["Nguyễn Nam Chúc nghe vậy, môi mỏng khẽ nhúc nhích đang muốn nói cái gì, Lâm Thu Thạch lại là tay vừa nhấc, ngăn lại hắn muốn lời nói, hắn nói: \"Ngươi vốn dĩ thân thể trạng huống liền không tốt, nếu miễn cưỡng đi lên ra cái gì ngoài ý muốn, chúng ta lúc sau nên làm cái gì bây giờ? Huống hồ kế tiếp mấy phiến môn, ngươi tổng không có khả năng mỗi một phiến đều bồi ta.\"<br>Nguyễn Nam Chúc nghe được Lâm Thu Thạch nói, an tĩnh một lát sau, ngón tay chỉ Trình Thiên Lí: \"Ngươi bồi hắn cùng nhau đi lên.\"<br>Trình Thiên Lí ngoan ngoãn nga thanh, cư nhiên không có phản bác.<br>Nhưng thật ra Từ Cẩn muốn nói lại thôi, thoạt nhìn tưởng khuyên bảo Lâm Thu Thạch đừng đi, nhưng là lại không biết nên tìm cái như thế nào lấy cớ.<br>Sự tình định ra lúc sau, bọn họ thực mau đang tới gần thần miếu phụ cận trong rừng cây phát hiện một cái tiếp cận mười mét cao giá gỗ, này độ cao cơ hồ cùng thần miếu độ cao bình tề.<br>\"Liền cái này đi?\" Lâm Thu Thạch vươn tay ở giá gỗ thượng đè đè, xác định hay không cũng đủ kiên cố.<br>\"Ân.\" Nguyễn Nam Chúc, \"Có cái gì không đối liền lập tức xuống dưới, lấy an toàn làm trọng.\"<br>Lâm Thu Thạch gật gật đầu, liền dẫm lên giá gỗ.<br>Này cái giá thoạt nhìn có chút năm đầu, nhưng cũng may chất lượng không tồi, bò lên trên đi cũng không có lung lay sắp đổ cảm giác. Lâm Thu Thạch đi phi thường cẩn thận, hắn nói: \"Trình Thiên Lí, ngươi không sợ cao đi?\"<br>Trình Thiên Lí: \"Trừ bỏ quỷ ta cái gì đều không sợ.\"<br>Lâm Thu Thạch nghĩ thầm vậy hành, bất quá Trình Thiên Lí động tác nhưng thật ra rất lưu loát, một cái mười sáu hài tử, phản ứng năng lực vừa lúc ở đỉnh thời kỳ, thượng một lần bò đài thời điểm nếu không phải hắn kéo Lâm Thu Thạch một phen, phỏng chừng Lâm Thu Thạch đã lạnh.<br>Càng lên cao, phong càng lớn, đến mặt sau Lâm Thu Thạch không thể không giảm bớt tốc độ, một bên quan sát tình huống, một bên tiếp tục hướng lên trên.<br>Này đài tổng cộng mười mét tả hữu, trên cùng có một cái mộc chế ngôi cao liên thông thần miếu trên đỉnh. Bò đến mặt trên sau, liền có thể đem chung quanh cảnh sắc nhìn không sót gì, vô luận là rộng lớn thần miếu, cũng hoặc là thần bí rừng cây. Từ thượng đi xuống nhìn lại, lại là mang lên một loại khác phong tư.<br>Mắt thấy sắp tới cái kia mộc chế ngôi cao, Lâm Thu Thạch nói: \"Lập tức tới rồi, cẩn thận một chút.\"<br>Trình Thiên Lí gật gật đầu nói thanh hảo.<br>Hít sâu một hơi, Lâm Thu Thạch trực tiếp phiên tới rồi ngôi cao mặt trên, hắn vốn dĩ cho rằng ngôi cao thượng sẽ có một ít không có ăn sạch sẽ thi thể, nhưng là lại phát hiện toàn bộ ngôi cao rỗng tuếch —— cái gì đều không có.<br>Không, chuẩn xác mà nói không phải cái gì đều không có, mà là hoàn toàn bị ăn sạch sẽ. Sở hữu xương cốt, thậm chí còn lông tóc, đều không có bị dư lại, chỉ có mộc văn mặt trên mơ hồ có thể thấy được vết máu ở nói cho người tới nơi này đã từng phát sinh quá cái gì.<br>Ngôi cao mặt sau, vốn nên là hiển lộ ra tới thần miếu nóc nhà, nhưng lúc này, sơn gian lại là nổi lên một tầng nồng đậm sương mù, đem vốn nên nhìn không sót gì cảnh sắc bao phủ trong đó, hết thảy đều trở nên mơ hồ lên.<br>Lâm Thu Thạch tiến lên một bước, cấp Trình Thiên Lí tránh ra vị trí.<br>Trình Thiên Lí bò lên trên mộc đài sau, thấy mây mù vùng núi sửng sốt một lát: \"Này đại giữa trưa đột nhiên sương mù bay......\" Hắn quay đầu nhìn mắt Lâm Thu Thạch, \"Chúng ta còn muốn qua đi sao?\"<br>Lâm Thu Thạch do dự một lát, hướng tới dưới thân nhìn mắt.<br>Từ Cẩn cùng Nguyễn Nam Chúc đều ngẩng đầu nhìn, nhìn thấy bọn họ rốt cuộc bò lên trên đài, còn hướng về phía bọn họ vẫy vẫy tay.<br>Bởi vì cách đến có chút xa, Lâm Thu Thạch cũng nhìn không tới bọn họ biểu tình, nghĩ đến hẳn là tràn ngập lo lắng.<br>\"Đi thôi.\" Lâm Thu Thạch nói, \"Tựa như ngươi Chúc Manh tỷ nói, muốn tồn tại đi ra ngoài, tổng muốn thừa nhận điểm nguy hiểm.\"<br>\"Ân.\" Trình Thiên Lí gật gật đầu.<br>Hai người chậm rãi hướng phía trước đi đến, càng tới gần nóc nhà, vẫn luôn không có đoạn quá tiếng nhạc liền càng vang dội, tựa hồ diễn tấu nhạc cụ người liền ở bọn họ trước mặt cách đó không xa.<br>Lâm Thu Thạch bước ra một bước, từ ngôi cao đi tới trên nóc nhà.<br>Hắn vượt qua đi thời điểm bước chân hơi hơi dừng một chút, cảm giác dưới chân tài chất tựa hồ có chút không thích hợp. Trình Thiên Lí phản ứng cùng hắn không sai biệt lắm, dùng chân ở mặt trên dậm dậm: \"...... Ngọa tào, này không phải là ta trong tưởng tượng cái loại này đồ vật đi.\"<br>\"Không biết.\" Lâm Thu Thạch nói, \"Dù sao không phải bình thường nóc nhà.\"<br>Nóc nhà tài chất nói mềm không mềm, nói ngạnh không ngạnh, nhất định phải hình dung nói, bọn họ giống như thượng một cái rất có co dãn nhảy giường. Nhưng căn cứ vừa rồi ở phía dưới quan sát, nếu này thần miếu là một mặt cổ, kia nhào vào trên cùng cổ mặt, chẳng phải là chính là da người?<br>Suy đoán bị chứng thực, Lâm Thu Thạch cùng Trình Thiên Lí biểu tình đều nghiêm túc lên.<br>Lâm Thu Thạch đi phía trước đi rồi vài bước, phát hiện mỗi đi phía trước đi, dưới chân cổ đều sẽ phát ra thanh thúy đánh thanh, thanh âm này hắn hôm trước mới nghe qua —— liền ở trên trời hạ dao nhỏ thời điểm.<br>Cho nên nói lúc ấy cũng không phải có người ở gõ cổ, mà là có người ở trên nóc nhà chạy vội?<br>Mông lung sương mù trung, tiếng nhạc chỉ dẫn bọn họ phương hướng. Vốn dĩ không tính quá lớn thần miếu, Lâm Thu Thạch lại cảm thấy đi rồi đã lâu đã lâu, lâu đến hắn đều bắt đầu hoài nghi chính mình có phải hay không tại chỗ đi loanh quanh thời điểm, trước mặt rốt cuộc xuất hiện bất đồng đồ vật.<br>Đó là một cái bóng dáng, một cái thiếu nữ bóng dáng.<br>Màu đen tóc dài tuy rằng che khuất nàng hơn phân nửa thân thể, nhưng Lâm Thu Thạch vẫn là từ nàng quần áo thượng công nhận ra, nàng cùng ngày hôm qua ảo cảnh bên trong xuất hiện nữ hài xuyên giống nhau như đúc.<br>\"Ngươi ở đâu đâu.\" Nữ hài đột nhiên ra tiếng, nàng nói, \"Ngươi ở đâu đâu.\"<br>Lâm Thu Thạch cùng Trình Thiên Lí đều ngừng lại rồi hô hấp, bọn họ cũng đều biết, trước mắt nữ hài tuyệt đối không thể là nhân loại.<br>\"Ngươi ở đâu đâu.\" Tiếng nhạc chính là từ nàng bên người truyền ra tới, nữ hài tựa hồ phát hiện bọn họ đã đến, dừng tấu nhạc, nàng nói, \"Có người tới.\"<br>Nàng chậm rãi xoay người, lộ ra chính mình chính diện.<br>Đó là một trương không có làn da mặt, màu đỏ huyết nhục bám vào nàng trên má, tròng mắt đã bị móc xuống, chỉ còn lại tối om hốc mắt, nàng nói: \"Ta đau quá a.\"<br>Lâm Thu Thạch hô hấp ngừng lại rồi, hắn thuận tay kéo lại bên cạnh Trình Thiên Lí, xoay người muốn đi. Trình Thiên Lí giống như đã bị trước mắt một màn dọa ngây người, cả người không nói một lời, biểu tình chật vật đi theo Lâm Thu Thạch mặt sau.<br>Hai người chân đạp lên mềm mại cổ trên mặt, đánh ra thanh thúy nhịp trống.<br>\"Ta đau quá a.\" Nữ hài thanh âm liền ở sau người, nàng lặp lại câu nói kia, \"Ngươi ở đâu đâu?\"<br>Nhịp trống thanh càng ngày càng vang, Lâm Thu Thạch cảm thấy thân thể của mình bắt đầu trở nên trầm trọng lên, hắn thô nặng thở hổn hển, nhưng vô pháp làm chính mình chạy càng mau. Thiếu dưỡng hít thở không thông cảm bắt đầu tập kích thân thể hắn...... Lâm Thu Thạch lần đầu tiên phát hiện thân thể của mình là như thế cồng kềnh.<br>Thể lực sắp hao hết, Lâm Thu Thạch bước chân dần dần chậm hạ, hắn hướng tới phía sau nhìn thoáng qua, lại không có thấy kia vốn nên truy đuổi bọn họ tiểu nữ hài.<br>\"Hô hô......\" Trầm trọng thở hổn hển, liền ở Lâm Thu Thạch bước chân dừng lại kia một khắc, hắn lại nghe tới rồi một thanh âm.<br>Cái kia thanh âm từ hắn trên lưng truyền đến, tiểu nữ hài nói: \"Ngươi vì cái gì không gõ cổ?\"<br>Lâm Thu Thạch cả người cứng đờ quay đầu, thấy một trương huyết nhục mơ hồ mặt liền ở chính mình sau đầu, lẳng lặng chăm chú nhìn hắn đôi mắt.<br>\"Khụ khụ khụ!\" Bởi vì này kinh hách, Lâm Thu Thạch kịch liệt ho khan lên, thân thể hắn lảo đảo té ngã ở trên mặt đất, đôi tay cũng chạm đến dưới chân da người.<br>Thực mềm mại xúc cảm, thậm chí còn mang theo nhân thể đặc có độ ấm, Lâm Thu Thạch cúi đầu nỗ lực muốn bình ổn ho khan, ghé vào hắn phía sau lưng thượng nữ hài lại bò tới rồi hắn trước mặt.<br>\"Nàng ở đâu nha?\" Nữ hài còn ở đặt câu hỏi, nàng nghiêng đầu, phảng phất chỉ biết nói hai câu này lời nói, \"Ta đau quá.\"<br>Lâm Thu Thạch ngẩng đầu, rốt cuộc hoàn toàn thấy rõ nàng bộ dáng.<br>Nàng không có chân, chỉ có thể dùng đôi tay trên mặt đất bò, toàn thân da thịt đều bị tróc, lộ ra màu đỏ vân da cùng cốt nhục. Đôi mắt tựa hồ cũng bị móc xuống, lúc này kia tối om con ngươi, lạnh nhạt nhìn chăm chú Lâm Thu Thạch, chờ đợi hắn đáp án.<br>Lâm Thu Thạch đột nhiên nhớ tới trong nhật ký những cái đó tự thể, hắn thật mạnh nuốt một chút, nói ra chính mình đáp án: \"Nàng ở tìm ngươi.\"<br>Nữ hài an tĩnh lại.<br>\"Nàng vẫn luôn ở tìm ngươi.\" Lâm Thu Thạch nói, \"Thẳng đến rời đi thế giới này...... Đều vẫn luôn ở tìm ngươi.\"<br>Nữ hài chậm rãi thẳng đứng lên, sau đó vươn tay, thật mạnh chụp đánh một chút cổ mặt.<br>\"Đông!\" Thanh thúy tiếng trống, lại làm người cả người phát lạnh, trước mắt mây mù vùng núi tan đi, trước mắt cảnh sắc bắt đầu trở nên rõ ràng.<br>\"Ngươi...... Muốn gặp nàng sao?\" Lâm Thu Thạch hỏi như vậy.<br>\"Mang nàng tới ta nơi này.\" Nữ hài nói cuối cùng một câu, ngay sau đó liền biến mất ở Lâm Thu Thạch trước mắt.<br>Lâm Thu Thạch sống sót sau tai nạn, thân thể cơ hồ hoàn toàn thoát lực, hắn miễn cưỡng đứng lên, lại là thấy được ngồi xổm ngồi ở bên cạnh đồng dạng thoát lực Trình Thiên Lí.<br>Trình Thiên Lí nhìn thấy hắn, gian nan hộc ra một câu: \"Ngọa tào, Lâm Thu Thạch, chúng ta chạy nhanh đi xuống.\"<br>Lâm Thu Thạch gật gật đầu, cùng Trình Thiên Lí cùng nhau hướng đài bên cạnh đi.<br>Trình Thiên Lí sắc mặt trắng bệch, dọc theo đường đi một câu cũng chưa nói, hắn trên người cũng dính chút vết máu, chỉ là không biết có phải hay không cái kia tiểu nữ hài trên người.<br>Tay chân rụng rời bò hạ mộc đài, hai người đều là một bộ thiếu chút nữa chết bộ dáng.<br>Nguyễn Nam Chúc chạy nhanh tiến lên dò hỏi tình huống.<br>Lâm Thu Thạch ngồi dưới đất lắc đầu, dùng đơn giản ngôn ngữ tự thuật một chút mặt trên phát sinh sự.<br>\"Trình Thiên Lí, ngươi trong lòng ngực ẩn dấu thứ gì?\" Nguyễn Nam Chúc lại chú ý tới khác sự.<br>Lâm Thu Thạch hướng tới Trình Thiên Lí bên người nhìn lại, lúc này mới phát hiện Trình Thiên Lí áo thun phình phình, vừa thấy liền biết khẳng định có đồ vật ở bên trong.<br>Trình Thiên Lí hít sâu một hơi, từ trong lòng ngực đem đồ vật đào ra tới —— đó là một cây cốt sáo. Tuy rằng hình dạng đã có điều thay đổi, nhưng như cũ có thể nhìn ra tới, là người cốt làm.<br>Lâm Thu Thạch: \"...... Ngươi lá gan là thật sự đại.\" Thứ này đều dám mang ra tới??<br>Lá gan ngẫu nhiên đại một lần Trình Thiên Lí cũng đã bị dọa khóc lên, cùng con thỏ dường như một phen nước mũi một phen nước mắt, toàn cọ ở Lâm Thu Thạch trên người, nói ta cũng không dễ dàng a, thấy thứ đồ kia đứng ở ngươi trước mặt cũng không dám đi cứu, cũng chỉ có thể khẽ cắn môi, dậm chân một cái, xem có thể hay không mang điểm gì ra tới, rốt cuộc tới đều tới......<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc duỗi tay ở hắn đầu tới một chút: \"Đừng khóc, lớn như vậy mất mặt không.\"<br>Trình Thiên Lí ủy khuất: \"Ta còn có hai năm mới thành niên đâu.\"<br>Nguyễn Nam Chúc: \"Cùng mặt trên kia đồ vật nói đi, xem nàng có thể hay không xem ở đều là vị thành niên phân thượng làm ngươi chết thống khoái điểm.\"<br>Trình Thiên Lí: \"Không được không được......\"<br>Nhìn đến này cốt sáo, Lâm Thu Thạch cũng minh bạch vì cái gì kia nữ hài chân là bộ dáng kia, hắn nói: \"Bất quá nếu kia nữ hài làm Trình Thiên Lí mang xuống dưới, hẳn là liền không có gì đại sự.\"<br>Nguyễn Nam Chúc: \"Cho nên nàng hiện tại muốn chúng ta đem nàng muội muội mang lại đây?\"<br>Lâm Thu Thạch: \"Hẳn là như vậy.\" Hắn tự hỏi trong chốc lát, trên mặt xuất hiện một chút hoang mang, \"Chính là chúng ta rốt cuộc như thế nào phân biệt ra nàng muội muội thi cốt đâu?\" Nếu hắn đoán được không sai, hắn muội muội thi cốt hẳn là liền ở tháp đàn bên kia, tháp đàn thi cốt nhiều đếm không xuể, không có khả năng nhất nhất nếm thử.<br>Nguyễn Nam Chúc lâm vào trầm tư: \"Luôn có biện pháp.\"<br>Trình Thiên Lí cuối cùng là từ khủng hoảng khôi phục lại đây, lau khô nước mũi nước mắt bắt đầu khoa trương miêu tả trên nóc nhà rốt cuộc có bao nhiêu mạo hiểm.<br>\"Ngươi là không biết ta lúc ấy thấy kia đồ vật ghé vào Lâm Lâm ca phía sau có bao nhiêu sợ hãi.\" Trình Thiên Lí nói, \"Ta tưởng nói cho Lâm Lâm ca đi, nhưng kia đồ vật liền vẫn luôn trừng mắt ta, ta còn tưởng rằng chúng ta hai cái đều phải công đạo ở mặt trên.\"<br>\"Ai.\" Lâm Thu Thạch nói, \"Ta cũng thiếu chút nữa cho rằng.\" Hắn cúi đầu kéo kéo chính mình áo thun, mặt trên một mảnh huyết hồng, quả thực như là mới vừa đã trải qua một hồi mưu sát án.<br>\"Có thể xuống dưới liền hảo.\" Nguyễn Nam Chúc thực bình tĩnh an ủi bọn họ hai cái, \"Xem ra chìa khóa hẳn là sẽ ở tỷ muội gặp mặt thời điểm xuất hiện, chỉ là chúng ta hiện tại còn cần tìm được kia phiến môn......\"<br>Bọn họ một bên nói chuyện, một bên hướng tới trong miếu đi, ở đi mau đến miếu thờ thời điểm, thấy Mông Ngọc cùng một người nữ sinh đang ở nói chuyện, hai người thần thái thân mật, không khí ái muội.<br>Nguyễn Nam Chúc cùng Từ Cẩn rất có ăn ý liếc nhau.<br><br> Từ Cẩn ở bên cạnh sâu kín tới câu: \"Thật đúng là cái luyến ái hảo địa phương a.\" Nói xong nhìn Lâm Thu Thạch liếc mắt một cái.<br>Lâm Thu Thạch không thể hiểu được, Nguyễn Nam Chúc lại rất hiểu dán tới rồi Lâm Thu Thạch bên người, cười tủm tỉm nói Lâm Lâm a, ngày hôm qua có phải hay không cùng mục đảo tễ rất khó chịu? Không bằng hôm nay chúng ta hai cái ngủ một cái giường thượng......<br>Lâm Thu Thạch: \"Ngươi vui vẻ liền hảo.\"<br>Từ Cẩn khí ngứa răng.<br>Phát hiện chính mình bị nhìn đến sau, Mông Ngọc cũng không nóng nảy, cười tủm tỉm hướng về phía bọn họ chào hỏi.<br>\"Có cái gì phát hiện sao?\" Mông Ngọc hỏi.<br>\"Không có.\" Nguyễn Nam Chúc rất bình tĩnh trả lời.<br>Mông Ngọc nhướng mày, biểu tình cười như không cười, cặp mắt đào hoa kia chuyển qua Lâm Thu Thạch trên người: \"Các ngươi gặp cái gì, quần áo như thế nào biến thành như vậy.\"<br>Nguyễn Nam Chúc: \"Vận khí không tốt, gặp lần trước thấy cái loại này tiểu quái vật, còn hảo chạy thoát.\" Hắn nói, nhẹ nhàng ho khan vài tiếng, một bộ nhược liễu phù phong tư thái, nhưng thật ra làm nhân sinh ra vài phần thương tiếc.<br>Mông Ngọc cư nhiên không có truy vấn, chỉ là nói thanh chú ý an toàn, liền cùng kia nữ nhân xoay người đi rồi.<br>Hắn như thế dễ dàng buông tha bọn họ, nhưng thật ra làm Lâm Thu Thạch cảm thấy có chút không thể tưởng tượng, Nguyễn Nam Chúc lại xua xua tay, cau mày nói không cần quá để ý hắn, hắn hẳn là cũng là tiếp việc lão nhân. Chỉ cần có thể bảo đảm tiếp việc đối tượng tồn tại đi ra ngoài, có người lo lắng cố sức mở cửa tự nhiên là không thể tốt hơn sự.<br>\"Bất quá.\" Nguyễn Nam Chúc nói, \"Ta nhưng thật ra cảm thấy Mông Ngọc người này có điểm quen mắt......\"<br>Lâm Thu Thạch: \"Quen mắt?\"<br>Nguyễn Nam Chúc: \"Giống như ở nơi nào gặp qua dường như.\" Hắn trầm tư một lát, tựa hồ vẫn chưa nghĩ ra cái gì đáp án, liền từ bỏ, \"Tính, nếu hắn đối chúng ta không có uy hiếp, liền đi ra ngoài lại suy xét, hiện tại quan trọng nhất sự, là sớm một chút tìm được chìa khóa.\"<br>Lâm Thu Thạch gật gật đầu.<br>Bọn họ trở lại trong miếu sau, phát hiện trong miếu không khí tựa hồ không đúng lắm, cẩn thận vừa hỏi mới biết được nguyên lai ở bọn họ đi ra ngoài thời điểm ngày hôm qua thấy cái loại này quái vật lại xuất hiện, như cũ là kéo trường đao, bất quá lần này bên ngoài không hạ dao nhỏ, cho nên tất cả mọi người đều chạy ra đi tránh né, thẳng đến quái vật biến mất mới lại trở về.<br>Trong đám người có người nói kia quái dị chăng là cùng với nhịp trống thanh xuất hiện, Lâm Thu Thạch lập tức nhớ tới hắn cùng Trình Thiên Lí ở trên nóc nhà chạy rất lâu, nghĩ đến việc này phỏng chừng cùng bọn họ cũng có chút quan hệ.<br>Bất quá tuy rằng trong lòng như vậy tưởng, nhưng hắn lại chưa nói, chỉ là cùng mọi người cùng nhau tỏ vẻ nghi hoặc.<br>Cũng may trừ bỏ chuyện này ở ngoài, đoàn đội cũng không có tân hy sinh giả xuất hiện.<br>Chạng vạng, hướng dẫn du lịch như cũ là đúng hạn tới ước định địa điểm, nàng mỉm cười lặp lại hôm trước nói, sau đó mang theo đại gia về tới nơi.<br>Đang nói ngày mai ước định thời gian sau, hướng dẫn du lịch cùng mọi người cáo biệt, trước khi đi, nàng đột nhiên nói một câu hôm trước không có nói qua nói, nàng nói: \"Ngày mai sáng sớm, đại gia không gặp không về, mười hai người một cái đều không thể thiếu nga.\"<br>Những lời này vừa ra, đại gia trên mặt nguyên bản nhẹ nhàng tươi cười lập tức phai nhạt, thậm chí còn có người trên mặt còn xuất hiện hoảng sợ chi sắc.<br>Hướng dẫn du lịch dường như không phát hiện dường như, tùy ý phất phất tay liền biến mất ở đại gia trước mặt.<br>\"Mười hai cái? Vì cái gì là mười hai cái? Chúng ta không phải tổng cộng có mười ba cá nhân sao?\" Trong đám người phát ra ồn ào nghị luận thanh, \"Chẳng lẽ là hôm nay buổi tối sẽ người chết......\"<br>\"Đúng rồi, khẳng định là như thế này.\" Có người ứng hòa, \"Cho nên ngày mai chỉ biết xuất hiện mười hai cái, còn có một cái sống không quá đêm nay.\"<br>Càng nói mọi người trong lòng càng là khủng hoảng, hiển nhiên ai đều không nghĩ trở thành cái kia đáng thương hy sinh giả.<br>Nhưng thật ra Mông Ngọc cùng Nguyễn Nam Chúc hai đám người đều rất an tĩnh, trầm mặc nghe những người khác thảo luận thanh, không có phát biểu bất luận cái gì cái nhìn.<br>\"Hôm nay buồn ngủ quá, sớm một chút trở về ngủ đi.\" Lười nhác ngáp một cái, Nguyễn Nam Chúc hoàn toàn không có bị hướng dẫn du lịch ngôn luận sở ảnh hưởng, hắn xoa đôi mắt, thần sắc mệt mỏi dựa vào Lâm Thu Thạch trên vai.<br>\"Đi thôi.\" Lâm Thu Thạch gật gật đầu.<br>Mông Ngọc an vị ở bên cạnh, nghe thấy Nguyễn Nam Chúc nói sau cười nói câu: \"Cô nương thật là tâm đại, này đều có thể ngủ?\"<br>Nguyễn Nam Chúc: \"Ngủ không được liền không cần đã chết?\" Hắn lười biếng xua xua tay, \"Đáng chết vẫn là đến chết.\"<br>Mông Ngọc: \"Đảo cũng là như vậy cái đạo lý.\"<br>Bọn họ bốn người trở về nơi, đơn giản rửa mặt sau đều nằm trở về trên giường.<br>Cùng ban ngày nói giống nhau, Nguyễn Nam Chúc đêm nay ngủ tới rồi Lâm Thu Thạch trên giường, mà Trình Thiên Lí tắc bị chạy đến đơn độc ngủ.<br>Từ Cẩn đã chết lặng, thói quen tính nhìn hai người rải cẩu lương, nàng hôm nay tinh thần tựa hồ không được tốt, một ngày xuống dưới cũng không nói gì, lên giường lúc sau liền sớm ngủ rồi.<br>\"Hôm nay ngươi thấy thế nào hướng dẫn du lịch nói?\" Liền ở Lâm Thu Thạch cho rằng Nguyễn Nam Chúc ngủ rồi thời điểm, hắn lại tiến đến Lâm Thu Thạch bên tai thấp thấp lẩm bẩm ngữ một câu.<br>\"Có lẽ bọn họ nói chính là đối?\" Lâm Thu Thạch nói, \"Đêm nay sẽ xảy ra chuyện......\"<br>\"Ta đảo không phải như vậy cảm thấy.\" Nguyễn Nam Chúc nói, \"Bất quá còn không xác định, đến qua đêm nay mới biết được.\"<br>Lâm Thu Thạch sờ sờ hắn sợi tóc: \"Thân thể cảm giác thế nào?\"<br>Nguyễn Nam Chúc: \"Khá hơn nhiều.\" Hắn nói, \"Ngủ đi.\"<br>\"Ân.\" Lâm Thu Thạch gật gật đầu.<br>Có Nguyễn Nam Chúc tại bên người ban đêm, tổng hội ngủ đến tương đối an tĩnh. Tối nay cũng là như thế, Lâm Thu Thạch một giấc ngủ tới rồi ngày hôm sau, trong lúc cũng không có bị bừng tỉnh.<br>Nhưng thật ra Trình Thiên Lí một bộ ngao đêm bộ dáng, nói: \"Lâm Lâm ca ngươi thật là tâm đại.\"<br>Lâm Thu Thạch: \"Nói như thế nào?\"<br>Trình Thiên Lí sợ ngây người: \"Ngươi đã quên ngày hôm qua chúng ta ở đáy giường hạ nhìn đến huyết dấu tay??\"<br>Lâm Thu Thạch: \"......\" Hắc, hắn thật đúng là đã quên, nhưng là vẫn là làm bộ một bộ ta như thế nào sẽ đã quên bộ dáng, lời nói thấm thía nói, \"Ta không quên a, như vậy chuyện quan trọng ta như thế nào sẽ đã quên.\"<br>Trình Thiên Lí: \"Ngươi không sợ a?\"<br>Lâm Thu Thạch: \"Sợ có thể giải quyết vấn đề sao?\" Hắn vỗ vỗ Trình Thiên Lí bả vai, \"Dũng cảm một chút!\"<br>Trình Thiên Lí thật mạnh gật đầu, trong mắt toát ra kính nể ngôi sao nhỏ.<br>Sau đó Lâm Thu Thạch túng túng lưu tới rồi Nguyễn Nam Chúc bên người, nhỏ giọng nói: \"Nam Chúc, ngươi còn nhớ rõ ngày hôm qua kia huyết dấu tay sao?\"<br>Nguyễn Nam Chúc nói: \"Ân.\"<br>Lâm Thu Thạch: \"Ngươi liền như vậy cùng ta ngủ rồi không sợ a?\"<br>Nguyễn Nam Chúc vẻ mặt không hiểu ngươi đang nói gì đó biểu tình: \"Quỷ ta đều không sợ, ta sợ cái kia huyết dấu tay làm cái gì.\"<br>Lâm Thu Thạch: \"......\" Đại lão không hổ là đại lão.<br>Bởi vì ngày hôm "]