["Nguyễn Nam Chúc thấy Lâm Thu Thạch trên mặt dại ra biểu tình, nói: \"Như thế nào, này cũng không chịu thân?\"<br>Lâm Thu Thạch mặt lộ vẻ bất đắc dĩ: \"Chúc Manh, đừng náo loạn......\"<br>Nguyễn Nam Chúc thò qua tới: \"Ta nhưng không có nháo, nghiêm túc thực nga.\"<br>Lâm Thu Thạch nhìn hắn đôi mắt, xác định hắn đích đích xác xác không phải ở nói giỡn sau, đành phải cúi đầu, vén lên hắn sợi tóc, ở hắn trên trán nghiêm túc ấn hạ một cái hôn. Nụ hôn này không quan hệ tình dục, phảng phất là ở đối mặt chính mình vô cớ gây rối muội muội giống nhau.<br>\"Hảo đi?\" Thân xong lúc sau Lâm Thu Thạch hỏi.<br>Nguyễn Nam Chúc bị thân lúc sau trầm mặc một lát, theo sau sâu kín thở dài, nhưng hắn cũng không có nói cái gì nữa, mà là đối với Lâm Thu Thạch vẫy tay, ý bảo hắn đưa lỗ tai lại đây.<br>Lâm Thu Thạch còn tưởng rằng hắn là muốn nói cho chính mình đáp án, liền ngoan ngoãn thấp đầu, ai biết Nguyễn Nam Chúc một phen đè lại hắn cái ót, hai người môi cứ như vậy tiếp xúc ở cùng nhau.<br>Lâm Thu Thạch: \"????\"<br>Nguyễn Nam Chúc nếm chính mình tưởng nếm, thỏa mãn nở nụ cười: \"Như vậy mới đúng.\"<br>Lâm Thu Thạch: \"Ngươi ——\"<br>Nguyễn Nam Chúc: \"Ta làm sao vậy?\" Hắn khóe mắt cong cong, \"Ngươi tưởng thử lại?\"<br>Lâm Thu Thạch: \"Tính không có gì.\" Hắn lúc này rốt cuộc phát hiện Nguyễn Nam Chúc thứ này là ở cố ý đậu hắn chơi, người này rõ ràng ở bên ngoài trong thế giới rất bình thường, như thế nào vừa đến trong môn mặt cảm giác phong cách đều thay đổi đâu. Lâm Thu Thạch từ bỏ tìm kiếm đáp án, ưu thương hướng chính mình trong miệng tắc một cái màn thầu.<br>Nguyễn Nam Chúc cùng Mông Ngọc rốt cuộc nói gì đó, thành một bí ẩn, hắn cũng không có muốn tiết lộ ý tứ. Thấy Lâm Thu Thạch kết cục lúc sau Trình Thiên Lí da mặt dày cũng đi hỏi một câu, ai biết Nguyễn Nam Chúc nghe vậy mắt lé nhìn hắn, nói: \"Như thế nào, ngươi cũng tưởng hôn ta? Ta đối tiểu hài tử nhưng không có hứng thú.\"<br>Trình Thiên Lí: \"Nếu ngươi nguyện ý nói......\"<br>Nguyễn Nam Chúc: \"Ta xem ngươi là Pikachu huynh đệ da ở ngứa.\"<br>Trình Thiên Lí nháy mắt héo.<br>Bọn họ đang ở nói chuyện, kia hướng dẫn du lịch vừa lúc tới, nàng đứng ở cách đó không xa trống trải địa phương lại múa may nổi lên trong tay tiểu kỳ, đối với mọi người kêu gọi nói, tập hợp, tập hợp.<br>Đoàn đội người lục tục tới rồi hướng dẫn du lịch bên người, hướng dẫn du lịch đếm một vòng nhân số: \"Người tề, mười hai cái, chúng ta có thể xuất phát!\"<br>Mười hai cái này con số vừa ra, trong đám người phát ra khe khẽ nói nhỏ tiếng động, hiểu lầm những lời này mọi người rốt cuộc minh bạch trong đó hàm nghĩa.<br>\"Như thế nào sẽ là mười hai cái??\" Có người run rẩy thanh âm nói, \"Chẳng lẽ chúng ta bên trong có người không phải người?\"<br>\"Hẳn là, Npc trong tình huống bình thường là sẽ không nói dối, cho nên giấu ở chúng ta bên trong cái kia quỷ là ai......\" Ồn ào thanh âm càng lúc càng lớn, hoài nghi giống như ôn dịch giống nhau ở trong đám người lan tràn. Vốn dĩ liền khẩn trương không khí bởi vì hướng dẫn du lịch ngắn ngủn một câu trở nên càng thêm căng chặt, thậm chí làm người có chút hít thở không thông.<br>Bọn họ mười ba cá nhân, giống nhau đều là chia làm hai ba cái một đội, cái này phía trước hai người đội đội ngũ đều bắt đầu tìm kiếm tân đồng bọn, muốn ít nhất bảo đảm chính mình bên người có hai người.<br>Lâm Thu Thạch bọn họ luôn là bốn người đi cùng một chỗ, cho nên đảo cũng ảnh hưởng không lớn.<br>\"Chúng ta bên trong thật sự có quỷ sao?\" Từ Cẩn run bần bật, sắc mặt bạch cùng con thỏ dường như, nàng nuốt nuốt nước miếng, thật cẩn thận đem ánh mắt chuyển qua Nguyễn Nam Chúc trên người, dừng lại ánh mắt......<br>\"Như thế nào?\" Nguyễn Nam Chúc chú ý tới Từ Cẩn nhìn chăm chú, hắn đi tới Từ Cẩn bên người, cười như không cười: \"Ngươi cảm thấy ta tương đối giống quỷ?\"<br>Từ Cẩn: \"Không, không thể nào!\"<br>Nguyễn Nam Chúc quay đầu nhìn về phía Lâm Thu Thạch: \"Lâm Lâm, nàng nói nhân gia giống quỷ lạp.\"<br>Lâm Thu Thạch: \"......\" Đại lão ngươi là diễn lại tới nữa đúng không.<br>Từ Cẩn chạy nhanh giải thích, nói: \"Chúc Manh ngươi đừng hiểu lầm, ta không có nói ngươi, chỉ là này mọi người ngươi xinh đẹp nhất......\"<br>Nguyễn Nam Chúc: \"Nga, như vậy a.\"<br>Từ Cẩn chạy nhanh gật đầu.<br>Nguyễn Nam Chúc: \"Lâm Lâm, ngươi cảm thấy ai xinh đẹp nhất?\"<br>Lâm Thu Thạch nội tâm thật sự là thống khổ bất kham, làm một cái bình thường lấy hướng nam tính, hắn thật sự không muốn thừa nhận Nguyễn Nam Chúc cái này đại điếu manh muội là này mười mấy người đáng yêu nhất, nhưng là sự thật chính là như thế, Nguyễn Nam Chúc điềm đạm đáng yêu trừng mắt bộ dáng, thật sự làm người rất khó cầm giữ, vì thế Lâm Thu Thạch thực không tiền đồ gật gật đầu.<br>\"Cảm ơn ngươi a, Từ Cẩn tỷ tỷ.\" Nguyễn Nam Chúc vừa lòng cười.<br>Từ Cẩn mặt mang thống khổ chi sắc, hiển nhiên ở nàng trong mắt, Nguyễn Nam Chúc là quỷ khả năng tính cực cao, bằng không có cái nào tiến như vậy thế giới người còn có tâm tư nói chuyện yêu đương, còn bắt cá hai tay......<br>Đương nhiên những lời này nàng cũng chưa dám nói, chỉ có thể yên lặng tưởng.<br>Hôm nay đi địa phương, là tháp đàn.<br>Trải qua dài dòng bôn ba, mọi người tới mục đích địa. Bởi vì có trước hai ngày kinh nghiệm, cho nên hôm nay mọi người tới mục đích địa sau trạng thái hảo rất nhiều, đại gia cũng không có đều tránh ở trong tháp mặt, mà là bắt đầu khắp nơi sưu tầm càng nhiều manh mối.<br>Tuy rằng biết đoàn đội nhiều một cái không tồn tại người, nhưng Nguyễn Nam Chúc lại có vẻ phi thường nhàn nhã, hắn vòng quanh tối cao kia tòa tháp dạo qua một vòng, sau đó đột nhiên móc ra một cái bén nhọn công cụ, đối với tháp thượng tường gạch bắt đầu động khởi tay tới.<br>Lâm Thu Thạch bị hắn động tác hoảng sợ, nói: \"Ngươi làm gì vậy đâu?\"<br>Nguyễn Nam Chúc: \"Ta muốn nhìn một chút trong tháp mặt có hay không đồ vật.\"<br>Lâm Thu Thạch: \"Đồ vật?\"<br>Nguyễn Nam Chúc quay đầu: \"Ngươi phía trước không phải nói nghe thấy bên trong có người ở cào vách tường sao?\"<br>Lâm Thu Thạch: \"Kia vạn nhất là ta ảo giác......\"<br>Nguyễn Nam Chúc lại là bình tĩnh nói: \"Không có việc gì, ta so ngươi tin tưởng ngươi lỗ tai.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc đang ở cúi đầu gõ vách tường, bên cạnh Từ Cẩn lại cẩn thận kéo kéo Lâm Thu Thạch quần áo: \"Ta tưởng thượng WC, ngươi có thể bồi ta đi sao?\"<br>Lâm Thu Thạch sửng sốt: \"Ta?\"<br>Từ Cẩn gật gật đầu.<br>Lâm Thu Thạch: \"Ta...... Không quá thích hợp đi, không bằng ta làm Chúc Manh bồi ngươi......\"<br>Hắn lời nói chỉ nói một nửa, liền thấy Từ Cẩn điên cuồng phe phẩy đầu, nàng thật cẩn thận nhìn mắt Chúc Manh, lại cố ý đè thấp thanh âm: \"Lâm Lâm ca, ta có chút việc tưởng cùng ngươi nói.\"<br>Lâm Thu Thạch thấy nàng biểu tình, hơi làm do dự: \"Có chuyện gì không thể ở chỗ này nói sao?\"<br>Từ Cẩn thanh âm hơi không thể nghe thấy: \"Ngươi không cảm thấy...... Chúc Manh đặc biệt...... Không giống người sao?\"<br>Lâm Thu Thạch: \"......\"<br>Từ Cẩn: \"Vô luận là diện mạo vẫn là tính cách, nào có nàng như vậy cô nương, lá gan như vậy đại......\"<br>Lâm Thu Thạch đối này tỏ vẻ tán đồng, nào có Chúc Manh như vậy cô nương a, cho nên nàng kỳ thật không phải nàng, mà là hắn.<br>Từ Cẩn: \"Ngươi không cảm thấy sao?\"<br>Lâm Thu Thạch mặt lộ vẻ khó xử, kỳ thật hắn từ nào đó trình độ thượng có thể lý giải Từ Cẩn, bởi vì Nguyễn Nam Chúc đích xác phi thường khả nghi, nhưng là nề hà bọn họ đã nhận thức đã lâu như vậy, Nguyễn Nam Chúc cùng Trình Thiên Lí là cái này đoàn đội hắn duy nhị có thể xác định thân phận hai người.<br>\"Ta...... Không cảm thấy.\" Lâm Thu Thạch chỉ có thể cấp Từ Cẩn cái này đáp án, \"Hắn tuy rằng thực khả nghi, nhưng thật là mang theo chúng ta ở nỗ lực sống sót, nếu hắn là quỷ, tố cầu lại là cái gì đâu?\"<br>Từ Cẩn nghe vậy có vẻ có chút khó xử, môi giật mình rốt cuộc là chưa nói ra cái gì tới, nhưng xem nàng không cam lòng bộ dáng, hiển nhiên vẫn là tiếp tục kiên trì chính mình đáp án. Lâm Thu Thạch vô pháp, chỉ có thể lại thấp giọng trấn an nàng vài câu.<br>Bọn họ bên này nói chuyện, Nguyễn Nam Chúc bên kia lại cũng có hiệu quả, hắn cư nhiên thật sự đem tháp biên tường gạch gõ mở ra một khối, lộ ra bên trong tim.<br>Trình Thiên Lí vẫn luôn ở bên cạnh nhìn, Nguyễn Nam Chúc đem tường gạch gõ khai thời điểm hắn hít hà một hơi, mắng câu ngọa tào.<br>\"Làm sao vậy?\" Lâm Thu Thạch nghe được thanh âm hướng tới Trình Thiên Lí phương hướng đi rồi vài bước, cũng thấy Nguyễn Nam Chúc từ vách tường bên trong móc ra tới đồ vật.<br>Chỉ thấy tường gạch lúc sau xi măng bên trong, cư nhiên rậm rạp được khảm nhân thể khung xương, này đó khung xương trùng trùng điệp điệp chồng chất ở bên nhau, bất quá một tấc vuông chi gian ít nhất liền có thể thấy được ba bốn người thi cốt.<br>\"Ngô......\" Nguyễn Nam Chúc thấy như vậy một màn cũng không kinh ngạc, \"Ta liền nói vách tường khẳng định có đồ vật.\"<br>Lâm Thu Thạch nhớ tới hắn ở vách tường nghe được gãi thanh, sắc mặt trắng một chút.<br>Từ Cẩn càng là run run rẩy rẩy trốn đến mặt sau, dọa thẳng khóc.<br>\"Hảo, hiện tại biết trong tháp mặt là cái gì.\" Nguyễn Nam Chúc đứng lên, vỗ vỗ tay thượng hôi, \"Các ngươi hai cái vừa rồi nói cái gì đâu?\"<br>\"Không có gì.\" Lâm Thu Thạch nhìn mắt Từ Cẩn, \"Việc nhỏ.\"<br>\"Nga, việc nhỏ sao.\" Nguyễn Nam Chúc lại như suy tư gì nhìn mắt Từ Cẩn, đứng dậy đi tới nàng bên người, duỗi tay đè lại Từ Cẩn phía sau lưng, \"Từ Cẩn, ngươi đang sợ cái gì nha?\"<br>Từ Cẩn cả người run như run rẩy.<br>\"Chẳng lẽ là đang sợ ta?\" Nguyễn Nam Chúc trên mặt treo lên một loại vi diệu tươi cười, này tươi cười rất khó dùng ngôn ngữ hình dung, tuy rằng không khó coi, nhưng thật sự là cái loại này tiểu hài tử nhìn đều đến làm ác mộng biểu tình, \"Ta có cái gì đáng sợ?\" Từ Cẩn chỉ là lắc đầu, căn bản không dám nói lời nào.<br>Lâm Thu Thạch dở khóc dở cười: \"Ngươi đừng đậu nàng.\"<br>Nguyễn Nam Chúc buông tay, ra vẻ bất đắc dĩ, \"Hảo hảo hảo, không đùa.\" Hắn đứng dậy đi tháp biên, tiếp tục nghiên cứu xương cốt đi.<br>Từ Cẩn tốt xấu hoãn lại đây, nàng khẽ meo meo nhìn Nguyễn Nam Chúc liếc mắt một cái, ủy khuất lau khô chính mình nước mắt.<br>Lâm Thu Thạch: \"......\" Nguyễn Nam Chúc có như vậy đáng sợ sao, đem nhân gia tiểu cô nương dọa thành như vậy.<br>\"Này tháp ít nhất dùng hơn một ngàn người xương cốt.\" Nguyễn Nam Chúc nói, \"Nếu người kia muội muội thi cốt liền ở bên trong này......\"<br>\"Kia muốn như thế nào làm ra tới?\" Trình Thiên Lí trừng mắt này rậm rạp thi cốt, \"Liền tính chúng ta toàn chết sạch, người này cũng tìm không ra đến đây đi.\"<br>\"Ân.\" Nguyễn Nam Chúc, \"Cho nên còn có khác biện pháp.\"<br>Trình Thiên Lí moi moi da đầu: \"Cái gì biện pháp?\"<br>Nguyễn Nam Chúc ánh mắt lưu chuyển, xem Trình Thiên Lí phía sau lưng căng thẳng, quả nhiên, hắn đối với Trình Thiên Lí vươn tay: \"Ngươi ngày hôm qua trộm nhặt về tới kia căn cốt sáo đâu?\"<br><br> Trình Thiên Lí: \"Ngọa tào! Ngươi nên không phải là tưởng!\"<br>Nguyễn Nam Chúc: \"Ân.\"<br>Trình Thiên Lí biểu tình nháy mắt tràn ngập hoảng sợ hương vị, hắn nói: \"Ngươi thật sự muốn làm như vậy? Kia chính là người xương đùi, hơn nữa thổi ra tới rốt cuộc có cái gì hiệu quả đều không nhất định......\"<br>\"Chính là bởi vì không nhất định mới phải thử một chút xem.\" Nguyễn Nam Chúc, \"Lấy tới.\"<br>Trình Thiên Lí yên lặng từ chính mình tùy thân mang theo trong túi móc ra kia căn cốt sáo, đưa tới Nguyễn Nam Chúc trên tay.<br>Nguyễn Nam Chúc cầm cây sáo cẩn thận quan sát một phen, theo sau liền động tác tự nhiên đem cây sáo phóng tới bên môi, há mồm phun tức, tiếng sáo từ hắn trong miệng truyền ra tới.<br>Hắn thổi chính là Trống chị hai điệu, du dương uyển chuyển, lại mạc danh mang lên một tia quỷ dị thê lương.<br>\"Rắc......\" Có hơi hơi động tĩnh thanh từ Lâm Thu Thạch bên người truyền ra, Lâm Thu Thạch sửng sốt một lát, phát hiện thanh âm này nơi phát ra thế nhưng là hắn bên người tháp cao. Cái loại này có người ở vách tường gãi thanh âm càng ngày càng rõ ràng, mới đầu chỉ là hắn một người có thể nghe được, sau lại Trình Thiên Lí cùng Từ Cẩn cũng nghe tới rồi thanh âm này, hai người sắc mặt đều thay đổi.<br>\"Chúc Manh, đừng thổi, giống như đã xảy ra chuyện.\" Lâm Thu Thạch ngăn trở Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc dừng lại động tác, hướng tới tháp đỉnh nhìn lại, lại là thấy cái kia treo ở tháp đỉnh hình tròn đột nhiên bắt đầu hơi hơi run rẩy lên......<br>\"Chúng ta đi xa điểm, này tháp giống như muốn sụp!\" Nguyễn Nam Chúc nói như vậy một câu, xoay người liền đi.<br>Lâm Thu Thạch bọn họ theo sát ở Nguyễn Nam Chúc phía sau.<br>Những người khác cũng phát hiện nơi này dị thường, bắt đầu hướng tới bên cạnh tan đi, ở mọi người tán ly không bao lâu sau, kia tháp liền phát ra một tiếng vang lớn, ầm ầm ngã xuống đất, lộ ra bên trong vô số thi cốt.<br>Nhưng mà làm mọi người hít thở không thông lại là những cái đó thi cốt bắt đầu thong thả mấp máy, mới đầu động tác còn rất chậm, tiếp theo tốc độ bắt đầu biến mau, thi cốt rên rỉ lẫn nhau leo lên, cuối cùng hình thành một tòa cao cao tháp —— chỉ là này một tòa tháp, là dùng xương cốt đáp thành.<br>Mọi người thấy như vậy một màn đều sợ ngây người, không ngừng là ngạc nhiên, còn có sợ hãi thật sâu.<br>Không biết nơi nào truyền đến nhịp trống lại bắt đầu vang lên, có thiếu nữ thanh âm đi theo nhịp trống cùng xướng: \"Ngô úm sao đâu bá mễ mu, ngô úm sao đâu bá mễ mu......\"<br>Này cùng với nói là tiếng ca, đảo càng như là ở niệm tụng kinh văn.<br>\"Chúng ta sẽ không muốn vào kia trong tháp đi?\" Từ Cẩn nghẹn ngào một tiếng.<br>\"Tựa hồ là như vậy.\" Nguyễn Nam Chúc buông xuống cốt sáo, ngón tay ở mặt trên nhẹ nhàng vuốt ve một chút, hắn biểu tình có chút phức tạp, tựa hồ là nhớ tới này bài ca dao bối cảnh.<br>Thâm ái tỷ tỷ muội muội điên rồi dường như truy tìm tỷ tỷ bước chân, thẳng đến nghe được kinh văn, nàng mới phát hiện chính mình truy tìm người đã biến thành trong lòng ngực kia một mặt cổ. Đương biết được chân tướng khi, muội muội lại là hoài như thế nào tâm tình tiếp nhận rồi cái này tàn khốc chân tướng đâu.<br>\"Đi thôi.\" Lâm Thu Thạch tâm tình ngoài ý muốn bình tĩnh.<br>\"Ta không đi, ta không đi.\" Từ Cẩn lại giống như sợ không được, một cái kính khóc kêu, \"Ta không cần qua đi......\"<br>Nàng nói, triều phía sau lảo đảo chạy đi ra ngoài, chạy ra đi khi còn chật vật té ngã một cái, liền vác bao rơi trên mặt đất cũng không có nhặt lên tới.<br>\"Từ Cẩn ——\" Lâm Thu Thạch đang muốn tiến lên đuổi theo, lại bị Nguyễn Nam Chúc trực tiếp ngăn cản, hắn nói, \"Nàng không đi liền tính, không cần miễn cưỡng, dù sao chỉ cần cửa mở, ai đều có thể đi vào.\"<br>Lâm Thu Thạch thở dài.<br>Trình Thiên Lí đi đến phía trước, đem Từ Cẩn rớt bao nhặt lên, hắn nói: \"Hảo nhẹ a...... Nàng không phải thả hai bình thủy ở bên trong sao? Như thế nào không cảm giác được.\" Bọn họ ra tới thời điểm đều sẽ chuẩn bị ở bên ngoài muốn ăn cơm trưa, Trình Thiên Lí tận mắt nhìn thấy Từ Cẩn đem hai bình thủy đều nhét vào trong bao. Đến nơi đây lúc sau bọn họ vẫn luôn không có tách ra quá, Trình Thiên Lí nhớ rõ chính mình không có thấy Từ Cẩn uống nước.<br>\"Mở ra nhìn xem.\" Nguyễn Nam Chúc đột nhiên ra tiếng.<br>\"Cứ như vậy mở ra không thành vấn đề sao?\" Trình Thiên Lí có điểm ngượng ngùng, \"Dù sao cũng là nàng tư nhân vật phẩm.\"<br>Nguyễn Nam Chúc: \"Mệnh đều mau không có, ngươi còn giảng riêng tư quyền?\"<br>Đảo cũng là như vậy cái đạo lý, Trình Thiên Lí duỗi tay đem Từ Cẩn bao mở ra. Từ Cẩn bao là một cái màu trắng ngà ba lô, tựa hồ là da dê làm hình thức thực bình thường, nàng từ đến nơi đây thời điểm liền bối ở trên người, ngẫu nhiên trang một ít đồ ăn cùng hằng ngày đồ dùng.<br>Trình Thiên Lí mở ra Từ Cẩn bao sau, lại nhìn đến bên trong rỗng tuếch, lại là cái gì không có, hắn sửng sốt một lát: \"Cái gì đều không có......\"<br>Nguyễn Nam Chúc: \"Ngươi đưa cho ta nhìn xem.\" Hắn tiếp nhận bao, tỉ mỉ kiểm tra rồi một lần sau, ở bao tường kép, tìm được rồi một tờ cổ xưa trang giấy.<br>\"Này cái gì?\" Trình Thiên Lí thấy kia trang giấy liền ngây người, \"Đây là......\"<br>\"Này không phải chúng ta ở tháp đỉnh nhìn đến ngày ấy nhớ sao?\" Lâm Thu Thạch lập tức nghĩ tới, \"Nam Chúc, ngươi còn nhớ rõ lúc ấy ngươi lật xem ngày ấy nhớ thời điểm, phát hiện sổ nhật ký bị xé rớt một tờ sao?\"<br>\"Đúng đúng đúng!\" Trình Thiên Lí cũng tâm linh phúc đến, \"Ta nhớ ra rồi, chính là Nguyễn Nam Chúc mang đi kia bổn bút ký!\"<br>Nguyễn Nam Chúc nghe hai người đối thoại, thuận tay đem kia điệp lên trang giấy triển khai.<br>Chỉ thấy trên giấy ấn một bộ họa, họa thượng là một đôi nắm tay song tử, các nàng ăn mặc váy dài, non nớt khuôn mặt thượng mang theo thỏa mãn cười. Này họa vốn dĩ không có gì chỗ đặc biệt, nhưng mà nhìn kỹ qua đi, Lâm Thu Thạch mới phát hiện trên bức họa hai cái cô nương, thế nhưng đều cùng Từ Cẩn lớn lên giống nhau như đúc.<br>Bởi vì cái này, Lâm Thu Thạch cảm thấy một cổ tử khí lạnh từ phía sau lưng vọt tới ót thượng: \"Nàng...... Là khi nào xé xuống này bức họa.\"<br>\"Không biết.\" Trình Thiên Lí ngữ khí cũng khô cằn, hắn nói, \"Lúc ấy nàng xác không có cùng chúng ta cùng nhau thượng tầng cao nhất.\"<br>Lúc này Lâm Thu Thạch nhớ lại một cái chi tiết, ở tầng cao nhất thời điểm, hắn nhìn đến ảo cảnh, chính là Từ Cẩn đi tới cổ trước mặt, gõ vang lên đệ nhất hạ.<br>Phía trước chưa từng chú ý quái dị cũng sôi nổi dũng mãnh vào trong óc, Từ Cẩn làm một cái mới vừa tiến vào thế giới này tân nhân, không khỏi biểu hiện cũng thật tốt quá. Tuy rằng vẫn luôn nói sợ hãi, nhưng lại chưa bao giờ làm ra quá bất luận cái gì sai lầm hành vi, thậm chí có đôi khi, Lâm Thu Thạch đều sẽ quên chính mình bên người có như vậy một người tồn tại.<br>\"Cho nên...... Nàng kỳ thật không phải người?\" Trình Thiên Lí nuốt một chút nước miếng.<br>Nguyễn Nam Chúc: \"Tựa hồ là như vậy.\"<br>\"Kia nếu nàng phát hiện chúng ta phát hiện nàng không phải người sẽ thế nào?\" Lâm Thu Thạch nhìn kia tờ giấy.<br>Nguyễn Nam Chúc đem trang giấy điệp hảo một lần nữa thả lại trong bao: \"Việc này tương đối phức tạp, phân rất nhiều loại tình huống, chờ đợi sẽ lại kỹ càng tỉ mỉ nói đi.\" Hắn ngẩng đầu nhìn mắt trước mặt cốt tháp, \"Trời sắp tối rồi, chúng ta đi vào trước nhìn xem đi.\"<br>\"Ân.\" Lâm Thu Thạch gật đầu.<br>Bọn họ hướng bên trong đi thời điểm, thấy Mông Ngọc đứng ở cửa, hắn lẻ loi một mình, trên mặt ý cười doanh doanh, thấy bọn họ lại đây hướng về phía bọn họ chào hỏi: \"Các ngươi tới.\"<br>\"Ngươi muốn cùng nhau đi vào?\" Nguyễn Nam Chúc hỏi.<br>Mông Ngọc: \"Đúng vậy, chìa khóa hẳn là liền ở bên trong, để cho người khác đi, luôn là có chút không yên tâm.\" Hắn không chút nào để ý nói ra gần như với coi khinh nói, lại bởi vì hắn trên người khí thế cường đại mà có vẻ cũng không đột ngột.<br>Nguyễn Nam Chúc nghe được lời này, nở nụ cười: \"Chúng ta đây liền không đi, liền thỉnh Lê Đông Nguyên tiên sinh ngài đem chìa khóa cấp mang xuất hiện đi.\"<br>Mông Ngọc nghe vậy sắc mặt khẽ biến: \"Ngươi như thế nào biết tên của ta ——\"<br>Nguyễn Nam Chúc: \"Này có cái gì không biết.\" Hắn hơi hơi hất cằm lên, thần tình lạnh lùng thả tràn ngập trào phúng, \"Ai đều biết Bạch Lộc tiếp một bút đại đơn tử, có thể phụ trách khởi này đơn tử, chỉ sợ cũng chỉ có Đông Nguyên tiên sinh ngươi.\"<br>Lê Đông Nguyên nghe xong Nguyễn Nam Chúc buổi nói chuyện, trong ánh mắt tràn ngập nồng đậm hứng thú, hắn nhìn từ trên xuống dưới Nguyễn Nam Chúc: \"Ta nhưng thật ra không nghe nói qua nơi nào có ngươi như vậy cô nương, thú vị, rất thú vị, chờ ta đi ra ngoài, nhất định tìm ngươi hảo hảo tán gẫu một chút.\" Hắn cười cười, \"Rốt cuộc như vậy thú vị cô nương, thật sự là rất khó đến.\"<br>Lâm Thu Thạch nghe xong lời này ở bên cạnh tưởng, đúng vậy, đích xác rất thú vị...... Ai gặp qua so với chính mình còn thô cô nương a.<br>Lê Đông Nguyên nói xong lời nói, lại là thật sự xoay người một mình vào kia trong tháp.<br>Lâm Thu Thạch thấy thế cả kinh nói: \"Hắn một người không thành vấn đề?\"<br>Nguyễn Nam Chúc nhưng thật ra có vẻ phi thường không sao cả, hắn nói: \"Có thể ra tới tốt nhất, ra không được chúng ta cũng không có gì tổn thất, chờ xem.\"<br>Vì thế ba người liền ở ngoài tháp chờ đợi, thuận tiện thảo luận về Từ Cẩn sự.<br>Cũng không biết Từ Cẩn còn có thể hay không trở về, trở về lúc sau đại gia nên dùng cái gì biểu tình đối mặt nàng, Lâm Thu Thạch còn uyển chuyển nhắc nhở Nguyễn Nam Chúc đừng đùa giỡn Từ Cẩn. Nguyễn Nam Chúc lại lời lẽ chính đáng cự tuyệt, tỏ vẻ lúc này không đùa giỡn, chờ Từ Cẩn thật sự biểu lộ thân phận, kia hắn chẳng phải là càng không thể đùa giỡn, này "]