["Nhấm nuốt thanh giằng co thật lâu, phảng phất tỉ mỉ nhai nát mỗi một khối xương cốt, cái loại này kẽo kẹt kẽo kẹt giảo phá xương cốt thanh âm sinh ra sinh lý tính không khoẻ cảm, nhưng tất cả mọi người đều trầm mặc nhẫn nại xuống dưới.<br>Rốt cuộc ở chân trời sắp nổi lên nắng sớm thời điểm, nhấm nuốt thanh biến mất, đồng thời cùng nhau biến mất còn có tường vây bên ngoài vẫn luôn trầm mặc nhìn chăm chú mọi người nữ nhân.<br>Cũng không biết có phải hay không Lâm Thu Thạch ảo giác, hắn tổng cảm giác ở nữ nhân biến mất phía trước, mơ hồ nghe được một tiếng rất nhỏ đánh cách thanh âm...... Hình như là thứ gì ăn no dường như.<br>Thiên rốt cuộc sáng, ở trong sân ngồi cả đêm Lâm Thu Thạch dường như đã có mấy đời, hắn nói: \"Đều kết thúc sao?\"<br>Nguyễn Bạch Khiết không tỏ ý kiến, chỉ nói một câu có lẽ đi.<br>Chém thụ, đã bái miếu, điền giếng, dư lại sự, đó là đi thợ mộc nơi đó lấy quan tài.<br>Mọi người trên mặt đều là mỏi mệt chi sắc, nhưng mỏi mệt dưới, lại dấu diếm một chút hưng phấn. Này hẳn là chính là cuối cùng một bước, chỉ cần bắt được chìa khóa, lại tìm được kia phiến cửa sắt, bọn họ liền có thể rời đi cái này đáng sợ thế giới.<br>Tất cả mọi người như vậy nghĩ, liên quan đi đường nện bước cũng đi theo nhẹ nhàng không ít.<br>Ban ngày thôn trang, không có ban đêm như vậy âm trầm khủng bố, phảng phất chỉ là một cái bình thường tiểu sơn thôn, ở một đám thuần phác thôn dân, không có quỷ quái, cũng không có tử vong.<br>Bọn họ đi thợ mộc nơi đó khi, vừa lúc phải trải qua Vương Tiêu Y chết đi địa phương, nhưng Lâm Thu Thạch ở nơi đó cái gì đều không có nhìn đến. Trên mặt đất chỉ còn lại có màu trắng tuyết đọng, tối hôm qua phát sinh hết thảy đều không có ở chỗ này lưu lại bất luận cái gì dấu vết.<br>\"Nàng thi thể bị ăn luôn sao?\" Lâm Thu Thạch hỏi câu.<br>\"Hẳn là đi.\" Nguyễn Bạch Khiết, \"Kia đồ vật ăn uống còn rất đại.\"<br>Bọn họ tới rồi thợ mộc gia, thấy thợ mộc ngồi ở cửa chậm rãi hút thuốc, Lâm Thu Thạch tới trước, liền cùng hắn chào hỏi, nói: \"Lão nhân gia, chúng ta tới lấy quan tài.\"<br>Kia thợ mộc cũng không nói lời nào, tùy tay chỉ chỉ phòng trong.<br>Đại gia theo thứ tự vào phòng, nhìn một tòa xinh đẹp màu đỏ quan tài đứng ở không lớn trong phòng. Này quan tài phi thường xinh đẹp, chế tác hoàn mỹ, mỗi cái chi tiết đều kín kẽ, hoàn toàn không giống như là trong khoảng thời gian ngắn đẩy nhanh tốc độ sản phẩm.<br>Lâm Thu Thạch tổng cảm giác xoát ở quan tài thượng sơn có điểm kỳ quái, hắn duỗi tay sờ soạng một chút, phát hiện này sơn thượng mang theo mùi tanh, xúc cảm còn có chút trơn trượt.<br>Nguyễn Bạch Khiết so với hắn phản ứng nhanh rất nhiều, bật thốt lên chính là một câu: \"Là huyết tẩm đi.\"<br>\"Hẳn là.\" Hùng Tất nói, \"Nào có sơn như vậy.\"<br>\"Tính, quản nó là cái gì tẩm, trước mang về lại nói.\" Nguyễn Bạch Khiết nói, \"Đi thôi.\"<br>Vốn dĩ Lâm Thu Thạch cho rằng này quan tài hẳn là sẽ thực trọng, ai biết thật sự nâng lên tới cư nhiên khinh phiêu phiêu, hai người đều có thể nhẹ nhàng khiêng lên tới.<br>Trình Văn trước mắt trạng thái hoàn toàn không được, toàn bộ đoàn đội liền dư lại Lâm Thu Thạch cùng Hùng Tất có khả năng việc tốn sức nhi. Bọn họ hai cái một trước một sau, đem quan tài nâng lên, hướng tới nơi phương hướng đi.<br>\"Kế tiếp làm sao bây giờ đâu?\" Lâm Thu Thạch nâng quan tài hỏi.<br>\"Đi về trước nhìn xem trong quan tài có hay không đồ vật đi.\" Nguyễn Bạch Khiết nói, \"Ta đoán kia chìa khóa liền ở trong quan tài mặt, chờ đem chìa khóa lấy ra tới, hết thảy liền đều dễ làm.\"<br>Lâm Thu Thạch trong lòng mặc niệm hy vọng như thế.<br>Về đến nhà lúc sau, vốn dĩ bị đánh vựng Trình Văn đã tỉnh, hắn biểu tình dại ra ngồi ở trong đại sảnh, nhìn thấy nâng quan tài trở về đại gia cũng không có chào hỏi, xem biểu tình quả thực như là cái thiểu năng trí tuệ dường như.<br>Lâm Thu Thạch thấy thế có điểm lo lắng, nhỏ giọng nói: \"Ta sẽ không đem hắn đánh ngu đi?\"<br>Nguyễn Bạch Khiết: \"Ngô......\"<br>Lâm Thu Thạch: \"Ngọa tào, ta liền tùy tay như vậy một tá......\"<br>Nguyễn Bạch Khiết an ủi hắn: \"Choáng váng liền choáng váng bái, dù sao lại không ai muốn ngươi phụ trách, hơn nữa ngốc tử còn không sợ quỷ, này không phải vừa vặn giúp hắn sao, ngươi là hắn ân nhân a!\"<br>Lâm Thu Thạch: \"......\" Nguyễn Bạch Khiết ngươi vì cái gì như vậy thuần thục a.<br>Bởi vì Trình Văn ngày hôm qua biểu hiện, tất cả mọi người đều không quá tưởng phản ứng hắn, Hùng Tất cùng Tiểu Kha trực tiếp làm bộ không phát hiện.<br>\"Khai quan đi.\" Hùng Tất đem quan tài buông sau tuyên bố.<br>\"Hảo.\" Lâm Thu Thạch gật gật đầu, cùng Hùng Tất một người nâng lên một bên, sau đó cùng nhau dùng sức, đem quan tài cái nắp xốc lên.<br>Kẽo kẹt một tiếng, quan tài khai cái, một cổ tử thuộc về bó củi ẩm ướt hơi thở ập vào trước mặt. Tiểu Kha là cảm xúc nhất khẩn trương, nàng vừa thấy đến cái nắp mở ra, ngay cả vội chi cái đầu đi vào, muốn xem trong quan tài mặt có hay không bọn họ muốn đồ vật.<br>\"Tìm được rồi!!!! Chìa khóa!!!\" Ngay sau đó, Tiểu Kha mừng như điên thanh âm truyền đến, nàng cơ hồ hỉ cực mà khóc, cảm xúc kích động đến không được, \"Thật sự có, thật sự có!!\"<br>Lâm Thu Thạch vừa thấy, phát hiện Tiểu Kha trong tay nhiều một phen cổ xưa đồng thau chìa khóa, kia chìa khóa tạo hình cổ xưa đơn giản, lộ ra thời gian hơi thở. Chìa khóa đem trên tay dính màu đỏ chất lỏng, nếu là phía trước Lâm Thu Thạch sẽ cảm thấy là sơn linh tinh, nhưng là hiện tại hắn lại cảm thấy kia một mạt màu đỏ là người máu tươi.<br>\"Chúng ta có chìa khóa, có chìa khóa!!\" Tiểu Kha ôm kia đem chìa khóa, nước mắt một cái kính đi xuống lưu, thoạt nhìn cảm xúc cũng ở vào hỏng mất bên cạnh.<br>Xem ra tuy rằng ngày thường nàng biểu hiện thật sự bình tĩnh, nhưng là rốt cuộc vẫn là sắp không chịu nổi tử vong áp lực.<br>\"Môn hẳn là cũng ra tới, có thể bắt đầu tìm môn.\" Hùng Tất trong giọng nói có chút mỏi mệt, hắn nói, \"Nhất định phải nhanh lên, chúng ta không còn mấy cá nhân.\"<br><br> \"Giống nhau môn đều sẽ xuất hiện ở nơi nào?\" Lâm Thu Thạch tại đây phương diện không có gì kinh nghiệm.<br>\"Giống nhau đều là chúng ta trụ địa phương phụ cận, sẽ không đặc biệt khó tìm.\" Hùng Tất nói, \"Nhưng là mười ba cá nhân thế giới, ta cũng không có trải qua quá, cho nên...... Ta cũng không rõ ràng lắm.\"<br>\"Hảo đi.\" Lâm Thu Thạch nhìn Tiểu Kha trong tay chìa khóa, nghĩ thầm ít nhất tìm được chìa khóa.<br>Nguyễn Bạch Khiết nhưng thật ra không có biểu hiện ra quá kích động cảm xúc, nàng nói: \"Chìa khóa đâu, chìa khóa về ai bảo quản, làm nàng tới ta nhưng không yên tâm.\"<br>Đã chịu nghi ngờ Tiểu Kha đầy mặt tức giận: \"Ngươi có ý tứ gì? Cái gì kêu ngươi không yên tâm? Chẳng lẽ ngươi bảo quản chúng ta liền an tâm rồi?\"<br>Nguyễn Bạch Khiết cười như không cười, \"Này nhưng không riêng gì ta một người chuyện này, nếu ngươi đem chìa khóa đánh mất, chúng ta tất cả đều đến chết ở trong môn, ngươi xác định muốn bảo quản sao? Có thể tưởng tượng rõ ràng.\"<br>Tiểu Kha sắc mặt một trận thanh một trận bạch, tựa hồ đang muốn nói cái gì, Hùng Tất liền đè lại nàng bả vai: \"Thu Thạch, ngươi tới bảo quản đi.\"<br>Lâm Thu Thạch sửng sốt, không nghĩ tới chuyện này đột nhiên rơi xuống chính mình trên người, hắn đang muốn chối từ, Nguyễn Bạch Khiết lại tỏ vẻ đồng ý, còn tiến đến Lâm Thu Thạch bên tai nhẹ nhàng nói câu: \"Ngươi liền cầm đi.\"<br>Lâm Thu Thạch nhíu mày: \"Chính là ta là lần đầu tiên vào cửa, không có gì kinh nghiệm......\"<br>\"Không có việc gì.\" Hùng Tất nói, \"Chúng ta đều đối với ngươi thực yên tâm.\"<br>\"Hảo đi.\" Lâm Thu Thạch đành phải đồng ý.<br>Hắn duỗi tay tiếp nhận chìa khóa sau, cẩn thận quan sát một chút, cảm giác nếu không nói nói, này đối với hắn tới nói chính là một phen phổ phổ thông thông đồng chìa khóa mà thôi.<br>Hùng Tất đề nghị nói đại gia mệt mỏi cả đêm, đi trước ăn một chút gì, lại thảo luận môn vị trí, Lâm Thu Thạch tỏ vẻ đồng ý.<br>Vì thế Hùng Tất cùng Tiểu Kha đi phòng bếp nấu cơm, Lâm Thu Thạch cùng Nguyễn Bạch Khiết ngồi ở phòng khách thủ Trình Văn.<br>\"Bọn họ vì cái gì muốn đem chìa khóa cho ta?\" Lâm Thu Thạch vẫn là có điểm khó hiểu.<br>\"Bởi vì này chìa khóa lại không phải cái gì thứ tốt.\" Nguyễn Bạch Khiết nói, \"Cầm người, đều chết đặc biệt mau.\" Nàng nở nụ cười, vươn tay một ngón tay ở Lâm Thu Thạch trên trán điểm một chút, \"Đương nhiên, ngươi không cần lo lắng.\"<br>Lâm Thu Thạch nói: \"Ân?\"<br>Nguyễn Bạch Khiết đột nhiên cúi đầu, nhợt nhạt cắn một ngụm Lâm Thu Thạch vành tai, nói nhỏ: \"Ta tìm được môn.\"<br>Lâm Thu Thạch nháy mắt mở to hai mắt nhìn: \"Cái gì?\"<br>Nguyễn Bạch Khiết: \"Hư, nhỏ giọng điểm.\"<br>Lâm Thu Thạch chạy nhanh im tiếng, đè nặng giọng nói nói: \"Ngươi nói cái gì? Ngươi tìm được môn vị trí?\"<br>\"Đúng vậy.\" Nguyễn Bạch Khiết cười tủm tỉm, nàng tựa hồ đối Lâm Thu Thạch lỗ tai nổi lên nồng hậu hứng thú, ngón tay ở Lâm Thu Thạch trên vành tai hoa a hoa a, khiến cho Lâm Thu Thạch thẳng ngứa, \"Ngươi muốn biết ở đâu sao?\"<br>Này nếu là ngày thường, Lâm Thu Thạch sở hữu lực chú ý khẳng định đều đến đặt ở Nguyễn Bạch Khiết chơi hắn lỗ tai đôi tay kia thượng, nhưng Nguyễn Bạch Khiết lúc này lời nói quá làm người kinh ngạc, làm hắn không rảnh bận tâm quá nhiều, \"Ngươi biết ở nơi nào vì cái gì không nói...... A??\"<br>Vành tai thượng đột nhiên một trận đau đớn, Lâm Thu Thạch hít hà một hơi, \"Ngươi làm gì?\" Hắn duỗi tay sờ soạng một chút, mới phát hiện chính mình hữu nhĩ mặt trên bị Nguyễn Bạch Khiết ngạnh sinh sinh trát cái khuyên tai đi lên.<br>\"Không có việc gì.\" Nguyễn Bạch Khiết còn đầy mặt vô tội, \"Chính là ngươi mang cái này khuyên tai hẳn là man đẹp.\"<br>Lâm Thu Thạch vuốt khuyên tai kinh ngạc, trong lúc nhất thời có điểm không biết nên trước truy vấn môn vẫn là truy vấn khuyên tai sự, Nguyễn Bạch Khiết chưa cho hắn phản ứng cơ hội, tiếp tục nói: \"Kia môn liền ở ly chúng ta rất gần địa phương, buổi tối chúng ta là có thể trở về.\"<br>\"Tiểu Kha cùng Hùng Tất đâu?\" Lâm Thu Thạch hỏi.<br>\"Bọn họ?\" Nguyễn Bạch Khiết tựa hồ đối với hai người kia ấn tượng không tốt lắm, \"Xem ta tâm tình đi.\"<br>Lâm Thu Thạch nói: \"Nếu có thể...... Cũng dẫn bọn hắn cùng nhau trở về đi.\" Tiểu Kha tuy rằng tính tình kém, nhưng Hùng Tất đối đãi bọn họ thái độ rốt cuộc vẫn là không tồi, huống hồ bọn họ cùng nhau đã trải qua nhiều như vậy.<br>\"Ngươi nha.\" Nguyễn Bạch Khiết nói, \"Ngươi chính là quá mềm lòng.\" Nàng cười, \"Bất quá ta liền thích ngươi như vậy.\"<br>Lâm Thu Thạch bị nói như vậy, mạc danh có điểm mặt đỏ, hắn nói: \"Ngươi đừng đậu ta.\"<br>Nguyễn Bạch Khiết chỉ cười không nói.<br>Bị Nguyễn Bạch Khiết như vậy một gián đoạn, Lâm Thu Thạch trực tiếp quên mất hỏi khuyên tai chuyện này, sở hữu tâm tư đều phóng tới buổi tối. Thẳng đến Hùng Tất bọn họ trở về, hỏi hắn trên lỗ tai như thế nào nhiều cái đồ vật, hắn mới bừng tỉnh Nguyễn Bạch Khiết lại đem hắn cấp lừa dối.<br>\"Khó coi sao?\" Nguyễn Bạch Khiết nói, \"Ngươi vì cái gì muốn ghét bỏ ta, ngươi có phải hay không có nữ nhân khác?\"<br>Lâm Thu Thạch: \"...... Ngươi không cần vô cớ gây rối.\"<br>Nguyễn Bạch Khiết hóa thân anh anh quái: \"Ngươi cư nhiên nói ta vô cớ gây rối, ngươi hảo quá phân, anh anh anh.\"<br>Chưa từng có bạn gái Lâm Thu Thạch lộ ra tuyệt vọng biểu tình.<br>Tác giả có lời muốn nói:<br>Nguyễn Bạch Khiết: Trước đem chính mình đồ vật dấu hiệu lên lại nói khác.<br>Lâm Thu Thạch đầy mặt mộng bức: Đồ vật, thứ gì?<br>Nguyễn Bạch Khiết: Có thể ăn ♂ thứ tốt<br> "]