["Ôn hòa nước ấm phóng đi trên người mồ hôi cùng nóng bức, Lâm Thu Thạch tắm rửa xong sau ngồi ở máy tính trước mặt, đánh bàn phím đưa vào bốn chữ: Con chim Fairha.<br>Con chim Fairha, là hắn ở trong môn nhặt được tờ giấy mặt trên viết bốn chữ, Lâm Thu Thạch làm không rõ rốt cuộc là có ý tứ gì, liền nghĩ đi trên mạng tìm xem đáp án.<br>0 điểm vài giây sau, trang web thượng xuất hiện Lâm Thu Thạch muốn đồ vật, hắn click mở cái thứ nhất liên tiếp, phát hiện là một cái diễn đàn, trên diễn đàn mặt người ở thảo luận chuyện cổ tích Grimm chuyện xưa, trong đó liền có một cái đồng thoại tên gọi là Shire chim bay.<br>Con chim Fairha, bởi vì tên dịch bất đồng, lại bị gọi là Fitchell quái điểu, giảng thuật chính là ba cái tỷ muội cùng một cái ngụy trang thành khất cái nam vu chuyện xưa.<br>Chuyện xưa đại khái nội dung chính là nam vu ngụy trang thành khất cái, đi nơi nơi trảo tân nương tử, hắn bắt được tân nương tử lúc sau sẽ cho nàng một phen chìa khóa cùng một cái trứng gà, đồng thời nói cho chính nàng sẽ ra cửa mấy ngày, làm nàng không cần tiến mỗ gian trong phòng. Mà cô nương bởi vì lòng hiếu kỳ, lại ở nam vu đi rồi dùng chìa khóa mở ra cấm kỵ đại môn, đương nàng nhìn đến bên trong cánh cửa đầy đất thi khối khi, trong tay trứng gà liền dừng ở trên mặt đất.<br>Trứng gà rơi xuống đất, nhiễm màu đỏ máu, cô nương như thế nào cũng chưa biện pháp đem trứng gà thượng máu lau khô. Nam vu sau khi trở về, thấy được trứng gà thượng màu đỏ dấu vết, liền đem cô nương kéo dài tới trong phòng, dùng đao đem nàng chém thành mấy khối. Chuyện xưa trung tam tỷ muội, chỉ có nhỏ nhất cái kia muội muội may mắn thoát nạn, cuối cùng nàng lợi dụng trí tuệ cứu tỷ tỷ, còn giết chết nam vu.<br>Đều nói đồng thoại là cho tiểu hài tử xem, Lâm Thu Thạch xem câu chuyện này khi lại cảm thấy sởn tóc gáy. Đặc biệt là tiểu muội muội đem các tỷ tỷ thi thể đua ở bên nhau, vô cùng cao hứng nhìn bọn họ sống lại cảnh tượng, tổng cảm thấy phá lệ thấm người.<br>Này chuyện xưa cùng yêu râu xanh có chút tương tự, nhưng tổng cảm giác so với kia cái còn muốn huyết tinh một ít.<br>Chính là tờ giấy thượng con chim Fairha là có ý tứ gì đâu? Lâm Thu Thạch lâm vào trầm tư, hắn muốn đem mấy chữ này cùng chính mình trải qua liên hệ lên, lại cảm thấy không khỏi có chút gượng ép.<br>Chính là nếu không phải phía trước trải qua, chẳng lẽ là về sau tiên đoán? Lâm Thu Thạch nhớ tới kia mười hai phiến tối om môn, cái loại này cảm giác không ổn càng ngày càng dày đặc.<br>Không chiếm được đáp án hắn nằm trở về trên giường, bắt đầu nhìn trần nhà phát ngốc.<br>Vốn dĩ gần nhất hắn là tính toán từ rớt công tác về đến quê nhà đi, nhưng là hiện tại đột nhiên ra như vậy một sự kiện nhi, hết thảy kế hoạch đều bị quấy rầy.<br>Trong môn phát sinh sự tình hoàn toàn vượt qua hắn lý giải phạm vi, trở nên vô pháp dùng lẽ thường giải thích. Hắn trong lúc nhất thời rồi lại tìm không được manh mối, chỉ cảm thấy tư duy có chút hỗn loạn.<br>Liền như vậy nghĩ nghĩ, Lâm Thu Thạch chậm rãi lâm vào thiển miên bên trong. Hắn giấc ngủ chất lượng thực bình thường, trong phòng có cái động tĩnh gì đều sẽ lập tức tỉnh lại, Lâm Thu Thạch mơ mơ màng màng bên trong, nghe được rất nhỏ động tĩnh. Hắn cho rằng thanh âm này là Hạt Dẻ làm ra tới, liền hàm hồ kêu một tiếng: \"Hạt Dẻ......\"<br>Không có đáp lại.<br>Thanh âm biến mất, Lâm Thu Thạch mũi gian lại xuất hiện một sợi nhàn nhạt hương khí, này hương khí có chút đặc biệt, như là băng tuyết hơi thở, cùng lúc đó, nhắm mắt lại hắn, cảm nhận được một cổ kỳ quái tầm mắt.<br>Đây là một loại rất khó hình dung cảm giác, Lâm Thu Thạch tuy rằng nhắm hai mắt, nhưng lại rõ ràng có thể cảm giác có người đang nhìn hắn, kia tầm mắt nóng rực, làm nguyên bản sắp ngủ quá khứ hắn phía sau lưng chậm rãi hiện lên từng viên nổi da gà.<br>...... Hắn trong phòng có người, Lâm Thu Thạch ý thức dần dần thanh tỉnh, hơn nữa rõ ràng ý thức được điểm này.<br>\"Như thế nào dễ dàng như vậy tỉnh.\" Một cái xa lạ giọng nam đột nhiên vang lên, thanh âm kia gần trong gang tấc, nóng rực hơi thở phảng phất liền đập ở Lâm Thu Thạch bên tai.<br>Bị người phát hiện ở giả bộ ngủ, Lâm Thu Thạch đành phải mở bừng mắt.<br>Nhà ở ly không bật đèn, hắn chỉ có thể nương ánh trăng miễn cưỡng thấy rõ người tới diện mạo. Đây là cái lớn lên cực kỳ xinh đẹp nam nhân, tuy rằng xinh đẹp, nhưng chút nào không thấy một tia nữ khí, hắn lúc này hơi hơi thiên đầu, ý cười doanh doanh nhìn Lâm Thu Thạch, màu đen con ngươi ẩn nấp ở trong bóng đêm, làm Lâm Thu Thạch vô pháp chính xác phán đoán ra hắn lúc này cảm xúc.<br>\"Tỉnh?\" Nam nhân dùng ngón tay nhẹ nhàng vuốt ve Lâm Thu Thạch môi, hắn ngón tay thực băng, không có nhân loại nên có độ ấm, nhưng lại cũng đủ tinh tế, phảng phất ngọc thạch giống nhau.<br>Lâm Thu Thạch phản xạ có điều kiện muốn né tránh, lại bị nam nhân trực tiếp bắt được thủ đoạn, nam nhân sức lực cực đại, tay giống như thiết đúc thành xiềng xích, thậm chí còn Lâm Thu Thạch muốn giãy giụa đều sẽ cảm thấy thủ đoạn ẩn ẩn làm đau —— giống như chỉ cần nam nhân lại hơi hơi dùng sức, hắn tay liền sẽ trực tiếp đoạn rớt giống nhau.<br>\"Là ngươi ai?\" Lâm Thu Thạch nói, \"Tư sấm dân trạch phạm pháp ——\"<br>Nam nhân lại là bị Lâm Thu Thạch chọc cười, hắn chậm rãi tới gần, cẩn thận quan sát đến Lâm Thu Thạch bộ dáng, theo sau ăn nói nhỏ nhẹ: \"Cùng ta tưởng tượng giống nhau đáng yêu.\"<br>Lâm Thu Thạch bị lời này làm sởn tóc gáy.<br>Liền ở hắn cho rằng nam nhân sẽ làm ra cái gì càng thêm quá phận sự tình khi, nam nhân lại là trực tiếp buông lỏng tay ra, sau đó tùy tay mở ra đầu giường thượng đèn.<br>Quang minh lại lần nữa bao phủ toàn bộ nhà ở, cũng xua tan hắc ám mang đến không biết cùng sợ hãi, Lâm Thu Thạch rốt cuộc có thể rõ ràng nhìn đến trước mắt người.<br>Nam nhân bộ dáng so với hắn trong tưởng tượng còn phải đẹp, nhưng cũng là xa lạ, hai người ánh mắt tương tiếp, ước chừng là nhìn ra Lâm Thu Thạch trong ánh mắt cảnh giác cùng rất nhỏ khủng hoảng, nam nhân lại cười, hắn đối với Lâm Thu Thạch vươn tay, ngữ điệu ôn nhu: \"Hoan nghênh đi vào môn thế giới.\"<br>Lâm Thu Thạch không có tiếp, hắn biểu tình hồ nghi: \"Ngươi là ai? Vì cái gì sẽ xuất hiện ở nhà ta?\"<br>Nam nhân cũng không ngại Lâm Thu Thạch lãnh đạm thái độ, hắn nói: \"Ngươi hảo, Lâm Thu Thạch, ta kêu Nguyễn Nam Chúc, ta biết ngươi có rất nhiều vấn đề, nhưng là hiện tại ta biện pháp cùng ngươi nhất nhất giải đáp.\"<br>Lâm Thu Thạch nhấp môi, biểu tình thoạt nhìn có chút cố chấp.<br>Nguyễn Nam Chúc giơ tay nhìn mắt biểu: \"Ngươi hiện tại có mười phút có thể mặc hảo quần áo, tiếp theo ta sẽ mang ngươi đi một chỗ.\"<br>Lâm Thu Thạch mới vừa há mồm, đã bị Nguyễn Nam Chúc đánh gãy, cái này xinh đẹp thoạt nhìn không hề uy hiếp tính nam nhân, trên người lộ ra lại là mãnh liệt cảm giác áp bách, hắn mỉm cười, làm người thần kinh căng chặt: \"Ngươi không có cự tuyệt quyền lực.\"<br>Lâm Thu Thạch mặt lộ vẻ bất đắc dĩ. Vừa rồi hắn đã nếm thử Nguyễn Nam Chúc sức lực, biết nếu chính diện đối kháng, hắn thật là không hề phần thắng.<br>Không khí trở nên có chút đọng lại, liền ở Lâm Thu Thạch tự hỏi muốn hay không nghe theo nam nhân mệnh lệnh khi, nguyên bản ở phòng khách nằm bò Hạt Dẻ đột nhiên xuất hiện ở phòng ngủ, trong miệng miêu ô miêu ô mềm mại kêu, còn bắt đầu dùng đầu cọ Nguyễn Nam Chúc cẳng chân.<br><br> Nguyễn Nam Chúc cái loại này mãnh liệt cảm giác áp bách nháy mắt không thấy, hắn cong lưng, bế lên Hạt Dẻ, động tác thành thạo cào nổi lên nó cằm: \"Ngươi còn dưỡng miêu?\"<br>Lâm Thu Thạch nói: \"Ân...... Ngươi......\" Hắn còn muốn hỏi Nguyễn Nam Chúc thân phận, chính là lời nói tới rồi bên miệng, lại cảm thấy Nguyễn Nam Chúc cũng không sẽ như hắn mong muốn như vậy trả lời hắn vấn đề. Bất quá hắn nhớ tới cái gì, liền chần chờ đặt câu hỏi: \"Ngươi cùng Nguyễn Bạch Khiết cái gì quan hệ?\" Nguyễn dòng họ này cũng không nhiều thấy, huống hồ nam nhân còn nói một câu, hoan nghênh hắn đi vào môn thế giới, kia tất nhiên là cùng kia mười hai phiến cửa sắt có quan hệ.<br>Nguyễn Nam Chúc cũng không trả lời, \"Ngươi còn có bảy phần chung.\"<br>Lâm Thu Thạch mặt lộ vẻ bất đắc dĩ, nghĩ thầm người này tuy rằng lớn lên đẹp, nhưng tính tình thật là so cục đá còn ngạnh. Vì thế tự nhận xui xẻo, mặc quần áo vào. Cũng mất công hiện tại là mùa hè, mặc quần áo bất quá vài phút.<br>Bảy phần chung sau, hai người đúng giờ xuất hiện ở dưới lầu.<br>Lâm Thu Thạch rời đi chính mình gia thời điểm phi thường nghi hoặc quan sát một chút nhà mình khoá cửa, thấy mặt trên hoàn hảo không tổn hao gì, không có bất luận cái gì bị phá làm hỏng dấu vết.<br>Nguyễn Nam Chúc tựa hồ đoán được hắn suy nghĩ cái gì, tùy tay chỉ chỉ: \"Ta là từ cửa sổ tiến vào.\"<br>Lâm Thu Thạch: \"...... Ha ha, ngươi thật sẽ nói giỡn.\" Nhà hắn ở tại mười sáu lâu, bên ngoài cái gì che đậy vật, Nguyễn Nam Chúc chẳng lẽ là từ cửa sổ phi tiến vào?<br>Nguyễn Nam Chúc thấy hắn không tin, cũng không giải thích, xoay người liền đi.<br>Lâm Thu Thạch đi theo phía sau hắn nhỏ giọng lẩm bẩm, nói tư sấm dân trạch là phạm pháp.<br>Nguyễn Nam Chúc: \"Ngươi báo cái cảnh thử xem?\"<br>Lâm Thu Thạch: \"......\"<br>Hai người xuống lầu tới rồi gara, không nghĩ tới gara trong xe còn ngồi những người khác, người nọ ngồi ở phòng điều khiển vị trí thoạt nhìn sắp ngủ rồi.<br>Nguyễn Nam Chúc duỗi tay liền ở pha lê thượng chụp một chút: \"Trình Thiên Lí.\"<br>Bị gọi là Trình Thiên Lí thiếu niên lúc này mới bừng tỉnh, xoa đôi mắt nói: \"Nguyễn ca, ngươi nhanh như vậy liền xong việc nhi?\"<br>Nguyễn Nam Chúc: \"Đi.\"<br>Trình Thiên Lí ừ một tiếng, quay đầu đánh giá một chút Lâm Thu Thạch, \"Quả nhiên rất đáng yêu.\"<br>Lâm Thu Thạch: \"......\" Bị một cái hơn mười tuổi tiểu nam sinh nói đáng yêu, hắn thật là một chút đều không cao hứng. Nói thật, nếu không phải phía trước Nguyễn Nam Chúc đề ra một chút môn sự tình, hắn đều phải cho rằng đây là một đám người buôn lậu.<br>Bị Trình Thiên Lí đánh giá thời điểm, Lâm Thu Thạch cũng ở đánh giá hắn, này nam sinh thoạt nhìn hẳn là chỉ có mười sáu bảy tuổi bộ dáng, thanh âm còn ở thời kỳ vỡ giọng, trên mặt mang theo non nớt dấu vết.<br>Quan sát đến loại tình huống này Lâm Thu Thạch ở trên ghế sau đột nhiên ngồi thẳng, hắn nghĩ tới một cái mấu chốt vấn đề......<br>Nguyễn Nam Chúc thấy hắn biểu tình khẩn trương, nói: \"Như thế nào?\"<br>Lâm Thu Thạch: \"Mạo muội hỏi một chút, ngươi bằng hữu vài tuổi a?\"<br>Nguyễn Nam Chúc: \"?\"<br>Ngồi ở phía trước Trình Thiên Lí: \"Ta mười sáu.\" Hắn vốn dĩ cho rằng Lâm Thu Thạch muốn cảm thán hắn tuổi tác tiểu, đang định hảo hảo khoe ra một phen, ai biết Lâm Thu Thạch nhỏ giọng tất tất: \"Mười sáu...... Không bằng lái đi.\"<br>Trình Thiên Lí: \"......\" Không hổ là Nguyễn ca coi trọng nam nhân, này mạch não cùng người bình thường không quá giống nhau a.<br>Nguyễn Nam Chúc cũng cười, hắn nói: \"Ta đã thấy như vậy nhiều người, ngươi là cái thứ nhất hỏi cái này vấn đề.\"<br>Lâm Thu Thạch: \"Cho nên có bằng lái sao? Ta hôm nay mới thấy một cái bởi vì tai nạn xe cộ đã chết. Bằng không ta tới khai? Ta kỹ thuật lái xe khá tốt.\"<br>Trong xe lâm vào một loại khó có thể miêu tả trầm mặc.<br>Trình Thiên Lí thở dài một tiếng, nói ngài đừng lo lắng, ta đều khai ba năm, chỉ cần không gặp đến giao cảnh......<br>Kết quả mới vừa khai ra tiểu khu cửa, ba người liền thấy cách đó không xa đứng cái giao cảnh ở lâm thời kiểm tra thí điểm say rượu lái xe.<br>Trình Thiên Lí: \"Thao.\"<br>Lâm Thu Thạch vẻ mặt ta liền nói biểu tình.<br>Vì thế Trình Thiên Lí mặt vô biểu tình cùng Nguyễn Nam Chúc thay đổi vị trí, nhìn nhà mình lão đại ngồi vào phòng điều khiển, chính mình ngồi vào Lâm Thu Thạch bên cạnh sau còn trừng mắt nhìn Lâm Thu Thạch liếc mắt một cái.<br>Lâm Thu Thạch đầy mặt vô tội, nghĩ thầm ta chỉ là thuận miệng nói nói a, nơi nào có thể nghĩ vậy sao linh.<br>Tác giả có lời muốn nói:<br>Nguyễn Nam Chúc: Ta kêu Nguyễn Nam Chúc.<br>Lâm Thu Thạch: Tên hay!<br>Nguyễn Nam Chúc:...... Ngươi tới thử xem xem?<br>Lâm Thu Thạch: Lưu lưu.<br> "]