["&nbsp; Bởi vì ba ngày chi ước, đoàn đội không khí bắt đầu càng ngày càng không xong. Đến ngày hôm sau buổi chiều thời điểm, trong đội lại lần nữa bạo phát mâu thuẫn, Hùng Tất cư nhiên cùng Tiểu Kha đã xảy ra kịch liệt khắc khẩu, chỉ là bởi vì một đốn không hợp khẩu vị cơm. Hùng Tất tính tình táo bạo đem cơm trực tiếp ném tới rồi ngoài cửa, Tiểu Kha dưới sự tức giận ném môn mà đi.<br>Hoài nghi không khí ở trong không khí tràn ngập, vốn dĩ có thể dựa vào đồng đội, vào lúc này lại thành bị hoài nghi đối tượng. Một lần đối thoại, một động tác, thậm chí với một ánh mắt đều có thể giống như có thể trở thành tuyết lở □□.<br>Đây là Lâm Thu Thạch lần đầu tiên như thế cảm giác được rõ ràng, đại gia sắp không được, tử vong mang đến áp lực cùng hoài nghi cơ hồ sắp trở thành áp đảo bọn họ cọng rơm cuối cùng.<br>Nguyễn Bạch Khiết tựa hồ đã sớm liệu đến tình huống như vậy, cho nên cũng không có vẻ kinh ngạc, nàng tùy tiện tìm cái góc ngồi xuống, nhìn phòng khách mọi người càng ngày càng tố chất thần kinh bộ dáng, chợt nhẹ nhàng đã mở miệng: \"Các ngươi quên mất sao, còn có một chỗ có thi thể?\"<br>Những lời này quả thực giống như là rơi vào khô cạn đại địa nước mưa, lập tức dễ chịu hoàn toàn khô cạn không khí, Hùng Tất nói: \"Địa phương nào?\"<br>Lâm Thu Thạch nói: \"Là mồ? Chính là ta phía trước cũng đi tìm, này trong thôn mộ không biết ở địa phương nào, vẫn luôn không có tìm được.\"<br>\"Tự nhiên không phải mồ.\" Nguyễn Bạch Khiết nói, \"Thế giới này hạ táng hẳn là không có chúng ta trong tưởng tượng đơn giản như vậy.\"<br>\"Đó là nơi nào?\" Lâm Thu Thạch đặt câu hỏi.<br>Nguyễn Bạch Khiết nói: \"Còn nhớ rõ mấy ngày trước các ngươi khiêng thụ thời điểm, bị thụ áp chết mấy người kia sao?\"<br>Lâm Thu Thạch bừng tỉnh: \"Đúng vậy, bọn họ mấy cái không cũng coi như là vật chết sao......\"<br>\"Đi thôi, tìm cái thời gian đi đem bọn họ thi thể đào ra, điền giếng sự tình không lâu giải quyết sao.\" Nguyễn Bạch Khiết nói, \"Đại gia cũng không cần giống hiện tại cái dạng này.\"<br>Lời này vừa ra, không khí nháy mắt hòa hoãn không ít, nhưng như cũ không coi là quá nhẹ nhàng, bởi vì rốt cuộc ai cũng không biết, kia thi thể rốt cuộc có thể hay không tìm được. Từ khiêng thụ ngày đó khởi đến bây giờ bên ngoài vẫn luôn tại hạ tuyết, thi thể đã sớm bị chôn ở thâm tuyết bên trong, muốn đào ra cũng không phải kiện dễ dàng sự.<br>Nhưng lại như thế nào không dễ dàng, cũng khẳng định so giết người đơn giản.<br>Đại gia biết thời gian cấp bách, ở có cái này ý tưởng lúc sau sôi nổi tỏ vẻ tốt nhất mau chóng đem cái kia thi thể đào ra đề phòng sinh biến.<br>Lâm Thu Thạch không nghĩ tới mọi người đối chuyện này tiếp thu trình độ như vậy cao, từ đầu tới đuôi đều không có người đưa ra bất luận cái gì dị nghị.<br>Bất quá cẩn thận nghĩ đến, này thật là trước mắt tốt nhất phương án. Tuy rằng ở tuyết thiên lý đào thi thể, cũng không phải kiện dễ dàng sự, nhưng ít ra đại gia có phấn đấu phương hướng. Huống hồ liền tính là ở đào thi thể trong quá trình xuất hiện hy sinh giả, cũng vừa lúc hợp đại gia ý —— không cần động thủ giết người, liền có có thể điền giếng vật chết.<br>Nửa giờ sau, đại gia tụ ở nhà ở cửa, mỗi cái nam nhân trong tay đều cầm một phen xẻng sắt.<br>\"Đi thôi.\" Hùng Tất trong miệng ngậm điếu thuốc, đây là hắn đưa tới trong thế giới này cuối cùng một cây cây thuốc lá, cho nên trừu phá lệ cẩn thận, \"Hôm nay cần thiết muốn đào ra.\"<br>Cái kia ngày hôm qua đuổi giết Vương Tiêu Y Trình Văn hốc mắt đỏ đậm, tròng trắng mắt vải bố lót trong đầy màu đỏ tơ máu, cả người thoạt nhìn tràn ngập tố chất thần kinh hương vị: \"Đào không ra, chúng ta đều phải chết.\" Hắn nói hung hăng trừng mắt nhìn liếc mắt một cái Vương Tiêu Y cùng Lâm Thu Thạch.<br>Lâm Thu Thạch chưa cho hắn mặt mũi, không chút khách khí trừng mắt nhìn trở về.<br>\"Đi rồi.\" Nguyễn Bạch Khiết kêu một tiếng.<br>Hùng Tất liền lãnh mọi người hướng tới sơn gian đường nhỏ đi.<br>Mấy ngày nay vẫn luôn là buổi tối hạ tuyết trắng thiên tình, trên mặt đất tuyết tích thật dày một tầng, đạp lên mặt trên ấn ra mềm xốp dấu chân.<br>Ước chừng mấy chục phút, đại gia liền đi tới cái kia quen thuộc sơn gian đường nhỏ, lại hướng lên trên chính là lâm trường.<br>\"Giống như chính là này phụ cận.\" Bởi vì không có gì tiêu chí vật, cho nên Hùng Tất chỉ có thể xác định đại khái phạm vi, \"Đại gia liền ở chỗ này bắt đầu đào đi.\"<br>Lâm Thu Thạch gật gật đầu, nắm cái xẻng tay một cái dùng sức, liền sạn nổi lên một đống tuyết.<br>Đường nhỏ tuy rằng không khoan, nhưng phạm vi lại rất quảng, như vậy tìm thi thể thực sự có chút lao lực. Nhưng đại gia làm đều thực nghiêm túc, không ai lười biếng.<br>Nguyễn Bạch Khiết ngồi ở bên cạnh trên tảng đá, chậm rãi từ từ cắn hạt dưa. Nàng nhàn nhã biểu tình, cùng Tiểu Kha thần sắc khẩn trương hình thành tiên minh đối lập. Ước chừng là không quen nhìn Nguyễn Bạch Khiết này phó không sao cả bộ dáng, Tiểu Kha chợt nói: \"Ngươi sẽ không sợ chết sao? Trong thế giới này đã chết, thế giới hiện thực cũng giống nhau sẽ chết đi.\"<br>Nguyễn Bạch Khiết lười biếng: \"Sợ a.\"<br>Tiểu Kha nói: \"Ngươi sợ như thế nào vẫn là này phúc biểu tình?\"<br>Nguyễn Bạch Khiết xem đều lười đến xem nàng, đối đãi nàng thái độ quả thực như là ở đối đãi không khí, quả thực có thể xưng được với miệt thị: \"Mỗi người sợ phản ứng đều không giống nhau, có khóc, có người cười, ta liền thích cắn hạt dưa.\" Nàng tay duỗi ra, đem hạt dưa xác rơi tại phủ kín tuyết trắng trên đường nhỏ, \"Còn thích loạn vứt rác.\"<br>Tiểu Kha: \"......\" Nàng rõ ràng cảm giác được Nguyễn Bạch Khiết là ở lường gạt nàng, chính là trong lúc nhất thời lại không biết nên như thế nào phản bác, chỉ có thể oán hận chửi nhỏ một tiếng, xoay người tránh ra.<br>Nguyễn Bạch Khiết biểu tình cười như không cười, từ đến nơi đây bắt đầu, ánh mắt của nàng liền không từ Lâm Thu Thạch trên người dời đi quá một lát, phảng phất Lâm Thu Thạch trên người có cái gì cực kỳ thú vị đồ vật hấp dẫn nàng chú ý.<br><br> Lâm Thu Thạch nhưng thật ra không thấy Nguyễn Bạch Khiết, hắn cúi đầu, nghiêm túc sạn tuyết, trong lòng cầu nguyện có thể mau chút tìm được kia hai cổ thi thể.<br>Nhưng mà có đôi khi trời cao chính là như vậy bất toại người nguyện, bọn họ xuất phát khi sắc trời đã có chút chậm, đào một giờ lúc sau bóng đêm liền buông xuống đại địa.<br>Tuyết lại bắt đầu lả tả lả tả đi xuống lạc, Lâm Thu Thạch hướng đông cứng trong tay ha một hơi, hướng tới không trung nhìn liếc mắt một cái.<br>Hôm nay ánh trăng đảo cũng không tệ lắm, thật lớn ánh trăng treo ở trên bầu trời, chiếu rọi ở trắng tinh tuyết địa thượng, làm núi rừng chi gian không đến mức quá mức hắc ám.<br>Hùng Tất đứng ở hắn bên cạnh, biên cùng Tiểu Kha nói chuyện biên sạn tuyết, cảm xúc táo bạo Trình Văn cũng không có rất, hắn một bên ngoại một bên mắng, động tác còn tính nhanh chóng.<br>Dư lại ba cái cô nương, tắc đứng ở đường nhỏ bên cạnh, các nàng không nói chuyện, cứ như vậy lẳng lặng nhìn Lâm Thu Thạch.<br>Lâm Thu Thạch đào trong chốc lát, đột nhiên cảm thấy không đúng chỗ nào, hắn ngẩng đầu, hướng tới Nguyễn Bạch Khiết phương hướng nhìn thoáng qua, xác định nơi đó thật là đứng ba người.<br>Một cao hai lùn, hai cái lùn song song đứng chung một chỗ, tựa hồ còn rất là hữu hảo nắm tay.<br>Thấy như vậy một màn, Lâm Thu Thạch trên tay động tác đột nhiên ngừng.<br>\"Làm sao vậy?\" Cách đó không xa Hùng Tất phát hiện Lâm Thu Thạch khác thường, \"Lâm Thu Thạch?\"<br>Lâm Thu Thạch nói: \"Giống như có điểm kỳ quái......\"<br>\"Cái gì kỳ quái?\" Đây là Tiểu Kha thanh âm.<br>Nghe được nàng thanh âm sau, Lâm Thu Thạch rốt cuộc phát hiện kỳ quái cái kia điểm, bọn họ còn dư lại sáu cá nhân, Hùng Tất, Tiểu Kha, Vương Tiêu Y, Trình Văn, Nguyễn Bạch Khiết, còn có chính hắn.<br>Tiểu Kha đứng ở Hùng Tất bên người, như vậy Nguyễn Bạch Khiết bên người như thế nào sẽ có hai cái nắm tay người đâu.<br>Lâm Thu Thạch cổ họng trên dưới lăn lộn một chút, hắn làm bộ dường như không có việc gì tiếp tục huy động cái xẻng, trong miệng kêu: \"Nguyễn Bạch Khiết, ngươi lại đây một chút, ta có chút việc tưởng cùng ngươi nói.\"<br>Nguyễn Bạch Khiết từ trên tảng đá đứng lên, hướng tới Lâm Thu Thạch đã đi tới, nàng hỏi: \"Chuyện gì?\"<br>Lâm Thu Thạch không hé răng, dư quang còn nhìn chăm chú vào kia hai cái nắm tay người, hắn phát hiện hai người kia đứng ở ngọn cây bóng ma, cơ bản thấy không rõ lắm bộ dáng. Bọn họ thân cao cơ hồ giống nhau như đúc, hai tay liền ở bên nhau, phảng phất cảm tình thực dường như đến. Chỉ là giờ phút này xem ra, lại thực sự làm người da đầu tê dại.<br>\"Lâm Thu Thạch?\" Nguyễn Bạch Khiết hỏi, \"Làm sao vậy?\"<br>Lâm Thu Thạch vẫn là không nói chuyện, hắn đang định chờ Nguyễn Bạch Khiết tới gần chút nữa lại nói, liền cảm thấy chính mình cái xẻng hơi đốn, như là đào tới rồi cái gì vật cứng dường như.<br>Nguyễn Bạch Khiết vừa lúc đi đến Lâm Thu Thạch trước mặt, nàng một cúi đầu, liền thấy được Lâm Thu Thạch cái xẻng bên cạnh một khối đông cứng thi thể: \"Ngươi tìm được rồi?\"<br>\"Cái gì?\" Lâm Thu Thạch trong lúc nhất thời không phản ứng lại đây Nguyễn Bạch Khiết nói có ý tứ gì.<br>\"Ngươi đào đến thi thể?\" Nguyễn Bạch Khiết ngữ khí nhẹ nhàng lên, nàng nói, \"Có thể a, vận khí không tồi sao......\"<br>Cái này Lâm Thu Thạch mới đột nhiên kinh giác chính mình cái xẻng đào ra thứ gì, hắn vùi đầu nhìn lại, ở tuyết địa bên trong thấy một khối đông cứng thi thể, thi thể trước mắt chỉ lộ ra một đôi tái nhợt tay, nhưng có thể xác định hẳn là chính là khiêng thụ mà chết lại bị tuyết đọng che đậy đồng bạn.<br>\"Tìm được rồi!\" Lâm Thu Thạch lớn tiếng kêu một câu. Hắn kêu xong lúc sau, hướng tới vừa rồi thấy hai bóng người địa phương lại lần nữa đầu đi ánh mắt, lại là thấy nguyên bản hai người biến thành một cái, người kia ảnh chậm rãi hướng tới bọn họ di động, chờ tới rồi ánh trăng chiếu đến địa phương, Lâm Thu Thạch nhận ra người nọ là Vương Tiêu Y.<br>Vương Tiêu Y đi tới Lâm Thu Thạch bên cạnh, tựa hồ là cảm thấy hắn ánh mắt có điểm kỳ quái: \"Ngươi xem ta làm cái gì?\"<br>Lâm Thu Thạch lắc đầu, \"Không có việc gì.\"<br>Vương Tiêu Y nói: \"Cảm ơn ngươi, ngươi thật lợi hại.\" Nàng rũ mắt, nhìn về phía tuyết hố thi thể, ánh mắt ôn nhu cực kỳ, \"Nếu không phải ngươi, ta ngày hôm qua khả năng liền đã chết, ngươi cư nhiên còn có thể tìm được thi thể......\"<br>Lâm Thu Thạch nói: \"Vận khí tốt mà thôi.\" Hắn đột nhiên duỗi tay, dắt lấy Nguyễn Bạch Khiết, \"Ngươi lại đây điểm.\"<br>Nguyễn Bạch Khiết cảm thấy Lâm Thu Thạch động tác, hơi hơi nhướng mày, đang muốn nói chuyện, lại cảm thấy Lâm Thu Thạch ngón tay ở tay nàng trong lòng nhẹ nhàng vẽ lên.<br>Hắn tổng cộng vẽ bốn bút, viết ra một cái vương tự.<br>Cơ hồ là trong chốc lát liền ngầm hiểu, Nguyễn Bạch Khiết nắm thật chặt chính mình tay, ý bảo chính mình minh bạch, nàng nhìn về phía thi thể, nói: \"Nếu tìm được rồi, chúng ta liền chạy nhanh đem thi thể mang về đi.\"<br>\"Hảo nha.\" Vương Tiêu Y nở nụ cười, nàng nói, \"Chúng ta nhanh lên trở về đi.\"<br>Tác giả có lời muốn nói:<br>Ta làm đại gia tìm chết vật, sau đó có người tỏ vẻ cởi quần đối với giếng loát quan tâm sự tình liền giải quyết.........<br>Giếng đồ vật: Xã hội xã hội, không thể trêu vào, không thể trêu vào.&nbsp;&nbsp;<br> "]