["Lâm Thu Thạch đếm đếm, xác định hắn muốn vào môn thật là đệ tứ phiến sau, mới đi tới cửa, duỗi tay đem trước mặt cửa sắt kéo ra.<br>Theo sau hắn bên người cảnh sắc biến đổi, Lâm Thu Thạch bốn phía phòng biến thành thấp bé cách cổ kiến trúc, dưới chân thảm cũng biến thành một cái hẹp hòi phiến đá xanh lộ.<br>Đây là Lâm Thu Thạch lần đầu tiên một mình vào cửa, không có Nguyễn Nam Chúc ở bên che chở, trong lòng không khỏi nhiều vài phần thấp thỏm. Bất quá thực mau, loại này thấp thỏm liền biến mất, biến thành bình tĩnh cùng đạm nhiên, Lâm Thu Thạch một bên hướng tới phiến đá xanh phía trước đi đến, một bên nhìn quanh cảnh sắc chung quanh.<br>Lần này bên trong cánh cửa thế giới tựa hồ là một làm cổ xưa tiểu thành, chung quanh kiến trúc tất cả đều là cổ hương cổ sắc tiểu lâu, mỗi tòa tiểu lâu bên ngoài đều treo một trản xinh đẹp đèn lồng màu đỏ. Hiện tại sắc trời đã tối, mỗi trản đèn lồng màu đỏ bên trong đều tản ra oánh oánh quang mang, chiếu sáng mọi người đi trước con đường.<br>Cũng không rộng mở trên đường phố không có một bóng người, con đường hai bên là san sát cửa hàng cùng một ít chút ít nơi ở lâu, Lâm Thu Thạch còn thấy được một ít cửa hàng cửa lập hùng vĩ thạch sư. Này đó cửa hàng bảng hiệu thượng viết chính là chữ phồn thể, Lâm Thu Thạch ở trong lòng âm thầm tưởng, lần này bên trong cánh cửa thế giới, không phải là cổ đại gì đó đi......<br>Hắn một đường đi phía trước, thực mau liền tìm tới rồi chính mình nên đi địa phương.<br>Vào cửa số lần nhiều, Lâm Thu Thạch cũng có kinh nghiệm, trên cơ bản mỗi lần ban đầu tới trong môn mặt thời điểm, chỉ biết có một cái con đường cung người lựa chọn. Chỉ cần theo con đường vẫn luôn đi phía trước, là có thể tới một cái tương đối rộng mở địa phương, nơi đó thông thường đều sẽ có người chờ, nhưng lần này Lâm Thu Thạch lại hình như là cái thứ nhất đến.<br>Lâm Thu Thạch đi vào một nhà mở ra môn đại viện.<br>Đại viện thực rộng mở, trung đình bên trong gieo trồng rậm rạp cỏ cây, thoạt nhìn tràn ngập sinh hoạt hơi thở.<br>Lâm Thu Thạch đứng ở tại chỗ chờ, không có quên đem trên tay vòng tay gỡ xuống tới.<br>Mấy ngày trước hắn liền đem cái này vòng tay gửi qua bưu điện cho cái kia tuyên bố ủy thác cao trung nữ học sinh, bọn họ hai cái đồng thời mang lên vòng tay sau, mới có thể ở đồng thời trong lúc nhất thời tiến vào cùng phiến môn.<br>Mà nếu ủy thác có thể thuận lợi hoàn thành, nữ học sinh tắc sẽ bắt tay vòng còn cho hắn. Đương nhiên, cũng có người khả năng sẽ tâm sinh tham niệm không nghĩ trả lại, bất quá mỗi cái tuyên bố nhiệm vụ người đều ở trang web thượng mượn nợ một ít trọng yếu phi thường đồ vật, nếu xuất hiện thất tín hành vi, như vậy này đó mượn nợ vật liền không có biện pháp lấy về đi, thậm chí còn có khả năng bị trang web truy trách, cho nên làm như vậy người cũng không nhiều.<br>Cũng không biết kia cô nương trông như thế nào, Lâm Thu Thạch đang ở như vậy nghĩ, liền thấy cửa vào một người.<br>Hắn đang xem thấy người kia thời điểm, biểu tình xuất hiện trong nháy mắt đình trệ.<br>Đó là một cái 1 mét 8 mấy tráng hán, diện mạo còn tính anh tuấn, thấy Lâm Thu Thạch sau đối với hắn lộ ra cái sáng lạn tươi cười.<br>Nếu nói chỉ là như vậy cũng liền thôi, chính là tráng hán trên người, mặt trên ăn mặc một kiện màu lam lộ tề trang, phía dưới là một cái thực đoản màu trắng tiểu váy ngắn, tiểu váy ngắn bị gió thổi qua, Lâm Thu Thạch thậm chí hoài nghi chính mình thấy hắn váy phía dưới màu trắng quần lót.<br>Tráng hán không tính quá dài đầu tóc thượng, treo một cái màu cam cà rốt kẹp tóc.<br>Lâm Thu Thạch nhìn tráng hán trang phục, lâm vào thật sâu trầm mặc bên trong. Tuy rằng phi thường không muốn, nhưng là hắn vẫn là nhớ tới trang web thượng ủy thác người cho hắn miêu tả quần áo.<br>\"Nhân gia sẽ ăn mặc màu lam lộ tề trang, màu trắng tiểu váy ngắn, trên đầu mang một cái cà rốt kẹp tóc nha.\" Trên diễn đàn \"Nữ cao trung sinh\" là như vậy miêu tả chính mình, \"Đến lúc đó chúng ta ám hiệu là, ta trước nói Pika pika, ngươi nói Pika pika pi ~~ được không nha ~?\"<br>Lâm Thu Thạch lúc ấy còn cảm thấy cô nương này có điểm đáng yêu, nhưng là hiện tại......<br>Ước chừng là tráng hán cũng nhận ra hắn trang phẫn, vì thế cất bước đi tới hắn trước mặt, dùng kia tục tằng trầm thấp thanh âm nói: \"Pika pika!\"<br>Lâm Thu Thạch: \"......\" Hắn nghe thế câu Pika pika, thậm chí cảm giác thân thể của mình quơ quơ.<br>\"Pika pika!\" Tráng hán lại lặp lại một lần, hắn khẩu âm mang theo điểm Đông Bắc vị, vì thế có vẻ càng nam nhân —— nếu không phải ăn mặc này thân quần áo, kia thật đúng là một cái hảo hán.<br>Lâm Thu Thạch nghe thấy chính mình gian nan phun ra một câu: \"Pika pika pi......\"<br>\"Đại huynh đệ!\" Tráng hán một cái tát chụp tới rồi Lâm Thu Thạch trên vai, cao hứng nói, \"Ta kêu Cố Long Minh! Ngươi đâu?\"<br>Lâm Thu Thạch: \"Ta kêu Dư Lâm Lâm...... Ngươi......\"<br>Cố Long Minh đại khái cũng biết Lâm Thu Thạch hiển nhiên bởi vì hắn bên ngoài bị đả kích thực thảm, chạy nhanh giải thích, nói: \"Ta thật là cái cao trung sinh, tuy rằng không phải nữ!\"<br>Lâm Thu Thạch: \"...... Ngươi lưu ban mười mấy năm?\"<br>Cố Long Minh nghe vậy cười ha ha lên, trong tiếng cười khí mười phần, hắn duỗi tay đem trên đầu kẹp tóc lấy, nói: \"Ta này không phải sợ ngươi nhận không ra ta sao, còn cố ý đi mua như vậy một bộ quần áo, còn hảo ngươi đem ta nhận ra tới.\"<br>Lâm Thu Thạch trong lòng có điểm thống khổ, nghĩ thầm nếu thường xuyên gặp được như vậy người, cũng khó trách Nguyễn Nam Chúc nhận sai khách hàng thành chuyện thường ngày, hắn một chút cũng không muốn cùng như vậy \"Nữ cao trung sinh\" làm cộng sự.<br>Nói đến Nguyễn Nam Chúc, Lâm Thu Thạch lại nghĩ tới chính mình nói cho Nguyễn Nam Chúc chính mình tiếp cái này ủy thác khi Nguyễn Nam Chúc kia vi diệu biểu tình, xem ra hắn là đã sớm liệu đến hôm nay...... Đều là xuyên nữ trang, như thế nào khác biệt liền như vậy đại đâu. Lâm Thu Thạch không tự chủ được hoài niệm nổi lên Chúc Manh cùng Nguyễn Bạch Khiết.<br>\"Ngươi nơi này là đệ mấy hồi vào cửa a?\" Cố Long Minh hiển nhiên là phi thường rộng rãi tính cách, hắn đại mã kim đao tùy tiện ở bên cạnh tìm tảng đá ngồi xuống, nói, \"Ta này thật là lần thứ tư, mỗi lần đều tặc con mẹ nó khủng bố.\"<br>Lâm Thu Thạch: \"...... Ngươi chú ý một chút.\"<br>Cố Long Minh: \"A? Chú ý gì?\"<br>Lâm Thu Thạch: \"Ngươi chú ý một chút ngươi dáng ngồi.\"<br>Chỉ thấy Cố Long Minh hai chân tách ra, tiểu váy ngắn hạ màu trắng quần lót bị nhìn không sót gì...... Còn có kia vi diệu cố lấy, Lâm Thu Thạch xem cảm thấy chính mình đôi mắt đều phải mù.<br>\"Này có gì.\" Cố Long Minh nhưng thật ra hoàn toàn không sao cả, \"Ta có ngươi không đều có sao? Không gì đẹp!\"<br>Lâm Thu Thạch: \"......\" Ta mẹ nó —— hắn thiếu chút nữa không nhịn xuống nói thô tục.<br>Bất quá tuy rằng ngoài miệng nói như vậy, Cố Long Minh vẫn là khép lại chính mình chân.<br>Lâm Thu Thạch thừa dịp những người khác còn không có tới, đem này phiến môn manh mối nói cho Cố Long Minh.<br>Cố Long Minh nghe xong lúc sau không hiểu ra sao, nói: \"Cái gì khóc nhi lang, nghe cũng chưa nghe qua.\"<br>Lâm Thu Thạch đang muốn cùng Cố Long Minh giải thích, sân bên ngoài liền vào hai người, một nam một nữ, từ hai người mấy người thái độ thượng thoạt nhìn, bọn họ hẳn là cũng là nhận thức.<br>Bọn họ vốn đang đang nói chuyện, kết quả vừa thấy đến ngồi ở giữa sân Cố Long Minh liền lộ ra ngạc nhiên chi sắc.<br>Cố Long Minh thừa nhận năng lực hiển nhiên rất mạnh, đối với loại này khác thường hoàn toàn không có tỏ vẻ ra bất luận cái gì không khoẻ, thậm chí còn cười tủm tỉm đối với hai người chào hỏi.<br>Nữ nhân sườn mặt đối với nam nhân nói câu nói, tuy rằng thanh âm rất nhỏ, nhưng Lâm Thu Thạch vẫn là nghe thấy.<br>Nàng nói: \"Này hẳn là một loại tâm lý chướng ngại, không cần kỳ thị nhân gia......\"<br>Nam nhân chạy nhanh dời đi ánh mắt gật gật đầu, Lâm Thu Thạch từ vẻ mặt của hắn phảng phất nhìn ra chính mình vừa rồi bộ dáng, nếu thật là dễ tính phích liền tính, Cố Long Minh thứ này cái dạng này hiển nhiên chỉ là vì lừa hắn tiếp việc a.<br>Lâm Thu Thạch thống khổ tưởng, nam nhân quả nhiên đều là đại kẻ lừa đảo.<br>Bên ngoài lục tục vào được bảy tám cá nhân, trong đó cũng bao hàm hai cái lần đầu tiên vào cửa tân nhân.<br>Này hai cái tân nhân đều là cô nương, tiến vào lúc sau liền vẫn luôn dọa thẳng khóc, đại gia an ủi vài câu thấy các nàng vẫn là không ngừng liền cũng từ bỏ. Rốt cuộc không phải mỗi người đều là như vậy cường thừa nhận năng lực, hơn nữa thông thường đối với mỗi người tới nói, cánh cửa thứ nhất đều là khó nhất, là chân chính quỷ môn quan.<br>Thừa dịp người tới khe hở, Lâm Thu Thạch lại quan sát một chút trong viện tình huống.<br>Viện này rất lớn, bọn họ đãi địa phương là trung đình, bên trong gieo trồng rậm rạp cây cảnh, Lâm Thu Thạch nhạy bén thính lực còn bắt giữ tới rồi róc rách tiếng nước. Này tiếng nước tựa hồ là kiến trúc mặt sau truyền tới, từ thanh âm thượng phán đoán, ít nhất cũng là một cái không nhỏ hà.<br>Sân tới gần bên phải vị trí còn có một cái rất đại hồ nước, bất quá ánh sáng quá hắc, Lâm Thu Thạch cũng thấy không rõ lắm kia hồ nước chung quanh rốt cuộc là cái gì, chỉ là nghĩ minh bạch lại đến xem.<br>Trong viện vật kiến trúc còn muốn lại dựa vô trong mặt một ít, lúc này ẩn nấp ở một mảnh lùn lùn cây cối bên trong, Lâm Thu Thạch đang ở quan sát, liền nhìn đến cây cối bên trong xuất hiện một chút tinh hỏa quang mang, hướng tới bọn họ chậm rãi tới gần.<br>\"Các ngươi tới rồi.\" Về điểm này tinh hỏa ngừng ở cách bọn họ không xa địa phương, đó là cái đánh màu đỏ đèn lồng nữ nhân, nàng ăn mặc một thân xinh đẹp sườn xám, tóc dài phiêu phiêu, khuôn mặt có chút làm người thấy không rõ lắm, nàng nói, \"Bên này thỉnh đi.\"<br>Mọi người liền đi theo nàng đi phía trước đi.<br>\"Các ngươi muốn tham gia tết Hà Bá còn thừa bảy ngày.\" Nữ nhân đi tuốt đàng trước mặt, dáng người lay động, rất là hấp dẫn người tròng mắt, chỉ là lúc này đại gia cũng vô tâm tư tưởng khác, \"Các ngươi liền trước chờ một chút đi, sẽ không lâu lắm...... Chỉ cần bảy ngày lúc sau, là có thể thỏa mãn các ngươi nguyện vọng.\"<br>Nàng lộ ra một cái tươi cười, tái nhợt mặt ở trong bóng tối có vẻ có chút quỷ khí dày đặc: \"Nơi này chính là các ngươi trụ địa phương, có chuyện gì, có thể kêu người hầu, sắc trời đã tối sầm, sớm chút nghỉ ngơi đi.\" Nói xong lời này, nữ nhân xoay người, chậm rãi biến mất ở trong bóng tối.<br>\"Đại gia phân một chút tổ đi, phương diện này giống nhau chỉ có thể hai cái hoặc là ba người một gian, nhiều nói ngược lại dễ dàng xảy ra chuyện.\" Người nói chuyện là cái ba mươi mấy tuổi nam nhân, Lâm Thu Thạch nhớ rõ tên của hắn tựa hồ kêu Nghiêm Sư Hà. Xem hắn như vậy lão luyện bộ dáng, không rất giống là lần thứ tư vào cửa người, Lâm Thu Thạch ở trong lòng suy đoán hắn có lẽ cũng là dẫn người cùng nhau quá môn.<br>Liền ở trong nháy mắt, mười hai người đội ngũ nhanh chóng chia làm năm tổ, chờ đến Lâm Thu Thạch phục hồi tinh thần lại thời điểm, chỉ còn lại có Cố Long Minh ở đối với hắn cười.<br>\"Tiểu ca ca, chúng ta trụ cùng nhau được không a?\" Không thể không nói, ăn mặc váy ngắn 1 mét 8 tráng hán đối với ngươi kêu một tiếng tiểu ca ca thật sự không phải cái gì làm người cảm thấy vui sướng sự, Cố Long Minh duỗi tay bắt được Lâm Thu Thạch cánh tay, thẹn thùng lắc lắc, \"Được không sao, được không sao.\"<br>Lâm Thu Thạch gian nan nói: \"Hảo hảo hảo, ngươi đừng diêu, ta tay đau quá.\"<br>Những người khác đối với Lâm Thu Thạch đầu tới đồng tình ánh mắt.<br>Cố Long Minh ha ha cười, hắn vốn là cái giọng thấp pháo, chính là làm bộ hờn dỗi quả thực làm người da đầu tê dại: \"Thật là hảo ~\"<br>Lâm Thu Thạch biểu tình đã gần như chết lặng, hắn chưa từng có như vậy tưởng niệm quá Nguyễn Nam Chúc.<br>Tuy rằng chia làm sáu tổ, nhưng trên thực tế cung bọn họ cư trú phòng căn bản không ngừng sáu gian, trước mặt một loạt đều là, ít nhất có cái 12-13 gian phòng cho khách.<br>Bất quá Lâm Thu Thạch tùy tiện tìm hai gian quan sát một chút, cảm giác này đó phòng cũng không có cái gì đại bất đồng —— ít nhất trước mắt hắn không có phát hiện.<br>Lúc này sắc trời đã tối, hắn liền cùng Cố Long Minh tùy tiện tìm một gian dựa trung gian vị trí phòng ở đi vào.<br>Phòng cùng bên ngoài đình viện phong cách tương tự, tràn ngập cổ kính hương vị. Bất quá vấn đề tới, một gian phòng chỉ có một trương giường...... Tuy rằng giường là rất đại, nhưng là......<br><br> Lâm Thu Thạch nhìn mắt chính mình bên cạnh \"Nữ cao trung sinh\".<br>Cố Long Minh bị Lâm Thu Thạch xem cười ha ha lên, nói: \"Hảo hảo, ta nếu đều cùng ngươi tương nhận kia ngày mai liền không mặc nữ trang, ngươi đừng như vậy nhìn ta.\"<br>Lâm Thu Thạch: \"Này không phải ngươi yêu thích a?\"<br>Cố Long Minh: \"Không phải a.\" Hắn nói cởi ra thượng thân lộ tề trang, \"Bất quá hôm nay xuyên lúc sau cảm giác còn khá tốt, ngươi muốn hay không cũng thử xem?\"<br>Lâm Thu Thạch lắc đầu, nghĩ thầm không được không được, ta đã thử qua, không mấy vui vẻ, rốt cuộc thích đáng cái người câm.<br>Trong phòng chiếu sáng cũng chỉ có một trản đèn dầu, này đèn dầu tuy rằng tiểu, nhưng là độ sáng lại rất cao, chiếu chỉnh gian nhà ở đều sáng trưng, cũng không biết là cái gì công nghệ.<br>Lâm Thu Thạch cùng Cố Long Minh nằm tới rồi trên giường, Cố Long Minh ngủ bên trong, Lâm Thu Thạch ngủ bên ngoài.<br>\"Ngươi có phải hay không đặc biệt lợi hại a.\" Cố Long Minh đắp chăn, liền một đôi đen nhánh đôi mắt lộ ở chăn bên ngoài, mắt trông mong nhìn Lâm Thu Thạch, \"Ngươi cần phải bảo hộ ta.\"<br>Lâm Thu Thạch nằm ở trên giường nhìn trần nhà: \"Chính là ta chỉ nghĩ bảo hộ nữ cao trung sinh.\"<br>Cố Long Minh: \"Ta đây ngày mai còn xuyên......\"<br>Lâm Thu Thạch; \"......\" Hắn an tĩnh một lát, nhận mệnh, \"Hảo đi, kỳ thật ta cảm thấy ngươi cũng rất yêu cầu bảo hộ.\" Tuy rằng lớn lên so với ta còn cao, thân hình so với ta còn tráng, nhưng là ai kêu ngươi có một viên yếu ớt tâm đâu.<br>Hai người nhắm mắt lại, Lâm Thu Thạch thực mau liền đã ngủ.<br>Nửa đêm thời điểm, ngủ mơ mơ màng màng Lâm Thu Thạch, nghe được đánh cái mõ thanh âm, có người ở bên ngoài kêu, nửa đêm canh ba, cẩn thận củi lửa.<br>Thanh âm này từ xa tới gần, lại dần dần đi xa, liền ở Lâm Thu Thạch lại muốn ngủ thời điểm, hắn lại mơ hồ gian nghe được hài tử tiếng khóc, mới đầu Lâm Thu Thạch cho rằng đây là mèo kêu, bởi vì quá tế quá nhỏ, nhưng hắn nhạy bén thính lực làm hắn thực mau liền phát giác không thích hợp địa phương —— thanh âm này là từ bọn họ trong phòng truyền đến.<br>Đương ý thức được chuyện này thời điểm, Lâm Thu Thạch một cái giật mình hoàn toàn không có buồn ngủ, hắn mở to mắt, thấy được Cố Long Minh thô cuồng ngủ nhan, thứ này ngủ chết trầm chết trầm, hiển nhiên một chút cũng không có nghe được trong phòng động tĩnh.<br>Lâm Thu Thạch từ trên giường ngồi dậy, hắn nhìn quanh bốn phía, thực mau tìm được rồi phát ra tiếng khóc địa phương —— thế nhưng là hắn cõng bao.<br>Lâm Thu Thạch hơi làm do dự, cầm lấy di động mở ra đèn pin hình thức, đứng dậy đi tới chính mình bao bên cạnh.<br>Vào cửa thời điểm, hắn bối chính là một cái màu đen túi du lịch, bao dung lượng rất lớn, bên trong thả một ít tắm rửa quần áo cùng chuẩn bị đồ dùng sinh hoạt, còn có chút ít khẩn cấp đồ ăn.<br>Lâm Thu Thạch đem bao tạo ra một chút, thực mau phát hiện phát ra tiếng khóc đồ vật. Trong bao khóc thút thít, thế nhưng là hắn lần đó từ viện điều dưỡng Waverly Hills bên trong mang ra tới trẻ con hài cốt. Hắn tiến vào thời điểm là đem trẻ con hài cốt đặt ở một cái hộp gỗ, mà lúc này, Lâm Thu Thạch xác định, tiếng khóc đúng là từ hộp gỗ vọng lại.<br>Hắn hơi làm do dự, đem kia hộp gỗ từ bao đem ra, nghe thấy hộp gỗ truyền ra anh hài tinh tế khóc nỉ non thanh, này tiếng khóc giống như tiểu miêu khóc kêu, tràn ngập bi thương hương vị.<br>Vì cái gì anh hài sẽ đột nhiên khóc lên —— Lâm Thu Thạch nắm hộp gỗ, nhớ tới Nguyễn Nam Chúc nói, này đó từ bên trong cánh cửa mang ra tới đồ vật đều là phi thường quan trọng, ở thời khắc mấu chốt sẽ khởi đến cứu mạng tác dụng, lúc này nó đột nhiên khóc nỉ non, chẳng lẽ là nhắc nhở chính mình cái gì?<br>Lâm Thu Thạch như thế tự hỏi, hắn cầm hộp gỗ ở trong phòng dạo qua một vòng, thực mau phát hiện khác thường tình huống —— chỉ cần ly môn càng gần, anh hài tiếng khóc càng nhỏ, nó tựa hồ là ở bài xích này gian nhà ở!<br>Lâm Thu Thạch trong lòng rùng mình, chạy nhanh đi mép giường đem Cố Long Minh kêu lên.<br>\"Làm sao vậy?\" Cố Long Minh mơ mơ màng màng mở mắt ra.<br>\"Mau đứng lên, chúng ta đổi gian phòng ở.\" Lâm Thu Thạch nói, \"Nhanh lên!\"<br>Cố Long Minh nháy mắt thanh tỉnh, hắn ngồi dậy nói: \"Này phòng ở có vấn đề?\" Hắn cũng nghe tới rồi tiểu hài tử tiếng khóc, ánh mắt dừng lại ở Lâm Thu Thạch trên tay hộp thượng, biểu tình có chút sợ hãi: \"Đây là thứ gì ở khóc ——\"<br>Lâm Thu Thạch nói: \"Đừng hỏi, chạy nhanh.\"<br>Cố Long Minh nga thanh, không có lại rối rắm, hoảng loạn xuyên hắn rốn trang cùng tiểu váy ngắn.<br>Lâm Thu Thạch: \"......\" Hắn bắt đầu hối hận làm Cố Long Minh mặc quần áo.<br>Hai người rời đi phòng sau, Lâm Thu Thạch trong tay anh hài quả nhiên đình chỉ khóc thút thít.<br>Cố Long Minh nói: \"Chúng ta đây đi chỗ nào a...... Đều đã trễ thế này......\"<br>Lâm Thu Thạch không nói chuyện, cầm hộp gỗ ở trên hành lang đi rồi một vòng, phát hiện anh hài chỉ đối cố định mấy gian phòng có phản ứng, lúc này sắc trời đã tối, ở bên ngoài du đãng khẳng định là phi thường nguy hiểm sự. Lâm Thu Thạch liền tuyển một gian anh hài đi vào lúc sau không có khóc nhà ở ở đi vào.<br>\"Có thể ngủ rồi sao?\" Cố Long Minh nằm ở trên giường mắt trông mong nhìn Lâm Thu Thạch.<br>Lâm Thu Thạch nói: \"Ngủ đi.\"<br>Cố Long Minh nga thanh, ngã đầu liền ngủ, không đến ba phút bên người liền truyền đến đều đều tiếng hít thở.<br>Lâm Thu Thạch đối loại này nói ngủ liền ngủ người thật sự là bội phục, hắn thở dài, miễn miễn cưỡng cưỡng nhắm mắt lại. Sau nửa đêm, Lâm Thu Thạch đều ở vào một loại nửa ngủ nửa tỉnh trạng thái, hắn trong lòng có việc, không dám ngủ quá chết. Phía trước môn có Nguyễn Nam Chúc trấn cửa ải, này phiến môn lại không có, Lâm Thu Thạch chỉ có thể dựa vào chính mình, cho nên mặc dù là làm tốt chuẩn bị, trong lòng như cũ có nhàn nhạt bất an.<br>Cũng may thẳng đến ngày hôm sau, đều không có chuyện gì phát sinh.<br>Mười hai người đúng giờ xuất hiện ở nhà chính trong đại sảnh, trong đại sảnh mặt mang lên chủng loại phong phú nóng hôi hổi bữa sáng.<br>Nhận thân thành công Cố Long Minh cuối cùng là từ bỏ hắn kia một thân tiểu váy ngắn mặc vào bình thường quần áo. Không thể không nói hắn đáy hảo, thay bình thường quần áo sau thoạt nhìn còn man anh tuấn, hơn nữa dáng người không tồi, hẳn là sẽ thực hấp dẫn các tiểu cô nương tròng mắt. Nhưng ở chỗ này hấp dẫn tròng mắt không có khả năng, rốt cuộc tất cả mọi người đều thật sâu nhớ kỹ thứ này ăn mặc tiểu váy ngắn làm nũng đáng sợ bộ dáng.<br>Cơm sáng hương vị còn tính không tồi, dù sao Cố Long Minh rất thích, một hơi ăn năm sáu cái nắm tay đại màn thầu, uống lên hai chén cháo, còn ăn hai cái hột vịt muối, vẻ mặt mỹ tư tư bộ dáng.<br>Cùng mặt khác nuốt không trôi sắc mặt sầu khổ người so sánh với, hắn quả thực như là tới nơi này du lịch.<br>Lâm Thu Thạch thật sự rất bội phục loại này thô thần kinh người.<br>Hắn đơn giản cơm nước xong sau, tùy tiện tìm cái lấy cớ đi ra ngoài đi dạo một vòng, đặc biệt là đi đêm qua anh hài khóc thút thít kia mấy gian nhà ở nhìn nhìn.<br>Này đó nhà ở thoạt nhìn cũng không có cái gì chỗ đặc biệt, nhưng Lâm Thu Thạch vẫn là tìm được rồi một chút khác thường địa phương —— trong phòng cửa sổ trên giấy, nhiều mấy cái nho nhỏ động.<br>Này đó động rất nhỏ, vị trí cũng rất thấp, cũng không biết khi nào, như thế nào làm ra tới.<br>Nhưng trừ lần đó ra, tựa hồ liền không có cái gì đặc biệt địa phương.<br>Lâm Thu Thạch đang ở như vậy nghĩ, lại nhìn đến trong viện có mấy cái người hầu, trong tay mặt cầm mấy cái hỏa hồng sắc đại đèn lồng ở hướng tới bên ngoài đi.<br>Hắn nghĩ nghĩ, tiến lên một bước hỏi bọn hắn đi chỗ nào.<br>Người hầu nhóm trả lời nói là tết Hà Bá muốn tới, trên đường phố yêu cầu bố trí một chút, mỗi nhà mỗi hộ cửa đều đến treo lên như vậy màu đỏ đèn lồng.<br>Lâm Thu Thạch nói: \"Tết Hà Bá? Là cái dạng gì ngày hội a?\"<br>\"Là chúc mừng hà bá sinh nhật ngày hội.\" Người hầu nhóm trả lời trung quy trung củ, \"Là chúng ta trấn trên một cái trọng yếu phi thường ngày hội.\"<br>Bọn họ vừa tới thời điểm, nữ nhân kia cũng nhắc tới qua sông thần "]