["Nhưng mà thứ này xuất hiện thời gian bất quá khoảnh khắc, thực mau liền lại lần nữa biến mất ở ba người trước mắt, chỉ còn lại bên trong cánh cửa một mảnh yên tĩnh hắc ám.<br> Cố Long Minh nuốt nuốt nước miếng, nói: \"Này, này rốt cuộc là cái thứ gì?\" Thứ này khẳng định không phải người, không có người sẽ có một đôi màu vàng đôi mắt.<br> \"Không biết.\" Lâm Thu Thạch nói, \"Ta không có thể xem đến quá rõ ràng.\" Hắn nhìn về phía Nguyễn Nam Chúc, lại thấy Nguyễn Nam Chúc mày nhăn.<br> Nguyễn Nam Chúc nói: \"Là cá nhân hình sinh vật, trên người tất cả đều là vảy.\" Hắn nói, \"Đôi mắt là màu vàng......\"<br> \"Chẳng lẽ là mỹ nhân ngư?\" Cố Long Minh cảm thấy nếu là như vậy khả năng còn miễn cưỡng có thể được đến giờ an ủi.<br> \"Có khả năng là mỹ nhân ngư.\" Nguyễn Nam Chúc cười tủm tỉm nhìn hắn, \"Chỉ là là cái loại này đầu biến thành cá mỹ nhân ngư.\"<br> Cố Long Minh bị Nguyễn Nam Chúc nói hình ảnh đánh cái rùng mình.<br> Trước mắt môn tuy rằng lộ ra một cái khe hở, nhưng bọn hắn đều không có tiếp tục thăm dò dục vọng, mà là lựa chọn rời đi. Lúc gần đi Nguyễn Nam Chúc còn thuận tay giữ cửa cấp mang lên, hắn nói: \"Ở không biết dưới tình huống, vẫn là tạm thời đừng chạm vào bên trong đồ vật.\"<br> Kế tiếp, ba người nắm chặt thời gian đi tra xét trên thuyền mặt khác vị trí, phát hiện này tao thuyền kỳ thật rất lớn, ít nhất có thể cất chứa mấy trăm người, thậm chí ở cái cặp bản phía dưới còn cất giấu pháo ống, tuy rằng bọn họ ở trên thuyền không có nhìn đến đạn dược tồn tại.<br> Liền ở bọn họ ở trên thuyền nơi nơi đi qua thu thập tin tức thời điểm, boong tàu thượng lại nổi lên một trận xôn xao, tựa hồ là có người ra chuyện gì.<br> Lâm Thu Thạch đuổi tới boong tàu khi, thấy ngày hôm qua cái kia khóc nhất thảm cô nương cư nhiên ngồi trên này tao thuyền duy nhất thuyền cứu nạn, bên người nàng còn có một người nam nhân, hai người trong tay đều nắm mái chèo, bên người còn phóng sung túc nước ngọt cùng đồ ăn —— hiển nhiên, bọn họ là tưởng từ này tao trên thuyền thoát ly đi ra ngoài, chính mình chèo thuyền rời đi.<br> \"Mau trở lại, các ngươi sẽ chết!!\" Nhìn đến hai người hành động đám người phát ra ồn ào thanh âm, trong đó đã có hảo tâm tay già đời tự cấp hai cái không sợ chết tân nhân nhắc nhở, kia tay già đời hướng về phía bọn họ vung cánh tay, hô lớn, \"Địa phương khác không thể đi, thật sự sẽ chết, các ngươi mau trở lại ——\"<br> \"Các ngươi không cần tưởng gạt ta!\" Nữ hài lại hét lên, nàng oán hận nhìn về phía mãn thuyền người, \"Ta mới không cần cùng các ngươi cùng nhau đi, các ngươi nhất định sẽ đem ta đưa tới đáng sợ địa phương đi! Ta muốn chính mình đi!\"<br> Nàng nói xong lời nói, còn tưởng rằng người nọ sẽ tiếp tục khuyên bảo, lại phát hiện không khí kỳ quái trầm mặc lên, tất cả mọi người nhìn chằm chằm nàng ngồi thuyền cứu nạn phía dưới nước biển, trong ánh mắt lại lộ ra khó có thể miêu tả sợ hãi.<br> \"Làm sao vậy? Các ngươi đang xem cái gì?\" Nữ hài tựa hồ cũng đã nhận ra cái gì, nàng yết hầu giật giật, biểu tình cứng đờ chậm rãi quay đầu, nhìn về phía chính mình bên người mặt biển.<br> Mặt biển thực bình tĩnh, nhưng mà nhan sắc lại giống như xuất hiện vấn đề, một mảnh thâm trầm màu đen bao phủ nàng phía dưới nước biển, tựa hồ là có thứ gì...... Ẩn núp ở nàng chung quanh.<br> \"A......\" Nữ hài đánh cái rùng mình, nhìn về phía chính mình đồng bạn, \"Chúng ta đi nhanh đi.\"<br> Đồng bạn cầm mái chèo tay cũng đi theo run lên, hướng về phía nữ hài hoảng loạn gật gật đầu, hai người liền cùng nhau hoa động, ý đồ rời đi này một mảnh rộng lớn vô ngần hải vực.<br> Khi bọn hắn trong tay tương cùng mặt nước tiếp xúc sau, thuyền nhỏ hạ nước biển liền thanh trừ ra hơi mỏng bọt sóng. Nhưng mà liền tại đây một khắc, nữ hài nghe được một loại đồ vật nhanh chóng bơi lội thanh âm, nàng còn không kịp làm ra phản ứng, một cái thật lớn đuôi cá liền từ trong nước nhảy mà ra, thật mạnh tạp tới rồi nàng nơi cái kia thuyền nhỏ thượng.<br> Thuyền nhỏ trực tiếp bị đuôi cá tạp thành mảnh nhỏ, nguyên bản còn ở thuyền nhỏ thượng hai người nháy mắt rơi vào trong nước. Mà lúc này, nàng cũng thấy được trước mắt cá lớn bộ phận diện mạo.<br> Đó là một cái rất khó hình dung diện mạo cá lớn, rậm rạp hàm răng giống như châm giống nhau sắc bén, mở ra thật lớn miệng, có thể một ngụm đem thuyền nhỏ toàn bộ nuốt vào, cá lớn thân thể bày biện ra một loại nhàn nhạt màu lục đậm. Này cá rốt cuộc có bao nhiêu đại nàng không có thể thấy rõ ràng, nàng chỉ biết là, chính mình thậm chí còn chưa đủ nó tắc kẽ răng.<br> Mắt thấy thuyền cứu nạn liền như vậy bị ném đi, mọi người hô hấp cơ hồ đều ngừng lại rồi.<br> Mà Lâm Thu Thạch phản ứng nhanh nhất, ở thuyền lật xuống khoảnh khắc, liền cầm lấy bên cạnh phao cứu sinh hướng tới cô nương cùng nàng bằng hữu nơi vị trí vứt qua đi.<br> Ở trong nước quay cuồng cô nương dùng hết cuối cùng sức lực duỗi tay bắt được phao cứu sinh, Lâm Thu Thạch tắc bay nhanh bắt lấy phao cứu sinh thượng dây thừng trở về kéo, trong miệng quát: \"Bắt được ——\"<br> Bọn họ trạm vị trí tương đối cao, cho nên có thể nhìn đến trong nước biển này cá toàn cảnh. Từ bóng ma bộ phận xem ra, này cá cơ hồ có bọn họ nơi con thuyền như vậy đại, bất quá nó tựa hồ cũng không có công kích người tính toán, chỉ là cho cái này ý đồ rời đi cô nương một cái cảnh cáo.<br> Những người khác cũng phản ứng lại đây, hướng tới một người khác vứt đi phao cứu sinh, sau đó buông thang dây, làm hai người từ trong nước biển bò lên.<br> Bò thang dây thời điểm, kia cô nương toàn thân đều ở phát run, nhưng là tốt xấu là bò lên tới, vừa đến boong tàu thượng, nàng cả người đều xụi lơ trên mặt đất, nói cái gì cũng nói không nên lời.<br> \"Đều nói cho ngươi không thể đi rồi.\" Lâm Thu Thạch nhớ rõ nói chuyện người này hình như là kêu Tống Vĩnh Ninh, là cái tính tình tương đối tốt tay già đời, hắn đối với cô nương nói, \"Chạy nhanh đi đổi thân quần áo, nghỉ ngơi một chút.\"<br> \"Kia, kia rốt cuộc là thứ gì?\" Cả người phát run cô nương nghĩ tới cái kia thật lớn cá, nàng thanh âm mỏng manh, \"Nó liền ẩn núp ở thuyền chung quanh? Có thể hay không công kích thuyền?\"<br> Không ai biết đáp án, vì thế chỉ có thể trầm mặc nhìn nàng.<br> Loại này trầm mặc làm cô nương này càng thêm bất an, nhưng nàng cũng không có gì biện pháp, chỉ có thể lau nước mắt cùng đồng bạn cùng nhau rời đi. Lần này ngoài ý muốn tốt xấu là hữu kinh vô hiểm, xem ra này chỉ là câu đối hai bên cánh cửa với không hiểu quy tắc tay mới một cái giáo huấn.<br> Lâm Thu Thạch lại hướng tới thâm sắc trong nước biển nhìn liếc mắt một cái, thấy cái kia thật lớn cá cũng không thấy.<br> Nhìn thấy hết thảy đều bình ổn xuống dưới, đứng ở boong tàu thượng mọi người dần dần tan đi.<br> \"Chúng ta cũng đi thôi.\" Nguyễn Nam Chúc nói.<br> Lâm Thu Thạch gật gật đầu.<br> Chuyện này tựa hồ chỉ là một cái không quan trọng gì nhạc đệm, đối với này phiến môn cũng không có cái gì ảnh hưởng quá lớn.<br> Cơm trưa thời gian, đồ ăn như cũ là những cái đó làm người buồn nôn cá chết, bọn họ ba người không có ăn cá, mà là cầm điểm mì sợi quấy lão mẹ nuôi ăn.<br> Những người khác nhìn đến bọn họ cư nhiên còn mang theo lão mẹ nuôi, đều sôi nổi đầu tới cực kỳ hâm mộ ánh mắt.<br> Có cái tuổi trẻ nam nhân thật sự là không nhịn xuống, da mặt dày lại đây hỏi Nguyễn Nam Chúc muốn một muỗng, Nguyễn Nam Chúc nhìn hắn một cái, cư nhiên hảo tâm cho hắn một muỗng.<br> \"Cảm ơn cảm ơn.\" Nam nhân nói lời cảm tạ nói, \"Ta kêu Thẩm giác tân, có cái gì giúp được với vội địa phương cứ việc nói!\" Hắn sắc mặt không tốt lắm, làn da vàng như nến, thoạt nhìn quả thực như là được bệnh nặng.<br> Bất quá Lâm Thu Thạch nhớ rõ hắn, biết hắn là cái kia say tàu vựng lợi hại nhất huynh đệ, ngày hôm qua một ngày đều nằm ở trên giường, lúc này có thể kiên trì đứng lên, đã thực ghê gớm.<br> Cố Long Minh ở ăn cơm thời điểm ánh mắt vẫn luôn ở nhà ăn chuyển động, tựa hồ là nghĩ tới cái gì, biểu tình thập phần nghiêm túc.<br> Chờ đến cơm trưa kết thúc, hắn nói hắn có một chút ý tưởng.<br> Trùng hợp Lâm Thu Thạch tưởng thượng WC, liền làm cho bọn họ trước trò chuyện, chính mình một lát liền lại đây.<br> Bọn họ hai người ở thân tàu trên hành lang tìm cái ẩn nấp góc, nhỏ giọng nói chuyện với nhau lên.<br> \"Manh Manh.\" Cố Long Minh nói, \"Ngươi còn nhớ rõ manh mối nhắc tới Minotanos tế phẩm sao?\"<br> Nguyễn Nam Chúc nói: \"Nhớ rõ, làm sao vậy?\"<br> Cố Long Minh nói: \"Thần thoại chuyện xưa, nói tế phẩm yêu cầu bảy nam bảy nữ, chúng ta hiện tại không phải vừa vặn có mười bốn cá nhân sao?\" Hắn tạm dừng một lát, ngữ khí thập phần nghiêm túc, \"Hơn nữa ta vừa rồi ở nhà ăn đếm nhân số, vừa vặn là bảy nam bảy nữ!\"<br> Nguyễn Nam Chúc nghe được Cố Long Minh phỏng đoán, lại trầm mặc một lát, nói: \"Bảy nam bảy nữ...... Hơn nữa ta sao?\"<br> Cố Long Minh không thể hiểu được: \"Đương nhiên muốn hơn nữa ngươi.\"<br> Nguyễn Nam Chúc dựa vào lan can thượng không hé răng.<br> Cố Long Minh gãi gãi đầu: \"Ngươi như thế nào không nói lời nào a?\"<br> Nguyễn Nam Chúc nghĩ nghĩ, nói: \"Ngươi lại đây, ta cho ngươi xem cái đại bảo bối.\" Nói liền đối với Cố Long Minh vẫy vẫy tay.<br> Cố Long Minh vẫn là không hiểu ra sao, mới vừa thò lại gần, liền thấy Nguyễn Nam Chúc cư nhiên nhấc lên chính mình váy.<br> \"Ngọa tào!!\" Cố Long Minh nháy mắt mặt đỏ, nói, \"Ngươi làm cái gì —— từ từ......\" Hắn đã nhận ra nào đó không thích hợp nhô lên, ánh mắt có điểm dại ra, \"Đó là cái gì a?\"<br> Nguyễn Nam Chúc lộ ra một cái sáng lạn tươi cười, tiến đến Cố Long Minh bên tai, không hề sử dụng ngụy thanh, thanh âm trầm thấp tràn ngập từ tính, là thuộc về nam nhân thanh âm: \"Nói cho ngươi cái bí mật, kỳ thật ta không phải Dư Lâm Lâm bạn gái, ta là hắn nam nhân.\"<br> Cố Long Minh: \"......\" Vẻ mặt của hắn đã không thể dùng như bị sét đánh tới hình dung, hắn vẻ mặt hoảng sợ, cơ hồ là dùng thấy được tận thế ánh mắt đang xem Nguyễn Nam Chúc.<br> \"Cho nên không phải bảy nam bảy nữ.\" Nguyễn Nam Chúc nói, \"Đương nhiên, không bài trừ có nữ giả nam trang người.\"<br> Cố Long Minh không nói chuyện, hắn còn không có từ trong đả kích đi ra.<br> Nguyễn Nam Chúc đồng tình vỗ vỗ bờ vai của hắn, nói: \"Huynh đệ, đừng nóng vội, từ từ tới, tổng có thể tiếp thu.\"<br> Cố Long Minh an tĩnh một hồi lâu, mới u oán tới câu: \"Kia hắn còn như vậy ghét bỏ ta giả nữ cao trung sinh, hừ, ma quỷ.\"<br> Nguyễn Nam Chúc: \"......\" Hắn nhìn nhìn Cố Long Minh hình thể, suy nghĩ một chút người này giả thành cô nương bộ dáng, cảm thấy Trần Phi khả năng cùng Cố Long Minh khả năng sẽ có chung nhận thức.<br> Lâm Thu Thạch cũng không biết Nguyễn Nam Chúc bên kia đã xảy ra chuyện gì, hắn thượng xong WC ra tới, liền thấy Cố Long Minh mất hồn dường như biểu tình, kỳ quái nói: \"Làm sao vậy? Lại xảy ra chuyện gì?\"<br> \"Không có việc gì.\" Nguyễn Nam Chúc nói, \"Chỉ là nói cho hắn một chút nho nhỏ chân tướng.\"<br> Lâm Thu Thạch: \"......\" Không xảy ra việc gì kia Cố Long Minh này u oán biểu tình là chuyện như thế nào.<br> \"Đúng rồi, vừa rồi ngươi muốn nói cái gì tới?\" Lâm Thu Thạch hỏi.<br> \"Không có việc gì.\" Cố Long Minh nói, \"Hiện tại đã không có việc gì.\"<br> Lâm Thu Thạch quả thực không thể hiểu được. Hắn vốn dĩ tính toán kỹ càng tỉ mỉ hỏi một câu, lại nghe đến lầu hai nhà ăn truyền đến hoảng sợ tiếng kêu. Ba người liếc nhau, liền vội vàng đuổi qua đi, thấy một người đứng ở nhà ăn bên trong giống ruồi nhặng không đầu giống nhau nơi nơi đảo quanh.<br> \"Xảy ra chuyện gì?\" Lâm Thu Thạch hỏi.<br> \"Không thấy, không thấy, không thấy ——\" người nọ trong ánh mắt là tràn đầy sợ hãi, không ngừng lặp lại cùng câu nói, \"Không thấy, rõ ràng liền ở bên cạnh, liền ở bên cạnh ——\"<br> \"Ngươi bình tĩnh một chút.\" Lâm Thu Thạch khuyên nhủ, \"Rốt cuộc đã xảy ra cái gì, ngươi cẩn thận nói nói, có lẽ chúng ta có thể giúp đỡ vội!\"<br> Người nọ nhìn Lâm Thu Thạch liếc mắt một cái, run giọng nói: \"Nhà ở không thấy, chúng ta nhà ở không thấy......\"<br> Nguyễn Nam Chúc: \"Có ý tứ gì?\" Hắn tựa hồ minh bạch cái gì, nói, \"Đi, chúng ta đi ra ngoài nhìn xem!\"<br> Nguyễn Nam Chúc dồn dập xoay người, đi ra nhà ăn, khi bọn hắn thấy được chung quanh phòng khi, rốt cuộc minh bạch người nọ trong lời nói hàm nghĩa —— trừ bỏ nhà ăn ở ngoài, sở hữu phòng vị trí đều thay đổi, nguyên bản hẳn là ở khoang thuyền cái đáy phòng cư nhiên xuất hiện ở nhà ăn phụ cận, mà nguyên bản nhà ăn bên cạnh nhà ở, lúc này lại đều không thấy bóng dáng, hẳn là di động tới rồi mặt khác vị trí.<br> Nhìn đến loại này biến hóa, trước tiên, Lâm Thu Thạch trong đầu liền trồi lên hai chữ: Mê cung.<br> \"Nguyên lai là ý tứ này.\" Nguyễn Nam Chúc nói, \"Thật làm người ngoài ý muốn.\"<br> \"Nhưng là nhà ăn vị trí như thế nào không thay đổi?\" Cố Long Minh có điểm kỳ quái cái này.<br> \"Mê cung luôn là phải có khởi điểm.\" Lâm Thu Thạch sửa sang lại chính mình ý nghĩ, \"Nhà ăn hẳn là chính là cái này mê cung khởi điểm.\"<br> \"Kia chung điểm ở nơi nào?\" Cố Long Minh nói.<br> \"Chung điểm tự nhiên là ở Minotanos nơi địa phương.\" Nguyễn Nam Chúc nói, \"Đương nhiên, hiện tại chúng ta còn không biết, này phiến trong môn Minotanos rốt cuộc chỉ cái gì.\"<br> Những người khác cũng lục tục chạy tới nhà ăn, mẫn cảm người còn không có vào nhà ăn cũng đã phát hiện cảnh vật chung quanh xuất hiện biến hóa.<br> \"Ta đây phòng đi đâu vậy? Ta bao còn đặt ở trong phòng không mang ra tới đâu!\" Có người ở phát hiện tình huống này lúc sau lập tức luống cuống, xoay người liền tính toán chạy đi, \"Ta muốn đi tìm ta bao!!\" Người này vội vàng xoay người, hướng tới nguyên bản phòng ngủ nơi địa phương chạy tới.<br> Nhưng hắn có thể hay không tìm được, chính là mặt khác một chuyện.<br> Nhưng mà liền tại như vậy đoản thời gian nội, bên người phòng ốc lại là lại lần nữa sinh ra biến hóa, mới đầu là cửa phòng mặt trên nổi lên một tầng hơi mỏng sương mù, tiếp theo ngoài cửa phòng mặt đánh số liền xuất hiện biến hóa —— hiển nhiên, này đó phòng ở biến hóa thời gian phi thường đoản, Lâm Thu Thạch nhìn nhìn thời gian, đại khái ở năm phút đồng hồ tả hữu liền sẽ thay mặt khác phòng.<br> Vạn hạnh bọn họ thói quen là đem đồ vật tùy thân mang theo, bằng không chỉ sợ sẽ cùng vừa rồi người nọ như vậy hoảng loạn vô cùng.<br> Bất quá ở trong phòng người tựa hồ sẽ không ra cái gì ngoài ý muốn, bởi vì liền lần này sau khi biến hóa, bọn họ trước mặt trong phòng cư nhiên đi ra một người, người nọ cũng là đầy mặt mờ mịt, nói: \"Ta không phải ở lầu một sao?\" Hắn tả nhìn xem hữu nhìn xem, phát hiện chính mình đứng ở nhà ăn bên cạnh, \"Như thế nào chạy đến nơi đây tới?\"<br> Không ai trả lời hắn nói, mọi người lực chú ý đều đặt ở trước mắt không ngừng biến hóa nhà ở mặt trên, tĩnh mịch giống như ôn dịch giống nhau ở trước mặt mọi người tràn ngập mở ra.<br> Lâm Thu Thạch nhìn trước mắt biến hóa mê cung, lại nghĩ manh mối nội dung, nghĩ Minotanos rốt cuộc ý nghĩa cái gì.<br> Bởi vì bất thình lình biến hóa, mọi người đều lâm vào ngắn ngủi khủng hoảng, bất quá thực mau liền có người điều tiết cảm xúc, bắt đầu tiếp tục tra xét.<br> Lúc này tinh thần trạng thái sai biệt liền hiển lộ ra tới, ít nhất có thể sớm một chút bình tĩnh lại người còn có một đường sinh cơ.<br> Lâm Thu Thạch bọn họ cũng nếm thử đi tìm phía trước trụ phòng, nhưng phát hiện căn bản là tìm không thấy. Phòng biến hóa là năm phút đồng hồ một lần, mỗi lần biến hóa sở hữu phòng đều sẽ rời đi nguyên lai vị trí, muốn tại như vậy đoản thời gian đi khắp sở hữu phòng quả thực là không có khả năng sự.<br> Vì thế đại bộ phận người đều sức cùng lực kiệt từ bỏ.<br> Lâm Thu Thạch cũng chạy có điểm mệt, đứng ở boong tàu thượng nhìn mặt biển nghỉ ngơi.<br> Theo sắc trời dần tối, mặt biển cũng bắt đầu bị gào thét gió biển thổi tạo nên bọt sóng, trên bầu trời năm hắc tầng mây cũng đè ép xuống dưới.<br> Cố Long Minh đứng ở Lâm Thu Thạch bên người, nói: \"Chúng ta buổi tối ngủ chỗ nào a.\" Cái này ngày hôm qua cấp chìa khóa hoàn toàn vô dụng, cũng khó xử hắn còn da mặt dày đi thay đổi một phen.<br> \"Tùy tiện tìm một gian ngủ đi.\" Lâm Thu Thạch nói, \"Có giường là được.\"<br> Lâm Thu Thạch nói chuyện khi, nghe được phía sau truyền đến tiếng bước chân, hắn quay đầu nhìn lại, lại là phát hiện ban ngày cái kia ý đồ muốn ngồi thuyền cứu nạn chạy trốn tân nhân, nàng đứng cách Lâm Thu Thạch còn có chút xa địa phương, ánh mắt có điểm chần chờ: \"Cái kia...... Dư Lâm Lâm......\"<br> Lâm Thu Thạch nói: \"Xin hỏi ngươi có chuyện gì?\"<br> Nàng bay nhanh nhìn Nguyễn Nam Chúc liếc mắt một cái, lại thu hồi ánh mắt, có chút hơi mất tự nhiên nói: \"Ta có một số việc tưởng cùng ngươi đơn độc nói có thể chứ?\"<br> Lâm Thu Thạch nhìn về phía Nguyễn Nam Chúc nói: \"Manh Manh?.\" Hắn ở tôn trọng Nguyễn Nam Chúc ý kiến.<br> \"Đi thôi.\" Nguyễn Nam Chúc biểu tình nhàn nhạt, một chút không có khẩn trương, tùy tiện xua xua tay, \"Sớm một chút trở về.\"<br> Lâm Thu Thạch gật gật đầu, lúc này mới đi theo kia cô nương đi rồi.<br> Cố Long Minh ở bên cạnh cười tủm tỉm nói: \"Ngươi không lo lắng sao?\"<br> \"Lo lắng cái gì?\" Nguyễn Nam Chúc hỏi lại.<br> Cố Long Minh nói: \"Lo lắng những người khác thông đồng Dư Lâm Lâm a.\"<br> Nguyễn Nam Chúc nói: \"Ngươi cảm thấy ta đẹp vẫn là nàng đẹp?\"<br> Cố Long Minh thành thật nói: \"Ngươi.\" Tuy rằng ngươi là cái đại điếu manh muội.<br> Nguyễn Nam Chúc: \"Ngươi cảm thấy ta lợi hại vẫn là nàng lợi hại?\"<br> Cố Long Minh: \"Ngươi......\"<br> Nguyễn Nam Chúc buông tay: \"Dư Lâm Lâm lại không hạt, cho nên ta lo lắng cái gì?\" Hắn lại không phải tuổi dậy thì tiểu nữ sinh yêu cầu tìm kiếm cảm giác an toàn, tất cả mọi người đều là người trưởng thành rồi, hà tất ăn như vậy ấu trĩ dấm.<br> Cố Long Minh dứt khoát cấp Nguyễn Nam Chúc dựng lên bội phục ngón tay cái.<br> Lại nói Lâm Thu Thạch cùng kia cô nương đi tới boong tàu bên kia, nàng thường thường hướng tới phía sau nhìn lại, thoạt nhìn phi thường bất an.<br> Lâm Thu Thạch cũng không vội vã hỏi, chờ đến bọn họ ly Nguyễn Nam Chúc cũng đủ xa, cô nương mới đã mở miệng, nàng nói: \"Cái kia, ngượng ngùng, ta muốn hỏi, ngươi cùng cái kia nữ sinh là nam nữ bằng hữu sao?\"<br> Lâm Thu Thạch gật gật đầu, thừa nhận: \"Nàng là ta ái nhân, ngươi tên là gì?\"<br> \"Ngươi kêu ta Tiểu Mạt là đến nơi.\" Tiểu Mạt nói, \"Ta là lần đầu tiên vào cửa, nguyên lai còn có thể mang những người khác cùng nhau a.\"<br> Lâm Thu Thạch nói: \"Có thể, xin hỏi ngươi có chuyện gì sao?\"<br> Tiểu Mạt nuốt nuốt nước miếng, nàng chần chờ nói: \"Ta...... Ta thấy, ngươi bạn gái cùng hắn bên người nam nhân kia......\"<br> Lâm Thu Thạch sửng sốt, biết Tiểu Mạt nói nam nhân kia là Cố Long Minh: \"Bọn họ làm sao vậy?\"<br> \"Bọn họ có một chân!!\" Tiểu Mạt vội vàng nói, \"Chính là chiều nay thời điểm, ta vừa vặn đi ngang qua trên lầu, ngươi lúc ấy không ở, ta tận mắt nhìn thấy hắn nhấc lên váy cấp nam nhân kia xem!\"<br> Lâm Thu Thạch: \"......\" Hắn nghe được Tiểu Mạt lời nói, trong lúc nhất thời lâm vào dài dòng trầm mặc. Nguyễn Nam Chúc váy phía dưới rốt cuộc là cái gì không ai so với hắn rõ ràng hơn.<br> \"Ta không có lừa ngươi!\" Lâm Thu Thạch trầm mặc tựa hồ cho Tiểu Mạt một loại ảo giác, nàng chạy nhanh phân biệt, \"Hắn xốc xong váy lúc sau còn tiến đến người nọ bên tai nói lời nói!\"<br> Lâm Thu Thạch: \"......\" Hắn có lý do tin tưởng Nguyễn Nam Chúc này diễn tinh ở xốc váy lúc sau sẽ hưng phấn hỏi Cố Long Minh đại sao?<br> Cũng khó trách Cố Long Minh chiều nay đều là một bộ cả người không tuân thủ xá bộ dáng, từ đầu tới đuôi đều đối hắn muốn nói lại thôi, nghĩ đến là tinh thần bị năng lượng hạt nhân đả kích.<br> Tiểu Mạt nói: \"Dư Lâm Lâm ngươi không cần quá khổ sở...... Ngươi là người tốt.\" Nàng thở dài, \"Nếu không phải ngươi hôm nay cho ta ném phao cứu sinh, ta khả năng đã không có.\" Xem ra nàng cố ý tìm được Lâm Thu Thạch nói chuyện này, cũng là vì báo ban ngày Lâm Thu Thạch đối nàng ân cứu mạng.<br> Lâm Thu Thạch tưởng nói điểm cái gì, lại không biết nói cái gì thích hợp, vì thế cuối cùng nói câu: \"Ta đã biết, cảm ơn ngươi.\"<br> Tiểu Mạt nói: \"Ngươi...... Làm sao bây giờ đâu?\"<br> Lâm Thu Thạch an tĩnh một lát, sau đó nói: \"Có thể làm sao bây giờ đâu, đương nhiên là lựa chọn tha thứ hắn.\"<br> Tiểu Mạt: \"......\" Ở Lâm Thu Thạch nói ra những lời này kia một khắc, nàng phảng phất nhìn đến Lâm Thu Thạch đầu tóc ở ẩn ẩn phát ra lục quang.<br> \"Rốt cuộc ta yêu hắn a.\" Yêu hắn, liền phải chịu đựng một cái diễn tinh hắn, Lâm Thu Thạch đối với Tiểu Mạt nói tạ, xoay người rời đi, vẫy vẫy tay, không mang theo một đám mây.<br> Tiểu Mạt biểu tình vặn vẹo, tựa hồ sau một lúc lâu cũng chưa hoãn lại đây, xem hắn này phản ứng, hiển nhiên loại chuyện này không phải lần đầu tiên đã xảy ra, nói cách khác<br> "]