["Lâm Thu Thạch cùng Cố Long Minh ngồi ở trong đại sảnh, nghe xong một cái về Vu gia đại viện chuyện xưa.<br>Chuyện xưa có Vu gia nữ chủ nhân, có bị dùng để hiến tế tiểu công tử Vu Tài Triết, còn có rất nhiều bọn họ không có đoán được cốt truyện.<br>Ở đem Vu gia tiểu công tử Vu Tài Triết hiến tế lúc sau, liên miên không dứt mưa to ngừng, phảng phất giữa sông Hà Bá thật sự bị hiến tế đả động. Tiểu thành mọi người mừng rỡ như điên, giống như ăn tết giống nhau đem ngày này định vì Hà Bá sinh nhật, vì chúc mừng, còn ở trên đường phố, treo đầy màu đỏ đèn lồng, toàn bộ tiểu thành bên trong nhất phái hỉ khí dương dương.<br>Nhưng mà như vậy chúc mừng, còn chưa liên tục mấy ngày, trong thành mặt liền lại lần nữa xuất hiện ngoài ý muốn.<br>Tiểu thành bắt đầu người chết, chết đi hình người là bị thứ gì gặm thực thân thể, thậm chí liền xương cốt cũng chưa từng dư lại, sẽ chỉ ở trên mặt đất lưu lại một ít lông tóc cùng móng tay.<br>Mới đầu mọi người tưởng lẫn vào bên trong thành dã thú, nhưng thực mau loại này suy đoán đã bị lật đổ, bởi vì không có một loại dã thú, có thể đem người ăn như vậy lặng yên không một tiếng động. Tử vong câu đố thực mau bị cởi bỏ, ăn luôn trong thành người đồ vật, căn bản là không phải vật còn sống. Mà là gương mặt bị bọt nước sưng vù, miệng đầy răng nanh giữa sông tiểu quỷ.<br>Trong lúc nhất thời tất cả mọi người lâm vào khủng hoảng, không ai gặp qua vật như vậy, cũng không ai biết nên như thế nào đối phó bọn họ.<br>Liền ở tất cả mọi người phải bị sợ hãi choáng váng đầu óc thời điểm, Vu gia nữ chủ nhân đứng dậy, nàng nói nàng bị dùng để hiến tế nhi tử cho nàng lấy mộng, nói cho nàng giải quyết chuyện này phương pháp.<br>Mọi người đang muốn cao hứng, liền nghe được Vu gia nữ chủ nhân nói ra giải quyết phương pháp. Nàng nói: \"Chỉ có người du ngao thành đèn dầu, mới có thể ngăn cản tiểu quỷ.\"<br>Trong thành mọi người trầm mặc, người du làm đèn tuy rằng có thể ngăn cản vài thứ kia, khả nhân du muốn từ đâu tới đây đâu......<br>Nữ chủ nhân cũng không vội vàng, chỉ là lẳng lặng chờ đợi.<br>Mà thực mau, nàng mục đích liền đạt tới, có chịu đựng không được sợ hãi người, bắt đầu đối đồng loại động thủ.<br>\"Là bọn họ, là bọn họ đưa ra muốn bắt tiểu hài tử tới hiến tế Hà Bá.\" Trong đám người bắt đầu có như vậy thanh âm xuất hiện, hơn nữa càng ngày càng nghiêm trọng.<br>Cuối cùng, này đó đưa ra phải dùng Vu gia tiểu công tử hiến tế người, bị coi như nhóm đầu tiên hy sinh giả.<br>Bọn họ bị vô tình giết chết, nữ chủ nhân mang theo ôn nhu biểu tình, dùng bọn họ thân thể ngao thành một trản trản đèn dầu.<br>Đèn dầu bị phân phát tới rồi cư dân trong tay mặt, vì thế không có người chết ở tiểu quỷ trong tay.<br>Cư dân nhóm cho rằng sự tình cứ như vậy giải quyết, thẳng đến tới rồi tiếp theo cái sinh nhật ngày, bầu trời lại bắt đầu hạ kia liên miên không ngừng vũ.<br>Cư dân nhóm lại lần nữa lâm vào khủng hoảng, mà nữ chủ nhân tắc nói cho bọn họ giải quyết phương án.<br>\"Yêu cầu tân Hà Bá.\" Nàng nói như thế, \"Chúng ta yêu cầu tân Hà Bá.\" Nàng đồ màu đỏ sơn móng tay ngón tay một chút, liền điểm tới rồi một cái còn ở mẫu thân trong lòng ngực ngây thơ mờ mịt tiểu hài tử, mỉm cười nói, \"Nhìn xem, này đáng yêu hài tử, ngươi liền phi thường thích hợp làm tân Hà Bá.\"<br>Hài tử mẫu thân lộ ra ngạc nhiên chi sắc, ngay sau đó phẫn nộ mắng lên, cũng như lúc trước nữ chủ nhân.<br>Đương Vu gia tiểu công tử bị tuyển làm Hà Bá thời điểm, nữ chủ nhân cũng là như vậy mắng, nhưng là lại cái gì tác dụng cũng không có, nàng hài tử như cũ bị người đoạt đi, đưa tới bờ sông, ném vào chảy xiết nước sông.<br>Hắn còn như vậy tiểu, chỉ biết kêu mụ mụ, cứ như vậy bị người từ bên người nàng mang đi, thả vĩnh viễn sẽ không lại trở về.<br>Lúc này có những người khác trải qua nàng đã từng trải qua sự, nữ chủ nhân hết sức vừa lòng, nàng nhìn mẫu thân cùng hài tử tách ra, nhìn tiểu hài tử bị ném vào giữa sông, nhìn mưa to mưa to dừng lại, nhìn trong tay kia trản sáng ngời người đèn dầu.<br>\"Hô.\" Một hơi, nữ chủ nhân đem người đèn dầu nhẹ nhàng thổi tắt, tươi cười càng thêm sáng lạn.<br>Vũ tuy rằng ngừng, nhưng tiểu thành bên trong lại xuất hiện tân tiểu quỷ.<br>Người đèn dầu bắt đầu không đủ dùng...... Tuần hoàn ác tính bắt đầu rồi.<br>Cả tòa tiểu thành đều bị bao phủ tại đây tuyệt vọng tuần hoàn, không người có thể chạy thoát, thẳng đến, người xứ khác đã đến.<br>\"Nếu bọn họ cái gì cũng không biết, liền dùng bọn họ tới làm đèn dầu đi.\" Có nhỏ bé thanh âm ở trong đám người xuất hiện, nói mọi người nội tâm chỗ sâu nhất ác ý, \"Dù sao, dù sao bọn họ cái gì cũng không biết......\"<br>\"Đúng đúng, ngài cảm thấy đâu, ngài cảm thấy dùng bọn họ tới làm người đèn dầu như thế nào?\" Lại có người nơm nớp lo sợ hỏi.<br>Nữ chủ nhân ăn mặc một thân váy đỏ, ngồi ở đám người bên trong, nàng nhẹ giọng nói: \"Hảo nha.\"<br>Mọi người mừng rỡ như điên.<br>Đã mấy trăm năm qua đi, nữ chủ nhân như cũ vẫn duy trì tuổi trẻ khi dung nhan. Nhưng lại không có người đi hỏi nàng rốt cuộc đi như thế nào đến này hết thảy, cũng không ai dám hoài nghi nàng rốt cuộc còn có phải hay không người, bởi vì nếu đã không có nàng, trấn nhỏ thượng liền không có người đèn dầu, mọi người...... Đều phải chết.<br>Vì thế, mọi người liền ăn ý làm bộ nhìn không thấy nữ chủ nhân kia giống như bị năm tháng phủ đầy bụi bộ dáng, đối đãi nàng thái độ thật cẩn thận, như là ở đối đãi một cái dễ dàng bị làm tức giận thần.<br>Mà đáng thương người xứ khác, tắc thành lúc này đây Hà Bá hiến tế tế phẩm, bọn họ thân thể đem biến thành dầu thắp, tản mát ra ấm áp quang mang, hộ vệ cả tòa tiểu thành người, không chịu quái vật thương tổn.<br>Chuyện xưa đến nơi đây liền kết thúc, trong đó có một bộ phận, là Lâm Thu Thạch dùng mặt khác manh mối bổ toàn. Nhưng thuyết thư tiên sinh chuyện xưa, vẫn là cho hắn cung cấp trọng yếu phi thường bối cảnh cùng dàn giáo, làm hắn có thể đem toàn bộ chuyện xưa bỏ thêm vào lên.<br>Lại là một tiếng kinh đường mộc vang, thuyết thư tiên sinh kết thúc này một cái dài dòng chuyện xưa.<br>\"Trời đã tối rồi.\" Lâm Thu Thạch cùng Cố Long Minh phản ứng lại đây khi, bên ngoài sắc trời đã dần dần trầm xuống dưới, trên đường phố bắt đầu trở nên trống không, chỉ có màu đỏ đèn lồng ở gió lạnh trung xoay tròn.<br>\"Đi thôi, trở về đi.\" Cố Long Minh run lập cập, tựa hồ là cảm thấy có chút lãnh. Hắn thấp giọng nói, \"Nơi này như thế nào lạnh buốt, ở ta quê nhà...... Ta cũng chưa cảm thấy quá lãnh......\"<br>Lâm Thu Thạch nhìn hắn một cái: \"Ngươi thời tiết này xuyên ngắn tay có thể không lạnh sao?\" 12-13 độ độ ấm, người này liền xuyên cái ngắn tay, không lạnh sưu sưu liền thật sự có quỷ.<br>Cố Long Minh bất đắc dĩ nói: \"Ta không mang khác quần áo a, bằng không ta xuyên tiểu váy ngắn?\"<br>Lâm Thu Thạch nghĩ thầm ngươi còn không bằng cái gì đều không mặc đâu.<br>Bọn họ hai cái chậm rãi đi trở về trong viện, trong viện người đang ở ăn cơm chiều.<br>Cùng ngày đầu tiên nhà ăn so sánh với, lúc này nhà ăn đã trống vắng không ít, Lâm Thu Thạch đi vào, liền cảm giác được Nghiêm Sư Hà ánh mắt đầu tới rồi hắn trên người.<br>Này người bình thường trộm đồ vật, chỉ sợ trong lòng đều sẽ có điểm hư, nhưng Lâm Thu Thạch ở Nguyễn Nam Chúc dạy dỗ hạ đã hoàn toàn không biết chột dạ hai chữ viết như thế nào, vì thế hắn không chút khách khí nhìn nhau trở về, nói: \"Có việc sao?\"<br>\"Không có việc gì.\" Nghiêm Sư Hà cười cười, \"Chỉ là lo lắng các ngươi trở về quá muộn, trời đã tối rồi.\"<br>Lâm Thu Thạch nga thanh, nói: \"Cảm ơn quan tâm.\"<br>Hai người tùy tiện tìm vị trí ngồi xuống, bắt đầu ăn cơm chiều.<br>Những người khác lục tục đều rời đi, Lâm Thu Thạch cùng Cố Long Minh cũng giải quyết rớt bữa tối, hướng nơi đi đến.<br>Bởi vì tối hôm qua phát sinh sự, nguyên bản trụ địa phương giấy cửa sổ tất cả đều phá rớt, cho nên bọn họ thay đổi có hoàn chỉnh một cái giấy cửa sổ phòng.<br>Lâm Thu Thạch vào phòng, bậc lửa bọn họ từ Nghiêm Sư Hà nơi đó trộm tới đèn dầu.<br>Bấc đèn thượng bốc cháy lên ngọn lửa, chiếu sáng chỉnh gian nhà ở, Lâm Thu Thạch nhìn ánh lửa đã phát một lát ngốc, không ai sẽ nghĩ đến đồng loại thân thể ngao ra dầu trơn, sẽ tản mát ra như vậy sáng ngời quang mang.<br>Một lát sau, Lâm Thu Thạch đem bọn họ từ Nghiêm Sư Hà nơi đó trộm tới gia phả đem ra.<br>Cố Long Minh ngồi ở mép giường: \"Ngươi còn muốn xem?\" Ban ngày bọn họ nhìn kỹ quá thật nhiều biến.<br>Lâm Thu Thạch nói: \"Ân, nhìn nhìn lại.\" Hắn tổng cảm thấy này gia phả là phi thường quan trọng đồ vật.<br>Nương đèn dầu quang, Lâm Thu Thạch mở ra đệ nhất trang, đệ nhất trang là nữ chủ nhân cùng Vu Tài Triết ảnh chụp, chỉ có này bức ảnh thượng nàng, lộ ra tươi cười mới là chân thật thả sáng lạn. Mới vừa nhìn đến này bổn gia phổ khi, Lâm Thu Thạch chỉ là cảm thấy kỳ quái, mà lúc này sở hữu nghi hoặc đều bị thuyết thư tiên sinh chuyện xưa cởi bỏ, nàng cũng không phải một cái cứu vớt tiểu thành thần, chỉ là một cái mất đi hài tử mẫu thân.<br>Lâm Thu Thạch dùng ngón tay vuốt ve ảnh chụp một lát, than nhẹ một tiếng, mở ra đệ nhị trang.<br>Nhưng mà đương hắn thấy rõ ràng đệ nhị trang mặt trên ảnh chụp khi, hô hấp lại ngừng lại rồi, trong ánh mắt cũng toát ra kinh ngạc hương vị.<br>Cố Long Minh chú ý tới Lâm Thu Thạch khác thường, hỏi: \"Lâm Lâm, làm sao vậy?\"<br>Lâm Thu Thạch không nói chuyện, đối với hắn vẫy vẫy tay.<br>Cố Long Minh đứng lên, đi tới Lâm Thu Thạch phía sau, thấy gia phả thượng biến hóa khi, hắn cũng không tự chủ được trợn tròn đôi mắt: \"Này...... Này ảnh chụp......\"<br>Ở người đèn dầu chiếu rọi xuống, nguyên bản ôm hài tử nữ nhân hoàn toàn thay đổi một bộ sắc mặt, trên mặt kia giả ý tươi cười thậm chí cũng không thấy, chỉ còn lại một mảnh âm trầm lạnh nhạt, mà vốn nên ở nàng trong lòng ngực bị nàng ôm tiểu hài tử, vào lúc này ảnh chụp lại bị nàng xách ở trong tay, nàng bắt lấy tiểu hài tử cổ, như là ở đề một con không quan trọng gì gà con, liền ngụy trang ôn nhu đều chưa từng có.<br>Kia tiểu hài tử tắc thân thể hoàn toàn mềm xuống dưới, gương mặt bày biện ra một loại bị phao sưng tư thái, giương mọc đầy tế tế mật mật hàm răng mồm to, ý đồ hướng tới bên người người táp tới.<br>Hắc bạch hình ảnh, cấp ảnh chụp ngược lại nhiều thêm vài phần đáng sợ hương vị, Lâm Thu Thạch lại sau này lật vài tờ, quả nhiên phát hiện mặt sau ảnh chụp cơ hồ đều là như thế này. Duy nhất bất đồng chỗ, chính là ảnh chụp bối cảnh bên trong bắt đầu xuất hiện một ít đỏ như máu lượng điểm, chợt thoạt nhìn như là ảnh chụp không có chụp hảo làm cho, nhưng là Lâm Thu Thạch nhìn lượng điểm, lại nhớ tới phía trước ở từ đường trên trần nhà nhìn đến vô số đôi mắt.<br>Nữ chủ nhân đối đãi này đó bị làm tế phẩm hiến tế hài tử thái độ, hoàn toàn không thấy một chút mềm mại, nàng trong ánh mắt tất cả đều là oán độc cùng lạnh nhạt, phảng phất một cái báo thù quỷ quái, ở dùng chính mình phương pháp, tra tấn mọi người.<br>Cố Long Minh nhìn này gia phả, dùng sức xoa xoa chính mình cánh tay thượng nổi da gà, hắn nói: \"Ta rốt cuộc biết cái kia Nghiêm Sư Hà vì cái gì không chịu đem ngoạn ý nhi này mang ở trên người.\"<br>Ai nhìn ai da đầu đều tạc a.<br>Lâm Thu Thạch nhìn ảnh chụp không nói chuyện.<br><br> Cố Long Minh nhìn về phía trầm tư Lâm Thu Thạch, nói: \"Lâm Lâm, ngươi suy nghĩ cái gì đâu?\"<br>Lâm Thu Thạch nói: \"Tự nhiên là suy nghĩ chìa khóa ở đâu.\"<br>\"Có manh mối sao?\" Cố Long Minh nói, \"Hà Bá hiến tế giống như lập tức liền phải tới rồi......\"<br>Lâm Thu Thạch nói: \"Có một chút, nhưng là không xác định.\"<br>Cố Long Minh nói: \"Ngô......\"<br>Lâm Thu Thạch nói: \"Này đó tiểu quỷ hiển nhiên cũng không thích nữ chủ nhân.\"<br>\"Ai sẽ thích đem bọn họ cầm đi hiến tế người đâu, có thể không trở lại báo thù cũng đã rất phúc hậu.\" Cố Long Minh lẩm bẩm một câu, hắn hiển nhiên cũng không thích trước mắt gia phả, đem ánh mắt từ phía trên dời đi.<br>\"Ngươi nói cái gì?\" Lâm Thu Thạch chợt tâm linh phúc đến.<br>\"Cái gì?\" Cố Long Minh vẻ mặt mộng bức, \"Ta nói...... Ai sẽ thích đem bọn họ cầm đi hiến tế người......\"<br>Lâm Thu Thạch nói: \"Không, là sau một câu.\"<br>Cố Long Minh: \"Có thể không trở lại báo thù...... Từ từ, ý của ngươi là?\" Hắn cũng lĩnh ngộ Lâm Thu Thạch trong giọng nói hàm nghĩa.<br>Lâm Thu Thạch tay ở trên bàn chụp một chút, nói: \"Ngươi quên mất Hà Bá hiến tế là như thế nào bắt đầu sao?\"<br>Cố Long Minh: \"Là bị ném tới trong sông tiểu hài tử hóa thành tiểu quỷ trở về báo thù!\"<br>Lâm Thu Thạch: \"Không sai, báo thù, chính là báo thù ——\" hắn đứng lên, \"Nữ chủ nhân hài tử là ở báo thù, nữ chủ nhân cũng là ở báo thù, bọn họ kẻ thù đã chết, như vậy này đó tiểu quỷ đâu, này đó tiểu quỷ thù lại còn không có báo!\"<br>Bọn họ cũng không phải chủ động thi hại người, mà là vô tội người bị hại.<br>Bị nữ chủ nhân chọn lựa bọn họ bị mạnh mẽ từ cha mẹ bên người mang ly, lấy tế phẩm tư thái ném vào chảy xiết nước sông bên trong.<br>Oán niệm bởi vậy kéo dài không tiêu tan.<br>Nhưng bởi vì nữ chủ nhân ngao chế người đèn dầu, bọn họ lại không có biện pháp báo thù, Lâm Thu Thạch cảm giác chính mình đã bắt được mấu chốt nhất manh mối.<br>Cố Long Minh nói: \"Ý của ngươi là, chúng ta đến xử lý nữ chủ nhân? Chính là chúng ta không phải biết nàng không phải người sao?\" Có thể sống mấy trăm năm đồ vật, không có khả năng vẫn là nhân loại.<br>\"Không sai, nàng không phải người.\" Lâm Thu Thạch thanh âm nhẹ nhàng, \"Chúng ta sát không xong nàng, vài thứ kia lại có thể.\"<br>Cố Long Minh minh bạch Lâm Thu Thạch ý tứ: \"Ngươi muốn sử dụng tiểu quỷ? Nhưng như vậy có thể hay không quá mức nguy hiểm!\" Những cái đó tiểu quỷ hiển nhiên không phải cái gì hảo thao tác đối tượng, kiếm hai lưỡi sử dụng không tốt, cũng là sẽ thương đến chính mình.<br>Lâm Thu Thạch nói: \"Hà Bá hiến tế liền phải tới rồi, chúng ta không thể lại chờ đợi.\" Hắn khép lại trước mặt gia phả, \"Tới rồi ngày đó, chúng ta có lẽ đều sống không nổi, vận khí tốt khả năng chỉ sống một cái —— nhưng bảy phần chi nhất xác suất, ngươi dám đánh cuộc?\"<br>Cố Long Minh thật là không dám đánh cuộc. Hắn nhìn Lâm Thu Thạch nở nụ cười khổ: \"Hảo đi, đều nghe ngươi, rốt cuộc ngươi kinh nghiệm so với ta phong phú nhiều.\"<br>Lâm Thu Thạch gật gật đầu, trở lại trên giường, nằm xuống, nói: \"Ngủ đi, bằng không buổi tối đèn dầu lại khả năng sẽ sáng lên tới.\"<br>Cố Long Minh nga thanh, dập tắt đèn dầu sau ở Lâm Thu Thạch bên người nằm xuống.<br>Lâm Thu Thạch ngủ ở bên ngoài, vừa lúc có thể nhìn đến bên cạnh cửa sổ, lúc này giấy cửa sổ thượng lờ mờ, mặt trên cắt hình thoạt nhìn có chút giống là bị gió thổi động bóng cây, nhưng nhìn kỹ đi, lại sẽ phát hiện bóng cây bên trong lập một người cao lớn gầy ốm bóng người. Người này ảnh Lâm Thu Thạch rất quen thuộc, đúng là trong viện nữ chủ nhân. Lâm Thu Thạch nhắm mắt lại, liền có thể nhớ tới nàng ăn mặc kia thân váy đỏ đứng ở giữa sân lẳng lặng nhìn bọn họ nơi phòng bộ dáng.<br>Gió thổi càng lúc càng lớn, hô hô tiếng gió giống như người kêu rên, đêm đã khuya, Lâm Thu Thạch nhắm mắt lại, cưỡng bách chính mình lâm vào nặng nề thâm miên bên trong.<br>Này một đêm Lâm Thu Thạch rốt cục là không có nửa đường tỉnh lại, một giấc ngủ đến ngày hôm sau, bị Cố Long Minh rời giường thanh âm đánh thức.<br>Lâm Thu Thạch dụi dụi mắt, đổi hảo quần áo đơn giản rửa mặt lúc sau, liền đi vội vàng đi ăn cơm sáng địa phương. Kỳ thật hắn cũng không có quá đói, chỉ là rất muốn biết đêm qua rốt cuộc có hay không xảy ra chuyện.<br>Tới rồi nhà ăn, đếm nhân số lúc sau, Lâm Thu Thạch xác định ngày hôm qua không có ngoài ý muốn phát sinh.<br>Bất quá hắn không có gì ăn uống, câu được câu không uống trước mặt cháo, Cố Long Minh cùng hắn bộ dáng hoàn toàn tương phản, hạnh phúc phủng trước mặt chén, liền kém đem chính mình gương mặt kia cấp vùi vào đi.<br>Cơm nước xong sau, Lâm Thu Thạch liền tính toán đi nữ nhân nơi một chuyến, tuy rằng kia địa phương đặc biệt nguy hiểm, nhưng hắn trong lòng lại có kỹ càng tỉ mỉ kế hoạch.<br>Cố Long Minh đi theo Lâm Thu Thạch mặt sau, hỏi hắn tính toán đi nơi đó làm điểm cái gì.<br>\"Tìm cái đại túi.\" Lâm Thu Thạch nói, \"Đem nàng đèn toàn bộ trộm ra tới.\"<br>Cố Long Minh kinh ngạc: \"Trộm đèn? Vì cái gì muốn trộm đèn a?\"<br>Lâm Thu Thạch nói: \"Ngươi đã quên đèn có tác dụng gì?\"<br>Cố Long Minh bừng tỉnh: \"Ý của ngươi là kia nữ nhân không có chết, đều là dựa vào đèn công lao? Chính là chúng ta như vậy đi vào trộm đèn, bị phát hiện có thể hay không bị đương trường chém chết a.\"<br>Lâm Thu Thạch: \"...... Tồn tại loại này khả năng tính.\" Hắn quay đầu nhìn mắt Cố Long Minh, \"Cho nên đây là cái lựa chọn đề, là lựa chọn bị tiểu quỷ gặm chết, vẫn là lựa chọn bị nữ chủ nhân chém chết.\"<br>Cố Long Minh nghĩ nghĩ, thỏa hiệp: \"Vẫn là chém chết đi, ít nhất có thể lưu cái thi thể.\" Gặm chết liền gì đều không có.<br>Lâm Thu Thạch: \"Không nhất định sẽ lưu a, nói không chừng bị nàng luyện thành dầu thắp đâu.\"<br>Cố Long Minh nói: \"Ta đây nguyện ý cho ngươi chiếu sáng, hóa thành xuân bùn càng hộ hoa......\"<br>Lâm Thu Thạch nghĩ thầm bằng hữu câu này thơ thật không phải như vậy dùng.<br>Bọn họ hai người lặng lẽ tới rồi nữ chủ nhân sân bên ngoài, Cố Long Minh chi đầu hướng bên trong vọng: \"Nàng giống như không ở.\"<br>Môn vẫn là cùng phía trước giống nhau mở ra.<br>Bên trong đích xác không có thanh âm, Lâm Thu Thạch nói: \"Ngươi ở bên ngoài cho ta thông khí, ta đi vào trước.\"<br>Cố Long Minh nói: \"Đừng đi, chúng ta cùng nhau ——\"<br>\"Không.\" Lâm Thu Thạch nói, \"Ít nhất thật sự ra chuyện gì, bên ngoài cũng có thể chiếu ứng lẫn nhau.\"<br>Cố Long Minh còn tưởng nói cái gì nữa, lại thấy Lâm Thu Thạch thái độ kiên quyết, vì thế đành phải thôi, đứng ở sân bên ngoài mắt trông mong nhìn Lâm Thu Thạch đi vào.<br>Lâm Thu Thạch vừa đến trong viện, liền nhanh chóng đem mục tiêu tỏa định ở phía trước đi vào trong phòng, hắn không dám chậm trễ thời gian, đi vào lúc sau liền đem đèn dầu hướng chính mình ba lô tắc. Thẳng đến đem ba lô tắc phình phình, lại đem dư lại đặt ở trên giá đèn dầu, toàn bộ trực tiếp ném tới cách đó không xa thiêu chảo nóng đống lửa bên trong.<br>Đèn dầu cùng ngọn lửa tiếp xúc, tản mát ra một cổ nồng đậm dầu trơn hơi thở. Loại này khí vị nếu không biết có lẽ còn sẽ cảm thấy không có gì, nhưng một khi biết được đây là nhân thể dầu trơn hương vị, liền khó tránh khỏi sẽ cảm thấy phá lệ ghê tởm.<br>Lâm Thu Thạch cũng là như thế, hắn cố nén ở muốn buồn nôn cảm giác, đem sở hữu đèn dầu đều ném tới đống lửa bên trong. Liền ở Lâm Thu Thạch ném xuống cuối cùng một chiếc đèn thời điểm, buồng trong lại là truyền đến thuộc về hài tử khóc đề thanh, này khóc đề thanh bén nhọn cực kỳ, thứ Lâm Thu Thạch thậm chí cảm thấy lỗ tai phát đau. Hắn đang muốn đi buồng trong nhìn một cái cái kia khóc thút thít đồ vật, rồi lại nghe được Cố Long Minh thanh âm.<br>Ở cửa trông chừng Cố Long Minh đột nhiên mắng nổi lên thô tục, dùng kia Đông Bắc khẩu âm không chút khách khí mắng một chuỗi tố chất mười tám liền.<br>Lâm Thu Thạch nháy mắt minh bạch Cố Long Minh ý tứ, hắn không dám lại vào nhà, cõng lên ba lô xoay người liền chạy, hắn không dám hướng tới sân cửa chạy tới, mà là tới trước một cái hẻo lánh địa phương.<br>Quả nhiên, sân cửa, xuất hiện một cái ăn mặc váy đỏ nữ nhân, nàng tựa hồ là nghe được trong phòng truyền đến hài đồng khóc nỉ non, cặp kia màu đen đôi mắt chậm rãi trừng lớn, không có biểu tình trên mặt xuất hiện một loại vô pháp đè nén xuống phẫn nộ.<br>Lâm Thu Thạch xem run như cầy sấy.<br>Nữ nhân tiếp theo cái động tác, đó là theo thường lệ đem một phen đại khóa treo ở trong viện, theo sau xoay người tính toán vào nhà.<br>Lâm Thu Thạch biết chính mình cơ hội chỉ có một lần, hắn ngừng thở, ở nữ nhân vào nhà lúc sau, hướng tới cửa treo kia đem đại khóa chạy như điên mà đi.<br>Hắn nhanh chóng móc ra chính mình kẹp tóc, muốn mở ra trước mặt thiết khóa.<br>Mau một chút, mau một chút...... Lâm Thu Thạch trên trán tràn ra mồ hôi lạnh, nhưng tay lại là ổn, hắn cưỡng bách chính mình bình tĩnh lại, không hề quản phía sau tiếng bước chân, mà là toàn tâm toàn ý mở ra trước mặt đại khóa.<br>Cùm cụp một tiếng, cái khoá móc theo tiếng mà khai, mà nữ nhân tiếng bước chân cũng đã đến phía sau, Lâm Thu Thạch kéo ra môn trong nháy mắt, cảm thấy phía sau lược qua một tiếng gió mạnh. Cửa đứng Cố Long Minh, đối với hắn phía sau lộ ra cực kỳ hoảng sợ biểu tình, hắn quát: \"Lâm Lâm —— chạy mau!!!\"<br>Nhưng mà đã quá muộn, Lâm Thu Thạch nhìn đến một đạo bóng ma, từ chính mình phía sau lướt qua, theo sau có cái gì hướng tới hắn phía "]