["Bởi vì bất thình lình tập kích, ba người liền như vậy ở trong phòng ngồi cả đêm.<br> Ngày hôm sau, thấy lần đầu tiên ánh mặt trời rải đến trên hành lang sau, Lâm Thu Thạch mới từ trong phòng ra tới. Hắn vừa đến trên hành lang liền ngửi được một cổ tử nồng đậm mùi tanh, này mùi tanh hắn đã phi thường quen thuộc, đúng là máu hương vị.<br> \"Đã xảy ra chuyện?\" Cố Long Minh cũng nghe thấy được này sợi mùi máu tươi, biểu tình khẩn trương lên, \"Nơi nào truyền tới?\"<br> Lâm Thu Thạch ngửi ngửi, phán đoán ra hương vị truyền đến phương hướng, hắn nói: \"Hình như là dưới lầu, đi, đi xem.\"<br> Bọn họ xoay người dọa thang lầu, thấy dưới lầu nhất bên phải nhà ở trước mặt đứng hai người, nhà ở môn mở rộng ra, mà kia sợi gay mũi tanh hôi vị, chính là từ kia gian trong phòng truyền ra tới.<br> Cố Long Minh đi tuốt đàng trước mặt, nói: \"Xảy ra chuyện gì?\"<br> \"Chết người bái.\" Tả Ti Ti ngữ khí có điểm không sao cả, nàng đối với tử vong loại chuyện này hiển nhiên tiếp thu trình độ đã phi thường hảo, nói, \"Đã chết hai người, không biết như thế nào kích phát tử vong điều kiện.\"<br> Cố Long Minh tiến đến bên cửa sổ thượng triều bên trong nhìn thoáng qua, sắc mặt có điểm khó coi xua xua tay: \"Ngô...... Chết còn rất thảm.\"<br> Lâm Thu Thạch cũng tiến lên một bước, đi tới bên cửa sổ thượng: \"Ta cũng nhìn xem.\"<br> Xuyên thấu qua khe hở bức màn, hắn thấy được trong phòng tình hình. Chỉ thấy chỉnh gian trong phòng đều bị máu tươi phủ kín, chết hai người liền đứng ở nhà ở trung ương nhất, bọn họ đầu bị thứ gì đổi đi, biến thành hai tôn đầu người thạch cao pho tượng, màu trắng thạch cao mặt trên cũng dính đầy đọng lại máu tươi, chợt thoạt nhìn thập phần đáng sợ.<br> \"Bọn họ đầu đâu?\" Cố Long Minh nói, \"Các ngươi tìm được bọn họ đầu sao?\"<br> \"Không có.\" Tả Ti Ti ôm ngực, nói, \"Chúng ta cũng là vừa phát hiện.\"<br> \"Không có người nhận thức hai người kia?\" Lâm Thu Thạch hỏi.<br> Tả Ti Ti lắc đầu: \"Ta cũng không biết có hay không, các ngươi muốn biết phỏng chừng còn phải lại chờ một lát, còn có chút người không có tỉnh đâu...... Các ngươi tiếp tục xem đi, ta muốn đi ăn cơm.\" Nàng nói xong cùng chính mình cộng sự xoay người đi rồi, bóng dáng thoạt nhìn đối với hai cổ thi thể không hề lưu luyến.<br> Cố Long Minh nhỏ giọng hỏi Lâm Thu Thạch, \"Chúng ta muốn vào xem một chút sao?\" Nơi này thực sự làm người cảm giác không thoải mái.<br> \"Nhìn xem đi.\" Lâm Thu Thạch cảm thấy này hai người trên người có lẽ có cái gì manh mối, tuy rằng nếu có thể, hắn cũng không nghĩ đi vào.<br> Bọn họ hai cái nói chuyện thời điểm, Ngải Văn Thụy đứng ở mặt sau một cái kính phát run, quả thực cùng điện giật dường như, nghe được Cố Long Minh nói muốn vào đi, hắn thiếu chút nữa không khóc ra tới, nói: \"Ta không đi vào a, ta không đi vào a ——\"<br> \"Được rồi, ngươi liền ở bên ngoài chờ xem, không kêu ngươi đi vào.\" Cố Long Minh cũng không trông cậy vào Ngải Văn Thụy có tiến vào can đảm, nói chuyện chính mình cái thứ nhất vào phòng.<br> Tựa hồ có những người khác đã tiến vào quá một chuyến, Cố Long Minh thấy nhà ở bên cạnh có mấy cái tán loạn dấu chân.<br> Lâm Thu Thạch đi đến này hai người thi thể bên cạnh, phát hiện bọn họ thân thể xuất hiện một loại quái dị biến hóa, tuy rằng người đã chết, nhưng là thi thể lại không có trở nên mềm mại, ngược lại như là cứng đờ xi măng dường như, bày biện ra một loại cứng còng trạng thái.<br> Này hai người đầu bị ngạnh sinh sinh ninh xuống dưới, thậm chí có thể nhìn đến bọn họ cổ thượng cơ bắp bị xé rách khai dấu vết, Cố Long Minh ở trong phòng tìm một vòng, cũng không có tìm được bọn họ hai cái đầu: \"Không có đầu.\"<br> Lâm Thu Thạch gật gật đầu ý bảo chính mình đã biết. Hắn nửa cong lưng, cẩn thận quan sát đến trước mặt hai cái người chết, chợt lại là phát hiện cái gì. Liền cẩn thận vươn tay, thử tính ở một khối thi thể trong túi mặt đào đào. Một lát sau, hắn từ trong túi móc ra tới một cái nho nhỏ người gỗ......<br> Này người gỗ Lâm Thu Thạch ngày hôm qua liền gặp qua, đúng là Ngải Văn Thụy kia hai cái bằng hữu trong tay cầm cái loại này, chỉ là lúc này đầu gỗ cùng ngày hôm qua Lâm Thu Thạch thấy lại có điều bất đồng —— cái này người gỗ đầu không thấy.<br> Người gỗ trên người cũng bị lây dính một chút máu tươi, Lâm Thu Thạch móc ra một trương khăn giấy, đem người gỗ bao đi vào, lại ở một cái khác người chết trên người phát hiện một cái giống nhau như đúc người gỗ.<br> Mà trừ bỏ người gỗ ở ngoài, trong phòng tựa hồ liền không có cái gì khác manh mối.<br> Lâm Thu Thạch rời đi phòng, đem trong tay người gỗ bày ra cho Ngải Văn Thụy, nói: \"Thứ này ngươi nhận thức đi? Là ngươi bằng hữu sao?\"<br> \"Các ngươi từ nơi nào tìm được?\" Ngải Văn Thụy thấy này người gỗ đôi mắt liền thẳng, \"Cho ta xem?\"<br> Lâm Thu Thạch đem người gỗ đưa cho Ngải Văn Thụy.<br> Ngải Văn Thụy kiểm tra lúc sau, biểu tình trở nên có chút sợ hãi: \"Này, này không phải hiểu tô người gỗ sao?\"<br> Lâm Thu Thạch nghe vậy nhíu mày: \"Có ý tứ gì? Ý tứ là các ngươi mỗi người trong tay người gỗ đều không giống nhau?\"<br> \"Đúng vậy.\" Ngải Văn Thụy nói, \"Không giống nhau, đây là hiểu tô người gỗ, ta nhớ rất rõ ràng, bởi vì liền nàng người gỗ không có đầu ——\"<br> Lâm Thu Thạch: \"Ngươi người gỗ đâu?\"<br> \"Ta ném.\" Ngải Văn Thụy nói, \"Xảy ra chuyện lúc sau chúng ta đều có chút sợ hãi, ta liền tùy tiện tìm cái địa phương đem người gỗ ném...... Này, này......\"<br> Cố Long Minh nói: \"Này người gỗ có thể hay không cùng bọn họ cách chết có quan hệ?\"<br> Lâm Thu Thạch cũng nghĩ đến, vì thế hai người đều đem ánh mắt đầu hướng về phía Ngải Văn Thụy.<br> Ngải Văn Thụy nghe được bọn họ hai người đối thoại, hiển nhiên là nghĩ tới cái gì, biểu tình nháy mắt tràn ngập hoảng sợ hương vị, \"Không, không thể nào...... Chính là Tiểu Hòa người gỗ, không phải hảo hảo sao? Kia hắn như thế nào cũng đã chết?\"<br> \"Ai nói hắn người gỗ hảo hảo.\" Lâm Thu Thạch hỏi.<br> \"Ta thấy a, các ngươi cũng thấy đi —— chính là bọn họ cầm ở trong tay cái kia ——\" Ngải Văn Thụy nói.<br> \"Kia nhưng không nhất định là Tiểu Hòa người gỗ.\" Lâm Thu Thạch nói, \"Lúc ấy không phải còn có ngươi một cái khác bằng hữu ở đây sao? Hắn còn sống, cái này người gỗ có hay không có thể là hắn?\"<br> Trải qua Lâm Thu Thạch như vậy vừa nhắc nhở, Ngải Văn Thụy hiển nhiên là suy nghĩ cẩn thận cái gì, sắc mặt của hắn càng ngày càng kém, cuối cùng mất đi huyết sắc, trắng bệch không ra gì, hắn ngập ngừng môi, như là đánh mất sức lực dường như, từ kẽ răng bài trừ một câu: \"Ta không biết, ta đến thời điểm, bọn họ đã đem người gỗ lấy ra tới.\" Cho nên hắn cũng không thể xác định, cái kia người gỗ là bị chém eo Tiểu Hòa, vẫn là trước một cái vội vàng chạy ra bạn tốt.<br> \"Chúng ta tìm kiếm một chút về Chu Như Viện tin tức đi.\" Lâm Thu Thạch nói, \"Còn có ngươi người gỗ, rốt cuộc ném đi nơi nào?\"<br> Ngải Văn Thụy mặt xám như tro tàn, phe phẩy đầu nói: \"Ta nào biết đâu rằng, ta ném đến thùng rác bên trong ——\" ai biết hiện tại nó cái gì bộ dáng.<br> Cố Long Minh nói: \"Hảo, không cần nghĩ nhiều, ném liền ném đi.\"<br> Ngải Văn Thụy sau một lúc lâu không hé răng, hoàn toàn là một bộ hồn phách ly thể bộ dáng.<br> Lâm Thu Thạch mạc danh có điểm trìu mến cái này tiểu hài tử, duỗi tay sờ sờ hắn lông xù xù đầu: \"Đi thôi, sớm một chút làm sự tình kết thúc, liền không cần lo lắng.\"<br> Ngải Văn Thụy cũng không có ứng lời nói..<br> Chu Như Viện là 5 năm trước phát sinh sự tình, trong trường học mặt học sinh tựa hồ đều đối tên này không có gì phản ứng, nhưng là nhiệm kỳ rất dài lão sư lại phần lớn đều biết người này, thậm chí còn chỉ cần nhắc tới đến nàng tên, phản ứng liền thập phần mãnh liệt.<br> Lâm Thu Thạch bọn họ hỏi rất nhiều người, rốt cuộc có lão sư cho bọn hắn cung cấp mấu chốt tin tức: \"Các ngươi muốn biết đến lời nói, không bằng đi hỏi một chút lúc ấy cái kia lớp chủ nhiệm lớp.\"<br> \"Nga, hắn còn ở trong trường học?\" Lâm Thu Thạch hỏi.<br> \"Ở a.\" Kia lão sư nói, \"Bất quá hắn hiện tại không có dạy học, là ở thư viện bên kia quản lý thư tịch.\"<br> Lâm Thu Thạch lập tức nhớ tới cái kia sách báo quản lý viên, đối với này lão sư nói tạ lúc sau, ba người chuẩn bị đi thư viện.<br> \"Ta muốn đi trước thượng WC.\" Ngải Văn Thụy từ đã biết cái kia người gỗ sự tình lúc sau, sắc mặt liền vẫn luôn không quá đẹp, Lâm Thu Thạch có điểm lo lắng hắn, nói, \"Đi thôi, sẽ không có việc gì.\"<br> \"Ân.\" Ngải Văn Thụy gật gật đầu.<br> Hắn đi vào lúc sau, Lâm Thu Thạch nhìn về phía Cố Long Minh, nói: \"Ngươi cảm thấy hắn thế nào?\"<br> \"Thế nào? Cái gì thế nào?\" Cố Long Minh sửng sốt trong chốc lát, chạy nhanh nói, \"Ta không thích nam hài tử a ——\"<br> Lâm Thu Thạch: \"......\" Hắn nỗ lực khống chế được chính mình, mới không có làm chính mình biểu tình trở nên vặn vẹo, \"Ta không hỏi ngươi cái này!\"<br> \"Vậy ngươi có ý tứ gì? Nga...... Ngươi là nói Ngải Văn Thụy có thể hay không tin?\" Cố Long Minh nói, \"Ta cảm thấy hắn khẳng định có sự tình gì gạt chúng ta, nhưng là việc này hẳn là không phải cái gì đặc biệt chuyện quan trọng.\"<br> \"Ân.\" Lâm Thu Thạch trầm ngâm một lát, tự hỏi nào đó vấn đề.<br> Ngải Văn Thụy đi mau trở lại cũng mau, không trong chốc lát bên trong liền truyền đến xả nước thanh âm, hắn đi đến bên ngoài, đối với Cố Long Minh hữu khí vô lực nói: \"Giống như tiêu chảy, ta cảm thấy thân thể thật không thoải mái.\"<br> \"Không thoải mái? Muốn hay không ta cõng ngươi?\" Ngải Văn Thụy gầy ba ba, Cố Long Minh bối hắn hoàn toàn không thành vấn đề, cùng khiêng túi mễ dường như.<br> Lâm Thu Thạch vốn dĩ cho rằng Ngải Văn Thụy sẽ cự tuyệt, không nghĩ tới hắn gật gật đầu, liền như vậy đồng ý.<br> Cố Long Minh khom lưng, đem Ngải Văn Thụy bối lên, nói: \"Đi thôi đi thôi, đừng lãng phí thời gian.\"<br> Lâm Thu Thạch ừ một tiếng, ba người chính đi phía trước đi ra vài bước, vừa mới chuẩn bị tiến thang máy, liền nghe được phía sau truyền đến một tiếng hoảng sợ vô cùng tiếng kêu, cái này kêu thanh vừa ra, Lâm Thu Thạch bao gồm Cố Long Minh thân thể nháy mắt đều cương, bởi vì thanh âm này chủ nhân, đúng là vốn nên bị Cố Long Minh bi ở trên lưng Ngải Văn Thụy.<br> \"Các ngươi —— các ngươi cõng thứ gì ——\" Lâm Thu Thạch quay đầu lại, thấy Ngải Văn Thụy đứng ở WC bên ngoài, hướng tới bọn họ đầu tới hoảng sợ vô cùng ánh mắt.<br> Cố Long Minh cũng phát ra hét thảm một tiếng, đem chính mình phía sau cõng đồ vật trực tiếp ném tới trên mặt đất.<br> Lâm Thu Thạch nghe được cứng rắn vật thể vỡ vụn thanh âm sao, cúi đầu nhìn lại, lại là phát hiện Cố Long Minh lại là cõng một khối thạch cao pho tượng, lúc này pho tượng rơi trên mặt đất thượng, trực tiếp vỡ thành mấy khối.<br> \"Ngọa tào, ngọa tào, ngọa tào ——\" Cố Long Minh mắng thô tục, không ngừng chụp phủi chính mình phía sau lưng, \"Mẹ nó đây là thứ gì.\"<br> Lâm Thu Thạch cúi đầu nhìn pho tượng, chậm rãi cong lưng, từ pho tượng mảnh nhỏ bên trong, nhảy ra tới mấy khối cặn, hắn nhăn lại mày: \"Này......\" Hắn đem cặn lấy ra tới, phát hiện này đó đầu gỗ cặn, vừa vặn thuộc về cùng cái rối gỗ.<br> Ngải Văn Thụy biểu tình đã dại ra, hắn chậm rãi đi phía trước đi rồi vài bước, thấy Lâm Thu Thạch trong tay đồ vật, run giọng nói: \"Này, đây là ta người gỗ.\"<br> Lâm Thu Thạch: \"......\"<br> Ngải Văn Thụy nói: \"Đây là ta người gỗ ——\" hắn người gỗ bị tạp chia năm xẻ bảy, tứ chi vỡ thành vô pháp hợp lại cặn, mà nếu bọn họ suy đoán là đúng, như vậy hắn cũng đem lấy như vậy cách chết, bi thảm rời đi thế giới này.<br> Lâm Thu Thạch cho rằng nhìn đến người gỗ Ngải Văn Thụy sẽ khóc ra tới, không nghĩ tới hắn lại là xả ra một cái như là khóc tươi cười, nói: \"Ta, có phải hay không, cũng muốn đã chết?\"<br> Nói thật, vào cửa lâu như vậy, Lâm Thu Thạch rất ít thấy như vậy rất sống động npc, thậm chí cho Lâm Thu Thạch một loại hắn kỳ thật là ngoài cửa người ảo giác. Trong môn mặt npc phần lớn đều đáng sợ quỷ dị, duy nhất cấp Lâm Thu Thạch lưu lại ấn tượng Từ Cẩn, vẫn là một cái ngụy trang thành trong ngoài người NPc.<br> \"Đừng lo lắng, ngươi sẽ không có việc gì.\" Cố Long Minh an ủi nói, \"Chúng ta đi trước thư viện, sớm một chút tìm được Chu Như Viện, có lẽ là có thể làm chuyện này kết thúc.\"<br> Ngải Văn Thụy không nói chuyện, chỉ là mộc mộc gật gật đầu.<br> Lần này bọn họ không dám lại lãng phí thời gian, ba người thẳng đến thư viện.<br> Phía trước nhìn thấy sách báo quản lý viên, lúc này đang ngồi ở trước đài đọc sách, hắn nghe được Lâm Thu Thạch bọn họ tiếng bước chân, đầu cũng chưa từng quá nâng một chút, chỉ là lãnh đạm nói: \"Hồ sơ ở trên lầu, trước mắt không có người mượn đọc.\"<br> \"Ngươi hảo.\" Lâm Thu Thạch nói, \"Ngài là Chu Như Viện chủ nhiệm lớp đúng không?\"<br> Sách báo quản lý viên nghe được Chu Như Viện tên này, phiên thư động tác dừng lại, ánh mắt trở nên có chút tối tăm: \"Các ngươi từ nơi đó nghe được tên này?\"<br> Lâm Thu Thạch nói: \"Nàng là ngài học sinh đúng không?\"<br> Sách báo quản lý viên nói: \"Ân.\"<br> \"Ngài có thể cùng ta giảng một chút về chuyện của nàng sao?\" Lâm Thu Thạch chỉ chỉ lầu một trong đại sảnh, đủ loại kiểu dáng pho tượng, \"Còn có này đó pho tượng.\"<br> \"Nàng là đệ tử của ta, ta là nàng lão sư, không hơn.\" Hắn nói, \"Ngươi muốn biết cái gì?\"<br> \"Nàng là chết như thế nào?\" Lâm Thu Thạch nói, \"Hoặc là nói, nàng chết, cùng này đó pho tượng có cái gì quan hệ sao?\"<br> Sách báo quản lý viên buông xuống quyển sách trên tay, nhàn nhạt nói: \"Nàng là tự sát, đến nỗi này đó pho tượng cùng nàng quan hệ, các ngươi gặp qua Chu Như Viện điêu khắc tác phẩm sao?\"<br> Lâm Thu Thạch hẳn là chưa thấy qua, nhưng là hắn lại nhớ tới kia tôn hoạt động trong phòng mặt giấu đi nữ nhân pho tượng, nói \"Là cái nữ nhân?\"<br> Chu Như Viện chủ nhiệm lớp nói: \"Đúng vậy, là một cái lấy chính nàng vì khuôn mẫu nữ nhân.\" Hắn nói, \"Thật xinh đẹp, nhưng là cũng chỉ là xinh đẹp mà thôi, kém một chút cái gì quan trọng đồ vật.\" Hắn đứng lên chỉ chỉ lầu một những cái đó tư thế bất đồng, nhưng bộ dáng lại thập phần tương tự pho tượng, \"Nhưng là này đó pho tượng lại không có kém như vậy đồ vật, đều là hoàn mỹ tác phẩm.\"<br> Lâm Thu Thạch: \"......\"<br> Cố Long Minh hiển nhiên là đối trước mắt cái này cố lộng huyền hư chủ nhiệm lớp phi thường không thích, hắn nói: \"Hoàn mỹ? Lớn lên không sai biệt lắm đồ vật sao có thể là hoàn mỹ?\"<br> Hắn nói xong lời này, kia chủ nhiệm lớp lại là khinh miệt nở nụ cười: \"Các ngươi cái gì cũng đều không hiểu.\"<br> \"Chu Như Viện là cái cái dạng gì người?\" Lâm Thu Thạch tiếp tục đặt câu hỏi.<br> \"Nàng? Thực hà khắc sáng tạo giả.\" Chủ nhiệm lớp như là ở thực hiện nghĩa vụ dường như, không có cảm tình đem Chu Như Viện tin tức báo cho bọn họ, \"Nàng không thể chịu đựng tì vết......\"<br> \"Nàng là như thế nào đối đãi tì vết phẩm?\" Lâm Thu Thạch hỏi.<br> \"Tự nhiên là hủy diệt.\" Chủ nhiệm lớp nói, \"Tì vết phẩm đích xác không có tồn tại giá trị.\"<br> Lâm Thu Thạch nói: \"Cho nên đương nàng phát hiện lấy chính mình vì bản gốc điêu khắc tồn tại tì vết lúc sau, nàng hủy diệt chính mình?\" Hắn ánh mắt chuyển qua bầu gánh viên áo sơmi túi tiền thượng, \"Ngài trong túi trang cái gì?\"<br> Chủ nhiệm lớp cũng không trả lời, chỉ là lạnh nhạt nhìn Lâm Thu Thạch liếc mắt một cái,<br> Lâm Thu Thạch nói: \"Có thể cho ta xem một chút ngài trong túi đồ vật sao?\"<br> Hắn vẫn là bất động, Cố Long Minh lại là đã không có kiên nhẫn, duỗi tay liền đem bắt lấy hắn cổ áo đem hắn một phen túm lại đây. Hắn động tác phi thường thô lỗ, nhìn ra được đã đối trước mắt thái độ này không tốt npc phi thường không kiên nhẫn.<br> \"Ngươi làm cái gì ——\" này chủ nhiệm lớp kêu một tiếng, còn không có tới kịp phản ứng, đã bị Cố Long Minh trực tiếp túm chặt áo sơmi túi tiền.<br> Cố Long Minh đem hắn áo sơmi trong túi đồ vật đem ra, kia cư nhiên là một cái đầu gỗ oa oa, liền cùng bọn họ phía trước nhìn đến giống nhau.<br> \"Đầu gỗ oa oa?!\" Ngải Văn Thụy trợn tròn đôi mắt, \"Ngươi từ nơi nào lộng tới, cũng là học tỷ cho ngươi sao?\"<br> Chủ nhiệm lớp thấy đầu gỗ oa oa bị cố long niết ở trong tay, lập tức khẩn trương lên, nói: \"Trả lại cho ta ——\" hắn duỗi tay liền phải đi xả.<br> Cố Long Minh lại không muốn cứ như vậy buông ra, hai người như vậy lôi kéo một xe, kia vốn dĩ liền không giải thích người gỗ cứ như vậy bị trực tiếp đập vỡ vụn.<br> \"A a a!!\" Người nọ thấy bị đập vỡ vụn người gỗ, trong miệng phát ra khủng bố tru lên, biểu tình đáng sợ tới rồi cực điểm, \"Trả lại cho ta, trả lại cho ta a!\"<br> Cố Long Minh bị người này tiếng kêu hoảng sợ, phản xạ có điều kiện buông lỏng tay, từ người gỗ rơi xuống đất.<br> Mà này sách báo quản lý, hoảng loạn đem người gỗ nhặt lên tới, hướng tới lầu một những cái đó pho tượng nhìn thoáng qua, liền hoảng loạn xoay người chạy, phảng phất phía sau có quỷ đuổi theo dường như.<br> Cố Long Minh nói: \"Ngọa tào, hắn như thế nào sẽ có loại đồ vật này, chẳng lẽ ——\"<br> Hắn ánh mắt cùng Lâm Thu Thạch hội tụ ở cùng nhau, hai người đồng thời nói ra trong lòng suy nghĩ đáp án: \"Chẳng lẽ, hắn có lẽ quá nguyện vọng?\"<br> Hiện tại xem ra vấn đề này tạm thời là không có đáp án, nhưng hiển nhiên hết thảy ngọn nguồn đều là Chu Như Viện.<br> Liền ở Lâm Thu Thạch cùng Cố Long Minh nói chuyện thời điểm, Lâm Thu Thạch chợt nghe được một loại vi diệu vỡ vụn thanh, như là cục đá linh tinh đồ vật nứt ra rồi dường như, hắn lập tức cảnh giác lên, ngẩng đầu hướng tới thanh âm nơi phát ra nhìn lại, lại là lầu một trên trần nhà treo thật lớn đèn treo lại là ở cúi xuống muốn ngã.<br> \"Rời đi nơi này!\" Lâm Thu Thạch lập tức bắt lấy hai người rời đi tại chỗ, bọn họ mới vừa đi phía trước đi hai bước, kia đèn treo liền trực tiếp tạp tới rồi trên mặt đất, có thể tưởng tượng cũng biết nếu bọn họ còn ở phía dưới, chỉ sợ sẽ trực tiếp giống cái dưa hấu giống nhau bị tạp nát nhừ.<br> Ngoài ý muốn phát sinh nhiều, liền không phải ngoài ý muốn, loại chuyện này đã không phải lần đầu tiên, phía trước pha lê, hiện tại đèn treo, phảng phất đều là đòi mạng đếm ngược, ở nói cho Ngải Văn Thụy hắn sinh mệnh tựa hồ tiến vào đếm ngược, tùy thời khả năng bị quỷ quái lấy đi.<br> \"Ta không biết nên làm cái gì bây giờ.\" Ngải Văn Thụy ngồi xổm trên mặt đất, như là bị dọa đến thoát lực dường như, \"Ta có phải hay không muốn chết, ta không muốn chết a......\"<br> Lâm Thu Thạch nói: \"Ngươi có phải hay không còn có chuyện gạt chúng ta?\"<br> Ngải Văn Thụy nhìn Lâm Thu Thạch liếc mắt một cái.<br> Cố Long Minh nói: \"Đều lúc này, mệnh đều phải không có, ngươi còn không chịu nói?\"<br> Ngải Văn Thụy trầm mặc một lát, thấp giọng nói: \"Ta không biết ta có nên hay không nói.\"<br> \"Vì cái gì không nên nói?\" Lâm Thu Thạch không rõ nàng ý tứ.<br> \"Bởi vì bọn họ bằng không ta nói.\" Ngải Văn Thụy nói, \"Bọn họ làm ta giấu hạ chuyện này......\" Hắn dựa vào trên vách tường, \"Ta cho rằng ta sẽ vẫn luôn thế bọn họ bảo mật.\"<br> \"Rốt cuộc sao lại thế này?\" Cố Long Minh truy vấn.<br> Ngải Văn Thụy nói: \"Ngươi còn nhớ rõ chụp ảnh chung bên trong cái kia sống sót nam nhân sao? Chính là tên gọi Chu Hàm Sơn cái kia.\"<br> Lâm Thu Thạch gật gật đầu, ý bảo chính mình nhớ rõ.<br> \"Hắn ở cùng Chu Như Viện yêu đương.\" Ngải Văn Thụy nói, \"Nói chuyện thật lâu...... Ít nhất có nửa năm.\"<br> \"Cái gì??\" Cố Long Minh không thể tin được, \"Hắn ở cùng một cái người chết yêu đương?\"<br> \"Đúng vậy, ta cũng cảm thấy không thể tưởng tượng.\" Ngải Văn Thụy có điểm không tinh thần, \"Nhưng là bọn họ thật là đang nói luyến ái, ta còn thấy bọn họ hôn môi, bất quá biết chuyện này người không nhiều lắm, bọn họ vẫn luôn ở bảo mật......\"<br> Lâm Thu Thạch lẳng lặng chờ hắn tiếp tục nói.<br> \"Trò chơi này cũng là hắn nói ra muốn chơi.\" Ngải Văn Thụy nói, \"Hắn nói dù sao nhàn rỗi cũng là nhàn rỗi, không bằng tới chơi trong trường học vườn trường truyền thuyết, có người nói chơi bút tiên, chơi lúc sau không có gì phản ứng, Chu Như Viện liền nói chính mình biết một cái càng thú vị chơi pháp.\"<br> Cố Long Minh: \"Này đó người gỗ toàn bộ là nàng lấy ra tới?\"<br> Ngải Văn Thụy nói: \"Đúng vậy, đều là nàng lấy ra tới.\" Hắn nói, \"Nhưng là chúng ta là điêu khắc xã đoàn, có này đó bộ dáng không phải cái gì kỳ quái sự, tất cả mọi người đều không để ở trong lòng, sau đó Chu Hàm Sơn đem kia tôn pho tượng từ tạp vật trong phòng lấy ra tới......\" Hắn rũ con ngươi, tựa hồ là ở tinh tế tự hỏi kia một ngày rốt cuộc phát sinh quá cái gì, \"Lúc sau, ta giống như liền không có nhìn đến Chu Như Viện.\"<br> \"Nàng không thấy.\" Ngải Văn Thụy kể ra tốc độ chậm lại, giống như ở nỗ lực khắc chế chính mình trong lòng sợ hãi, hắn nói, \"Sau đó chúng ta tới rồi pho tượng trước mặt, ngăn cách chính mình làn da, đem huyết bôi trên người gỗ mặt trên, ưng thuận nguyện vọng của<br> "]