["Nguyễn Nam Chúc nói chuyện, liền đem điện thoại từ trong túi đào ra tới, nhảy ra bọn họ ở Thần Từ bên trong chụp ảnh chụp, đưa cho Lâm Tinh Bình xem: \"Ngươi nhìn xem, chúng ta còn cố ý chụp mấy tấm ảnh chụp...... Bất quá Lâm tỷ, chúng ta quả nhiên ở cái này Thần Từ bên trong phát hiện đồ vật a!\"<br> Lâm Tinh Bình đạo hạnh thâm hậu, đối mặt Nguyễn Nam Chúc những lời này, nàng biểu tình nhưng thật ra không có gì sơ hở, nga một tiếng lúc sau, liền hỏi nói: \"Nga? Các ngươi ở Thần Từ bên trong phát hiện đồ vật? Rốt cuộc phát hiện cái gì nha?\"<br> \"Ngày hôm qua chúng ta trở về thời điểm không phải đã trời tối sao, lúc ấy ta còn tưởng rằng chính mình chết chắc rồi đâu.\" Nguyễn Nam Chúc nói, \"Nhưng là chúng ta phát hiện ở Thần Từ đã lạy lúc sau...... Trên người liền sẽ không lại dính lên nước mưa!\"<br> \"Cái gì?\" Thôi Học Nghĩa trợn tròn đôi mắt, \"Ngươi nói thật?\"<br> \"Đương nhiên là sự thật.\" Nguyễn Nam Chúc ngẩng đầu nhìn xem không trung, \"Bằng không chờ đến buổi tối trời mưa thời điểm, chúng ta cho các ngươi thí nghiệm một chút?\"<br> \"Hành a.\" Lâm Tinh Bình cười cười, \"Các ngươi đại khái là khi nào tới Thần Từ?\"<br> \"Giữa trưa hơn mười một giờ thời điểm đi.\" Nguyễn Nam Chúc ngượng ngùng nói, \"Ta thân thể nhược, đi chậm một chút, đến chỗ đó thời điểm đã quá muộn, lúc ấy còn tưởng rằng không về được đâu.\"<br> \"Hồi được đến.\" Lâm Tinh Bình mỉm cười nói dối, \"Ngươi xem chúng ta không phải đã trở lại sao.\"<br> \"Chúng ta muốn hay không đem việc này cho đại gia giảng một chút a?\" Nguyễn Nam Chúc nói, \"Làm tất cả mọi người đều đi bái nhất bái, không phải không cần lo lắng gặp mưa sao? Như vậy chúng ta là có thể ở ngày mưa ra ngoài tìm kiếm manh mối a!\"<br> \"Trước đừng nói.\" Lâm Tinh Bình vội vàng ngăn cản, \"Hôm nay chúng ta hãy đi trước nhìn xem, xác định một chút ngươi rốt cuộc có lầm hay không, nếu lầm kia chính là vài điều mạng người sự.\" Nàng nói xong lời này, lại lặp lại hỏi một lần, \"Ngươi xác định ngươi hiện tại sẽ không bị vũ xối?\"<br> \"Ta xác định.\" Nguyễn Nam Chúc gật gật đầu, khẳng định Lâm Tinh Bình cách nói.<br> \"Hảo, ta đã biết, ta lập tức qua đi nhìn xem.\" Lâm Tinh Bình nói.<br> Bọn họ hiển nhiên đối cái kia Thần Từ phi thường cảm thấy hứng thú, nhưng như cũ có điều hoài nghi, Lâm Tinh Bình cùng Thôi Học Nghĩa ở cùng bọn họ cáo biệt hướng cửa đi thời điểm, còn ở nhỏ giọng nói chuyện với nhau.<br> \"Bọn họ thật sự không nói dối sao?\" Thôi Học Nghĩa nói, \"Nếu bọn họ nói dối, muốn chết cũng là ngày mai mới có thể chết a.\"<br> \"Hẳn là không nói dối, ngươi nhìn đến bọn họ di động ảnh chụp sao?\" Lâm Tinh Bình nói, \"Chúng ta không thể chờ đến ngày mai, xối quá vũ người đều đã chết không sai biệt lắm, ngày mai khả năng đã không có búp bê trời nắng, đến lúc đó ban ngày nếu còn tiếp tục trời mưa, chúng ta đã bị vây ở trong viện.\"<br> Thôi Học Nghĩa hiển nhiên cũng cảm thấy là như vậy cái đạo lý, cho nên trầm mặc nhận lời Lâm Tinh Bình đi xem Thần Từ đề nghị..<br> \"Chúng ta cần thiết đến qua đi nhìn xem.\" Lâm Tinh Bình nói, \"Kia Thần Từ, rất quan trọng......\"<br> \"Nhưng là như vậy đi quá không an toàn, nếu chúng ta đang mưa trước chưa kịp gấp trở về đâu.\" Thôi Học Nghĩa vẫn là có chút lo lắng an toàn vấn đề.<br> \"Trước hai ngày trời mưa thời gian sớm nhất đều không có vượt qua buổi chiều 5 giờ ba mươi, chúng ta chỉ cần ở 5 giờ ba mươi phía trước gấp trở về là được.\" Lâm Tinh Bình đối này đã có nắm chắc, \"Bọn họ ngày hôm qua 11 giờ thời điểm tới mục đích địa, chúng ta khẳng định sẽ so với bọn hắn tới trước...... Nếu không có tới trước, đã nói lên bọn họ ở nói dối.\" Đích xác, ở trong mắt bọn họ, bọn họ lại như thế nào cũng so nhu nhu nhược nhược Nguyễn Nam Chúc cường.<br> \"Đến lúc đó không cần ở đàng kia lãng phí quá nhiều thời gian, khẳng định có thể đúng lúc gấp trở về.\" Lâm Tinh Bình phân tích nói, \"Trong môn mặt, cần thiết muốn mạo nhất định nguy hiểm.\"<br> Thôi Học Nghĩa nghe xong Lâm Tinh Bình nói, cũng không hề hé răng, hiển nhiên là bị nàng đạo lý thuyết phục.<br> Nhưng thật ra Cổ Nguyên Tư một bộ muốn nói lại thôi bộ dáng, Lâm Tinh Bình nhìn ra hắn muốn nói cái gì, quay đầu đối với hắn nói: \"Ngươi không nghĩ đi liền không đi thôi, dù sao ngươi thân thể tố chất cũng theo không kịp, đến lúc đó đừng kéo chúng ta lui về phía sau.\"<br> \"Hảo hảo, ta đây không đi.\" Cổ Nguyên Tư cầu mà không được, bước chân lập tức liền dừng, \"Các ngươi sớm một chút trở về a.\"<br> Lâm Tinh Bình cười lạnh một tiếng, cùng Thôi Học Nghĩa xoay người đi ra cửa.<br> Hai người rời đi sân, Lâm Thu Thạch lúc này mới không có thể lại tiếp tục nghe hai người đối thoại, hắn nhìn đến Cổ Nguyên Tư chậm rì rì vào sân, hướng tới bọn họ lộ ra một cái cứng đờ tươi cười.<br> Nguyễn Nam Chúc cùng Lâm Thu Thạch cũng chưa để ý đến hắn, hắn tự thảo không thú vị, vào nhà đi.<br> \"Ngươi tờ giấy đưa ra đi?\" Lâm Thu Thạch hỏi Nguyễn Nam Chúc.<br> \"Ân.\" Nguyễn Nam Chúc theo tiếng.<br> \"Trực tiếp cấp, vẫn là tắc túi tiền?\" Lâm Thu Thạch tương đối tò mò những người khác phản ứng.<br> \"Tắc túi tiền.\" Nguyễn Nam Chúc nói, \"Bất quá bọn họ lúc này hẳn là đều thấy tờ giấy.\" Hắn chống cằm, nghiêng đầu nhìn mắt cái kia treo ở trên hành lang mặt búp bê trời nắng, \"Thời gian không sai biệt lắm.\"<br> \"Là.\" Lâm Thu Thạch đứng lên, đi tới búp bê trời nắng phía dưới, duỗi tay đem oa oa lấy xuống dưới. Oa oa thực trầm, cách hơi mỏng vải bố trắng, là có thể sờ đến ngũ quan, loại này xúc cảm làm người cảm thấy phi thường không khoẻ, lại tưởng tượng đến này đầu buổi tối sẽ phát ra thê lương tiếng kêu, Lâm Thu Thạch liền yên lặng đem nó phóng tới bên cạnh.<br> \"Muốn bắt đầu rồi.\" Nguyễn Nam Chúc nói.<br> Lâm Thu Thạch gật gật đầu.<br> Nguyễn Nam Chúc môi mỏng khẽ mở, niệm ra một đoạn đồng dao: \"Búp bê trời nắng nha, xin cho ngày mai thời tiết thiên tình đi. Tựa như ta trong mộng không trung như vậy, nếu thiên tình nói liền cho ngươi kim linh. Búp bê trời nắng nha, xin cho ngày mai thời tiết thiên tình đi. Nếu ngươi nghe theo nguyện vọng của ta nói, ta liền cho ngươi ngọt uống rượu. Búp bê trời nắng nha, xin cho ngày mai thời tiết thiên tình đi. Nếu như vậy, ngày mai vẫn là âm trầm trời mưa nói, ta liền chém rớt ngươi đầu......\"<br> Lời nói rơi xuống kia một khắc, đoán trước bên trong mưa to tầm tã đột nhiên tới. Màu đen mây đen nháy mắt liền che kín không trung, đậu mưa lớn tích từ bầu trời tạp tới rồi trên mặt đất.<br> Xôn xao, chói tai tiếng mưa rơi thổi quét Lâm Thu Thạch lỗ tai, bọn họ hai người cũng không nói chuyện, chỉ là lẳng lặng chờ đợi.<br> Ước chừng vài phút sau, sân cửa xuất hiện hai cái chật vật bị vũ xối chật vật thân ảnh, mà ở nhìn đến bọn họ hai người trở về lúc sau, Lâm Thu Thạch nhanh chóng đem búp bê trời nắng một lần nữa treo đi lên.<br> Búp bê trời nắng một bị treo lên hành lang, không trung nháy mắt chuyển tình, này hai loại thời tiết cơ hồ là vô phùng thay đổi.<br> \"Thao, thao, thao ——\" toàn thân đều là nước mưa Thôi Học Nghĩa giống như chật vật gà rớt vào nồi canh, hắn lảo đảo chạy về sân, muốn đem chính mình trên người thủy làm khô, \"Tại sao lại như vậy, như thế nào sẽ đột nhiên trời mưa ——\" hắn nói lời này khi, vừa vặn thấy đứng ở sân trên hành lang Nguyễn Nam Chúc cùng Lâm Thu Thạch, hung tợn nói, \"Có phải hay không các ngươi hai cái, có phải hay không các ngươi hai cái giở trò quỷ ——\" hắn tựa hồ là bị sợ hãi hướng hôn đầu óc, duỗi tay vén tay áo, liền phải đối Lâm Thu Thạch cùng Nguyễn Nam Chúc động thủ.<br> Lâm Thu Thạch nơi nào tùy vào hắn xằng bậy, đang muốn tiến lên ngăn lại hắn, lại nghe Nguyễn Nam Chúc mang theo khóc nức nở nói câu: \"Thôi ca, ngươi mau cùng Lâm tỷ đi cái kia Thần Từ a, nói không chừng còn có thể cứu chữa đâu! Chúng ta ngày đầu tiên thời điểm lại đột nhiên hạ một trận mưa, ta cũng không nghĩ tới hôm nay sẽ đột nhiên trời mưa a!!\"<br> Thôi Học Nghĩa cùng Lâm Tinh Bình hai người sắc mặt vốn dĩ so giấy còn tái nhợt, nghe được Nguyễn Nam Chúc nói sau nháy mắt có loại hoãn lại đây cảm giác, Lâm Tinh Bình phi thường miễn cưỡng cười một chút: \"Đối...... Đúng vậy, nói không chừng, chúng ta còn, có thể cứu chữa đâu.\"<br> Thôi Học Nghĩa cả người phát run, lại sợ hãi lại sinh khí, hắn oán hận trừng mắt nhìn Nguyễn Nam Chúc liếc mắt một cái, nói: \"Các ngươi tốt nhất đừng gạt ta, bằng không ta hôm nay buổi tối trở về thời điểm giết chết các ngươi, đi, tinh bình, chúng ta đi Thần Từ.\" Hắn tựa hồ quá mức hoảng loạn, lại là ở trong môn mặt trực tiếp kêu ra Lâm Tinh Bình tên thật.<br> Bất quá Lâm Tinh Bình lúc này cũng không chú ý tới cái này, cùng Thôi Học Nghĩa xoay người liền lại vội vàng rời đi sân.<br> Nguyễn Nam Chúc nhìn bóng dáng biến mất ở cửa, nhẹ nhàng sách một tiếng: \"Bất quá như vậy sao.\"<br> Lâm Thu Thạch nói: \"Không phải bọn họ bất quá như vậy, là ngươi quá lợi hại.\" Lâm Tinh Bình người này cũng rất cơ linh, nàng liền tính là tin rừng trúc chỗ sâu trong có Thần Từ, cũng tuyệt đối sẽ không mạo hiểm vẫn luôn hướng bên trong đi, nhưng nàng lại như thế nào cẩn thận, cũng sẽ không nghĩ vậy một hồi đột nhiên đến nước mưa.<br> Hiện tại, hai người chỉ sợ là đem hi vọng cuối cùng, ký thác ở rừng trúc cuối Thần Từ.<br> Không có gì bất ngờ xảy ra, bọn họ hai cái đều chết chắc rồi, Ngô Kỳ cùng Ngô Kỳ bạn gái thù cũng báo, chỉ là Lâm Thu Thạch lại cảm giác chính mình cao hứng không đứng dậy.<br> Hắn nhớ tới Ngô Kỳ ở chính mình trước mặt toái toái niệm làm hắn chú ý thân thể, sớm một chút từ chức bộ dáng, nhẹ nhàng thở dài, muốn đem ngực tích tụ chi khí nhổ ra.<br> Trận này mưa to tới đột nhiên, đi cũng đột nhiên, nhưng bởi vì Nguyễn Nam Chúc phía trước tắc tờ giấy, đoàn đội những người khác đều không có đi ra ngoài —— bọn họ tuy rằng tâm tồn hồ nghi, nhưng ở trong sân quan vọng thời điểm, liền có mưa to như trút nước tới, này nước mưa hướng rớt bọn họ hoài nghi, chứng thực tờ giấy chân thật tính.<br> Vì thế tuy rằng lúc sau không trung lại lần nữa trong, còn là không có người dám hướng bên ngoài đi, ngược lại đều lựa chọn đứng ở trên hành lang quan vọng tình huống.<br> Lâm Thu Thạch cùng Nguyễn Nam Chúc tắc bắt đầu thảo luận lên Thần Từ sự.<br> \"Chúng ta muốn hay không ngày mưa thời điểm đi xem cái kia Thần Từ.\" Nguyễn Nam Chúc nói,<br> \"Hành a.\" Lâm Thu Thạch nói, \"Bất quá thấy được cái kia thần tượng, ta nhưng thật ra nhớ tới ngươi giảng về búp bê trời nắng bối cảnh chuyện xưa.\"<br> Cái kia thần tượng quần áo đi lên xem, là cái tăng nhân bộ dáng, nó chẳng lẽ chính là bối cảnh chuyện xưa cái kia bị chém rơi đầu hòa thượng?<br> \"Ân......\" Nguyễn Nam Chúc nói, \"Ta cũng có như vậy suy đoán.\" Hắn chống cằm, nhìn bên ngoài không trung, \"Rốt cuộc là cấp thấp môn, tử vong điều kiện vẫn là tương đối hà khắc, chúng ta không cần quá cấp.\" Hơn nữa còn cho bọn hắn cung cấp có thể sử dụng đạo cụ, đương nhiên, có thể hay không tìm được này đạo cụ toàn bằng bản lĩnh.<br> Lâm Thu Thạch gật gật đầu.<br> Bọn họ hai người nói chuyện thời điểm, cái kia phía trước cùng Lâm Tinh Bình giang thượng Tiểu Trà lại là đột nhiên đi tới bọn họ bên cạnh, mở miệng câu đầu tiên lời nói đó là: \"Ta nhìn đến các ngươi đem búp bê trời nắng bắt lấy khai.\"<br> Nguyễn Nam Chúc cùng Lâm Thu Thạch đều quay đầu nhìn nàng.<br> \"Ta còn tưởng rằng các ngươi hai cái là bị hố người đâu.\" Tiểu Trà tự giễu cười, \"Kết quả là thâm tàng bất lộ sao.\"<br> \"Ngươi đang nói nhà nào nghe không hiểu đâu.\" Nguyễn Nam Chúc lại bắt đầu lệ hành ghê tởm người, hắn dựa vào Lâm Thu Thạch trong lòng ngực dùng một loại lệnh người khởi nổi da gà ngữ khí làm nũng, \"Thân ái, người này lời nói hảo kì quái nga ~\"<br> Tiểu Trà nói: \"Ngươi có thể nói hay không nói lời nói bình thường điểm?\"<br> Nguyễn Nam Chúc: \"Nhân gia nói chuyện chính là cái dạng này đâu.\"<br> Tiểu Trà: \"...... Có cái nào người bình thường nói chuyện là giống ngươi cái dạng này?\"<br> Nguyễn Nam Chúc bắt đầu anh anh anh.<br> Lâm Thu Thạch nghe hắn anh anh anh, lại nhìn nhìn trong viện cây hoa anh đào, không thể hiểu được nghĩ tới một câu, lạc anh rực rỡ......<br> Tiểu Trà bị Nguyễn Nam Chúc ghê tởm quá sức, nhưng là vẫn là nhịn xuống muốn xoay người liền đi dục vọng, nói: \"Các ngươi tìm được nhiều ít manh mối? Nếu thật sự tìm được môn, có thể hay không trước tiên cùng ta nói một tiếng, ta có quan hệ với chìa khóa manh mối!\"<br> \"Không tìm được.\" Nguyễn Nam Chúc chớp chớp mắt, tiếp tục khi dễ tiểu cô nương, \"Môn thật đáng sợ, nhân gia mới tìm không đến đâu.\"<br> Tiểu Trà nổi giận, chỉ ra chân tướng: \"Tờ giấy là các ngươi tắc đi?\"<br> Lâm Thu Thạch cùng Nguyễn Nam Chúc nghe vậy đều là vẻ mặt vô tội.<br> Cuối cùng Tiểu Trà thật sự là chịu không nổi, đứng lên xoay người liền đi.<br> Nguyễn Nam Chúc lúc này mới nói câu: \"Sẽ trước tiên nói cho ngươi, nếu chúng ta tìm được rồi nói.\"<br> \"Cảm tạ.\" Tiểu Trà cũng không ngốc, biết Nguyễn Nam Chúc cùng Lâm Thu Thạch thực lực khẳng định không bình thường, này hai người diện mạo đều làm người không quá vui sướng, đặc biệt là Lâm Thu Thạch, thuộc về cái loại này xấu có điểm quá phận loại hình, nói thật, nếu không phải tất yếu, nàng thật đúng là không muốn cùng Lâm Thu Thạch nói chuyện.<br> \"Xem tiểu tỷ tỷ giống như thực ghét bỏ ngươi a.\" Nguyễn Nam Chúc còn ở Lâm Thu Thạch trong lòng ngực nói nói mát, \"Nhân gia đều không vui nhìn ngươi liếc mắt một cái......\"<br> Lâm Thu Thạch: \"......\" Nguyễn Nam Chúc, ta khuyên ngươi thiện lương......<br> Bởi vì trận này thình lình xảy ra mưa to, ngày này tất cả mọi người không dám rời đi nhà ở.<br> Nguyễn Nam Chúc cùng Lâm Thu Thạch vì không có vẻ chính mình hành xử khác người, cũng không có nơi nơi loạn dạo.<br> Buổi chiều khoảng 5 giờ, thời tiết bắt đầu trở nên âm trầm xuống dưới, cùng Lâm Tinh Bình phỏng đoán thời gian không sai biệt lắm, không trung lại lần nữa tình chuyển âm, muốn trời mưa.<br> Nhưng đương giọt mưa rơi xuống trên mặt đất thời điểm, Lâm Tinh Bình cùng Thôi Học Nghĩa hai người đều không có trở về. Đây cũng là bình thường sự, rốt cuộc bọn họ ban ngày đã bị vũ xối, lại xối một lần giống như cũng cái gì ảnh hưởng. Huống hồ hai người nếu là hôm nay buổi tối không tìm được biện pháp, chỉ sợ ngày hôm sau trên hành lang treo lên, chính là bọn họ hai cái đầu người.<br> Đại khái ở buổi tối 8 giờ tả hữu, Lâm Thu Thạch mới nghe được sân cửa truyền đến vội vội vàng vàng tiếng bước chân. Trong lúc còn mang theo kịch liệt thở dốc, dường như người nọ mới vừa tao ngộ cái gì cực kỳ khủng bố sự tình.<br> Lâm Thu Thạch tướng môn kéo một cái phùng, thấy Lâm Tinh Bình đứng ở cửa, sắc mặt trắng bệch giống một khối bị phao sưng lên thi thể, mà bên người nàng Thôi Học Nghĩa đã không thấy bóng dáng, nàng ánh mắt dừng lại ở Lâm Thu Thạch bọn họ kẹt cửa thượng, cùng Lâm Thu Thạch bốn mắt nhìn nhau.<br> Lâm Thu Thạch rất bình tĩnh làm bộ không phát hiện, yên lặng tướng môn khâu lại thượng, hắn nhìn về phía Nguyễn Nam Chúc nói: \"Đã trở lại.\"<br> \"Nga.\" Nguyễn Nam Chúc nói, \"Giữ cửa chống lại, đừng làm cho nàng tiến vào.\"<br> Lâm Thu Thạch gật gật đầu.<br> Một lát sau, bên ngoài liền truyền đến gõ cửa thanh âm, Lâm Tinh Bình giọng nói thô ách như là bị than năng quá dường như, nàng một bên gõ cửa một bên hô: \"Tiếu Tiểu Vũ, ngươi lăn ra đây cho ta, ngươi cư nhiên dám gạt ta, ngươi cư nhiên dám gạt ta, nói, nói!! Có phải hay không các ngươi làm!!\"<br> Nguyễn Nam Chúc ngữ khí không mặn không nhạt: \"Lâm tỷ, ngài đang nói cái gì đâu, cái gì gọi là lừa ngươi, chẳng lẽ rừng trúc kia đầu không có Thần Từ?\"<br> \"Có Thần Từ lại có ích lợi gì?\" Lâm Tinh Bình cả giận nói, \"Ta đã bái, chính là nước mưa vẫn là sẽ xối ở ta trên người!\"<br> \"Ta đây liền không biết lạp.\" Nguyễn Nam Chúc nói, \"Rốt cuộc chúng ta đi chỗ đó thời điểm trên người còn không có bị xối, các ngươi này hai cái bị xối đi, ta cũng không biết sẽ phát sinh chuyện gì, bằng không ngài nói cho ta nghe một chút đi?\"<br> Lâm Tinh Bình nghe vậy chửi ầm lên, đại khái chính là một ít nguyền rủa lời nói, còn nói Nguyễn Nam Chúc lừa chính mình.<br> \"Ta như thế nào lừa ngươi.\" Nguyễn Nam Chúc nói, \"Thần Từ là các ngươi trước nói cho ta, ta chỉ là y theo các ngươi phân phó đi nhìn nhìn, Lâm tỷ, nên sẽ không chính ngươi cũng không biết rừng trúc chỗ sâu trong có cái Thần Từ đi.\"<br> Lâm Tinh Bình nghe đến đó, lại không rõ Nguyễn Nam Chúc cùng Lâm Thu Thạch là hai cái giả heo ăn thịt hổ người chính là thật sự xuẩn, nàng kêu to hồi lâu, Nguyễn Nam Chúc đều mặc kệ nàng, cuối cùng cả người mềm mại ngã xuống ở ngoài cửa, bắt đầu gào khóc lên.<br> Này nếu là người bình thường, nghe được người khóc như vậy thê thảm, Lâm Thu Thạch có lẽ sẽ sinh ra một chút thương hại chi tâm, nhưng là đối với Lâm Tinh Bình, hắn là một chút đều bất đồng tình.<br> Này nhóm người từ đầu tới đuôi cũng chưa hoài quá cái gì hảo tâm tư, trong tay mạng người nhiều đếm không xuể, lúc này đồng dạng sự tình rơi xuống trên người mình, mới hiểu được lại đây là loại cái dạng gì cảm thụ.<br> Lâm Thu Thạch thấp giọng nói: \"Ta muốn hỏi nàng mấy vấn đề.\"<br> \"Hỏi bái.\" Nguyễn Nam Chúc nói, \"Hiện tại không hỏi, về sau cũng không cơ hội hỏi.\"<br> \"Ngươi nhận thức Hà Sương Nhã sao?\" Lâm Thu Thạch đối với ngoài cửa Lâm Tinh Bình mở miệng.<br> Lâm Tinh Bình đang nghe đến Hà Sương Nhã tên này khi, nháy mắt nghe hạ tiếng khóc, lâm vào nào đó quỷ dị trầm mặc.<br> \"Ngươi nhận thức đúng không?\" Lâm Thu Thạch nói, \"Chẳng những nhận thức Hà Sương Nhã, còn nhận thức Ngô Kỳ. Lâm Tinh Bình, ngươi hiện tại còn cảm thấy chính mình chết oan sao?\"<br> Lâm Tinh Bình sau một lúc lâu không nói chuyện, như là bị Lâm Thu Thạch hỏi câu ngăn chặn miệng, cuối cùng mới ngạnh sinh sinh từ trong cổ họng bài trừ tới một câu: \"Đó là nàng xuẩn, nàng đáng chết!\"<br> \"Đúng vậy.\" Nguyễn Nam Chúc cười tủm tỉm tiếp lời nói, \"Cho nên ngươi xuẩn, ngươi cũng nên chết.\"<br> Lâm Tinh Bình cứng họng, ngoài cửa lại lần nữa truyền đến kết thúc đứt quãng tục tiếng khóc, nàng nói: \"Cầu xin các ngươi, cứu cứu ta đi, ta không muốn chết, ta không muốn chết a......\"<br> \"Có ai muốn chết đâu.\" Lâm Thu Thạch ngữ khí thực bình tĩnh, \"Hà Sương Nhã trước khi chết có lẽ cùng lúc này ngươi tưởng giống nhau, này xem như báo ứng đi.\"<br> Nhưng mà nói lại nhiều đạo lý, đối với một cái người sắp chết tới nói, đều quá mức dư thừa.<br> Lâm Tinh Bình tiếng khóc liên tục tới rồi nửa đêm, dần dần bị xôn xao tiếng mưa rơi bao trùm, Lâm Thu Thạch ngồi ở cạnh cửa không ngủ, hắn nghe được bên ngoài truyền đến đồng dao thanh thời điểm, Lâm Tinh Bình thân ảnh, đã biến mất ở ngoài cửa.<br> Lâm Thu Thạch nhẹ nhàng giữ cửa kéo ra khe hở, nhìn đến trong viện lại lần nữa xuất hiện kia mấy cái tiểu hài tử thanh âm, trong đó hỗn loạn mấy cổ không có đầu thi thể.<br> Tiểu hài tử tay nắm tay, quay chung quanh ngồi quỳ ở bên trong Lâm Tinh Bình, hỏi ra đồng dao cuối cùng một câu vấn đề: \"Ở ngươi phía sau người là ai?\"<br> Lâm Tinh Bình rốt cuộc trả lời cái gì, Lâm Thu Thạch nghe không được, hắn chỉ là thấy Lâm Tinh Bình cổ oai oai, theo sau liền từ cổ thượng rầm một tiếng rớt xuống dưới. Trên mặt đất lăn vài vòng lúc sau liền bất động.<br> Ngày hôm qua treo ở trên hành lang búp bê trời nắng lại bắt đầu phát ra kêu thảm thiết, toàn bộ trong viện đều tràn ngập một loại khó có thể miêu tả quỷ dị không khí.<br> Ở xác định Lâm Tinh Bình tử vong sau, Lâm Thu Thạch mới về tới trên giường.<br> Hắn nhìn trần nhà, biểu tình trong lúc nhất thời có chút mờ mịt, thẳng đến Nguyễn Nam Chúc súc vào hắn trong lòng ngực.<br> \"Làm sao vậy.\" Nguyễn Nam Chúc hỏi hắn.<br> \"Ta không nghĩ tới chuyện này sẽ đem Ngô Kỳ liên lụy tiến vào.\" Lâm Thu Thạch cảm thấy chính mình trong lòng sự cũng không có gì hảo gạt Nguyễn Nam Chúc, \"Hắn...... Người khá tốt.\" Nhiệt tình rộng rãi, bằng không cũng sẽ không cùng hắn như vậy cái chậm nhiệt người làm bằng hữu.<br> \"Ân.\" Nguyễn Nam Chúc lẳng lặng nghe, hắn biết Lâm Thu Thạch không cần hắn nói tiếp.<br> \"Ta cảm thấy ta không phải cái đủ tư cách bằng hữu.\" Lâm Thu Thạch nói, \"Ta gặp được chuyện này, cũng không có nghĩ tới cùng hắn nói, hắn gặp được chuyện này, ta cũng không đi hỏi.\"<br> \"Này không phải ngươi sai.\" Nguyễn Nam Chúc nói, \"Ngươi không có khả năng bảo hộ mỗi người.\"<br> Lâm Thu Thạch quay đầu nhìn về phía Nguyễn Nam Chúc: \"Vậy còn ngươi? Ngươi có thể bảo vệ mỗi người sao?\"<br> \"Ta?\" Nguyễn Nam Chúc an tĩnh một lát, \"Ta cũng hộ không được.\" Hắn rũ con ngươi, thanh âm cũng thấp xuống, \"Ta là cùng một cái bằng hữu cùng nhau tiến cánh cửa thứ mười, ta ra tới, hắn không ra tới.\"<br> Lâm Thu Thạch nhớ tới lúc ấy từ cánh cửa thứ mười bên trong ra tới Nguyễn Nam Chúc, cơ hồ như<br> "]