{"name":"Dùng Ké Wifi Tìm Được Bạn Trai","folder":"dungkewifitimdjuocbantrai","tacGia":"Kiều Mạch ing","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Kiều Mạch ing&nbsp;<br><br>Thể loại: Ngôn tình, hiện đại, ngọt, HE<br><br>Số chương: 5 chương<br><br>Dịch: Tiểu Công Tử - 小公子&nbsp;<br><br>Giới thiệu:<br><br>Cô nàng hài hước X anh chàng tự luyến<br><br>Tôi trước giờ chưa từng nghĩ mình và Giang Kiến Thành lại gặp nhau trong trường hợp này - cùng một khu, cùng một tòa nhà, cùng vào chung một cầu thang.<br><br>Chúng tôi lại bỗng nhiên trở thành hàng xóm tầng trên tầng dưới.<br><br>Tôi và anh ấy, một người muốn lên tầng, một người muốn xuống tầng, vậy là gặp, ngơ ngác nhìn nhau.<br><br>____<br><br>Giang Kiến Thành đi đến lại gần tôi liền dừng bước, nói: “Hàng xóm tầng trên tầng dưới hai năm nay, lần đầu tiên thấy em nhận ra. Là đàn anh cùng khoa một năm rưỡi rồi mới thấy em chủ động nói chuyện, khá là trùng hợp.”<br><br>Nói không sai nhưng sao tôi lại cảm thấy có gì đó là lạ nhỉ?<br><br>Chẳng lẽ có điềm ư?<br><br>Không đúng, anh ấy đang chất vấn mình!<br><br>Tôi thuận miệng nói: “Có lẽ là do em ngày thường không ra ngoài nhiều, lại thêm bị cận nhẹ nên mới không nhận ra học trưởng anh.”<br><br>Tôi mỉm cười, ôm túi há cảo to đùng cung kính đứng sang một bên nhường đường, trong lòng thầm cầu mong anh ra nhanh chóng rời đi.<br><br>“Em đang coi tôi là dịch bệnh đấy à?”<br><br>“???”<br><br>Không phải dịch bệnh, chỉ là tôi thấy hơi ngại.<br><br>_____<br><br>“Đang yên đang lành xoá người ta, em là người đầu tiên xoá tôi.”<br><br>“Hả? Vậy thì vinh hạnh cho em quá rồi.”<br><br>Cười khổ, rớt nước mắt…<br><br>Có việc nào xấu hổ hơn việc xoá bạn rồi bị chính chủ hỏi thẳng mặt?<br><br>_____<br><br>Trên đường đi, tôi không ngừng nghĩ ra vô số cách để đối phó. Nhưng không ngờ được Giang Kiến Thành trước mặt tôi lại đột nhiên dừng lại làm đầu tôi va phải.<br><br>Đau! <br><br>“Học muội, đừng nhân cơ hội chiếm tiện nghi của đàn anh thế.”<br><br>“???”<br><br>Giang mỗ, mặt mũi của anh để đâu thế?"}