["<b>Edit: Hong Van</b>","<b>Beta: Sakura</b>","Tư lệnh Trần cũng không cắt đứt, ý bảo bọn họ nói tiếp, muốn nghe thêm có giải thích mới mẻ độc đáo nào không, có thể giải quyết viên mãn chuyện này. Nếu như có thể ngăn chặn cái khó của người khác, vậy thì làm cái gì cũng không quan hệ.","Nhị Vượng nhìn Lâm Lam một cái, Lâm Lam ý bảo cậu bé cứ nói đi, cô hiểu Nhị Vượng, còn nhỏ tuổi cũng đã rất cẩn thận, chưa bao giờ ăn nói lung tung cả","Nhị Vượng liền tiếp theo nói: \"Thủ trưởng, từ xưa đến nay người ngoại quốc luôn thích các loại đá quý, Nam Dương, Ba Tư, Ấn Độ tất cả đều có đá quý truyền lưu vào trong nước chúng ta. Vào thời Thanh mạt khi các cường quốc xâm lược chúng ta, bọn họ cổ động cướp bóc ở kinh thành, cướp đi rất nhiều tài bảo, trong đó có các loại đá quý. Quý tộc của bọn họ thích đá quý, vì có thể mua được các loại đá quý xinh đẹp thì cũng không tiếc trả giá lớn để mua thật nhiều.\"","Cậu bé dừng lại một chút, nhìn Tư lệnh Trần, sắc mặt trầm thống lại tức giận nói: \"Thời điểm đọc được số thư tịch kia, thật sự đã khiến cho người ta căm phẫn. May nhờ chúng ta có Chủ tịch M, có Đảng, đuổi những kẻ khốn kiếp kia ra khỏi nước. Hiện tại khối đá của chủ nghĩa xã hội khoa chúng ta, là đá quý mà tư bản chủ nghĩa bọn họ theo đuổi, đây có thể chính là cơ hội của chúng ta, là bọn hắn nợ chúng ta. Vậy thì chúng ta có thể dùng số đá này, đi đổi lấy khoa học kỹ thuật tiên tiến và cơ giới máy móc của bọn họ hay không? Chúng ta dùng đá quý đổi lấy thứ tốt của bọn họ về nghiên cứu cải tạo, khẳng định có thể giúp cho chúng ta nhanh chóng tiến vào chủ nghĩa cộng sản.\"","Đối với cái gì chủ nghĩa xã hội khoa học, chủ nghĩa tư bản, chủ nghĩa cộng sản, Nhị Vượng cũng không có bao nhiêu cảm giác, nhưng cậu bé biết Tư lệnh Trần rất thích nghe. Hơn nữa thích nghe quốc gia mình dùng đá tảng để đổi lấy thứ tốt của Châu Âu.","Dù sao đá quý mặc dù trân quý, hi hữu, nhưng đối với người không thích đá quý mà nói, đó cũng chỉ là đá thôi, cũng không có bao nhiêu giá trị.","Quang mang trong mắt Tư lệnh Trần sáng lên, ông đã nghe được mùi ngon, ý bảo Nhị Vượng tiếp tục.","Nhị Vượng lại chuyển đề tài, lấy từ trong túi tiền ra mấy khối đá thô lớn bằng ngón tay cái để ở trên bàn trà, \"Thủ trưởng, mời xem.\"","Tư lệnh Trần cầm lấy một khối đá thô xem xét, xanh u u, cũng không có gì đặc biệt, dù sao ông có thấy cũng sẽ không nhặt, không thể làm đạn bắn, không thể làm súng cũng không thể nếu cơm được.","Nhị Vượng nhỏ giọng nói: \"Thủ trưởng, nếu là mài thành hình, một khối đá nhỏ thế này, có thể đổi lấy một cây súng máy.\"","Cụ thể bao nhiêu cậu bé dĩ nhiên là không biết, nhưng cũng không làm trễ nãi cậu bé hấp dẫn Tư lệnh Trần một chút.","Đây là thượng phẩm mà cậu bé chọn lựa ra từ trong đống đá thô kia, phần lớn phẩm chất cũng không tốt như vậy, nhưng không sao, luôn có thể chọn lựa ra một ít thượng phẩm như vậy.","Tư lệnh Trần hé mắt, cầm lấy khối đá nhỏ kia nhìn đông nhìn tây, đưa lên để dưới ánh đèn để xem kỹ, thế nào cũng không nhìn ra nó có giá trị lớn như vậy.","Theo ông thấy, một viên đạn ông cũng sẽ không đổi đâu!","\"Nếu thật là như vậy. . . . .\" Tư lệnh Trần trầm ngâm một chút, \"Trước tiên có thể nghiên cứu một chút, mài ra xem một chút.\"","Ông không phải loại người cấp dưới vừa lên báo cáo trong nước có mỏ đá quý thì đã hò hét hồi báo cho cấp trên, tự nhiên phải thấy thành quả mới có thể xuất thủ.","Lâm Lam: \"Thủ trưởng, muốn mài bóng ngọc bích, cần có thợ thủ công và công cụ đặc thù, có kinh nghiệm có kỹ thuật.\"","Người bình thường làm không được, cho dù có miễn cưỡng làm, kinh nghiệm không đủ cũng sẽ dễ dàng phá hư khối đá thô kia, căn bản không thể phát huy giá trị của bảo thạch đến mức lớn nhất.","Thợ thủ công của Trung Quốc cổ đại chủ yếu là gia công ngọc thạch, nhưng là tính chất của ngọc thạch so với đá hoa cương thì mềm hơn một chút, dùng phương thức gia công ngọc khí để gia công đá quý thì cũng không dễ dàng. Vì vậy ở cổ đại hơn phân nửa đá quý chỉ được gia công đơn giản, không thể sáng long lanh và có kiểu dáng phong phú như sau này.","Làm sao để gia công đá quý, điểm này Lâm Lam không lo lắng, chỉ cần có nhân viên nghiên cứu và thợ thủ công, thì sẽ có thể tìm ra biện pháp tốt. Hơn nữa hiện tại có thiết bị điện, dao cắt, dụng cụ mài thì mọi chuyện sẽ càng thuận lợi, vừa có thể tiết kiệm được nhân lực, cũng có thể đề cao kỹ thuật.","Thứ cô muốn làm chính là, để cho Cách Ủy Hội đồng ý thành lập phòng nghiên cứu, mà cô cũng có thể tham dự vào.","Tư lệnh Trần gật đầu, \"Như vậy, chúng ta dùng danh nghĩa Cách Ủy Hội địa khu thành lập một phòng nghiên cứu.","Ông nhìn Hàn Thanh Tùng một cái, \"Cậu sẽ đảm nhiệm chức Chủ nhiệm phòng nghiên cứu, chịu trách nhiệm cho công tác an toàn và giữ bí mật. Đồng chí Lâm Lam đảm nhiệm chức Tổ trưởng Tổ kỹ thuật, chịu trách nhiệm cho những công việc khác. Cần gì, cứ nộp danh sách lên cho Chủ nhiệm Phương của Cách Ủy Hội, cậu ta chịu trách nhiệm phục vụ cho mọi người.\"","Chủ nhiệm Phương là một trong những phó Chủ nhiệm của Cách Ủy Hội địa khu, do Tư lệnh Trần một tay nâng đỡ, không phụ trách công việc hành chính chính phủ, ngược lại giống như là sĩ quan phụ tá cho Tư lệnh Trần, rất được ông tín nhiệm. Người này tương đối, quyền lực lại cao hơn những phó chủ nhiệm khác, để cho ông ấy trù bị phòng nghiên cứu này là thích hợp nhất.","Ông trực tiếp làm cho người đi mời chủ nhiệm Phương đến, giới thiệu hai bên với nhau, sau đó để cho Lâm Lam báo cáo cặn kẽ mọi chuyện với chủ nhiệm Phương.","Sau khi chủ nhiệm Phương nghe xong thì còn thấy hứng thú hơn cả Tư lệnh Trần, ông có xuất thân văn hóa, vẫn luôn được che chở dưới trướng Tư lệnh Trần, chưa từng bị quá hãm hại, cho nên vẫn duy trì đầy đủ sức sống và hứng thú.","Ông cười nói với Tư lệnh Trần: \"Thủ trưởng, tôi sẽ đây dẫn mấy người họ đi phòng làm việc cách vách nói chuyện, sau đó sẽ quay lại báo cáo cụ thể với ngài.\"","Tư lệnh Trần khoát khoát tay, \"Mọi người đi đi.\"","Cúi chào Tư lệnh Trần, bọn họ đi đến một phòng họp nhỏ khác, Chủ nhiệm Phương cảm thấy rất hứng thú để cho Lâm Lam và Nhị Vượng nói tiếp.","Hai người nói lại một lần những gì họ biết, Chủ nhiệm Phương liên tục gật đầu, \"Quả thật là như thế.\"","Ông nói: \"Cần một tổ nghiên cứu, nhưng là không thể nóng vội, không thể gióng trống khua chiêng.\" Ông đứng dậy đi tới đi lui trong phòng họp, trầm ngâm chốc lát, \"Chúng ta không thể trực tiếp thành lập phòng nghiên cứu ở Cách Ủy Hội địa khu.\"","Cách Ủy Hội địa khu là một mục tiêu quá lớn, dễ dàng khiến cho người ta chú ý, đến lúc đó không dễ giải thích.","Lâm Lam đề nghị nói: \"Chủ nhiệm Phương, có thể thành lập trong huyện của chúng tôi.\"","Chủ nhiệm Phương gật đầu: \"Ở trong huyện của hai người hoặc ở đại đội gần núi Tiểu Huyền. . . . . . Ừ, cô nói rất đúng, trong huyện thích hợp hơn.\"","Thực hiện nghiên cứu, đá thô ở bề mặt là đủ dùng, không cần gióng trống khua chiêng đi khai thác mỏ, cho nên phòng nghiên cứu xây ở đâu cũng không sao cả, mấu chốt là Lâm Lam bọn họ phải thuận tiện.","Hàn huyên một lát, Lâm Lam và Nhị Vượng lập ra một danh sách, phòng nghiên cứu cần trang bị một chút công cụ, thợ thủ công và nhân viên kỹ thuật.","Công cụ có thể dùng bộ công cụ gia công ngọc thạch, công tượng thì tìm thợ thủ công dân gian lúc trước, nhân viên kỹ thuật thì có thể mời các nhà địa chất học đã bị chuyển đi lao động cải tạo.","Chủ nhiệm Phương: \"Những chuyện này cứ giao cho tôi chuẩn bị, qua mấy ngày nữa mọi người viết báo cáo cặn kẽ cho tôi.\"","\"Được.\" Trong lòng Lâm Lam rất vui vẻ.","Chủ nhiệm Phương: \"Đồng chí Lâm Lam, cô đoán xem phòng nghiên cứu này của chúng ta tốn bao nhiêu thời gian mới có thể có thành quả?\"","Lâm Lam nhìn ông một cái, tưởng ông chỉ tùy ý hỏi, sau đó cô lại nhận được ánh mắt ám hiệu của Nhị Vượng, ý thức được Chủ nhiệm Phương đang thử dò xét cô?","Cô suy nghĩ một chút, thận trọng nói: \"Chủ nhiệm Phương, nói thật là, có thể phải cần đến hai năm. Một là kỹ thuật của chúng ta không đủ, cần cải tiến lại kỹ thuật và công cụ, hai là tìm kiếm thợ thủ công và nhân viên kỹ thuật thích hợp cũng cần một chút thời gian. Đợi tất cả đầy đủ thì bắt đầu nghiên cứu, đây là giai đoạn hao tốn thời gian nhất. Quốc nội không có kinh nghiệm thành thục trong việc gia công đá quý, chúng ta chỉ có thể vuốt đá qua sông.\"","Chủ nhiệm Phương chẳng những không ngại thời gian lâu dài, mà trên mặt ngược lại lộ ra thần sắc vui mừng, cảm thấy Lâm Lam rất đáng tin, không phải là loại người vì tranh công mà chỉ để ý đến cái trước mắt.","Người bình thường nếu vì nịnh hót tranh công, đều hận không thể để ngày mai là có được thành quả, làm việc vội vàng như vậy thì thật đáng sợ.","Lâm Lam nói hai năm, ông ngược lại cảm thấy hi vọng còn lớn hơn nữa.","\"Tốt lắm.\"","Lại hàn huyên một lát, Chủ nhiệm Phương tự mình dẫn bọn họ đến thư viện của Cách Ủy Hội địa khu tìm sách.","Những sách này đều là do Chủ nhiệm Phương cho người bảo tồn lại vào năm 66-67. Năm đó binh lính Hồng W đánh phá bốn phương, đánh đập thiêu cháy, rất nhiều sách cổ, sách độc quyền, sách buộc chỉ đều bị thiêu hủy. Mà Chủ nhiệm Phương ở dưới sự bảo vệ của Tư lệnh Trần cũng bình yên vô sự, còn có thể mang theo bộ đội đi chung quanh cứu giúp một chút sách quý, sau đó được lưu trữ ở trong thư viện do ông phụ trách, được xem là tài liệu cơ mật, trừ ông ra, người khác cũng không thể tùy ý xuất nhập.","Lâm Lam và Nhị Vượng đi theo Chủ nhiệm Phương vào trong tìm kiếm sách báo, hai người còn kích động hơn khi nhìn thấy đá quý, một lát tìm được cái này có nguồn gốc tốt thật tốt, một lát tìm được cái kia có nguồn gốc tốt thật tốt.","Lâm Lam kích động ở chỗ: ai nha, quyển sách này ông ấy lại có!","Nhị Vượng kích động ở chỗ: có rất nhiều, rất nhiều sách mình còn chưa xem qua a! Tôi đều muốn xem hết! Đối với một đứa bé khao khát ham học hỏi mà nói, sách báo còn có lực hấp dẫn hơn đá quý xa xỉ phát sáng, cậu bé quả thực là không muốn rời đi.","Lâm Lam len lén nhìn Nhị Vượng một chút, phát hiện thời điểm cậu bé cầm sách sẽ lộ ra một loại kích động chưa từng có, không khác mấy so với Tam Vượng khi nhìn thấy thịt kho tàu hoặc là nhịn một năm mới được xuống nước.","Lâm Lam: \"Chủ nhiệm Phương, nếu như có chuyện gì, chúng tôi có thể đến đây báo cáo với ngài.\"","Chủ nhiệm Phương nói chuyện với bọn họ rất hợp ý: \"Có việc thì cứ gọi điện thoại cho tôi, tôi sẽ đi qua, cần gì cứ việc nói.\"","Lâm Lam: \"Có chút sách báo chuyên nghiệp . . . . .\"","Chủ nhiệm Phương: \"Đến lúc đó sẽ giống như đá thô, cũng đưa đến phòng nghiên cứu. Sách gì có thể sử dụng thì cô tìm ra, liệt kê thành một tờ đơn.\"","Lâm Lam: Tốt lắm! Thích nhất là lãnh đạo như vậy.","Cô đưa mắt nhìn Nhị Vượng một cái, hai mẹ con lại bắt đầu lật sách, lần đầu tiên không thể quá phận, tận lực tìm sách gần với chủ đề đá quý, liên quan đến các phương diện lịch sử, địa lý. Có một chút là sách do các tác gia dân quốc nổi danh viết, lúc ấy là bộ sách bị giai cấp tư sản cấm, giống như viết về kiến thức, phong cảnh, cuộc sống ưu nhã ở Châu Âu, Nhật Bản, v.v.","Nhị Vượng: \"Chủ nhiệm Phương, mẹ, con có thể ở đây vừa xem sách vừa viết báo cáo.\"","Cậu bé cần học tập một chút kiến thức thô thiển về địa chất học, hiểu rõ một chút thuật ngữ, sau đó dùng chúng trong báo cáo, như vậy có thể tăng tính chuyên nghiệp và cấp bậc của báo cáo.","Những kiến thức chuyên nghiệp cụ thể khác, tự nhiên là chờ nhân viên kỹ thuật nói sau.","Chủ nhiệm Phương cười lên: \"Bạn học Hàn Vượng Quân, dục tốc thì bất đạt, học tập quan trọng, nghỉ ngơi lại càng quan trọng hơn, nghỉ ngơi tốt thì mới có thể có sức khỏe. Trở về ngủ đi, ngày mai lại đến a.\"","Nhị Vượng thấy Chủ nhiệm để cho cậu bé sau này còn có thể đến đọc sách, cậu bé lập tức tỏ vẻ chị gái sinh đôi của mình có thể hỗ trợ.","Chủ nhiệm Phương cũng không cự tuyệt, ông biết Hàn Thanh Tùng là một người nghiêm cẩn thủ tín, Lâm Lam và Nhị Vượng cũng rất hiểu phân tấc, biết tiến thối, con gái tự nhiên cũng không kém nhiều lắm.","\"Được.\"","Lâm Lam liền dẫn Nhị Vượng tạm biệt Chủ nhiệm Phương.","Ngược lại là Chủ nhiệm Phương vẫn chưa thỏa mãn, dù sao lúc này có thể tìm được một người có điều kiện tiên quyết là không đụng chạm điểm mấu chốt chính trị để hàn huyên văn hóa đến khoái trá như vậy cũng không dễ dàng.","Hàn Thanh Tùng không đi vào phòng tài liệu, mà là đứng ở bên ngoài trông chừng, thấy bọn họ ra ngoài thì bước đến cửa.","Chủ nhiệm Phương cười khẽ, \"Hàn Thanh Tùng, bất kể là ở cương vị gì, cũng là vì nhân dân phục vụ, không tệ.\"","Ông bắt tay với Hàn Thanh Tùng, Lâm Lam, sau đó lại rất chân thành bắt tay với Nhị Vượng, cũng không xem cậu bé là trẻ con.","Trong lòng Nhị Vượng rất kích động, không nghĩ đến Chủ nhiệm Phương lại tôn trọng mình như vậy, trên mặt cũng là rất bình tĩnh, dùng sức bắt tay với Chủ nhiệm Phương.","Hàn Thanh Tùng lái xe Jeep dẫn bọn họ về nhà khách.","Dọc theo đường đi Nhị Vượng đều đắm chìm ở trong hưng phấn, đôi mắt lóe sáng, vẫn luôn cười. Chẳng qua thời điểm cậu bé kích động, cũng sẽ không chít chít oa oa nói không ngừng, ngược lại càng thêm an tĩnh.","Lâm Lam vỗ vỗ cậu bé, \"Con trai, cố gắng lên.\"","Nhị Vượng: \"Mẹ, con thật vui vẻ.\"","Lâm Lam cười cười, \"Mẹ cũng vui vẻ.\"","Hàn Thanh Tùng nhìn thấy vẻ mặt vui mừng của hai mẹ con phản chiếu qua kính chiếu hậu, vẻ mặt của anh cũng không tự chủ mà mềm mại hơn.","Chờ bọn họ trở lại nhà khách, Tiểu Vượng đã ngủ, mấy ngày qua nhặt đá hay vẫn mệt muốn chết.","Mạch Tuệ đang đọc sách, nghe thấy bọn họ trở lại lập tức mở cửa, \"Cha, mẹ, có thành công không?\"","Lâm Lam giơ tay lên vỗ tay với con, \"Có các con hỗ trợ, có thể không thành công sao?\"","Nhị Vượng lập tức lôi kéo Mạch Tuệ kể cho cô bé nghe chuyện mà mình kích động nhất, \"Bắt đầu từ ngày mai, chúng ta có thể đến phòng tài liệu đọc sách, bên trong có rất nhiều rất nhiều sách, đều là loại không thể tìm thấy ở nơi khác!\"","Mạch Tuệ cũng rất hứng thú, \"Có thật không? Có thật không?\"","Lâm Lam xác nhận: \"Thật sự.\"","Nhị Vượng cảm khái một câu: \"Thật là dựa lưng vào đại thụ thì có bóng mát.\"","Chủ nhiệm Phương có Tư lệnh Trần che chở, cho nên mới có thể nhận được sự bảo vệ ở Cách Ủy Hội địa khu, còn có thể như cá gặp nước, thật là không tệ.","Lâm Lam cười cười, \"Thời điểm lực lượng yếu kém, dựa lưng vào đại thụ súc tích lực lượng, chờ thời điểm lực lượng đầy đủ, thì khởi động một mảnh thiên địa, thay người khác chống đỡ mưa gió.\"","Không người nào có thể chỉ nhận mà không trao đi, truyền lưu những gì người khác trao tặng, đây chính là hồi báo.","Mấy ngày kế tiếp, Mạch Tuệ và Nhị Vượng đến phòng tài liệu đọc sách, viết báo cáo, Hàn Thanh Tùng thì mang theo Lâm Lam giúp đở chuẩn bị tài liệu cho phòng nghiên cứu.","Về phần tài liệu gì, phía chính phủ không cần minh xác nói rõ, dù sao ở rất nhiều địa phương, đều có cơ cấu chức năng tương đối mơ hồ như vậy, về phần làm cái gì, không cần nói rõ với người khác, nội bộ hiểu rõ là tốt rồi.","Phòng nghiên cứu này, phí dụng, lương thực các loại đều được phân từ Quân khu, không lấy từ Cách Ủy Hội địa khu, cho nên cũng không cần báo cáo với Cách Ủy Hội tỉnh. Mà quân phân khu là tự mình có quyền lực chi tiền, chỉ cần không phải luyện chế vũ khí, thì cũng không cần báo cáo với Quân bộ, đây cũng là lệ cũ.","Chủ nhiệm Phương vận dụng quan hệ của mình và Tư lệnh Trần, tìm kiếm nhân viên kỹ thuật mà người có kiến thức địa chất học từ các trường bồi dưỡng và nông trường cải tạo. Theo ông thấy, loại người này mà bị đưa đi lao động cải tạo chỉ là bởi vì cách mạng không đủ tích cực, hoặc là nguyên nhân khác, cũng không phải là mâu thuẫn địch ta, một khi chính phủ cần, chính là lúc bọn họ đã cải"]