["<b><b>Edit: Hong Van</b></b>","<b>Beta: Sakura</b>","Thu hoạch vụ thu cũng chia thành mấy giai đoạn, thu cao lương, cây đậu, kê, sau đó là thu hoạch ngô, thu hoạch đậu nành, rồi lại đem khoai lang đi phơi nắng, cất vào hầm trữ khoai lang, rồi đi cày ruộng trồng lúa mỳ.","Bận rộn như vậy cũng phải hai ba tháng, khoảng cách dài, thời gian cũng không quá cấp bách, ngoại trừ không thể làm trễ nãi việc trồng lúa mỳ, thì những chuyện khác cũng thong thả.","Chờ sau khi thu hoạch hết các loại cao lương hoa màu thì đã tiến vào tháng tám, lúc này cuối thu khí sảng, khí hậu hợp lòng người. Cây ngô và khoai lang còn dư lại trong đất, có thể từ từ thu hoạch.","Gần đây Lâm Lam bị đội tuyên truyền công xã gọi đi, tham gia các loại họp hành giao lưu ở công xã và trong huyện. Mấy người tổ chức nói cũng có đạo lý, nếu là nông nhàn thì làm công việc tuyên truyền cho các xã viên, không có thời gian thì đi tham gia giao lưu hội thảo, thừa dịp các xã viên bận rộn ngày mùa, nhân viên tuyên truyền bọn họ mới có thể mở họp, dù sao một đại đội chỉ có một người mà thôi.","Cứ như vậy lại thường phải mở họp, các loại giao lưu hội họp, đại hội kinh nghiệm tổng kết, Lâm Lam cảm thấy đi họp cũng mệt mỏi như là đi thu hoạch vụ mùa đấy.","Lúc Hàn Thanh Tùng ở nhà bận rộn thu hoạch vụ thu, cũng sẽ nhận được thông báo của trong cục hoặc là trong huyện, điểm danh để cho anh đi họp, trước kia có thể đẩy thì anh sẽ đẩy hoặc là để cho Tôn Trác Văn và Hoàng Vĩ Trung mang theo La Hải Thành và Hàn Thanh Vân đi, đẩy không được thì anh đành phải đi. Gần đây Lâm Lam hay đi họp, Hàn Thanh Tùng cũng đi họp khá tích cực, như vậy có thể cùng đi họp với Lâm Lam.","Ngày hôm đó hai người muốn cùng đi vào trong huyện, cô lấy tay nải của hai người ra, chuẩn bị hộp cơm, khăn mặt rồi cho vào, thắt ấm trà ở thắt lưng, đeo hai cái tay nải ở hai bên vai.","Hàn Thanh Tùng nhìn cô một cái, đưa tay giúp cô sửa lại tay nải và thắt lưng, rồi gắn lại huy hiệu Chủ tịch M bên ngực trái lại cho chắc chắn, để không bị rơi mất, sau đó sờ sờ đầu của cô, “Không tệ.”","Lâm Lam: “. . . . . .”","Cô thấy trong chậu còn có dưa leo và cà chua đã rửa rồi, cầm hai trái dưa leo và bốn quả cà chua, cho vào trong bao đeo lên, cười cười với anh, “Mang theo làm đồ ăn vặt gặm.”","Hàn Thanh Tùng: “. . . . . .” Vợ mình thật thích ăn cà chua và dưa leo.","Anh đi lấy xe đạp, Lâm Lam khóa cửa, đặt chìa khóa ở chỗ cố định, người trong nhà đều biết.","Bọn nhỏ còn đang nghỉ thu, bởi vì cha mẹ phải ra khỏi nhà, cho nên không có dẫn chúng đi làm việc, nên bọn nhỏ đi theo đội sản xuất. Đại Vượng Nhị Vượng đi thu hoạch ngô, Mạch Tuệ thu hoạch cây bông, Tam Vượng và Tiểu Vượng có đôi khi đi thu thập cây bông có đôi khi đi cắt cỏ.","Lâm Lam đã đã thông báo cho các con, để các con buổi trưa đều về nhà, cùng nhau nấu cơm rồi ăn cơm, có Nhị Vượng và Mạch Tuệ, cô cũng không lo mấy đứa nhỏ còn lại sẽ đói bụng.","Cô ngồi lên xe đạp, ôm lấy hông của anh, “Anh ba, đi thôi.”","Bộ tuyên truyền nói hôm nay sẽ bình xét đội tuyên truyền, cán sự tuyên truyền ưu tú nhất toàn huyện, nên mỗi người sẽ được thoải mái nói chuyện công khai.","Lâm Lam cũng không có hy vọng xa vời được bình chọn ưu tú, cảm thấy trao đổi một chút cũng tốt. Các loại trích dẫn lời của Chủ tịch M, mang theo tinh thần của các loại văn bản tài liệu từ trung ương, rồi lại nói đến các kinh nghiệm tuyên truyền ở thôn Sơn Nhai, ở công xã và các đại đội khác một chút, những thứ này tự nhiên không làm khó được Lâm Lam.","Cô thông qua việc nghe radio, xem báo, tạp chí nên đã thu thập rất nhiều khẩu hiệu biểu ngữ, còn viết bút ký rất cặn kẽ, qua nhiều lần chỉnh sửa nên hôm nay cũng trở thành ngôn ngữ nửa văn của thổ lưu hành ở nông thôn. Thời điểm đến lượt cô lên tiếng, đó là hạ bút thành văn, diệu ngữ liên châu (lời nói ý nghĩa mạch lạc), nhận được tiếng vỗ tay nhiệt liệt không ngừng cùng với những cái gật đầu khẳng định liên tiếp của các lãnh đạo phía trên.","Trên phương diện tuyên truyền, số lần đi tuyên truyền, kinh nghiệm và đọc xem của cô không thể nghi ngờ chính là rộng nhất, nhiều nhất.","Phòng họp của Cục công an đang ở ngay bên canh, bọn họ đang thảo luận các đề tài, làm sao để phối hợp với Cách Ủy Hội nghiêm khắc đả kích bọn đầu cơ trục lợi, cắt đứt cái đuôi của tư bản chủ nghĩa, phê bình và tự phê bình, bắt bọn tham ô hủ hóa cùng với kẻ xấu phản cách mạng nấp trong dân gian, v.v.","Bởi vì nội dung phức tạp, nói chuyện cũng dài dòng buồn chán, rất nhiều người nghe một chút đã cảm thấy đau đầu, hận không thể nhanh chóng kết thúc. Nhưng lại không một người nào dám tỏ vẻ, tránh việc bị xem là điển hình để phê bình, khó tránh khỏi nhịn nhục rất cực khổ.","Lúc này bọn họ lại bắt đầu hâm mộ Hàn Thanh Tùng, xem người ta đi, ngồi thẳng lưng, sừng sững ngay ngắn, vẻ mặt thâm trầm không có một tia mất kiên nhẫn, thật là hỉ nộ không lộ a.","Thật ra thì cũng không phải vậy, Hàn Thanh Tùng cũng nghe đến đau đầu thôi, chẳng qua là từ trước đến giờ anh đều có vẻ mặt lạnh nhạt nên người ta không sờ được chi tiết mà thôi.","Lúc này trong phòng họp bên cạnh truyền đến trận trận tiếng vỗ tay nhiệt liệt và tiếng cười khoan khoái, thoáng cái đã hấp dẫn sự chú ý của anh, anh lặng yên suy đoán hiện tại người đang nói chuyện chính là vợ anh.","Bản thảo của cô anh đã xem rồi, lấy trình độ văn hóa của anh đến xem, đó là tương đối khá. Điều khiến anh cảm thấy kỳ quái chính là, phía trên có một vài từ ngữ rất có văn hóa lại bị cô bỏ đi mất, thay bằng tục ngữ hay lời nói quê mùa, có lẽ là vì để cho ở các cán bộ nông thôn dễ hiểu hơn.","Anh bắt đầu không tập trung, liền nhớ lại chuyện năm trước anh giúp cô may chăn, dạy cô đọc sách, viết chữ, không nghĩ đến chỉ ngắn ngủi hai năm, cô đã tiến bộ thần tốc, bỏ xa mọi thứ ở phái sau.","Anh cảm thấy bản thân cũng cần phải đọc nhiều sách mới được.","Thật ra thì anh vẫn không ngừng học tập, đọc sách, xem báo, chỉ là lúc còn nhỏ chưa từng được đi học, sau khi nhập ngũ mới tự học, trụ cột không đủ vững chắc, có chút vấn đề thâm ảo mơ hồ thì hơi quá sức.","Xem ra, anh phải học tập vợ học thêm một ít mới được, cô ấy học rất nhẹ nhàng.","Trong đầu anh suy nghĩ miên man, nhưng vẻ mặt càng thêm lãnh túc đoan chính, nhất phái nghiêm nghị chính khí, rất phối hợp với đề tài thảo luận của hội nghị.","Phó cục Lý một mực lặng lẽ đánh giá anh, thầm nghĩ tên nhà quê này thật là có chút ý tứ, có thể ngồi bất động một hai giờ như vậy, mông thật là nặng a!","Rốt cục đến lượt Hàn Thanh Tùng nói chuyện, Phó cục Lý nhìn thấy Hàn Thanh Tùng không có ý muốn phát biểu, vỗ vỗ cánh tay anh, “Phó cục Hàn, đến lượt anh.”","Lúc này Hàn Thanh Tùng mới chậm rãi đứng dậy, nhìn đồng hồ treo tường trong phòng họp một chút, lúc này đã gần mười một giờ rưỡi, nụ cười trên mặt của các vị đang ngồi đều đã chết lặng nhưng đều phải gượng cười, thật mệt mỏi.","Hàn Thanh Tùng: “Tôi đề nghị, nghỉ ngơi ăn cơm trước.”","Dù sao đến xế chiều thời gian anh chiếm dụng của mọi người cũng sẽ không quá hai phút.","Bên kia Chủ nhiệm Tần và lão cục trưởng lập tức nở nụ cười rồi trao đổi ánh mắt một chút, rối rít đồng ý nghỉ ngơi đi ăn cơm, xế chiều tiếp tục, bọn họ dẫn đầu rời đi.","Hàn Thanh Tùng rời phòng họp, sải bước đi đến phòng bên cạnh, quả nhiên đã thấy Lâm Lam đứng ở phía trước nói chuyện. Mặc dù cô đã cố gắng dùng ngôn ngữ thân thiết gần gũi, nhưng vẻ mặt và động tác vẫn tương đối khác biệt.","Những cán bộ khác nói chuyện đều ngẩng đầu ưỡn ngực, vung tay loạn xạ. nói đến những chuyện xấu xa thì sẽ nghiến răng nghiến lợi bày ra vẻ mặt chính khí nghiêm nghị, cả người giống như đang học tập điệu bộ bên trong vở kịch.","Cô đứng ở nơi đó, ngược lại càng giống một cô giáo đang giảng bài, diệu ngữ liên châu, thỉnh thoảng còn dẫn phát một trận tiếng vỗ tay và tiếng cười.","Hàn Thanh Tùng liền buông lỏng thân mình tựa vào trên bệ cửa sổ hành lang, xuyên thấu qua cửa sổ thủy tinh của phòng họp nhìn cô. Có hai khối thủy tinh bị vỡ đã chia cắt bóng dáng của cô, anh khẽ nhíu mày di động hai bước, đổi lại một khối thủy tinh còn nguyên, như vậy mặt của cô có thể chiếu vào trước mắt anh một cách sinh động đầy đủ.","Thời điểm cô nói chuyện thần thái phi dương, khí chất ôn nhuận, khiến cho anh nhìn thấy rồi không rời tầm mắt được.","Lúc này Phó cục Lý và Phó cục Cao cùng đi ra, hai người hòa hòa khí khí cười cười nói nói, giống như không hề có một tia xấu xa dơ bẩn nào.","Bọn họ thoáng cái đã thấy Hàn Thanh Tùng đứng ở hành lang, anh tựa vào bệ cửa sổ, chân dài một bên hơi cong một bên duỗi thẳng, không biết nhìn thấy gì mà híp lại mắt. Ánh mặt trời chiếu lên thân hình anh, thoạt nhìn tuấn lãng lại ôn hòa, tuyệt không giống như Phó cục Hàn lãnh mạc vô tình kia.","“Ơ, phó cục Hàn, sao anh lại đứng chỗ này?” Phó cục Lý tò mò hỏi.","Nhưng Phó cục Cao lại quay đầu nhìn vào bên trong cửa sổ thủy tinh, vừa hay nhìn thấy Lâm Lam đang đứng trên đài nói chuyện, không nhịn nhìn thêm hai lần.","Tầm mắt bị ngăn trở, Hàn Thanh Tùng có chút khó chịu, mày rậm nhíu lại, rồi khôi phục vẻ mặt khiến người ta thấy ngại.","“Đi thôi, cùng đi ăn cơm, mỗi lần tìm khắp cũng không đến tìm được anh.” Phó cục Lý rất thân thiết đất vỗ vỗ bờ vai của anh, “Đi phòng ăn.”","Hàn Thanh Tùng không động đậy: “Hai vị đi trước, tôi đợi người.”","Phó cục Cao Hựu nhìn thoáng qua nữ cán bộ xinh đẹp kia, đột nhiên hiểu được, “A, chả trách Tiểu Trương nói Hàn cục mang theo một nữ cán bộ xinh đẹp đi họp a, có phải là ở đoàn văn công hay không?”","Mặc dù Lâm Lam đã cùng Hàn Thanh Tùng đến mấy lần, nhưng Cao Vệ Đông chưa từng nhìn thấy hai người đi cùng, đây là lần đầu tiên.","Phó cục Lý cũng thăm dò nhìn qua, “Đây là nữ cán bộ ở đâu đến? Rất xinh đẹp!”","Hàn Thanh Tùng nhíu mày, “Đó là vợ, tôi!”","Phó cục Lý nghe anh cường điệu từng chữ, cười nói: “Hóa ra là vợ của Hàn cục, Cục trưởng Hàn thật có phúc khí.” Anh ta nhìn về phía Phó cục Cao, “Nếu không chúng ta lại chờ một chút?”","Hàn Thanh Tùng: “Hai vị cứ bận rộn trước.” Rõ ràng là giương cờ biểu thị sự từ chối đi ăn cùng.","Phó cục Lý cũng không giận, dù sao Hàn Thanh Tùng cũng không thân cận với Cao Vệ Đông, vậy thì không có gì, anh ta sợ mình đi thì Cao Vệ Đông sẽ cùng Hàn Thanh Tùng nói gì đó, nên cũng cùng Cao Vệ Đông rời đi.","Phó cục Cao tự nhiên biết chút tâm tư kia, gần đây bởi vì có chút chuyện nên quan hệ giữa hai người có chút hòa hoãn, cũng chỉ là giả khuông giả dạng cùng nhau nói cười rời đi.","Lúc này Lâm Lam đã tan họp, cô lại bị mấy lãnh đạo ngăn lại nói chuyện, trong lúc nhất thời không ra được.","Thật vất vả mới chờ được các lãnh đạo đi khỏi, lại có những cán sự ở các công xã, đại đội tuyên truyền khác tìm cô nói chuyện, có biểu đạt kính nể, có không phục nên tìm cô biện luận, có người đơn thuần muốn trao đổi . . . . . . Lâm Lam ứng phó mấy lần không thoát thân được, vẫn bị người ta ngăn lại nói chuyện.","Cô cũng thấy Hàn Thanh Tùng ở bên ngoài chờ, muốn đi ra sớm một chút, “Các vị đồng chí, xế chiều chúng ta lại tán gẫu, xế chiều còn có toạ đàm mà.”","Xế chiều chính là hội giao lưu của các cán bộ, khi đó có thể nói thoải mái.","Có mấy cán bộ nam muốn cùng trao đổi gần hơn với vô, bọn họ nghe thấy cô nói chuyện rất có văn hóa, suy nghĩ cô đã tốt nghiệp trường học nào, muốn hỏi thăm một chút, lẽ là bạn học a.","Trong đó một nam cán bộ đưa tay với Lâm Lam, cười nói: “Đồng chí Lâm Lam, tôi tên là Kì Phượng Ba, là đại đội Gia Sơn . . . . . . Ai, xin hỏi anh là?”","Kì Phượng Ba kinh ngạc nhìn người đàn ông chặn ngang tiến vào, cao lớn uy vũ, sắc mặt lãnh túc, vừa nhìn đã biết không dễ tiếp xúc, lại còn là quân nhân!","Anh ta lập tức thu tay về.","Mặt Hàn Thanh Tùng không chút thay đổi: “Thật ngại quá, đồng chí Lâm Lam hằng ngày học tập làm việc vô cùng cực khổ, nên có bệnh thiếu máu. Hôm nay ra cửa sớm chưa kịp ăn cơm, chúng tôi muốn đi ăn cơm trước.” Vừa nói anh vừa đưa một tay đỡ lấy cánh tay Lâm Lam, một tay khoác lên lưng cô, ôm cô vào trong ngực mình, bày ra tư thái không cho người khác đụng chạm.","Lâm Lam: “. . . . . .” Tối hôm qua gói bánh bao thịt vụn cải trắng, mới buổi sáng em ăn đến ba cái, trên đường còn gặm một trái dưa leo hai quả cà chua. . . .","Cô áy náy cười cười với các cán bộ khác, rất phối hợp chột dạ che lên dạ dày của mình, so sánh với người vừa diễn thuyết thao thao bất tuyệt tinh lực dồi dào kia, thì giống như là hai người khác nhau.","“Ai nha, đồng chí Lâm Lam quá chuyên nghiệp rồi, nhìn xem! Khuôn mặt nhỏ đều đói đến trắng bệch rồi!” Lập tức liền có người phát hiện Lâm Lam&nbsp; suy yếu.","“Cũng không phải sao, đôi môi cũng không có huyết sắc rồi, nhanh đi ăn cơm đi.”","“Thật là tấm gương cho chúng ta, phải học tập đồng chí Lâm Lam!”","Đồng chí Lâm Lam môi hồng răng trắng, gương mặt trắng nõn, chột dạ khẽ cúi đầu, tùy ý để Hàn Thanh Tùng nắm tay đỡ thắt lưng rời phòng họp.","Cô thấp giọng nói: “Anh ba, thật quá đáng.”","Hàn Thanh Tùng ân cần nói: “Có chóng mặt hay không? Có muốn anh ôm em hay không?”","Lâm Lam: “! ! !” Cô ai oán nhìn Hàn Thanh Tùng: “Anh ba, anh học xấu.” Anh lại nói giỡn hù dọa cô. Nhưng ngay sau đó cô ý thức được anh không nói đùa, anh thật không muốn ôm cô chạy một vòng! Lâm Lam bị dọa sợ đến mức vội vàng “suy yếu” tựa ở trong khuỷu tay anh.","Trên đường gặp phải người quen chào hỏi với Hàn Thanh Tùng, anh còn có thể dừng lại hàn huyên hai câu, giới thiệu vợ mình một chút. Thật ra thì có ít người lúc trước đã gặp qua.","Sau đó, anh dẫn Lâm Lam đi phòng ăn ăn cơm.","Hai người kia nói thầm sau lưng: “Có phải Cục trưởng Hàn sợ vợ hay không?”","“A? Làm sao mà anh biết được.”","“Bình thường chúng tôi mà chào hỏi anh ta, mặt của anh ta thật là dọa người, hôm nay đi cùng vợ mình, anh ta lại có vẻ mặt ôn hòa, giống như muốn cười lên.”","“Ai nha sao anh nói chuyện dọa người như vậy? Cục trưởng Hàn còn có thể cười sao? Anh không bị bệnh thần kinh chứ?”","Nghe hai người kia nói thầm, Lâm Lam thật sự không nhịn được, che miệng cười lên.","Hàn Thanh Tùng mặt không đổi sắc, đỡ Lâm Lam đi vào phòng ăn.","Bây giờ phòng ăn đối với Lâm Lam rất khách khí, sư phụ bán cơm cầm lấy cán dài muôi lớn, chính xác chọn trúng chỗ thịt heo mỡ nhất ở trong bồn lớn, túc túc múc lấy một muôi lớn, cho vào trong hộp cơm của Lâm Lam.","Lâm Lam: “. . . . . . . . . . . ” Tất cả đều là thịt mỡ, sư phụ, tôi, tôi muốn thịt nạc!","Đáng tiếc lúc này người ta coi thịt mỡ là ngon nhất thơm nhất, tốt với cô liền cho cô thịt mỡ. Lâm Lam còn phải cảm ơn từ tận phế phủ.","Có một chị gái cho Lâm Lam rất nhiều táo đỏ, cười đến vô cùng ôn hòa, “Cán bộ Lâm, bồi bổ máu.”","Lâm Lam: “. . . . . . Cám ơn chị.”","Lúc ăn cơm không ngừng mà có người đến quan tâm cô, thậm chí còn có người tặng cô một quả trứng gà luộc. . . . . .","Lâm Lam: “. . . . . . Anh ba, thật là cám ơn anh.”","Thật ra thì lúc này cái ăn của mọi người cũng không phong phú, không ít người đều phải chịu đói đâu, hoặc nhiều hoặc ít đều có bệnh thiếu máu, tại sao chỉ có cô là đặc thù? Còn không phải là cho Hàn Tùng mặt mũi sao? Các cán bộ tuyên truyền của Bộ tuyên truyền Cách Ủy Hội tự nhiên vui thích nịnh nọt cô còn có các nhân viên tuyên truyền của các đại đội trong Công Xã lúc trước đã thích cô diễn thuyết cũng tận lực biểu đạt sự yêu quý.","Lâm Lam gắp hết thịt mỡ ở trong hộp cơm của mình cho Hàn Thanh Tùng, Hàn Thanh Tùng lại gắp thịt nạc và rau củ ở trong hộp cơm của mình cho cô.","Có người thấy Lâm Lam lại không ăn thịt mỡ, giống như phát hiện ra tân đại lục, “Cán bộ Lâm, thịt ở phòng ăn rất thơm ngon, sao cô không thích ăn vậy?”","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]