["<b>Edit: Trang Nguyễn</b>","<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Beta: Sakura</b>","“Lục gia, có lẽ là bọn nhỏ luyện tay không? Nói sau bọn nó cũng không biết Phan Đao Tử là người mình, nhất định là lần theo dấu vết biết nhà hắn có lương thực. Hai ngày này hắn không ở nhà, có thể hẹn nhau đến nhà hắn luyện tay?”","“Con mẹ nó, bắt bọn nó ói ra cho tao, buổi tối nhanh chóng mang trở về!” Lão Lục nghiến răng nghiến lợi.","“Có thể còn công an hay không?”","“Công an đều đã rút lui, nếu không bọn nó ở đâu có cơ hội đi hạ hàng? Nhanh lên, đừng để Phan Đao Tử hiểu lầm chúng ta làm, đến lúc đó lại bị cắn ngược một cái.”","Đại đội Gia Sơn.","Sau khi mẹ Phan chờ công an đi, bà ngồi ngẩn người trong nhà, cả người bà không tiện đi đứng, muốn đi đến nông trường lao động cải tạo thăm con trai cũng không thể. Thoáng suy nghĩ, bà gọi một người em họ của Phan Sĩ Nông đến, người em họ này có quan hệ với hắn rất tốt, hai bà mẹ đối với hai đứa nhỏ cũng rất thân thiết.","“Thương Nhi, con đến nông trường thăm anh của con, nói cho nó &nbsp;biết nhà chúng ta bị trộm.”","Phan Công Thương: “Được, con đi. Bác cả, bác trước đến nhà con ăn cơm đi.”","Nhà Phan Công Thương rất nghèo, nhà mình cũng ăn không đủ no, cộng thêm mẹ Phan chỉ sợ càng khó khăn hơn, nhưng cũng không thể trơ mắt nhìn bà chết đói.","Mẹ Phan trước đồng ý: “Chờ tìm được lương thực trở về, liền trả lại cho nhà con.”","Bà nghĩ nhất định có thể tìm trở về.","Kết quả Phan Công Thương cũng không gặp được Phan Sĩ Nông, chỉ có thể truyền lời cho Trương Hắc Lư, để cho người trong nông trường nói cho hắn biết trong nhà bị trộm sạch lương thực, cái khác đều không nói.","Sau khi Phan Công Thương trở về, qua một đêm, lương thực nhà họ Phan cũng không có đưa về, mẹ Phan lại bắt đầu nghi hoặc, thật sự uy hiếp con trai mình, hay là muốn bỏ đói bà già này, để con trai bà không còn nỗi lo về sau?","Mẹ Phan có kinh nghiệm nhiều chuyện, tâm tư khó tránh khỏi lộn xộn, suy nghĩ lung tung ngược lại không ra phương pháp nào, lại không thể bàn bạc cùng người. Như vậy làm cho cuộc sống hằng ngày khó có thể bình an, hai ngày liền ngã bệnh.","Ba ngày sau, tiểu viện lại nhận được tin tức.","“Lục gia, công an đi rồi, nếu không buổi tối chúng ta lặng lẽ đi đưa chút lương thực?”","Lão Lục: “Ngu xuẩn, làm sao mày biết không có người âm thầm theo dõi? Vạn nhất bắt mày, mày đoán xem công an thả may hay bắt giam như Phan Đao Tử?”","Lão Lục vừa nhìn thủ pháp này cũng biết là người bên trong làm, không thể nào là người khác. Nhưng tìm không được nội bộ hại dân hại nước, chịu trách nhiệm vùng kia ai cũng không thừa nhận mình hạ hàng. Xem bộ dáng bọn nó cũng không giống như nói láo, lão Lục lại hoài nghi có phải còn có một đám người khác cố ý muốn hại mình hay không.","Thậm chí hắn còn biến đổi ngẫm lại, có phải lão đầu từ bồi dưỡng một người khác lão Lục chuẩn bị thay thế chính mình hay không?","Mấy người như bọn hắn, trừ lão Tam vẫn đi theo lão đầu tử, những người khác đều là thay đổi giữa chừng. Mà hắn nhập môn trễ nhất, hắn cảm thấy lão đầu tử không vừa lòng mình nhất, cảm thấy thiên phú của mình không đủ, tâm tính chưa đầy, chỉ là không có lựa chọn tốt hơn nên mới bổ nhiệm hắn làm đầu Lục này đây.","Dựa theo sự lý giải có hạn của hắn, lão Tam chưa bị đổi qua, những khác mấy đều đổi người.","Nếu như mình bị đổi đi, cũng không phải là không thể nào.","Vốn dựa theo kế hoạch của lão đầu tử, năm sau mới để cho bọn nhỏ đi ra ngoài thử nước. Nhưng nhiều nhân khẩu như vậy đều phải ăn phải uống, gần sang năm mới cũng phải đặt mua hàng tết cho bọn hắn, tự nhiên cần tiền lương thực. Nếu&nbsp; không khai trương, chỉ miệng ăn núi lở cũng không được.","Huống chi kể từ lần trước kích động nhóm xã viên trộm cướp lương thực được phát một khoản, sau đó Hàn Thanh Tùng tiếp quản công tác trị an ở công xã, nhà kho của các đại đội và sở lương thực của công xã đều có nhà tuần tra, bọn họ cũng không có cơ hội đi trộm cướp lương thực nữa.","Không có lương thực, làm sao gom lại lòng người? Nuôi nhiều người như vậy rất cần lương thực.","Lão Lục phải nghĩ biện pháp, hắn chỉ có thể để cho bọn nhỏ sớm thử nước một chút.","Lão đầu tử đối với chuyện này rất bất mãn, còn phát hỏa, có điều cũng không trừng phát hắn ngay trước mặt. Nhưng rất nhanh lão đầu tử chuyển bị động thành chủ động, coi như nói trước để cho bọn nhỏ thử nước, còn thuận tiện thử dò xét phân lượng của Hàn Thanh Tùng.","Nghĩ như vậy lúc này hắn vừa sợ lại vừa khó chịu, sợ Phan Đao Tử khai ra mình hoặc lão đầu tử bỏ mình.","Lão đầu tử cùng lão Tam cũng không ở đây, huyện thành chỉ có lão Nhị và mình, nhưng lão Nhị mặc kệ cửa trộm này, hằng ngày bên ngoài hai người củng không lui tới nhiều, hắn muốn tìm người thương lượng cũng không thể.","Hiện tại hắn thật sự không nghĩ ra được chủ ý gì, định anh hai bàn bạc một chút, xem có thể ra chủ ý gì hay không.","Hắn lại không nghĩ đến trên người Đại Vượng, mặc dù hắn và Đại Vượng cùng nhau nhập môn, nhưng hắn gặp Đại Vượng không đến hai lần, ban đầu cùng Đại Vượng ở chung luyện tập làm kẻ trộm vặt, đám bọn họ lao động cải tạo&nbsp; lao động cải tạo, đổi nghề đổi nghề, hắn thật đúng không nghĩ đến trên người Đại Vượng.","Hơn nữa lúc ấy Đại Vượng còn nhỏ, trong khóa học người im lìm lại ít xuất hiện, có nhiều thứ nhìn một lần sẽ nhớ, nhưng cậu không nói. Hoặc nhìn mấy lần biết bí quyến trở về tự mình len lén khổ luyện, cũng không biểu diễn ở trước mặt để cho người ta nhìn. Hơn nữa lúc ấy rõ ràng cậu cảm thấy hứng thú với cờ bạc hơn, ít hứng thứ với những thứ khác, tất cả mọi người cho rằng cậu sẽ không rành.","Lão Lục nhập môn ngắn hơn những người khác, mặc dù kỹ năng có thiên phú, nhưng tâm tính huấn luyện chưa đủ, chưa từng trải qua chuyện này, lúc này bắt đầu loạn thành một đoàn.","Hắn không biết, mặc dù bọn họ không đi đến nhà họ Phan, nhưng sau nhiều lần thăm dò tin tức, tất cả đều rơi vào trong tai mắt của Hàn Thanh Tùng.","Động tác của La Hải Thành và Lưu Kiếm Vân cũng khá nhanh, cho một người dò la tin tức, rất nhanh đã truy tung đến tiểu viện trong huyện thành.","La Hải Thành: “Hàn cục, tìm được điểm dừng chân của bọn họ ở huyện thành. Muốn bắt tất cả không?” Chẳng qua bọn họ biết vị trí rồi tiến hành giám thị, còn không nắm giữ các thành viên, dù sao cũng không thể đến quá gần.","Hàn Thanh Tùng: “Không nên đánh rắn động cỏ, tiếp tục giám thị.”","Trực giác của anh cảm thấy nơi này nhất định có một thủ lĩnh, phải bắt được thủ lĩnh này mới có giá trị, nếu như còn để giống lần trước bắt được một ổ côn đồ cắc ké, để tên thủ lĩnh chạy mất thì không có tác dụng gì.","“Khi cần thiết lại để cho Phan Sĩ Nông gặp người trong nhà.”","La Hải Thành cười nói: “Được được.” Xem tư thế của bà ấy, kết luận chính là kẻ cướp bóc đột nhập vào nhà, ngược lại rất có thể là chuyện lớn gì đó liên quan đến con trai cho nên bà mới bị dọa sợ sinh bệnh.","Nếu như Phan Sĩ Nông tin tưởng là người của bọn hắn làm chuyện này, đó mới thú vị đây.","“Hàn cục, chị dâu thật là lợi hại.”","Nếu như không phải Lâm Lam gõ mở được miệng của Phan Sĩ Nông xác định sau lưng hắn có người, Hàn cục cũng không nghĩ ra để Đại Vượng ban đêm đi trộm nhà họ Phan, càng sẽ không đưa đến tòa tiểu viện trông bình thường như thế này. Tiểu viện này vốn dĩ dùng đan lát che dấu, thường xuyên có người, cũng sẽ không khiến cho người khác chú ý, cho dù dân chúng chung quanh cũng cảm thấy rất bình thường, bởi vì bọn họ đan chiếu xong cũng đem ra ngoài đi bán.","Nhớ đến Lâm Lam, vẻ mặt nguội lạnh của Hàn Thanh Tùng thoáng ôn nhu trở lại: “Đi sắp xếp.”","Hôm nay lễ đông chí, anh muốn về sớm ăn tết cùng cô.","Anh từ bên ngoài trở về phòng làm việc, lại thấy thông tín viên đưa thư từ nhà ga cởi chiếc xe thùng đến đây, vận chuyển báo chí, văn kiện giấy tờ, thư… cùng một đống đồ.","Hắn thấy Hàn Thanh Tùng liền cười nói: “Hàn cục, hình như có một phong thư cho anh đây này.”","Hàn Thanh Tùng: “Hình như?”","Lục Cẩm Tú và các chiến hữu viết thư đều ghi tên của anh, đám người Phàn Tiếu thì trực tiếp ghi tên Lâm Lam, làm sao còn có hình như vừa nói?","Thông tín viên ngừng xe, từ bên trong bưu kiện lấy ra một chiếc túi hình trống đựng phong thư đưa cho Hàn Thanh Tùng: “Hàn cục, anh ngó xem, có phải của anh hay không?”","Hàn Thanh Tùng nhận lấy, chỉ thấy trên phong thư viết công an huyện X nhận, phía sau có một dấu móc, một nhà bảy miệng bốn trai một gái kia.","Hàn Thanh Tùng: “. . . . . .”","Thông tín viên cười nói: “Hàn cục, tôi tính toán một chút, một nhà cục công an chúng ta có bảy miệng cũng chỉ có mấy người, có điều người ta là tính cả người già, nhắc đến bốn trai một gái, trừ anh ra không có người khác nữa.”","Hàn Thanh Tùng gật đầu: “Cậu chờ một chút, tôi nhìn xem.”","Anh trực tiếp xé mở phong thư, đi đến bên trong nhìn thoáng qua, dĩ nhiên là một xấp hình.","Hai ngón tay anh dò xét bên trong kẹp ra một tấm, thời điểm nhìn thấy tấm hình kia trên mặt không khỏi ngưng trọng.","Trong hình một nhóm người đi về phía trước, Lâm Lam quay đầu lại nhìn về anh cười một tiếng, ống kính từ đàng xa chụp đến, làm cho anh trong nháy mắt có một loại cảm giác không hiểu về thời không, giống như… cô muốn đi xa, cùng cười nói tạm biệt với anh.","Nhưng lúc ấy rõ ràng cô cùng với bọn họ ở chung một chỗ, bên cạnh cô là bóng lưng anh ôm Tiểu Vượng, phía trước là mấy đứa nhỏm bọn họ đang đứng xếp hàng kiểm tra vé vào.","Anh cất tấm hình vào bên trong túi áo nơi ngực trái, nhìn một chút, bên trong còn có một trang giấy.","Anh mở ra nhìn một chút, đây là ngành văn hóa ở thủ đô gửi đến, chủ quan mà nói hai năm trước có hai người Ý chụp hình ở huyện thành vừa vặn gặp được cả nhà này,lúc ấy giữ phương thức liên lạc, đáng tiếc sau lại vô ý rơi xuống nước mất đi. Thời điểm vị người Ý kia trở về nước chuyện này phó thác cho hắn, hi vọng hắn có thể giúp đỡ tìm chủ nhân trên tấm hình. Kết quả hắn vì dính líu đến vận động chánh trị, làm chậm trễ chuyện này. Năm nay sửa lại án xử sai khôi phục tự do, đã nghĩ biện pháp gửi tấm hình cho chủ nhân. Hắn cũng không biết tên địa chỉ cụ thể, nhưng biết huyện, nhìn người đàn ông mặc đồng phục công an, đã nghĩ nhất định là công an huyện thành, gửi đến cho bọn hắn thì có thể nhận viết.","Anh trở về phòng làm việc, ngược lại để hình trên bàn lần lượt xem, có tấm một mình anh, &nbsp;con, ảnh gia đình, không có một mình Lâm Lam, bởi vì cô vẫn ôm Tiểu Vượng.","Anh đem tấm hình kia lấy ra nhìn lại, trong lòng càng không thoải mái.","Anh liền nhớ lại một chuyện.","Từ cuối năm trước, thỉnh thoảng anh vẫn mơ cùng một giấc mộng, trong mộng cô đi thẳng về phía trước, anh gọi cô cũng không quay đầu lại. Sau đó giấc mộng kia càng ngày càng rõ ràng, bóng lưng cô mảnh khảnh, tóc nhẹ nhàng đung đưa, cánh tay đong đưa…. Còn có chiếc váy trên người cô, lộ ra cánh tay tinh tế trắng noãn, &nbsp;vòng eo nhỏ nhắn, vạt áo rộng rãi, không biết chất liệu vải vóc gì, mà phiêu dật, trơn thuận.","Cô cứ đi thẳng, không chịu quay đầu lại.","Sau lại có một lần, anh xuống nông thôn nằm vùng quá mệt mỏi, ban ngày ngủ gật, đột nhiên lại mơ thấy cô. Lần này cô xoay người lại, nhìn anh, cười cười với anh: “Anh ba, tạm biệt.”","Sau đó cô lại bắt đầu từ từ biến mất, anh thoáng giật mình tỉnh dậy, từ đó về sau không còn mơ thấy nữa.","Vài ngày trước, không biết tại sao đột nhiên anh lại mơ thấy cô, lần này cô nằm trên giường bệnh đang ngủ say, cả người cắm đầy ống dây kỳ quái, bộ dáng vĩnh viễn không tỉnh lại.","Anh không rõ tại sao lại mơ thấy như vậy, giấc mơ này khiến anh không cách nào tiếp nhận được, không khỏi nảy sinh sự tối tăm, bi phẫn, buồn bã, lạnh lẽo.","May mà chẳng qua chỉ là mơ.","Anh lấy tấm hình khiến anh không thoải mái giấu vào chỗ sâu trong ngăn kéo, khóa lại. Anh mở một ngăn kéo khác, tìm ra hai chiếc kẹp bằng gỗ, lấy ra tờ giấy các-tông cứng, làm thành một khung hình, bỏ tấm ảnh gia đình cùng Lâm Lam ôm Tiểu Vượng vào bên trong khung hình tự chế.","Sau đó, anh nhìn về phía tấm hình ngẩn người, bất tri bất giác trời tối dần.","Lâm Lam từ bên ngoài đẩy cửa đi vào, cười nói: “Anh ba, em nghe nói có nhân vật thần bí viết thư cho anh, trên cương vụ em đến điều tra, xem thử có phải thôn cô nào đó… hay không.”","Hàn Thanh Tùng quay đầu nhìn cô, trong phòng không có mở đèn nên tối đen, cô đứng ở cửa, đèn hành lang chụp xuống nụ cười của cô, vừa tươi đẹp lại vừa chân thật. Trái tim luôn hoảng hốt của anh đột nhiên an định trở lại, thuận tay kéo đèn bàn ra, chỉ chỉ vào khung hình mình làm, để cô nhìn tấm ảnh gia đình.","“Hình? Nơi nào có vậy, sao em không biết?” Lâm Lam đã chạy tới: “Ai nha, chụp thật đẹp, vừa nhìn cũng biết là nhiếp ảnh gia chuyên nghiệp chụp rồi. Những cũng do chúng ta xinh đẹp. Anh nhìn đồng chí công an này, cao lớn cao ngất, mặt mày tuấn lãng khí chất không tầm thường, làm sao lại nhìn đẹp như thế chứ?”","“Còn có đứa nhỏ này, giống như thiên sứ nhỏ, đây là con gái nhà ai, làm sao lại cao như thế…”","Nghe cô giống bà Vương bán dưa khen người trong nhà, Hàn Thanh Tùng nhìn cô không chớp mắt, làm sao cũng không tưởng tượng nổi, cô ở tình huống nào mà cả người bị cắm đầy ống dây… Anh thắng lại không để cho chính mình lại suy nghĩ lung tung, chỉ là một giấc mộng mà thôi.","Lâm Lam chọn lấy một tấm Hàn Thanh Tùng hỏi về người Ý kia, ảnh được chụp. Thời điểm anh chăm chỉ làm việc ánh mắt chuyên chú mà sắc bén, một bên mặt càng thấy cao ngất, khung lông mày, sống mũi, cằm, đường công trôi chảy đường nét rõ ràng, mang theo cảm giác uy nghiêm chỉ một mình anh có, thấy vậy trái tim cô đập thình thịch đây này.","“Anh ba, cũng làm cho em một khung hình, em để trên bàn.”","Hàn Thanh Tùng mượn giấy các-tông gập lại.","“Không được, em phải để trong nhà, không thể để phòng làm việc. Vạn nhất có người trộm mất thì chịu thiệt lớn mất rồi.” Lâm Lam nói đầy nghiêm trang.","Hàn Thanh Tùng nhìn cô một cái, khóe môi theo bản năng vung lên.","Lâm Lam: “Em vẫn nên đi mua kẹp nhựa hình đồng tiền, vừa lúc bỏ vào.”","Nói thật cô tuyệt không muốn cái kẹp nhựa đồng tiền kia, quá hạ giá cấp bậc của mình, còn không bằng tự mình may một chiếc túi vải nhỏ miệng đây. Có điều kẹp nhựa hình đồng tiền có hình dáng hữu hình, có thể để hình, một mặt để ảnh gia đình, một mặt để hình một mình anh ba.","Hàn Thanh Tùng: “Cũng mua cho anh.”","Lâm Lam: . . . . . . Trên người của anh ngay cả tiền cũng không đem theo, anh còn muốn kẹp nhựa đồng tiền làm gì: “Được.”","Hàn Thanh Tùng đứng dậy: “Về nhà gói sủi cảo với em.”","Lâm Lam: “Em tìm anh chính là hỏi chuyện này đây, đi thôi.”","Trên đường Lâm Lam chủ động kéo khuỷu tay của anh, nhỏ giọng hỏi: “Anh ba, câu được cá không?”","“Câu được một con, không vội thu lưới, xem thử còn con nào khác hay không.”","Lâm Lam gật đầu: “Sớm một chút bắt bọn họ.”","Nếu như chỉ bắt lâu la thì một chút tác dụng cũng không có, chốc lát bọn họ tro tàn lại cháy, chỉ có bắt tên thủ lĩnh mới có thể chặt đứt cánh tay của bọn hắn.","Hàn Thanh Tùng cúi đầu nhìn cô: “Cái kia… có bí quyết gì không?”","Lâm Lam: “Bí quyết gì?”","“Lúc trước cho dù bọn anh hỏi thế nào, Phan Sĩ Nông cũng không mở miệng.”","Lâm Lam cười nói: “Nào có bí quyết gì, em thấy là do các anh quá hung dữ, khiến người ta sợ đến không dám mở miệng. Các người nên tuyển chọn một ít nữ công an, cũng không có việc gì cùng người tâm sự nói chuyện tâm tình, để cho bọn họ dỡ xuống tâm đề phòng, như vậy bọn họ mới vui lòng cung khai.”","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]