["<b><b>Edit: Hong Van</b></b>","<b><b>Beta: Sakura</b></b>","Miêu Hồng Anh không hiểu ý cô, cao giọng nói Lâm Lam khi dễ cô ta, xem thường cô ta là phụ nữ lao động không có văn hóa, “Cô là có ý gì, có ý gì?”","Lâm Lam nói rất chân thành: “Chính là ý mà cô nghĩ đó.”","Lúc này trong phòng có người mạnh mẽ kéo cửa ra, thiếu chút nữa là kéo Miêu Hồng Anh lại rồi.","Miêu Hồng Anh quay đầu thấy là Cao Vệ Đông, hừ một tiếng, xoay người đi.","Lâm Lam: “Cao cục, Hàn cục có đây không?”","Cao Vệ Đông cười nói: “Đi vào đi, một lát nữa Hàn cục sẽ trở lại.”","Lâm Lam đi sang ghế của Hàn Thanh Tùng ngồi xuống.","Ba vị phó cục rốt cuộc cũng làm chung một phòng làm việc, bởi vì phó cục Lý không đồng ý Hàn Thanh Tùng và Cao Vệ Đông ở cùng nhau, cũng không đồng ý để mình và Cao Vệ Đông ở cùng nhau, cho nên phá dỡ vách tường, ba người một phòng làm việc.","Cao Vệ Đông rót cho Lâm Lam nửa cốc nước, “Bên kia có thuận lợi không?”","Lâm Lam cười cười, “Rất thuận lợi.”","Hai vị Lão sư mang theo một đám thợ thủ công đến sửa đổi công cụ gia công, còn mang đến bột mài và các loại công cụ. Nếu muốn đánh mài cắt đá quý, các loại công cụ khác cũng không đủ, chỉ có thể dùng bột mài, mà độ cứng của mấy thứ này là lớn nhất. Cổ đại vốn làm thủ công, tiến độ rất chậm, nhưng sau khi bọn họ dùng điện, làm thành đĩa quay hoặc là lưỡi cưa cắt chạy bằng điện thì tiết kiệm rất nhiều sức lực.","Nhưng còn chưa đủ hoàn thiện, cần từ từ cải tiến.","Lúc này Hàn Thanh Tùng từ bên ngoài trở lại, Lâm Lam đứng ở cửa sổ vẫy vẫy tay với anh, “Anh Ba, có thể trở về nhà chưa?”","Hàn Thanh Tùng gật đầu, anh đi vào phòng làm việc thu thập một chút. Ngày mai Lâm Lam không vào huyện, đến chỗ công xã Thanh Thạch bên kia, anh cũng đi qua bên kia không vào huyện. Dù sao trừ phi có cuộc họp, nếu không thì anh có đến hay không cũng không có ảnh hưởng gì.","Cao Vệ Đông hâm mộ nói: “Hàn cục, có thể phối hợp thời gian sinh hoạt và làm việc như hai người, cũng thật không có người thứ hai.”","Hàn Thanh Tùng nhìn anh ta một cái, “Coi như cũng được.”","Cao Vệ Đông: “. . . . . ” Anh thật là không biết khiêm nhường.","Hàn Thanh Tùng mang theo Lâm Lam về nhà trước, lúc này trong đất còn đang bận rộn thu hoạch vụ thu, thu hoạch lúa gạo, thu hoạch khoai lang, đậu phộng, một cảnh tượng rất bận rộn.","Chờ về đến nhà, vừa lúc Đại Vượng, Mạch Tuệ và Nhị Vượng cũng tan học trở lại.","Bọn họ đã kết thúc kỳ nghỉ thu và bắt đầu học sơ trung rồi, vừa tham gia lễ khai giảng.","“Mẹ, chúng con có được phần thưởng của cuộc thi sáng tác văn học kỳ trước rồi.” Mạch Tuệ vui vẻ lấy giấy khen và phần thưởng ra, có bổn sổ viết, bút bi, bút máy.","Lâm Lam vui mừng cầm giấy khen nhìn xem, các con rất ưu tú, đã nhận được rất nhiều giải thưởng, nhưng mỗi một lần Lâm Lam đều vui vẻ giống như lần đầu tiên vậy, thưởng thức các con.","“Ai nha, con trai cả cũng được thưởng sao, thật không tệ nha.” Lâm Lam không nghĩ đến Đại Vượng cũng tham gia.","Lần này nội dung tranh tài cũng có quan hệ với Tam Vượng, chủ đề là về lần đầu tiên Trung Quốc tham gia Á Vận Hội, không giới hạn văn tường thuật, nghị luận.","Mạch Tuệ viết bài văn “Em trai quán quân nhà tôi”, mặc dù khi đó Tam Vượng còn chưa đạt được quán quân, nhưng trong lòng cô bé em trai chính là vô địch, cô bé viết chuyện lý thú khi cậu bé trưởng thành, viết về sự chấp nhất của cậu bé với bơi lội, thông qua chuyện này để biểu đạt tình cảm gắn bó và hạnh phúc của người một nhà, lại thông qua dân chúng bình thường để phản ánh tiến bộ xã hội. Sự coi trọng của Chính phủ đối với thể thao, đối với khát vọng trở lại sân quốc tế.","Bài văn 2500 chữ, không có một từ nào, không có chữ nào là dư thừa.","Nhị Vượng thì phân tích trọng điểm tình thế của đất nước, tình thế quốc tế, dùng cách vạch trần, dùng cách đối diện, trình bày và phân tích các dự đoán của mình đối với sự phát triển của chủ nghĩa cộng sản.","Đại Vượng cũng viết, cậu bé vốn là không muốn viết, nhưng là Mạch Tuệ và Nhị Vượng hi vọng cậu bé viết, bởi vì đây là có liên quan đến Á Vận Hội.","Đại Vượng viết chính là nội dung mà cậu bé hiểu rõ, muốn trở thành cường quốc, chẳng những phải phát triển các mặt nông nghiệp, công nghiệp…, còn phải phát triển giáo dục, thể dục, trọng yếu hơn một chút, phải có thực lực quân sự cường đại để làm hậu thuẫn. Vũ khí tiên tiến, bộ đội tinh nhuệ, quân hồn sắt thép tràn đầy tín niệm trung thành!","Vốn là chỉ là một cuộc thi sáng tác văn cấp huyện, nhưng là sau đó Giáo ủy huyện thấy các bài văn vô cùng tốt nên đã nộp lên cho Khu ủy, Tỉnh ủy.","Cho nên người một nhà Lâm Lam cũng không biết, văn chương của ba đứa nhỏ đã bị đẩy đưa đến Giáo ủy Tỉnh.","Không ít thầy cô giáo cho rằng văn chương của ba đứa nhỏ này, đã vượt xa kiến thức của đám trẻ lúc này, thậm chí vượt qua rất nhiều người trưởng thành có văn hóa. Càng đáng quý hơn chính là, giữa những hàng chữ này lại không thấy một chút bất mãn và oán trách đối với chính sách hiện hành, càng không có nịnh hót, cũng không có e ngại đối các cường quốc bên ngoài, tràn đầy nhiệt tình và tự tin của người trẻ tuổi.","Mặc dù còn có ngây thơ của thiếu niên, nhưng không làm hỏng một thiên văn chương tốt.","Lâm Lam: “Bài văn đâu rồi, cũng đừng vất bản nháp đi, đặt chúng ở trong quyển trích lục sách báo của nhà chúng ta đi.”","Lúc trước Lâm Lam bận rộn, lần này bọn nhỏ sáng tác văn cô cũng không hỗ trợ nhìn qua, bọn họ đều là tự mình độc lập hoàn thành.","Mạch Tuệ cười nói: “Mẹ, không có ném đâu, con đều cất lại cả, lát nữa lại dán lên.”","Tiểu Vượng từ bên ngoài chạy về nhà, “Mẹ, anh tiên nhỏ của con khi nào trở lại vậy? Anh ấy có gọi điện thoại về hay không?”","Tiểu Vượng vài ngày trước thoáng cái rụng mất ba cái răng, nói chuyện bị hở lợi lọt gió, gọi mẹ mà giống như gọi dê, anh ba nhỏ thì thành anh tiên nhỏ.","Bởi vì khi còn bé cậu bé bị suy dinh dưỡng, mọc răng chậm hơn mấy đứa nhỏ khác, vừa gầy vừa nhỏ, sau đó Lâm Lam bổ sung dinh dưỡng thì cậu bé mới tốt hơn một chút. Nhưng là nội tình thì hơi kém một chút, cho nên khi rụng răng sữa cũng hơi muộn, lúc đầu thì không rụng, một khi rụng thì mấy chiếc một lần.","Sau khi rụng răng cũng không thích thổi kèn acmonica và sáo, bởi vì hở gió!","Lâm Lam theo thường lệ trước tiên nâng khuôn mặt nhỏ nhắn của con lên xem một chút, răng bên trên rốt cục lộ ra một chút xíu màu trắng rồi, xem ra qua vài ngày nữa là có thể mọc ra toàn bộ. Ai, nhưng hai cái răng còn lại thì cùng nhau bỏ trốn, mấy hôm nay không chịu dài ra, thật khiến cho cô lo lắng, mỗi ngày đều muốn xem một chút đã nhú ra chút nào chưa.","Cô cười nói: “Ngày 18 có nhận được một cuộc điện thoại, nói còn có hoạt động gì đó cần tham gia, phải đến trước Tết mới có thể về nhà, đến lúc đó ở nhà ăn Tết luôn.”","Bọn họ vẫn đều chú ý chuyện của Á Vận Hội, nghe radio, đọc báo. Biết sau khi Á Vận Hội kết thúc vào ngày 16 tháng 9 thì đoàn đại biểu Trung Quốc đã cùng nhau trở về thủ đô vào ngày 18 tháng 9.","Lúc ấy Phó chủ tịch Đặng và Phó chủ tịch Hoa cùng nhau dẫn dắt các quan chức của Cục thể dục đến sân bay thủ đô nghênh đón đội Trung Quốc chiến thắng trở về, nhật báo nhân dân, báo thể thao và các tờ báo khác đều dùng cả trang đầu để nói về sự kiện này.","Ngày thứ hai sau khi Tam Vượng trở lại Bắc Kinh thì đã gọi điện thoại cho Lâm Lam, nói cho Lâm Lam là cuối năm sẽ trở về nhà an Tết.","Nhưng là mấy ngày sau đó cũng không gọi điện thoại đến, đoán chừng là có việc bận rồi.","Tiểu Vượng: “Con muốn tiếp tục viết thư cho anh Ba nhỏ.”","Hiện tại cậu bé là chủ lực viết thư trong nhà, bởi vì thường xuyên viết thư cho Tam Vượng, thành tích ngữ văn của Tiểu Vượng tiến bộ rất nhanh, còn biết dùng nhiều chữ hơn cả rất nhiều học sinh cấp hai bây giờ.","Cậu bé viết cho Tam Vượng một ca khúc “Vận động viên nho nhỏ”, bây giờ không cần kèn acmonica và cây sáo, mà là dùng đàn phong cầm để trình diễn. Chờ anh Ba nhỏ trở lại, cậu bé muốn trình diễn cho anh Ba nhỏ nghe.","Lâm Lam dẫn Mạch Tuệ đi nấu cơm, Hàn Thanh Tùng dẫn ba đứa con trai đi giúp đội sản xuất thu lương thực một chuyến.","Chờ bọn họ trở lại sẽ ăn cơm. Vốn là Hàn Thanh Tùng và Lâm Lam ngồi đối diện nhau, nhưng sau đó anh lại ngồi bên cạnh Lâm Lam, Đại Vượng ngồi đối diện bọn họ.","Đợi đến khi ngồi vào chỗ của mình, Tiểu Vượng hỏi: “Mẹ, mẹ nói xem huy chương vàng mà anh tiên nhỏ của con giành được có phải là vàng thật hay không?”","Lâm Lam cười cười, cố ý trêu chọc cậu bé, “Chuyện này, mẹ cảm thấy chắc là vàng thật đó, nếu không sao lại gọi là huy chương vàng chứ?”","Tiểu Vượng nhìn vẻ mặt Lâm Lam thì cũng không tin, cậu bé không còn dễ bị lừa dối như lúc còn nhỏ nữa.","Cậu bé hỏi Nhị Vượng, bởi vì chị và anh hai hiểu rất nhiều thứ, “Anh, anh nói xem?”","Nhị Vượng cười nói: “Anh đã từng xem qua tài liệu, bên trong giống như có vàng, nhưng chắc chắn không phải là vàng ròng. Dù sao thì vinh dự cũng lớn hơn giá trị của bản thân nó mà.”","Tiểu Vượng gật đầu, “Có chút keo kiệt rồi đó, nếu là em để cho người ta đến thi đấu, như vậy em sẽ phát vàng thật đó nha.”","Mạch Tuệ bị cậu bé chọc cười không nhịn được, “Em trai nhỏ, em từng thấy vàng thật rồi sao?”","Người đã từng đi nhặt đá quý cũng thật khác biệt mà, chưa từng nhìn thấy vàng thật mà đã không thấy có gì hiếm lạ rồi.","Tiểu Vượng đắc ý nói: “Lúc ở Cách Ủy Hội địa khu em đã từng thấy mấy chiếc răng vàng rồi đó, em còn cầm lên xem một chút nữa.”","Đại Vượng: “Không phải là muốn ăn sao?”","Tiểu Vượng hoảng sợ nhìn Đại Vượng, khoát tay liên tục, “Anh cả, tuyệt đối không có chuyện đó đâu! Em chỉ là muốn tìm hiểu xem một chút hiệu quả mà thôi.”","Vài ngày trước bọn họ đã thấy được mấy chiếc răng vàng ở chỗ chủ nhiệm Phương, đã là đồ lâu năm rồi, nhưng là chưa bao giờ được dùng qua. Bởi vì bị rụng mấy mấy chiếc răng sữa nên Tiểu Vượng cảm thấy rất hiếu kỳ đối với những chiếc răng vàng kia, để răng vàng lên trên chỗ răng mình rồi soi bóng qua cửa sổ thủy tinh để xem như thế nào.","Lúc ấy Đại Vượng liếc thấy thì cho là cậu bé tưởng răng vàng là đường đậu nên muốn ăn, nhanh chóng xông lên trước đoạt lại.","Nghe Tiểu Vượng nói, “Ha ha ha. . . . . .” Mấy đứa nhỏ cười lên.","Vẻ mặt Đại Vượng hắc tuyến.","Tiểu Vượng: “Anh cả, em cũng không ngốc như vậy đâu, anh quá khẩn trương rồi.”","Lâm Lam bưng một chén cháo gạo, vốn là nghẹn cười, vừa muốn ăn thì nghe được lời của Tiểu Vượng, rốt cuộc nhịn không được “Xì” cười lên, Chén đang cầm ở trong tay nghiêng ngả, sắp rơi xuống bàn ——","Hàn Thanh Tùng tay mắt lanh lẹ, nhanh chóng đón lấy chén cháo để trên bàn.","Tiểu Vượng bình tĩnh nhìn bọn họ một cái, nói với Lâm Lam: “Mẹ, chờ đến khi cha mẹ 80-90 tuổi cần trồng răng giả, thì không nên làm răng vàng đâu. Anh hai nói vàng mềm, không thể cắn mạnh. Đến lúc đó chúng ta khảm kim cương đi.”","Lâm Lam: “Ha ha. . . . . . con trai hiếu thuận quá, ai nha, không được, anh Ba mau đỡ em.”","Hàn Thanh Tùng nghe theo lời nàng, một cánh tay ôm nàng tựa vào vai mình, còn thuận thế vuốt ve hông cô một chút.","Lâm Lam cười đến nước mắt chảy ra, “Anh Tiểu Vượng, con là anh, phải để cho mọi người ăn cơm có được không?”","Tiểu Vượng: “Mẹ à, con cũng muốn ăn cơm, nhưng mà con không có răng đó. Đã nói rồi mà, có cơm cùng ăn, không có răng cùng đói đó.”","Đại Vượng nhìn Tiểu Vượng một cái, không biết tại sao, cảm thấy em trai giống như đã trở thành Tam Vvượng, đứa nhỏ này chẳng lẽ đã trở nên lệch lạc?","Mạch Tuệ cũng nhìn Tiểu Vượng, vẻ mặt hoảng sợ, trước kia em trai nhỏ thật là biết điều khả ái, béo mập hồn nhiên, tác dụng của hàm răng lớn như vậy sao?","Nhị Vượng cười nói: “Răng của em đã mọc ra rồi, sẽ bình thường lại nhanh thôi.” Mọc răng lại rồi thì có lẽ sẽ bình thường lại thôi.","Tiểu Vượng gật đầu, cười nói: “Đúng vậy, mọi người ăn cơm đi. Chờ anh Ba nhỏ về nhà, thì răng của em đã hạ tể rồi. (hạ tể: kiểu như sinh con)”","Người một nhà: . . . . . . Hạ tể là cái gì! Có phải con muốn ăn cành mận gai xào thịt rồi không hả?","Lâm Lam bưng chén lên húp cháo, sau đó lại nghe Tiểu Vượng sâu kín thở dài, cô nhịn không được tay run run một chút.","Hàn Thanh Tùng đở lấy cánh tay của cô.","Tiểu Vượng thở dài, “Hai cái răng này còn chưa mọc ra nữa, lại có vài cái răng đã xếp hàng muốn rụng rồi, ai, con gái lớn không giữ được nữa.”","Gần đây cậu bé ở đội sản xuất đã học được không ít lời.","Mạch Tuệ và Lâm Lam rốt cục nhịn không được, hai mẹ con ôm đầu ha ha ha cười to, đè bụng của mình tỏ vẻ không được.","Khóe mắt Hàn Thanh Tùng kéo ra, nhìn Tiểu Vượng một cái, cảm thấy giống như đã từng quen biết, có chút nhìn quen mắt. Anh vẫn không nói chuyện, lúc này cũng nhịn không được, bưng lên chén cháo mà mình vẫn chưa ăn đặt ở trước mặt Tiểu Vượng, “Không có răng thì húp cháo.”","Tiểu Vượng cảm nhận được sự quan tâm và uy nghiêm đến từ cha ruột nên đưa mắt nhìn, cười cười, lộ ra hàm răng đã trống mất ba cái của mình, “Cha, cha xem xem răng con có trắng hay không?”","Hàn Thanh Tùng: “! ! !”","Cha thấy là con lâu rồi không bị ăn đòn đó.","Tiểu Vượng khiến cả bàn người cười đến đau bụng, có hai người thì im lặng đến đau răng, chính cậu bé thì chậm rãi bắt đầu ăn cơm.","Lâm Lam: “Cơ bụng của em cũng muốn bật cười rồi.”","Mạch Tuệ xoa nước mắt một chút, xoa bóp bụng, cười đến đau bụng. Nhị Vượng phun ra một thân cháo gạo, vội vàng đi thay quần áo.","Đại Vượng giơ tay lên vuốt vuốt trên đầu Tiểu Vượng, “Đừng nghịch nữa, còn nghịch thì răng sẽ không mọc ra đâu.”","Tiểu Vượng: “Sẽ không đâu, anh nhìn anh Ba nhỏ xem, răng của anh ấy trắng sáng, mọc ra rất tốt đó.”","Đại Vượng: . . . . . . . . . . . . Không phản bác được, ăn nói vụng về nên không cứu chữa được.","Lúc sắp ăn cơm xong thì Thẩm Ngộ đến, thấy vẻ mặt của cả nhà bọn họ có chút vặn vẹo, trong lòng nói thầm.","Lâm Lam: “Thẩm Ngộ đã ăn cơm chưa?”","Thẩm Ngộ cười nói: “Em ăn xong rồi mới đến đây.”","Mọi người chào hỏi lẫn nhau, Đại Vượng ngồi dịch qua một chút, để cho Thẩm Ngộ ngồi xuống.","Lâm Lam nhìn thấy còn có cháo, múc cho cậu ấy một chén, trên bàn cũng còn thức ăn, lấy cho cậu một đôi đũa để cậu ăn thêm chút nữa.","Thẩm Ngộ cũng không từ chối, ngồi xuống húp cháo.","Hàn huyên một lát về chuyện Tam Vượng tham dự Á Vận Hội, còn nói đến chuyện mấy đứa Mạch Tuệ thi sáng tác văn.","Đại Vượng và Nhị Vượng thu dọn bàn ăn, mọi người an vị ở trước bàn nói chuyện.","Những ngày qua Lâm Lam cũng không thời gian đến xưởng xà phòng, dù sao có Thẩm Ngộ ở đó nên cô cũng không lo lắng.","Mấy thanh niên trí thức đến cùng Thẩm Ngộ lúc trước, trong nhà Trì Mẫn dùng quan hệ nên đã được triệu về thành để làm việc, Triệu Minh Kiệt được tiến cử lên đại học, nhưng năm nay lại có hai người mới đến. Các thanh niên tri thức mới đến, đại đội cũng không để cho bọn họ đi trồng trọt, để bọn họ đến xưởng xà phòng hỗ trợ. Bởi vì có xưởng xà phòng, hiện tại chuyện mua hạt giống, phân hóa học, cải tiến nông cụ của đại đội đều có tiền rồi, các xã viên cũng có thể đi làm việc, cho nên đều rất cao hứng.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]