["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Đoàn người Đại Vượng và Quý Đình Thâm tập hợp với Thẩm Ngộ ở tỉnh thành, cuối cùng mười mấy người cùng đi đến thủ đô, dọc theo đường đi cười cười nói nói vừa hát vừa trò chuyện với nhau, cũng không hề thấy cô đơn.","Sau khi đến thủ đô, Quý Đình Thâm sắp xếp người đến đón bọn họ, có xe đưa bọn họ từng nhóm đến trường học của riêng mình, dàn xếp một chút cũng mất ít nhất hai ba ngày.","Tam Vượng dẫn theo Tiểu Vượng đi cùng nhau, nói có rảnh rỗi thì để bọn họ hướng dẫn cho. Sau khi trở về nó muốn chuyên tâm huấn luyện, nửa năm sau tham gia Á Vận hội ở Băng Cốc. Tiểu Vượng cũng muốn chuyên tâm học tập, bé tiến vào ban nhạc, trừ học tập cũng có cơ hội biểu diễn, năm nay có bận rộn hơn một chút.","Sau khi tựu trường Đại Vượng bọn họ cũng không có tinh lực đi chơi, mà lập tức vùi đầu vào khẩn trương học tập.","Cuộc sống cơ bản của Mạch Tuệ, Nhị Vượng cùng Thẩm Ngộ cơ bản đều là thể dục buổi sáng nửa giờ, ăn sáng, tự mình đi học, cơm trưa, xế chiều tiếp tục đi học, buổi tối cùng nhau ăn cơm sau đó nếu như không có hoạt động riêng gì thì cùng nhau đi đến thư viện.","Sau khi đến thủ đô, bọn Mạch Tuệ đã gặp mặt vài lần với Phàn Tiếu. Phàn Tiếu từ quân khu Nam Kinh thi vào học viện quân sự công nghiệp, đặc biệt học tập về kiến thức vô tuyến điện thông tin. Bọn họ vẫn có liên lạc, đều biết được tình hình của đối phương, có gửi hình, thấy cũng không có cái gì ngăn cách. Ngược lại bởi vì cô bé lớn, có thể nói thêm chút chuyện thân mật nhẹ nhàng.","Quý Đình Thâm và Đại Vượng loay hoay chân không chạm đất, bởi vì bọn họ không chỉ là tới học tập, còn phải ôm đồm công việc, trước đi đến nhánh của đoàn trưởng Hoắc trình diện nghe huấn họp, sắp xếp bảy mươi bảy học sinh xong, chừng mấy ngày đi qua. Sáng sớm huấn luyện, buổi sáng ở Bắc Đại học ngôn ngữ, buổi trưa nhanh chóng ăn hai phần cơm, xế chiều đi học viện quân sự công nghiệp tiếp tục đi học, buổi tối lại ngâm mình ở phòng thí nghiệm, có đôi khi có thể đến nửa đêm. Hoặc một ngày ở Bắc Đại, một ngày đi quân sự công nghiệp, dù sao tổng quát chạy ở hai đầu này.","Kết quả chính là đảo mắt một tháng, bọn họ lại không thể đàng hoàng tụ họp ăn một bữa cơm, bò lên trường thành, đi dạo phố…vv…vv….","Ngày hôm đó xế chiều tan lớp, Quý Đình Thâm ném quyển sách cơ giới vào bên trong đống mô hình, giơ tay lên lay đầu tóc, bàn tay ở trên lưng ghế khẽ chống nhảy lên rơi vào ghế ngồi bên cạnh Đại Vương.","“Buổi tối xin phép nghỉ đi theo vợ.”","Mắt Đại Vượng nhìn thẳng: “Anh mới là đội trưởng.”","Quý Đình Thâm: “Từ hôm nay hai ta đổi lại, tôi chịu không được.”","Loan Diệu Huy chồm đến đây: “Cha, giữa trưa ngày hôm trước không phải đi theo ăn cơm với mẹ tớ xong rồi sao?” Vì không để ghi tội Loan Diệu Huy bằng bất cứ giá nào, ôm chặt bắp đùi Quý Đình Thâm và &nbsp;Mạch Tuệ.","Quý Đình Thâm: “Phải rồi, tôi còn đặc biệt ăn trong hai phút, tương đương đói bụng.”","Chu Thự Quang: “Nếu không chúng ta xin phép giúp cậu, liền nói cậu làm thí nghiệm bộ vị ấy ấy bị thương.”","Nhìn bộ dạng không có ý tốt kia, Quý Đình Thâm cho cậu một cước: “Đều cút sang một bên, đồ không nhân tính. Nhờ cậy anh vợ, cứ như vậy nữa, vợ tôi sẽ bay mất.”","Anh cũng không quản thí nghiệm buổi tối nay, ông già Địa Trung Hải &nbsp;kia muốn cho anh nhớ một rồi một, dù sao anh học xong là được, cũng không cần cùng học thi đua cùng người khác như vậy.","Không đợi Đại Vượng đồng ý, anh chạy nhanh như một làn khói<b>.</b>","Sau khi bọn họ tới nơi này, nhân thủ làm một chiếc xe đạp, nhưng anh và Đại Vượng có một chiếc xe jeep, cũng là vì thuận tiện cho công việc.","Từ nơi này lái xe đến trường Bắc Đại Thanh Hoa mất hai mươi phút.","Quý Đình Thâm tràn đầy cảm giác nguy cơ, bởi vì vợ anh quá ưu tú, người bình thường vào Thanh Hoa Bắc Đại đều là nhân tài xuất hiện lớp lớp, rất dễ dàng chìm ngập trong làn sóng nhân tài này. Nhưng cô thì không, cô càng phát ra ánh sáng chói mắt.","Cô đặc sắc như vậy, nếu như trình độ người chung quanh đều bình thường, cô ưu tú một chút, nếu như trình độ người chung quanh rất cao thì cô càng ưu tú hơn, luôn chọc người chú ý như vậy đấy.","Mặc dù anh và cô gặp nhau không phải rất nhiều, mỗi lần cũng không thể ngọt ngào dính cùng nhau, nhưng chỉ có chút thời gian như thế, anh đều cảm thấy nguy cơ khổng lồ.","Đừng nói những học sinh nam kia nhìn chằm chằm vào cô, hơn nữa cô còn nhận được một đống thư tình khiến anh như ngâm trong hủ dưa chua.","Huống chi còn có Thẩm Ngộ!","Quý Đình Thâm không để ý đến những chuyện khác lắm, duy chỉ có chuyện về Mạch Tuệ liền đặc biệt nhạy cảm. Đầu năm nay lúc anh nhìn thấy cô, thường xuyên nghe cô nói Thẩm Ngộ như thế nào, trước kia cũng nói nhưng không nhiều lần như vậy. Được rồi, một thanh niên trí thức xuống nông thôn dựa vào bản lãnh của chính mình thi đậu Thanh Hoa, thật rất ưu tú, anh cũng thừa nhận.","Chờ đến lúc lên tỉnh thành tập hợp, trên mặt Quý Đình Thâm không có gì, tuyệt đối không để bất cứ kẻ nào nhìn ra được trong lòng hắn đang rất khẩn trương, thời điểm nhìn thấy Thẩm Ngộ không tự chủ so sánh một trận.","Sau đó anh thừa nhận Thẩm Ngộ là một thanh niên ưu tú, thành thục, cơ trí, mặc dù dịu dàng lạnh nhạt, nhưng anh có khí chất của chính anh.","Quý Đình Thâm lại suy nghĩ, Thẩm Ngộ này có khí chất rất giống Nhị Vượng, nhưng trong xương vẫn khác nhau, Mạch Tuệ dễ dàng có thiện cảm với Thẩm Ngộ hay không đây? Anhlại nghĩ có lẽ Mạch Tuệ gần gũi với Thẩm Ngộ như vậy, bởi vì Thẩm Ngộ có khí chất tương tự như em trai?","Dù sao dọc theo đường đi anh mặt ngoài không nói gì, nhưng trong lòng không ít lần tính toán nhỏ nhặt .","Cũng may mặc dù Mạch Tuệ gần gũi Thẩm Ngộ, nhưng không có động tác thân mật, ít nhất sẽ không giống với chính mình kéo kéo tay sờ sờ mặt, trong lòng anh thoải mái rất nhiều.","Nhưng anh vẫn không thể quên ánh mắt Thẩm Ngộ nhìn về phía Mạch Tuệ, dịu dàng như gió xuân trong ánh mắt còn có sự thưởng thức, ẩn nhẫn ái mộ, có thể bọn họ không cảm thấy, dù sao làm một người đàn ông, anh vô cùng nhạy cảm với tình địch!","Đây là trực giác nhạy bén của báo săn sau trăm ngàn lần huấn luyện quân sự bồi dưỡng ra được!","Anh biết mình cả người đầy khuyết điểm, chỉ sợ cố gắng, có chút tật xấu cũng không che giấu được, anh cũng biết mình không phải một người đàn ông hoàn mỹ, trừ cố gắng cũng không có biện pháp khác.","Anh chỉ có thể không ngừng đề cao chính mình, ít nhất có thể đứng cùng cô trên một mặt phẳng.","Đồ phá hoại chính là, cả ngày bận rộn như vậy, anh cũng không gặp được cô.","Cho nên anh trốn buổi học tối.","Buổi chiều Mạch Tuệ tan học, sau đó trở lại giặt quần áo, sau đó nghỉ ngơi một chút, nghe tin tức máy radio, nghe băng tiếng anh, xem chút sách, chờ đến lúc sáu giờ Thẩm Ngộ và Nhị Vượng sẽ đến tìm cô ăn cơm.","Thật ra bọn họ và Thẩm Ngộ cũng không phải mỗi ngày đều ở chung một chỗ, dù sao các sinh viên đều tự sắp xếp hoạt động của bản thân, có đôi khi thời gian cũng không đúng lúc, nhưng bình thường khi đi học, buổi tối lúc ăn cơm vẫn có thể gặp nhau.","Ký túc xá Mạch Tuệ tổng cộng có tám nữ sinh, ba cô gái đã kết hôn có con, năm cô gái chưa chồng.","Bọn họ đều là sinh viên đại học năm 77, khoảng 25% thuộc học sinh khoá này, không có con, những người khác căn bản đều chuyển nhà, mỗi người đều có hai ba đứa bé, cho nên tất cả mọi người gọi đùa với nhau là lớp trẻ con cùng lớp người già.","Kết hôn có con cùng chưa lập gia đình bình thường ít trao đổi với nhau, dù sao mọi người hứng thú đều không giống nhau.","Trong phòng của các cô lớn nhất ba mươi mốt tuổi, nhỏ nhất chính là Mạch Tuệ mười bảy tuổi, những người khác cũng mười tám mười chín tuổi.","Triệu Nam cùng Phương Nhàn xấp xỉ tuổi với cô, cũng có nhiều tiếng nói chung, nhìn Mạch Tuệ ở đó đọc sách, hai người sáp đến gần.","“Mạch Tử, chúng ta có thể hỏi cậu chuyện này không?” Triệu Nam cười híp mắt .","Mạch Tuệ nhìn các cô: “Chuyện gì?”","“Cái đó… Người nào là đối tượng của cậu?” Triệu Nam hỏi.","Mạch Tuệ cười lên.","Phương Nhàn giả vờ vuốt vuốt tóc, liền hỏi: “Thẩm Ngộ phải không?”","Mạch Tuệ lắc đầu: “Đó là anh của tôi.”","Lúc vừa mới đến mới buồn cười, các cô thấy cô và Nhị Vượng đi cùng nhau, vẻ mặt Triệu Nam kinh diễm, nhịn mấy ngày cuối cùng không nhịn được lén lút nói với cô: “Hàn Mạch Tuệ, cậu và bạn trai thật có tướng vợ chồng nha.”","Khiến cho Mạch Tuệ cười đau cả bụng, nói cho các cô biết đó là em trai của mình, là em trai sinh đôi, dĩ nhiên giống nhau rồi.","Mấy người Triệu Nam náo loạn hiểm lầm lớn cũng thật sự ngượng ngùng, lúc ấy còn không biết tên của Hàn Vượng Quân chứ sao. Cũng vì vậy, các cô có quan hệ gần gũi với Mạch Tuệ, có mấy lời cũng dám nói.","Sau lại bọn họ thấy Đại Vượng và Quý Đình Thâm càng khó lường, lần đầu tiên hai người mặc quân trang đến trường học tìm Mạch Tuệ với Nhị Vượng, dọc theo đường đi thu hoạch vô số ánh mắt kinh diễm, nhưng bọn họ lại hồn nhiên không phát giác ra. Mà bạn cùng phòng và bạn học của Mạch Tuệ không hâm mộ không được, có người nói đó là đối tượng của Hàn Mạch Tuệ, cũng có người nói đó là anh của cô.","Mặc kệ là anh trai hay đối tượng, đều làm cho người ta hâm mộ nha.","“Anh? Các người không phải người một nhà mà.”","Mạch Tuệ: “Anh Thẩm Ngộ xuống nông thôn ở thôn của chúng tớ, mấy năm qua quan hệ của chúng tớ rất tốt, anh ấy chính là anh cả nhà chúng tớ.”","Phương Nhàn thở ra, thử dò xét nói: “Thế… anh ấy có đối tượng chưa?”","Mạch Tuệ lắc đầu, nhưng ngay sau đó lại nói: “Tớ cũng không biết, không có hỏi qua.”","Triệu Nam từ cửa sổ ra liếc nhìn ra bên ngoài, suy nghĩ nói không chừng thấy bọn họ tìm Mạch Tử ăn cơm, vừa nhìn cô liền kinh hô, kích độ vỗ vỗ lên bệ cửa sổ: “Mạch Tử, người này nhất định là bạn trai của cậu rồi, anh ta nhìn về phòng của chúng ta đây này!”","Quý Đình Thâm và Đại Vượng có thói quen nghề nghiệp, lúc trước tìm Mạch Tuệ, đều đến thẳng, dù sao gọi điện thoại cũng không thuận tiện như vậy, chỉ có thể đến tìm người. Bọn họ phát huy đầy đủ kỹ năng điều tra của mình, dựa theo thời khóa biểu của cô, thói quen phân chia bản đồ Thanh Hoa, trực tiếp đến cửa tìm người.","Có đôi khi ở phòng ăn, có đôi khi ở dưới lầu chỗ học, dù sao mỗi lần đều có thể ngăn được người.","Hôm nay Quý Đình Thâm nhìn thời gian, không xác định Mạch Tuệ ở phòng ăn hay túc xá, cho nên quyết định đến đây trước xem thử.","Mạch Tuệ cho rằng Thẩm Ngộ và Nhị Vượng đến tìm mình: “Vậy chắc chắn là anh tớ rồi.” Cô đi tới cửa sổ, liền thấy Quý Đình Thâm hai tay đút túi quần, đang ngửa đầu nhìn về phòng túc xá của các cô.","Triệu Nam rất kích động, nắm cánh tay Mạch Tuệ: “Mạch Tử, tớ không nhận lầm đó chứ, người này không phải anh cả của cậu, tớ liếc một cái liền nhận ra ngay. Đừng thấy hai người bọn họ đều mặc quân trang, khí chất hoàn toàn khác nhau! Thế nhưng tớ chuyên nghiên cứu đẹp trai đấy!”","Mạch Tuệ: “. . . . . .” Cô phất tay về phía Quý Đình Thâm: “Anh em đâu?”","Quý Đình Thâm chống lại tầm mắt của cô, cười lên: “Bận rộn rồi.”","Mạch Tuệ: “Anh trốn học?”","Quý Đình Thâm: “Dĩ nhiên không có, anh đi ra ngoài làm việc thuận tiện ghé thăm em một chút.”","Hai tay Triệu Nam chống cằm: “Mạch Tử, làm sao anh cả của cậu không đến?”","Cô đối với hai anh trai siêu đẹp trai ôm đầy mong đợi đấy, lần đầu tiên nhìn thấy tình cảnh bọn họ chờ Hàn Mạch Tuệ ở dưới lầu, thật vô cùng vô cùng làm cho người ta kinh diễm, cô cảm thấy trái tim nhỏ bé của mình bình bịch muốn nhảy cả ra ngoài.","Anh cả Hàn Mạch Tuệ là loại người kiên cường chính trực không thể xâm phạm lại đẹp trai lạnh lùng khiếp người, ai cũng không dám nhìn chằm chằm vào cậu, cho dù cậu không nhìn người đó, nhưng trong lòng người đó đều thấy chột dạ, nếu cậu vừa nhìn một cái, đầu của người đó như choáng váng, cảm thấy ánh mắt của cậu sắc bén giống như dao găm.","Cái này đối với đối tượng khí chất có chút đặc biệt, tuấn mỹ nhưng có chút tà tính, nếu như không phải quân nhân thì sẽ làm đại ca đấy, dáng người cao ngất lại mang theo ba phần lười biếng.","Lúc cậu nhìn người khác vĩnh viễn mang theo lãnh ngạo không kiên nhẫn, nhưng thời điểm nhìn Hàn Mạch Tuệ thì mềm mại giống như hoa đào tách ra, quả thật không thể mềm hơn.","Triệu Nam đã đắm chìm trong màn ảnh nhỏ của chính mình không cách nào tự kềm chế, cô có lòng biên kịch đầy máu chó, giấc mộng của cô là muốn đi đóng phim, đáng tiếc thi đậu Thanh Hoa.","Cô thật muốn biến thành cài tóc nhỏ đầy đáng yêu kia trên đầu Hàn Mạch Tuệ, có thể ở khoảng cách gần quan sát mấy anh chàng đẹp trai tuấn mỹ, làm phong phú tư liệu sống trong màn ảnh nhỏ của mình.","Mạch Tuệ nói với bạn cùng phòng một tiếng, rồi đi xuống lầu.","Cô vừa xuống cầu thang đã bị người cầm tay, sức tay của hắn có chút lớn.","Mạch Tuệ liếc hắn một cái: “Anh trốn học hửm.”","Quý Đình Thâm: “Thật không có, làm việc xong đến đây. Không tin em trở về hỏi anh cả của em đấy.”","Anh nắm tay cô: “Anh đói chết rồi, buổi trưa bận rộn làm thí nghiệm còn không ăn cơm, dạ dày đau.”","Quả nhiên, Mạch Tuệ không hề quấn quýt hỏi anh vì sao đến tìm mình, liền dẫn anh đi ăn cơm trước.","Chỗ cô gần ký túc xá Nhị Vượng, dù sao cùng một ngành, nhưng cách hơi xa học viện của bọn Thẩm Ngộ một chút, phải đạp xe đạp.","Cô nói một tiếng với dì quản lý ký túc xá, nếu như em trai của cô và anh trai đến tìm cô, thì nhắn bọn họ đến nhà ăn hội họp.","Dì quản lý ký túc xá đã biết bọn họ, nam nữ học sinnh xinh đẹp, tuấn tú như vậy, vừa liếc mắt liền không thể nào quên được.","Quý Đình Thâm nắm tay cô, trên đường ánh mắt người đến người đi như mang theo móc câu nhỏ khiến người ta chịu không được. Mạch Tuệ muốn rút tay về, nhưng Quý Đình Thâm vững vàng nắm chặt, thậm chí vì không để cô rút tay ra được, cuối cùng mười ngón tay đan xen.","Mạch Tuệ: “. . . . . .”","Cô hắng giọng một cái, mắt nhìn thẳng, nhưng cắn răng thấp giọng nói: “Quý Đình Thâm, anh không nên quá đáng nha, cho dù kết hôn cũng phải chú ý ảnh hưởng đấy.”","Quý Đình Thâm: “Vấn đề này em phải cùng thảo luận với cục trưởng Hàn đấy.”","Mạch Tuệ không nhịn được cười lên.","Quý Đình Thâm hiểu rõ sự khó chịu của cô, dù sao anh không ngày ngày ở cùng cô một chỗ, nếu quả thật quá mức khác người, cô sẽ bị người khác chỉ trích. Anh liền buông tay cô ra, cùng cô đi đến nhà ăn.","Mạch Tuệ múc cơm cho anh, lấy thêm món thịt, mua thêm hai cái bánh báo.","Quý Đình Thâm: “Em nhìn đi, thức ăn ở nhà ăn các em ăn thật là ngon, Bắc Đại lại không được như vậy.”","Mạch Tuệ: “Cũng là gạo mì giống nhau thôi mà, có gì khác biệt đâu.”","“Nguyên liệu giống nhau, người khác nhau nấu ra mùi vị cũng khác nhau đấy.” Quý Đình Thâm thẳng thắn hùng hồn nói: “Vậy em nói xem, phiếu vé lương thực và tiền đều giống nhau, tại sao chúng ta phải bạc đãi mình?”","Không ít học sinh Bắc Đại còn đạp xe đạp đến Thanh Hoa mua cơm đấy.","Rất nhanh Nhị Vượng và Thẩm Ngộ cùng nhau đi đến đây, thấy hai người hai người Mạch Tuệ cùng Quý Đình Thâm, bọn họ đi mua cơm rồi cùng nhau ăn.","Quý Đình Thâm nhìn Thẩm Ngộ, hai người vẫn nói với nhau một tiếng.","Thẩm Ngộ ngồi ở ghế đối diện Mạch Tuệ, trao đổi chuyện sau giờ học: “Buổi tối còn đi thư viện không?”","Nhị Vượng liền cười nói với Quý Đình Thâm: “Anh Đình Thâm, anh có muốn đi đến thư"]