["<b>Edit: Trang Nguyễn</b>","<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Beta: Sakura</b>","Mặc dù cục công an kết luận Phan Sĩ Nông không phải là xã viên trả thù công an bình thường mà có chủ ý, nhưng hắn sống chết không thừa nhận, như vậy trừ phi công an tìm được người nọ, nếu không cũng không thể trực tiếp định tội.","Lâm Lam đề nghị bọn họ: “Phan Sĩ Nông rất hiếu thuận, hắn làm chuyện này chắc chắn đã sớm sắp xếp tốt đường lui, không thể nào không quan tâm sống chết của mẹ hắn.”","Cô biết Hàn Thanh Tùng làm người chính trực khinh thường dùng thủ đoạn lấy bà già uy hiếp Phan Sĩ Nông, nhưng cô cảm thấy chỉ cần biện pháp dùng tốt là được, không cần so đo nhiều như vậy, hơn nữa cũng không làm gì bà ấy, chẳng qua lợi dụng một chút mà thôi. Ví dụ như lén lút trộm đi lương thực nhà họ Phan, để cho bà ấy không có cơm ăn, xem thử có người không quan tâm đến bà ấy hay không, hoặc trơ mắt nhìn bà ấy chết đói hoặc mạo hiểm đưa lương thực cho bà ấy?","Nếu như bọn họ muốn bỏ mặc bà ấy chết đói, Phan Sĩ Nông kia cũng nên thấy rõ thực tế. Hắn trừ mẹ già, bây giờ cũng không còn cái gì để luyến tiếc.","Khiến cho cô không thể giải thích được chính là: dựa theo nội dung vở kịch, bọn họ vào năm sau mới ra tay với Hàn Thanh Tùng chứ, tại sao kiếp này lại sớm mấy tháng, hay là không chỉ có lần này? Nghĩ đến có người ở chỗ tối mắt nhìn chằm chằm vào, Lâm Lam cũng có chút không tha, muốn Hàn Thanh Tùng sớm một chút bắt những người đó đem ra công lý.","Cô tỉnh táo lại cẩn thận suy nghĩ, những người này cũng không đáng sợ, đáng sợ chính là nhóm bọn hắn ẩn nấp trong bóng tối mà mọi người không biết, muốn mò kim đáy biển thì quá khó khăn. Một khi có thể mò ra lỗ hổng, tìm được một đường dây, có thể tìm hiểu được nguồn gốc, một lưới bắt hết bọn họ.","Dù sao một đám xã hội đen dân gian, cũng không phải cơ cấu gián điệp chuyên nghiệp, không có bối cảnh núi dựa cường đại, hắn có thể ngưu bức được bao nhiêu? Nói hắn ngư bức chỉ do trước đó mọi người không chú ý đến mà thôi, nếu như cục công an dốc toàn lực ứng phó, tự nhiên bọn họ không tiêu dao như vậy.","Hiện tại Phan Sĩ Nông là đường dây. Phan Sĩ Nông khẳng định không thể thả, &nbsp;huyện thành không có nơi nhốt người, Hàn Thanh Tùng quyết định phái người áp tải đến nông trường Sơn Thủy để cho Trương Hắc Lư tự mình trông coi, không cho tiếp xúc với bất cứ kẻ nào, không cho tự ý rời khỏi nông trường. Về phần kỳ hạn, cho đến khi nơi này mò được quả dưa mới thôi.","Ngược lại Phan Sĩ Nông cũng không nghĩ nhiều như vậy, hắn nhất định chỉ cần mình cắn chết không thừa nhận muốn giết người, đơn giản chỉ muốn hù dọa công an mặc đồng phục một chút cũng sẽ không gặp nguy hiểm. Theo lý thuyết giáo dục xong thì có thể thả hắn ra, bởi vì đối phương là phó cục, cho nên muốn bắt nhốt hắn lâu hơn một chút. Hắn suy nghĩ hai tháng hoặc nhiều lắm là nửa năm? Trong nhà lương thực đầy đủ, có anh em họ chăm sóc, mẹ già của hắn không có phiền toái gì. Cho nên hắn cũng không coi vào đâu.","Thậm chí hắn còn nghĩ muốn gặp lại người đàn bà kia, ai biết cô lại từ chối gặp hắn.","Nhân viên thư ký Trương vì chuyện xưa của Phan Sĩ Nông mà rơi lệ đồng tình nên đặc biệt tự trách, tại sao mình có thể đồng tình với hắn chứ? Cậu ta nghe Phan Sĩ Nông còn muốn gặp Lâm Lam, lạnh lùng nói: “Người anh muốn giết là người đàn ông của cán sự Lâm, anh còn không biết xấu hổ muốn gặp người ta? Người ta thiếu nợ gì anh à? Nếu là tôi, tôi đã cho anh hai tát tai trước rồi.”","Phan Sĩ Nông im lặng trong chốc lát, đàng hoàng thẳng bước đi.","Hàn Thanh Tùng còn để cho La Hải Thành đi cùng đến đại đội thôn Gia Sơn điều tra.","Hình tượng Phan Sĩ Nông không khác lắm với sự miêu tả của Kì Phượng Ba, &nbsp;bình thường xã viên cảm thấy hắn không tệ, phần lớn cán bộ có ấn tượng không tốt với hắn, nhưng đều nhất trí hắn hiếu thuận, tài giỏi.","Bọn họ quyết định tiếp thu kế hoạch của Lâm Lam, lợi dụng mẹ của Phan Sĩ Nông.","La Hải Thành xoa tay, bắt trộm nhiều năm cuối cùng cũng có thể làm trộm một lần: “Hàn cục, buổi tối tôi đến nhà họ Phan trộm lương thực đem ra.”","Hàn Thanh Tùng lại không nghĩ đơn giản như thế, hắn lắc đầu: “Không cần cậu. Cậu cùng với Lưu Kiếm Vân mượn mấy người đắc lực, phân chia hai tốp cắm chốt theo dõi.”","Ngoài sáng quan sát trong thôn người nào đi đến nhà họ Phan, trong tối bí mật điều tra xem người tiếp xúc với nhà họ Phan.","Phan Sĩ Nông bị bắt, những người đó chắc chắn sẽ không lộ diện nữa. Giả sử để Phan Sĩ Nông về nhà, cho dù bọn họ không yên lòng, chắc chắn không dám tùy tiện xuất hiện liên lạc, cho nên Hàn Thanh Tùng giam Phan Sĩ Nông không cho người đến gần, những người đó sẽ lo lắng không biết hắn có nói gì không.","Có chỗ hoài nghi sẽ khiến tâm thần khó an, khó tránh khỏi đi sai bước nhầm, Hàn Thanh Tùng muốn dùng kế kích thích khiến bọn họ đi sai nhanh hơn một chút.","Buổi tối lúc ngủ Lâm Lam còn hỏi kỹ Hàn Thanh Tùng, dặn dò anh phải chú ý an toàn nhiều hơn một chút, muốn biết bọn họ làm sao sờ dưa, kết quả anh căn bản không cho cô chỗ trống để lo lắng. Ngược lại một bộ sợ cô ném bỏ tư thế quấn quýt si mê cô, vợ chồng già đều thẹn thùng. Có lẽ càng khẩn trương như vậy ngược lại có thể buông lỏng? Cô cũng mặc anh, cũng may anh vẫn săn sóc, cũng không để cô chống đỡ không được.","Mặc dù ngủ muộn nhưng ngày hôm sau Hàn Thanh Tùng vẫn dậy đúng giờ như cũ, thời điểm ra khỏi phòng Đại Vượng cũng đã thức dậy.","Đại Vượng nhìn anh, mong đợi anh tiếp tục cho mình mấy chiêu, không cần hạ thủ lưu tình.","Hàn Thanh Tùng đọc hiểu ánh mắt chịu ngược của cậu, ra hiệu đi ra chỗ cũ.","Mấy ngày qua trong lòng phó cục Lý có việc, buổi tối ngủ không ngon, buổi sáng tỉnh dậy sớm, bực bội đến mức trời còn chưa sáng lão đã bò dậy đi ra ngoài tản bộ. Thời điểm đi đến quảng trường nhỏ phía sau cách ủy hội, nghe thấy có người đánh nhau, quyền qua cước lại, hùng hổ. Lão tò mò đi qua đó xem, còn chưa đến năm giờ rưỡi, lờ mờ cũng có thể thấy rõ ràng.","Lão thấy Hàn Thanh Tùng cùng Đại vượng ở nơi đó đánh nhau, ừ, ra chiêu, nhắc tới huấn luyện đánh chết lão cũng không tin. Con mẹ nó, nhà ai huấn luyện lại huấn luyện như vậy? Có phải cha con ruột hay không chứ, tư thế kia giống như liều mạng đến nơi. Lão nhìn Hàn Thanh Tùng một cước đá vào ngực con mình&nbsp; đạp người văng ra ngoài, thằng nhóc kia cũng lợi hại, không ngã xuống đất ngược lại thân hình ngửa ra sau tháo bỏ hơn phân nửa lực đạo, lại thuận thế một quét đường chân hung hăng lướt đi.","Phó cục Lý nhìn đều cảm thấy đau.","Hai cha con ra quyền vừa nặng lại vừa mạnh, vừa nhanh vừa ngoan, làm cho phó cục Lý hoa cả mắt, con mẹ nó, còn phối hợp với chân, ánh mắt lão đều xem không kịp đây này.","Lúc này Đại Vượng một quyền dùng góc độ xảo trá từ dưới hướng lên phía trước đánh về cằm Hàn Thanh Tùng, Hàn Thanh Tùng một chưởng đẩy khuỷu tay cậu ra, sau đó đưa tay ra hiệu hai người dừng lại.","Hàn Thanh Tùng phê bình hai câu, cuối cùng nói: “Không giở trò trong lúc ra chiêu, chiêu thức đẹp đẽ hơn nữa cũng chỉ là quả đấm đánh ra, mà quả đấm của con bị hạn chế bởi bả vai cùng khuỷu tay.”","Độ dài của cánh tay có hạn, cho dù có dùng sức thế nào cũng bị đối phương đoán được.","“Nhanh chuẩn hung ác là phương pháp chiến đấu duy nhất theo đuổi. Chỉ cần nhanh chuẩn hung ác, không cần bất kỳ chiêu thức gì.” Hàn Thanh Tùng nói.","Đại Vượng gật đầu: “Đã nhớ.”","“Đấu lại.” Hàn Thanh Tùng nói một tiếng, hai người lại đấu thêm một trận, quả nhiên càng nhanh càng hung ác, như lang như hổ.","Phó cục Lý đứng nơi đó vừa đậu xanh rau muống vừa nhìn mê mẫn, chờ đến lúc hai cha con dừng lại, lão nhẩm tính mình xem lúc này, hai cha con cha đạp con một cước con cho cha một quyền, không kém nhau bốn năm cái, lão đều cảm thấy đau.","Dĩ nhiên, lão không biết hai cha con người ta đã khống chế sức lực, ra quyền mãnh liệt như hổ, rơi xuống chỉ còn ba phần lực, cái này vốn chính là nội dung vô cùng trọng yếu trong khi huấn luyện.","Nếu như chỉ biết phát lực mà không biết khống chế sức lực, đó chính là huấn luyện thất bại.","Sắc mặt Hàn Thanh Tùng như thường, nhưng hơi thở Đại Vượng có chút rối loạn.","Hai lần này Hàn Thanh Tùng đều rất hung mãnh, làm cho cậu phải gắng gượng, mấy lần cũng sắp không chống đỡ được, nhưng Hàn Thanh Tùng vẫn mạnh mẽ buộc cậu, cũng đem tiềm lực của cậu bức ra để cho cậu cuối cùng đột phá được bình cảnh, biết mình còn có thể lợi hại hơn.","Hàn Thanh Tùng lau mồ hôi trên trán: “Không tệ.” Lại muốn nhiều chữ hơn cũng không được.","Đại Vượng quay đầu nhìn về một bên, qua năm giờ rưỡi, mặt trời vẫn chưa có dấu hiệu xuất hiện, nhưng ở phương đông có ánh sáng khẽ hé ra, trong ánh sáng tối đen có thể thấy hình dáng phó cục Lý","Phó cục Lý ho khan một tiếng: “Luyện công buổi sáng à, thật sớm.” Lão đánh ha ha rời khỏi.","Đợi sau khi lão đi, Hàn Thanh Tùng nói với Đại Vượng: “Cục công an có chuyện cần con hỗ trợ.”","Đại Vượng biến sắc, đứng nghiêm, nghiêm túc nhìn Hàn Thanh Tùng: “Xin phân phó.”","Hàn Thanh Tùng: “Khi còn bé học chút ít kia có còn nhớ rõ không?”","Đại Vượng thoáng cái đã hiểu ý cha cậu, cậu gật đầu: “Nhớ được, bọn họ đều có đường lối cùng với dấu hiệu của mình. Lần theo dấu vết ra ký hiệu, leo tường nạy cửa mượn gió bẻ măng, làm đến vô thanh vô tức.”","“Vậy con đi làm một chuyến.” Hàn Thanh Tùng nói nhẹ nhàng giống như ăn cơm vậy.","Đại Vượng: “!!” Cục công an đây là biết pháp phạm pháp? Cậu còn có thể cự tuyệt sao? “Được.” Cậu nói.","Hàn Thanh Tùng: “Buổi trưa tới cách ủy hội ăn cơm, cha đưa con đi.”","“Vâng.”","Hàn Thanh Tùng nói xong cũng đi.","Đại Vượng nhìn bóng lưng cao ngất của Hàn Thanh Tùng biến mất ở khúc quanh, lúc này mới kích động hai tay có chút phát run.","Cậu đây là được khẳng định rồi sao? Trước kia dù có hỗ trợ cho cục công an cũng chỉ là đi theo Lưu Kiếm Vân, cho đến bây giờ Hàn Thanh Tùng không có chủ động cho cậu làm gì.","Mặc dù bị Hàn Thanh Tùng hành hung khiến thân thể có chút mệt mỏi, nhưng tinh thần Đại Vượng phấn khởi không thể nào ngừng được. Hai tay cậu nắm chặt, bắt buộc mình phải bình tĩnh, nhưng dưới đáy lòng, từ đại não truyền đến khiến cả người đều rất hưng phấn, rất muốn… làm chút gì đó.","Đánh nhau hoặc làm chút gì đó đều được, có thể tìm đến một đối thủ có sức mạnh ngang tay cũng là một sự may mắn, có thể đánh đến sảng khoái đầm đìa, không cần lo lắng đối phương không đỡ được chiêu thức của mình.","Lúc này Cao Lăng ôm bóng rổ chạy đến: “Hàn Vượng Quốc, đến hai ván.”","Đại Vượng cười cười với cậu ta, gật đầu: “Đến.”","Cậu không thể đánh nổi với Hàn Thanh Tùng, nhưng cũng không có nghĩa cậu không ứng phó được với người khác, Cao Lăng như vậy có đến mấy người cũng không sợ.","Cao Lăng: cmn, cmn, cậu cười với tôi làm gì? Làm sao lại khiếp người đến thế?","Vốn Cao Lăng cho rằng mình chơi bóng rổ cũng khá lắm, nhưng lại bị Đại Vượng tàn bạo thiếu chút nữa nằm úp sấp trên mặt đất khóc lóc.","Cậu nhìn Đại Vượng nhanh nhẹn giống như báo săn nhảy dựng lên, thân hình mạnh mẽ, cánh tay thon dài cao cao giơ lên, cổ tay kéo năm ngón tay đè xuống, quả bóng kia “Loảng xoảng” nện trên đất hung ác đập vào trong.","Cậu ta sao, đây là không phải là người mà.","Cậu ta có phải bị ấm ức rồi lấy chính mình ra xả hơi không đây?","“Hàn Vượng Quốc, vóc dáng cậu cao, quá chiếm ưu thế lưới bóng, cậu đi ra phía ngoài quả bóng đi.”","Ba phần cầu, xem cậu còn lợi hại như vậy hay không?","Ba phần cầu xem chính mình có nắm chắc chính xác cùng lực đạo hay không, hắn cũng không tin Hàn Vượng Quốc còn có thể bách phát bách trúng.","Đại Vượng rầm rầm rầm vỗ quả bóng, thản nhiên nói: “Ba phần cầu nhắm hai mắt là có thể vào.”","Cậu ném phi đao, luyện tập bắn bia, chú ý đúng chính xác cùng với biết khống chế lực đạo, chơi bóng rổ thật sự là thắng không cần dùng võ.","Cao Lăng cười lạnh, cậu cứ khoác lác đi!!! Cậu thổi phồng đến tận trời tôi cũng không phục: “Tôi ngăn cản cậu, xem cậu thật lợi hại.”","Cậu cầm cầu dẫn bóng, kết quả quả bóng đang yên lành thoáng chốc hoa mắt đã đến trên tay Đại Vượng.","Cmn!","Cậu vội vàng dọn xong tư thế đi chặn bóng, hai tay Đại Vượng thay nhau vỗ bóng, động tác nhanh nhẹn khiến ánh mắt Cao Lăng muốn hoa lên, cho rằng cậu muốn chạy sang hướng bên trái, mình liền phòng thủ, kết quả Đại Vượng lại lướt qua từ bên phải, đồng thời nhảy lấy đà, cả người đột nhiên cất cao, hai chân, thân thể thon dài, hai cánh tay, thẳng tắp thành một đường thẳng, không tốn sức chút nào tiếp cận phía trước.","Cao Lăng liền nhìn thấy quả bóng rổ xẹt qua một đường cong duyên dáng: “Phốc” rơi vào khung giỏ bóng rỗ, cũng không đụng phải bảng bóng rỗ cùng cầu khung!!! Nếu như không phải cái lưới rách kia lắc lư trong gió, hắn còn hoài nghi có phải không dẫn bóng hay không!","Cmn rồi!","Thiếu chút nữa Cao Lăng quỳ xuống ôm bắp đùi, cậu nhất định phải quản mình, cầm lấy lý trí cùng tôn nghiêm cuối cùng, bắt buộc mình phải đứng lên: “Cậu, hôm nay cậu có chút khác nha.”","Lúc trước ở sân banh nhìn Đại Vượng chơi bóng, cũng không có mạnh như vậy.","Đại Vượng: “Không muốn lừa cậu.”","Trước kia chơi bóng cậu đều khống chế, dù sao toàn trường đều có bạn học, cậu không thể nào làm náo động quá lớn, như vậy không có bạn bè.","Hôm nay bị huấn luyện rất hưng phấn, muốn khống chế cũng không khống chế nổi, muốn tìm chuyện này phát tiết xuống, vừa lúc Cao Lăng đưa bóng đến.","Cao Lăng: “Bạn tốt, cảm ơn cậu đã thẳng thắn.”","Cậu ngồi ở trên mặt đất lạnh như băng: “Ai, cậu tốt nghiệp xong, thật muốn đi làm lính à?”","Đại Vượng gật đầu: “Đúng vậy.”","“Cậu cũng không sợ khổ.” Mình ở chỗ này tìm khổ ăn đây, Cao Lăng không biết tại sao, đột nhiên sinh ra một hướng, cậu cũng muốn đi làm lính với Hàn Vượng Quốc.","Cậu bị suy nghĩ của chính mình làm sợ hết hồn, cậu có chút hiểu biết về bộ đội, không có việc gì lại đi làm bộ đội chính là bị nghiền ép dã man. Cho dù cậu có chút quan hệ, nhưng tân binh nhập ngũ, đó cũng là… Không được, ông đây không kiên trì nổi a.","Nhưng muốn làm chiến hữu với cậu ta thì phải làm sao bây giờ?","Nếu mình cũng lợi hại như cậu ấy, Hàn Mạch Tuệ nhìn thấy mình vẫn không thể vui sướng hài lòng sao.","Ai, Hàn Mạch Tuệ, đời này cô tìm không được bạn trai rồi! Bạn cùng lứa tuổi có mấy người lợi hại như anh của cô chứ?","Đại Vượng ném bóng lại cho Cao Lăng: “Chạy bộ đi.”","Cao Lăng: “Còn tập thể dục buổi sáng à.”","Đại Vượng: “Như cũ.”","Cậu cảm thấy trong cơ thể vẫn còn sức lực vô cùng vô tận còn cần tiêu xài hết, nếu không sự hưng phấn ẩn dấu trong thân thể, không tốt cho sự khỏe mạnh lắm đâu.","Chờ Đại Vượng dẫn bọn em trai em gái thể dục buổi sáng xong, khi về nhà, Lâm Lam và Hàn Thanh Tùng đã làm xong điểm tâm.","Lúc trước ăn điểm tâm, Tam Vượng vẫn cùng Tiểu Vượng biểu diễn một đoạn ngắn tiết mục mà bọn họ đang tập luyện.","Lúc này tiết mục có một đặc điểm, đó chính là một điệu hát đặc biệt, người tốt chính là sáng sủa vĩ đại, người xấu lại vô cùng hèn mọn. Nhưng hai anh em diễn đặc biệt tốt, Tiểu Vượng khả ái mềm manh, Tam Vượng một bộ dáng đầy cơ trí, &nbsp;người xem ôm bụng cười không ngừng.","Chờ biểu diễn xong, mọi người vỗ tay vang dội, bắt đầu ăn cơm.","Ăn cơm xong Đại Vượng nói với Lâm Lam: “Mẹ, buổi tối con không trở về ăn cơm.”","Lâm Lam kinh ngạc nói: “Ai nha, con cả đây là tìm được vợ, đến nhà mẹ vợ ăn cơm sao?”","Đại Vượng: “!!!” Cậu bất đắc dĩ nhìn Hàn Thanh"]