["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Ngày hôm sau trời còn chưa sáng, Đại Vượng đã thức dậy, bây giờ đồng hồ sinh học của nó rất chuẩn, nó dậy, Nhị Vượng cũng thức dậy, Đại Vượng lại đạp Tam Vượng.","Nhị Vượng gọi Triệu Minh Kiệt và Trì Phong Thu.","Triệu Minh Kiệt lặng lẽ mở mắt: “Khi nào?”","Nhị Vượng căn cứ kinh nghiệm: “Chưa đến năm giờ.”","Triệu Minh Kiệt liền vội vàng đứng lên mặc quần áo, nhìn phía ngoài còn đen thùi đấy.","Trì Phong Thu: “Năm giờ? Sớm như vậy!” Cậu lầm bầm một tiếng, bệnh thần kinh, trở mình tiếp tục ngủ.","Mạch Tuệ nghe thấy hỗ trợ đẩy đẩy Phàn Tiếu.","Phàn Tiếu kêu rên một tiếng, kéo cao chăn che đầu: “Van xin em, để cho chị ngủ thêm một lát nữa.”","Hoắc Hồng Trân cũng thức dậy, hỗ trợ gọi Cao Lộ.","Bọn họ rất ít khi dậy sớm như vậy, hơn nữa gần đây tinh thần bọn họ vẫn luôn căng thẳng lại nghỉ ngơi không tốt, Cao Lộ miễn cưỡng bò dậy, dù sao mình không sao cũng không có xinh đẹp, muốn đặc thù cũng không có tư cách kia.","Phía ngoài Hàn Thanh Tùng đã bắt đầu không kiên nhẫn, mấy đứa Đại Vượng lập tức chạy ra, lúc Tam Vượng đi ra ngoài hô trước một tiếng: “Khẩn trương lên, trễ phải chịu phạt, cha em rất hắc nha.”","Tiểu Vượng cũng nhắc nhở vội vội vàng vàng gọi Cao Lộ: “Chị ơi, chị nói nhỏ một chút đi, không thể làm ầm ĩ đến mẹ em.”","Bên kia Trì Phong Thu nghe nói Lâm Lam còn đang ngủ, vậy còn sợ cái gì, cậu cũng yên tâm ngủ.","Hàn Thanh Tùng đứng ở trong sân, nhìn mấy anh em Đại Vượng lần lượt chạy ra, Tiểu Vượng theo ở phía sau, sau đó là Hoắc Hồng Trân, Triệu Minh Kiệt, Cao Lộ, cuối cùng là Phàn Tiếu vội vã chạy ra ngoài, giày không mang, đầu tóc giống như ổ gà, ánh mắt có chút không mở ra được giống như con ruồi đập đầu trên khung cửa vậy.","Hàn Thanh Tùng: “. . . . . .”","Phàn Tiếu híp mắt quan sát thấy Hàn Thanh Tùng đen mặt, giật mình một cái tỉnh giấc, vội vàng đuổi theo xông ra. Rơi ở phía sau có bị ăn đòn hay không? Cô cảm thấy nếu mình không chạy, Hàn Thanh Tùng sẽ giống như huấn luyện viên một cước đạp qua, khiến cô chỉ còn nửa cái mạng.","“Trì Phong Thu?” Hàn Thanh Tùng nhìn về bên ngoài cửa sổ gian phòng phía Đông.","Trên giường gạch Trì Phong Thu lại không động tĩnh, ngại phiền mê mẩn tiếp tục ngủ.","Hàn Thanh Tùng không gọi cậu nữa, mà bắt đầu, đếm tới mười liền không để ý đến Trì Phong Thu quay đầu tự chạy ra ngoài.","Mạch Tuệ cũng nhìn Trì Phong Thu che đầu ngủ giống như heo, không nhịn được nhắc nhở hắn: “Thanh niên trí thức Trì, anh mau dậy đi, thư ký bảo các anh đi theo cha em rèn luyện, anh phải đi theo. Nếu anh không đi, anh cẩn thận một chút.”","Trì Phong Thu mặc kệ không nói, hắn còn dám đánh tôi à?","Mạch Tuệ nhìn bộ dạng heo chết không sợ nước sôi, cũng không để ý đến nữa. Cô bé đi ra nhà vệ sinh, rửa mặt rồi đi xem náo nhiệt, đi trên đường vừa lúc gặp Thẩm Ngộ dẫn theo Trì Mẫn, Võ Văn Nghĩa đi ra ngoài.","Tóc kẻ đâm chọc cũng giống như ổ gà, khuôn mặt bất mãn: “Học cũng không cho lên, còn ra cái chó má gì? Lúc đi học cũng không có dậy sớm tập thể dục buổi sáng như vậy!”","Thẩm Ngộ: “Còn muốn ăn cơm, cậu liền câm miệng!”","Võ Văn Nghĩa câm miệng, nhưng ánh mắt bại lộ sự oánh trách mãnh liệt trong lòng hắn.","Thấy Mạch Tuệ, Thẩm Ngộ liền hỏi đường rèn luyện.","Mạch Tuệ chỉ chỉ cho hắn: “Chạy vòng quanh thôn.”","Thẩm Ngộ nói cảm ơn rồi đuổi theo.","Mạch Tuệ: “Cái kia. . . . . .”","Thẩm Ngộ nhìn cô bé: “Làm sao?”","Mạch Tuệ chỉ chỉ về phương hướng nhà mình: “Thanh niên trí thức Trì kia, vẫn còn đang ngủ rất ngon đây này.”","Mặt Thẩm Ngộ đều lạnh đi, thật đúng là cản trở như xe bị tuột xích: “Anh đi gọi cậu ta.”","Mạch Tuệ liền dẫn hắn đi vào nhà tìm Trì Phong Thu.","Lúc hai người bọn họ tiến vào, Trì Phong Thu vẫn còn ngủ mê nghe được tiếng ngáy vang.","Thẩm Ngộ đứng ở trên đầu của hắn: “Trì Phong Thu!”","Trì Phong Thu nói mê: “Có phiền hay không, có bệnh đấy!”","“Cậu đã không tuân thủ quy định của thanh niên trí thức, chúng tôi lớp 72 thanh niên trí thức có thể xóa tên cậu, một mình cậu tự làm việc nấu cơm, đừng trách chúng tôi mặc kệ cậu.” Vừa nói vừa im lặng vài giây đồng hồ, đợi Trì Phong Thu phản ứng.","Trì Phong Thu vẫn mê ngủ, miệng nói mớ có phiền hay không vậy, có bản lãnh cứ trục xuất tôi trở về đi.","Lâm Lam nghe thấy động tĩnh vội vàng thức dậy, thấy Thẩm Ngộ đứng cùng Mạch Tuệ ở trong phòng, cô ung dung thản nhiên, trước chào hỏi cùng Thẩm Ngộ.","Thẩm Ngộ: “Đội trưởng Lâm, thật ngại quá, làm ồn đến cô rồi.”","Lâm Lam cười cười: “Không có chuyện gì, cậu đi trước đi.”","Thẩm Ngộ gật đầu: “Phiền đội trưởng Lâm.” Hắn lại cười cười với Mạch Tuệ, sau đó xoay người đi ra ngoài.","Mạch Tuệ: “Mẹ, con đi xem một chút.” Cũng đuổi theo chạy ra.","Lâm Lam thoáng ngẩn người, cô cũng không quan tâm Trì Phong Thu, mà quay đi rửa mặt chuẩn bị làm điểm tâm.","Cô đang bận rộn, Trì Phong Thu đột nhiên từ trên giường gạch nhảy dựng lên, chỉ mặc quần lót rồi chạy thẳng vào nhà vệ sinh, một lát sau lại nghênh ngang trở ra.","Lâm Lam: “. . . . . .”","“Thanh niên trí thức Trì, xin chú ý tác phong một chút.” Lâm Lam nhắc nhở hắn.","Trì Phong Thu ồ một tiếng: “Ngại quá, mắc tiểu quá.”","Lâm Lam không nói gì nữa, tiếp tục làm việc của mình.","Trì Phong Thu bắt đầu lề mề mặc quần áo, chăn gối lung tung chồng chất ở trên giường gạch, sau đó xuống đất rửa mặt.","Cậu tùy tiện cầm chậu nước rửa mặt cũng không quản của người nào, thuận tiện còn dùng xà bông thơm rửa mặt của Phàn Tiếu, sau khi rửa mặt xong trực tiếp đem nước dơ giội thẳng vào trong vườn rau.","Lâm Lam ngăn lại không kịp, thoáng mất hứng: “Thanh niên trí thức Trì, nước dùng có xà phòng không thể tưới rau, phải đổ vào trong cống lộ thiên cho chảy ra ngoài.”","Trì Phonh Thu ồ một tiếng rồi muốn đi.","Lâm Lam: “Thanh niên trí thức Trì, chậu còn chưa cất đây này.”","Bảy tám chậu, nếu đều bày ra, vậy cũng không có chỗ để.","Trì Phong Thu nhìn thoáng qua, cầm lên tiện tay để xuống, xoay người đi.","Lâm Lam lần đầu tiên tức giận, quyết định đi ra ngoài náo nhiệt của đám thanh niên trí thức, xem bọn hắn mệt mỏi thành bộ dạng gì.","Tối hôm qua Hàn Thanh Tùng trở về kể với cô, những thanh niên trí thức kia chấm điểm phê bình thấp quá mức, bé trai cao nhất chỉ được bốn điểm, nữ có người một điểm cũng không đến, quả thực ngay cả trẻ con cũng không bằng.","Lâm Lam đứng ở giao lộ nhìn xem, mỗi ngày Hàn Thanh Tùng đều dẫn theo bon nhỏ chạy từ nơi này vòng quanh, sau khi chạy bộ thì trở về đây tập hít đất, ngồi chồm hổm nhảy cóc, Đại Vượng còn có sức khỏe kiểm soát huấn luyện.","Rất nhanh, cô đã thấy Đại Vượng dẫn đầu, Nhị Vượng, Tam Vượng lần lượt ở phía sau, sau đó là Thẩm Ngộ, Triệu Minh Kiệt, phía sau là Tiểu Vượng không nhanh không chậm đến đây, lại có vụn vặt lẻ tẻ đám thanh niên trí thức, rất có tư thái chạy Ma-ra-tông.","Phàn Tiếu, Trì Mẫn, Cao Lộ ba người, ai cũng không chê cười người nào, cũng không khác nhau là mấy, cả một đám ôm bụng cắn chặt răng nghiêm mặt đầy dữ tợn, chẳng quan tâm châm chọc lẫn nhau, chỉ cầu có thể còn sống sót.","Kẻ đâm chọc cùng hai kẻ thích đẹp kia cũng là bộ dạng sống không còn gì luyến tiếc.","Kẻ đâm chọc nghiến răng nghiến lợi, dường như muốn tìm ai làm chỗ dựa, đầu Từ Đông Hứng loạn thành ổ gà, cũng bất chấp đẹp trai.","Chỉ là không thấy Trì Phong Thu.","Lâm Lam cũng không nghĩ đến thì ra Trì Phong Thu này âm thầm lặng lẽ mới chính là kẻ làm đau đầu nhất đây.","Cuối cùng Hàn Thanh Tùng không nhanh không chậm chạy đến đây, lúc nhìn thấy cô liền chạy đến phía cô, đưa tay ôm lấy bờ vai cô rồi cùng nhau đi đến.","Trong thôn không ít cô bé đi ra ngoài chỉ chỏ xem náo nhiệt, lúc trước là nhìn mấy người Hàn Thanh Tùng, lúc này nhân tiện nhìn đám thanh niên trí thức, bọn họ bình thường đặc biệt thanh cao lúc này bị giáo huấn thở không ra hơi, nhóm xã viên thấy đặc biệt náo nhiệt.","Đổng Hòe Hoa thấy Lâm Lam, cũng đi đến đây bụng đầy bực tức: “Cô nói xem trước kia cũng đến nhiều thanh niên trí thức như vậy, cho tới bây giờ chưa từng thấy yếu ớt như vậy, mọi người cái gì cũng không muốn làm.”","Lâm Lam: “Có người tìm chị à?”","Đổng Hòe Hoa: “Cũng không phải sao, chị từ chối ngay, nếu chị không có bản lãnh này, thì chị chẳng còn là bí thư chi bộ nữa?”","Lâm Lam cười cười: “Chúng ta không giúp được, ngay từ đầu từ chối là đúng nhất, không thể làm cho bọn họ có hi vọng không thiết thực như thế, phải đối mặt với thực tế.”","Đổng Hòe Hoa: “Sao lại thiếu một thanh niên trí thức?”","Lâm Lam: “Trì Phong Thu kia, thức dậy muộn, chắc là đi thẳng đến đại đội rồi.”","Hai người nói vài lời rồi tự ai về nhà nấy, Lâm Lam về nhà, không nghĩ đến Mạch Tuệ đã trở lại nấu cơm.","Mạch Tuệ cười nói: “Mẹ, đúng là làm khó những thanh niên trí thức này rồi, chạy bộ đều chạy không nổi, làm sao còn xuống ruộng được chứ.”","Lâm Lam cũng hiểu bọn họ.","Đây cũng không có chuyện gì, vốn tất cả mọi người động viên trẻ con học tập cho thật giỏi, sau này thoát khỏi vùng đất nghèo khó, có thể không cần bán mặt cho đất bán lưng cho trời. Hiện tại đi học cuối cùng hết đường chính là xuống nông thôn làm ruộng, cho nên… Đoán chừng trong lòng những thanh niên trí thức kia rất oán hận. Hơn nữa trong nhà nhiều anh chị em như thế, đều không cần phải xuống nông thôn, lại cứ để cho bọn họ xuống đây, tự nhiên càng thêm không thăng bằng.","Phía ngoài Hàn Thanh Tùng cũng không để cho thanh niên trí thức đi theo mấy đứa Đại Vượng mấy huấn luyện toàn bộ, chờ bọn hắn chạy hết bốn vòng quanh thôn trước rồi sửa lại bài vận động.","Trừ Thẩm Ngộ, những người khác đã muốn co quắp trên mặt đất, nhiều người vẫn là chạy trong chốc lát rồi lại đi trong chốc lát.","“Hôm nay coi như làm thử, sáng mai chính thức bắt đầu, đúng năm giờ tập hợp ở sân đại đội, đến muộn hai roi, vắng một ngày huấn luyện chịu năm roi, tự mình đi tìm bí thư chi bộ chịu phạt. Không chịu phạt người đó cam chịu rút lui, sau này không phụ trách.”","Chạy chậm sức yếu, anh cũng không chê, nhưng nếu như thời gian tập hợp cũng không đúng giờ, đó chính là thái độ không nghiêm túc, anh sẽ không lãng phí một chút tâm tư để ý tới bọn họ. Hơn nữa anh cũng chỉ chịu trách nhiệm huấn luyện giúp bọn họ, những thứ khác liền giao cho bí thư chi bộ để ý đi.","Quét nhìn bọn họ một cái, anh lại nói: “Buổi trưa cùng buổi tối, trưởng lớp có thể dẫn đội chạy vài vòng, để thích ứng. Ngày mai gia tăng cường độ huấn luyện.”","Thẩm Ngộ đồng ý, mặc dù những người khác nơm nớp lo sợ cũng không dám nói gì.","Ngay cả kẻ đâm chọc ở trước mặt Hàn Thanh Tùng đều khuôn phép hơn, miệng nhắm chặt chẽ, nữa lời cũng không dám hó hé.","Hàn Thanh Tùng: “Có vấn đề gì thì tìm Đại Vượng Nhị Vượng cố vấn, ngày mai bọn họ chịu trách nhiệm gọi các người rời giường.”","“Vâng.” Đám thanh niên trí thức ỉu xìu đồng ý, hầu như muốn cố định đứng tại chỗ.","Hàn Thanh Tùng không quan tâm bọn họ: “Giải tán.” Anh xoay người về nhà.","Hàn Thanh Tùng vừa đi, Từ Đông Hứng cùng Võ Văn Nghĩa hai người trực tiếp ngồi bệch trên mặt đất, hoàn toàn không còn tư thái ghét bỏ nông thôn đầy phân gà cứt chó trước đó.","Từ Đông Hứng thở gấp, bắt đầu cào cào tóc của mình, Võ Văn Nghĩa nhìn một chút: “Ủa, Trì Phong Thu đâu? Sao không thấy cậu ta? Hôm nay cậu ta vắng mặt rèn luyện, có thể chịu phạt hay không?”","Vắng mặt phải chịu năm roi đấy, vừa đến đã bị đánh?","Sắc mặt Trì Mẫn đều thay đổi: “Thẩm Ngộ, không… đến nổi như thế chứ.” Cô cho rằng chỉ là hù dọa thôi, nếu thật sự bị đánh, cũng quá bá đạo.","Tam Vượng cười nói: “Đó là trốn không thoát.”","Tiểu Vượng: “Cha nói có thể cam chịu rút lui.”","Nhị Vượng: “Vậy thì anh Thẩm Ngộ, anh phải nhắc nhở thanh niên trí thức Trì, nếu hôm nay anh ta không nhận phạt thì phải cam chịu rút lui, nhà chúng em cũng không tiếp đãi anh ta, cha em sẽ không quản anh ta huấn luyện khỉ gió gì, xin anh ta cứ tự tiện.”","Thẩm Ngộ gật đầu: “Được.” Cậu nhìn về phía Trì Mẫn: “Trì Mẫn, cô khơi thông với cậu ta một chút đi, nếu như cậu ta muốn rút lui thì mời hắn tự kiếm công điểm, nấu cơm, lớp 72 chúng ta không hoan nghênh.”","Sắc mặt Trì Mẫn rất khó coi: “Thẩm Ngộ, ngày đầu tiên tạm châm chước một chút, &nbsp;cậu cũng không phải cố ý.”","Thẩm Ngộ: “Nếu chú Hàn có quy tắc, vẫn nên tuân theo quy tắc ấy đi.”","Tam Vượng: “Phải đó, em cùng anh cả của em đều… ”","Đại Vượng trừng mắt liếc nó một cái.","Tam Vượng hì hì gãi gãi đầu.","Thẩm Ngộ cũng&nbsp; không tiếp tục nói chuyện này, mà nhìn về phía Đại Vượng: “Có cơ hội chúng ta đi mua bóng rổ, cùng nhau chơi bóng rổ đi.”","Mặc dù Đại Vượng mặc dù biết bóng rổ, nhưng chưa từng chơi: “Trong huyện xã cung tiêu có.” Nó nói.","Phàn Tiếu lập tức giơ tay: “Tôi, tôi có bóng rổ.”","Triệu Minh Kiệt: “Phàn Tiếu, cô còn có thể chơi bóng rổ?”","Phàn Tiếu hừ một tiếng: “Cậu xem thường tôi, tôi mà nghiêm túc lên, còn lợi hại hơn cả cậu.”","Triệu Minh Kiệt nhìn tóc đuôi gà của cô, vẻ mặt mồ hôi thêm bụi đất, không biết ngồi nghỉ ngơi ở đâu tùy tiện lau lau mồ hôi rồi cọ đầy mặt đây, lúc này… ha ha.","Nghe nói chơi bóng rổ, Nhị Vượng cùng Tam Vượng cũng cảm thấy rất hứng thú: “Anh cả, chúng ta vào trong huyện mua bóng rổ sao.”","Bọn họ cũng có tiền tiết kiệm đấy.","Đại Vượng: “Chúng ta không đủ tiền.”","Tiểu Vượng lập tức nói: “Em góp tiền.”","Phàn Tiếu: “Tôi, tôi ra bóng!”","Đại Vượng: “. . . . . .” Mặc dù nó muốn chơi, nhưng không muốn cùng nhóm thanh niên trí thức sở hữu cùng một quả bóng, bởi vì nhóm thanh niên trí thức không phải một người, khá là phiền toái.","Lúc này Lâm Lam đi ra ngoài chào hỏi gọi bọn họ ăn cơm.","Mấy người Phàn Tiếu nghe nói nhà Lâm Lam người ta ăn cơm, hâm mộ không thôi, bọn họ còn phải đi đại bộ nấu cơm đây! Hu hu.","Lâm Lam quyết bỏ qua tất cả ánh mắt đầy khát vọng của mấy người Phàn Tiếu muốn được mời ăn cơm, gọi người nhà mình về ăn cơm.","Tiểu Vượng nói cùng Lâm Lam anh cả muốn mua bóng rổ.","Lâm Lam suy nghĩ một chút, hỏi Hàn Thanh Tùng: “Anh ba, nếu anh đi họp trong huyện, xem thử bao nhiêu tiền một quả bóng?”","Hàn Thanh Tùng: “Hai mươi ba.”","Lâm Lam: “!!” Coi như em không có hỏi, không nghĩ đến mắc như vậy. Quả nhiên lúc này lương thực mới rẻ, những thứ khác cũng không rẻ mà. Hai mươi ba đồng tiền mua quả bóng rổ, thật đúng là không nỡ, trừ phi trường học hoặc đơn vị mua, chứ người&nbsp;"]