["<b>Edit: Trang Nguyễn</b>","<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Beta: Sakura</b>","Sáng sớm Đại Vượng dẫn đội, bọn họ vẫn ra tập thể dục buổi sáng như trước, không làm chậm trễ huấn luyện.","Lúc này nhìn ra thể lực Cao Lăng đã vượt qua Loan Diệu Huy, Nhị Vượng không phải quân nhân vẫn có thể lực tốt hơn cậu ta.","Loan Diệu Huy: “Tôi đây có trí khôn làm liên lụy tới thân thể, không có cách nào.”","Nhị Vượng cười cậu ta: “Có lẽ anh nên đi kiểm tra thử, có phải cơ bắp có dấu hiệu suy thoái rồi hay không, đừng ỷ tuổi trẻ xem nhẹ khiến thể lực càng ngày càng kém.”","Loan Diệu Huy: “Tôi chỉ là lười, làm sao cậu vừa nói tôi cứ như không được đây chứ.”","Mạch Tuệ bị bọn họ chọc cho cười, vỗ vỗ tay: “Em nói các anh nên chăm học hơn thì mới thi đậu được.”","Chu Thụ Quang: “Cô giáo Mạch yên tâm, không thi đậu làm cho cô mất mặt thì chúng tôi sẽ bị thao luyện đến chết, không muốn chịu tội kia thì phải cố gắng thi cho đậu nha.” Cậu toan tính liếc nhìn Quý Đình Thâm một cái.","Thế mà Quý Đình Thâm đã giáo huấn bọn hắn, ông đây nhịn đau lòng chua sót để vợ dạy thêm cho các cậu, nếu các cậu thi rớt không phải làm cô ấy thất vọng sao!","Loan Diệu Huy: “Cô giáo Mạch, cô yên tâm, chúng tôi chắc chắn sẽ thi tốt hơn trung đội trưởng Quý, ha ha.”","Quý Đình Thâm xì một tiếng: “Bây giờ cậu còn nằm mơ à?”","Loan Diệu Huy: “Không có, còn có y tá trẻ, đoàn văn công… A, đừng đánh tớ chứ! Cứu mạng!” Cậu ta nhìn Quý Đình Thâm đi về phía mình, chạy thật nhanh, người khác vô dụng, chỉ có thể trốn phía sau Đại Vượng.","Quý Đình Thâm lại không thể không đánh cậu ta một trận nữa, để cậu ta tiếp tục miệng tiện, nếu không phải miệng cậu ta tiện thì Đại Vượng không biết, ngăn chặn chất vấn mình ở cầu thang, thật mất mặt mà! Mặt ông đây đều mất hết rồi, bị cậu cả hỏi như vậy, sau này làm sao có thể ngẩng đầu được đây.","“Quay lại đây!” Quý Đình Thâm nghiêng đầu nhìn Loan Diệu Huy đứng phía sau.","Loan Diệu Huy: “Tớ gọi cậu là ba ba, cậu tha cho tớ đi.”","Cậu bám víu vào cánh tay Đại Vượng, thò đầu nhìn về phía Mạch Tuệ gọi: “Mẹ, mẹ cứu cứu con đi.”","Quý Đình Thâm không nhịn được cười lên, Đại Vượng liếc nhìn Quý Đình Thâm như tên ngốc một cái.","Mạch Tuệ thản nhiên: “Ăn sáng, đói chết rồi.” Cô kéo tay Nhị Vượng cùng nhau chạy.","Loan Diệu Huy: “Mẹ tớ đây là nghe không hiểu hay cố ý không hiểu?”","Quý Đình Thâm vỗ trên đầu cậu ta một cái: “Ngu ngốc, cậu mà có thể thi khoa học tự nhiên? Cậu báo danh trường gì?”","Loan Diệu Huy đắc ý nói: “Thanh Hoa, sau này tớ sẽ là sinh viên Thanh Hoa, thứ tự thi còn tốt hơn cậu. Ba ba, cậu báo danh ở đâu? Học viện công nghiệp Bắc Kinh? Cậu dám có chút tiền đồ được hay không, làm sao không dám báo danh cùng một trường với mẹ tớ?”","Quý Đình Thâm liếc nhìn hắn như kẻ ngốc: “Cấp trên có quy định, cho dù ghi danh đại học nào, đều phải đi học viện quân sự công nghiệp học các ngành chuyên môn một lần, đánh tạp!”","Nhiệm vụ của cậu và Đại Vượng rất nặng, cần học một môn ngoại ngữ, còn phải học quân sự công nghiệp khoa học kỹ thuật một loại, ví dụ như đi đại học quân sự công nghiệp Cáp Nhĩ Tân, đại học công nghiệp Bắc Kinh chẳng hạn. Tuyệt đối không phải như học sinh bình thường lên đại học nhẹ nhàng như vậy, đây cũng là một trong nội dung đặc huấn.","Lúc Mạch Tuệ và Nhị Vượng chọn nguyện vọng báo danh thi đại học, chỉ quấn quýt một thoáng nên báo danh trường Bắc Đại hay Thanh Hoa, cuối cùng ba nguyện vọng một cái điền Bắc Đại, hai cái khác đều điền Thanh Hoa.","Bởi vì nguyên nhân vận động văn hóa, cả nước trên dưới đều xem trọng lý xem nhẹ văn. Bây giờ khôi phục kỳ thi đại học, chuyên ngành lý nổi hơn chuyên ngành văn, mà Bắc Đại bởi vì cuộc cách mạng văn hóa nên chiếm ưu thế hơn Thanh Hoa.","Về phần trường quân đội, hiện tại không giống như vậy, đều là năm bảy trường cán bộ cùng loại. Cả nước có mấy học viện quân sự công nghiệp, chủ công về phương diện quân sự công nghiệp, nghiên cứu vũ khí quân sự… lần đầu ghi danh hơn phân nửa là học viên quân đội.","Có Quý Đình Thâm và Đại Vượng dẫn đầu, hiệu suất học tập của bọn họ rất cao, huấn luyện, ăn cơm đều gánh vác công thức, ngủ cũng có thể nằm mơ thấy đang làm bài. Trong khoảng thời gian người trẻ tuổi vừa khẩn trương vừa vui vẻ học tập qua rất nhanh, đảo mắt đã đến ngày 28 tháng 11, cả nước thống nhất bắt đầu kỳ thi đại học. Các tỉnh tự mình ra đề, thời gian thi cũng có sớm có muộn, bản tỉnh quyết định trong ba ngày 8-9-10 tháng 12.","Mạch Tuệ và Nhị Vượng cùng một trường thi, hai người làm xong hết bài thi, ánh mắt nhìn qua nhau liền giao ước nộp bài thi.","Ra khỏi trường thi: “Rất đơn giản, không có cảm giác gì.” Mạch Tuệ nói.","Nhị Vượng: “Em cảm thấy nhất định có thể thi đậu.”","“Đi xem bọn họ.” Bọn họ đi đến nơi hẹn trước đợi.","Mặc dù mới ba mươi tháng mười âm lịch, nhiệt độ đã rất thấp, thời tiết đặc biệt lạnh.","Mạch Tuệ dậm chân một cái, phù phù thở ra một hơi khí trắng xóa, hay bàn tay chà xát vào nhau, cô thích đẹp nên không thích mặc áo xuyên cổ cùng áo khoác ngoài quân đội cùng giày bông bằng vải, lúc này cô mặc áo khoác ngoài lông dê cùng giày da, tóm lại không chống được gió lạnh.","Nhị Vượng sợ cô lạnh: “Nếu không chúng ta về nhà trước.”","Mạch Tuệ lấy đồng hồ từ trong túi ra xem một chút: “Đợi thêm chút nữa đi, chắc sắp ra rồi.” Cô hiểu trình độ học tập của bọn họ, đề thi này đối với thí sinh mà nói rất khó, nhưng đối với bọn họ mà nói rất dễ dàng làm được.","Rất nhanh, Đại Vượng và Quý Đình Thâm cùng nhau tới đây, sắc mặt Đại Vượng bình tĩnh, không nhìn ra tốt hay không tốt, sắc mặt Quý Đình Thâm có chút trắng, thoạt nhìn tâm tình không được tốt.","Mạch Tuệ cười cười với hắn: “Trung đội trưởng Quý, không làm bài được?”","Quý Đình Thâm rũ mắt nhìn cô: “Em có ghét bỏ anh không?” Không biết mình giả bộ giống như không giống, cô có thể đồng tình với anh hay không.","Mạch Tuệ vỗ vỗ anh: “Nếu anh thi rớt, em sẽ khinh bỉ anh.” Ghét bỏ coi là gì?","Quý Đình Thâm giơ tay lên xoa xoa nắn nắn mặt cô, kéo cổ áo dê nhung cao lên thêm một chút, thuận thế cầm tay cô.","Mạch Tuệ nhanh chóng mang bao tay, chủ động nắm tay hắn: “Đến, em cho anh ấm áp này.” Cái bao tay có thể ngăn cách độc tố nha.","Quý Đình Thâm: “. . . . . .”","Có mấy nữ học sinh đi ra ngoài, ý vị nhìn về phía bọn họ, bốn người đứng ở chỗ này thật sự quá bắt mắt, làm cho người ta không muốn chú ý cũng khó. Có một nữ học sinh nhìn về phía nơi này, từng chút từng chút dịch bước, cô nhìn Đại Vượng, bị ánh mắt trong trẻo lạnh lùng của Đại Vượng nhìn một cái làm hoảng sợ đến co rúm lại, cuối cùng dâng lên dũng khí lấy tốc độ chạy nước rút một trăm mét xông đến kín đáo nhét cho Nhị Vượng một bức thư.","Cô ấy xông đến quá nhanh, thiếu chút nữa nhào vào tường, Nhị Vượng tiện tay đỡ cô bé mới giúp cô ổn định lại được.","“Cám ơn.” Giọng nói của cô run rẩy, nhét thư vào trong tay cậu rồi hoảng hốt chạy bừa đi.","Mạch Tuệ “Woa” thán phục một tiếng: “Em hai thật thu hút.” cô vỗ vỗ&nbsp; cánh tay Nhị Vượng, vui vẻ thay cậu: “Bất luận kẻ nào cũng không lấn át được phong thái em hai nhà chúng ta được!” Nhìn có cô bé đưa thư cho Nhị Vượng, Mạch Tuệ có một loại cảm giác em trai của cô đã lớn, rất hấp dẫn làm cho người làm chị như cô cảm thấy rất vinh dự nha.","Dù sao thời điểm học cấp ba, các nữ sinh hầu như đều nhìn chằm chằm chạy đến anh cả, em hai văn nhã nội liễm, cả ngày ở chung một chỗ với cô, có rất ít cô bé tỏ ý gì đối với cậu.","Nhị Vượng đỏ hai tai, vội vàng lấy lá thư kín đáo đưa cho Mạch Tuệ.","Mạch Tuệ trịnh trọng nhét trả lại cho cậu: “Em trai, đừng ngại ngùng. Cô bé trẻ tuổi có quyền lợi theo đuổi, chàng trai ưu tú cũng có quyền được các cô bé ái mộ, điều này nói rõ em đã trưởng thành. Chị và anh cả vui mừng thay em.”","Nhị Vượng: “….” Chẳng lẽ cô không phải sinh ra cùng một lúc với cậu sao?","Đại Vượng: “. . . . . .” Bóng dáng mẹ cậu có mặt ở khắp nơi.","Quý Đình Thâm: “…” Lúc nào vợ mình mới có thể đối xử ôn nhu săn sóc với mình như vậy chứ.","Mạch Tuệ tiếp thu ánh mắt u oán của anh, quay đầu lại cười cười: “Quý Đình Thâm, anh nhận được bao nhiêu thư tình rồi?”","Quý Đình Thâm cảm nhận sâu sắc nụ cười của cô có chút chói mắt: “Một bức cũng không có, em viết cho anh một bức?”","Mạch Tuệ nghiêng đầu nhìn hắn: “Ừ, đều cùng nhau tắm rửa thôi nhỉ.”","Quý Đình Thâm: “. . . . . .” Anh nhìn Đại Vượng cầu xin trợ giúp.","Đại Vượng quay đầu nhìn về phía bên kia, mấy người Chu Thụ Quang cùng Loan Diệu Huy, Cao Lăng đã chạy tới.","Cao Lăng: “Tôi muốn ói rồi.”","Loan Diệu Huy: “Xòng đời, tôi thi hỏng rồi.” Cậu nhìn Mạch Tuệ: “Cô giáo Mạch, đi ăn mừng chút gì đó an ủi anh đi.”","Mạch Tuệ cười lên: “Các anh không trở về bộ đội à?”","Loan Diệu Huy chỉ chỉ Quý Đình Thâm và Đại Vượng: “Hai người bọn họ là con ruột của bộ đội, chúng tôi không sao cả, không ai thương yêu, van xin cô giáo Mạch thương yêu.”","Quý Đình Thâm đang nghẹn cháy đây này, nếu không phải cậu ta cả ngày hồ bíp bíp bíp ở trước mặt Mạch Tuệ, cô mới không ép buộc anh như vậy, nhấc chân đạp Loan Diệu Huy: “Cút nhanh lên trở về đi thôi.”","Loan Diệu Huy trốn sang một bên Mạch Tuệ: “Ai nha, tuyết rơi rồi.”","Trên bầu trời có hoa tuyết nhẹ rơi, từng bông từng bông, giống như tinh linh rơi vào nhân gian, quét sạch sự xám xịt vừa qua, cho nên đây là một tràng bão tuyết ăn mừng mùa thu hoạch, làm cho lòng người đặc biệt tốt.<br>","Thí sinh từ trường thi ra, thi tốt thì hoan hô, thi không tốt cũng không nổi giận, chỉ cần còn trẻ, chỉ cần còn có thể thi, năm sau vẫn có hy vọng.","Quý Đình Thâm nắm bàn tay mang bao tay của Mạch Tuệ: “Lạnh không?”","Mạch Tuệ dậm chân một cái: “Coi như cũng được, về nhà sao.”","Quý Đình Thâm: “Gọi Hàn cục và dì cùng đi ăn lẩu, ăn mừng.” Hắn vỗ vỗ tay ý bảo mấy người kia: “Góp tiền đi ăn lẩu.” Mùa đông tiệm cơm quốc doanh có lẩu có thể ăn.","Mấy người Chu Thụ Quang lập tức đồng ý: “Vậy chúng ta nhanh chân đến dành chỗ đi.” Hôm nay thi xong, chắc chắn có không ít người tiêu xài đi ăn mừng.","Tuyết càng rơi càng lớn, Đại Vượng đi đón Hàn Thanh Tùng, những người khác đi cách ủy hội.","Lâm Lam đang muốn đi đến chợ rau quốc doanh mua thức ăn, Mạch Tuệ nói muốn ăn lẩu, Lâm Lam đồng ý bọn họ thi xong thì nấu lẩu ăn mừng. Nhìn thấy bọn họ trở lại, mặt mày cô cong cong: “Các sinh viên đại học đã về rồi, các con về nhà đi, mẹ đi mua thức ăn.”","Nhị Vượng nhận lấy túi của cô xách: “Mẹ, chúng ta góp tiền đi ra ngoài ăn.”","Lâm Lam: “Vậy cũng được, cuộc thi lớn như vậy, phải làm chính thức chút.” Cô biết bọn nhỏ yêu thương cô, không muốn cô trời quá lạnh còn bận việc, thật ra bây giờ bọn họ đến dùng cơm đều mang món ăn mang phiếu vé, Quý Đình Thâm bọn họ bận việc, cũng không cần cô ra tay.","Tiệm cơm quốc doanh cách đó không xa, quá một con phố là đến, tất cả mọi người cũng biết. Người phụ trách tiệm cơm dẫn bọn họ đến một gian riêng biệt: “Nơi này ấm áp, an tĩnh, mọi người tùy tiện ăn thoải mái trò chuyện.”","Hai cái nồi đồng đỏ lớn kiểu cũ, ở giữa có một ống khói dựng thẳng lên, bên dưới để lửa than, một vòng quanh nồi có thể nhúng đồ ăn ăn, bọn họ chia một nồi cay và một nồi canh suông .","Quý Đình Thâm cầm giấy chứng nhận căn cứ đoàn bộ, để tiệm cơm chuẩn bị nhiều thịt dê, thịt ba chỉ, dê nạt nhiều chút… những cái khác như cải trắng, khoai tây, rau chân vịt, rau hẹ, rau giá… các loại nhiều hơn chút nữa.","Bọn họ trước tiên đốt nồi lên, chờ đến lúc bắt đầu sôi, Đại Vượng cùng Hàn Thanh Tùng cùng nhau lái xe jeep tới đây.","Nhìn Hàn Thanh Tùng đi vào, một phòng người trẻ tuổi lập tức đứng lên: “Xin chào cục trưởng Hàn!”","Hàn Thanh Tùng gật đầu với bọn họ: “Đều ngồi, không cần gò bó.”","Mọi người giữ ghế trên cho anh, bên cạnh là Lâm Lam cùng với Đại Vượng, sau đó người trẻ tuổi ngồi vây quanh một vòng.","Vừa thi xong, những người trẻ tuổi kia rất hăng hái, đều cảm thấy đang đứng ở một ngã rẻ, so với cuộc sống mê mang đen tối trước kia, hôm nay mới cảm thấy tương lai bừng sáng. Chỉ cần mình cố gắng, tương lai cũng sẽ không phụ lòng.","Có phương pháp hướng dẫn thỏa đáng của Mạch Tuệ cùng Nhị Vượng, cộng thêm bọn họ tự mình cố gắng, bọn họ đều cảm thấy mình thi khá ổn.","Quý Đình Thâm dẫn đầu, những người trẻ tuổi kia cùng nhau giơ lên ly rượu: “Chén thứ nhất cảm ơn cục trưởng Hàn và dì Lâm, chúc hai người ân ái trăm năm, công việc thuận thuận lợi lợi.”Cậu đã sớm phát hiện cục trưởng Hàn đặc biệt thích người ta nói anh và Lâm Lam xứng đôi, vợ chồng đồng tâm, ân ái bạch đầu….","Mọi người cùng nhau uống, Lâm Lam vui vẻ cũng uống một ngụm.","Quý Đình Thâm: “Chén thứ hai, cảm ơn Mạch Tuệ và Vượng Quân, nếu như không phải có hai em giúp chúng tôi học tập, lúc này chúng tôi chỉ có thể mù mờ cũng không phải ăn mừng mà là ôm đầu khóc. Chúc tương lai các em tiền đồ như gấm, cả đời hạnh phúc.”","Cậu xoay người cụng cụng với Mạch Tuệ, làm cho cô hiểu ý một chút là tốt rồi. Quý Đình Thâm uống một hơi cạn sạch, những người trẻ tuổi khác đi theo uống, rối rít nói cảm ơn hai thầy cô Hàn.","Loan Diệu Huy bắt đầu thổi phồng tửu lượng mình tốt, hôm nay muốn uống lật toàn trường.","Quý Đình Thâm nói: “Cậu đừng khoác lác, tửu lượng Vượng Quốc hơn cậu nhiều lần đấy.”","Loan Diệu Huy trong một giây liền mắc lừa, lập tức vịn cánh tay Đại Vượng muốn cùng cậu uống rượu.","Từ lần trước Đại Vượng uống rượu, không kém lắm đã biết tửu lượng của mình, cậu phát hiện loại tửu lượng này, thật có thể luyện ra. Tố chất thân thể của cậu tốt, sự trao đổi chất mau, uống rượu vào rất nhanh theo máu tuần hoàn bài xuất trong cơ thể.","Dĩ nhiên, uống rượu uống cho vui là tốt rồi, cũng không phải vì thể hiện, lại càng không phải vì muốn hạ gục đối phương.","Nhưng người khác muốn gây tranh chấp, cậu cũng sẽ không sợ hãi.","Sau khi Loan Diệu Huy uống hai ly, đặt đầu lên trên bả vai Đại Vượng: &nbsp;“Hàn Vượng Quốc, nếu tôi là nữ nhất định gả cho cậu, cậu giỏi ngang bằng trung đội trưởng Quý… ”","Quý Đình Thâm bắn một miếng khoai tay vào trong miệng cậu: “Ăn lẩu của cậu đi.”","Không thể để cậu tùy tiện nói nhảm trước mặt vợ tôi, làm trò trước mặt vợ tôi, cậu câm miệng cho ông.","Người trẻ tuổi nhiệt liệt như lửa, đối với tương lai tràn đầy hào hùng, ước mơ khôi phục kì thi đại học về sau, tương lai tổ quốc cũng sẽ càng ngày càng tốt. Bọn họ cũng không phải nói hươu nói vượn nói bốc nói phét, mà nói có lý có cứ chỉ rõ phương hướng cho mọi người cố gắng hăm hở tiến lên.","Nghe lời của bọn họ, vẻ mặt Hàn Thanh Tùng cũng nhu hòa rất nhiều, nhìn những người tuổi trẻ này, anh cảm thấy so với thế hệ mình còn có văn hóa cùng tinh thần phấn chấn hơn nữa, tương lai đều có thể.","Lâm Lam tựa đầu dựa vào anh, khẽ cười nói: “Cục trưởng Hàn rất hài lòng những người trẻ tuổi này?”","Những người tuổi trẻ này đều là tinh nhuệ trong quân, diện mạo của bọn họ chính là diện mạo của thế hệ trẻ trong quân.","Hàn Thanh Tùng nắm tay cô không buông, gật đầu, ôn nhu nói: “Ăn no rồi?”","Lâm Lam cười cười: “Đã sớm ăn no, chờ anh đấy.”","Hàn Thanh Tùng liền nắm tay cô đứng dậy, bưng ly rượu của mình lên: “Người trẻ tuổi, tương lai thuộc về các cậu, hy vọng trong lòng các cậu đều cân đòn nhớ kỹ đảng và quốc gia, cố gắng hăm hở tiến lên, chúc mừng các"]