["<b><b>Edit: Trang Nguyễn</b></b>","<b><b>Beta: Sakura</b></b>","Đại Vượng lạnh lùng nói: “Mới vừa rồi cô không xem tôi làm thế nào đối phó với cô?”","Thải Hoa giận đến nổi hai mắt choáng váng, đậu xanh rau má con mẹ cậu, mẹ nó vì cái gì cậu không ra bài như bình thường hả?","Thẩm Ngộ cũng bị biến cố này làm cho kinh ngạc ngây người: “Đại Vượng? Em tỉnh táo lại.”","Thải Hoa nói trúng tất cả những chuyện đã qua của cậu, đây đều là người khác không biết, hơn nữa trên ngực cậu có lỗ kim nhỏ kia, sau này cha cậu biết chẳng những không làm chỗ dựa cho cậu, thậm chí còn sợ chuyện xấu trong nhà truyền ra ngoài bảo cậu câm miệng.","Cậu cũng không nói cho ai biết, nhưng Thải Hoa lại biết.","Nếu như cô ta nói sự thật, thế thì một nhà Đại Vượng… cậu thật không dám nghĩ, hơn nữa cậu cũng không cách nào tưởng tượng Đại Vượng, làm thế nào người trước mắt tỉnh táo chính trực như thế lại biến thành một kẻ giết người như ma, quá quá không khoa học.","Đại Vượng: “Mệnh của tôi là do tôi không do trời. Tôi làm cũng là do tôi muốn làm, tôi không muốn làm, ai cũng không có cách nào ép buộc được tôi.”","Nói cậu là kẻ sát nhân cuồng ma…vv…vv… thật là chuyện ma quỷ.","Nói Tiểu Vượng chết đói?","Tam Vượng bị sét đánh?","Nhị Vượng đùa bỡn phụ nữ?","Mạch Tuệ thất vọng?","Mẹ cậu thương yêu cháu mà không được để ý tới?","Cô ta.. con quỷ này chỉ sợ cũng là kẻ ngu.","Thải Hoa giãy dụa không thoát nổi, lại đáng thương nhìn cậu, chảy nước mắt, trong miệng ô ô: “Tôi giúp cậu, cậu còn bắt tôi, cậu không giữ lời hứa. Hu hu… Tôi chỉ nhìn giúp cậu, cái gì cũng không có làm, tại sao cậu phải bắt tôi chứ.”","Đại Vượng trói chặt Thải Hoa, để cô ta đối diện, ngồi xuống trên ghế, cách ánh nến lay động nhìn Thải Hoa.","“Hiện tại cô phải xem kế tiếp tôi làm sao đối phó cô.”","Thải Hoa hoảng sợ nhìn cậu, cậu sẽ không theo liền giết người chứ, cha cậu là cục công an, cậu không thể biết pháp phạm pháp.","Ánh mắt Đại Vượng lạnh như băng ghim lấy cô ta, rốt cục lộ ra giấu đầu lòi đuôi rồi, đòi giúp cậu, nhìn xem kết cục tương lai, nói gì thỏa mãn yêu cầu của đối phương là có thể sửa đổi được. Lúc trước đều là thủ đoạn của cô ta, phía sau có thể sửa đổi cái này, thỏa mãn yêu cầu mới là mục đích của cô ta.","“Nghĩ ra chưa?” Cậu đứng dậy.","“Đừng ——” Thải Hoa kêu to lên.","Đại Vượng lười dài dòng với cô ta, trực tiếp nhét tấm vải kia vào trong miệng cô ta, túm cô ta đi ra ngoài.","Thẩm Ngộ vội vàng đi theo sau, đi ra bên ngoài nói một tiếng với ông chú đó.","Chú kia mơ hồ nghe được loáng thoáng, bị dọa sợ đến sắc mặt trắng bệch, nhỏ giọng nói: “Thẩm công à, không thể thất lễ với quỷ thần, sẽ bị trả thù đấy.”","Có một vài người lớn tuổi từ trước đến giờ đúng là rất tin tưởng loại chuyện quỷ thần này, hơn nữa trước kia có quỷ thông linh có thể tay không dò xét chảo nóng, miệng phun ngọn lửa trừ tà, còn có thể một ngụm nước phun lên thanh kiếm gỗ làm cho thân kiếm chảy máu. Đây đối với bọn họ mà nói đều rất thần kỳ, nhất định là thật. Vừa rồi hắn nghe được một chút, cũng nhịn không được muốn đi vào nhờ Thải Hoa xem giúp dùm hắn một chút, kết quả Đại Vượng lại bắt Thải Hoa.","Chuyện này náo đấy.","Đại Vượng dắt Thải Hoa đi ra ngoài, mấy lần Thải Hoa muốn ăn quỵt không chịu đi.","Đại Vượng: “Thật sự tôi có một cây đao.”","Cậu rút thanh chủy thủ của mình từ bên hông ra: “Loong coong” một tiếng, lưỡi đao rút ra khỏi vỏ, dưới ánh đèn đường hàn quang chợt lóe, Thải Hoa hoảng sợ lập tức liền đi đàng hoàng.","Trong đầu cô ta xoay chuyển thật nhanh, thật không nghĩ tới Đại Vượng có thể không ra bài theo lẽ thường. Cô ta vốn cho rằng mình có thể nắm giữ cậu, dù sao Thẩm Ngộ đã rất tin tưởng. Nếu như có thể nắm Đại Vượng trong tay, để cậu làm trợ thủ của mình, như vậy mười năm sau này, hắc đạo chính là thiên hạ của mình!!!","Bọn họ toàn là tiểu tốt! Mình mới là đại tỷ!","Rõ ràng có cách nắm chặt lấy Đại Vượng, tại sao mất hiệu lực rồi?","Cô ta luống cuống.","Thẩm Ngộ nhìn Thải Hoa bị áp giải đi về phía đông, vội vàng nhắc nhở Đại Vượng: “Cục công an ở chỗ này.”","Thải Hoa nhất thời cứng đờ, chẳng lẽ cậu không tiễn mình đến cục công an? Vậy cậu muốn làm gì?","Đại Vượng chỉ chỉ phía đông: “Đập chứa nước bên kia, phía cuối đập có một chỗ nứt, đợi đập mở thì đạp người xuống, ngày mai đông lạnh thành đá, mùa đông không ai tìm được cô ta.”","“A… a…” Thải Hoa giãy dụa mãnh liệt.","Đại Vượng hừ lạnh: “Coi được đến cái này không? Kẻ cuồng sát chỉ dùng đao?”","Lập tức Thẩm Ngộ hiểu được ý của Đại Vượng, liền phối hợp nói: “Đại Vượng em bình tĩnh một chút, vẫn nên đưa cô ta đến cục công an khai báo đàng hoàng là được rồi.”","Thải Hoa dùng sức gật đầu, tỏ vẻ mình nhất định sẽ khai báo, cô ta thật sợ Đại Vượng nổi điên ném mình vào trong hầm băng.","Đại Vượng lại không lập tức đồng ý, cậu nhìn Thải Hoa, kéo miếng vải trắng từ trong miệng cô ta: “Cô muốn dùng cải mệnh gây khó dễ tôi, có mục đích gì?”","“Không có, tôi thật sự không có ý xấu.” Đầu Thải Hoa lắc như trống bỏi, đời này đây là lần đầu óc cô ta xoay chuyển với tốc độ nhanh nhất.","Đại Vượng cười lạnh một tiếng, vẻ mặt kia rõ ràng đang nói vẫn là đi đập chứa nước.","Thải Hoa bị dọa sợ đến cả người rét run: “Tôi, tôi, tôi chỉ là thích cậu chứ sao. Hu hu… nhiều người đều thích cậu như vậy, cậu sẽ không nhìn thấy tôi? Cuối năm ngoái tôi còn đi đến trường học của các cậu, chỉ là… muốn nhìn một chút… ”","“Câm miệng!” Đại Vượng mới không tin chuyện ma quỷ của cô ta.","Hiển nhiên Thải Hoa muốn dùng quỷ thần nói ra hù dọa cậu và Thẩm Ngộ, sau khi bọn họ hoảng sợ thì dùng cái cớ cải mệnh bắt bọn họ làm việc, từng bước nắm bọn họ trong tay.","Loại xiếc này cũng không khác biệt với dân gian thông linh gạt tiền tài của người khác, nhưng Thải Hoa không lấy tiền, hiển nhiên là có mục đích khác. Cô gái còn trẻ tuổi như vậy không có khả năng nghĩ ra loại thủ đoạn giả thần giả quỷ này, nhất định là có người dạy, vậy thì chắc chắn có đồng bọn.","Đại Vượng có sự trợ giúp của cục công an điều tra vụ án chứng cứ xác thực, bắt Thải Hoa đưa đến cục công an xin cục công an tiếp nhận điều tra, đúng quy tắc.","Hai người dẫn người đưa đến cục công an, có công an đang trực ban, thấy bọn họ tới đây thoáng sửng sốt.","“Đại Vượng, có chuyện gì xảy ra?”","Đại Vượng: “Có vụ án, làm phiền tìm đội trưởng Lưu.”","Công an kia vội vàng đi đưa tin cho Lưu Kiếm Vân.","Thẩm Ngộ: “Nếu đã không nghe cô ta, không bằng cứ nhờ Hàn cục đến thẩm tra.”","Đại Vượng nói: “Em về nói.” Nếu như có chuyện, mình không chính miệng nói cho cha mẹ, trở về mẹ cậu lại ca cả đời cho mà coi. Cậu để Thẩm Ngộ ở chỗ này nhìn, cậu đi về trước.","Đại Vượng vừa đi, trong miệng Thải Hoa liền ô ô mắng lên: “Khốn kiếp, khốn kiếp!”","Một công an trực ban khác đến đây, hiếu kỳ hỏ: “Đây là chuyện gì xảy ra?”","Thẩm Ngộ: “Bịa đặt.”","“Thúi lắm, thúi lắm!” Mặc dù Thải Hoa nói không ra lời, cũng không chậm trễ cô ta mắng ra những lời thô tục, đáng tiếc miệng bị bịt lại nên mắng không rõ ràng lắm.","Công an kia nghĩ muốn giúp cô ta lấy miếng vải trắng trong miệng ra.","Thẩm Ngộ liền ngăn: “Đồng chí công an, vẫn là không nên mở.”","Tay công an kia cũng nhanh, vừa lấy xuống, Thải Hoa đã chửi ầm lên: “Con mẹ mày, đồ vong ân phụ nghĩa…”","Mặt công an liền biến sắc, lập tức nhét trở lại: “Cô bé này, sao miệng lại bẩn như vậy.”","Thải Hoa lại bắt đầu khóc, một bộ dạng điềm đạm đáng yêu, nhưng cô ta không biết lúc trước mình trang điểm, vừa khóc như vậy liền thành sặc sỡ. Chẳng những không đẹp, ngược lại dọa người.","Đại Vượng về nhà, trong nhà đã sớm cơm nước xong, có chừa lại trong nồi cho cậu đây.","Nhìn cậu trở về, Lâm Lam nói: “Con cả, con bận rộn gì đấy? Mau ăn cơm.”","Đại Vượng: “Mẹ, con cùng cha nói hai câu.”","Lâm Lam: “Trời sắp sập rồi?”","Đại Vượng: “. . . . . .”","Lâm Lam bưng cơm ra cho cậu: “Tới ăn cơm trước. Con nhìn con mỗi ngày đều bận rộn, còn bận rộn hơn cha con người làm cục trưởng, cả ngày mẹ đều không nhìn thấy được người.”","Đại Vượng không thể làm gì khác hơn là ngồi xuống ăn cơm.","Lâm Lam ngồi đối diện cậu, cười nói: “Con cả, con bận rộn gì đấy? Có phải lén cha mẹ tìm kiếm đối tượng hay không đây?”","Đại Vượng thiếu chút mắc nghẹn: “Không có.”","“Không cần xấu hổ, mẹ còn có thể chê cười con sao? Trưởng thành tìm kiếm đối tượng là chuyện thiên kinh địa nghĩa, chỉ cần có người nguyện ý gả cho con đều được, ai cũng không xen vào. Mẹ ủng hộ con.” Lâm Lam cười khẽ.","Đại Vượng có chút ăn không trôi, làm sao mẹ cậu lại nóng lòng tìm vợ cho cậu như vậy, chẳng lẽ cũng giống như cha muốn cậu kết hôn xong rồi đuổi bọn họ ra ngoài?","“Thật không có.”","“Thế Lục Kính Nhã kia là thế nào?” Lâm Lam đã hỏi Mạch Tuệ, Nhị Vượng cùng Tiểu Vượng, bọn họ đều nói lớp hai có một Lục Kính Nhã, lớn lên vừa cao lại vừa xinh đẹp, biết chơi bóng rỗ còn được bộ đội chọn trúng, đến lúc đó có thể cùng đi với anh cả.","Nếu là như vậy, Lâm Lam cảm thấy cũng không tệ, cô lặng lẽ đi xem một chút. Đương nhiên trước hết lặng lẽ điều tra thêm về Lục Kính Nhã này, xem tính cách như thế nào, người thân bạn bè như thế nào, trong nhà có cực phẩm nào hay không. Vạn nhất thông gia có cực phẩm, có thể biết người biết mình, thong dong ứng phó nha.","Đại Vượng: “Mẹ, thật không phải mà.” Sở dĩ cậu tiếp xúc với Lục Kính Nhã, là vì lời nói không giải thích được kia của Thải Hoa… trừ lần đó ra cũng không có gì nữa.","Lâm Lam nhìn cậu thật tình như vậy, cười cười, cô chỉ vì quá buồn nên muốn trêu chọc cậu, cũng không phải có ý định thúc dục cậu kết hôn, vẫn còn nhỏ lắm.","Đại Vượng nhìn cô không hề tiếp tục đề tài này nữa, rất chân thành nói: “Mẹ yên tâm, nếu như con làm lính, trước lúc chuyển nghề sẽ không kết hôn.”","Lâm Lam ngẩn ra: “Con nói gì vậy, nếu không chuyển nghề, còn không kết hôn sao?” Con cả ưu tú như thế, đến lúc đó bộ đội nơi nào bỏ qua cậu cho chuyển nghề chứ?","Đại Vượng nhìn thành công đem vấn đề ném lại cho mẹ cậu, cúi đầu mím môi khóe môi cười cười, bắt đầu ăn cơm.","Lâm Lam nhìn cái một cái, thằng nhóc này, nói sang chuyện khác rồi, cô gọi Hàn Thanh Tùng ra: “Con cả có việc muốn báo cáo với anh đây này.”","Hàn Thanh Tùng đang lau chùi súng lục của anh, cất vào, đi ra ngoài ngồi đối diện Đại Vượng.","Lâm Lam cười nói: “hai bố con cứ báo cáo công việc, mẹ không dự thính nữa, mẹ đi trả lời thư.” Cô nhận được rất nhiều thư, đều là độc giả của quyển sách kia, hơn phân nửa là thư cảm ơn. Mỗi phong thư cô đều xem, nếu như có bạn nhỏ nào hy vọng cô hồi âm, cô liền viết hồi âm.","Đại Vượng: “Không có chuyện gì, mẹ cứ nghe.” Không cho mẹ nghe, không phải mẹ cũng gục bên khe cửa nghe lén sao?","Lâm Lam liền quang minh chánh đại ngồi ở bên cạnh Hàn Thanh Tùng, bên gian phòng Tây mấy đứa nhỏ vốn đang giả vờ làm bài tập, nghe radio… lúc này tất cả cũng úp sấp bên trên khe cửa.","Hàn Thanh Tùng: “Vấn đề gì?”","Đại Vượng: “Cha, mọi người phá án những người làm ra phong kiến mê tín, có thông linh gì hay không?”","Chân mày Hàn Thanh Tùng cau lại: “Con gặp phải?”","Đại Vượng gật đầu: “Cô ta có thể nói về quá khứ anh Thẩm Ngộ đã từng trải qua không sai chút nào, bao gồm những việc chưa từng nói cho người khác biết .”","Hàn Thanh Tùng: “Lợi hại như thế?”","Vốn Lâm Lam đang cười híp mắt, thế nhưng vẻ mặt liền nghiêm túc lên, hai tay nâng mặt ngăn cản vẻ mặt của mình, nghiêm túc nghe Đại Vượng nói.","Đại Vượng kể lại những gì Thải Hoa nói, nhưng lướt qua thảm trạng của nhà mình, chỉ nói mình bị cô ta tiên đoán giết người.","Hàn Thanh Tùng: “Lời nói vô căn cứ. Trò xiếc trêu đùa của mấy đứa nhỏ, con không cần để ý đến.” Loại chuyện này anh gặp phải nhiều, phần lớn đều là trò đùa dai.","Đại Vượng: “Con bắt cô ta đưa đến cục công an, đã nói cho Lưu Đội.”","Hàn Thanh Tùng đối với chuyện này không có hứng thú, phong kiến mê tín anh không tin chút nào, có điều… ánh mắt anh liếc xéo qua thấy Lâm Lam nghe chăm chú như vậy, hơn nữa thân thể của cô thoảng qua có chút khẩn trương, liền nói: “Đi xem một chút.” Anh cầm tay Lâm Lam, cùng đi cục công an.","Đại Vượng cũng vội vàng ăn cơm xong, nhìn gian phòng Tây một cái: “Ngây ngốc ở nhà.”","Chờ sau khi cậu đi, gian phòng Tây ba chị em nhìn nhau.","Mạch Tuệ: “Thải Hoa trúng tà rồi à? Còn thông linh nữa.”","Tiểu Vượng: “Thông linh là gì? Làm sao lại có thể biết chuyện tương lai? Có thể xem một chút cho em hay không? Cái kia, nếu có thể thông linh, có phải có thể viết rất nhiều ca khúc hay không? Thời điểm tham gia cuộc thi, không phải cô ta biết đáp án rồi hay sao? Đúng rồi, chắc chắn cô ta có thể biết trước đề thi? Thế thì làm sao cô ta học kém như thế?”","Bé kinh hô một tiếng: “Cô ta có thể thông linh, có phải làm cho cô ta tiên đoán được tin tức khí tượng, động đất…vv…vv… có thể tránh khỏi? Chắc nên đưa cô ta đến trung ương!”","Tiểu Vượng lôi kéo tay Mạch Tuệ cùng Nhị Vượng: “Chị, anh hai, chúng ta đi xem một chút đi. Nếu cô ta thật lợi hại như thế, phải cố chăm nuôi để cô ta làm dự báo viên nha.”","Nhị Vượng vẫn có lý trí: “Anh cả bảo phải ngây ngốc ở nhà.”","Mạch Tuệ: “Vẫn nên đi xem.”","Tiểu Vượng: “Em vẽ tranh. Em muốn bức tranh về một thế giới thông linh, em phải phỏng vấn Thải Hoa một chút.”","Bây giờ Thải Hoa đang bị thẩm vấn đây này.","Hai người Lưu Kiếm Vân, Hàn Thanh Tùng thẩm vấn, Lưu Kiếm Vân chủ thẩm, Hàn Thanh Tùng làm thư ký, ba người Lâm Lam, Thẩm Ngộ, Đại Vượng ở bên ngoài dự thính.","Thải Hoa một bộ dạng đầy đáng thương: “Tôi thật không biết chuyện gì xảy ra cả, tôi cũng không phải cố ý. Tôi sẽ không bao giờ… nói như thế nữa, các người thả tôi đi.”","Lưu Kiếm Vân: “Cô nói Đại Vượng, cậu ấy chưa bao giờ gặp mặt Lục Kính Nhã lại hại chết cậu ấy. Sau đó cô còn nói Thẩm Ngộ gặp vài thứ bí mật nhỏ không muốn người nào biết, cuối cùng, cô còn tiên đoán tương lai của Hàn Vượng Quốc, nói cậu ấy giết rất nhiều người. Hà Thải Hoa, đây không phải trò đùa của một người bình thường, cô phải khai báo cho rõ ràng.”","Thải Hoa vẫn luôn khóc: “Tôi làm sao khai báo chứ, tôi chỉ là vô duyên vô cớ nhìn thấy một ít đồ vật, tự mình không thể khống chế được bản thân, tôi cũng không muốn như vậy mà, vậy các người nói cho tôi biết tôi phải làm sao?”","Bên ngoài Lâm Lam một chữ cũng không nghe lọt tai, cô ra hiệu Thẩm Ngộ đi ra một chỗ không người với mình.","Đại Vượng muốn đi theo, Lâm Lam nói: “Con chờ ở đây!”","Đại Vượng: “. . . . . .” Mẹ ôi, tại sao giọng nói của mẹ lại lạnh lùng như vậy chứ.","Đêm đông vừa lạnh vừa tối"]