["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Võ Văn Nghĩa bị đứa bé cãi lại hai mắt muốn ngất đi, tức giận đến nỗi tung ra quả đấm, ra vẻ uy hiếp.","Tam Vượng: “Anh không cần tốn sức nữa, một đấm của anh cả tôi cũng đủ đánh anh ngất xỉu.” Đừng thấy Võ Văn Nghĩa mười bảy tuổi, cũng không bằng Đại Vượng mười ba tuổi.","Võ Văn Nghĩa liền kinh sợ.","Nhị Vượng ở một bên dạy Thẩm Ngộ làm hai ổ bánh bột ngô kẹp lại, thuận tiện nấu cháo, bọn họ không có vườn rau, bây giờ chỉ có thể dựa vào sự tiếp tế của mọi người, buổi tối xào rau cũng không có nhiều dầu như vậy, cho nên liền nấu cháo thêm bánh bột ngô.","Vì để cho mùi vị khá hơn một chút, bên trong bánh bột ngô thêm chút muối và dầu.","Từ Đông Hứng la lên: “Lại ăn bánh ngô, cho dù ở nhà không thể ăn mì tinh mỗi ngày, nhưng cũng có sáu phần mà, làm sao đến đây mỗi bữa đều ăn lương thực phụ như thế chứ? Buổi tối phải ăn mì tinh chứ.”","Nữ sinh đã có người phụ họa, bọn họ thật sự ăn không vô hoa màu thô ráp như ổ bánh ngô cùng bánh bột ngô. Hoa màu chính là hỗn hợp hỗn hợp,&nbsp; mì cao lương, bột ngô, tốt hơn thì cho thêm mì tinh, không có điều kiện thì chỉ có hoa màu, thời điểm mài bột mì cũng không còn mảnh như vậy, ăn kéo rát cổ họng, đối với&nbsp; bọn họ mà nó quả thật khó mà nuốt xuống được.","Phàn Tiếu vô cùng hoài niệm cơm nhà Lâm Lam, ở một bên ỉu xìu, cảm thấy mình sắp chết đói rồi.","Tam Vượng đi qua: “Chị Phàn, chị được bao nhiêu công điểm vậy?”","Không hỏi còn tốt, vừa hỏi đến Phàn Tiếu đã khóc lên, rất xinh đẹp làn da lại tốt, khóc lên lại giống như lê hoa đái vũ: “Anh ba nhỏ, em cứu chị với.”","Tam Vượng chà xát chà xát hai tay: “Gì kia, đánh nhau sao? Chị biết bơi em cũng không cần dạy chị nữa.”","Phàn Tiếu: “Hu hu hu. . . . . .”","Mạch Tuệ an ủi cô: “Chị Phàn chị đừng khóc nữa.”","Phàn Tiếu: “Không, chị phải gọi em là chị, chị Mạch, chị cứu em với.”","Mạch Tuệ: “. . . . . . Rốt cuộc là làm sao vậy?”","Cao Lộ cùng Trì Mẫn cũng không còn châm chọc Phàn Tiếu nữa, mọi người cúi gằm mặt, mặt ủ mày chau, các cô nhìn Hoắc Hồng Trân, ánh mắt tràn đầy hâm mộ ghen tỵ. Vốn là các cô còn cảm thấy cô giáo dạy ở trường tiểu học chỉ có bảy điểm cũng không có gì hay ho, lúc này nhìn lại quả thực giống như bánh thơm.","Hoắc Hồng Trân sợ các cô ghen tỵ, tự nhiên không lên tiếng, chỉ làm như cái gì cũng không biết.","Phàn Tiếu ôm Tiểu Vượng khóc lên: “Anh Tiểu Vượng à, có khả năng chị kiếm công điểm còn không bằng em nữa… hu hu, rau xanh a… ruộng vàng a…”","Mấy đứa nhỏ: “. . . . . .”","Tiểu Vượng vỗ vỗ lưng của cô, nhỏ giọng nói: “Chị Phàn, chị hỏi thăm anh hai em một chút, anh ấy và ông nội có quan hệ tốt, ông nội nghe lời anh ấy.”","Phàn Tiếu vừa nghe lập tức hai mắt sáng lên nhìn Nhị Vượng, anh Nhị Vượng lợi hại, cô đang đau lòng vì không quan hệ được với Lâm Lam, mà bộ dáng cán bộ đại đội dầu muối đều không vào, không biết làm sao cho phải đây. Không nghĩ đến mọi người trong nhà Lâm Lam đều là cao nhân, Nhị Vượng lại có thể ảnh hưởng bí thư chi bộ, rất giỏi.","Tam Vượng thấy lúc này bọn hắn mặt ủ mày chau cũng không nói đùa nữa, liền nói: “Mẹ nói buổi tối có sủi cảo rau hẹ đấy, chúng ta đi về nhanh lên.”","Đại Vượng liền dẫn em trai em gái cùng nhau đi về nhà.","Nghe nói nhà Lâm Lam làm sủi cảo, Từ Đông Hứng nuốt nước miếng, hỏi: “Có phải làm tiệc đón gió tẩy trần cho chúng ta không?” Đôi mắt bọn họ – đầy trông mong, mong đợi, cũng không đợi được tin tức Lâm Lam mời bọn họ đến ăn sủi cảo.","Có người thất vọng nói: “Ai, đội trưởng Lâm nói thật hay nghe, cũng không thấy hành động.”","Thẩm Ngộ nhíu mày: “Chúng ta ở nơi này có bột mì, đến đại đội mua chút rau hẹ trứng gà tự mình gói, các người người nào gói đây?”","Kết quả không ai lên tiếng.","Thẩm Ngộ hừ lạnh một tiếng: “Sau này không nên những lời này nữa!”","Mặc dù tuổi cậu còn nhỏ, nhưng lại có một cổ khí thế, Từ Đông Hứng không nói.","Võ Văn Nghĩa lại bắt đầu ra đòn: “Chẳng lẽ không được tự do ngôn luận sao? Chẳng lẽ cô ta làm kẻ độc tài ở trong thôn này sao?”","“Võ Văn Nghĩa!” Thẩm Ngộ căm tức nhìn hắn: “Nếu cậu không muốn ở cùng chúng tôi thì có thể tự mình nấu ăn. Ai nguyện ý thì lập tức đứng ra đi!”","Võ Văn Nghĩa lại kinh sợ rồi, bĩu môi: “Cậu làm gì thế, làm trưởng nhóm thì giỏi lắm sao? Sợ cậu à.”","Thẩm Ngộ lạnh lùng nói: “Tôi không giỏi, nếu không cậu đến làm đi?”","Võ Văn Nghĩa không lên tiếng.","Thẩm Ngộ: “Không nên để cho tôi nghe thấy cậu nói như thế về đội trưởng Lâm nữa!”","Vẻ mặt Võ Văn Nghĩa tốc độ cậu nịnh bợ cán bộ đại đội thật khiến người khác khâm phục.","Thẩm Ngộ không để ý đến hắn nữa.","Lâm Lam ở nhà làm sủi cảo, sủi cảo rau hẹ đơn giản nhất, vỏ ngoài mềm mại, tiếp xúc với rau hẹ trộn trứng gà , nhân bánh bên trong nêm chút xì dầu trộn đều rồi thêm chút muối, cơ bản như thế là được. Rau hẹ cùng trứng gà là tuyệt phối, cho nên làm thế nào cũng ăn ngon.","Bọn nhỏ về đến nhà vội vàng rửa tay hỗ trợ, bé trai sức lực lớn để cán bột, Mạch Tuê khéo tay cùng Lâm Lam gói.","Lâm Lam nhìn Đại Vượng cùng Tam Vượng không động tay: “Hai con đừng đi cắt cỏ, cũng tới học cách gói sủi cảo đi.”","Đại Vượng: “. . . . . .” Con không.","Tam Vượng: “Hì hì, mẹ, mẹ không sợ rò hết một nồi à?”","Lâm Lam khuyến khích bọn họ: “Rò một nồi thì con ăn hết phần rò chứ sao. Bây giờ các con không học, chờ sau này mình lập gia đình ngay cả ăn sủi cảo cũng phải chờ người khác, không mất mặt? Hay là muốn giống như những &nbsp;thanh niên trí thức kia, ăn bữa cơm cũng rất khó khăn?”","Dù sao tương lai của bọn nhỏ không ai dám đảm bảo nhất định sẽ được cố nhân chiếu cố hậu đãi làm sủi cảo cho mình ăn à. Thêm nữa, cho dù điều kiện không tệ, cùng người nhà cùng nhau làm sủi cảo cũng là cơ hội tuyệt hảo liên lạc tình cảm nha.","Giống như Đại Vượng tình cảm hàm súc nội liễm như vậy, cô thật sợ sau này khó tìm vợ à. Nếu phải xem mắt, cô còn phải bận rộn giúp đỡ vượt qua cửa ải then chốt nữa. Nhưng lỡ như nó không lên tiếng với người nó chọn trúng, rồi lại không theo đuổi, vậy làm sao bây giờ? Nếu như biết làm sủi cảo, còn có thể tuổi trẻ cùng nhau gói sủi cảo vào ngày ông táo, làm cho cô bé người ta thấy hắn vẻ ngoài lạnh lùng nhưng lại có nét đẹp nội tâm rất có khí chất ở nhà. Lại ngộ nhỡ cô bé quá ưu tú, còn có bó lớn người theo đuổi, con mình không có chút kỹ năng phòng thân thì sao có thể theo đuổi được đây?","Lâm Lam thật sự là ôm một đống những suy nghĩ linh tinh của bà mẹ già mà.","Đại Vượng thấy trong mắt Lâm Lam cảm xúc biến hóa phong phú, cuối cùng không có làm trái ý cô, rửa tay chậm rãi ngồi xuống, nhận mệnh cầm lấy một khối mì vắt xoa nắn.","Khối mì mềm nhũn trước mặt, xúc cảm rất kỳ quái, lại để cho nó muốn bóp nát luôn.","Tam Vượng nhìn anh cả đều đã nhận mệnh rồi, nó cũng chỉ có thể rửa sạch tay ngồi xuống.","Nhị Vượng nghiền kỹ khối mì tốc độ vừa nhanh lại dùng ít sức, lớp da sủi cảo được nghiền kỹ có độ dầy mỏng vừa phải, vô cùng xinh đẹp.","Tiểu Vượng cũng cầm một khối mì ngồi ở đó chơi, một lát nắn thành con thỏ nhỏ xèo xèo, một lát nắn thành con vịt nhỏ cạc cạc.","Mạch Tuệ cười híp mắt cầm một cây chài cán bột nhỏ đưa cho Đại Vượng: “Anh cả cho anh.”","Đại Vượng do dự trong chớp mắt nhận lấy, bắt đầu nghiên cứu khối mì nhỏ này.","Nhị Vượng cười nói: “Anh cả, anh nghiền kỹ nắm bột mì nhỏ.” Khối mì lớn là làm bánh.","Sủi cảo chỉ cần một nắm bột mì nho nhỏ, khoảng bằng chung uống rượu, đầu ngón tay dầy như thế, ấn bẹp, sau đó bắt đầu nghiền.","Lâm Lam nhìn con lớn nhất dùng hai tay ấn lấy chày cán bột ngắn, vẻ mặt nghiêm túc, đôi môi nhếch, hai mắt tinh quang sắc bén, rất có tư thế mi &nbsp;không phục ta chẻ đôi mi.","Lâm Lam: “. . . . . .”","Con lớn nhất dùng sức, hai cái, nắm bột mì kia biến thành chiếc thuyền nhỏ thật dài dính lên trên mặt bảng.","Mọi người: “. . . . . . . . . . . .”","Tam Vượng: “Ha ha, anh cả, anh nhìn em này.” Một tay nó đoạt lấy cây chài cán bột, bắt đầu học bộ dạng Nhị Vượng: “Anh cả, anh phải như vậy, một tay cầm nắm bột mì chuyển động, một tay nghiền.”","Trong miệng nó nói rất tốt, trên tay bắt đầu dùng sức, kết quả hai tay phối hợp sai lầm, nắm bột mì pằng chít chít căng ra rách rồi.","Tam Vượng: “!!!”","Quá không nể mặt!","“Ha ha ha” Tiểu Vượng vỗ bàn cười lên, thuận tiện cầm lấy con vịt nhỏ của mình: “Cạc cạc cạc, nghiền bột mì, rải ra rải ra, nghiền kỹ rách ~~ ha ha.”","Tam Vượng: “Em có thể lên!” Nó đưa chài cán bộ cho Tiểu Vượng.","Tiểu Vượng cầm lấy, khoa tay múa chân con vịt nhỏ của mình một chút, không bỏ, lại cầm một nắm bột mì khác, từ từ học bộ dáng của Nhị Vượng bắt đầu nghiền vỏ ngoài.","Mặc dù chậm, nhưng ra hình ra dạng, cuối cùng xuất&nbsp; hiện một vòng tròn tròn da sủi cảo. Có chút dày, có chút không đều đều, nhưng người ta là một vỏ sủi cáo đấy nha!","Lâm Lam lập tức khen bé: “Anh Tiểu Vượng quá tuyệt vời, lần đầu tiên đã làm được vỏ sủi cảo, hà há ha.”","Tiểu Vượng lập tức đưa mặt đến, cho mẹ hôn một cái.","Tam Vượng nhìn cái của mình, nhìn nhìn lại cái của anh cả, sau đó ha ha ha cười to.","Đại Vượng trừng mắt liếc nhìn nó, đoạt lại cây chài cán bột, cũng không tin!","Nó bắt đầu tiếp tục làm vỏ.","Nhị Vượng vì ngăn ngừa anh trai tức giận gây tai họa cho nắm bột mì còn phải nắn bột, vội vàng chỉ điểm một chút: “Anh cả, bàn tay anh cầm lấy nắm bột mì phải nhẹ đừng siết chặt, chài cán bột phải dùng sức đẩy, không cần đè, vỏ&nbsp; ngoài sủi cảo nghiền từ từ là được, không phải đè ra được.”","Nó tựa vào bên cạnh Đại Vượng, tay cầm tay chỉ.","Đại Vượng bắt đầu tự mình làm vỏ sủi cảo, một cái trở thành hình đa giác bất quy tắc, ở chính giữa quá mỏng nên bị rách, một cái thì dính lên trên chài cán bột…","Đại Vượng: “. . . . . .”","Bàn tay nắm chài cán bột cùng bắt đầu nổi lên gân xanh đầy dữ dội, sức lực kia dường như muốn bẻ gãy chài cán bột luôn vậy.","Lâm Lam vội vàng trấn an nó: “Con cả đừng có gấp nha, từ từ sẽ được. Thật ra thì làm sủi cảo chỉ vì miệng của mình mà thôi. Nếu sau này con không muốn ăn sủi cảo, không học cũng không sao.”","Đại Vượng: “. . . . . .” Muốn ăn, ăn thứ khác không ngon như sủi cảo.","Lâm Lam tiếp tục nói: “Hoặc là chờ sau này con mười bảy mười tám tuổi, mẹ tìm cho con một cô vợ biết làm sủi cảo?”","Mặt Đại Vượng nhất thời đỏ bừng, trong kẽ răng nặn ra mấy chữ: “Không tìm! Con sẽ làm được!”","Lâm Lam buồn cười muốn chết, còn phải cố nghiêm trang đến nơi đến chốn khích lệ nó, sau đó liền nhìn tay Đại Vượng bắt đầu linh hoạt, rõ ràng có thể nghiền ra vỏ sủi cảo.","Từ sau cái vỏ sủi cảo đầu tiên làm ra được, Lâm Lam cười nói: “Ai nha, thật không dễ dàng, vỏ sủi cảo này thật có ý nghĩa kỷ niệm nha.”","Cô đi lấy bình kẹo đường: “Lấy kẹo đường bao lại làm kỷ.” Lại đem chiếc đũa, dùng cái kia đính lên đầu bên cạnh, cười nói: “Cũng là vỏ sủi cảo, vỏ của con đặc biệt, cho con con dấu.”","Bọn nhỏ: “. . . . . .”","Tam Vượng cười ha ha: “Mẹ, mẹ sai rồi, vỏ sủi cảo không có da nha!”","Lâm Lam: “Cám ơn anh ba nhỏ, điều này nói rõ mẹ cũng trẻ tuổi giống như các con.”","Lần này làm sủi cảo, Đại Vượng học xong cách làm vỏ sủi cảo, Lâm Lam hẹn nó tiếp theo học làm sủi cảo.","Tam Vượng lý lẽ thẳng thắn hùng hồn: “Mẹ, con còn nhỏ, còn lâu lắm mới cưới vợ, trước không cần phải học gấp gáp đâu.”","Ha ha, còn có thể tránh được mấy năm mới học nấu cơm, không tệ.","Chờ Hàn Thanh Tùng trở lại, cả nhà đang vui vẻ làm sủi cảo, nhìn giống như cùng nhau chơi đùa.","Lâm Lam còn mời anh đến: “Anh ba, mau đến xem con cả làm vỏ sủi cảo, rất lợi hại.”","Hàn Thanh Tùng rửa tay đi vào, nhìn một chút: “Không tệ.”","Nhiều hơn nữa chữ cũng không thể nào.","Trong lòng Đại Vượng vẫn ngọt xì xì đấy.","Mạch Tuệ nấu nước, bọn họ lấy sủi cảo ra ăn.","Tiểu Vượng nói: “Mẹ, chúng ta giữ lại mấy cái cho các chị nếm thử đi, các chị ấy có thể thèm lắm đấy.”","Lâm Lam cười cười: “Tốt, vậy thì một người giữ sáu cái.” Để cho bọn họ nếm thử, kích thích kích thích, bọn họ cũng tự mình học làm sủi cảo.","Một vài thanh niên trí thức đều là người trẻ tuổi, học rất nhanh, sau này có bột có đồ ăn, tự mình có thể làm sủi cảo, không thể cái gì cũng chờ đợi người khác.","Sủi cảo rau hẹ trứng gà, ngon vô cùng, bọn nhỏ ăn đến no bụng.","Ăn cơm xong, bọn nhỏ đi chơi. Lúc này mùa ve rùa thịnh vượng đã qua, bọn họ đi tìm mấy thanh niên trí thức chơi, tuổi thanh niên trí thức mới đến còn nhỏ, cũng chính là thời điểm hoạt bát, rất có thể đi chơi cùng.","Lâm Lam cũng không bó buộc bọn nó, dù sao cũng không còn bài tập gì, có thêm kiến thức còn mạnh hơn so với bất cứ cái gì.","Hàn Thanh Tùng: “Hôm nay đi một chuyến đến nông trường, mua của chủ nhiệm Tống một ít đòn tay cùng thân cây cao lương, ngày mai đưa tới đây.”","Lâm Lam kinh ngạc nói: “Anh ba, anh thật lợi hại nha.”","Hàn Thanh Tùng cầm tay cô, nhẹ nhàng nắm tay cô chỉ về bụng, còn dụng móng tay nhẹ nhàng cạo cạo.","Lâm Lam bị anh làm nhột, thúc dục anh: “Anh ba, anh nhanh đi nói với thư ký đi, để cho ông ấy vui mừng.”","“Không vội.”","Anh kéo cô ngồi ở trước chân, nghiêm túc nhìn cô.","Lâm Lam kinh ngạc nhìn: “Làm sao vậy?”","“Nhìn em một chút.” anh nói.","Lâm Lam cười: “Nhìn một chút à? Không nhận ra em nữa sao?” Cô liền yên tĩnh ngồi cho anh nhìn.","Hàn Thanh Tùng lấy tay nâng cằm cô lên, để cho cô hơi ngẩng đầu anh có thể nhìn cô rõ ràng hơn một chút. Lông mày cô vừa thanh tú vừa dài, chỉnh tề không lộn xộn, lông mi dày đặc đáng yêu giống như trẻ con, sóng mũi cao ngất tinh tế, miệng không lớn không nhỏ, cánh môi đỏ bừng phúng phính, khóe môi khẽ cong lên vẽ ra nụ cười tự nhiên.","Linh động nhất chính là cặp mắt kia, có thể nói, cô có thể dùng ánh mắt hướng anh nhắn nhủ tâm tư. Từ trong ánh mắt, phảng phất có thể nhìn thấu linh hồn của cô, rộng rãi lạc quan, tích cực hướng về phía trước tràn đầy tình yêu.","Tim của anh trở nên vừa nóng lại vừa mềm, ấn xuống một nụ hôn lên mi tâm của cô.","Lâm Lam: “Anh ba?”","Khóe môi anh hơi câu lên, trong ánh mắt như truyền đến nụ cười: “Không có gì, nhìn một chút.”","Lâm Lam thấy anh ấm áp như vậy, liền nắm tay anh đi dạo ra bờ sông, ban đêm ngày mùa gió mát từ trên nước, không giống mùa hè nhiệt độ nóng bức như vậy, không giống trời đông giá rét lạnh lùng như vậy, lúc này thật ôn nhu.","Đi một lát, ở bờ sông gặp được Trì Mẫn, cô ấy đang bưng một thau quần áo, thấy hai người đến liền tiến lên hỏi thăm.","123<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]