["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Lâm Lam cười cười với các cô: “Ăn thử không?”","Hai người lập tức làm quen cùng Hàn Thanh Tùng và bọn nhỏ.","Lâm Lam muốn mời các cô ngồi, Hoắc Hồng Trân ngồi xuống&nbsp; bên cạnh cô, Cao Lộ lại nói đi giặt quần áo.","Phàn Tiếu nhìn về phía Cao Lộ: “Ơ kìa, chúng ta phải dùng chậu rửa mặt chính mình mua, dù sao cũng không tốt dùng đồ trong nhà đội trưởng Lâm, nhiều người như vậy bất tiện lắm đấy.” Hừ, nói tôi hả, tốt nhất cô cũng đừng có dùng đồ của nhà người ta!","Cao Lộ bị cô nói như thế thì sắc mặt khó nhìn hơn.","Lâm Lam nói: “Không có chuyện gì, cứ giặt rửa đi, ngày mai tôi muốn đi xã cung tiêu, thuận tiện dẫn theo các người, thiếu cái gì thì bổ sung cái đó.”","Phàn Tiếu: “Đội trưởng Lâm thật tốt.”","Cao Lộ nhíu mày, không nói chuyện.","Phàn Tiếu khiêu khích bĩu môi về phía cô, lại nói mình muốn mua gì cầm bút viết lại cho nhớ.","Tam Vượng nhìn mặt mày hai cô như quan tòa, cảm thấy đặc biệt thú vị, nhà mình rất ít khi như vậy, nó không có kinh nghiệm, lúc này nhìn rất mới lạ.","Nó cười nói: “Hai người như vậy như vậy là muốn đánh nhau hay nói nhẹ nhàng đây?” Nó chỉ chỉ Đại Vượng: ” Bình thường em và anh cả cũng có lúc nhẹ nhàng nói với nhau như vậy.”","Cao Lộ và Phàn Tiếu: rốt cuộc cậu là thật sự đơn thuần hay cố ý chọc giận người vậy hả?","Phàn Tiếu lập tức cười nói với Tam Vượng: “Đương nhiên là đánh nhau, ai muốn cô ta nói nhẹ nhàng chứ.” Mũi heo chọc vào hành tây, làm bộ cái gì chứ!","Cao Lộ dùng sức trợn mắt nhìn Phàn Tiếu một cái, chẳng qua trong lòng nhận định cả nhà Lâm Lam chắc chắn đều bị Phàn Tiếu thu mua sẽ giúp đỡ Phàn Tiếu, cũng không phản kích nữa, tránh để Lâm Lam có ấn tượng không tốt với mình.","Bên kia Hoắc Hồng Trân vẫn im lặng, cũng không nói chuyện nhiều.","Mạch Tuệ cũng nhìn các cô cảm thấy quái lạ, hơn nữa Phàn Tiếu khác với những người khác, có kiến thức rộng rãi, nói chuyện với cô ấy có thêm nhiều kiến thức hơn.","Đang nói chuyện, phía ngoài Triệu Minh Kiệt cùng Thẩm Ngộ đi vào, &nbsp;Triệu Minh Kiệt: “Đội trưởng Lâm, tôi dẫn Thẩm Ngô đến cửa làm quen.”","Lâm Lam nhất thời khẩn trương, còn tìm tới cửa? Cô trước tiên không chú ý đến hai người tiến vào cửa mà nhìn con gái mình.","Mạch Tuệ quay đầu nhìn sang, thấy một thiếu niên mặc áo trắng quần đen đi vào cùng với Triệu Minh Kiệt, thiếu niên kia khoảng mười lăm mười sáu tuổi, lịch sự nho nhã tuấn tú, khí chất ôn nhuận. Cô bé khều khều cánh tay Nhị Vượng: “Em trai, người này chắc chắn hợp với em.”","Lâm Lam thấy Mạch Tuệ cũng không có khác thường, thấy Thẩm Ngộ và lúc nhìn thấy Triệu Minh Kiệt cũng không có khác nhau, liền thở phào hoan &nbsp;nghênh bọn họ tới chơi.","Đại Vượng đứng dậy để cho bọn họ ngồi, Triệu Minh Kiệt cũng không dám ngồi ở bên cạnh Hàn Thanh Tùng.","Hàn Thanh Tùng ăn xong, đứng dậy theo chân chào hỏi bọn họ: “Không cần gò bó.”","Anh vừa đứng lên, Triệu Minh Kiệt chỉ cảm thấy trên mặt đầy máu nóng dâng lên, theo bản năng lui về phía sau một bước dài tránh ra đối diện với anh dẫn đến cảm giác bị áp bách. Thật sự vóc dáng Hàn Thanh Tùng quá cao, đứng lên càng thêm cao ngất, sắc mặt lại nghiêm túc lạnh lùng, khiến cho người ta vô cùng có áp lực.","Cho dù Thẩm Ngộ chững chạc hơn một chút không đến nổi bị dọa sợ phải lui về phía sau, nhưng trong nháy mắt cũng căng thẳng, có một loại cảm giác tự tin bị lực ngăn trở lại.","Cũng may Hàn Thanh Tùng trò chuyện cùng người khác cũng không giày vò lằng nhằng, chào hỏi xong liền đi vào trong nhà giúp Lâm Lam rửa chén.","Triệu Minh Kiệt vỗ ngực một cái, thở phào một hơi thật sâu, cục trưởng Hàn thật là vừa đẹp trai lại vừa lãnh khốc thật dọa người mà. Cậu nhìn sắc mặt &nbsp;Thẩm Ngộ vẫn như thường, không khỏi bội phục, mặt mình đoán chừng đều biến sắc cả rồi.","Lúc Hàn Thanh Tùng rửa chén, mấy đôi mắt nhìn trộm đều nói không ra lời. Cho đến bây giờ bọn họ còn chưa từng thấy đàn ông giúp đỡ làm việc nhà rửa chén như thế đâu, hơn nữa còn là ở nông thôn, nghe nói đàn ông &nbsp;chỉ quan tâm trồng trọt, cây chổi trong nhà ngã cũng không dựng lên. Còn có vài người đàn ông luôn ở trong nhà la mắng biểu hiện uy nghiêm của mình, sợ bị người ta nói làm việc nhà sợ vợ, lại càng không đụng chạm đến.","Bọn họ đối với lúc đầu khắc sâu ấn tượng lạnh lùng về Hàn Thanh Tùng, thoáng cái đã tăng lên thành người đàn ông tốt biết săn sóc.","Hàn Thanh Tùng cũng bình thản tự nhiên, nên làm gì thì làm đó, cũng không bởi vì trong nhà có người ngoài mà có chút biến đổi nào.","Lâm Lam suy nghĩ nếu mấy người thanh niên trí thức đều tụ tập ở chỗ này, không bằng tụ tập ở đại đội, nhiều người con gái sẽ không dễ dàng chú ý đến Thẩm Ngộ. Cô nói: “Các người đến ngày đầu tiên, đại đội cũng không kịp chuẩn bị gì, không bằng chúng ta đi đến đại đội giới thiệu với nhau, trò chuyện tâm sự, như vậy sẽ quen thuộc hơn.”","Nếu là cô tiếp đón tân sinh viên, nhất định sẽ tổ chức tiệc đón người mới đến… vv… nhưng bản thân Hàn Vĩnh Phương lại thấy phiền nhóm thanh niên trí thức đến thôn không tiện quản lý, sắp xếp chỗ ăn ở xong là xem như xong rồi, nơi nào còn quản đón người mới đến gì đó. Đưa người cũ đi đoán chừng ông còn vui lòng, đáng tiếc lúc này có đưa cũng không đi.","Cô vừa nói như thế, tất cả mọi người vui lòng, ngay cả mấy đứa nhỏ nhà mình cũng không còn nhiệt tình đi tìm ve rùa, muốn đi nghe nhóm thanh niên trí thức nói chuyện.","Lâm Lam để cho mấy đứa Đại Vượng trước dẫn bọn hắn đi qua đó, cô ở trong nhà cùng Hàn Thanh Tùng thoáng dọn dẹp, trò chuyện, xem anh làm sao nói với đại đội trưởng, ngàn vạn không nên quá ngay thẳng, tránh ngượng&nbsp; ngùng nha.","Rất nhanh trong nhà chỉ còn lại hai vợ chồng, Hàn Thanh Tùng đã lau khô chén, Lâm Lam cầm miếng vải lau khô cất đi.","“Anh ba, anh định nói thế nào với đại đội trưởng?”","Hàn Thanh Tùng nhìn về phía cô: “Đừng lo lắng, em đi chơi đi.”","Anh ôm vai Lâm Lam ra cửa, để cho Lâm Lam đi đại đội, còn anh đi tìm đại đội trưởng.","Lâm Lam đi đại đội, phát hiện không chỉ có một nhóm thanh niên trí thức mới, lại còn nhiều người lớn tuổi cũng tụ tập trò chuyện náo nhiệt kìa.","Vốn mấy người khác nghe nói mọi người đi đến nhà Lâm Lam, cảm thấy như bọn họ bị bỏ lại nên nhóm nhỏ này rất có ý kiến, lúc này nhìn tất cả mọi người đều đến đại đội, trong lòng bọn họ cũng thoải mái một chút.","Đổng Hòe Hoa biết cũng vội vàng bỏ lại việc trong tay chạy đến xem thử một chút, nói mấy câu, nói bí thư chi bộ của đại đội cùng đại đội trưởng rất mong đợi và hoan nghênh bọn họ, &nbsp;vốn là có người mới đến sẽ gặp nhau, chẳng qua là bận rộn quá nên chậm trễ, chờ quen mấy rồi rồi làm cũng giống như vậy.","Cô còn có việc nên tạm biệt trước, kéo tay Lâm Lam đến nói vài lời nói.","“Thật đúng là nhờ có cô, tôi loay hoay đầu óc choáng váng cũng không để ý lắm, cô sắp xếp cho mấy thanh niên trí thức liền yên tĩnh ngay.”","Lúc mấy thanh niên trí thức vừa đến, trong đó có hai nam hai nữ, dường như giống như đá gà với nhau vậy, thật khiến người ta đau cả đầu. Vốn Đổng Hòe Hoa còn phiền muộn làm sao công tác tư tưởng cho bọn họ đây, không nghĩ đến chỉ mới đi đến nhà Lâm Lam một lúc, cả đám đều thuận khí.","Hơn nữa nữ thanh niên trí thức kia vốn luôn khóc chít chít bất cứ lúc nào cũng nhìn không được kia, lúc này lại giống như đổi thành người khác, vừa cười vừa nói với Tam Vượng.","Lâm Lam: “Chính là vài đứa trẻ mười sáu mười bảy tuổi, rồi nhà đột ngột nhất định sẽ không quen, hai ngày nữa sẽ tốt hơn. Cô đi làm việc của mình đi.”","Đổng Hòe Hoa liên tục cảm ơn rồi rời đi trước.","Lại nói Hàn Thanh Tùng đi đến nhà Hàn Vĩnh Phương, quả nhiên mấy người đại đội trưởng đều ở đây.","Thường trước khi thu hoạch vụ thu bọn họ đều thích đi đến đại đội tụ tập nghe máy radio trò chuyện phiếm, có điều lúc này thanh niên trí thức đến, bọn họ liền thức thời tránh ra, đem chỗ kia giao cho nhóm thanh niên trí thức làm quen.","Nhưng thật ra Hàn Vĩnh Phương là sợ phiền, sợ bị yếu ớt quấn lên không có cách nào từ chối được, mà tính tình của ông bắt đầu không phải là mắng chửi người thì chính là đánh người, lại không muốn cho nhóm thanh niên trí thức ở lại thôn Sơn Nhai lưu giữ ấn tượng bí thư chi bộ là một ông già bá đạo, cho nên rất ít xuất hiện.","Đại đội trưởng tự nhiên là lấy ông làm chuẩn, lãnh đạo người cũng xem như tạm được, nhưng làm người công tác văn hóa giao thiệp thì đại đội trưởng tỏ vẻ mình càng không được. Cho nên hắn mừng rỡ giao cho Lâm Lam, dù sao Lâm Lam là đội trưởng tuyên truyền, chịu trách nhiệm chuyện này cũng danh chánh ngôn thuận, cô thích hợp làm công việc này nhất.","Đổng Hòe Hoa và anh cũng không được, bọn họ không có văn hóa, làm người công tác văn hóa trò chuyện ít đến thì hơn. Bây giờ bọn họ tự động đem chuyện người làm công tác văn hoá quy hoạch lên người Lâm Lam, mặc dù văn hóa này là tự học.","Nghe nói Hàn Thanh Tùng tới đây, phản ứng đầu tiên của đại đội trưởng chính là ôi chao, lòng tốt trống rỗng, vội vàng đi núp.","Hàn Vĩnh Phương chặn anh lại: “Chỉ có một gian phòng như vậy, cậu trốn đi đâu?”","Đại đội trưởng hì hì hì hì lại ngồi xuống, chào hỏi Hàn Thanh Tùng vừa sải bước tiến vào: “Thanh Tùng à, có rảnh rỗi đến đây chơi à?”","Trước kia Hàn Thanh Tùng cũng thường đến, có điều cũng chỉ nói về công việc, nói xong cũng rất ít đi nói chuyện tào lao, hắncăng thẳng nên nói có công tác gì thì lại nói thành đến đây chơi.","Hàn Thanh Tùng nói một tiếng với vợ và con dâu của Hàn Vĩnh Phương, vào nhà ngồi xuống băng ghế.","Hàn Vĩnh Phương nháy mắt trêu chọc anh: “Một cốc?”","Hàn Thanh Tùng: “Bí thư chi bộ, con không uống rượu.” Trừ ngày tết hoặc ở nhà Lâm Lam cho anh cũng uống một chút, căn bản anh không uống rượu.","Nói xong câu đó, anh ngồi xuống bất động, không hề lúng túng căng thẳng.","Nhưng đại đội trưởng lai khẩn trương, kiểng người muốn nói chuyên lại không biết nói gì, không có gì để nói lại có chút lúng túng.","Chủ yếu khí thế Hàn Thanh Tùng quá cường đại, mặc dù là thế hế sau, &nbsp;nhưng anh mang theo tâm tình đi vào, thật rất khó làm cho người ta xem nhẹ.","Hàn Vĩnh Phương uống thêm một ngụm rượu nhỏ: “Thanh Tùng, thật sự sắp xếp không xong, mới thiệt thòi đến con.”","Hàn Thanh Tùng nói: “Bác nói gì, không thiệt thòi. Mọi người vốn nên giúp đỡ lẫn nhau.”","Đại đội trưởng thở phào nhẹ nhõm, xem ra cục trưởng Hàn là đồng ý cho thanh niên trí thức vào ở, cũng không phản đối, anh còn suy nghĩ bắt người tình lừa dối để Lâm Lam giải quyết chuyện này. Hàn Thanh Tùng nghe lời vợ nói…. Chắc chắn sẽ không phản đối.","Nhưng bà vợ hắn còn trách mắng anh không hiểu rõ: “Người ta xây căn nhà lớn cũng không phải để cho thanh niên trí thức vào ở.”","Anh còn nói không phải đây còn trả thù lao sao.","“Người ta cần hai đồng tiền kia?”","Quan trọng là bọn họ đều là anh chị em trẻ con ngủ một giường cũng đã trải qua, hơn nữa bình thường anh chị em bạn dâu kết hôn, cả đám bọn họ ở cùng một phòng ngủ loại lúng túng cùng thống khổ này, người nào ở người đó biết.","Có đôi khi cảm thấy thẹn quá cũng bất kể, đắp chăn tùy tiện cho qua.","Còn nữa Hàn Thanh Tùng và Lâm Lam tình cảm tốt, cả thôn cũng biết, nam tuấn nữ nữ xinh đẹp, thanh niên nam nữ trong nhà, trời mùa hè mặc ít quần áo, trong trong ngoài ngoài đi ra đi vào, sợ là bất tiện.","Đại đội trưởng cũng suy nghĩ bà vợ mình nói đúng, chỉ khi nào cảm thấy bà vợ mình nói đúng, chính mình lại cảm thấy chột dạ, cho nên muốn bàn bạc một chút với Hàn Vĩnh Phương.","Không nghĩ tới Hàn Thanh Tùng đã đến rồi.","Đại đội trưởng: “Thanh Tùng, trong nhà có người ngoài, bất tiện lắm phải không.”","Hàn Thanh Tùng: “Đúng vậy. Mấy đứa nhỏ đang tuổi lớn, tùy tiện tiếp xúc với nam nữ thanh niên không thích hợp.”","Đại đội trưởng vừa nghĩ đứa nhỏ Đại Vượng kia, thật đúng là, thằng nhóc mười ba mười bốn tuổi, qua mấy năm nữa đã đến tuổi kết hôn. Còn có Mạch Tuệ, cũng là con gái mười một mười hai tuổi, lớn lên lại xinh đẹp, Lâm Lam lại thương yêu con, chắc chắn phải chú ý rồi.","Những thanh niên trí thức kia vào ở, dễ dàng xảy ra chuyện không may.","Hàn Vĩnh Phương: “Nếu không…” ông nhìn Hàn Thanh Tùng: “Thanh Tùng, con có biện pháp. Cho chút chủ ý xem.”","Hàn Thanh Tùng nói: “Bác, gỗ và thân cây cao lương có thể mua một chút từ những đại đội khác. Con giúp đỡ liên lạc, không đủ tiền thì trước tiên có thể nợ.”","Đại đội trưởng vỗ đùi: “Thanh Tùng nguyện ý giúp đỡ vậy thì quá tốt rồi, có vật tư thì năm ngày là có thể sửa chữa tốt rồi.”","Nóc nhà xà nhà vẫn còn dùng được, chủ ý phải gom góp thêm xà ngang, sau đó đòn tay lại dùng thân cây cao lương thay thế.","Vách tường bị sụp có thể dùng cây cột chống đỡ rồi làm thêm cổng tò vò chia làm hai gian phòng, lại đóng thêm hai thanh nẹp tướng, cuối cùng ở trên nóc nhà dùng bùn đất cùng hồ mạch thảo làm mái ngói, đây cũng là kiểu dáng phòng ốc rất nhiều nhóm xã viên ở được ngay lập tức. Hai căn phòng thêm giường đốt nóng, lại sắp xếp một chỗ nhóm lửa, hai giường đều nóng hổi, mùa đông cũng không sợ lạnh.","Bàn bạc tốt, Hàn Thanh Tùng còn nói hai câu liền tạm biệt, đi trước đến đại đội xem một chút.","Lâm Lam đã dẫn theo nhóm thanh niên trí thức tự giới thiệu mình, người xa lạ tụ tập cùng một chỗ, trò chuyện với nhau một chút, coi như là lần đầu tiên ma sát.","Cô bước lên trước nói lời dạo đầu, lại nhìn Phàn Tiếu và Cao Lộ, Trì Mẫn một cái, cười nói: “Cho dù các người vì sao đến đây, nếu đã đến cũng không có cách nào. Mấy năm sau này nếu không có đường trở về thành phố, mọi người sẽ phải ở cùng một chỗ, chỉ có thể bao dung lẫn nhau. Cho nên, xin mọi người mở rộng tấm lòng, đừng ôm khư khư kiêng kỵ, luôn nói yêu ghét công bằng, tránh cho sau này không cẩn thận bị mạo phạm, tạo thành gánh nặng không đáng cho nhau.”","Có người cảm thấy cô không giống nông dân, ngược lại là người có học vấn, có mấy người tự nhiên cũng vừa mắt cảm thấy cô học theo Hàm Đan bắt chước bừa mà thôi. Có điều bọn hắn đều nhất trí cảm thấy cô khôn khéo hơn những nông dân khác, không có dáng vẻ quê mùa cùng ngu dốt thường gặp, tự nhiên cũng không còn ai dám khinh thường cô.","Lâm Lam giới thiệu về người trong nhà: “Nhà chúng tôi chú Hàn, đi làm ở cục công an, các người có vấn đề về phương diện an toàn thì có thể nói cùng chú ấy. Anh cả, nói không nhiều lắm nhưng làm người tin cậy, thích vận động, có cùng sở thích thì có thể trò chuyện một chút. Chị Mạch, thích đọc sách học tập, thiết kế quần áo, cô bé có thể tiếp xúc nhiều chút. Anh hai nhà chúng tôi, học giỏi tính cách tốt, tài nấu nướng cao, có thể dạy mọi người nấu cơm.”","Thẩm Ngô cười cười với Nhị Vượng: “Sau này kính xin chỉ dạy nhiều hơn.”","Hòa thuận với nhau, Lâm Lam thích nhất.","Tam Vượng không kịp đợi Lâm Lam giới thiệu: “Con! Tam Vượng, tên tớ là Hàn Vượng Dân, thích bơi lội, bắt cá, tìm ve ra, dính ve, không thích viết văn, các người có người nào viết văn tốt, thích bơi lội có thể tìm tớ chơi đùa nha.”","Lâm Lam nhìn nó một cái, thằng nhóc con muốn làm gì, còn viết văn tốt thì tìm con chơi đùa, con muốn để người ta giúp con viết văn à.","Phàn Tiếu: “Anh ba nhỏ, chị viết văn tốt, chị có thể dạy cho em.”","Tam Vượng: “Ôi chao nhưng em không thể dạy bơi lội cho chị nha, chị là cô bé.”","Có người cười có người cười lạnh, đặc biệt là Cao Lộ cùng Trì Mẫn, nhận định Phàn Tiếu đã thu mua cả nhà Lâm Lam, tự nhiên bất mãn.","Tiểu Vượng nâng đỡ mắt kiếng: “Em biết thổi kèn ác-mô-ni-ca, ca hát.”","Nhóm thanh niên trí thức nhìn những đứa trẻ này, cảm thấy rất ngạc nhiên, cái đó và bọn họ tưởng"]