["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Cả nhà Lâm Lam chuyển đến nơi này cũng không nghĩ rằng chỉ ở tạm một thời gian nên ai làm việc đó.","Vừa dời qua đơn giản nhưng đã được chuẩn bị tốt, Hàn Thanh Tùng phải đi nhậm chức, Lâm Lam cũng bị gọi đến chủ trì xử lý tuyên truyền.","Hiện tại Hàn Thanh Tùng có một chiếc xe jeep, còn có một tài xế, anh có thể thuận tiện đưa đón vợ đi làm. Có điều Lâm Lam gần nhà, phân cục chỗ anh làm xa hơn nữa vừa lên chức phải xử lý rất nhiều việc, Lâm Lam bảo anh khiêm tốn một chút tự mình đến chỗ làm, đừng để sếp nhớ thương cô.","Hai người bọn họ vừa đi, dưới khu tập thể có một chiếc xe jeep vọt đến, đánh một đường vòng lả lơi càn quấy. Xe đánh vòng một cái đến chỗ cong mới dừng lại, kéo theo một chùm bọt tuyết.","Cửa xe bị đẩy ra, chân dài mang giày quân dụng đặt xuống, lập tức một người quân nhân đẹp trai mặc quân trang bước ra. Cậu ngửa đầu ngón tay thon dài che ở trên mi mắt quan sát trên lầu, sau đó bắt đầu gọi lớn: “Hàn Mạch Tuệ!”","302, nhà mới của cục trưởng Hàn, ba phòng ngủ một phòng khách, kèm theo phòng bếp và nhà vệ sinh.","Mạch Tuệ một mình chiếm một gian phòng nhỏ, cô nằm úp sấp bệ cửa sổ liếc nhìn, hướng sang phòng đối diện gọi: “Anh cả, trung đội trưởng Quý đến đón anh.”","Quý Đình Thâm đã trở thành một gã trung đội trưởng vinh quang, rất đắc ý, bởi vì sau này Đại Vượng tiến vào quân doanh sẽ là cấp dưới đội của cậu.","Cậu tự mình đến đón!","Đại Vượng ừ một tiếng, tăng nhanh tốc độ thu dọn hành lý, thật ra cũng không còn cái gì, tất cả vật phẩm bộ đội đều phát, cậu chỉ cần hình gia đình, cùng với vài cuốn sách là được rồi.","Nhị Vượng và Tiểu Vượng gục ở bệ cửa sổ trong phòng Mạch Tuệ, Tiểu Vượng hô: “Anh Đình Thâm, sao anh không lên đây!”","Quý Đình Thâm ngửa đầu nhìn bọn họ, lại nhìn Mạch Tuệ: “Có người không cho anh lên… còn muốn đánh gãy chân của anh.”","Khi bọn họ vừa đến, ngày đó cậu và Chu Thụ Quang đến đây hỗ trợ, kết quả cậu vừa thấy mặt đã nói sai làm mích lòng Mạch Tuệ, khiến Mạch Tuệ giận đến mức không cho cậu lên lầu, mà &nbsp;cậu cũng nghe lời, Lâm Lam mời cậu ăn cơm mà cậu cũng không chịu, ra vẻ oan ức ngồi dưới lầu uống gió.","Cậu và Chu Thụ Quang, Loan Diệu Huy rất quen thuộc nhà Lâm Lam, dù sao cũng là chiến hữu của Đại Vượng, sau sau còn đi vào trong huyện tìm bọn họ chơi mấy lần. Cậu đã không thích học tập nhưng lại kiên trì viết thư cho Mạch Tuệ, thư cũng không có nói gì, nói đúng chuyện ở bộ đội, chủ yếu là bọn cậu, nếu như Đại Vượng đi thì có thêm Đại Vượng, thật ra chủ yếu viết cho một nhà Lâm Lam, nhưng cậu chỉ ghi tên người nhận là Mạch Tuệ. Trình độ viết thư của cậu không khá hơn Tam Vượng bao nhiêu, Mạch Tuệ rủ Nhị Vượng cùng đọc, rồi đọc cho cả nhà, sau đó lại để cho Nhị Vượng hoặc Tiểu Vượng viết hồi âm.","Nhị Vượng: “Để cho anh ấy ở dưới chờ đi.”","Tiểu Vượng la: “Anh Diệu Huy nói cả ngày anh ở trong bộ đội trêu chọc nữ y tá, nữ văn công có thật hay không vậy.”","Quý Đình Thâm: “Con bà nó, họ Loan kia dám chửi bới ông, trở về tuyệt giao với cậu ta. Hàn Mạch Tuệ em đừng tin cậu ta!”","Mạch Tuệ: “Có quan hệ gì với em đâu! Anh giải thích với anh cả đi.” Tính tình này, anh cả lại bị chỉ định làm cấp dưới của anh ta.","Đại Vượng thu thập xong, nói lời tạm biệt với em trai em gái: “Các em có thể tự mình đi làm thủ tục?”","Nhị Vượng: “Anh cả, anh yên tâm, bảo đảm được.”","Đại Vượng gật đầu, sau đó ra cửa.","Ba đứa Mạch Tuệ đưa cậu xuống lầu.","Quý Đình Thâm cười với cô, từ trong túi quần móc ra một bịch kẹo đường đủ loại nhét vào trong tay cô: “Nếu em còn không xuống, anh còn chẳng cho em được đây này.”","Mạch Tuệ lười đánh cậu bởi vì chỉ làm tay mình đau, cô liếc mắt nhìn cậu.","Đại Vượng lên xe ngồi vào chỗ của mình, cảnh cáo nhìn Quý Đình Thâm: “Đi.”","Quý Đình Thâm lên xe, nói với Mạch Tuệ: “Lúc nào hồi âm cho anh vậy?” Mỗi lần cũng không chịu tự mình hồi âm cho cậu.","Mạch Tuệ vỗ vỗ cửa xe: “Đàng hoàng làm tài xế cho anh của em.”","Quý Đình Sâu: con bà nó, Hàn Vượng Quốc cậu có đủ phong phạm người lãnh đạo nha, hừ.","Lãnh đạo Đại Vượng bị trung đội trưởng Quý tự mình lái xe jeep đến đón rời đi, sau đó Mạch Tuệ và Nhị Vượng chịu trách nhiệm làm thủ tục nhập học cho ba người bọn họ.","Nếu như là mấy đứa nhỏ khác, cái này làm khó chết bọn hắn rồi, dù sao thời kỳ trưởng thành xấu hổ lại phản nghịch, cảm thấy không hợp với người lớn bên ngoài xã hội, còn muốn tự bọn họ làm thủ tục chuyển trường, có vài đứa nhỏ tình nguyện trốn tránh không đi.","Nhưng Nhị Vượng thành thạo.","Lâm Lam đã sớm chuẩn bị các loại giấy tờ xong, phía trên có chữ ký cùng con dấu của cách ủy hội huyện Cao Thanh, học bạ, lương thực dầu quan hệ các loại… một lần là có thể làm xong.","Ngược lại vấn đề lại cần suy nghĩ cho tốt, cậu hỏi Mạch Tuệ vàTiểu Vượng: “Sau này chúng ta ăn cơm ở trường học hay về nhà ăn?”","Muốn ăn ở trường học, liền chuyển một bữa cơm sang căn tin trường học, không cần phải về nhà ăn.","Lúc trước ở trong huyện, Lâm Lam cảm thấy bọn họ còn nhỏ, mỗi ngày về nhà nấu cơm có chút phiền toái, nên để bọn họ ăn ở trong trường học.","Lúc này cơm tập thể khó ăn, cơm ở căn tin trường học còn khó ăn hơn nữa. Bọn nhỏ ở nhà qua một năm, mỗi ngày tự mình làm cơm, chợt trở lại trường học ăn thức ăn như vậy, luôn luôn có chút ít mâu thuẫn.","Bây giờ tài nấu nướng của Nhị Vượng càng ngày càng tốt, Lâm Lam đi làm cũng không quen, chớ nói chi Mạch Tuệ và Tiểu Vượng.","Dĩ nhiên, Đại quản gia suy nghĩ đến một nhân tố khác nữa là đôi khi căn tin sẽ cân thiếu một hai.","Trước kia Tiểu Vượng không sao cả, ít chút thì ăn ít một chút, bây giờ lớn lên, chút đó không đủ bé ăn no. Đứa nhỏ này có một thói quen, tuyệt không lãng phí, nếu như còn cần ăn nửa mới có thể ăn no, bé tình nguyện ăn ít lại nửa cái. Bé cảm thấy nếu như mua nhiều, một là phải dùng nhiều phiếu vé lương thực, hai là dư thừa nửa kia bé sẽ cho bạn học, nhưng chung quanh nhiều bạn học đều muốn có, cho ai với không cho ai đây?","Phiền phức quá. Dứt khoát không mua thêm đồ ăn kia.","Mạch Tuệ không sao cả, từ nhỏ rồi cô cùng Nhị Vượng như nhau, Nhị Vượng làm sao cô liền như vậy, lời này chính là hỏi Tiểu Vượng.","Tiểu Vượng chăm chú nhìn bọn họ: “Vậy các anh chị ăn ở căn tin hay về nhà?”","Mạch Tuệ cười nói: “Nếu em muốn về nhà ăn, chị và anh hai em trở về nhà, nếu em muốn ăn ở căn tin, hai anh chị sẽ ăn ở căn tin.”","Tiểu Vượng cười hì hì: “Vậy em về nhà ăn, anh hai nấu cơm sao?”","Nhị Vượng ấm giọng nói: “Dĩ nhiên.”","“Thế em về nhà. Em nói với mẹ, để mẹ cũng về nhà ăn: “Cha rất bận, đoán chừng không thể trở về nhà ăn cơm.”","Nhị Vượng lấy giấy tờ của cậu cùng Mạch Tuệ ra, nhìn cô: “Chị đi học hay chờ em trở lại?”","Mạch Tuệ: “Chị với em đi cùng, trước đi xem trường học em út.”","Ba người cùng đi trường trung học cấp hai tìm chỗ xử lý, tìm được lãnh đạo trường làm xong thủ tục nhập học.","Lãnh đạo trường học thật tò mò, xem hồ sơ biết là con nhà cục trưởng Hàn mới đến, vốn suy nghĩ trẻ con địa phương nhỏ đến, hoặc con cháu cán bộ vô cùng ương ngạnh lớn lối làm cho người ta chán ghét, hoặc dân hai lúa khúm núm.","Lúc này nhìn ba đứa nhỏ này, anh cao ngất tuấn tú, một thân phong độ của người trí thức, thanh nhã đoan chính như xuất thân thư hương thế gia, không hề giống ở trẻ nhà quê. Em gái (theo trực giác của mình) chú trọng quần áo lại không khác người, dung mạo xinh đẹp cũng không tầm thường, lúc cười lộ ra hàm răng ngay ngắn trắng như tuyết, một chút cũng không xấu hổ.","Còn có đứa trẻ có thiên phú âm nhạc này, còn nhỏ tuổi đã viết được rất nhiều ca khúc, còn đảm nhiệm chỉ huy âm nhạc trong đoàn ca múa của huyện, thiệt hay giả vậy? Hắn không chớp mắt nhìn Tiểu Vượng, thiếu niên &nbsp;nhỏ mười một tuổi, rõ ràng là bé trai nhưng làn da lại trắng như tuyết giống như chị gái, một đôi mắt to đen bóng đuôi mắt khẽ nhếch lên, nếu như không phải chân mày rõ ràng đôi mắt lớn mà dài, sống mũi cao thẳng đặc thù bé trai rõ ràng, thật sẽ khiến người ta cảm thấy đây là một cô bé đấy.","Hắn cúi đầu nhìn hồ sơ lật đến lúc tiểu học, quả nhiên bé trai trong hình kia ánh mắt tròn trịa, mỉm cười sáng ngời, xinh đẹp giống như cô bé.","“Bạn học Hàn Vượng Gia, hoan nghênh em!” Chủ nhiệm xử lý hồ sơ ở trường học tự mình bắt tay với Tiểu Vượng, thật là một đứa trẻ làm người khác yêu thích.","Nhị Vượng không lo lắng Tiểu Vượng, kể từ khi Tiểu Vượng không hề tự ti nữa, sau này chỉ cần bé khẽ mỉm cười, có thể bắt sống trái tim của thầy cô cùng với một bầy con nít.","Sau đó Nhị Vượng và Mạch Tuệ giao Tiểu Vượng cho thầy, rồi đi đến trường trung học cấp hai.","Chủ nhiệm trường rất thân thiết chủ động đưa Tiểu Vượng đi phòng học, lúc cùng Tiểu Vượng nói chuyện cũng không khỏi tự chủ nhẹ giọng sợ làm bé sợ.","Cảm thấy thầy xem mình như trẻ con, Tiểu Vượng cười cười: “Thầy ơi, em mười một tuổi, không phải bốn năm tuổi đâu, thầy không cần khách sáo như thế.”","Chủ nhiệm trường nhịn không được đưa tay vuốt vuốt tóc của bé: “Thật là một bé ngoan, nghe nói em biết kéo nhị hồ, đánh đàn?”","Tiểu Vượng gật đầu: “Có.”","“Vậy ban nhạc trường học chúng ta nhờ cậy vào em rồi.”","Tiểu Vượng ngẩn ra: “Thầy, em mới đến.”","“Có năng lực chẳng phân biệt được sớm muộn gì nha, mặc dù ban nhạc chúng ta không có piano, có điều chúng ta có đàn điện tử chân đạp nha.” Chủ nhiệm trường rất biết làm sao hấp dẫn bé.","Ánh mắt Tiểu Vượng sáng lên: “Thật sao? Xin thầy yên tâm, em nhất định sẽ phối hợp thật tốt công việc của trường học.” Tiểu Vượng rất thích đánh đàn, bé đã đàn rất nhiều phím đàn trên trang giấy.","Chủ nhiệm trường: “Em yên tâm, cho dù thật không thể lên đại học, sau này trường học viết thư tiến cử cho em, để em đi đại học âm nhạc đào tạo chuyên sâu.”","“Cảm ơn thầy, thầy thật tốt quá.” Tiểu Vượng đứng lại, cúi người chào hắn.","Chủ nhiệm trường vui rạo rực, mặc dù học sinh khoá này phải trải qua ba năm lao động mới có thể tiến cử lên đại học, đó là người bình thường, chỉ cần trường học coi trọng, tuyệt đối có thể sắp xếp tốt công việc, sau đó tiến cử lên đại học.","Cho nên Tiểu Vượng vừa chuyển trường liền trở thành tay biên khúc dàn nhạc và đàn điện tử của trường trung học cơ sở, bắt đầu truyền kỳ bé dẫn theo những người cùng chung chí hướng xây dựng đội nhạc nhỏ thịnh hành sân trường.","Mạch Tuệ và Nhị Vượng trở lại trường học của mình, làm thủ tục nhập học còn thuận lợi hơn, dù sao cũng là con cái cán bộ, thủ tục đầy đủ hết, chỗ trường học xử lý cũng sẽ ưu đãi cho mình.","Còn có một tiết nữa đến giờ tan học ăn trưa, hai người đi theo chủ nhiệm lớp trở về phòng học, đúng là tiết ngữ văn của hắn.","Thầy Trần bốn mươi mấy tuổi, đeo gọng kính đen, mặc kiểu áo Tôn Trung Sơn bốn miệng túi, giới thiệu Mạch Tuệ và Nhị Vượng.","Trong phòng học, các bạn học vừa nhìn thấy Mạch Tuệ và Nhị Vượng, hai mắt đều tỏa sáng, bạn mới thật xinh đẹp sạch sẽ, khí chất thật tốt.","Có bạn học nam khó dằn lòng nổi giơ tay: “Tới chỗ của tớ ngồi chứ sao.”","Chờ thầy giới thiệu xong, nói Hàn Mạch Tuệ và Hàn Vượng Quân là từ huyện thành đến, bầu không khí trong trường học quỷ dị bình tĩnh trở lại.","Các bạn học đều đề phòng đánh giá hai bạn học đường xa đến đây này, không hẹn mà cùng chung suy nghĩ: nhất định là con cháu người nhà cán bộ nhét vào đây!","Lúc này đã học kỳ sau lớp mười một, hiện tại các học sinh đều ở trạng thái mê mang, mê mang, các loại mê mang, phần lớn các học sinh đều không có lý tưởng, căn bản không có tâm tư học tập, bởi vì tốt nghiệp xong có ý nghĩa phải xuống nông thôn.","Hiện tại đã không cần đi biên cương xa xôi, nông thôn, căn bản cũng sẽ trở thành chen ngang xuống nông thôn ở chung quanh thành phố.","Nhưng đối với những người từ nhỏ không có làm qua việc nhà nông như bọn họ mà nói, đây quả thật là một cơn ác mộng.","Hơn nữa các anh chị của bọn hắn, kể từ năm 67 đã bắt đầu chen ngang xuống nông thôn với quy mô lớn, đến bây giờ trở lại le que không được mấy người.","Có quan hệ mới có khả năng trở về thay thế công tác, hoặc tiến cử đại học, làm lính, hoặc làm thư ký nhỏ ở đại đội công xã nông thôn, không có quan hệ thì vẫn còn tiếp tục trồng trọt ở đại đội, thậm chí còn có người vò đã mẻ không sợ sứt ở lại nông thôn kết hôn lập gia đình.","Dù sao đã mười năm đi qua, năm đó thiếu niên mười bảy mười tám hôm nay cũng gần ba mươi tuổi, không lập gia đình cũng không chịu được.","Thử nghĩ xem bọn họ cũng không muốn trôi qua cuộc sống như thế, bọn họ lại mê mang, phẫn uất, không có cách nào tiếp nhận được.","Hơn nữa bọn họ phát hiện cái gọi xuống nông thôn bất quá chỉ nhằm vào những người không quyền không thế như bọn họ mà thôi, thời điểm văn hóa vận động vừa mới bắt đầu, con cái cán bộ cũng xui xẻo theo, nhưng qua năm 70 ổn định lại, hơn nữa từ sau năm 73, tiến cử đại học, các nhà xưởng tuyển công, làm lính, căn bản cũng là con cháu cán bộ đi.","Những người không có bối cảnh không có gia thế như bọn họ, thật cũng chỉ có thể ngoan ngoãn đến nông thôn trồng trọt làm ruộng giống như nông dân.","Bây giờ nhìn thấy con trai con gái nhà cán bộ từ nông thôn đi đến thành phố, bọn họ càng thêm khó chịu, cho rằng hai học sinh này nhất định sẽ tìm quan hệ đi cửa sau, đến lúc đó ở lại trong thành phố, cái này tương đương đoạt cơ hội của bọn hắn!!!","Không thể nhẫn nhịn!","Mặc dù hai người Mạch Tuệ và Nhị Vượng không đến, cơ hội kia cũng không phải của bọn họ, nhưng hai người này đến, lại đặc biệt khiến người ta khó chịu.","Lúc thầy Trần giới thiệu mọi người còn rất nhiệt tình, giới thiệu xong các việc có liên quan, không ai chủ động muốn mời hai người ngồi cùng bạn với bọn họ nữa.","Thầy Trần thấy không khí có chút lúng túng, cũng biết chuyện gì xảy ra, hắn cười nói: “Hai bạn học Hàn Mạch Tuệ và Hàn Vượng Quân có thành tích vô cùng ưu tú, nhiều lần phát biểu văn chương ở báo tỉnh…”","“Cắt, còn không phải là dựa vào quan hệ trong nhà sao? Tự mình phát biểu cho ai xem?”","Có người liếc mắt, chẳng thèm ngó tới.","“Chính là vậy đấy, nhìn quần áo trên người cô ta kìa, ở nông thôn có quần áo như thế sao? Đây là áo khoác lông dê à? Không biết bao nhiêu mồ hôi nước mắt nhân dân đây.”","“Cô ta mang giày da sao? Cuộc sống ở nông thôn tốt như vậy? Tùy tiện một nữ học sinh cũng có thể mang giày da? Nếu như vậy, chúng ta đều nhanh chóng xuống nông thôn đi, tại sao còn mâu thuẫn chứ?”","“Cậu nhìn bạn học nam kia kìa, cậu ta lại mặc áo sơ mi trắng bên trong quân trang, đây là có dụng ý khác, phản động!”","Tam Vượng đem về cho Lâm Lam rất nhiều quần áo, giày, có khi cậu mua, có khi là người khác tặng, dù sao chỉ cần mẹ cậu có thể sự dụng, cậu đều đem về cho cô cả.","Hôm nay Lâm Lam có giày da, giày bông vải, giày da, giày xăng đan, gót nhọn, thô, thấp đủ vài đôi.","Từ năm trước Mạch Tuệ bắt đầu có thể đổi quần áo và giày với Lâm Lam, hôm nay đi học, Lâm Lam cố ý căn dặn con gái ăn mặc chỉnh tề một chút.","Mạch Tuệ mặc một bộ quần áo màu xanh quân đội tự mình làm, ống quần từ bắp đùi thu vào, đến bắp chân thì bó lại, ngay ngắn lưu loát, áo cũng thu eo cộng thêm đai lưng trang trí. Thật ra đây chính là quân trang cũ của Hàn Thanh Tùng và Đại Vượng mặc sau này cô tự sửa lại, chỗ khuỷu tay cùng đầu gối còn thêm miếng vá màu xanh lục đây này. Chẳng qua cô ưa thích động não, miếng vá kia ở trong mắt người khác lại lộ ra hơi thở chủ nghĩa"]