["<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Edit: Hong Van</b>","<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Beta: Sakura</b>","Phàn Tiếu thấy Lâm Lam đi đến, vành mắt đỏ hơn, “Đội trưởng Lâm, em, em phải đi rồi.”","“Vội vàng như vậy sao?” Lâm Lam có chút kinh ngạc, lúc trước cũng không nghe thấy một chút tin tức nào cả, tại sao đột nhiên phải trở về thành rồi.","Phàn Tiếu: “Em không phải cố ý muốn gạt mọi người đâu, em cũng chỉ mới biết được thôi, cô của em cho người đến đón em đi Nam Kinh.”","Lâm Lam: “Có thư chứng minh sao.”","Phàn Tiếu gật đầu.","Lâm Lam thở phào nhẹ nhõm, đó là chuyện tốt. Mặc dù cảm thấy lúc này Phàn Tiếu rời đi chính là chuyện tốt, nhưng không biết tại sao lỗ mũi Lâm Lam có chút ê ẩm, “Chúc mừng em được trở về thành, em đã sớm mong đợi ngày này rồi mà.”","Phàn Tiếu nín khóc mỉm cười, “Đúng vậy . . . . . Nhưng mà. . . . . .” Cô không biết nói như thế nào cho phải, nên chỉ giang hai tay ôm lấy Lâm Lam, “Cám ơn chị.”","Lâm Lam vỗ vỗ lưng của cô ấy, “Có nói qua với đại đội chưa?”","Lúc các thanh niên trí thức đến thì cũng mang theo sổ lương thực dầu muối, lúc đi tất nhiên phải chuyển đi rồi.","Phàn Tiếu gật đầu: “Bọn họ có chuẩn bị cả rồi. Em muốn đến trường học tạm biệt các em.”","Lâm Lam: “Chị đi cùng em.”","Lúc này hai người Trì Mẫn và Cao Lộ đã chạy đến, kinh ngạc nhìn Phàn Tiếu, bọn họ thế nào cũng không nghĩ ra Phàn Tiếu lại được trở về thành rồi! Vẻ mặt hai người biến ảo phức tạp, sau đó lại không hẹn mà cùng tiến về trước.","Cao Lộ: “Phàn Tiếu, cậu phải về thành rồi sao?”","Phàn Tiếu vốn còn đang buồn rầu đến rơi nước mắt, nhưng lúc này thoáng cái đã ngẩng mặt lên, “Đúng vậy, rốt cục cũng không làm người ta chướng mắt nữa rồi.”","Cao Lộ có chút lúng túng, cười nói: “Cậu nói cái gì vậy, cho đến bây giờ không ai cảm thấy cậu chướng mắt cả, tất cả mọi người đều là chị em tốt cả mà.”","Phàn Tiếu: “Thật ngại quá, tôi và cậu không phải là chị em tốt đâu.”","Mặt Cao Lộ thoáng cái đã đen lại, cô ta còn nghĩ thế nào cũng sẽ không gặp nhau nữa rồi, cô và Phàn TIếu nói mấy câu tốt đẹp để giải hòa một chút, không nghĩ đến Phàn Tiếu lại kiêu ngạo như vậy, không để cho cô một chút mặt mũi nào.","Sắc mặt Trì Mẫn cũng không dễ nhìn, lạnh lùng nhìn Phàn Tiếu. Phàn Tiếu vốn là đi xuống nông thôn cùng với cô ta, cô ta còn cảm thấy rất tốt, có thể nhìn xem chuyện chê cười của Phàn Tiếu, nào biết đâu rằng Phàn Tiếu có thể trở về thành nhanh như vậy.","Phàn Tiếu nhìn về phía Trì Mẫn, “Nga, có phải cô vẫn tò mò lá thư kia có phải do Ôn Lương viết hay không? Để tôi cho cô biết nha, chính là cậu ta viết đó, cậu ta viết thư biểu lộ, tôi hồi âm cự tuyệt. Cô cũng không cần mãi nhớ đến chuyện nạy rương của tôi xem trộm thư, lá thư đó tôi để ở trên bàn tặng cho cô đó.”","Mặt Trì Mẫn nhất thời như bị tát cho một cái, đỏ bừng lại trắng bệch.","Cô ta lôi kéo Cao Lộ xoay người chạy đi.","Phàn Tiếu cười cười, “Cả ngày đều muốn nạy rương của tôi ra, tưởng tôi không biết sao.”","Lâm Lam: “. . . . . . Đi thôi.”","Lúc này còn hăng hái, chờ đến khi gặp được mấy đứa Mạch Tuệ, Phàn Tiếu đã không cố kỵ hình tượng mà khóc lên.","Chia ly luôn mang theo thương cảm, hơn nữa tình cảm giữa Mạch Tuệ và Phàn Tiếu còn rất tốt, hai người khó tránh khỏi ôm đầu khóc một trận.","Mặc dù lúc trước Tam Vượng còn có chút ghen tỵ khi các anh chị thích chơi với chị Phàn Tiếu và anh Thẩm Ngộ, nhưng lần này Phàn Tiếu phải đi rồi, cậu bé cũng rất không nỡ.","Tiểu Vượng khóc đến cái mũi hồng hồng, “Chị Phàn, em không nỡ xa chị a, bức tranh em vẽ cho chị còn chưa hoàn thành mà.”","Tam Vượng lau lau nước mắt, “Ai nha, sau này không còn ai khen em bơi mùa đông dễ nhìn nữa rồi.”","Vào mùa đông Tam Vượng vẫn ham chơi như cũ, người khác nhìn thì thấy lạnh, không ít người nói cậu bé thể hiện, nhưng chỉ có Phàn Tiếu khen cậu bé là chàng trai dũng cảm, còn khen vóc người của cậu bé rất tốt, còn khuyến khích cậu bé đã tốt còn phải tốt hơn, trong tình huống bảo đảm an toàn còn phải chú ý tốc độ, tranh thủ sau này tham gia các cuộc thi bơi lội.","Nhị Vượng: “Mọi người cũng đừng khóc nữa, chị Phàn trở về cũng có người thân chăm sóc, so với ở chỗ này thì sẽ tốt hơn.”","Lúc này Hoắc Hồng Trân cũng đi ra ngoài chào tạm biệt, mặc dù quan hệ giữa cô ấy và Phàn Tiếu không phải là rất thân mật, nhưng là nửa năm ở cùng nhau này, trong số các nữ thanh niên trí thức thì Phàn Tiếu ngược lại là dễ ở chung nhất. Mặc dù yếu ớt, nhưng cũng không nhiều chuyện, còn không keo kiệt.","Nghĩ đến sau khi rời đi thì đường ai nấy đi, có thể không bao giờ có thể gặp nhau nữa, trong lòng cũng thấy ê ẩm, tiện đà nghĩ đến gia cảnh của Phàn Tiếu tốt nên có người thân tính toán cho cô ấy, đón cô ấy trở về thành, mà chính mình không có đường nào chỉ sợ sẽ phải đợi đến tháng năm nào nữa đây.","Nghĩ đến đây, ánh mắt Hoắc Hồng Trân cũng hồng hồng, “Phàn Tiếu, chúc mừng cậu trở về thành.”","Phàn Tiếu cười cười với cô, “Cảm ơn, cậu cũng sẽ trở về thôi.”","Cô lại nói tạm biệt với Đại Vượng.","Đại Vượng là một đứa nhỏ nội liễm, không biết nói mấy lời như là không nỡ hay cái gì đó sến súa, cậu bé đưa tay ra với Phàn Tiếu, giống như người lớn, “Chúc chị hạnh phúc.”","Phàn Tiếu nắm chặt tay cậu bé, bàn tay của Đại Vượng nhỏ dài ấm áp, thời điểm nắm tay rất có sức lực.","Cô xoay người vỗ vỗ Mạch Tuệ, đưa cho cô bé một bức thư, cười nói: “Chị Mạch, cảm ơn em đã chiếu cố.” Rồi cô ôm lấy Mạch Tuệ, nói như đùa: “Em có thể dùng chậu rửa mặt của chị để rửa chân rồi, sau này đó chính là chậu rửa chân chuyện dụng của em, còn có vài cuốn sách, mấy thước vải, mấy thứ vụn vặt, tất cả đều để lại cho em.”","Bị cô nói như thế, mọi người đều cười lên.","Lâm Lam: “Phàn Tiếu, em không đi tạm biệt mấy người Thẩm Ngộ Triệu Minh Kiệt sao?” Nam thanh niên trí thức đang ở xưởng xà phòng với Thẩm Ngộ. Xưởng xà phòng nằm ở phía Tây Bắc của thôn, phải đi nửa dặm đường.","Phàn Tiếu lau đi nước mắt trên mặt, “Cứ như vậy là được rồi, quá lạnh. Dù sao bọn họ cũng không phải là bạn trai của em, có tạm biệt thì cũng nói một câu rồi thôi mà.”","Cô lại nháy mắt mấy cái với Tam Vượng, “Không có thời gian ăn bữa cơm chia tay, quá tiếc nuối. Có cơ hội chị sẽ mời các em ăn cơm.”","Cô cố nén nước mắt, vẫy tay với mọi người, nhìn Hàn Thanh Tùng đang đi đến phía sau Lâm Lam, cô đứng nghiêm chào, “Phải hạnh phúc!”","Hàn Thanh Tùng giơ tay lên đụng đến mi cốt*, dùng bán lễ với cô.","<i>* Mi cốt là phần xương nhô lên ở phần dưới phía sau của lông mày.</i>","Phàn Tiếu xoay người ngồi vào trong xe, nước mắt liền ào ào rơi xuống, tài xế lập tức nổ máy xe rời đi.","Lâm Lam tựa vào trong ngực Hàn Thanh Tùng, cùng các con vẫy vẫy tay với Phàn Tiếu, Tiểu Vượng lấy kèn của mình ra, bắt đầu thổi bản “hữu nghị lâu dài”.","Một khúc nhạc kết thúc, xe Jeep đã biến mất ở trong tầm mắt.","Lâm Lam: “Các con à, nên trở về lớp học rồi.” Cô nhìn qua Hoắc Hồng Trân đang đứng ở đó, đôi mắt hồng hồng run lên, đi qua vỗ vỗ đầu vai của cô ấy, nhẹ giọng nói: “Đừng buồn, rồi em cũng sẽ trở về thành mà.”","Hoắc Hồng Trân lau nước mắt, “Cám ơn đội trưởng Lâm.”","Nếu như không phải có Lâm Lam khuyên bảo Mạch Tuệ một phen kia khiến cho lòng của Hoắc Hồng Trân rộng mở trong sáng, thì cô tin tưởng hiện tại mình sẽ không thể bình tĩnh như vậy. Dù sao thời điểm mới xuống nông thôn, trong lòng thật giống như có con kiến đang gặm rả rích, loại cảm giác đã cũng không dễ chịu. Nhóm thanh niên trí thức đầu tiên là mang theo nhiệt huyết sôi trào tự phát muốn xuống nông thôn, sau năm 68 cuồng nhiệt kia, cũng không còn ai tích cực chủ động nữa.","Mạch Tuệ: “Mẹ, con phải đi xem chị Phàn để lại cho con thứ gì.”","Không thể để cho người ta lấy mất.","Lâm Lam đi theo Mạch Tuệ đến tri thanh điểm, Trì Mẫn và Cao Lộ ở trong phòng, sắc mặt thật không dễ nhìn. Thấy bọn họ đi vào, hai người lập tức đứng dậy, mất mặt nói một tiếng rồi đi ra ngoài.","Mạch Tuệ nhíu mày, không nhịn được nói: “Các chị ở chung với chị Phàn không vui, nhưng mà em và mẹ cũng không làm gì có lỗi với các chị, cần gì phải khó chịu như vậy?”","Trì Mẫn vội nói: “Không có, là do tâm tình không tốt, thật ngại quá.”","Nói xong cô ta cũng vội vàng di ra ngoài, Cao Lộ cũng vội vàng cùng đi ra ngoài.","Căn phòng không lớn, trừ mấy chiếc giường thì có một cái bàn và một băng ghế, trên mặt đất vốn đặt rất nhiều rương hành lý của mọi người, hiện tại mấy cái rương lớn của Phàn Tiếu đã chuyển đi, cho nên rộng rãi hơn rất nhiều.","Mạch Tuệ lấy thư của Phàn Tiếu ra xem với Lâm Lam, “Chị Phàn để lại thư cho con này.”","Cô bé mở thư ra, lại phát hiện là một phần danh sách các vật phẩm, “. . . . . . Mẹ.” Ngoài dự đoán hai người, còn tưởng rằng là những lời không nói ra được, là một bức thư bày tỏ cảm xúc.","Lâm Lam cũng cười, nhớ đến thời điểm Phàn Tiếu vừa đến, yếu ớt thích khóc, chính mình còn cảm thấy có chút phiền phức, không nghĩ đến chính cô ấy lại có quan hệ tốt nhất với các con.","Mạch Tuệ Nhị Vượng Tiểu Vượng, đi theo Phàn Tiếu học chơi đàn ghi-ta, vẽ tranh, cho dù là Tam Vượng thì Phàn Tiếu cũng có thể vui vẻ chơi đùa, mặc dù Đại Vượng không nói, nhưng là mỗi lần Mạch Tuệ muốn mời Phàn Tiếu về nhà đi tắm, cậu bé cũng sẽ chủ động hỗ trợ xách nước.","Tình hữu nghị giữa bọn nhỏ không giống với người lớn.","Mạch Tuệ: “Mẹ, chị Phàn để lại đàn ghi-ta cho con và em trai.”","Lâm Lam: “Mẹ còn muốn nhờ một trong mấy người bọn họ khi về nhà ăn Tết, giúp các con mua một chiếc.”","Trừ đàn ghi-ta, Phàn Tiếu tặng cô bé kem bảo vệ da, hương chi Vạn Tử Thiên Hồng, mấy quyển sách, vải vóc tích góp từng tí một, phích nước nóng, v.v đều để lại cho Mạch Tuệ.","“Ấm trà và hộp cơm chị mang về làm kỷ niệm, phích nước nóng và chậu nước rửa mặt để lại cho em gái.”","“Có nằm mơ chị cũng sẽ nhớ đến thức ăn thơm ngon của nhà các em…”","“Các em nhất định phải nhớ chị đó, chị thích các em như vậy.”","“Mẹ. . . . . .” Mạch Tuệ nhào vào đầu vai Lâm Lam.","Lâm Lam sờ sờ tóc của cô bé, “Không khóc nào, không phải đã nói rồi sao, xa nhau là để lần sau gặp lại tốt hơn. Chờ các con đi đại học thì có thể đi chung quanh xem một chút, nếu như đến lúc đó tình hữu tình giữa các con vẫn còn, lại có thể gặp nhau lần nữa.”","Nếu như có thể địch nổi năm tháng, thì tình hữu nghị kia đã kiên cố như sắt rồi.","Lâm Lam giúp Mạch Tuệ thu thập một chút, phát hiện không thấy kem bảo vệ da và hương chi Phàn Tiếu lưu lại, mặt khác còn có mấy khối vải cũng không còn.","Mạch Tuệ: “Con đi hỏi hai người họ một chút.”","Mạch Tuệ cũng thấy kỳ quái, vốn là tất cả mọi người đều tốt đẹp, tại sao Cao Lộ và Trì Mẫn lại tỏ ra âm dương quái khí với cô bé và mẹ cô vậy, sau đó thì càng ngày càng lãnh đạm.","Lâm Lam cũng không ngăn cản.","Mạch Tuệ tìm được hai người Cao Lộ và Trì Mẫn đang nói thầm ở bên ngoài, “Xin hỏi hai người có thấy kem bảo vệ da và vải vóc mà chị Phàn để lại hay không? Đó là chị ấy để lại cho em.”","Hai người nhìn cô bé, muốn nói không thấy được.","Mạch Tuệ giơ giơ lên thư trong tay lên: “Chị Phàn có viết lại danh sách.”","Mặt hai người liền biến sắc, Cao Lộ lầm bầm, “Cô ta để lại danh sách cũng không nhất định là thật, ai biết được cô ta có nói láo lừa đối mày hay không?”","Trì Mẫn dùng cánh tay đụng đụng cô ta, nói: “Có thể là đồ vật quá lộn xộn, thời điểm cô ấy thu thập để lăn lộn, em cứ tìm xem trong này thử đi.”","Mạch Tuệ: “Đồ đạc của hai chị em không tiện lục tìm, đồ chị Phàn để lại cho em đều bày biện ở trên giường gạch, hai chị giúp em tìm xem sao.”","Trì Mẫn và Cao Lộ không thể làm gì khác hơn là vào nhà, làm bộ như tìm đồ, Cao Lộ liền lấy ra hai chai kem bảo vệ da và hai hộp hương chi từ trong ngăn kéo, lại lấy ra ba khối vải từ một cái rương trên mặt đất.","Mạch Tuệ để ở trong chậu rửa mặt, thuận tiện cũng cầm phích nước nóng đi luôn","Mặt Cao Lộ liền biến sắc: “Phích nước nóng bọn chị. . . . . .” Bọn họ còn muốn sử dụng.","Mạch Tuệ cũng không quan tâm, nếu chị Phàn cho cô bé, cô bé sẽ lấy đi.","Lúc này Hàn Thanh Tùng đi đến ngoài cửa, Lâm Lam muốn để anh ôm mấy quyển sách và mấy thứ lặt vặt về, Hàn Thanh Tùng lại không chịu vào nhà.","Lâm Lam biết anh sẽ không vào gian phòng của các nữ đồng chí, nên ôm sách ra ngoài đặt ở trên tay anh, cô lại bưng lấy chậu đồ và mấy thứ bên trong đó.","Hàn Thanh Tùng đều nhận lấy tất cả.","Lâm Lam: “Con gái, con đi học trước đi, để cha mẹ mang đồ vật về giúp con.”","Mạch Tuệ đáp một tiếng, rồi cất lá thư vào để về trường học xem với mấy đứa Nhị Vượng.","Về đến nhà, Lâm Lam để mấy đồ vật đó ở một bên, để cho Mạch Tuệ tự mình trở lại thu thập.","Cô thở dài, có chút thương cảm nói: “Mặc dù không phải là thân nhân, nhưng đột nhiên như vậy đi, trong lòng cũng có chút không nỡ.”","Nếu như nói sớm một chút thì mọi người cũng có chuẩn bị tâm lý, còn có thể tiễn cô ấy.","Hàn Thanh Tùng không có cảm giác gì đối với Phàn Tiếu, nhưng là thử nghĩ lại bản thân mình ban đầu chuyển nghề phải chia tay với các chiến hữu. . . . . . Tựa hồ, cũng không có cảm giác gì. Bởi vì bọn họ đã sớm có chuẩn bị, chiến hữu chẳng qua là bằng hữu trong bộ đội, sẽ đến lúc bọn họ cần phải trở về quê hương của mình, chăm sóc cho người thân.","Cho nên anh cũng không thể thấy cảm động lây khi Lâm Lam cảm thấy thương cảm vì Phàn Tiếu rời đi, dù sao anh còn ở bên người cô mà. Anh muốn nói mấy câu an ủi, nhưng cũng không biết nói gì, nên đành ôm cô vào trong ngực, vỗ vỗ phía sau lưng cô.","Lâm Lam lại thở dài, “Anh ba, thử nghĩ xem sau này các con lớn rồi, cũng muốn đường ai nấy đi như vậy, em. . . . . .”","Chuyện này thì Hàn Thanh Tùng càng không thể cảm thấy gì, dù sao từ nhỏ anh cũng đã không nhận được sự yêu thương của cha mẹ, vẫn đều bận rộn làm việc làm việc, lớn một chút thì đã đi đầu quân.","Đối với anh mà nói, con cái lớn rồi thì kết hôn, sống cuộc sống của chúng, là chuyện thiên kinh địa nghĩa, lúc anh còn trẻ thì đã nghĩ như vậy, đã chuẩn bị tâm lý sẵn, căn bản sẽ không cảm thấy khổ sở.","Dù sao cô vẫn luôn ở bên cạnh anh mà!","Anh cảm thấy chỉ cần cô còn ở bên cạnh anh là đã đầy đủ rồi, người khác anh không quản được.","Anh không nói được lời an ủi, nên càng dùng sức ôm cô, cuối cùng trực tiếp ôm cô ngồi ở bên giường, cúi đầu nhìn cô.","Ở trong phòng ánh sáng mờ mờ, đôi mắt của anh sâu thẳm như mặc ngọc, càng thêm đen nùng thâm thúy, dường như muốn hút người vào trong.","Lâm Lam bị anh nhìn như vậy thì tim đập thình thích, đột nhiên cảm thấy thương cảm.","Sống mũi cao thẳng của anh đụng lên gương mặt của cô, thời điểm muốn hôn lên thì đột nhiên hỏi: “Kì Phượng Ba là ai?”","Lâm Lam: “. . . . . .” Vì sao có thể đổi đề tài nhanh như vậy?","“Chính là đội trưởng đội Tuyên truyền của đại đội Gia Sơn, viết thư cho em để thảo thuận chút vấn đề.”","“Nga, dường như anh ta rất thích viết thư cho em đó.”","“Phải không? Em không cảm thấy như"]