["<b>Edit: Hong Van</b>","<b>Beta: Sakura</b>","Ngày hôm sau thầy Đổng tự mình tìm đến huấn luyện viên Biện phàn nàn, “Huấn luyện viên à, anh nói đứa nhỏ này có thiên phú, để cho tôi để ý nhiều hơn, nhưng anh nhìn đi, tôi gãi không đúng chỗ ngứa, nên nó cũng không hăng hái.”","Huấn luyện viên Biện đã quá hiểu rõ tính tình của Tam Vượng, cầm một tờ giấy vẽ đầy dấu “x” giao cho thầy Đổng, cười nói: “Thầy Đổng, sau này trước khi ăn cơm, cứ huấn luyện một kèm một với đứa bé này nửa giờ. Tờ giấy này mà có hơn ba dấu “x”, thì khấu trừ tiền lương và tem phiếu lương thực của nó.”","Thầy Đổng: “Chuyện này không tốt đâu, đứa bé kia kiếm tiền lương không dễ dàng.”","“Ai nói là trừ thật chứ, chỉ bảo thầy giả vờ trừ thôi, đứa bé này sợ hơn bất kỳ vấn đề gì đó.”","Thầy Đổng nửa tin nửa ngờ, thử một lần, hắc, quả nhiên có tác dụng!","Cho nên ở trước khi ăn cơm trưa, bạn học Tam Vượng lại phải học thêm nửa giờ tiếng Anh một kèm một với thầy giáo. Thầy Đổng dạy tiếng Anh, không chú ý lắng nghe, không có hiệu quả, đánh dấu “x”, trừ tiền lương và phiếu lương thực.","Cho nên tiếng Anh kiểu Trung Quốc của Tam Vượng lại đột nhiên tăng mạnh, không cần dùng tiếng Hán để đánh dấu phát âm mà vẫn có thể huyên thuyên trao đổi với người ra. Về phần trao đổi có đúng hay không, có phải đàn gảy tai trâu hay không, vậy thì không quản được, dù sao trao đổi tự tin thì sẽ được gạch dấu ngang!","Thầy Đổng chêm vào trong đầu Tam Vượng mấy câu nói chính trị khách sáo, để cho cậu bé thỉnh thoảng lại càm ràm mấy câu, như vậy cho dù tính tình cậu bé nhanh nhẹn, ngoài miệng không giữ cửa, cũng không trở thành sai lầm.","Ví dụ như các kiểu chiến lược ngoại giao của Chủ tịch M “Nhất điều tuyến”, “Nhất đại phiến”, khẩu hiệu “Hữu nghị thứ nhất, tranh tài thứ hai”, phải chú ý đoàn kết giao bang kết hợp với thi đấu. Các vận động viên không chỉ là đi tranh tài, còn gánh vác trách nhiệm hoà thuận hữu hảo với các quốc gia láng giềng Châu Á.","Cuộc sống huấn luyện bận rộn phong phú, mỗi ngày cơ hồ đều giống nhau, thời gian trôi qua đặc biệt mau. Đảo mắt đã đến ngày 19 tháng 8, dừng huấn luyện, thu thập hành lý chuẩn bị giấy tờ đầy đủ, sáng sớm hôm sau sẽ bay đi Tehran.","Cả quốc gia từ trên xuống dưới đều đặc biệt coi trọng hành trình đi Iran lần này, vì thay đổi nhận thức cứng nhắc của thế giới đối với Trung Quốc, thay đổi ấn tượng cán bộ mặc áo Tôn Trung Sơn bốn túi, quân nhân mặc quân trang màu xanh lá mạ, nông dân mặc áo vải thô đen, công nhân mặc đồ lao động, nên đã cố ý tìm chuyên gia thiết kế đồng phục cho vận động viên.","Mỗi người phát hai bộ quần áo cùng với một đôi giày da đen, còn có hai bộ quần áo thể thao cùng với giày thể thao hồi lực.","Tam Vượng có ít đồ, trừ mấy bộ quần áo thì chính là đồ dùng vệ sinh cá nhân đơn giản, một cái túi là đủ.","Lý Chính nhìn cậu bé cho một cái bọc không vào trong túi, ở một bên nhìn cậu bé rồi cười.","Lý Chính năm nay 15 tuổi, là người ở đội Nhảy cầu, thực lực rất mạnh, cậu ta và Tam Vượng thưởng thức lẫn nhau, quan hệ rất khá.","“Tam Vượng, em mang theo cái bọc không làm gì vậy?”","Tam Vượng: “Em định mua chút gì đó về mà. Nghe nói bọn họ mua đồ cũng không cần tem phiếu, dù sao túi này cũng được phát, một người hai cái, tại sao cậu lại không dùng chứ, cầm về nhà cho mẹ dùng thật tiện, hắc hắc.","Lúc này Đào Lỵ Lỵ cầm một đôi giày cao gót đi đến, nhắc nhở Tam Vượng: “Em đã cất kỹ giấy tờ chưa?”","Tam Vượng đắc ý nói: “Huấn luyện viên giữ rồi ạ.” Cậu bé ngẩng đầu nhìn đến giày cao gót trong tay cô bé, nhất thời cũng muốn mua cho mẹ, “Đôi giày da này có mắc không?”","Đào Lỵ Lỵ: “Được phát mà, cũng không biết là bao nhiêu tiền, các em cũng có mà, em chưa nhận sao?”","Ánh mắt Tam Vượng sáng lên, “Em có thể nhận giày cao gót sao?”","Đào Lỵ Lỵ và Lý Chính cùng nhau trừng cậu, “Tam Vượng, em là nam, mang giày cao gót cái gì!”","Tam Vượng: “Em có mẹ và chị gái, em muốn mua cho họ!”","Hai người rất im lặng liếc cậu bé một cái, đứa nhỏ này bất kể là được phát cái gì thì cũng muốn nhắc tới một chút: nhà em cũng không có, nếu là lấy về cho mẹ em, thì mẹ nhất định là cao hứng.","Tam Vượng cũng mặc kệ, cậu bé quả nhiên bỏ chạy đến phòng thu phát để hỏi. Lãnh đạo, huấn luyện viên, nhân viên làm việc cho tới những vận động viên khác trong đại viện này, không có ai là không biết tật bệnh này của cậu.","“Em không cần giày da nam, em muốn đổi một đôi giày nữ. Chân mẹ em không lớn, chắc gần bằng chân em.” Cậu bé nhấc cái chân to của mình ra khỏi dép rồi nâng lên nhìn nhìn, “Mọi người có thấy là độ lớn không kém bao nhiêu không?”","“Mọi người” bên cạnh: . . . . . .","Tam Vượng cũng không muốn lấy nhiều, tránh phá hư quy củ, chỉ muốn một đôi, như vậy mẹ và chị có thể mang chung.","Tất cả mọi người cười nhìn cậu, chỗ các vận động viên nữ, có người trêu ghẹo cậu bé, “Bọn chị cũng không biết mẹ em cao bao nhiêu.”","Tam Vượng xem xét một vòng, chỉ vào một cô bé thon thả trong đó, “Chính là cao như vậy đó.”","Cô bé đỏ mặt lên, cười cười, “Em mang số 22.5.”","“Ai nha, chân em nhỏ như vậy sao?” Có người cười lên.","Nữ nhân viên chịu trách nhiệm phát giày cười nói: “Vậy thì mẹ của Hàn Vượng Dân nên mang số 23.5 nha.” Phụ nữ đã sinh con thì xương cốt sẽ to ra, hơn nữa còn là phụ nữ lao động, không tốt thì còn phải mang số 24 nữa.”","Vận động viên bóng rổ thân hình to cao Trương Duy cười nói: “Tam Vượng, mua số lớn. Còn phải mang tất nữa, lớn không thiệt thòi, nhỏ không có lời.”","Mọi người cười lên.","Tam Vượng cảm thấy rất đúng, “Vậy em mua một đôi, tiền thì cứ trừ vào lương tháng sau.” Tháng này đã gửi về nhà rồi.”","Nhân viên làm việc nói: “Gấp gì chứ, chia xong hết rồi mà còn dư thì sẽ cho em. Chờ đến khi đi Iran về rồi hãy gửi, không cần gấp.”","Tam Vượng gật đầu, “Cũng được, dù sao mẹ em cũng không kém mấy tháng này.”","Cậu bé lại chạy về túc xá, tiếp tục thu dọn đồ đạc, nhét hết ảnh chụp vào trong một phong thư, rồi cho nó và cả tảng đá vào trong túi xách, lại lấy áo len mà mình không nỡ mặc ra thay.","“Mẹ em quá săn sóc, đúng lúc mang luôn.”","Lý Chính: “Em không nóng hả?” Cậu ấy nhìn thoáng qua mặt trời chói chang ngoài cửa sổ.","Tam Vượng: “Sớm muộn gì cũng lạnh. . . . . . .”","Sau khi mặc vào, cậu bé đi đến trước cửa sổ thủy tinh để soi bóng mình trong đó, cảm thấy mình thật đẹp trai.","Lý Chính: “Có phải áo lông của em hơi nhỏ hay không? Anh thấy chỗ bả vai hơi chật đó.”","Tam Vượng: “Không thể nào, anh hoa mắt rồi.”","Hiện tại cậu bé được ăn ngon, lượng vận động lớn, thân thể lớn lên cũng nhanh. Hơn nữa mỗi ngày đều huấn luyện, bả vai càng thêm bền chắc, chính xác là vai rộng hẹp eo, cánh tay dài chân dài. Mặc dù thời điểm Lâm Lam đan áo len cũng đã tính dư, đan phần bả vai hơi rộng ra, nhưng mà không được nhìn thấy tận mắt, không nắm chắc được số đo, cho nên Tam Vượng mặc thì bả vai hơi chật, nhưng cậu bé sẽ không thừa nhận.","Sau khi soi bóng trên cửa sổ thủy tinh bảnh chọe một lúc, Tam Vượng mới cởi áo ra.","Lý Chính thấy vậy rất im lặng, “Nóng.”","Tam Vượng: “Nóng chỗ nào chứ? Không nóng chút nào, em sợ ăn cơm bị dính dầu thôi.”","Cơm trưa vẫn phải ăn ở nhà ăn, lãnh đạo Tổng cục Thể dục Thể thao đến thực tiễn khuyến khích động viên, để cho các dũng sĩ thể dục sau khi buông thả tất cả hành lý quần áo thì không còn gánh nặng nào, chỉ chú ý huấn luyện, thi đấu. Sau khi lãnh đạo lần lượt khuyến khích, các vận động viên lại bắt đầu ăn cơm.","Tiệc tiễn đưa rất thịnh soạn, có cá có thịt, tự do tùy tiện ăn.","Tam Vượng ăn uống no đủ, tìm huấn luyện viên Biện: “Huấn luyện viên, con được gọi điện thoại rồi hả?”","Cậu bé vẫn rất nhớ thương.","Huấn luyện viên Biện cười nói: “Con đi đi, đi tìm Chủ nhiệm Cát.”","Tam Vượng kích động đi đến phòng truyền tin, được cho phép thì đi tìm nhân viên truyền tin hỗ trợ tín hiệu. Lúc này đều là nhân công bật tổng đài điện thoại, bên này bấm số, ở giữa tổng đài có người trực tổng đài hỗ trợ bật, sau đó mới có thể truyền đến trên điện thoại mục tiêu. Đô đô đô đợi một lát, có người nhân điện thoại, có một giọng nữ truyền đến, “A lô, đây là công xã Sơn Thủy, xin hỏi ngài là ai?”","Tam Vượng từng gọi điện thoại hai lần nên đã học ngoan, biết đầu bên kia điện thoại có thể là người khác, nên không phải vừa có người nhận đã gọi mẹ.","Cậu bé nói mình là Hàn Vượng Dân, tìm Lâm Lam.","Vương Phương ở đầu dây bên kia kích động nói: “Phi ngư tiểu tướng, chào cậu, tôi rất yêu thích cậu đó. Nghe nói cậu sẽ đi tham gia Á Vận Hội. . . . .”","Tam Vượng: “. . . . . . Ách, tối nay sẽ lên máy bay. Em muốn gọi điện thoại cho mẹ.”","“Cậu chờ một chút, lập tức đến!”","Vương Phương cũng không dài dòng, hô to với bên ngoài: “Cán bộ Lâm, Lâm Lam, điện thoại của con trai cô ——”","Giọng nói kia thật là trung khí mười phần, đoán chừng ngoài năm dặm cũng có thể nghe thấy.","Tam Vượng ở đầu dây bên này: “. . . . . . . . . . . .”","Rất nhanh, giọng nói của Lâm Lam truyền đến, “Đến đến, đừng để cho anh Ba nhỏ nhà tôi sốt ruột chờ lâu.”","Bởi vì lúc trước huấn luyện viên Biện gọi điện thoại đã nói, trong lúc huấn luyện sẽ không để cho Tam Vượng liên lạc về, chờ thời điểm sắp xuất phát, sẽ cho Tam Vượng gọi điện thoại đến. Mấy ngày hôm trước đã nhận được điện thoại của Chử Vân Phong, biết Tam Vượng vẫn mạnh khỏe, sáng sớm ngày 21 sẽ lên đường đi Iran, cho nên hai ngày nay cô không đi đâu cả, đặc biệt ở đơn vị chờ.","Tam Vượng nghe thấy âm thanh đổi tay trong điện thoại, cậu bé khoan khoái kêu lên, “Mẹ!”","Ánh mắt Lâm Lam thoáng cái đã ươn ướt, vội vàng lấy tay đè lại, vui mừng nói: “Ai nha, anh Ba nhỏ sắp ra nước ngoài rồi, thật tốt, thôn chúng ta, công xã chúng ta còn chưa có ai xuất ngoại đâu. Con thật là giỏi!”","Tam Vượng nghe mẹ nói như vậy, cũng cảm thấy rất tự hào, chút mâu thuẫn và thấp thỏm kia đã không thấy tăm hơi, cũng bị vui mừng tràn đầy thay thế.","“Mẹ, chúng con sẽ đi bằng máy bay, nhanh hơn cả xe lửa nữa đó, ngồi lên, sưu sưu sưu đã bay lên trời bay đến ngoại quốc rồi.” Giọng nói của cậu bé tung tăng như chim sẻ, nhưng khó nén lo lắng.","Lâm Lam nhạy cảm bắt được tâm tình của con, cười nhẹ một tiếng, “Có phải có chút sợ hay không? Không cần sợ, mẹ nghe người ta nói, đi máy bay chính là thời điểm cất cánh lỗ tai sẽ có chút không thoải mái, con có thể ăn gì đó, trong miệng có nhai nhai thứ gì đó là được rồi.”","“Mẹ, mẹ thật là lợi hại, cái này mà cũng biết.” Tam Vượng thật tâm bội phục, giống như là mình lo lắng cái gì mẹ cũng biết cả.","“Mẹ nói mò thôi, anh Ba nhỏ, con xuất ngoại nên chú ý an toàn, chớ tự mình ra cửa đi loạn.”","“Mẹ, mẹ đừng quan tâm con, mẹ cũng không phải không biết con, con rất lợi hại. Chúng con được học tiếng Anh, có thể nói chuyện với bọn họ đó, đến lúc đó con sẽ viết quốc gia của chúng ta và chỗ ở của huấn luyện viên đội bơi lội ở trên một trên tờ giấy cất trong túi, không lạc được.”","Lâm Lam nhắc nhở: “Vậy con cũng phải viết cả tiếng Ba Tư của người ta nữa.”","“Mẹ, cái gì mà Ba Tư a, chúng con là đi Iran. Chính là Iran đó.”","Lâm Lam: . . . . . . . . . . . .","“Được rồi, nói gì đều được, dù sao con cứ viết mang theo đi.”","“Mẹ, đến lúc đó con thấy bọn họ có gì thú vị thì sẽ mua cho mẹ nhé. Con nghe bọn họ nói ngoại quốc không cần tem phiếu lương thực hay là vải vóc đâu, có thể tùy tiện mua đồ.”","Lâm Lam lo lắng cho cậu: “Nhưng con đã gửi hết tiền về cho mẹ rồi, con mua bằng cái gì đây?”","“Không phải là còn có tiền tháng sau sao? Con có thể dự chi tháng sau rồi tháng sau nữa đó.” Tam Vượng cười hắc hắc, cảm thấy có chuyện nói không hết, “Mẹ, mẹ muốn cái gì? Nếu không con để dành tiền mua cho mẹ cái ti vi nhé? Nhà chúng ta không phải là đến huyện thành sao? Có điện có thể xem ti vi rồi.”","Vừa được đến tin tức phân nhà ở, bọn nhỏ đã viết thư cho Tam Vượng nói cho cậu bé biết.","Lâm Lam: “Con trai, trước tiên con đừng nghĩ những chuyện này, chờ tham gia Á Vận Hội xong trở về rồi nghĩ cũng không muộn.”","Tam Vượng: “Được ạ, đợi con về rồi sẽ nghĩ tiếp.” Cậu bé và Lâm Lam nói thêm mấy câu, lại không nhịn được: “Mẹ, con cảm thấy được còn phải mua cho quạt máy hiệu bông tuyết, mùa hè sẽ mát mẻ đó.”","Không đợi Lâm Lam nói gì, cậu bé lại nói: “Đúng rồi. Con thấy trong nhà lãnh đạo chỗ chúng con có lạnh, lạnh . . . . . . Đúng, là tủ lạnh, là một cái tủ lạnh, mùa hè mà cho thịt cá vào đó, không hư đâu. Mẹ, đợi con trở lại con sẽ mua cho mẹ a, nếu con có giải thưởng thì sẽ có chỉ tiêu để mua cho mẹ.”","Lâm Lam trong lòng vừa đau vừa ấm lại tự hào, “Được, mẹ thích lắm. Con thi đấu cũng có áp lực, có giải thưởng hay không cũng không quan trọng, mấu chốt là con được đi ra ngoài mở mang hiểu biết, xem một chút tài nghệ của người ta&nbsp; thế nào. Đều nói thiên ngoại hữu thiên, nhân ngoại hữu nhân mà.”","“Mẹ, con nhớ rồi. Con còn mặc áo len mà mẹ đan cho con đó, rất đẹp, các bạn cùng phòng con đều hâm mộ, nhưng con không nỡ cho bọn họ mặc đâu.”","Lâm Lam cũng biết con trai đang biểu đạt sự vui vẻ khi mình đan áo cho nó.","Chỉ cần không ai nhắc nhở con, thì Tam Vượng có thể nói liên miên cằn nhằn với Lâm Lam tiếp, vĩnh viễn sẽ không không dừng lại, giống như bản thân cậu bé đã áp súc vô số lời nói. Mà Lâm Lam cũng thích nghe cậu bé nói, trước kia lúc ở nhà, chỉ có Tam Vượng nói nhiều, một người lao thao có thể nói luôn cả phần của tất cả mọi người trong nhà.","“Mẹ, quần áo thể thao cũ của con, con đã thu thập xong rồi, để cho người ta giúp con gửi về nhà, mẹ xem một chút rồi cho Tiểu Vượng Tiểu Tân còn có Hảo Nam mặc, nó rất bền đó, còn không cần dùng phiếu vải để mua.”","“Được, đây cũng là quần áo của vận động viên quốc gia, huyện chúng ta chỉ có một mình con thôi đó, con mẹ thật là rất giỏi, cả nhà vì con mà vẻ vang.”","Lúc này nhân viên truyền tin bắt đầu ra hiệu cho Tam Vượng nên kết thúc rồi, bình thường người khác gọi điện thoại cô nhiều lắm là cho ba bốn phút đồng hồ, lần này Tam Vượng đã nói gần mười phút rồi, cô chỉ có thể để cậu bé cúp máy thôi.","Tam Vượng ra hiệu mình đã biết, cậu bé hỏi thăm chuyện trong nhà đều tốt chứ, rồi để cho Lâm Lam viết thư nói cho mình biết chân cô cỡ bao nhiêu.","Lâm Lam: “Con trai, con đừng mua cho mẹ…”","“Mẹ, mẹ đừng quên nha! Huấn luyện viên gọi con rồi, con cúp máy đây.” Tam Vượng không muốn nói hẹn gặp lại với Lâm Lam, lau lau vội nước mắt trên mặt rồi đi nhanh.","Mặc dù Lâm Lam có một bụng chuyện muốn nói nhưng một chữ cũng không nói ra được, cô chỉ muốn nghe giọng nói của con trai một chút là đủ rồi, lời của mình có thể nói trong thư.","Cúp điện thoại, Lâm Lam có chút buồn bã, đỡ lấy bàn rồi đứng đó.","Vương Phương ở một bên nhìn, cười nói: “Cán bộ Lâm, Tam Vượng thật là tuyệt, ai nha, nếu em có con trai như vậy, không biết sẽ vui vẻ thế nào đâu, chị xem chị đi, có năm đứa con vừa xinh đẹp lại vừa thông minh, thật là có phúc khí.”","Lâm Lam cười lên, sẳng giọng: “Cô nói xem cô cưới cũng chưa cưới, mà nói cái gì con với cái hả?”","Rời khỏi phòng truyền tin, Lâm Lam trở về phòng làm việc của mình thu thập một chút, muốn về nhà.","Cô muốn đến Tổ đồ tể mua chút thịt, về nhà gói bánh bao cho bọn nhỏ, Tam Vượng phải xuất ngoại, trong nhà ăn mừng một chút.","Đối với cô mà nói, con"]