["<b>Edit: HongVan</b>","<b>Beta: Sakura</b>","Đi họp mấy lần, Lâm Lam lại có thể nghỉ ngơi mấy ngày, Hàn Thanh Tùng cũng không đi họp nữa, bắt đầu ở nhà bận rộn thu hoạch vụ thu. Lúc này đội sản xuất bận rộn thu hoạch cây ngô, tách hạt ngô, tổng thể mà nói vẫn rất bận rộn.","Ngày hôm đó Lâm Lam mang theo Mạch Tuệ ở nhà làm cơm trưa, Tam Vượng và Tiểu Vượng từ trong đất mang về một chút cây ngô non chưa chín, đây là đội sản xuất phân trước, để cho các gia đình cầm về nấu ăn.","Yến Yến đã chạy đến, “Cô giáo Lâm, đại đội nói tìm các cô bé chúng con đi nhặt đậu rồi, có cho điểm công.”","Lâm Lam để cho các cô bé đi, “Con gái, con cứ ở lại nhà ăn cơm trưa, để mẹ đi đưa cơm là được.”","Mạch Tuệ lại cùng Yến Yến đi đến sân phơi, Tam Vượng vừa nghe cũng lôi kéo Tiểu Vượng đi cùng, “Chúng ta cũng đi nhặt đậu đi!”","Bây giờ sân phơi chất đầy các loại lương thực, có đợi phơi nắng, có chờ tuốt hạ, có đang tuốt hạt. Lúc này đang đánh đậu tương, dùng cây đánh quá mệt mỏi, cho nên cho con lừa mặc lục độc (trục lăn bằng đá để cán ngũ cốc) để cho nó kéo đi xung quanh.","Con lừa đeo bịt mắt, đeo lục độc đi vòng quanh, trái đậu đã được phơi khô giòn nứt ra tách tách. Các xã viên dùng mộc xiên đẩy cành đậu ra, sàng hạt đậu rồi cho vào trong bao bố.","Nhiệm vụ nộp thuế đậu nành lương thực cũng không nhỏ, cho nên trồng rất nhiều.","Thời điểm giao nộp lương thực yêu cầu rất nghiêm khắc, phải trừ đi khối lượng hơi nước, còn phải lọc các hạt khô quắt. Nếu như phơi không đến hoặc là có hạt quắt, thì sẽ bị đánh giá là chất lượng thấp, giá tiền cho được cũng rất thấp, không có lời. Cho nên đại đội sẽ triệu tập một đám người già và trẻ con lại để nhặt hạt không quắt. Mặc dù có thể dùng sàng để lọc bớt, nhưng là đậu nành quá lớn quá nặng, không dễ thao tác, cũng chưa chắc sẽ nhanh hơn nhặt. Chẳng qua là nhặt đậu cũng rất mệt mỏi, một ngày cúi đầu nhặt nhặt như thế, thật đúng là không chịu được.","Tam Vượng và Tiểu Vượng nhặt được một lát đã chạy mất, chúng cảm thấy vẫn là đi cắt cỏ, tách hạt bắp, thu hoạch cây bông thích hợp hơn, nhặt đậu quá xấu rồi.","Mạch Tuệ cũng chịu không được, “Yến Yến, chúng ta vẫn là đi tách ngô đi, nhặt đậu choáng váng hoa mắt, mình không nhìn rõ nữa rồi.”","Yến Yến cười lên, “Mình cũng vậy đó, nhìn người ta thì đều thấy thành hai người đang lắc lư. Vậy làm sao bây giờ a? Còn có nhiều như vậy đó.”","Vừa vặn Nhị Vượng và mấy người Thẩm Ngộ đang cùng nhau kéo xe ngộ trở về.","Nhị Vượng thấy khuôn mặt nhỏ nhắn của Mạch Tuệ trắng bệch, ánh mắt tan rã, còn nghĩ là cô bé ngã bệnh rồi, “Đây là làm sao?”","Yến Yến cười nói: “Chúng mình nhặt đậu đến choáng váng.”","Nhị Vượng chạy đi thương lượng với Thẩm Ngộ đang dỡ hàng: “Anh Thẩm, các chị của em nhặt đật đến mệt mỏi choáng váng hoa mắt, chúng ta nghĩ cách giúp bọn họ bớt việc chút đi.”","Thẩm Ngộ cũng không quá hiểu nông cụ, chẳng qua vẫn đi qua xem với Nhị Vượng một chút.","Lúc này Yến Yến không cẩn thận làm đổ một sàng đậu nành trên mặt đất, hạt đậu tròn vo lắn ra chung quanh, khiến cô bé lúng túng vội vàng lấy cây chổi ra quét.","Nhị Vượng nhìn thấy đậu nành no đủ lăn ra bốn phía, nhưng mấy viên khô quắt thì lại nằm yên, cậu bé linh cơ vừa động: “Nếu chúng ta có thể chuẩn bị được một thứ gì đó, khiến cho mấy hạt đậu tròn lăn đi, còn mấy hạt khô quắt thì ở lại. . . . . .” Cậu bé chỉ trên mặt đất để cho mọi người xem, quả nhiên, những hạt đậu tròn no đủ thì lăn quanh, còn mấy hạt khô quắt thì nằm bất động.","Thẩm Ngộ cũng có linh cảm, “Chúng ta có thể chuẩn bị một công cụ nhỏ đơn giản, để cho đậu nành tròn no đủ lăn xuống, mấy viên khô quắt ở lại phía trên.” Cậu khoa tay múa chân, Nhị Vượng và Mạch Tuệ lập tức hiểu được.","Yến Yến cũng cảm thấy rất hứng thú, mọi người tiếp thu ý kiến quần chúng, rất nhanh đã nghĩ ra các biện pháp khác nhau, trải qua sàng lọc lựa chọn đã tìm được cách dễ dàng nhất, bọn họ đi tìm đội trưởng đội sản xuất phụ trách phần này để xin ý kiến.","Đội trưởng đội sản xuất thấy là Nhị Vượng, tâm phúc của bí thư nên tự nhiên không cự tuyệt, để bọn tùy ý làm việc.","Rất nhanh, bọn họ đã làm ra thiết bị ở hình thức ban đầu, nhưng là đậu nành vẫn chỉ đứng yên một chỗ không động đậy.","Mạch Tuệ: “Cần phải khiến cho tấm vải này nghiêng qua nghiêng lại a, có thể chuyển động như là xe đạp, có thể kéo đậu nành lăn xuống.”","Thẩm Ngộ cười cười, “Đúng, chúng ta chỉ cần làm một cái chuôi xoay hoặc là bàn đạp, như vậy là có thể làm cho mảnh vải chuyển động rồi.”","Trong thôn có thợ mộc, chỉ cần nói một chút, người thợ mộc kia liền làm một cái bánh răng bằng gỗ xinh xắn gắn lên cho bọn họ, gõ đinh đinh đang đang một chầu, sau khi làm xong thì bắt đầu sàng đậu nành.","Một đầu cao một đầu thấp, đổ đậu nành vào bên đầu cao kia, chuyển động miếng vải để vận chuyển đậu nành, đậu nành tròn no đủ lăn xuống trong cái giỏ bên dưới nhanh như chớp, còn mấy hạt khô héo thì ở lại bên trên, trực tiếp rơi hết vào trong cái túi ở đầu kia.","Lặp lại nhiều lần như thế.","“A, thành công!” Mọi người rất vui vẻ.","Thẩm Ngộ và Nhị Vượng vỗ tay nhau, “Hợp tác không tệ.”","Nhị Vượng cũng rất vui vẻ, đây là bọn họ dùng kiến thức giải quyết vấn đề trong sinh hoạt sản xuất. Chuyện này nói rõ, kiến thức thật sự hữu dụng, “Nếu như không phải là anh Thẩm hiểu biết nhiều, chúng ta cũng không thể nghĩ đến được.”","Thẩm Ngộ cười nói: “Mọi người đừng khiêm nhường, đây là do mọi người cùng nghĩ đến điểm quan trọng.”","Yến Yến rất hâm mộ nhìn bọn họ.","Bọn họ đều là người có văn hóa, Thẩm Ngộ đã tốt nghiệp trung học, vào lúc này cao trung (bằng với THPT ở Việt Nam) đã là trình độ rất giỏi rồi, theo lời người ta nói, chính là giống với tú tài cử nhân rồi. Dù sao phần lớn mọi người không đi học, hoặc nhiều lắm là đi học hai ba năm tiểu học, người có thể học sơ trung (THCS) cũng không nhiều. Nhị Vượng và Mạch Tuệ cũng có thể tiếp tục đi học, chỉ cần bọn họ muốn học tiếp, đội trưởng Lâm sẽ đồng ý, bọn họ thật là hạnh phúc.","Mạch Tuệ chống lại ánh mắt hâm mộ lại có chút ít thương cảm của Yến Yến, khích lệ cô bé: “Chỉ cần bạn muốn học tập, lúc nào cũng có thể hỏi chúng mình, học tập cũng không phải là chỉ ở trong trường mới học được.”","Yến Yến cảm kích cười cười với cô bé, “Cám ơn bạn.”","Mạch Tuệ chỉ chỉ Thẩm Ngộ: “Bạn có thể thỉnh giáo anh Thẩm.”","Thẩm Ngộ cười cười, “Tất nhiên có thể. Mạch Tuệ nói đúng, học tập cũng không giới hạn ở trong trường học, Chủ tịch M đã nói sống đến già học đến già, đội trưởng Lâm chính là tự học thành tài, em cũng có thể.”","Yến Yến vui vẻ cười lên, ánh mắt tràn đầy quang mang mong đợi.","Bởi vì mấy người Nhị Vượng Thẩm Ngộ làm được thiết bị đơn giản giải quyết được phiền toái đậu nhặt đậu nành, các cán bộ đại đội vừa lại kinh ngạc lại vừa vui vẻ, rối rít đến thăm quan.","Hàn Vĩnh Phương khó có khi cười đến vui vẻ như vậy, “Năm nay chúng ta đi nộp đậu nành, nhất định là cấp một, bọn nhỏ thật là tốt.” Lúc trước phải an bài thật nhiều người mỗi đêm ngày nhặt đậu, lúc này thì hay rồi, hai ba đứa bé cũng có thể làm xong, tiết kiệm sức lao động, tiết kiệm thời gian.","“Cho các con. . . . . .” Hàn Vĩnh Phương nhìn bọn họ một chút, nói với đại đội trưởng: “Chúng ta có có chương trình thưởng này không, thưởng cái gì đây?”","Đại đội trưởng khó có khi phóng khoáng nói: “Tôi thấy có thể thưởng một trăm điểm công, để cho mấy người bọn họ tự phân chia.” Có công cụ này, vậy thì nhất lao vĩnh dật, sau này đều không cần phiền toái.","Còn thưởng điểm công sao? Bọn nhỏ đều rất vui vẻ.","Cuối cùng Thẩm Ngộ và Nhị Vượng một người nhận ba mươi điểm, Mạch Tuệ và Yến Yến một người nhận hai mươi điểm.","Hai cô bé rất vui vẻ, “Chúng em cũng có sao? Ha ha.”","Nhị Vượng: “Chúng ta có cần chia cho chú thợ mộc không?”","Đại đội trưởng nói: “Thợ mộc thì không cần, anh ta vốn nên làm cái này.”","Bọn nhỏ lại yên tâm thoải mái, Mạch Tuệ và Nhị Vượng vội vàng về nhà báo tin mừng cho Lâm Lam, bọn họ thoáng cái đã đước năm mươi điểm công đó.","Nghe các con nói, Lâm Lam cũng cảm thấy hãnh diện.","“Cũng là nhờ anh Thẩm Ngộ lợi hại, em trai vừa nói thì anh ấy đã có biện pháp rồi.” Mạch Tuệ cười hì hì.","Lâm Lam liếc nhìn cô bé một cái, “Thanh niên Thẩm lợi hại nhưng các con cũng rất tuyệt, sau này các con còn có thể tuyệt hơn.” Cô khích lệ khiến cho Mạch Tuệ và Nhị Vượng cũng rất vui vẻ.","Lâm Lam: “Đã sắp hai giờ rồi, hai đứa các con còn chưa ăn cơm đâu, nhanh chóng ăn đi.” Cô đưa cơm về thì có đi qua sân nhìn xem, biết các con đang bận chuyện nên không quấy rầy, chỉ hâm thức ăn ở trong nồi cho nóng, lúc này vừa lúc để cho các con ăn.","Mạch Tuệ: “Yến Yến và anh Thẩm cũng chưa ăn đâu, con đi gọi họ cùng nhau ăn.”","Lâm Lam: “. . . . . . Được rồi.”","Một lát sau Thẩm Ngộ và Yến Yến đi theo Mạch Tuệ đến, Lâm Lam đã thu thập xong, để cho bọn họ cùng nhau ăn cơm.","Thẩm Ngộ mang đến một lọ hoa, bình hoa là một chiếc bình bình thường, bên trong cắm hoa cúc dại, cỏ lục, còn có mấy cành hoa hồng và mấy câu hương thảo không biết tên, màu sắc kiều diễm tỏa mùi thơm ngát.","“Đội trưởng Lâm thích trưng hoa, tặng cho cô.” Cậu thấy ở chân tường nhà Lâm Lam, trước phòng có trồng hoa cỏ, trên bệ cửa sổ phía bắc nhà chính còn bày biện bình hoa và bình gốm để cắm hoa, nghĩ rằng cô ấy khẳng định là thích hoa, vừa vặn ngày hôm qua cậu cắm được một bình hoa. Mặc dù lúc này không lưu hành cắm hoa gì đó, nhưng là hoa dại ở nông thôn là cỏ của chủ nghĩa xã hội, không thành vấn đề.","Lâm Lam nhận lấy, “Thật là đẹp mắt, cám ơn thanh niên Thẩm.”","Mạch Tuệ cười nói: “Anh Thẩm, anh còn thích đi hái hoa dại hả, em cho là chỉ có cô bé mới thích thôi.”","Lúc này cũng không có ý nghĩa gì gì đó của các loại hoa, Thẩm Ngộ tự nhiên không biết, cũng không có ý gì không tốt. Cậu cười nói: “Gần đây Từ Đông Hưng không vui, thời điểm anh đi theo cậu ấy giải sầu thì thấy bên kia sườn núi có hoa nở rất đẹp, liền không nhịn được hái hai cây.”","Lâm Lam lấy hoa ra cắm ở trong bình của nhà mình, trả cái bình kia lại cho Thẩm Ngộ mang về, lúc này bình thủy tinh cũng là thứ tốt đó.","Ăn cơm xong, mọi người tiếp tục làm việc của mình, Mạch Tuệ và Nhị Vượng cũng đi trong đất tìm Hàn Thanh Tùng.","Buổi tối Hàn Thanh Tùng cùng các con tan tầm trở lại ăn cơm tối, Tiểu Vượng lấy ra một chén hoa mà một cái vòng đội đầu đan từ các loại hoa dại, nhón chân đội cho Lâm Lam: “Mẹ, ba của con tặng mẹ vòng hoa nè.”","Lâm Lam vội vàng ngồi xổm xuống để cho Tiểu Vượng đội lên, Tiểu vượng: “Mẹ đội lên thật xinh đẹp.” Cô nhìn qua Hàn Thanh Tùng, anh gật đầu, “Xinh đẹp.”","<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b>Lâm Lam cười lên.","Tam Vượng: “Sau này mỗi ngày hái hoa cắm vào.”","Lâm Lam đội một lát, hái xuống treo trên khung cửa làm vật trang trí, rất xinh đẹp.","Có thiết bị sàng đậu nành hỗ trợ, không những đại đội mình nhặt đậu nành dễ dàng, ngay các đại đội gần đó cũng đến học hỏi kinh nghiệm. Năm nay mấy đại đội bọn họ nộp thuế đậu nành lương thực, tất cả đều là hạng ưu, chẳng những nhận được khen ngợi của công xã, hơn nữa còn bán được không ít tiền, đồng thời đại đội được nhận thêm phiếu mua năm trăm cân phân bón hóa học.","Mà những thanh niên trí thức khác nghe nói Thẩm Nhộ và Nhị Vượng cải tiến công cụ sản xuất nhận được phần thưởng, bọn họ cũng rối rít thúc đẩy đầu óc, hiến kế hiến kế, cải tiến nông cụ hiện hữu hoặc là khai phá nông cụ mới, nhấc lên một đợt sóng. Mặc dù thành công khá ít, thứ có thể phát huy công dụng lớn không nhiều, nhưng là có thể khiến cho mối quan hệ giữa bọn họ và cán bộ đại đội, xã viên hòa hợp hơn.","Đảo mắt lại đến Trung thu.","Bởi vì thu hoạch vụ thu không kém một ngày này, nên đội sản xuất cho bọn nhỏ nghỉ một ngay, để cho chúng nghỉ ngơi.","Lâm Lam trông nom việc nhà nên thu thập gọn gàng mọi thứ, dồn hết các loại phiếu mua đồ, phiếu đường, phiếu thực phẩm phụ phẩm đến công xã tiêu hết. Trước tiên cô đến Cung Tiêu Xã mua đường trắng, bánh Trung thu, bột gạo nếp, rồi đi đến Tổ đồ tể mua một cân thịt ba chỉ, một miếng gan heo, một miếng da heo thêm một cái đuôi heo. Kế hoạch của cô là làm sủi cảo, để cho con trai lớn học cách nhào bột làm vỏ bánh, rồi học cách gói bánh. Mặt khác còn có thể xào cà rốt gan heo, cho các con bổ sung sắt, còn có thể dùng đuôi heo để hầm cách thủy khoai tây củ cải trắng.","Lâm Lam về nhà, phát hiện hai đứa Tam Vượng và Tiểu Vượng đứng ở dưới cây lựu, ngửa đầu đếm đếm lựu trên cây.","“Anh Tiểu Vượng, em đếm đến sáu trái, sao anh lại nói là năm?”","“Anh ba nhỏ, là năm, mới vừa rồi đã rụng một trái mà.”","“A —— thật phiền muộn a.”","Lâm Lam cười cười.","Lúc này cuối thu khí sảng, trời xanh thăm thẳm, các loại trái cây như táo, hồng, lựu, ở giữa trời xanh mùa thoạt nhìn phá lệ động lòng người. Ban đầu nhà cô trồng cây ăn quả, hiện tại chỉ có cây táo là kết quả, còn cây lựu có nở hoa đỏ au vào mùa hè, mùa thu cũng kết quả, có đến mười mấy trái lưu, kết quả mỗi ngày lại rụng một ít, nhìn có vẻ không thu hoạch được quả nào a.","Chuyện này khiến Tam Vượng đau lòng đến hỏng rồi, một bộ đây đều là con của cậu bé a.","Tam Vượng rất là phiền muộn, “Có lẽ là do chúng ta nhìn nó quá nhiều, nên nó rơi xuống hả? Ai.”","Tiểu Vượng cũng ngửa đầu nhìn, “Có thể vợ của anh thật sự có chút xấu hổ.”","Tam Vượng: “. . . . . . Anh đây đẹp trai như vậy, nó xấu hổ cũng đúng.”","Lâm Lam: “. . . . . . . . . . . .” Ai đến nói cho tôi biết, có câu chuyện tình yêu vượt giống loài nào tôi không biết đã xảy ra ở đây sao?","Thấy Lâm Lam trở lại, Tiểu Vượng đã chạy đến lôi kéo tay cô, nhẹ giọng nói: “Mẹ, anh ba nhỏ thất tình rồi, rất phiền muộn.”","Lâm Lam: “! !”","Tam Vượng nghe thấy, quay đầu lại cười khổ với Lâm Lam, bảy ra tư thế lau nước mắt, “Mẹ, con thất tình rồi.”","Từ Đông Hưng gần đây không biết làm sao, thường xuyên treo cái từ phiền muộn ở khóe miệng. Triệu Minh Kiệt nói cậu ấy khẳng định là thất tình rồi, có lẽ là đã chia tay với người yêu không cùng xuống nông thôn, có lẽ là bị người mình thích cự tuyệt, dù sao nhìn bộ dạng đó chính là thất tình. Tất nhiên Triệu Minh Kiệt cũng tỉnh tỉnh mê mê, không biết học được từ mới lạ ở chỗ nào rồi nói cho Tam Vượng nghe.","Tam Vượng không hiểu thất tình là cái gì, nhưng là cậu bé học được từ phiền muộn.","Lâm Lam cười đẩy cậu bé một cái, “Đừng có dát vàng lên mặt mình, còn chưa yêu đương gì thì lấy đâu ra thất tình hả.”","Tiểu Vượng: “Mẹ, cái gì gọi là yêu đương?”","Thời điểm Lâm Lam tuyên truyền cũng từng phổ cập với mấy đứa nhỏ, cũng không sợ chúng nó hỏi, thứ nên biết se dạy cho chúng biết, “Yêu đương chính là thanh niên nam nữ lớn lên sẽ thích nhau, muốn kết hôn trở thành người một nhà a.”","Tiểu Vượng: “Tựa như mẹ và cha vậy.”","Lâm Lam gật đầu, “. . . . . . Không khác nhau là bao.”","Tam Vượng cắt một tiếng, “Đó không phải là tương thân tìm đối tượng sao, người thành phố nói chuyện thật là có ý tứ.” Còn yêu đương, thất tình.","Lâm Lam cười cười dùng ngón tay đâm đâm đầu của cậu bé, “Vậy con còn thất tình không? Ở bên ngoài đừng có nói ra, thật mất mặt.”","Tam Vượng chỉ chỉ mấy quả lựu rụng xuống, phiền muộn nói: “Ai, con đây không gọi là thất tình, em bé lựu của con không còn rồi.”","Tiểu Vượng cười hì hì , “Mẹ, anh ba nhỏ muốn ăn lựu, nằm mơ thấy cây lựu làm vợ của anh ấy, nói cho anh ấy em bé lựu để ăn, ha ha ha.”","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]