["<b><b>Edit: Trang Nguyễn</b></b>","<b><b>Beta: Sakura</b></b>","Buổi tối bọn nhỏ vẫn ngủ ở vị trí trước kia, tật xấu đánh quyền cũng vẫn không thay đổi, buổi tối thỉnh thoảng lại bám víu trên người Đại Vượng. Đại Vượng bị xiết chặt liền một cước đạp nó trở về, tránh cho mình ngạt thở.","Lâm Lam đi ngủ cũng đã mười một giờ thì chắc ngủ thôi, ai biết cục trưởng Hàn nói ngày hôm sau không đi làm, muốn cùng cô và các con ở nhà qua tết Trung thu.","Cho nên...","Sáng sớm hôm sau, Hàn Thanh Tùng cũng không vì ngủ muộn mà không dậy được, đồng hồ sinh học vẫn mười mấy năm như một ngày làm cho trời mới vừa tờ mờ sáng anh đã đứng dậy xuống đất.","Vừa lúc ở gian phòng Đông, Đại Vượng nghe thấy cũng vội vàng, thuận tiện đạp Tam Vượng một cước: \"Bắt đầu chạy bộ.\"","Tam Vượng làu bàu một tiếng, cha ruột còn độc ác hơn cả huấn luyện viên, nhưng cũng lăn lông lốc bò dậy, sợ một lát về nhà lại ăn roi.","Mạch Tuệ và Tiểu Vượng cũng không ngoại lệ, tất cả đều thức dậy tập thể dục buổi sáng.","Tam Vượng hết sức hoài niệm luyện tập buổi sáng như vậy, thời điểm hô khẩu hiệu đều vô cùng vang dội.","Chạy bộ, hít đất, ngồi chồm hổm nhảy cóc... chờ các hạng mục đều làm xong, kế tiếp chính là thời gian chiến đấu.","Hiện tại Mạch Tuệ và Nhị Vượng cũng đi theo Đại Vượng luyện tập thuật đánh nhau đơn giản, Nhị Vượng tự nhiên không cần học lợi hại như Đại Vượng, Mạch Tuệ thì càng đơn giản. Đại Vượng tới tới lui lui sẽ dạy cô bé mấy chiêu như vậy, để cho cô bé luyện thành bản năng, như vậy thời khắc mấu chốt cũng có thể cần dùng đến.","Đại Vượng ngoại trừ kỹ thuật chiến đấu còn có kỹ xảo dùng đao, gần đây cậu đang luyện chính là thuật vung đao, vừa bắt đầu đứng cách xa một thước, một bức tranh vòng tròn, yêu cầu phải bách phát bách ném chủy thủ vào trong. Chờ làm được thì đứng cách 1 mét 5, từ từ gia tăng khoảng cách ra xa.","Lúc trước Đại Vượng vẫn chơi bắn cung, cho nên cách một mét độ chính xác cũng khá cao, bây giờ chủ yếu luyện tập lực cánh tay, cơ bắp.","Bọn họ lúc luyện tập, Tam Vượng lại lôi kéo Tiểu Vượng đi ra bờ sông bơi lội.","Có điều Tiểu Vượng không chịu xuống nước, lúc này lại là tết Trung thu nữa, cho dù ban ngày có ánh nắng thì cũng không ấm hơn bao nhiêu. Có điều Tam Vượng cũng không sợ, nhanh nhẹn cởi hết thay quần bơi, một phát nhảy xuống sông, còn có thể học theo tư thế vận động viên nhảy cầu xoay người trong không trung nữa đấy.","Nhảy xuống nước, mặt sông rộng lớn, không có đường đua trói buộc, Tam Vượng ở bên trong giống như nhận thầu cả mặt sông này.","Kết quả tự nhiên là lại một lần nữa xảy ra xung đột kịch liệt với bá chủ con sông này - đàn ngỗng trắng. Vốn là đàn ngỗng trắng đang nhàn nhã dạo chơi bơi nước trong sông, lúc này lại thấy một thằng nhóc nhảy vèo vào, sau đó rào rào rào, bành bành bành... quả thật giống như Na Tra đại náo biển đông, vậy chúng nó làm sao có thể tha cho thằng nhóc đó?","Cho nên, từng hình ảnh quen thuộc lại một lần nữa trình diễn.","Ở trong nước, Tam Vượng chỉ có thể chạy trốn, lặn xuống nước trốn, liều mạng trốn này chỉ có mấy lựa chọn này, căn bản không có cơ hội đối đầu chính diện!","Kết quả chính là nhóm xã viên thôn Sơn Nhai, thời điểm đi làm việc còn có thể nhìn thấy một cuộc chiến tranh đoạt xưng bá trên dòng sông.","Mọi người cười haha: \"Quán quân đã về rồi, bên ngoài có hình dạng thế nào vậy, nhà chúng ta vẫn là tốt nhất.\"","Tam Vượng trở lại khiến cho trong thôn có một trận oanh động, đều rối rít chạy tới nhìn vị quán quân này.","Thời điểm làm việc, Hàn Vĩnh Phương còn cố ý nhấn mạnh: \"Hiện tại thôn Sơn Nhai chúng ta có một quán quân từ Á Vận hội, sau này có thể sẽ là quán quân thế vận hội Olimpic. Đại đội thôn Sơn Nhai chúng ta cũng không phải một đại đội bình thường, là đại đội vô địch. Cho nên sau này bất kể làm việc hay là làm gì, đều phải tích cực chủ động cho tôi. Nói chuyện làm việc, tất cả đều phải nhớ kỹ chút, đừng có làm cái chó má gì làm sụp đổ mọi thứ, ném mặt mũi vô địch đi.\"","Nhóm xã viên cũng không biết Á Vận hội hay thế vận hội Olimpic rốt cuộc là gì, bọn họ chỉ biết Tam Vượng là vô địch, rất lợi hại, còn nhỏ tuổi đã có tiền lương ăn lương thực hàng hoá!","Cầm tiền lương ăn lương thực hàng hoá, đối với nhóm xã viên mà nói chính là lợi hại nhất, không cần biết quá nhiều.","Lâm Lam thu dọn một chút thức ăn rồi thêm xà phòng, để Đại Vượng dẫn bọn em trai đi đến nhà mẹ đẻ cùng dì ba một chuyến, đưa chút quà tặng trong ngày lễ. Hiện tại trời sáng, Đại Vượng kéo Tam Vượng cùng Tiểu Vượng, Nhị Vượng và Mạch Tuệ đi làm thêm ở nhà máy xà phòng, Hàn Thanh Tùng ở nhà giúp Lâm Lam nấu cơm.","Lâm Lam phát hiện, Hàn Thanh Tùng không biết từ khi nào thì bắt đầu, thay thế Tiểu Vượng trở thành người dính cô nhất. Chỉ cần không đi làm việc, hận không thể một giây dính chặt lấy cô. Chỉ cần không đi làm việc, hận không được một giây đều không để cô rời khỏi tầm mắt của anh.","Cảm giác như vậy. . . . . . Rất mới lạ, dù sao đã là vợ chồng già rồi.","Tết Trung thu là ngày lễ đoàn viên, nhóm thanh niên trí thức không thể tùy tiện về nhà, xế chiều bọn nhỏ thăm viếng trở về, Lâm Lam để bọn nhỏ đi gọi Thẩm Ngộ cùng tới đây cho náo nhiệt.","Chờ Thẩm Ngộ đến đây, Mạch Tuệ và Nhị Vượng lại lôi kéo cậu ta cùng nhau học anh văn, còn mời Tam Vượng lên đảm đương thầy giáo.","Tam Vượng ở Bắc Kinh đi theo danh sư học một chọi một nên chuẩn xác hơn bọn hắn ở nhà theo học thầy giáo nông thôn. Không nói những thứ như ngữ pháp từ vựng, tối thiểu khả năng nghe và phát âm của Tam Vượng tốt hơn bọn họ nhiều, dù sao cũng đã tiếp nhận qua người nước ngoài hun đúc.","Đại Vượng còn muốn không đếm xỉa đến, lại bị Tiểu Vượng lôi kéo cũng gia nhập.","\"Anh cả, hai ta cũng học một ít.\"","Lớp học của Đại Vượng đã bắt đầu học Anh văn, có điều lúc này chất lượng trường học anh ngữ -- đó chính là không có chất lượng, thầy cô có thể dạy học sinh chắp vá, ngữ pháp đơn giản vẫn còn kém nhiều lắm, khả năng nghe và phát âm cũng không cần nghĩ. Dù sao thầy cô cũng hoàn toàn là anh ngữ địa phương, còn có thể cưỡng cầu cái gì đây?","Còn không bằng Tam Vượng đây!","Mạch Tuệ: \"Anh ba nhỏ, mau đến dạy cho chúng ta, đây, đọc quyển sách này đi.\"","Mạch Tuệ cảm giác thầy mình nói tiếng anh theo kiểu Trung quốc, là tiếng Anh địa phương, quả thực là cay lỗ tai.","Tam Vượng gãi gãi đầu, khó xử nói: \"Em... không biết.\" nó học là học tiếng Anh cấp tốc, chủ yếu là cách giao tiếp hằng ngày, để cho nó đọc sách hay đọc báo, vậy thì làm khó nó quá rồi.","Mạch Tuệ và Nhị Vượng đều ôm kỳ vọng rất lớn đối với nó.","Lâm Lam cũng khích lệ nó: \"Anh ba nhỏ nói nghe tốt hơn một chút, chúng ta có thể học theo cách phát âm của con.\" Học đúng cách phát âm, sau đó đọc nhiều thêm, như vậy khả năng nghe cũng từ từ tiến bộ. Về phần từ vựng ngữ pháp, những thứ này cũng là phần tiếp theo, từ vựng chỉ cần tốn tâm tư học thuộc lòng, cũng không phải vấn đề lớn.","Cho nên mọi người đi theo Tam Vượng học phát âm, luyện tập khẩu ngữ, sau đó lại thay phiên đọc sách tiếng Anh trung học.","Chờ đến lúc đến lượt Lâm Lam, trong phòng an tĩnh lại, tất cả mọi người quay đầu nhìn nàng.","Lâm Lam: \"Như thế nào vậy?\"","Tam Vượng: \"Mẹ, có phải mẹ đã từng đi qua nước của bọn Henry không?\"","Lâm Lam liên tục khoát tay: \"Mẹ con là ai chứ, nằm mơ đi à.\"","Tam Vượng có chút buồn bực: \"Vậy sao mẹ nói dễ nghe như vậy chứ.\"","\"Mẹ đây không phải học với con và Tiểu Vượng sao.\"","Vẻ mặt Tiểu Vượng mờ mịt: \"Mẹ, con không biết.\"","Lâm Lam cười lên: \"Nhưng con biết ca hát, thời điểm mẹ nghe con hát cứ có cảm giác như vậy.\" Cho tới bây giờ lừa gạt trẻ con cô cũng không đỏ mặt.","Loại ngôn ngữ này, sau này học xong căn bản cũng không quên được, ngữ cảm cùng với phương thức nói chuyện đều khắc sâu trong tâm trí, chỉ cần muốn nói là có thể nói được hế. Kiếp trước Lâm Lam học tập chăm chỉ, trí nhớ cũng tốt, vì để học tiếng Anh nói một hơi lưu loát, cô đã phải xải hết tất cả sức lực, sau này lại ra nước ngoài, tiếng Anh lại càng thuần túy dễ dàng nói hơn.","Cũng không trách Tam Vượng nghe rồi thấy kinh ngạc như vậy, cảm thấy giống như cùng một nơi với Henry.","Hàn Thanh Tùng đang ở nhà chính giúp băm thịt làm nhân sủi cảo, nghe vậy quay đầu nhìn chằm chằm Lâm Lam trong thoáng chốc, sau đó rũ mắt xuống, không khỏi cười cười.","Tiểu Vượng nhìn Hàn Thanh Tùng đang cười, buồn bực nói: \"Cha, cha cười gì? Là cha lén lút dạy mẹ nói tiếng Anh đúng không?\"","Hàn Thanh Tùng: \"Cha không biết.\"","Tiểu Vượng lời nói thấm thía: \"Cha à, có phải cha không muốn học không, cha nên cùng mẹ học một chút nha.\"","Hàn Thanh Tùng: \"Được.\"","Học tiếng Anh hơn một giờ sau, Hàn Thanh Tùng đã băm xong nhân bánh sủi cảo, bột mì đều đã nhào xong, mọi người cùng nhau bắt đầu làm sủi cảo.","Nhiều người nhiều sức, bọn nhỏ cũng thích người một nhà cùng nhau làm sủi cảo, vừa được chơi lại vừa trao đổi tình cảm.","Thẩm Ngộ bàn bạc với Lâm Lam, máy cày chưa được phê xuống, có phải nên phái người đi học lái xe và kỹ thuật sửa chữa trước hay không. Có điều lại không biết chính xác năm sau lúc nào có thể mua được, chỉ sợ học lâu quá lại quên mất.","Tam Vượng nghe bọn họ bàn bạc chuyện máy cày, còn nói không mua được cái gì đấy, nó tò mò hỏi: \"Mẹ, đại đội chúng ta muốn mua máy cày sao?\"","Lâm Lam đem chuyện nhà máy xà phòng kiếm tiền, Thẩm Ngộ nghĩ nhờ đại đội cho vay mua máy cày nói cho nó biết.","Tam Vượng vừa nghe, cười nói: \"Mẹ, ngày mai con theo mẹ đi gọi điện thoại, con biết kế toán nhà máy máy cày đấy.\"","Năm ngoái nó nhặt được phiếu vé lương thực của người ta rồi đem trả lại phiếu vé cho người ta, người ta cảm kích nó, thường xuyên đến trường học thăm nó, đưa chút đồ ăn, kế toán Chung nghe tiết mục phát thanh của nó còn khen đáng yêu đây này. Nó nghĩ người ta nhiệt tình như vậy, lúc này chắc chắn còn chưa quên nó đâu.","Lâm Lam cũng không ôm hi vọng, dù sao cô và Hàn Thanh Tùng ở địa khu cách ủy hội đều có quan hệ, mặc dù rất muốn mua máy cày nhưng nhà máy máy cày cũng không phải do cách ủy hội trực tiếp lãnh đạo.","Cô hỏi: \"Trong vùng không sản xuất máy cày, chỉ có linh kiện, chúng ta gọi điện thoại cho anh ta có tác dụng không?\"","Tam Vượng: \"Dù sao chúng ta cứ thử một chút, có tác dụng thì chúng ta buôn bán có lời, không có tác dụng cũng không mất mát gì.\"","Thẩm Ngộ: \"Có thể thử một chút, lỡ thành công thì sao.\"","Lâm Lam: \"Vậy ngày mai anh ba nhỏ đi công xã với mẹ gọi điện thoại.\"","Nước ăn sủi cảo, bánh Trung thu, quả táo, bọn nhỏ đi học tiếng Anh, ca hát, chơi vui đến nỗi không muốn ngủ, chín giờ rưỡi mới tan cuộc nghỉ ngơi.","Ngày hôm sau mấy đứa Đại Vượng đi học, Hàn Thanh Tùng dùng xe gắn máy chở hai mẹ con qua công xã Sơn Thủy.","Nghe nói quán quân Á Vận hội đến, cả đại viện công xã đều oanh động, ngay cả đầu bếp nhà ăn đều cầm theo chảo cùng xẻng chạy ra ngoài ngó: \"Mau cho tôi ngó ngó, ai nha, thật tài giỏi nha. Tam Vượng vô địch, buổi trưa cháu nên ăn cơm ở chỗ này, chờ, chú làm đồ ăn ngon cho cháu.\"","Nói xong ông liền vui mừng vui vẻ trở về thiên vị cho Tam Vượng.","Một nhóm người này đến xem, người kia đến đưa cho nó ít đồ, Tam Vượng cũng không kịp nói gì. Lâm Lam vỗ vỗ bờ vai của nó, để nó không cần phải để ý đến, nên làm như thế nào thì làm như thế đó.","Hàn Thanh Tùng đi làm việc, Lâm Lam dẫn Tam Vượng đi gọi điện thoại.","Vương Phương thấy Tam Vượng, kích động nhảy ra từ quầy trực tiếp, đưa tay muốn bắt tay Tam Vượng.","Tam Vượng nhìn thấy cô từ trong quầy nhảy ra, còn tưởng rằng làm cái gì đấy, hoảng hồn vội vàng lôi kéo Lâm Lam chạy.","Lâm Lam cũng bị thao tác cợt nhã của Vương Phương làm kinh ngạc: \"Tôi nói cô làm gì vậy?\"","Vương Phương cười cười: \"Tôi đây không phải là muốn cùng con trai tôi sớm quen biết một chút sao.\"","Tam Vượng cũng biết cô là tiếp tuyến viên, vội vàng chào hỏi.","Vương Phương: \"Ai, thật là đứa trẻ ngoan, vừa có tinh thần lại vừa lợi hại.\"","Cô đánh giá Tam Vượng, tóc cạo chỉ còn một tấc, mày rậm mắt to, sống mũi vừa cao lại thẳng, đầu mũi cao ngất, phần phía dưới trung tuyến cũng là đường cong rõ ràng, cánh môi trên mỏng phía dưới dày, đường cong cằm trôi chảy lại hình dáng rõ ràng. Thật là một thiếu niên vừa đẹp trai vừa tràn đầy sức sống.","\"Nếu cô mới mười mấy tuổi, cô rấtmuốn trở thành vợ của cháu.\" Cô cười nói.","Tam Vượng: \"!! Cô xác định?\"","Vương Phương chân thành nói: \"Dĩ nhiên xác định....!\"","Tam Vượng: \"Cháu muốn cưới vợ chính là để hầu hạ mẹ cháu, mỗi ngày nấu nước rửa chân, còn phải ăn cơm ít nhất. Cháu cũng không phải người khô khan.\"","Vương Phương: \"Nếu cô cùng tuổi với cháu thì cô cũng không ngại rửa chân nấu cơm cho cán sự Lâm đâu.\"","Lâm Lam: \"Ai, ai, tôi nói các người đừng có lắm lời như thế nữa, ai vừa mới nói con trai của tôi đây.\"","Rồi cô nói với Tam Vượng nói: \"Con trai, đi gọi điện thoại, không được nói với con gái như thế, cẩn thận sau này không tìm được vợ.\"","Tam Vượng: . . . . . . Con tìm vợ làm gì? Không cần.","Tam Vượng đi gọi điện cho kế toán Chung.","Kế toán Chung nhận được điện thoại của Tam Vượng kích động đến độ nhảy dựng lên: \"Tam Vượng, thật sự là cháu sao? Cháu gọi điện thoại cho chú ư? Ôi chao, quán quân Á Vận hội đấy nha, cháu đã về rồi? Lúc nào cháu trở lại? Cháu đang ở đâu? Chừng nào cháu phát thanh vậy, chú... \"","Miệng Tam Vượng cười toe toét làm ra vẻ mặt hoảng sợ, đợt tiếng đùng đùng không dứt bên kia đi qua, kế toán Chung rốt cục tỉnh táo lại.","\"Ha ha, Tam Vượng à, chú thật rất vui, cháu có chuyện gì à?\"","Tam Vượng nói chuyện đại đội bọn họ muốn mua máy cày, hỏi thăm có thể sớm một chút hay không.","Kế toán Chung cười nói: \"Có, đương nhiên là có. Hai ngày này sẽ đến một số, trong đó có hai chiếc máy Đại Đông Phương Hồng, chú xin cho đại đội quán quân vô địch Á Vận một cái.\" Khu cách ủy hội không nhất định sai khiến được, dù sao nhà máy máy cày cũng không phải do bọn họ lãnh đạo trực tiếp.","Tam Vượng thật vui mừng luôn miệng nói cám ơn, lại khiêm tốn nói: \"Chú Chung, Á Vận hội có mấy trăm quán quân, không chỉ có một mình cháu, chú đừng có quán quân vô địch nữa, cháu rất xấu hổ đấy.\"","Kế toán Chung cười nói: \"Toàn bộ Châu Á có mấy trăm, cả nước chúng ta cũng chỉ có khoảng chừng ba mươi người, dĩ nhiên vinh quang, chú vinh quang, chú kiêu ngạo, chú tự hào!\"","Tam Vượng: \". . . . . .\" Được rồi.","Nó phát hiện từ sau khi mình được giải quán quân, trừ người nhà không có thay đổi gì, thái độ người khác đối với nó đều có sự thay đổi rất lớn. Có điều Tam Vượng cũng không để ý, dù sao bất kể người khác có như thế nào, nó nên làm như thế nào thì vẫn cứ làm như thế đó.","Có Tam Vượng giúp đỡ, máy kéo của đại đội thôn Sơn Nhai có tin tức, bắt đầu được phê duyệt vay, dự trù tiền các loại... cái này có Hàn Thanh Tùng đốc thúc cũng rất dễ dàng.","Việc cấp bách ngược lại là sắp xếp người đi huấn luyện.","Nói chuyện điện thoại xong, Lâm Lam liền dẫn Tam Vượng về nhà trước, bọn họ đi tìm Thẩm Ngộ cùng nhóm cán bộ đại đội mở cuộc họp.","Thấy, không thể thiếu trước hết hỏi han Tam Vượng, hỏi trận thi đấu một chút, rồi một chút chuyện ở nước ngoài. Bây giờ trong con mắt của bọn họ, Tam Vượng chính"]