["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Khoảng tám giờ tối bọn Hồ Khải Sinh đến huyện thành.","Dọc theo con đường này mấy người Lưu Kiếm Vân không dám khinh thường, hầu như một tấc cũng không rời khỏi hắn, chỉ sợ đi nhà cầu cũng phải có hai người đi theo. Cũng may Hồ Khải Sinh cũng không giở trò gì, lên đường bình an thuận lợi.","Trong sân cục công an huyện đèn dầu sáng rỡ, Hàn Thanh Tùng, Cao Vệ Đông, phó cục Lý cộng thêm Miêu Hỉ Phát đều chờ bên trong phòng khách ở cục công an.","Nghe thấy có người báo lại Hồ Khải Sinh bị áp giải đến, Hàn Thanh Tùng để La Hải Thành chuẩn bị.","Rất nhanh có mười mấy ông già sáu bảy chục tuổi từ trong phòng đi ra ngoài, mặc áo bông đen quần bông đen tương tự nhau, cao thấp không khác nhau lắm, mập gầy cũng giống nhau, thời điểm lúc này cũng không có ông lão nào béo chỉ có càng gầy, cho nên vừa liếc mắt chỉ thấy một đám lão già thoạt nhìn không khác nhau lắm.","Miêu Hỉ Phát thoáng nhìn qua, bên trong còn có mấy ông lão mình tìm đến, như vậy vừa liếc mắt ông cũng không nhận ra ai với ai.","Ông nhìn Hàn Thanh Tùng: “Cục trưởng Hàn, như vậy được sao?”","Hàn Thanh Tùng: “Lão bí thư yên tâm, chính bọn hắn bên trong nhóm &nbsp;người huấn luyện nhiều năm như vậy, đều có đường lối của mình.”","Miêu Hỉ Phát gật đầu.","Chờ Lưu Kiếm Vân dẫn theo Hồ Khải Sinh vào đại viện cục công an, những ông già kia đều đi qua đứng chung một chỗ với bọn họ.","Lưu Kiếm Vân nhận được tín hiệu lui về sau, để cho gần hai mươi ông lão ở giữa sân.","Hồ Khải Sinh đột nhiên rất hối hận.","Lão thiên tính vạn tính không tính toán được nhà tiên đoán kia có thể nhìn thấy mình, nếu không nhóm công an có bể đầu cũng không tìm được mình. Lão tự tin công an không tìm được mình, cho nên Liễu Hạo Triết bị bắt thì lão cũng không quá muốn diệt khẩu, còn suy nghĩ đợi giam hai năm chờ chính sách thả lỏng, lúc đó mình moi hắn ta ra ngoài.","Dù sao Liễu Hạo Triết rất có thiên phú, là đầu lĩnh kỹ viện xuất sắc nhất mà lão huấn luyện được.","Nếu như sau này chính sách phóng khoáng, Liễu Hạo Triết tuyệt đối có thể trở thành tổng đầu lĩnh kỹ viện, đây chính là phát sinh ích lợi thật lớn.","Bởi vì, lão hoàn toàn, ngay từ đầu, luôn không nghĩ tới diệt khẩu ở nông trường, còn cho người ta đưa tin an ủi hắn ta.","Kết quả nhất thời do dự ngược lại hại mình.","Hiện tại mình đã bại lộ, hành động thói quen thông thường không thể ngụy trang được nữa, hành động diệt khẩu thất bại, Liễu Hạo Triết nhất định sẽ chỉ ra và xác nhận mình.","Mặc dù Hồ Khải Sinh ý thức được mình phạm sai lầm, lại cũng không bối rối, ý niệm đầu tiên là đền bù như thế nào. Nếu như không thể thoát thân, phải làm sao mới có thể đem tổn thất rơi xuống mức thấp nhất.","Dù sao mình cũng một bó tuổi, vốn muốn chờ đến lúc Nha Nha hai mươi tuổi thì về hưu, đến lúc đó lão Tam ở quân bộ giúp đỡ, Nha Nha ở dân gian kinh doanh, không đến mấy năm chính là bang phái lớn nhất địa phương. Nếu như tình thế cho phép, đến lúc đó bang phái lớn nhất phương Bắc cũng không phải không thể. Sau đó làm ăn tích lũy tài phú đệ nhất, sau này có thể mượn thế lực của lão Tam và những người khác làm mua bán khác, không đến mười năm có thể tẩy trắng, ăn sạch hắc bạch lưỡng đạo.","Phải nói thời kỳ chiến tranh, lão còn muốn dựa vào đặc vụ phát triển, nhưng Đái Lạp đều chết hết, lão Tưởng đều vội vàng thoát thân rồi, đặc vụ xem là cá bóng nhỏ.","Hiện giờ lão gọi là quang minh chánh đại thoát khỏi tổ chúc đặc vụ khôi phục tự do.","Sau thời chiến lão thật không cam lòng để một thân bản lãnh mai một từng ngày làm đầu bếp, có thể làm hoàng đế ai muốn làm đầu bếp?","Nếu như không phải nhà tiên đoán kia, lý tưởng hoài bão cả đời này của mình, có lẽ sẽ thực hiện được đây.","Đáng tiếc…. Đáng tiếc…","Lúc này có người đi lên dùng mảnh vải rộng bằng khoảng hai ngón tay chen kín mắt cho bọn hắn, không cho phép có bất kỳ tiếp xúc ánh mắt nào với Liễu Hạo Triết, như vậy thời điểm nhận dạng mới càng thêm khách quan.","Miêu Hỉ Phát gật đầu lia lịa: “Các cậu làm rất đúng, tôi không có ý kiến.”","Hàn Thanh Tùng vung tay lên, có công an dẫn Liễu Hạo Triết đi ra ngoài.","Có công an dựa theo yêu cầu của Liễu Hạo Triết để cho bọn họ đi lại, làm mấy động tác đặc biệt, thậm chí còn đưa bát đũa cho bọn hắn để bọn họ biểu diễn động tác ăn cơm.","Sau nửa giờ, Liễu Hạo Triết chỉ chỉ một người trong đó: “Lão ta.”","La Hải Thành lập tức áp giải người nọ lên phía trước, chính là Hồ Khải Sinh.","Ánh mắt Miêu Hỉ Phát trừng lớn, há miệng, miệng đầy khổ sở: “Lão Hồ, chú…Chú đây là làm cái gì?”","Hồ Khải sinh: “Lão Miêu, tôi không biết cục trưởng Hàn làm cái gì, tôi giữ khuôn phép làm đầu bếp chỉ biết nấu ăn, tại sao lại bị bắt đến đây phân biệt kẻ xấu rồi?”","Hàn Thanh Tùng: “Hồ Khải Sinh, ông nói ông là đầu bếp, ông đường đường chính chính ở nhà bếp nấu cơm mấy ngày?”","Cả ngày bận rộn đi ra ngoài liên lạc, huấn luyện đồ đệ, có thời gian nấu ăn mới là lạ.","Hồ Khải Sinh: “Sư phụ dạy đồ đệ, để đồ đệ ra sức vốn cũng là việc phải làm.”","Miêu Hỉ Phát nổi giận: “Thúi lắm, chú mau thành thật khai báo, tôi ở chỗ này giám sát sự thật, cho dù bất cứ kẻ nào cũng không thể giở trò, đồ đệ tốt kia của chú tự mình chú chỉ ra đây.”","Hồ Khải Sinh không hề bối rối, cười cười: “Lão bí thư, nếu có người muốn hại tôi, để cho tôi cõng nồi, chỉ ra và xác nhận tôi thì quá bình thường rồi.”","“Vậy chú nói xem ai muốn hại chú? Chú làm sao kết thù?” Hiển nhiên Miêu Hỉ Phát đã không tin hắn.","Hồ Khải Sinh: “Muốn lập công, tất nhiên phải bắt được kẻ đầu sỏ, từ xưa đều giống như vậy.”","“Thả rắm chó!” Miêu Hỉ Phát tức giận nói: “Nhiều người như vậy, tôi đều không nhận ra ai là chú.”","Hàn Thanh Tùng: “Đã phân biệt xong, báo cho cục công an huyện Hoài Thanh khống chế người nhà Hồ Khải Sinh, chờ thẩm vấn.”","Trong mắt Hồ Khải Sinh hiện lên một tia tàn nhẫn, lão cười nhìn về phía Hàn Thanh Tùng: “Hàn cục, thật khách sáo. Tôi chưa nhận tội mà đã bắt người nhà của tôi. Thời điểm bắt kẻ cướp, còn vạch rõ giới hạn không đụng đến người nhà.”","“Ông có hiềm nghi đặc vụ, không phải kẻ cướp.” Hàn Thanh Tùng cho người đưa lão vào phòng thẩm tra.","Một khi khóa được người kia, cho dù lúc trước lão có bao nhiêu thần bí, hiện tại thông qua người thân bạn bè của lão cũng có thể biết được cả cuộc đời của lão.","Năm đó Hồ Khải Sinh nhiều lần ra vào, huấn luyện nhiều đầu lĩnh, việc này cần có nhiều thời gian, cho nên lão nhất định thường xuyên rời nhà.","Bản thân lão là đầu bếp huyện ủy, nhưng ba ngày hai bữa không có ở trên cương vị, rõ ràng không thuyết phục.","Hồ Khải Sinh người như thế, lão không muốn nói, ai cũng hỏi không ra.","Hàn Thanh Tùng cũng không vội vả thẩm vấn lão, mà trực tiếp phân phó: “Đánh điện cho bộ đội, chính thức truy nã Hồ Tông Ngu. Lưu Kiếm Vân, trời vừa sáng cậu dẫn người đi báo với đám người Lục Kính Nhã, Du Tú Mai cùng với Lục Văn Long.”","Sắc mặt Hồ Khải Sinh nhất thời âm trầm: “Hàn cục, các anh không có chứng cớ chứng minh tôi phạm tội, làm sao lại có thể bắt người nhà của tôi? Chỉ bằng cậu khoa tay múa chân, là có thể định tội cho tôi?” Lão âm lãnh trừng mắt nhìn Liễu Hạo Triết, khiến Liễu Hạo Triết hoảng sợ co rúm cổ lại.","Hàn Thanh Tùng nhìn hắn: “Ông muốn thêm chứng cứ? Như ông mong muốn.”","Anh phất tay cho người ta dẫn những người khác đến đây, có Phan Sĩ Nông, còn có một số người khác. Bọn họ rối rít cung cấp mấy đặc điểm của tổ gia, mới vừa rồi thời điểm Liễu Hạo Triết chỉ ra và xác nhận, tất cả bọn họ cũng nhìn, hơn nữa có một số động tác đặc thù, người khác cơ bản làm không đến, hắn là chuyên nghiệp, một cái liền nhận ra.","Thời điểm không có mục tiêu mò kim đáy biển không được, một khi chọc kim vào chỗ đó làm mục tiêu, vẫn rất dễ phân biệt.","Dù sao đặc sắc rõ ràng chứ sao.","Lúc trước Hàn Thanh Tùng đã phóng ra tiếng gió, tỏ vẻ tổ chức này đã bị túm ổ, lão Nhị, lão Ngũ, lão Lục đã sa lưới, khai ra rất nhiều người, Tổ gia cùng Tam đầu lĩnh cũng bị khóa. Hôm nay cho bọn hắn cơ hội lấy công chuộc tội, nếu ai tới chỉ ra và xác nhận kẻ đầu sỏ gây nên, có thể lấy công chuộc tội. Tổ chức lớn như vậy, lão đầu tử huấn luyện nhiều người như vậy, trừ mấy đầu lĩnh, chắc chắn sẽ có những người khác nhìn thấy.","Thậm chí còn có người vụng trộm từng gặp mặt của lão.","Cho nên, lần này Hồ Khải Sinh không thể lừa dối cho qua.","Lão gật đầu lia lịa, giơ ngón tay cái lên: “Hàn cục, thật là thủ đoạn.”","Hàn Thanh Tùng: “Không dám nhận. Ông vẫn nên khai báo Tam đầu lĩnh đi.”","Hồ Khải Sinh: “Tam đầu lĩnh chính là Kinh Quốc Khánh.”","Duới tình huống như thế Hồ Khải Sinh đã nhanh chóng làm ra quyết định, có Hàn Thanh Tùng ở đây chắc chắn mình không trốn thoát.","Lão lập tức làm ra quyết định, lấy hay bỏ không thể tránh được, chết một mình mình, tối thiểu có thể giữ được con trai và cháu gái.","Hàn Thanh Tùng: “Ông đã mở miệng, vậy thì nên thành thật khai báo.” Anh để La Hải Thành dẫn theo nhân viên thư ký đi vào phòng thẩm vấn, mình và bọn người Cao Vệ Đông, phó cục Lý, Miêu Hỉ Phát ở bên ngoài dự thính.","La Hải Thành ít hỏi, Hồ Khải Sinh liền tự mình thao thao bất tuyệt. Lão có tài ăn nói, nói giống như kể chuyện cổ tích, thỉnh thoảng còn hát hai câu.","Hồ Khải Sinh trước khai báo xuất thân lai lịch của mình, ông nội của lão đích thực là đầu bếp ngự thiện phòng thời nhà Thanh, sau đó trở về Minh đảo mở quán rượu ở Minh đảo, trở thành Minh đảo Đệ Nhất Lâu. Ông nội của lão thu học đồ rộng khắp, yêu thích giao tiếp với bạn bè khắp nơi, cho nên nhân mạch rất rộng.","Xã hội cũ cũng có quy định bất thành văn, vì sinh tồn các ngành các nghề đều có bang phái.","Cách gọi cũng nhiều dạng, tam giáo cửu lưu vô duyên cùng bọn họ, bình thường đều là tầng lớp thấp các loại.","Đầu bếp như bọn họ tự nhiên cũng có phe phái của chính mình, không có tam giáo cửu lưu, đủ loại đủ dạng.","Ví dụ như khi đó nổi danh nhất là tứ đại thái hệ Quảng Đông, mỗi một món chính là một bang, giúp đỡ lẫn nhau nâng đỡ nhau đều là việc nên làm, người nào có phiền toái mọi người cùng nhau giải quyết.","Ông nội của lão cũng là người hào phóng, trọng nghĩa khinh tài, ở trên giang hồ cũng có danh tiếng tốt.","Từ nhỏ Hồ Khải Sinh từ thích đao pháp của ông nội, cùng với những thủ đoạn của khách tam giáo cửu lưu kia cảm thấy hứng thú, lại có thiên phú, học cái gì ra cái đó, cuối cùng học được một thân bản lãnh.","Chẳng qua qua lại với tam giáo cửu lưu, gia tài bạc vạn cũng khó tránh khỏi người ngoài đỏ mắt, ly tâm người một nhà, hút thuốc phiện, đánh nhau, bao con hát, cái dạng gì cũng đều có, thực đường đường chính chính học quản lý gia nghiệp thì lại không thành.","Hơn nữa lão gia tử từ trong cung đi ra ngoài, không ít người thèm muốn đồ tốt ông ấy mang theo, không thể thiếu nội đấu không ngừng.","Cuối cùng một phần gia nghiệp thật to bị bại làm cho người ta thổn thức, làm giàu phải cố gắng trăm phần trăm, có điều sụp đổ chỉ mất vài năm mà thôi.","Sau khi lão gia tử qua đời, không có đắc lực thừa kế, quán rượu ở Minh đảo bị đệ tử cùng với người ngoài thâu tóm vào trong túi, ngược lại người nhà họ Hồ bị đuổi ra khỏi cửa.","Mấy ngày nữa người Nhật lên đất liền, Trung Quốc bắt đầu vượt qua mọi khó khăn gian khổ đấu tranh kháng Nhật. Hồ Khải Sinh nhìn những người xâm chiếm sản nghiệp nhà mình dựa vào người Nhật Bản mà nổi giận, một lần tức giận cũng đi vào chọc một cước. Đồ ăn của lão là được chân truyền từ ông nội, mặc dù trước kia không thích nấu ăn, chỉ thích học đao pháp, hôm nay cửa nát nhà tan lại mang đến sức mạnh.","Lão lợi dụng người Nhật Bản để báo thù, song bản thân càng lún càng sâu, lão biết đi theo người Nhật Bản không có kết cục tốt, sau lại âm thầm làm quen đảng nước M – một đặc vụ trạm trưởng Lý Quang Á ở ngay đó.","Thông qua Lý Quang Á, lão lập nhiều công lớn, cũng vì kháng chiến ra không ít sức lực.","Lão cảm thấy không thể đem bảo vật đặt ở trên người một người, coi quẻ tính toán tính toán cảm thấy lão Tưởng chẳng phải đáng tin, cho nên có cơ hội cũng cứu chiến sĩ kháng Nhật và quân Bát Lộ, vì vậy kết giao một số người. Lão cho rằng dựa vào ai cũng không ổn, vẫn phải dựa vào chính mình, cho nên lão cũng âm thầm bồi dưỡng thế lực của mình.","Trừ kết giao với tổ chức kháng Nhật, lão còn xem xét một vài mầm mống tốt, cứu tế bọn họ, quan sát bọn họ, tẩy não cho bọn hắn bồi dưỡng tâm tính, sau đó tốn thời gian dạy công phu và các sở trường khác cho bọn hắn.","Lão phân loại tùy theo tài năng mà dạy, căn cứ theo tính cách mà sắp xếp kỹ năng cùng nghề nghiệp cho bọn họ.","Một làm như vậy là được vài thập niên.","Lão rất am hiểu làm cái này, như cá gặp nước, thích thú, hắn cảm thấy bồi dưỡng đệ tử dưới trướng của lão cho lão cảm giác như lên trời, giống như làm hoàng đế!","Hơn nữa lão có trực giác rất bén nhạy, cộng thêm giao hữu rộng khắp, luôn có thể có được tin tức nội bộ.","Vào thời điểm dựng nước, trong khi có hành động đả kích đoàn thể phản động lão không bị ảnh hưởng, còn nhân cơ hội cứu được mấy người có thiên phú có bản lĩnh, nhét vào tổ chức của mình.","Lão tự xưng là người am hiểu xem bói mệnh cách, ở bát tự bốn trụ, xem tử vi, đoán quẻ, Lục hào cùng với nghiên cứu mã tiền của Gia Cát Lượng…vv…vv… các phương diện này rất có thiên phú, không ít chuyện lão đều ước chừng tiên đoán được hết. Mặc dù chưa có cụ thể, thời gian chính xác chưa rõ ràng, nhưng đại thể mà nói, vẫn có thể đấy.","Ví dụ như lão thật sự tính được người Nhật hung hăng càng quấy chỉ có thể mười năm, lão Tưởng phải cút đi Đông Nam, cho nên vẫn muốn dựa chặt vào đảng G. Chỉ là thành phần nhà lão không tốt, từ cung đình nhà Thanh đi ra, lúc đầu phân chia thành phần cũng là lão thần triều đại trước, chuyển qua mở quán rượu chính là địa chủ nhà tư bản. May nhờ nhà hắn suy tàn, lại cứu được một số người, sau khi dựng nước tất cả đều có một chút địa vị, nên lão xuôi gió xuôi nước.","Lão cảm thấy mình thật thông minh, ban đầu ước chừng cảm thấy đảng G có thể thắng, sau khi Lục Căn Sinh hy sinh, hắn liền quyết đoán đề nghị chị dâu Lục cùng nhau sống chung.","Dân sinh khó khăn, đây là biện pháp tốt nhất, bà đồng ý.","Nhưng trong lòng bà vẫn còn vướng mắc, mà lão cũng chỉ lợi dụng bà, không có tình cảm gì.","Không mấy năm bà bị bệnh qua đời, ngoài mặt lão cũng không có tái giá, ngược lại rất kiên định nuôi lớn con, kết hôn, xây nhà.","Lão kinh doanh cuộc sống mặt ngoài của mình dấu diếm không lọt chút giọt nước.","Dĩ nhiên, những kinh nghiệm này, lão sẽ không nói toàn bộ cho công an, chỉ chọn nói những gì có thể nói, đối với mình bất lợi đương nhiên không nói. Tăng thêm tội danh của mình, không nói. Liên lụy người nhà, không nói.","Đối với mình có lợi thì nói.","Lão tuyệt đối không nói mình là giúp người Nhật Bản, làm việc cho quốc dân D, lão chỉ nói mình là thanh niên trai tráng ép đi nấu ăn, sau đó cứu người của cách mạng.","Lão chỉ nói mình vì cứu những người kia cùng những đứa trẻ khốn khổ, &nbsp;tiếp tế bọn họ, thuận tiện dạy cho bọn họ một chút bản lĩnh phòng thân, dĩ nhiên vô tình dạy nhiều hơn, người ta dùng cái này làm chuyện phi pháp, đôi khi hắn cũng không biết.","Mặt khác, chuyện Lục Văn Khải là con riêng của đặc vụ trưởng trạm Lý Quang Á của đảng nước M, đánh chết lão cũng không nói, dù sao dựa vào người Nhật đồ sát cả thôn nên không thể lộ ra.","Chẳng qua lão"]