["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Đợi sau khi đám người Quý Đình Thâm đi ra ngoài thì trong phòng lại khôi phục sự yên tĩnh.","Nhị Vượng nhìn Cao Lăng đối diện ngồi dậy: “Tỉnh ngủ chưa.”","Cao Lăng nhức đầu: “Hàn Vượng Quân, cậu nói tôi… còn có cơ hội không?”","Nhị Vượng: “Vậy cũng không phải, dù sao vẫn là chị tôi quyết định.”","Cao Lăng thoáng suy nghĩ, mình đối với Hàn Mạch Tuệ không có cố chấp như Quý Đình Thâm. Lúc đó mình cảm thấy cô ấy rất xinh đẹp, tự tin như ánh mặt trời, làm cho cậu không tự chủ muốn nhích đến gần. Nhưng sau này tiếp xúc nhiều rồi cậu cảm thấy rất có áp lực, bởi vì Hàn Mạch Tuệ quá ưu tú, không phải người con trai bình thường tương xứng được. Nếu như đọ võ không bằng Đại Vượng, văn kém Nhị Vượng, cũng không có mặt mũi nào đứng trước mặt cô ấy.","Sau đó cậu lại cảm thấy mình thích làm bạn với Đại Vượng, Nhị Vượng, Tam Vượng, Tiểu Vượng hơn, đối với Mạch Tuệ cũng không còn cảm giác không thể không theo đuổi được nữa, vừa nhìn thấy Quý Đình Thâm là cậu biết người con trai này thích Hàn Mạch Tuệ, bởi vì lúc anh ta nói chuyện với Đại Vượng hai ba câu cũng không rời Mạch Tuệ như thế nào.","Khi đó cậu không phục, cậu cảm thấy mình cũng thích Mạch Tuệ, thời gian mình chung đụng với Mạch Tuệ còn dài hơn Quý Đình Thâm.","Hôm nay nghe Quý Đình Thâm nói những lời này, là cậu biết Quý Đình Thâm không giống mình, mình chỉ thíc chứ không nghĩ đến tương lai phải như thế nào.","Quý Đình Thâm đã nghĩ đến tương lai rất dài rất xa, lo chạy cưới vợ rồi.","Cao Lăng đứng dậy, cười nói: “Không sao, không có tình yêu vẫn còn tình nghĩa, đối với tôi mà nói bên nào cũng đều may mắn.” Cậu tuyệt đối không thể kém Quý Đình Thâm quá nhiều, Quý Đình Thâm có thể bởi vì lấy Đại Vượng làm chuẩn dần trở nên ưu tú như vậy, mình cũng có thể.","Trong thân thể của cậu tràn đầy nhiệt huyết, sau này không bao giờ… mâu thuẫn với huấn luyện nữa!","Nhị Vượng xuống đất, đưa tay về phía cậu: “Chúc mừng cậu.”","Trong cuộc sống người có mục tiêu để theo đuổi, điểm này quan trọng hơn nhiều.","Cao Lăng bắt tay với cậu: “Cám ơn.”","Từ đó về sau, Quý Đình Thâm cứ rảnh rỗi là đến nhà Lâm Lam ăn chực, Đại Vượng không có thời gian thì cậu tự đến.","Cậu cũng không vội vã xác định quan hệ với Mạch Tuệ, suy nghĩ cô có nhiều anh em trai, tính cách khá giống bé trai, hiểu chuyện muộn một chút, định chờ cô lớn thêm một tuổi nữa.","Cậu đã sớm phát hiện, cô sẽ không như những cô gái khác bị túi da của cậu hấp dẫn, vậy cậu chỉ có thể từng chút từng chút đến gần. Ví dụ gọi mẹ Lâm Lam, lại nói với Mạch Tuệ mình là nửa con trai, ví dụ như loại thủ đoạn nhỏ, muốn cô có công tác chuẩn bị, qua năm mới nói tiếp có lẽ cô sẽ không mâu thuẫn.","Mạch Tuệ đã thói quen cậu ra vào giống như người nhà, cũng quen cậu có chút thân mật mờ ám như anh em, xoa xoa đầu hay gì đấy. Hơn nữa cậu vào phòng cô đều gõ cửa, điểm này cô thật hài lòng.","Có điều cô cũng không nghĩ ngợi gì nhiều, hiện tại lực chú ý tập trung vào công việc. Mặc dù hai người bọn họ tuổi không lớn lắm nhưng rất có sáng kiến, hai người xử lý kinh doanh ngoại thương rất sinh động, không cần Lâm Lam lo lắng.","Tam Vượng ở nhà đợi hai mươi ngày liền mang theo Tiểu Vượng trở về thủ đô.","Đi thủ đô thì nó mới phát hiện, thầy chủ nhiệm kia của Tiểu Vượng thật là tốt. Vốn Tam Vượng nghĩ rằng trả học phí và phiếu vé lương thực cho Tiểu Vượng, nào biết đâu thầy chủ nhiệm đã chuyển hẳn sang nhân tài đặc thù vào đại học đào tạo chuyên sâu. Cái này so với việc tiến cử lên đại học còn tốt hơn, không cần Tiểu Vượng tốn một phân tiền, một tháng còn được phát gần bốn mươi đồng tiền phụ cấp, ba mươi sáu cân phiếu vé lương thực.","Cái này có ý nghĩa sau này Tiểu Vượng cũng có thể lên đại học lãnh bằng tốt nghiệp. Hiện tại bé đang ở độ tuổi hiếu học, đi theo danh sư học tập tốt hơn người mười bảy mười tám tuổi thi đại học mới bắt đầu.","Tam Vượng cố ý báo với Lâm Lam một tiếng, lại gọi điện thoại cho thầy giáo kia đặc biệt cảm ơn không ngớt, Lâm Lam cũng tự mình đi trường học nói cám ơn với thầy. Thầy kia cười nói: “Hàn Vượng Gia đi đào tạo chuyên sâu, chúng ta chính là trường học cũ của cậu bé, sau này cậu bé có tiền đồ thì chúng ta cũng vinh quang chứ sao.” Từ đó về sau, nhà Lâm Lam cùng vị thầy giáo kia đã trở thành bạn bè đi lại thường xuyên.","Đảo mắt đến cuối tháng tám, có tin tức giống thật mà như giả từ trung ương truyền tới, Bộ giáo dục có khả năng muốn khôi phục kỳ thi đại học. Nhóm học sinh thuộc khóa này đã từng nhóm xuống nông thôn, còn chưa xuống nông thôn thì không chịu đi, nhất định phải chơi xấu đợi ở trong nhà. Cũng có người nói: “Cho dù thi đại học, tối thiểu cũng phải năm sau, chứ năm nay làm sao mà kịp?”","Ngày hôm đó Quý Đình Thâm nhận được tin tức, cậu đi tìm Đại Vượng, Đại Vượng đang nghiên cứu phá hủy mìn cải trang.","“Sắp khôi phục kỳ thi đại học, Bộ giáo dục đang thảo luận chế độ cuộc thi.”","Đại Vượng quay đầu nhìn hắn: “Xác định?”","Sắc mặt Quý Đình Thâm nghiêm túc: “Tuyệt đối không gạt người, tin tức nội bộ vừa ra đến.”","Đại Vượng để mô hình xuống, tung mình từ trên đài lắp ráp nhảy xuống, đi rửa tay: “Tôi về nhà một chuyến.”","Quý Đình Thâm: “Cùng nhau đi.”","Đại Vượng không có từ chối, bây giờ Quý Đình Thâm còn giống con trai nhà họ hơn cậu.","Quý Đình Thâm thật vui mừng: “Chúng ta xin nghỉ phép thi đại học, để Mạch Tuệ và Nhị Vượng dạy thêm cho chúng ta.”","Đại Vượng: “Anh còn có thể học lại?” Nửa năm này Đại Vượng không có học, nhưng Quý Đình Thâm cũng phải bốn năm năm rồi.","Quý Đình Thâm nhướng mày đắc ý: “Thế thì phải xem học thêm với ai.”","Không có huấn luyện khẩn cấp thì hai người khá tự do, chào hỏi với đoàn đội bên trong rồi lái xe đi đến khu tập thể cách ủy hội địa khu, lúc cơm tối về đến nhà.","Nhìn hai người trở lại, Lâm Lam để cho hai người bọn họ ngồi xuống ăn cơm, cô lại đi nấu thêm mì sợi.","Mạch Tuệ và Nhị Vượng: “Mẹ, để chúng con.” Quý Đình Thâm muốn giúp đỡ, lại bị Mạch Tuệ đẩy ra ngoài để cậu ăn cơm trước.","Hai người một người thái thịt một người chần mỳ, rất nhanh đã nấu xong một nồi mì thịt băm rau cải, hai người Quý Đình Thâm và Đại Vượng đều ăn sạch.","Nhị Vượng phát hiện Quý Đình Thâm càng ngày càng không biết khách sáo, xem mình trở thành anh cả số hai, tiền trợ cấp đều nhét vào trong tay Lâm Lam, đến ngồi xuống ăn cơm, luôn luôn mua quà cho cậu và Mạch Tuệ còn có Lâm Lam.","Cậu không thể không thừa nhận, Quý Đình Thâm đối xử với bọn họ rất tốt, cũng không phải vì lấy lòng chị mình.","Cậu đối với Quý Đình Thâm không vui lại giảm đi hai phần, chẳng qua người ta thật quá tham ăn, cái này đều vượt qua lượng cơm anh cả của cậu.","Thật nhìn không ra.","Lâm Lam và Nhị Vượng trao đổi một ánh mắt, hai mẹ con dùng tiếng lòng mà người khác không hiểu hội ý: may giao bọn họ cho quốc gia, nếu không ai phụ trách nổi cơm nước này nha.","Mạch Tuệ: “Mẹ, mẹ và em hai nói gì đó?”","Lâm Lam: “Mẹ nói Đình Thâm không nên đưa hết tiền trợ cấp cho mẹ, chỉ ăn vài bữa cơm, con đưa dì một phần ba là được, còn dư lại con gửi về nhà đi.”","Quý Đình Thâm: “Đây không phải là nhà con sao? Ba mẹ con nơi đó không cần, bọn họ còn muốn phụ cấp cho con đây này.”","Mạch Tuệ cười nói: “Mẹ, mẹ còn nhớ rõ lần đầu tiên chúng ta gặp trung đội trưởng Quý không?”","Không đợi Lâm Lam nói chuyện, Quý Đình Thâm đã chắp tay xin khoan dung, nghiêng người nhích đến gần Mạch Tuệ nhỏ giọng nói: “Chị Mạch, có thể bỏ qua cho anh được không? Châm ngôn nói rất hay, hôm qua đủ loại, thí dụ như hôm qua chết; hôm nay đủ loại, thí dụ như hôm nay sống.”","Mạch Tuệ gật đầu: “Được rồi, xem phần anh được kiến thức cảm hóa, chuyện cũ không cần nhắc lại, chỉ nói tình nghĩa tốt đẹp.”","“Thật là cô bé ngoan.” Quý Đình Thâm xoa đầu cô, đứng dậy thu dọn bát đũa, xắn tay áo lên đi rửa chén.","Mạch Tuệ chê cười cậu: “Anh thật đúng là không xem mình là người ngoài nha.”","Quý Đình Thâm: “Đúng rồi, dù sao anh cũng là nửa con trai đấy nhé.”","Mạch Tuệ quay đầu lại nhìn cha mẹ không chú ý, liền hứ cậu một tiếng: “Anh thật không biết xấu hổ.”","Quý Đình Thâm: “Mặt anh không phải cho em sao, em cho rằng anh muốn lắm à?”","Mạch Tuệ cười đá cậu xuống.","Quý Đình Thâm: “Hỗ trợ mang tạp dề vào.”","Mạch Tuệ lấy tới đeo ngang hông cho cậu: “Em nói trung đội trưởng Quý này eo của anh rất nhỏ nha.”","“Chắc chắn không nhỏ như em.”","Mạch Tuệ nhìn nhìn cậu rồi thử xem chính mình, đứng ở phía sau cậu so đo thử: “Là nhỏ hơn anh, nhưng anh cao bao nhiêu đây.”","“Anh đánh cuộc eo của em không dài bằng một cánh tay của anh.” Quý Đình Thâm vừa rửa chén, khẽ cười nói.","Mạch Tuệ muốn ước lượng cánh tay của cậu.","Quý Đình Thâm không để cho cô đo: “Rửa chén đây này, đừng làm rộn, đánh vỡ chén Vượng Quân lại đau lòng đó.”","Mạch Tuệ liền cười đi phòng khách.","Lâm Lam quay đầu lại ngó ngó: “Đình Thâm chịu khó giống như cha con, rất tốt.” Cô vỗ vỗ cánh tay Hàn Thanh Tùng, đắc ý nói: “Anh ba giúp em rửa chén, em cảm thấy rất hạnh phúc đấy.”","Hàn Thanh Tùng cầm tay cô, nếu trong nhà chỉ có hai người, nhất định là anh rửa chén.","Nhị Vượng: “Mẹ, khó có mấy người tốt giống như cha con.”","Mạch Tuệ chỉ chỉ phòng bếp: “Cái kia không phải có một sao.”","Nhị Vượng: “Chủ yếu phải xem sau khi kết hôn có còn như vậy hay không.”","Mạch Tuệ buông tay: “Vậy cũng chỉ có vợ anh ấy biết nha, chị cũng không biết.”","Quý Đình Thâm vừa lúc cầm khăn lông vừa lau tay vừa đi đến đây, rất chân thành nói với Mạch Tuệ: “Nếu không hai ta kết hôn, như vậy em sẽ biết rõ chẳng những sau khi kết hôn anh có thể rửa chén, anh còn có thể giặt quần áo đấy.”","Mạch Tuệ hoảng sợ nhìn cậu: “Quý Đình Thâm, anh không phải là biến thái chứ?”","Quý Đình Thâm: “!!!” Cậu nhìn mấy người Lâm Lam.","Tất cả mọi người nhún vai tỏ vẻ thương mà không giúp gì được.","Nhị Vượng nhịn không được vui mừng, ha ha ha, quá buồn cười rồi.","Quý Đình Thâm đỡ trán, nhìn Mạch Tuệ, có cảm giác nói không ra lời.","Đôi mắt to trong suốt của Mạch Tuệ nhìn chằm chằm, đầu ngón tay đâm đâm bộ ngực cậu: “Quý Đình Thâm, không phải anh cùng anh cả em kết nghĩa anh em sống chết có nhau sao? Cùng em kết hôn? Chúng ta là anh em đấy được không! Trò đùa này có thể nói loạn được sao?”","Trước đó hai người thầm thì nói đùa cái gì mà nửa con trai coi như xong, lúc này lại làm trò nói giỡn trước mặt cả nhà, gan anh mập quá mà!","Ngay cả Đại Vượng cũng không đành lòng xem tiếp, cho đến bây giờ cậu không còn lo lắng Quý Đình Thâm bắt nạt Mạch Tuệ, kẻ ngu đều nhìn ra cậu ta ở trước mặt Mạch Tuệ chỉ có bị khi phụ mà thôi.","Quý Đình Thâm một tay cầm lấy bàn tay Mạch Tuệ, lôi kéo cô đi ra ngoài: “Lời xấu hổ như vậy vẫn nên nói cho ra lẽ đã.”","Mạch Tuệ: “Ai, anh xấu hổ cái gì, cái này không phải chuyện rất bình thường sao? Anh, anh đừng kéo em, em đánh anh đấy.”","Quý Đình Thâm kéo Mạch Tuệ ra ngoài xuống lầu nói.","Trong nhà thoáng chốc trầm mặc, Hàn Thanh Tùng nói: “Mấy ngày hôm trước anh nhận được điện thoại của ông nội Quý, nói muốn thay cháu trai ông ấy cầu hôn, anh không đồng ý.”","Lâm Lam: … Đoán chừng cũng chỉ có Hàn Thanh Tùng có thể ngay thẳng từ chối người già nhà người ta. Cô cười nói: “Anh ba, anh không nói chúng ta không nhúng tay vào, để tự con mình quyết định?”","Hàn Thanh Tùng: “… Anh nói con gái và vợ quyết định.”","Lâm Lam lập tức vỗ vỗ tay của anh: “Anh ba trả lời thật rất tốt, hôn nhân của con chúng ta tự các con quyết định.” Cô nói với Đại Vượng và Nhị Vượng: “Anh cả, anh hai cũng nghe rồi đấy, chỉ cần các con thật tình suy nghĩ lựa chọn đúng đối tượng, cha mẹ đều ủng hộ. Đến lúc đó các con trở về nói một tiếng, cha mẹ đi cầu hôn cho các con.”","Đại Vượng: “Mẹ, con…” Cậu vừa muốn nói chuyện khôi phục kỳ thi đại học.","“Con cả, con có đối tượng rồi? Đến, cứ nói.” Lâm Lam cười nói.","Đại Vượng: “…”","Cậu nghĩ muốn tiếp tục cùng Quý Đình Thâm giao lưu cảm tưởng một chút.","Quý Đình Thâm lôi kéo Mạch Tuệ ra khỏi nhà liền buông cổ tay của cô ra: “Xuống lầu nói.”","Mạch Tuệ muốn nói có cái gì không thể nói ở nhà, còn muốn lén lén lút lút ra cửa nói? Chẳng lẽ anh còn muốn đánh em?","Từ nhỏ đến lớn cô chưa có chuyện gì gạt mẹ với em trai, bọn họ không có gì là không thể biết đến, căn bản cô không có bí mật.","Quý Đình Thâm làm thần bí như vậy, còn muốn xuống lầu nói, cô đã cảm thấy rất buồn cười, em liền xem anh rốt cuộc muốn giở trò gì.","Góc tường có một bụi hoa dạ hương, lúc này còn đang nở, tản ra mùi thơm nhàn nhạt.","Quý Đình Thâm hít một hơi, nghĩ một chút muốn làm sao nói với cô.","Mạch Tuệ cười nói: “Anh muốn làm gì? Không phải &nbsp;anh muốn tách khỏi cha em và anh em trai để đánh nhau với em hả, được rồi, em đánh không lại anh, nhận thua.”","Quý Đình Thâm: “…” Rất có cảm giác vô lực, cô rõ ràng thông minh như vậy, tại sao lại nghĩ rằng hắn kéo cô xuống lầu đánh nhau? Cô rõ ràng là người săn sóc khéo léo hiểu lòng người như vậy, tại sao trước mặt cậu thì cô lại không hiểu?","“Mạch Tuệ, chúng ta không phải là anh em.” Cuối cùng cậuxé một đầu sợi.","Mạch Tuệ: “Anh và anh cả em tốt như cùng một mẹ sinh, chẳng lẽ không phải anh em?”","“Chúng ta là anh em, không phải là ruột thịt.”","“Thành anh em kết nghĩa cũng là anh em mà.”","“Cũng không phải anh em kết nghĩa, chỉ là có tình cảm anh em tốt.”","Mạch Tuệ: “Được rồi, sau này đừng nói những lời nói đùa này, nếu không em sẽ thật sự tức giận.”","Quý Đình Thâm: “… Anh không nói đùa với em, anh nói thật.”","Mạch Tuệ: “?”","Lúc trước cậu gọi điện thoại cho ông nội, ông nội không thể chờ đợi muốn giúp cậu cầu hôn, cậu nói chờ một chút cô bé vẫn còn nhỏ, vẫn còn chưa hoàn toàn tiếp nhận cậu đâu, ông nội lại bảo cậu thêm chút sức còn nói giúp đỡ cho cậu một chút, cậu nói ông nội đừng quấy rầy là được.","“Em nghe chính là ý đó, anh thật muốn kết hôn với em, không phải nói đùa.”","“A ——” Mạch Tuệ thoáng che lỗ tai: “Quý Đình Thâm, em xem như không nghe thấy, anh cũng chưa nói gì hết, chúng ta vẫn giống như trước kia.”","Quý Đình Thâm không nhịn được, cầm cổ tay của cô kéo hai tay cô xuống: “Đến, em nhìn anh, chúng ta rất nghiên túc thảo luận vấn đề này.”","Mạch Tuệ: “Anh nói kết hôn với em là thật sự?”","Quý Đình Thâm gật đầu, rũ mắt mắt nhìn cô: “Đương nhiên là thật, em thấy anh có đối xứ cô gái khác như vậy sao? Anh cũng không phải biến thái!” Cùng nhà bọn họ tiếp xúc đã lâu, dĩ nhiên cậu biết biến thái có ý gì.","Ánh mắt trong suốt của Mạch Tuệ phản chiếu gương mặt tuấn tú của hắn, cô cười lên: “Anh đừng kích động em. Anh đột nhiên thật tình như vậy làm em sợ nhảy dựng. Làm sao anh thình lình lại nói kết hôn? Em cũng chưa nói"]