["<b>&nbsp;Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Vu Hinh nói xong đang định đi thì bị Lữ Trường Vĩ ngăn cản đường.","Mặt Lữ Trường Vĩ hơi đỏ lên: “Cô không được đi, chúng ta đi đến chỗ bí thư chi bộ nói cho rõ ràng, cái gì gọi là tôi có ý kia với đội trưởng Lâm? Cô có ý gì? Cô cứ thích đồn thổi vớ vẩn?”","Vu Hinh nhìn sắc mặt Lữ Trường Vĩ thay đổi thì cảm thấy không ổn, vội vàng cười nói: “Thầy Lữ, thầy quá khẩn trương rồi, nói đùa thôi mà, ai lại xem như thật? Ha ha, đừng xem là thật nha.”","Một nam thanh niên trí thức khác cười nói: “Đội trưởng Lâm nói chuyện thú vị, lại xinh đẹp, rất nhiều người thích cô ấy, không có gì đâu mà.”","Vu Hinh lập tức nói: “Đúng, chúng tôi cũng rất thích đội trưởng Lâm, chính là ý thưởng thức đó, thầy Lữ đừng khẩn trương ha.”","Bọn họ nói như vậy, dĩ nhiên Lữ Trường Vĩ không thể nói gì nữa, mọi người cụt hứng bỏ về.","Mấy ngày mưa rơi xuống, ngày hôm đó bọn nhỏ nghỉ học, sáng sớm tất cả mọi người thức dậy.","Mạch Tuệ nấu cơm, Hàn Thanh Tùng đi gánh nước giếng đổ đầy lu, rồi đi ra trong sông gánh nước rưới rau, &nbsp;Đại Vượng Nhị Vượng đều đi đến đội sản xuất bắt đầu làm việc cuốc đất hoặc lấy nhánh cây bông kiếm công điểm. Tam Vượng, Tiểu Vượng cũng không nhàn rỗi, hai anh em đi cắt cỏ cho đội sản xuất cho gia súc ăn cũng kiếm công điểm. Lâm Lam làm ớt băm, tránh cho lúc con cả muốn ăn lại hết.","Mọi người bận việc từ sáng sớm tinh mơ, sau đó trở về cùng nhau ăn sáng.","Lâm Lam đưa Hàn Thanh Tùng đến cửa, lại bị anh nắm cằm nhanh chóng hôn một cái, hù dọa cô vội vàng nhìn ngó chung quanh, ngộ nhỡ có người nhìn thấy thì mất mặt lắm.","Cũng may không có ai!","Khóe môi Hàn Thanh Tùng khẽ mím lộ ra một nụ cười nhợt nhạt, cười tạm biệt cô, đạp xe đi làm.","Lâm Lam xoay người về nhà, thoáng cái đụng phải Tam Vượng rơi vào lòng cô: “Ai nha, anh ba nhỏ, con làm gì thế? Lén lén lút lút à.”","Trong đôi mắt Tam Vượng như có những vì sao: “Mẹ, mẹ cái này gọi là có tật giật mình, con nghênh ngang đi tới đây, ở đâu lén lén lút lút?”","Lâm Lam vỗ ngực mình: “Con đây là làm gì thế?”","Tam Vượng: “Tìm mẹ nha.”","Lâm Lam: … hôm nay mẹ không ra khỏi cửa, con tìm mẹ? E rằng con muốn ăn đòn mà.","Cô đuổi theo Tam Vượng muốn bộp bộp nó.","Tam Vượng lập tức lôi kéo tay cô: “Mẹ, con hỏi mẹ vấn đề này nha, xuân hạ thu đông, mẹ thích mùa nào nhất?”","Lâm Lam không chút nghĩ ngợi: “Mùa hè nha.”","Tam Vượng: “Giống như con nha, vì sao vậy?”","Lâm Lam: “Mùa hè ngày dài, từ sáng đến tối có thể làm được rất nhiều việc.” Chỉ cần cục trưởng Hàn hạ thủ lưu tình, cô cũng sẽ không ngủ quên, ngày hôm sau thức dậy bận rộn một ngày có thể làm rất nhiều chuyện.","Tam Vượng cười hì hì, kéo tay cô chay vào nhà: “Mọi người nghe đi, em nói chắc chắn mẹ thích mùa hè giống như em, bởi vì từ sáng đến tối dùng &nbsp;không hết thời gian.”","Lúc ăn sáng Tam Vượng cảm thán: “Mùa hè thật tốt, mở mắt ra đến lúc nhắm mắt lại, cảm giác sống gấp đôi thời gian mùa đông, thật có lời!”","Mạch Tuệ liền cười nó: “Em có lời gì nữa? Mặt trời lên mặt trời lặn, một ngày cũng chỉ có hai mươi bốn giờ.”","Tam Vượng ngụy biện: “Bây giờ là thời gian mùa hè.”","Nhị Vượng: “Thời gian mùa hè một ngày cũng chỉ hai mươi bốn giờ, không nhiều không ít.”","Tam Vượng hỏi anh cả, Đại Vượng mặc kệ không trả lời vấn đề ngu xuẩn như vậy.","Tam Vượng liền chạy ra khỏi tìm Lâm Lam tìm kiếm sự ủng hộ, bây giờ &nbsp;nhận được đáp án, nó đắc ý khoe khoang với anh chị: “Mọi người nghe thấy chưa, mẹ cũng nói mùa hè dài.”","Tiểu Vượng cười hì hì: “Mùa hè ngày dài đêm ngắn, mùa đông đêm dài ngày ngắn, cộng lại là giống nhau, ha ha ha.”","Tam Vượng: “… Mẹ, con cảm thấy mùa hè dài hơn mùa đông, đúng không?”","Lâm Lam: … Con trai ngốc của mẹ ơi, con mau mau đi đọc sách cho tốt đi, cảm giác và chân thật không như nhau đâu.","Tam Vượng lôi kéo Tiểu Vượng hỏi thích gì, Tiểu Vượng: “Em giống như cha, thích mùa đông, ngược lại với anh.”","Tam Vượng: “Tại sao?”","Tiểu Vượng: “Đêm mùa đông dài, ngủ đã hơn nha, ha ha.”","Lâm Lam nói với bọn nhỏ: “Hôm nay các con đi chơi đi, mẹ ở nhà may quần áo.”","Mấy đứa nhỏ lớn lên, quần áo theo mắt thường trong thấy đều nhỏ đi từng ngày. Quần áo năm ngoái, năm nay cũng đừng nghĩ mặc vừa, quần áo mùa xuân mùa hè chỉ thấy ngắn hơn, mùa thu chỉ thấy chật, cho nên cần phải kịp thời sửa đổi hoặc may mới.","Từ trước đến giờ Lâm Lam may quần áo cho con đều không làm quá lớn, quá lớn lại lôi thôi không ngay ngắn, đứa nhỏ xinh đẹp đều bị xấu đi. Cho nên quần áo lại mau chóng nhỏ, giống như mấy đứa Đại Vượng Nhị Vượng Tam Vượng, quần áo hai ba tháng không khác lắm chỉ thấy nhỏ đi, đều phải chăm chỉ sửa đổi, cũng may có máy may Lâm Lam cũng không sợ phiền toái.","Tam Vượng vừa nghe nói may quần áo, lập tức nói: “Mẹ, con không muốn mặc áo tay ngắn, con muốn áo ba lỗ, con muốn lộ cánh tay.”","Lâm Lam: “… Anh cả của con và anh hai không muốn lộ cánh tay, sao con còn muốn lộ?”","Đại Vượng và Nhị Vượng đặc biệt tuyên bố muốn tay ngắn, che phủ ở cánh tay, bởi vì các bạn học rất yêu thích nhìn chằm chằm bọn họ không rời mắt, một là nhìn Đại Vượng có thân thể thật khỏe manh, còn kinh ngạc Nhị Vượng nhìn lịch sự như vậy lại có cơ bắp xinh đẹp như vậy. Hai người bọn họ bị nhìn thấy phiền quá liền che lấp không để người ta &nbsp;không nhìn nữa.","Tam Vượng: “Tay ngắn rất phiền toái, còn phải cởi nhiều nút áo rồi cài nút áo, con giống như Tiểu Phú lấy cái bao bố trùm một cái cho xong.”","Chị dâu hai Hàn chẳng muốn hao tổn nhiều tâm trí cho con, vì tiết kiệm vải vóc lại làm cho Tiểu Phú cái bao rất lớn, xuân thu làm áo đơn, mùa đông một bộ áo bông, mùa hè trực tiếp dở xuống làm áo tay ngắn. Nhưng Lâm Lam nhìn thế nào cũng không bớt việc được, trẻ con hiếu động dễ làm hỏng quần áo, may vá cũng tốn thời gian cùng vải vóc, nếu như không sửa thì trông rách nát như ăn mày trông rát cay mắt.","Có điều Tam Vượng rất hâm mộ, cảm thấy mặc như vậy đều rất dễ cởi, bớt việc.","Lâm Lam: “… Anh ba nhỏ, mẹ không biết con lại lười như vậy, cởi nút áo còn khiến con mệt như vậy?” Cả ngày con trên chạy dưới nhảy, đào tổ chim bắt chuột, đó mới mệt đấy.","“Mẹ, cái này gọi là thuận tiện, tại sao có thể nói lười chứ? Đây là tiết kiệm thời gian.” Tam Vượng nói năng hùng hồn đầy lý lẽ.","Lâm Lam cười: “Được rồi, áo ba lỗ mẹ làm còn bớt việc hơn.”","Cô vốn nghĩ trẻ con mặc áo ba lỗ, lớn hơn một chút nên mặc áo đứng đắn một chút, có điều nó thích thì càng tiện hơn.","Lâm Lam cũng không bắt buộc bọn nhỏ, thật vất vả có một ngày nghỉ, để cho bọn nó tự mình đi chơi.","Cô còn động viên Đại Vượng dẫn theo em trai em gái đi chơi, không cần nghẹn trong nhà. Cô cảm thấy Đại Vượng thật bắt đầu tiến vào thời kỳ trưởng thành rồi, càng ngày càng an tĩnh trầm mặc, không thích nói chuyện. Thời điểm không đi học, nó liền đi làm việc kiếm công điểm, hoặc đi cắt cỏ, có chút thời gian không phải luyện bắn ná cao su thì chính là luyện cái khác, nó còn đi theo Hàn Thanh Tùng học Quân Thể Quyền, Lâm Lam nhìn nó đánh đầy mạnh mẽ sinh phong vô cùng có tư thế.","Có điều Lâm Lam phát hiện mặc dù nó trầm mặc, vẻ mặt nhìn như nghiêm túc thật ra ánh mắt đã mềm mại hơn trước kia, cô cũng không lo lắng. Trẻ con chỉ cần không quái gở, hướng nội một chút cũng không có gì, phải có tính cách của mình chứ sao.","Nhị Vượng không biết lúc nào thích đi theo Hàn Vĩnh Phương đi dạo, giúp ông tính toán các khoản mục của đại đội hoặc đề xuất một chút chủ ý, mặc dù nó còn nhỏ nhưng đầu óc linh hoạt, lại có thể đưa ra ý kiến tốt giúp đỡ giải quyết vấn đề khó khăn, làm cho Hàn Vĩnh Phương liên tục&nbsp; khen nó. Thậm chí Hàn Vĩnh Phương còn nói: “Cháu à, phải học hành thật giỏi, nếu tốt nghiệp rồi sau này còn học đại học, đừng đồng ý đi công tác trong nội thành, ông tiến cử cháu làm cán bộ công xã.”","Đại đội trưởng: nghe một chút, ai nói bí thư chi bộ không khen người, đó là không vào được mắt của ông, ông khen khác hẳn mọi người!","Tam Vượng tự nhiên cũng không nhàn rỗi, dẫn Tiểu Vượng đi cắt cỏ, bơi lội, bắt cá, cả buổi trưa đều đi loanh quanh dính ve, hôm nay nó đã được anh cả chân truyền, không cần Đại Vượng ra tay cũng có thể thu hoạch toàn thắng.","Có đôi khi Mạch Tuệ sẽ đi ra ngoài chơi cùng cô bé khác, hơn phân nửa thời gian ở nhà đọc sách hoặc giúp Lâm Lam làm chút gì.","Hôm nay cô bé lại ở nhà giúp Lâm Lam may quần áo.","Lâm Lam lục lọi mang vải vóc cô để dành còn có Lâm Mai cho, mặt khác còn có vài món quần áo cũ Hàn Thanh Tùng đem về.","Hàn Thanh Tùng mặc đồng phục, trừ quần lót trong nhà làm thì những quần áo khác một năm bốn mùa đều được phát. Quần áo cũ anh mặc Lâm Lam cũng không tặng người khác, dù sao chỉ có hai bộ quần áo để thay đổi, ngày qua ngày quần áo mặc qua đều nhuộm dần hơi thở của anh, cô không muốn cho người khác. Có điều giữ lại cũng không phải là biện pháp, dù sao Đại Vượng còn mặc không được.","Mạch Tuệ cười nói: “Mẹ, con giúp mẹ thiết kế thử.”","Cô bé nhắc tới quần vừa dài vừa lớn còn khoa tay múa chân, có cảm giác có thể đóng gói cả người cô bé vào.","“Mẹ, đầu gối cọ xát bị rách, trực tiếp cắt từ phía trên xuống, phía dưới&nbsp; sửa sửa làm quần lót và áo ba lỗ cho Tiểu Vượng. Phần mông may thêm miếng vải dùng máy may chạy chạy bền chắc chút, làm quần ngủ cho cha mặc mùa hè.”","Con mắt Lâm Lam phát sáng: “Con gái lớn càng ngày càng có sáng kiến, thật giỏi! Cứ sửa như vậy đi.”","Cô lại lấy một chiếc áo sơ mi của Hàn Thanh Tùng ra: “Thế cái này, con gái lớn thiết kế thử xem.”","Mạch Tuệ cầm qua loay hoay như vậy loay hoay như vậy, cắt có hơi lãng phí, có thể giữ lại cho anh cả thêm nhiều năm đây này. Cuối cùng cô linh cơ khẽ động, bắt đầu khoa tay múa chân ở trên người Lâm Lam, sửa sửa như vậy, thu eo như vậy, lại đổi thành một chiếc váy liền áo không có tay.","Hàn Thanh Tùng lớn lên cao lớn, Lâm Lam cao 1m63, áo sơ mi của anh làm cho cô thành chiếc váy mặc rất thỏa đáng.","Lâm Lam: “Con gái, con được lắm!” Cô cũng rất bội phục Mạch Tuệ, làm sao lại đuổi kịp trào lưu của người hiện đại lấy áo sơ mi của chồng đổi thành váy cho mình.","Hai mẹ con vừa thương lượng vừa sửa đổi, bận việc cả buổi làm xong chiếc váy cho Lâm Lam.","Mạch Tuệ để Lâm Lam nhanh chóng mặc vào.","Mặc dù vóc dáng Lâm Lam không cao lắm, nhưng dáng người tỷ lệ tốt, ngực lớn eo thon chân dài, mặc vào áo sơ mi rõ ràng vô cùng đẹp.","Trong mắt Mạch Tuệ cũng bắt đầu lấp lánh ánh sao: “Thật đẹp!”","Lâm Lam làm đẹp trong chốc lát, nói: “Con gái, đẹp mắt thì đẹp mắt, nhưng không được mặc đi ra ngoài.”","Ở trong mắt linh hồn hiện đại Lâm Lam cảm thấy mốt thời đại này thật đậu xanh rau má, nhưng nếu như mặc đi ra ngoài, xuyên ra đi, đoán chừng sẽ bị bắt lại.","Mạch Tuệ thử nghĩ cũng đúng, cười nói: “Vậy thì mặc ở nhà, cho mát.” Cha bảo đảm sẽ cao hứng.","Dù sao cũng không ra cửa, Lâm Lam mặc ở trong nhà, phía dưới mặc quần đùi mình may, phía trên váy sơ mi.","Buổi trưa lúc Tam Vượng cùng Tiểu Vượng dính ve trở về, mang theo một nhóm lớn, phình phịch bay loạn đấy, vừa vào cửa đã gọi mẹ.","Lâm Lam và Mạch Tuệ vội vàng đi ra ngoài đón hai người bọn họ.","Tam Vượng kéo cột lớn, Tiểu Vượng giơ lên một túi ve lớn, hai người há to miệng nhìn Lâm Lam: “Woa ~~ Mẹ, mẹ đẹp quá đi!”","Lâm Lam xoay một vòng: “Đẹp mắt không, chị thiết kế rất được nha.”","“Đẹp mắt, thật là đẹp mắt!” hai đứa nhỏ dùng sức gật đầu.","Chờ đến lúc ăn cơm, Đại Vượng với Nhị Vượng trở về, lúc nhìn thấy Lâm Lam hai người cũng ngẩn ngơ, Nhị Vượng lập tức khoa trương một trận: “Mẹ còn mốt hơn người thành phố, còn đẹp hơn quảng cáo trên tranh nữa.”","Đại Vượng cũng nhịn không được nhìn nhiều thêm hai lần, lại không nói gì.","Xế chiều đội tuyên truyền đội tìm Lâm Lam đi họp, cô vội vàng thay quần áo đi ra ngoài, đợi buổi tối lúc trở về Hàn Thanh Tùng đã ở nhà.","Anh ngồi trước máy may, cầm trong tay món đồ kia đã được sửa thành váy sơ mi loay hoay nhìn ngắm, bọn nhỏ ba hoa chích choè kể lại, nói mẹ mặc rất đẹp, làm lòng anh vô cùng ngứa ngáy, thấy Lâm Lam trở về, anh lập tức đưa quần áo cho cô.","Mặc dù là vợ chồng già, nhưng Lâm Lam vẫn đỏ mặt: “Làm đùa đấy.”","Hàn Thanh Tùng lại động thủ cởi giúp chiếc áo tay ngắn.","Lâm Lam lập tức đè lại: “Nấu cơm trước đã.”","Nhị Vượng ở bên ngoài: “Mẹ, cơm tối làm xong rồi.”","Lâm Lam: “…” Sao tốc độ như vậy.","Ngón tay thon dài của Hàn Thanh Tùng hoạt động rất nhanh, giúp cô cởi áo ngắn ra, bên trong áo ngắn là chiếc áo lót kiểu nữ, buộc vòng quanh đường cong duyên dáng của bộ ngực, thấy vậy ánh mắt anh thâm trầm.","Lâm Lam cảm giác ánh mắt nóng rực của anh phảng phất biến thành thực chất, vội vàng lấy chiếc váy sơ mi đó đoạt lấy trong chập choạng mặc vào, sau đó cảm thấy ánh mắt của anh còn nóng hơn.","Bàn tay to của anh rơi vào đầu vai của cô, kéo kéo cổ áo lên, phủ trên xương quai xanh đẹp mắt của cô, cài một nút áo phía trên, che kín da thịt tuyết trắng, chỉ là như vậy bồng bềnh dưới cổ miêu tả rõ ràng hơn.","Hầu kết anh nhấp nhô lên xuống, nhìn một cái chớp mắt, cuối cùng có kết luận: “… Buổi tối mặc ngủ rất tốt.”","Lâm Lam: … Đây là mốt nha, không phải trò chơi tình thú đâu đấy!","Hiển nhiên cục trưởng Hàn đã coi quần áo mình mặc ở trên người vợ thành đồ ngủ tình thú rồi, hơn nữa vô cùng mong đợi.","Sau khi ăn xong bọn nhỏ đi tìm ve bắt rùa, Lâm Lam cùng con gái Mạch Tuệ làm quần áo khác.","Lâm Lam để dành vải cho con gái làm váy vì tiết kiệm vải, Mạch Tuệ không may váy liền áo mà làm nửa váy thêm áo tay ngắn, như vậy có thể chia ra phối hợp tương đương nhiều thêm mấy bộ quần áo.","Khoảng chín giờ bọn nhỏ trở về rửa mặt ngủ, Hàn Thanh Tùng cũng giúp Lâm Lam giặt xong quần áo, dọn dẹp một chút chuẩn bị ngủ.","Lâm Lam chờ bọn nhỏ lên giường xong, chúc ngủ ngon, chính mình cũng thu dọn một thoáng. Cô đi phòng tắm tắm rừa, tùy tiện lau lau rồi mặc chiếc váy sơ mi làm áo ngủ lên người trở về phòng.","Hàn Thanh Tùng đuổi muỗi thả mùng, anh quay người lại thì thấy cô đứng ở trong ngọn đèn. Cô mặc áo của anh, bộ ngực phình lên một lên một xuống, có giọt nước lăn từ trên cổ chui vào xương quai xanh duyên dáng rồi mất hút ở chỗ sâu, rất nhanh nơi ngực ẩm ướt một mảnh, phát họa đường cong xinh đẹp. Giọt nước từ ngực theo da thịt tiếp tục trợt xuống, tầm mắt của anh cũng đi theo, nhìn thấy hai chân thon dài trắng nõn.","Hình tượng này đối với anh mà nói đã vượt qua câu dẫn, thỏa đáng trở thành cấp bậc hủy diệt.","Anh chỉ cảm thấy máu hướng trên đầu, nơi nào đó lại càng trướng lợi hại.","Lâm Lam đóng cửa lại, lại lấy khăn mặt lau lung tung đầu tóc rồi bò lên giường, lúc lên giường vạt áo sơ mi kéo cao lên đến phần eo, tự nhiên cô không biết loại tư thế này đánh sâu và câu dẫn anh đến mức nào.","Cô nhìn anh giơ tay để lên mùng rời lại bất động, nhắc nhở anh: “Anh ba, anh làm gì thế?” Kết quả bên hông xiết chặt, đã bị cánh tay rắc chắn hữu lực bóp chặt.",". . . . . .",". . . . . .","Vì vậy đêm nay, từ trước đến giờ luôn bảo thủ cứng nhắc"]