["<b>Edit: Hong Van</b>","<b>Beta: Sakura</b>","Năm 1976 có thể dùng cụm từ thiên băng địa liệt để hình dung, ba vị vĩ nhân đột ngột mất, trận động đất 728, cả nước đau đớn. Nhưng ở trong sự đau đớn này cũng hàm chứa những hi vọng, bởi vì ngày 6 tháng 10, Tứ nhân bang bị bắt, cuộc cách mạng Văn hóa hoàn toàn kết thúc. (*)","Tin tức truyền đến, cả nước vui mừng, bất kể là công nhân, nông dân, học sinh, cán bộ, ai cũng vui mừng ủng hộ.","Bọn họ rốt cục dỡ xuống gông xiềng, rốt cuộc không cần mỗi ngày lo lắng đề phòng bị phê bình công khai, ai xem ai không vừa mắt là có thể dùng khẩu hiệu cách mạng để phê bình một trận.","Lúc này mặc dù Trung Ương không đề cập đến các tin tức về thanh niên trí thức, nhân viên lao động cải tạo, nhưng là thanh niên trí thức muốn về thành, cán bộ bị chuyển đi, phần tử tri thức muốn khôi phục thân phận, có quan hệ có con đường cũng bắt đầu hành động. Mà chính phủ nhiều nơi, cũng bắt đầu có các hành động thích hợp, tiến hành triệu hồi một số nhân viên tiên tiến có điều kiện trở về đơn vị cũ làm việc.","Nông trường Sơn Thủy cũng không ngoại lệ.","Nhân viên ở nông trường, bao gồm khu vực trong tỉnh, huyện thành, công xã cho đến tỉnh thành, nhân viên càng ngày càng nhiều, cũng cần tiến hành phân chia. Có vài oan giả sai án rõ ràng, phe phái tranh đấu, trộm vặt móc túi, đánh nhau ẩu đả các loại…, chỉ cần không phải là các loại tội danh phản cách mạng, đặc vụ, giết người thì chỉ cần lao động cải tạo ba năm là có thể được xem xét phóng thích.","Tin tức này vừa truyền tới, không ít người đều hoạt động tâm tư, đi quan hệ tìm đường ra.","Nhưng Hàn Thanh Hoa ở đến có tình cảm, không muốn đi.","Hắn ta đã sớm ở đủ năm rồi, nhưng hắn đã quen tiết tấu cuộc sống nơi này, trừ lao động, đi họp hồi báo tư tưởng thì cũng không có ai đánh chửi, cuối cùng thế nhưng không muốn về nhà, ném cha mẹ già ra sau ót.","Trải qua lao động cải tạo, vốn là tên côn đồ cắc ké ham ăn biếng làm cũng đã trở thành chàng trai cường tráng, bề ngoài vốn tốt, hôm nay tướng mạo lại càng anh tuấn, được các nữ nhân ở nông trường yêu thích.","Hắn cũng không phải là loại đàn&nbsp; ông biết giữ gìn, cũng không có loại quan niệm giữ mình trong sạch không kết hôn không thể tùy tiện ngủ với phụ nữ. Chỉ cần có người chủ động tìm hắn, hắn cũng không cự tuyệt. Nhưng là muốn cho hắn chịu trách nhiệm, vậy cũng không thể nào, mọi người ngươi tình ta nguyện, không ai có thể chối đẩy trách nhiệm được.","Cho nên cuộc sống như cá gặp nước, cảm thấy so với trở về thôn Sơn Nhai thì càng thoải mái hơn.","Trở về thôn Sơn Nhai thì hắn có thể tùy tiện nhìn con gái sao? Có thể tùy tiện ngủ với người ta sao? Cho dù có người coi trọng hắn, hắn cũng phải nhớ đến thể diện của nhà họ Hàn không phải sao.","Ở nông trường cải tạo lao động thì lại khác.","Người ở đây hỗn tạp, hơn phân nửa là vật hy sinh của chính trị, không có gì tội danh đứng đắn, không khác gì các thanh niên trí thức xuống nông thôn. Nhưng bọn họ không có cuộc sống tự do, không được kết hôn, nam nữ cũng không thể toàn bộ đều chịu được tịch mịch, rất nhiều người thậm chí ở chung một chỗ rất trắng trợn, một phòng có mấy đôi ở, có người hài tử đều đã mấy tuổi.","Cấm nhiều lần cũng không được, sau đó Cách Ủy Hội nông trường cũng không quản nữa, dù sao tội phạm nghiêm trọng đã bị nhốt một mình, những người khác không làm trễ nãi nông trường lao động là được. Cho nên, có ít người lại càng thêm như cá gặp nước, giống như Hàn Thanh Hoa thỏa thích hưởng thụ.","Mùa đông cũng không còn việc nhà nông, thủ nghệ tốt bị gọi đi dệt vải, canh cửi, không có chuyện gì thì có thể ngủ đông.","Hàn Thanh Hoa ăn điểm tâm xong thì tính toán đi tìm Phạm Nghị Khôn trò chuyện, vui đùa một chút, nghe radio một chút, nói một chút việc vui.","Không đợi hắn ta ra cửa, Hàn Kim Ngọc đã tìm đến hắn.","“Chị, mặt của chị làm sao vậy?” Hắn nhìn dấu bàn tay trên mặt Hàn Kim Ngọc.","Mặt Hàn Kim Ngọc âm trầm, “Đánh nhau với một đứa rách nát!”","“Chị đánh nhau với ai?” Hàn Thanh Hoa đi ra bên ngoài nhìn một chút, “Em giúp chị đánh nó.”","Hàn Kim Ngọc hừ lạnh, “Tần Lập Tân! Mày đi đánh ả đi!”","Hàn Thanh Hoa sửng sốt, “Ngọc Thiền lớn như vậy rồi, sao chị lại đánh nhau với người ta chứ?”","“Ả ta thông đồng anh rể của em, sao chị không thể đánh nhau với ả chứ?” Hàn Kim Ngọc giận muốn chết.","“Được được, chị đánh đi, chị đánh thắng được thì đánh. Em nói với chị này, đàn ông ở nông trường này, tùy tiện để cô ấy chọn thì bọn em cũng không lạ gì đâu, câu dẫn chồng của chị, chị à, chị thanh tĩnh một chút. Anh rể không phải là không được sao? Tần Ngọc Thiền câu dẫn anh ta thì sao chứ? Chị đừng đoán mò nữa.”","“Mày thì biết cái gì.” Hàn Kim Ngọc thẹn quá thành giận, thấy em trai mình cũng không giúp mình nên càng thêm tức giận.","“Cháu ngoại trai đâu rồi?” Hàn Thanh Hoa nhớ đến.","“Đến chỗ thầy Phạm chơi rồi.”","Hàn Thanh Hoa lôi kéo cô ta, “Đi thôi, đến chỗ thầy Phạm nghe chuyện xưa.”","Hắn lôi kéo Hàn Kim Ngọc đi, ở trên đường đụng phải Tần Ngọc Thiền. Cô ta vốn đã đổi tên là Tần Lập Tân, nhưng cách mạng Văn hóa vừa kết thúc thì cô ta đã không ngần ngại dùng tên cũ. Rất nhiều đàn ông càng thích goi cô ta là Ngọc Thiền, bởi vì cô ta có mị lực lại xinh đẹp, thời điểm gọi tên này còn có ý nhị.","“Em gái Kim Ngọc, em còn tức giận chị sao?” Tần Ngọc Thiền đi lên kéo tay Hàn Kim Ngọc.","Hàn Kim Ngọc muốn hất tay cô ta, lại bị Tần Ngọc Thiền nằm chặt.","Tần Ngọc Thiền quyến rũ cười một tiếng, thấp giọng nói: “Chị và em đang diễn trò đó, nếu là không làm thật một chút, con lừa ngốc kia làm sao có thể tin.”","Bây giờ Liễu Hạo Triết, Phan Sĩ Nông đều bị nhốt ở đây cả, bọn họ và Triệu An Bần nhận một loại đãi ngộ, là thuộc về loại phạm tội nghiêm trọng, không thể tùy ý đi lại, không được tùy ý xuất nhập, càng không thể tùy tiện gặp người ngoài.","Tất cả cử động của bọn họ đều bị Trương Hắc Lư và La Hải Quân quản chế.","La Hải Quân là em họ của La Hải Thành, chỉ nghe lời Hàn Thanh Tùng và anh họ của anh ta, đặc biệt trông chừng Liễu Hạo Triết.","Mà tình huống của Tần Ngọc Thiền tương đối đặc thù, mặc dù cô còn ở đây, nhưng cách mạng Văn hóa vừa kết thúc, tội danh của cô ta cũng sẽ từ từ bị triệt tiêu. Dù sao cô ta cũng không có làm chuyện xấu gì, chẳng qua là xuất thân không tốt, là cháu gái nhà tư bản mà thôi.","Cho nên hành động của cô ta không chịu quản chế, bây giờ Văn Cách đã kết thúc, cô ta lại càng có thể tự do đi lại.","Hàn Kim Ngọc hừ một tiếng: “Sao cô lại muốn tìm chồng của tôi?”","Tần Ngọc Thiền mím môi cười yếu ớt: “Ai nha, cô cho rằng tôi muốn thông đồng chồng cô sao?” Cô ta nói chuyện với Hàn Kim Ngọc, nhưng lại cho Hàn Thanh Hoa một cái mị nhãn, khiến xương cốt Hàn Thanh Hoa ngứa ngáy khó nhịn.","Hàn Kim Ngọc nhìn thấy cô ta có ý tứ với em trai mình, mặc dù khó chịu, nhưng không có ý nghĩ kia đối với Liễu Hạo Triết &nbsp;thìtốt rồi, “Cô có việc gì thì nói đi.”","Tần Ngọc Thiền kê miệng vào sát lỗ tai cô ta rồi nói nhỏ.","Hàn Kim Ngọc kinh ngạc nhìn cô ta, “Để cho Liễu Hạo Triết tố cáo thầy Phạm sao? Nhưng hiện tại anh ấy và thầy Phạm không có liên hệ gì mà.”","“Không có liên hệ thì mới dễ làm việc.”","Hàn Kim Ngọc do dự một chút, “Tôi sẽ tìm cơ hội hỏi xem.” Liễu Hạo Triết đã từng là học sinh của thầy Phạm, nhưng bây giờ đã không còn giao thiệp nữa, dù sao thân phận Liễu Hạo Triết đặc thù, luôn trốn tránh ông ấy.","Ngày hôm sau La Hải Thành đã nhận được điện thoại của em họ, anh cúp điện thoại rồi lập tức đi tìm Hàn Thanh Tùng.","Hàn Thanh Tùng gần đây bề bộn nhiều việc, cũng có chút phiền, huyện khác luôn muốn mời anh thu xếp đi họp, để cho anh truyền thụ một chút kinh nghiệm, làm hại anh mấy ngày này đều ngủ ở bên ngoài.","La Hải Thành: “Hàn cục, Liễu Hạo Triết tố cáo Phạm Nghị Khôn là bọn đồng bọn của bọn họ, hẳn là giống như Vương Quốc An. Phạm Nghị Khôn là phó hiệu trưởng của trường học trong huyện thành, đều đã dạy bọn họ.”","Nghe La Hải Thành báo cáo, Hàn Thanh Tùng nói: “Yên lặng theo dõi kỳ biến.”","La Hải Thành đã hiểu, đi trả lời điện thoại cho em trai.","Hàn Thanh Tùng đi tìm Lâm Lam ăn cơm trưa, hiện tại cô đã là Phó chủ nhiệm Phòng Tuyên truyền, dưới tay có mấy trợ thủ, công việc cũng không quá bận.","Đang lúc ăn cơm thì Đại Vượng đến.","Vóc dáng của cậu bây giờ đã sắp vượt qua cha cậu rồi, bây giờ đã có thể mặc quân trang cũ của Hàn Thanh Tùng, lấy phù hiệu quân hàm xuống, mặc lên người vẫn khí thế mười phần.","Lâm Lam vẫy tay với cậu, “Con cả, tự mình đi mua cơm đi.”","Đại Vượng mua cơm đến, mùa đông nên thức ăn hơn phân nửa là cải củ, cải trắng, đậu hủ, bí đỏ, nhưng so với năm trước thì thức ăn bây giờ có thêm một ít dầu, bên trong còn có miếng thịt. Sư phụ múc thức ăn vô cùng yêu thích mấy đứa nhỏ nhà Lâm Lam, mỗi lần bọn họ đến, đều muốn múc thêm một muỗng, bên trong tất nhiên là vài miếng thịt.","Trong phòng ăn còn có tương ớt, múc thêm một muỗng cho cậu, mùi vị đã nâng lên.","Lâm Lam nhìn thấy Đại Vượng cầm bốn cái bánh bao, khẳng định không đủ ăn, cô cầm một cái của mình cho cậu, “Mẹ ăn một cái là no rồi.”","Đứa nhỏ này lớn như vậy, hiện tại ăn bánh bao phải ăn bảy tám cái mới có thể no, cũng không biết dạ dày lớn lên thế nào, cô thật lo lắng cho sẽ no nứt bụng mất.","Đại Vượng nhìn bộ dạng cô rất lo lắng cho mình, quyết định không nói cho cô rằng thật ra mình đã ăn một bữa ở trường học rồi mới đến, cúi đầu yên lặng ăn cơm.","Cơm nước xong, ba người đi ra ngoài đi một chút.","Đại Vượng nói với Hàn Thanh Tùng và Lâm Lam: “Cha, mẹ, con nhận được một cuộc điện thoại của quân phân khu chúng ta.”","Lâm Lam: “Nói cái gì?”","“Muốn con đi bộ đội. Đi chính là sĩ quan.” Lúc trước cậu từng huấn luyện ở tân binh liên, cũng từng tham gia cuộc tuyển chọn tinh nhuệ của tân binh liên, thành tích ưu dị nổi bật, sớm đã bị nhìn chằm chằm. Nếu không phải Lâm Lam muốn cậu trở về học văn hóa thêm hai năm, thì khi đó bộ đội đã muốn cậu lưu lại.","Lâm Lam không che dấu được sự đắc ý của mình, “Con cả thật giỏi! Người khác muốn làm binh sĩ nghĩa vụ cũng không dễ dàng như vậy, con cả của mẹ còn bị bộ đội đoạt lấy. Chỉ cần con là đá quý, ai cũng muốn cướp về cả. Lãnh đạo bộ đội kia cũng có ánh mắt, mẹ cho ông ấy một ngón tay cái!”","Đại Vượng nhớ tới nguyên hộp cờ đá quý của mẹ mình, khóe miệng không nhịn được hơi cong lên.","Cô nhìn Hàn Thanh Tùng: “Anh Ba, anh thấy thế nào?”","Hàn Thanh Tùng: “Chỉ cần mình thích, làm sao đều tốt.”","Đại Vượng nhìn Lâm Lam, “Mẹ, vậy con đi nhé?”","Lâm Lam: “Trước tiên khoan hãy đi.”","Đại Vượng: “?”","Mới khen cậu tốt thế này tốt thế kia, khen lãnh đạo người ta thật tinh mắt mà.","Lâm Lam: “Con cả à, con xem đi, hiện tại Văn Cách đã kết thúc, con đoán xem có thể sẽ tổ chức thi đại học hay không? Mẹ cảm thấy, lúc này con đi thì sẽ là một sĩ quan. Nhưng nếu con đi học đại học trước rồi mới nhập ngũ, có thể chính là sĩ quan cấp uý đó.” Cô còn cho Hàn Thanh Tùng một ánh mắt.","Hàn Thanh Tùng: “. . . . . .”","Hiện tại trở thành sĩ quan cấp uý dễ dàng sao như vậy? Năm đó anh chính là vào sinh ra tử. . . . . .","Trong lòng Đại Vượng hơi động, cũng nhìn Hàn Thanh Tùng một cái, cảm giác có phải hơi không phúc hậu hay không.","Đi học đại học ra chính là sĩ quan cấp uý, vậy cha liều chết liều sống. . . . . .","Lâm Lam cười nhẹ: “Cho nên nói kiến thức chính là lực lượng, khoa học kỹ thuật là sinh lực hàng đầu! Đại quốc mênh mông của chúng ta, làm sao sẽ thiếu người chứ? Cho dù con có lợi hại, trong trăm có một, nhưng trong trăm có một của vài tỷ người cũng rất nhiều đó. Chỉ có kiến thức và kỹ năng kết hợp với nhau, con mới là không thể thay thế. Con cả, cố gắng lên!”","Đại Vượng lại bị mẹ dạy dỗ thuyết phục, hù dọa đến mức đầu óc có chút mộng, chẳng qua cậu và Hàn Thanh Tùng giống nhau, trong lòng phiên giang đảo hải, trên mặt còn như không có chuyện gì xảy ra, giữ lại để mình từ từ tiêu hóa.","Hàn Thanh Tùng nhìn Lâm Lam một cái, biết cô khẳng định đã “mơ” đến cái gì đó, anh nói: “Đi bộ đội rồi cũng có thể tiến cử lên đại học.”","Đại Vượng cũng gật đầu, sau đó nhìn Lâm Lam.","Lâm Lam chậm rãi nói: “Tiến cử lên đại học, có mấy người có ích chứ? Chất lượng của hai bên có thể so sánh sao?”","Lại nói đến những đứa nhỏ đi học sau cách mạng Văn hóa lúc đã thay đổi chế độ giáo dục xã hộ, rất nhiều người có kiến thức trình độ tốt nghiệp trung học học, nhưng cũng không thể theo kịp trình độ tốt nghiệp tiểu học trước đó, đừng nói chi là sau này trình độ giáo dục đã ổn định.","Cô đãt từng hỏi Hàn Thanh Tùng lộ tuyến bộ đội bồi dưỡng Đại Vượng là thế nào, đơn giản chính là thực chiến, kỹ thuật, chỉ huy, trước tiên từ tầng dưới chót thực chiến làm lên, sau đó tiến cử đi đại học để học một chút kiến thức chuyên nghiệp, rồi trở lại trong đội ngũ thực chiến, chừng ba mươi tuổi sẽ đi đào tạo sâu để bồi dưỡng năng lực chỉ huy.","Đây đương nhiên là con đường lý tưởng nhất, nhưng là cô cảm thấy nếu năm sau có thể thi tốt nghiệp trung học, cô vẫn hi vọng con trai có thể tham gia.","Đại Vượng nhìn về phía Hàn Thanh Tùng.","Hàn Thanh Tùng nói: “Bộ đội có thể tiến cử con đi học đại học, khẳng định cũng sẽ để con tham gia thi cử.”","Lâm Lam gật đầu: “Cha con nói rất đúng, chính là con cả phải cực khổ một chút rồi, vừa đầu quân vừa không thể làm chậm trễ việc học tập, cũng rất cực khổ.”","Cô muốn để con trai dễ dàng một chút, nhưng mà đứa nhỏ này hiển nhiên không thích chọn đường đi dễ dàng.","Đại Vượng dừng bước lại, nghiêm mặt nói: “Con biết.” Cậu bé tạm biệt rồi trở về trường học.","Thời điểm đi đến tường ngoài trường học, đột nhiên nghe được ở phía đông bắc truyền đến tiếng cô bé cầu cứu, cậu lập tức rút chân chạy tới.","Bên cạnh nhà máy dệt có một con hẻm nhỏ và sâu, hằng ngày vào giờ làm việc, người tương đối ít.","Cậu thấy mấy thanh niên dáng vẻ lưu manh vây bắt một cô bé nhỏ bé yếu ớt, đang cợt nhả muốn xé quần áo cô ấy.","Đại Vượng nhíu mày, lạnh lùng nói: “Cút!”","“Mày là cái thá gì mà muốn bọn tao chút? Không phải mày cũng coi trọng con bé này chứ!”","“Đúng vậy đó, cách mạng Văn hóa đã kết thúc, cho là còn có thể phê bình người ta sao?”","Đại Vượng: “Tội Lưu manh không liên quan đến cách mạng Văn hóa.”","Có hai thanh niên thấy cậu chỉ có một người, không phục cậu xen vào việc của người khác, đi lên muốn động thủ động cước, “Người anh em này muốn vân động tay chân một chút sao?”","Đại Vượng lười dài dòng với bọn họ, tay cũng không động, đạp mấy lần đã đá mấy tên côn đồ ngã lăn trên đất.","“Lão Đại, lão Đại, chúng em gọi anh là lão Đại, không dám không dám!”","Đại Vượng cũng không để ý đến bọn họ, xoay người rời đi.","Cô bé kiều khiếp e sợ đuổi theo cậu, “Hàn Vượng Quốc, cảm ơn, cảm ơn cậu!”","Đại Vượng nghe thấy cô bé kia gọi tên của mình, lúc này mới cúi đầu nhìn cô, giống như có chút quen mặt.","“Tớ là Hà Thải, Thái Hoa a.” Thái Hoa ngửa đầu nhìn cậu, “Cậu không nhận ra tớ sao? Lúc ở thôn Sơn Nhai chúng ta vẫn là đồng học đó.” Cô không nhịn được bày ra bộ dạng mất mát, “Các bạn vào thành, quả"]