["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Đại Vượng không để ý đến cậu mà đi đến trại huấn luyện tân binh.","Cao Lăng cũng đi bộ đội, Cao Vệ Đông rất vui vẻ còn Giang Xuân Hà đau lòng không chịu được. Cậu ta vừa tới một tháng đầu là khó chịu đựng nhất, sáng sớm phải thức dạy chạy bộ mười km! Mấy ngày hôm trước cậu không chạy nổi, mỗi ngày như chết đi sống lại. Không đợi thích ứng, Đại đội trưởng nói: \"Mang nặng! Đặc biệt mẹ ôi, nguyên một đám chân đều bất động, vậy mà mang nặng.\"","Quả thực là, đều đặc biệt không phải là người, làm gia súc a.","Mang nặng chạy năm cây số, Cao Lăng vừa bắt đầu mấy ngày cũng không nhịn được khóc ở trong chăn muốn về nhà.","Không bao giờ muốn thể hiện nữa, làm lính có cái gì tốt, đầu óc mình đơn giản nóng lên bị hình tượng cao lớn của Hàn Vượng Quốc lừa gạt.","Khi đó Đại Vượng đến thăm cậu một lần, dạy cho cậu một chút kỷ xảo chạy bộ.","\"Thật sự chịu không được, còn có thể chuyển sang nghệ binh.\" Mặt Đại Vượng không thay đổi đề nghị cậu, dù sao Cao Lăng ca hát không tệ.","Con mẹ nó! Trong lòng Cao Lăng cảm thấy bị xem thường, có người an ủi như cậu không hả? Cậu tới thọc dao găm đúng không.","Mặc dù thể lực Cao Lăng không được nhưng vẫn có thể bắn bia chính xác, chỉ cần đạt được hạng nhất vượt trội, có thể kích thích nhiệt tình của cậu.","Cuối cùng, cậu lại thần kỳ cố gắng trụ lại.","Mới nửa năm mà như thay da đổi thịt, vốn màu da trắng nõn được thao luyện thành sẫm màu, thân thể cũng rất bền chắc.","Hiện tại đã có thển đi theo đầy đủ, không đến nổi vừa tới bị chừi như phế vật muốn bò cũng bò không nổi.","\"Hàn Vượng Quốc!\" Cao Lăng thấy cậu ánh mắt như sáng lên. Cậu nói một tiếng với chiến hữu rồi chạy qua.","\"Hàn Vượng Quốc, mấy ngày qua các cậu đặc huấn à?\"","Đại Vượng gật đầu: \"Tam Vượng trở về, tôi muốn về nhà một chuyến, cậu đi không?\"","Cao Lăng: \"Dĩ nhiên đi! Cậu chờ tôi, tôi mang quà cho dì Lâm.\"","Cao Lăng náo chết náo sống muốn đi làm lính, Giang Xuân Hà thiếu chút nữa biến thành chị dâu Tường Lâm, vừa nhờ Lâm Lam lại vừa phó thác Đại Vượng, nhờ cậy bọn họ chiếu ứng con mình một chút, giống như con mình không phải đi làm lính, mà đi vào miệng cọp vậy.","Mặc dù Đại Vượng không nhiệt tình, nhưng thông cảm cho tấm lòng làm mẹ của Giang Xuân Hà, hơn nữa hàng năm Tam Vượng ở bên ngoài, Lâm Lam cũng nhờ người khác chiếu cố, cảm kích còn hơn thế, cũng vui vẻ chiếu cố con cái nhà người khác. Đại Vượng vẫn hơi chiếu cố Cao Lăng. Hơn nữa nhìn thấy Cao Lăng có tiến bộ rất lớn, cậu cảm thấy khá tốt.","Nửa năm này Cao Lăng đi đến nhà Lâm Lam nhiều hơn cả Đại Vượng, thỉnh thoảng Đại Vượng mới trở về một lần, cứ nửa tháng cậu ta có thể đi cọ cơm một lần.","Đại Vượng lái xe jeep tới, để cho cậu ta lên xe.","Cao Lăng cho rằng chỉ có hai người bọn họ, mở cửa xe ngồi lên tay lái phụ, nói cậu lái để Đại Vượng nghỉ ngơi một chút.","Đại Vượng ra hiệu cậu đợi là được, lái xe trở về đón Quý Đình Thâm.","Quý Đình Thâm tắm rửa đầu tóc còn đang nhỏ nước, quân trang khoác lên trên cánh tay, mặc áo ba lỗ, lộ ra bộ ngực có làn da trắng chói mắt, phân rõ giới hạn với vùng da cổ, trên mặt.","Cậu kéo cánh cửa tay lái phụ thấy Cao Lăng, lập tức cau mày: \"Ra phía sau!\"","Nửa năm trước lúc vừa tới, lần đầu tiên nhìn thấy Quý Đình Thâm, Cao Lăng liền bị vẻ đẹp của cậu ta trấn trụ, chờ Quý Đình Thâm nghiêng mắt nhìn qua rồi mở miệng vứt một câu: \"Lấy mắt chó của cậu ra.\" Cao Lăng đã bị cậu ta dọa sợ đến ngực khẽ run rẩy.","Nhưng cậu biết mặc dù Quý Đình Thâm nhìn hung, thật ra không xấu, dù sao mình không sai cậu ta không dám đánh mình.","\"Trung đội trưởng Quý, anh là trưởng quan, nên ra phía sau ngồi.\"","Quý Đình Thâm cắn cắn đôi môi: \"Thằng nhóc cậu muốn ăn đòn đúng không.\"","Quý Đình Thâm lớn hơn Đại Vượng hai tuổi, Cao Lăng bằng tuổi Đại Vượng, nên bị Quý Đình Thâm gọi thằng nhóc, Cao Lăng tỏ vẻ không phục.","Đại Vượng không nhịn được: \"Đừng lề mề.\"","Quý Đình Thâm bóp bóp nắm tay, chịu đựng không ném Cao Lăng xuống xe.","Cậu vừa tiến vào chỗ ngồi phía sau, còn chưa ngồi xong, Đại Vượng đã một cước đạp chân ga, xe jeep giống như con thú sắt xông lên, cửa xe cũng phanh đụng vào mình.","Quý Đình Thâm: \". . . . . .\"","Ta nhịn tính tình!","Đại Vượng lái xe, trên đường Quý Đình Thâm để cậu ghé vào cửa hàng mua thực phẩm phụ phẩm, cầm phiếu vé thịt quân sự mua một chút thịt kho có sẵn, gà quay các loại.","Lúc trở lại đại viện, một đám con nít đang ở đó chơi trò chơi công thành, thấy xe bọn họ đến đây cũng không né tránh, ngược lại vây bắt chạy quanh xe bọn họ. Đại Vượng không thể làm gì khác hơn là thả chậm tốc độ, chậm rãi lái vào trong.","Đuôi mắt Quý Đình Thâm thoáng đảo qua, liền thấy bóng dáng xinh đẹp, Mạch Tuệ cùng với một người thanh niên ở một bên không biết nói gì. Nụ cười của cô xinh đẹp, gương mặt tuyết trắng ở dưới ánh mặt trời càng thêm chói mắt. Ánh mắt người thanh niên đối diện lúc nhìn cô dịu dạng như muốn chảy ra nước, hai mắt không chớp nhìn chằm chằm vào cô, kẻ ngu mới không nhìn ra ý đồ của cậu ta.","Quý Đình Thâm đạp một cước lên cửa xe: \"Hàn Vượng Quốc, làm sao chó mèo gì cũng dám chạy đến trước mặt em gái tôi? Cậu mặc kệ tôi quản đó!\"","Đại Vượng cũng nhìn thấy, ngừng xe ở bên cạnh, cánh tay gác lên cửa sổ xe, nhìn về hướng hai người nói chuyện. Vóc dáng thanh niên không quá cao, tóc vuốt dầu mỡ lợn, mặc áo sơ mi tay ngắn vải tổng hợp cùng quần vải, chân mang giày da. Cậu không nhận ra, đoán chừng là người cách ủy hội.","Mạch Tuệ đã thấy bọn họ, liền phất tay với Đại Vượng, vui vẻ gọi: \"Anh cả!\"","Cô xoay người nói với thanh niên kia: \"Trợ lý Chương, ngày mai chúng ta nói sau, anh cả của tôi trở về rồi.\" Cô tạm biệt cùng Chương Vệ Binh.","Chương Vệ Binh liếc nhìn bên kia, cười nói: \"Đã sớm nghe nói anh cả của em ở bộ đội, không giới thiệu cho anh biết sao?\"","Mạch Tuệ: \"Anh cả của tôi đi đường mệt mỏi, sau này hãy nói, tạm biệt.\"","Chương Vệ Binh có chút lưu luyến không rời, hắn thật vất vả tìm được cơ hội đến nói chuyện riêng với Mạch Tuệ. Kể từ khi đầu tiên nhìn thấy cô, hắn đã bị mê hoặc, cho đến bây giờ hắn chưa từng thấy cô gái nào như thế, giống như đóa hoa chứa đầy mật ngọt, từ trong ánh mắt lộ ra tia sáng đều mang theo mùi vị ngọt ngào.","Hắn cũng vì Hàn Mạch Tuệ, mới cố ý để ba hắn điều hắn đến xử lý mậu dịch đối ngoại này.","\"Mạch Tuệ.\" Chương Vệ Binh cười với cô: \"Cái này... anh có hai phiếu vé, buổi tối... Không, ngày mai, có thể mời em đi xem phim không.\"","Mạch Tuệ vừa muốn từ chối, Quý Đình Thâm đã bước đi tới đây, lạnh lùng nói: \"Không thể!\"","Chương Vệ Binh kinh ngạc nhìn người quân nhân cao lớn tuấn mỹ trước mắt này, bị ánh mắt lạnh lùng của hắn đâm vào rất không thoải mái: \"Vị này là... anh cả của em sao?\" Hắn hỏi Mạch Tuệ.","Mạch Tuệ vừa muốn phủ nhận, Quý Đình Thâm đã gật đầu, chỉ Chương Vệ Binh, khoát khoát tay chỉ thị hắn đi nhanh lên, vẻ mặt lớn lối lại không kiên nhẫn.","Chương Vệ Binh còn muốn tìm cách lôi kéo làm quen, thoáng do dự nên gọi một tiếng anh cả hay dùng những lời khác để trò chuyện, Quý Đình Thâm đã không nhịn được tới cực điểm, ánh mắt nhìn đến hắn tràn ngập uy hiếp.","Chương Vệ Binh chỉ đành vội vàng tạm biệt.","Quý Đình Thâm cười cười với Mạch Tuệ, vẻ mặt trong một giây đồng hồ từ băng sơn biến thành ánh mặt trời ấm áp: \"Mạch Tử.\" Cánh tay cậu nhấc lên muốn ôm cô qua.","Mạch Tuệ đánh một quyền vào xương sườn của cậu: \"Anh ít động tay động chân cho em.\"","Quý Đình Thâm cũng không trốn để mặc cô đánh: \"Anh sợ em đau tay đấy chứ. Anh nói em cũng quá hẹp hòi, còn giận anh sao? Cái này đã bao nhiêu năm rồi hả?\" Cố ý khoa trương trêu chọc cô.","Mạch Tuệ liếc anh ta một cái: \"Làm sao anh lại dát vàng trên mặt mình như vậy, người nào chọc giận anh rồi? Em không có thời gian nhớ thương ai đó lâu như vậy.\"","Quý Đình Thâm lập tức cười nói: \"Vậy em viết thư cho anh đi.\"","\"Anh không có bệnh chứ, gần như vậy viết thư làm gì? En còn không viết thư cho anh cả của em đây này.\" Mạch Tuệ nhìn thấy Đại Vượng và Cao Lăng đi tới, cùng chào hỏi Cao Lăng.","Cao Lăng quan sát Quý Đình Thâm, lại nhìn qua Mạch Tuệ, lập tức vạch Quý Đình Thâm đến chiến tuyến kẻ địch.","Cậu lại hỏi thăm gần đây mậu dịch buôn bán bên ngoài thế nào, có đột phá gì không.","Cũng không phải là bí mật, Mạch Tuệ liền nói cho cậu biết: \"Tất cả đều tiến triển thuận lợi.\"","Lúc lên lầu, Đại Vượng nói: \"Cơm nước xong hai người rút quân về doanh trại đi.\"","Quý Đình Thâm nghe vậy, nói với Mạch Tuệ: \"Bây giờ hai ta cùng đi đi.\"","Mạch Tuệ biết cậu ta nghèo, không nhịn được cười lên: \"Nói anh và Cao Lăng đấy, bây giờ nhà chúng tôi chỉ có ba phòng ngủ một phòng khách, không chiêu đãi được các anh đâu.\"","Cô ở gian phòng nhỏ nhất, gian phòng của Lâm Lam cùng Hàn Thanh Tùng cũng không lớn, để gian phòng lớn nhất cho bé trai, đặt hai chiếc giường tầng.","Bình thường lúc chỉ có Nhị Vượng và Tiểu Vượng thì không có gì, lúc này Tam Vượng cùng anh cả đều trở về, bản thân đã rất chen chúc, thêm hai người căn bản không có chỗ ngủ.","Cao Lăng cười nói: \"Anh có thể đi nhà khách, ngày mai chúng ta cùng đi dạo chơi ngoại thành đi, vừa lúc Tam Vượng trở lại, rất nhớ cậu ấy.\"","Quý Đình Thâm: \"Tôi đây có thể ngả ra đất nghỉ.\"","Cao Lăng quay đầu lại nhìn hắn: \"Trung đội trưởng Quý thật không biết rụt rè.\"","\"Cậu phải tin tưởng tôi thật rất rụt rè rồi, nếu không đã sớm ném bỏ cậu lại.\"","Mạch Tuệ hiếu kỳ nói: \"Sao hai người lại có mâu thuẫn? Chuyện gì xảy ra, nói ra em làm trọng tài cho các anh.\"","Quý Đình Thâm nhìn cô: \"Em không biết?\"","Mạch Tuệ kinh ngạc nói: \"Em vẫn luôn ở nhà, các anh ở bộ đội, các anh gây mâu thuẫn, làm sao em biết được? Anh cả, anh biết không?\"","Đại Vượng: \"Không biết.\"","Mạch Tuệ liền liếc Quý Đình Thâm một cái: \"Nhất định là anh bắt nạt Cao Lăng.\"","Kể từ khi Giang Xuân Hà có quan hệ tốt với một nhà Lâm Lam, Cao Lăng không bao giờ đánh nhau, không đùa bỡn tính tình nữa, Mạch Tuệ và Lâm Lam đều cảm thấy cậu ta là đứa trẻ ngoan rồi.","Quý Đình Thâm: \"...\" Anh muốn bắt nạt em!","Trong nhà Lâm Lam đang cùng Nhị Vượng nấu cơm.","Tam Vượng và Tiểu Vượng đánh đàn ghita ca hát, hai người cũng không hát đàng hoàng, trên nhảy dưới tránh, tê tâm liệt phế.","Tiểu Vượng âm vang có lực: \"... Sông lớn chảy về hướng đông, sóng dạt dào. Mấy ngàn cổ phong truyền người ~~ vật, Đường Tông tống tổ, Tần hoàng Hán Vũ, đều hướng lên ~~ còn nhìn sáng nay ~~~\"","Tam Vượng uyển chuyển đổi một điệu hí khúc: \"Sáng nay ~~ có rượu sáng nay say, gió lốc minh triều chín vạn dặm, cửu thiên lãm nguyệt năm dê bắt con ba ba, một tôn còn lỗi giang nguyệt ~~~\"","Hàn Thanh Tùng ở một bên đọc sách, bốn phương tám hướng bất động, mặt mày vô tình.","Tiểu Vượng lại đổi một: \"Trăng sáng bao lâu có, nâng cốc hỏi trời xanh.\"","Tam Vượng: \"Ta muốn thuận gió lên trời cao, cùng sóng vai với ánh mặt trời ~\"","Tiểu Vượng trợn mắt liếc cậu, lần nữa đổi lại: \"... Mười năm sinh tử, hai mịt mờ, không tự định giá, từ khó quên. . . . . .\"","Tam Vượng: \"Chuyển chu các, thấp khinh hộ, người ấy ở nơi nào ngọn đèn dầu đã hết tỏ ~~~\"","Tiểu Vượng: \"Kiêm gia bạc phơ, bạch lộ vì sương, cái gọi là người ấy, ở một phương nào đó ~~\"","Tam Vượng: \"Đó là cô nương của ta ~~~ mang theo đồ cưới của em, đi tới bên cạnh của ta, em chính là một tia ánh sáng phụt tắt nơi chân trời ~~~\"","Ba người Đại Vượng, Quý Đình Thâm, Cao Lăng đứng ở cửa, tiến cũng không được, lùi cũng không xong, cảm thấy muốn hóa đá.","Tam Vượng thấy anh cả trở về, vui mừng chạy đi rồi nhảy qua: \"Anh cả!\"","Cậu nhảy lấy đà ngay tại chỗ, so với nhảy cầu còn có tư thế phát huy tài nghệ hơn, một phát nhào qua Đại Vượng.","Đại Vượng đẩy Cao Lăng về phía trước, Cao Lăng liền bị Tam Vượng bổ nhào vào.","Cao Lăng ở đâu có sức lực như Đại Vượng, bị Tam Vượng bổ nhào không ngừng lùi ra sau.","Quý Đình Thâm đưa tay giữ lưng cậu: \"Thân thể nhóc không được nha, trở về phải rèn luyện tử tế đấy.\"","Cao Lăng: tôi chỉ nhỏ hơn anh một hoặc hai tuổi thôi đấy?","Tam Vượng từ trên người Cao Lăng tụt xuống, còn vỗ vỗ bả vai Cao Lăng: \"Cao Lăng, anh phải rèn luyện thêm.\"","Cao Lăng: \"Cám ơn, anh sẽ.\"","Quý Đình Thâm nhìn cậu ta một cái, cười nói: \"Cái này phải luyện chết đi sống lại mới được đấy.\"","Mạch Tuệ liếc nhìn Quý Đình Thâm nói: \"Năm đó cũng không biết người nào, khóc hu hu đòi về nhà.\"","Quý Đình Thâm: \"!!!\" Hàn Mạch Tuệ nếu anh không để em gọi anh là ba ba, anh liền... anh quản em gọi mẹ, cảm thấy tức giận đến mơ hồ.","Cậu nhấc chân đi vào phòng bếp hỗ trợ.","Lâm Lam và Nhị Vượng cũng làm sắp xong, cười nói: \"Đình Thâm à, cháu đi đánh cờ với chú Hàn đi, chúng ta lập tức làm xong rồi.\"","Hàn Thanh Tùng nằm không cũng trúng đạn: . . . . . . Ai nói anh thích đánh cờ? Anh cũng không phải Miêu Hỉ Phát.","Hàn Thanh Tùng chỉ thích đánh cờ với vợ, bởi vì đó trò chơi tình thú, anh thắng hay thua đều có thể kiếm lợi.","Quý Đình Thâm lại không động, Hàn Thanh Tùng cùng mấy con trai ở nhà, tình nguyện đại mã kim đao *(ý hành động hùng hổ, thô lỗ) ngồi ở nơi đó đọc sách cũng không đánh cờ, chẳng lẽ đơn độc vì chờ cậu ta đến đánh cờ hay sao? Cậu cũng không phải kẻ ngu.","Cậu liền giúp Lâm Lam rửa rau, lau nhà.","Lâm Lam vỗ vỗ cậu: \"Hiện tại cũng là trung đội trưởng rồi, không cần làm lính cần vụ nữa à.\"","Miệng Quý Đình Thâm rất ngọt: \"Dì Lâm, con chính là lính cần vụ của dì, dì chỉ cần phân phó.\"","Mạch Tuệ hướng cậu làm mặt quỷ, không biết xấu hổ!","Nhị Vượng nhìn cậu một cái, đã sớm biết tên này có chút ít tâm tư.","Bàn bát tiên ở nhà Lâm Lam ở dưới có một chốt nhỏ, có thể mở ra hợp lại thành chiếc bàn tròn, đặc biệt chuẩn bị khi bọn nhỏ dẫn bạn bè về ăn cơm.","Quý Đình Thâm trước không vội ngồi xuống, rót nước cho mọi người, người khác đều không sao cả, chỉ có Cao Lăng trong bụng muốn phun ra một trận mắng. Mạch Tuệ thú vị trợn trắng mắt nhìn cậu, ngầm bảo cậu đừng ở đó mà giả bộ. Chu Thụ Quang nói ở nhà bình dầu ngã cậu ta cũng không đỡ, ăn cơm đều chờ đưa đến tay!","Quý Đình Thâm lại thuận thế ngồi ở giữa cô và Lâm Lam, cười nói với Mạch Tuệ: \"Ánh mắt xem thường của em làm anh cảm nhận có chút thân thiết.\"","Mạch Tuệ nhỏ giọng nói: \"Anh còn biết à.\"","Tiểu Vượng kinh ngạc nói: \"Anh Đình Thâm, chỗ ngồi bên này của anh cả còn trống nè, anh làm gì chen chúc cùng chị em với mẹ em bên đó thế?\"","Tam Vượng: \"Đúng vậy, con trai đi chen chúc cùng cô bé cái gì chứ?\"","Cao"]