["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Trì Mẫn có lòng muốn giúp cậu ta, cũng đói bụng đến nói không ra lời, mặc dù cô đã ăn hai phần ở nhà chị dâu cả Hàn, nhưng lại không chống đỡ được gì.","Đói bụng là một cảm giác trực tiếp nhất lại khó khăn nhất.","Trì Phong Thu còn muốn Võ Văn Nghĩa giúp cậu ta đi lấy khẩu phần lương thực: “Dựa vào cái gì không để cho tôi?”","Võ Văn Nghĩa: “. . . . . . Một mình cậu đi, tôi đều mệt chết đi được.”","Kẻ đâm chọc không nhúc nhích luôn.","Người khác đều đi bắt sâu, xới đất, không biết tại sao cậu lại bị sắp xếp đi đào đất, cái xẻng kia cậu có cảm giác nặng hai mươi cân, muốn vung lên đều vung không nổi. Cậu cảm thấy nhất định là có người nhằm vào mình, lúc ấy còn ở trong ruộng la hét, kết quả không ai để ý đến hắn.","Lúc này cậu nào còn sức lực quản người khác.","Trì Phong Thu một mình đi tìm đại đội trưởng, nhưng đại đội trưởng cũng không phải cả ngày không có chuyện gì chờ cậu đến tìm, cậu cứ thế không tìm được người.","Trì Phong Thu nổi giận: “Các người cố ý nhằm vào tôi!” Hắn tìm không được cán bộ quản lý, chỉ đành phải trở chỗ thanh niên trí thức, xanh mặt, nhìn Thẩm Ngô và Hoắc Hồng Trân nấu cơm.","Cũng không có người để ý đến cậu.","Cậu đột nhiên bộc phát: “Tôi cảnh cáo các người, không được bặt nạt người thành thật, không cho tôi ăn cơm, các người cũng đừng hòng ăn!”","Hắn dồn sức lật tung bột mì Thẩm Ngộ đang cầm ném xuống mặt đất.","Mọi người thoáng chốc ngây người như phỗng.","Cứ như vậy trong nháy mắt, không khí an tĩnh đến đáng sợ, ai cũng không nói gì.","Sau đó dường như có người nhấn xuống chốt khởi động, tiếng thét chói tai tiếng rống giận dữ cùng tuôn ra, Thẩm Ngộ và Hoắc Hồng Trân nhanh chóng cứu lương thực trên mặt đất, đám người Võ Văn Nghĩa, Từ Đông Hứng, Triệu Minh Kiệt đi đến đánh cho Trì Phong Thu tê người.","Mặc dù đều đói bụng đến đáng sợ, nhưng tức giận khiến bọn họ như thiêu đốt, cho đến khi đánh Trì Phong Thu đến sưng mặt sưng mũi núp ở trên mặt đất dậy không nổi.","Trì Phong Thu vừa mới đầu còn phản kháng, lại không có sức lực, chỉ có thể mở miệng la mắng.","Trong hỗn loạn, không biết người nào một cước hung hăng đá vào miệng Trì Phong Thu, đau đến nổi khiến hắn gào lên một tiếng rồi không phát ra âm thanh nào nữa.","Hoàn toàn yên tĩnh.",". . . . . .","Buổi trưa bọn nhỏ về nhà, phát hiện đồ đạc của Trì Phong Thu đã không còn ở trên giường gạch, bọn nhỏ liếc nhìn nhau một cái đều tỏ vẻ rất vui vẻ, nhưng về chuyện Nhị Vượng đi tìm đại đội trưởng, bọn nhỏ cũng không nhắc lại.","Lâm Lam đang làm đồ gia vị cay cho Đại Vượng, còn thêm cà pháo cho bọn nó, không tiếc hao dầu mỡ để chiên cà pháo.","Trong nhà hằng ngày không có thịt heo, nhưng Lâm Lam cất giấu một chút mỡ heo. Cắt nhỏ rau hẹ trộn lẫn với mỡ heo, thêm chút xì dầu, sau đó kẹp với cà pháo, lăn một vòng trong hồ bột rồi bỏ vào chảo chiên giòn. Quả cà mềm mại hòa quyện với rau hẹ tươi ngon, còn có lớp bột chiên giòn trong dầu vừa giòn vừa thơm, đối với bọn nhỏ có sức hấp dẫn vô cùng.","“Woa, có cà pháo, thật hạnh phúc a.” Tiểu Vượng vui vẻ hít một hơi: “Thơm quá!”","Lâm Lam cười nói: “Năm nay có các con hỗ trợ, rau cải trong vườn rau lớn lên tốt hơn năm ngoái, so với nhà người ta cũng tốt hơn. Cà kết trái còn ăn không hết đây này.”","Mạch Tuệ cầm một chén lớn tới đây: “Mẹ ơi, để dành cho cha một chén đi.”","Lâm Lam cười nói: “Không cần, các con cứ ăn đi, cà pháo phải ăn ngay mới ngon, buổi tối mẹ làm thêm cho cha.”","Buổi trưa Hàn Thanh Tùng ăn cơm ở đơn vị, kể từ khi trời lạnh món ăn ngon có nhanh&nbsp; hơn, anh liền tiết kiệm mang đồ ăn về nhà, mình ở đơn vị tùy tiện ăn một chút. Mặc dù anh không có ham muốn nhiều về ăn uống, thoạt nhìn cái này không thích cái kia cũng có thể, nhưng buổi tối Lâm Lam vẫn đổi nhiều chủng loại cho anh ăn ngon một chút, chỉ cần cô làm anh cũng sẽ ăn hết cũng không lãng phí, còn nghe lời hơn trẻ con.","Lúc ăn cơm, bọn nhỏ hỏi Trì Phong Thu.","Lâm Lam nói: “cậu phạm vào sai lầm tự nhiên phải chịu xử phạt.”","Bọn nhỏ liếc mắt nhìn nhau, gật đầu: “Mẹ, biết rồi.”","Ăn xong bữa cơm trưa, thì người từ nông trường Sơn Thủy đưa đến hai xe vật liệu, nói cục trưởng Hàn đại diện đại đội thôn Sơn Nhai mua.","Lâm Lam cùng bọn nhỏ đều đi qua xem một chút, Hàn Vĩnh Phương, đại đội trưởng cũng tới đây, thấy nhiều vật liệu như vậy, vui vẻ không ngậm miệng lại được.","Đại đội trưởng vung tay lên: “Mau lên, tổ chức mấy xã viên, đến đại đội sửa chữa hai gian phòng kia, đến lúc đó cho bọn họ có chỗ ăn ngủ nấu cơm.”","Sửa chữa phòng ở đại đội có công điểm, bình thường cũng là thợ có kỹ thuật tốt trong thôn làm, bốn năm người cùng nhau làm mấy ngày là có thể sửa chữa xong.","Hàn Vĩnh Phương thấy bọn nhỏ, hiếm khi khuôn mặt vẫn luôn nghiêm túc lộ ra dáng vẻ tươi cười, vẫy vậy tay: “Nhị Vượng, đến, trò chuyện.”","Nhị Vượng liền nói với anh cả một tiếng tối nay đi trường học, để cho bọn họ đi trước.","“Ông, mấy ngày qua rất phiền?” Nhị Vượng cười nói.","Trong miệng Hàn Vĩnh Phương ngậm ống điếu ngắn của mình, nháy đôi mắt đầy nếp nhăn, từ trong phế phổi thở dài một tiếng.","Nhị Vượng: “Ông ơi, không có gì phiền, dù sao chỉ là mở mắt làm việc, nhắm mắt liền đi ngủ thôi mà.” Nó cười lên.","“Công việc chính là như vậy, nhưng cái trán chạm thuốc súng không biết là mùi vị gì.” Hàn Vĩnh Phương lấy túi thuốc lá nắm trong tay.","Nhị Vượng: “Ông ơi, kỳ thật, con cảm thấy… ông nhìn xem, những thanh niên trí thức này, mọi người đều là da mịn thịt mềm (trói gà không chặt), bọn họ cũng không phải là người có thể làm việc tốn thể lực.”","“Ai còn phải nói sao? Này nếu không phải bị buộc xuống nông thôn, đơn thuần tới&nbsp; chơi, ông còn có thể không tiếp đãi thật tốt sao? Nhưng cũng không biết lúc nào trở về, chúng ta cũng không có lương thực dư để nuôi không bọn họ đâu.” Đại đội mình lương thực còn khó khăn rất đấy, một khi có nạn hạn hán nạn lụt, thì phải chịu đói.","Hàn Vĩnh Phương hàng năm cũng tính toán chi li, một chút xíu cũng rất tính toán.","Nhị Vượng: “Ông, đại đội của chúng ta, thật sự đã thắt chặt lắm rồi. Ông nhìn xem, sửa hai gian phòng đều không có tiền.”","Còn phải ký sổ, mỗi phân tiền của đại đội, đều có chỗ dùng.","Cái này cũng không tốt lắm.","Hàn Vĩnh Phương làm người cường thế, trong ngày thường đại đội trưởng đều nghe lời ông, nói cái gì làm cái đấy. Bởi vì có ông chống đỡ mọi người cũng không lo nghĩ, dù sao trời sập xuống cũng có người cao đón đỡ lấy rồi, cho nên Hàn Vĩnh Phương không có người để bàn bạc chuyện này, có đôi khí phá lệ có áp lực, nhưng ông lại không thích nói cùng người khác, lại không ôm oán, cơ bản cũng chỉ nghẹn chính mình.","Nhưng dưới có Nhị Vượng có thể nói.","Hàn Vĩnh Phương nói đâu đâu mấy câu, cũng không thấy ngại ngùng, ngược lại thoải mái không ít.","Nhị Vượng: “Ông, con… Có một chú ý, ông nghe một chút?”","Hàn Vĩnh Phương: “Con nói.”","Nhị Vượng: “Vậy ông đừng nóng giận.”","Hàn Vĩnh Phương cười cười: “Con, đứa bé này, lúc nào ông tức giận với con chứ.”","Nhị Vượng: “Ông, ông nhìn xem, đại đội khác đều có nghề phụ, chúng ta… ”","“Chúng ta cũng có.” Hàn Vĩnh Phương nói: “Thêu dệt, xay đậu hủ.”","“Ông, không phải là cái này, nghề phụ này dễ dàng cho xã viên của mình rồi. Con là nói… cùng người trao đổi với đại đội bên ngoài.” Nó hiểu Hàn Vĩnh Phương có chút cứng nhắc, hôm nay cắt trúng cái đuôi tư bản chủ nghĩa lợi hại như vậy, nếu như trực tiếp để cho nó đi làm nghề phụ kiếm tiền, vậy nó khẳng định không đồng ý.","Hàn Vĩnh Phương làm người bá đạo cường thế, chính sách không cho phép, hoặc ông hiểu chính sách là như vậy thì cứ như thế, rất ít nghe người ta nói.","Hơn nữa đám người đại đội trưởng cũng không có kiến thức nhiều như ông.","Còn một điểm trọng yếu nhất, từ tổ hỗ trợ tới nay, sơ cấp trung cấp cao cấp hợp tác xã, rồi đến công xã nhân dân, theo kế hoạch đại nhảy vọt, đại luyện cương sắt, từ bỏ thói quen xấu, lớn nhỏ bốn thanh, văn cách, cứ như vậy lần lượt đến, Hàn Vĩnh Phương có một nhận thức thâm căn cố đế —— người càng ngày càng vô dụng cả.","Cây ăn quả cấp trên có thể nhìn không thuận mắt, bỏ, gà vịt ngỗng là cái đuôi của tư bản chủ nghĩa, giết, nhưng hoa mầu sẽ không, bất cứ lúc nào, đều là các loại hoa màu.","Cho nên, ông chưa bao giờ mưu cầu danh lợi tìm cách khác để kiếm thêm thu nhâp, người khác cũng không dám đề nghị với ông.","Hiện tại Nhị Vượng nhắc tới đề tài này, ông cũng không tức giận, ngược lại có chút kinh ngạc: “Nghề phụ, chúng ta có thể, làm gì?”","Nhị Vượng nhìn thấy tâm tư ông lay động, cười lên: “Cái này dễ làm mà, làm gì đều được. Ông, ông nhìn xem, làm nghề phụ cần động não, cần kiến thức học vấn cần nhân tài, chúng ta hiện tại. . . . . . Không phải có sẵn một bầy sao. Thể lực của bọn họ thật lãng phí, nhóm xã viên chúng ta chỉ cần làm một cũng bằng đám bọn họ làm chín đấy.”","Trái tim Hàn Vĩnh Phương vừa động: “Ồ, thật đúng là như vậy.”","Nhị Vượng: “Ông, nếu không chúng ta làm trước xà phòng, thanh niên trí thức Thẩm kia rất lợi hại, hắn biết đấy.” Mẹ nó cả ngày vì xà phòng trong nhà không đủ mà phiền não, vừa đau thịt vừa phải mua.","Hàn Vĩnh Phương: “Xà phòng? Nông dân chúng ta cũng không cần thứ đồ chơi này con à.”","“Ông, sao lại không cần, nếu có thì sao không dùng? Rồi nói sau, chúng ta có thể đem bán cho người trong thành phố nha.”","Hàn Vĩnh Phương: “. . . . . . Hiện tại loại bỏ tư tưởng xấu vẫn còn gay gắt lắm đấy. Trước đó đi họp, nói là ‘Thà nuôi mầm chủ nghĩa xã hội khoa học, không được làm cỏ tư bản chủ nghĩa’.”","Nhị Vượng: “Ông, xà phòng chính là cỏ của chủ nghĩa xã hội khoa học nha, mầm của tư bản chủ nghĩa sớm phải là… xà phòng cao cấp, bột giặt cao cấp nữa.”","Bột giặt là nó nghe Lâm Lam lén nói, mượn tới sử dụng.","Có một số việc, không cho phép thế này không cho phép thế kia, nhưng đổi cách nói khác, có lý do chính đáng thì không có áp lực.","Hàn Vĩnh Phương nhức đầu: “Để ông suy nghĩ đã.”","Nhị Vượng: “Ông, ông cứ từ từ suy nghĩ, không vội, trước tiên huấn luyện những thanh niên trí thức này đã.”","Nếu không huấn luyện bọn họ cho phục tùng quản lý, cho dù làm nghề phụ, nguyên một đám bọn họ cố chấp hò hét không nghe chỉ huy, nhiều người càng loạn hơn đây.","Nó nhìn Hàn Vĩnh Phương đang suy nghĩ, trước hết đi tìm Lâm Lam xem sửa chữa phòng ốc thế nào.","Hàn Vĩnh Phương nghĩ thông suốt, tâm tư lung lay, bước chân đều nhẹ nhàng hơn.","Đại đội trưởng nhìn ông: “Thế nào rồi hả? Có việc mừng?”","Hàn Vĩnh Phương: “Không khác lắm.”","Đại đội trưởng: “Vật liệu này trả tiền trước rồi?”","Hàn Vĩnh Phương trừng mắt liếc: “Về chút tiền này thì coi vào đâu? Trước thiếu.” Nói xong chắp tay sau lưng đi.","Đại đội trưởng: “. . . . . .”",". . . . . .","Lại nói Đại Vượng dẫn bọn em trai em gái đi đến trường học, còn chưa đến cửa cổng, đã thấy Phàn Tiếu đi xoay vòng vòng quay đó.","“Anh ba nhỏ, anh Tiểu Vượng, đi học à.” Bộ dạng Phàn Tiếu đầy uể oải.","Bọn họ nhìn Phàn Tiếu, liền cười lên: “Chị Phàn, chị làm gì thế?”","Phàn Tiếu: “Chúng ta có thể bàn bạc một vấn đề hay không?”","Đại Vượng cùng Mạch Tuệ cũng tới đây, nhìn cô.","Phàn Tiếu: “Sau này. . . . . . chị có thể mua cơm nhà các em ăn được không? Một bữa cơm cho cho chị bánh bột ngô cỡ bàn tay là được, thêm một đũa thức ăn với dưa muối. Chị không kén ăn, thật đấy, chị có thể tiết kiệm chịu đựng gian khổ rồi. Một ngày chị cho các em một cân phiếu vé cơm, không, cho các em một mao ngũ, có được hay không? Như vậy, các em có thể có tiền mua sách, mua bóng rỗ nữa.”","Mấy đứa nhỏ nhìn Đại Vượng.","Đại Vượng: “Cái này có tính đầu cơ trục lợi không?”","Vẻ mặt Phàn Tiếu đầy chính trực: “Này làm sao là đầu cơ trục lợi được? Cái này gọi là cứu một mạng người còn hơn xây bảy tầng tháp.”","Cô còn kể một vài thảm sự của thanh niên trí thức, bởi vì Trì Phong Thu kết quả cô không có bữa ăn sáng, ăn cơm trưa thì bị Trì Phong Thu khóc lóc om sòm mở ra một trận tai họa, còn dư lại Thẩm Ngộ cứu giúp nhưng không có làm ngon lắm, chắc mỗi một người chỉ có thể ăn hai phần mà thôi.","Cô đã đói muốn điên rồi.","Chỗ Lâm Lam không thông, cô chỉ có thể tìm đường từ bọn nhỏ.","Tiểu Vượng nhìn cô đáng thương như vậy, rất không đành lòng: “Chị Phàn thật đáng thương.”","Phàn Tiếu lập tức phối hợp gật đầu, vành mắt đều đỏ.","Mạch Tuệ: “Nếu như người khác biết cũng đến mua thì làm sao bây giờ? Cơm nhà chúng em cũng không đủ.”","Phàn Tiếu: “Ai dám theo học theo, chị liều mạng với họ!” Vốn chê cơm nhóm thanh niên trí thức nấu không ngon, bây giờ lại không có ăn, muốn chết đói. Cô đã đem những thứ đi qua vứt ngoài vạn dặm, nhớ nhung quá khứ là vô dụng, trước mắt mới là cấp bách nhất.","Mạch Tuệ: “Thật ra thì em muốn nói, các người cũng đừng tự mình nấu cơm, không bằng một người đi tìm một nhà ăn chung, chắc nhà người ta cũng vui vẻ đồng ý.” Có thể có tiền, người khác khẳng định vui lòng.","Phàn Tiếu: “Trừ ăn chung với nhà các em, nhà người ta chị không đi, bọn họ nấu cơm ăn có thể chết người đấy, cũng không ngon bằng nhà các em.”","Nhà của bí thư chi bộ, đại đội trưởng, Đổng Hòe Hoa đã có thanh niên trí thức cũ ăn chung, những gia đình xã viên bình thường khác quanh năm suốt tháng ăn lương thực phụ phụ, thỉnh thoảng ăn chút lương thực tinh, có nhà còn ăn không đủ no. Trước kia đám người Hoắc Duyên chính là ăn chung với gia đình xã viên bình thường, kết quả khẩu phần lương thực bị khấu trừ cho mấy đứa nhỏ nhà mình, khiến thanh niên trí thức đói bụng đến không chịu nổi, cuối cùng không thể làm gì khác hơn là tan vỡ. Nhóm thanh niên trí thức cũ báo chuyện này cho nhóm thanh niên trí thức mới đến, trừ phi cùng ăn chung với nhà cán bộ, nếu không tình nguyện thanh niên trí thức luân phiên tự mình nấu cơm, muốn ăn chút gì đó đều không do mình làm chủ.","Tam Vượng: “Các chị không có mỡ heo. Mẹ em toàn dùng mỡ heo.”","Tiểu Vượng: “Bởi vì mẹ em có tình yêu, mẹ em nấu cơm cho chúng em, đều dùng tình yêu, như thế là ăn ngon rồi.”","Phàn Tiếu nước mắt lưng tròng: “Anh Tiểu Vượng, chị cũng có tình yêu.”","Tiểu Vượng: “. . . . . .”","Bọn nhỏ liền nhìn anh cả, để cho anh ấy quyết định.","Cô lau nước mắt cầu khẩn nhìn Đại Vượng: “Anh Đại Vượng, xin em thương xót, tội nghiệp cho chị với.”","Rời nhà đi không có người quen biết, Phàn Tiếu cũng không còn cách nào khác, van xin trẻ con còn không có gánh nặng, không cảm thấy thẹn, không cảm thấy tổn thương tự ái như với người lớn. So với chết đói tự ái có coi là gì đâu chứ, rồi hãy nói cầu tình với một đám trẻ xinh đẹp như vậy, có gì mất mặt, không mất mặt, cô nguyện ý nha.","Hơn nữa anh Tiểu Vượng còn có tấm lòng đồng tình như vậy, cũng đã hận không thể nắm được trọng điểm dẫn cô về nhà ăn cơm.","123<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]