["<b>Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Ngày chủ nhật hôm đó, mấy người Đại Vượng, Quý Đình Thâm, Mạch Tuệ, Nhị Vượng đi tìm Tam Vượng cùng Tiểu Vượng tụ hội.","Tam Vượng vừa tham gia Á Vận Hội Băng Cốc Thái Lan trở về, lần này cậu giành được năm huy chương vàng, một huy chương bạc. Trong lúc đó mặc dù xảy ra chút chuyện không vui, nhưng cũng giải quyết tốt đẹp.","Vì tẩy trần cho cậu, bọn họ quyết định chơi đùa một trận cho đã, đi cố cung tham quan một ngày, sau khi đi ra ngoài thì ăn ngoài ở tiệm cơm, đến lúc muộn hai anh em không muốn trở về ký túc xá còn muốn ở cùng anh chị, bọn họ ở nhà khách quân bộ một đêm.","Bởi vì Đại Vượng nói cậu và Quý Đình Thâm phải đi Hắc Long Giang tham gia diễn tập quân sự, cho đến lúc trở lại không thể liên lạc, rất có thể không trở về nhà ăn tết.","Bọn họ cùng nhau gọi điện thoại cho Lâm Lam và Hàn Thanh Tùng.","Tam Vượng và Tiểu Vượng kể với Lâm Lam Á Vận Hội, còn nói anh cả và anh rể. Nghe tin tức Đại Vượng và Quý Đình Thâm muốn đi diễn tập quân sự, ở đầu bên kia Lâm Lam trầm mặc trong chớp mắt, nhưng ngay sau đó cười dặn dò bọn họ cố gắng lên.","Cuối cùng Đại Vượng nói vài lời với Lâm Lam, Lâm Lam dịu dàng nói: “Con cả, con cứ đi, cha mẹ không cản trở. Giống như anh ba nhỏ, làm xong nhiệm vụ thì trở về nhà, cho cha mẹ nhìn một chút.”","Ngón tay Đại Vượng cầm tay nghe trắng bệch: “Được”","Cúp điện thoại, Tam Vượng la lên: “Đến đi, kéo ba chiếc giường kề sát nhau, giống như giường lớn nhà chúng ta đó. Em không có thói quen ngủ giường bé, không thể tùy tiện quay cuồng, nằm ngủ cũng mơ thấy giường lớn nhà chúng ta.”","Tiểu Vượng cũng đồng ý, bọn họ đẩy giường sát vào nhau, sau đó nằm ở trên giường mặc sức lăn lộn.","Trên lưng Tiểu Vượng vác đàn ghi-ta, bắt đầu vừa nhảy vừa hát, Tam Vượng liền cầm chân mình tựa vào trên tường làm nhạc khí cứ như vậy đàn lung tung, ngoài miệng &nbsp;ùng oàng a ha ha phối âm, một lát đàn nhị hồ một lát đàn piano. Mạch Tuệ cũng nhảy đến tham gia ca hát cùng bọn họ.","Bọn họ gọi anh cả, Quý Đình Thâm cùng anh hai, Đại Vượng ngại ngốc không chịu đi tới, chỉ đứng đối diện chụp hình cho bọn họ.","Mạch Tuệ ngoắc về phía Quý Đình Thâm: “Đại đội trưởng Quý đến đây, ca hát cho chúng em nghe một bài đi.”","Thời điểm Quý Đình Thâm ca hát giọng hát đặc biệt êm tai, vì lấy lòng Mạch Tuệ, còn đi ghi âm học mấy bài hát tiếng anh, như bài “Yesterday Once More”, hoặc bài “More Than I Say”.","Tam Vượng đưa dép của mình cho hắn: “Đến một bài đi!”","Quý Đình Thâm cười đánh bay nó, bắt đầu hắng giọng:","“I’ll love you twice as muorrow. . . . . .”","Cuối cùng trừ Đại Vượng, bọn họ cùng nhau ca hát, chẳng qua xen lẫn tiếng Tam Vượng gào thét không đúng lúc, luôn luôn có chút nhịp điệu bừa bãi khôi hài.","Đại Vượng chụp cho bọn họ vài tấm hình, sau đó mấy người cùng chụp chung một tấm.","Càng hát về sau Quý Đình Thâm gục bên tai Mạch Tuệ hát cho cô nghe: “Anh không có ở đây em phải học tập thật giỏi, không nên chạy loạn.” Hắn nhỏ giọng nói.","Mạch Tuệ liếc anh: “Anh trước quản tốt chính mình đi, phải đi diễn tập, chứ không phải đi cùng y tá trẻ nữ văn công nào đó mắt đi mày lại.”","Quý Đình Thâm hôn nhẹ lên chóp mũi của cô: “Rời khỏi em, anh đi cùng Vượng Quốc, ai dám theo anh mắt đi mày lại chứ?” Hù dọa không chết bọn họ sao.","Giải thích này quá triệt để, Mạch Tuệ cười rộ lên.","Tiểu Vượng đã bắt đầu ngồi xếp bằng rồi: “Anh cả ngủ bên này, anh ba nhỏ thứ hai…” Cậu thoáng dừng lại, nhìn Đại Vượng: “Anh cả, anh yên tâm, bây giờ anh ba nhỏ của em ngủ đàng hoàng hơn nhiều rồi, không đá anh đâu.” Cậu tiếp tục nói: “Em lần lượt đến anh ba nhỏ, sau đó là chị.” Cậu nhìn Quý Đình Thâm một cái, cười hì hì.","Quý Đình Thâm đưa tay xoa đầu cậu.","Tiểu Vượng liền nói: “Tránh cho mọi người đổi lại chỗ, để em ngủ bên cạnh chị em, anh đàng hoàng một chút nha, không được đá người. Anh hai nằm ở đầu bên kia, như vậy ai cũng không rớt xuống.”","Bày xong, cậu thở dài: “Cha mẹ cũng không ở đây, nếu…”","Tam Vượng hô: “Nếu mẹ đến cũng không ở chỗ này, đầu tiên phải đi tiệm cơm ngoại quốc, ở phòng lớn xa hoa! Nơi tốt như vậy, tại sao chỉ cấp cho người nước ngoài ở chứ?”","Bọn họ đều cười lên, ước mơ muốn để cho cha mẹ đến ăn ở tiệm cơm ngoại quốc ở phòng xa hoa nhiều bao nhiêu, như thế nào mới có thể ở lại.","Bọn họ chơi một ngày đều rất mệt mỏi, Tam Vượng và Tiểu Vượng vừa nằm xuống đã ngủ vù vù, Mạch Tuệ một mình một chăn, vừa bắt đầu còn gối đầu lên gối của mình, sau đó Quý Đình Thâm đưa cánh tay qua, cô liền gối đầu lên đó, cánh tay hắn vòng qua một vòng kéo cô vào trong ngực. Mặc dù anh ôm cô, nhưng vẫn quy củ, chỉ đem đầu dán nhẹ qua cô.","Ba giờ sáng, Đại Vượng tỉnh lại đứng dậy xuống giường mặc quần áo, Quý Đình Thâm cúi đầu hôn nhẹ lên trán Mạch Tuệ, nhẹ nhàng để cô xuống đắp kín chăn cho cô, rồi nhẹ nhàng xuống giường.","Nhị Vượng cũng ngồi dậy.","Đại Vượng ra dấu tay với cậu, để cậu cứ tiếp tục đi ngủ, cậu và Quý Đình Thâm im hơi lặng tiếng rời đi.","Nhị Vượng xuống giường vén rèm cửa sổ lên, nhìn một chiếc xe jeep lái qua, lúc anh cả và anh rể mở cửa lên xe có quay đầu nhìn sang đây, trong nhà ánh sáng mờ mờ, bọn họ không nhìn thấy cậu, nhưng cậu nhìn thấy ánh mắt bọn họ có dịu dàng và kiên định, thoáng dừng lại bọn họ liền tiến vào trong xe nhanh chóng rời đi.","Mặc dù bọn họ cũng không nói cái gì, nhưng Nhị Vượng có thể đoán được, bọn họ chưa chắc đi Hắc Long Giang diễn tập, mà xuôi nam. Dù sao, hiện tại đài phát thanh nhân dân trung ương, các tờ báo lớn đều nói vấn đề chiến tranh.","Hốc mắt cậu có chút chua xót, dùng sức chà xát, mới về đến trên giường.","Bên kia Tam Vượng ngáy ngủ, tư thế cậu không đúng, đầu tóc đặt dưới bụng Tiểu Vượng, Tiểu Vượng bị cậu củng cơ hồ nằm thành đường ngang, một cước khoác lên trên gối đầu.","Nhị Vượng sợ cậu đạp trúng Mạch Tuệ, nên giúp Tiểu Vượng đổi lại tư thế, lại đầy Tam Vượng vào thẳng chính giữa.","Cậu nhìn chăm chú vào Mạch Tuệ, cũng không biết gả cho quân nhân đối với cô có phải chuyện tốt hay không.","Khi còn bé cha làm lính ở bên ngoài, vừa mới đầu bọn họ không có cảm giác, cậu ít nhớ được bộ dáng của cha, chỉ nhớ rõ vô cùng cao, rất nghiêm túc, không thích nói chuyện. Sau đó cậu nghe người lớn bàn tán, cha từng hai lần hạ xuống thư thông báo sắp chết, ông nội bí thư chi bộ còn nói: “Làm lính, chính là hiến tặng người cho quốc gia, không biết lúc nào mất, có thể còn sống trở về hay không, đều phó thác cho ông trời.”","Cho nên mấy năm còn bé kia, cậu cho rằng cha đã hy sinh.","Khi đó mẹ chưa bao giờ lo lắng cha có phải gặp nguy hiểm hoặc có thể chết hay không, chỉ luôn lo lắng cha có phải ở bên ngoài bị con hồ ly tinh nào đó quấn lấy, rồi có thể muốn ly hôn rồi bỏ bọn họ hay không…vv…vv….","May nhờ cha còn sống trở về, mẹ cũng thay đổi hẳn.","Mọi chuyện đều tốt lên.","Nhưng chỉ cần chiến tranh tồn tại, tranh chấp không ngừng, luôn luôn có người tham gia quân sự, luôn có con trai, chồng, anh em vác súng trên vai đi hy sinh.","Khi cậu nhìn anh cả và anh rể rời đi, thậm chí cậu có một loại sợ hãi, bọn họ có phải không bao giờ… trở lại nữa hay không.","Cậu từng lật xem rất nhiều tài liệu chiến tranh thực tế, sau nhìn, những con số tử vong kia chẳng qua chỉ là mấy chữ lạnh như băng, nhưng nếu như rơi vào từng chiến trường, tất nhiên đó sẽ là thây ngang khắp đồng, đã từng là người giống như mình sống sờ sờ mà mất đi tánh mạnh.","Vì tổ quốc cần, bọn họ lao tới tiền tuyến, anh lính ở lại chiến trường không còn có thể trở về.","Cậu nghĩ, có cái gì có thể ngăn cản chiến tranh không?","Không có.","Bởi vì có kẻ thù, kẻ thù cường đại, chúng ta không thể không cường đại, cho nên chỉ sợ vũ khí có mang đến sự hủy diệt cũng phải nghiên cứu lưỡng đạn nhất tinh (hai bom một vệ tinh), cho dù có nghèo cũng phải khơi thông quan hệ quốc tế, nắm chặt thắt lưng trợ giúp Châu Phi thu hoạch phiếu bầu.","Bởi vì không có người nào là cô lập, không có đất nước nào là cô lập.","Chỉ sợ phía trước biển máu núi xương, cũng phải đi qua lần nữa, giẫm lên xương máu của các bậc tổ tiên mà đi đến, mình cũng sẽ trở thành một mảnh ngôi sao trên con đường này.","Vì để càng kiên cường, tốt đẹp, ngày mai tự do, bọn họ dứt khoát, không sợ.","Chúng ta không thể quên.","Như vậy ta có thể làm cái gì đây?","Học giỏi cơ giới công trình, đi xây dựng bốn hiện đại hoá?","Có rất nhiều người có thể làm cái này, ta có thể làm tốt hơn, nhiều hơn hay không?","Trung Quốc có trăm triệu đồng bào đang làm xây dựng, làm kinh tế, nhưng bây giờ thiếu hụt nguồn lực khai thông quốc tế, thiếu hụt rất lớn địa vị quốc tế.","Trung Quốc, cần hướng mặt nhìn về thế giới, cần phải đi ra Châu Á, cần lực ảnh hưởng quốc tế cường đại hơn.","Ta phải làm gì mới có thể làm được tốt hơn?","Nhị Vượng chỉ cảm thấy trong lồng ngực có một luồng nhiệt huyết bắt đầu khởi động, mặc dù không thể vác súng cùng anh cả tiến lên chiến trường, nhưng cậu cũng có chỗ phát huy rồi.","Cậu nên vì địa vị cao hơn của Trung Quốc mà phấn đấu.","Cậu muốn làm một người ngoại giao.","Trong lòng cậu hiện lên một ý niệm này trong đầu, càng ngày càng rõ ràng, càng ngày càng mãnh liệt, hầu như không cách nào ngăn chặn chính mình, tay cũng bắt đầu phát run.","Cậu đứng ở cửa sổ đến hừng sáng, lúc Mạch Tuệ mở mắt ra đã nhìn thấy cậu đứng ở nơi đó, ánh mắt đỏ lên.","Mạch Tuệ ngồi dậy: “Em hai, em làm sao vậy?”<br>","Nhị Vượng cười cười: “Anh cả và anh rể đi, để em nói với chị một tiếng.”","Gương mặt Mạch Tuệ đỏ lên, nhưng cũng không có gì xấu hổ, dù sao cha mẹ đều đồng ý cho cô cùng Quý Đình Thâm, chẳng qua đợi cô gật đầu kết hôn mà thôi.","Cô rũ mắt cúi xuống, trong một giây giấu kỹ tâm tình của mình, cười nói: “Hai người này, cũng không gọi chị.”","Nhị Vượng nói: “Chị, em muốn… chuyển ngành.”","Mạch Tuệ kinh ngạc cậu: “Chuyển ngành nào?”","Nhị Vượng nói quyết định của mình cho cô biết: “Sang phương diện đối ngoại, ngoại giao hoặc ngoại mậu đều được.”","Mạch Tuệ suy nghĩ một chút, gật đầu: “Ý nghĩ này của em rất tốt, lúc trước chị cũng có ý nghĩ như vậy. Nếu không chúng ta cùng nhau.”","Cho dù ngoại giao hay ngoại mậu đều cần ngoại ngữ, bọn họ ở phương diện này ưu việt hơn.","Hai người vạch kế hoạch tốt, chờ Tam Vượng và Tiểu Vượng thức dậy rồi tạm biệt bọn họ, Tiểu Vượng có Tam Vượng cũng không cần bọn họ.","Tam Vượng vừa tham gia Á Vận hội trở về, có một vài ngày nghỉ ngắn, cậu có thể đi cùng Tiểu Vượng tùy tiện chơi, còn muốn nghĩ cách làm sao lừa cha mẹ đến thủ đô không đồng dạng qua năm.","Sau khi Mạch Tuệ và Nhị Vượng trở lại trường học, đi đến phòng tư vấn trường học hỏi cách làm sao chuyển ngành.","Về sau theo ý của lãnh đạo trường học, để cho bọn họ vẫn theo chuyên ngành, nhưng có thể để bọn họ tùy ý chọn môn học bàng thính những môn khác có ý hướng&nbsp; chuyên nghiệp: “Chỉ cần các bạn học có tinh lực, có thiên phú, trường học ủng hộ toàn diện!”","Hai người bàn bạc với nhau, lại gọi điện thoại cho Lâm Lam, ý của Lâm Lam: “Làm những điều các con muốn nhất, bất cứ lúc nào cha mẹ cũng đều ủng hộ các con.”","Cho nên hai người liền gia tăng học tập các loại ngoại ngữ, chính trị học, lịch sử học, quan hệ quốc tế học, kinh tế học… các chương trình học đều có độ mạnh yếu, giảm bớt thời gian học chương trình vật lý, công nghệ…","Bọn họ quyết định học hai bằng học vị.","Nhị Vượng&nbsp; cố gắng đúng theo phương hướng ngoại sự vụ, phương diện ngoại giao, Mạch Tuệ chọn ngành ngoại thương.","Hai người vốn học tập dụng công chăm chỉ, lúc này càng thêm mất ăn mất ngủ, hầu như bỏ qua tất cả xã giao ra ngoài cùng chơi đùa, một lòng nhào vào chương trình học tập.","Lâm Lam và Hàn Thanh Tùng chung quy không thể đến thủ đô mừng năm mới, bởi vì ông Hàn không được, Hàn Thanh Tùng phải về nhà đưa đoạn đường cuối cùng.","Cho nên trước năm cũ một ngày, Mạch Tuệ, Nhị Vượng, Tam Vượng cùng Tiểu Vượng tất cả đều cùng nhau về nhà, bọn họ đi theo Lâm Lam và Hàn Thanh Tùng trở về thôn Sơn Nhai. Vốn suy nghĩ ông Hàn có thể gắng gượng qua năm mới, kết quả hai mươi bảy tháng chạp đã đi. Một năm nhà cũ họ Hàn không có năm mới, mà là một nhà giữ đạo hiếu.","Tất cả tốn hao của tang sự lão Hàn đều do Lâm Lam bao hết, không muốn anh cả anh hai ra tiền, dù sao bọn họ ở nhà chăm sóc bệnh nhân, bình thường dưỡng lão tất cả đều do bọn họ chịu trách nhiệm.","Lâm Lam và Hàn Thanh Tùng nắm vững tâm tư này, cô rất cảm kích.","Năm 78, 79 lại là niên kỷ đầu tiên diễn ra sự biến cách to lớn, toàn bộ ba trung về sau, bắt đầu mở rộng cải cách, các nơi bị đánh thành cánh hữu&nbsp; nhận được sửa lại án xử sai, cách ủy hội bị triệt tiêu một lần nữa khôi phục danh hiệu chính phủ nhân dân cùng địa vị. Đại biểu quân đội triệt để thối lui khỏi chính phủ trở về quân đội, từ đó cách ủy hội không còn tồn tại, chính phủ, thời đại khôi phục công tác.","Nông trường lao động cải tạo, năm bảy trường cán bộ cũng bắt đầu thanh tra, sửa lại án xử sai, không nghiêm trọng thì thả, nghiêm trọng chỉ cần không phải tử hình, cũng giảm hình phạt thích hợp. Năm đó thanh niên trí thức Trần vì Lưu Tú Vân mà ngồi tù, đã được thả về nhà, hôm nay Hàn Kim Ngọc, Hàn Kim Bảo bởi vì lao động cải tạo tốt nhận được giảm hình phạt, đám người Liễu Hạo Triết, Phan Sĩ Nông cũng bởi vì thay đổi triệt để, đổi thành hai mươi năm.","Đại đội các nơi cũng rối rít xây dựng lại nghề phụ đại đội, kinh tế tốt hơn trước, nhóm xã viên chỉ cần chịu khó lao động, cũng có thể ăn cơm no, không hề mỗi bữa đều ăn khoai lang, thường thường cũng có thể cải thiện một chút. Chẳng những khẩu phần lương thực đa phần hơn lúc trước, phiếu vé vải, thịt cũng được phát nhiều hơn trước.","Cuộc sống của dân chúng, lấy mắt thường có thể trong thấy tốc độ dần dần cải thiện hơn hẳn.","Qua mùng tám đầu năm, một nhà Lâm Lam trở về Địa khu, Hàn Thanh Tùng phải đi phòng công an tỉnh họp.","Chính phủ nhân dân khôi phục, chính phủ cũng muốn trùng tân cách tổ hợp các ngành công – kiểm – pháp, còn muốn tiến hành thẩm tra, loại bỏ sạch sẽ những cán bộ dựa vào vận động bò lên, cho nên tất cả mọi người bề bộn nhiều việc.","Tư lệnh Trần nói cho chủ nhiệm Phương, Hàn Thanh Tùng có hi vọng thăng chức đi đến phòng công an tỉnh hoặc phân cục công an tỉnh làm cục trưởng.","Từ năm 78 thả lỏng một vài quản chế, sau đó nhân dân có sự di chuyển lớn, trị an trong thành phố càng ngày càng loạn , cần có cục trưởng cục công an giỏi quản lý đến.","Mùng mười người một nhà cùng nhau đi, bọn nhỏ trở về thủ đô, Hàn Thanh Tùng dẫn theo Lâm Lam đi họp trong tỉnh.","Bọn họ chia ra ở trong tỉnh, lúc đổi lại xe, Lâm Lam lôi kéo Mạch Tuệ nói với cô mấy câu.","“Con gái, con cùng Đình Thâm bên nhau rất tốt.” Đây là lần đầu tiên cô quang minh chánh đại nói với con gái về Quý Đình Thâm, vẫn sợ Mạch Tuệ ngại ngùng.","Mạch Tuệ cũng rất hào phóng, cùng mẹ không có cái gì ngượng ngùng, cô cười nói: “Mẹ, rất tốt, nhưng mẹ đừng nói giúp anh ấy, con thật không muốn kết hôn sớm quá đâu.”","Lâm Lam cười lên: “Con nói cái gì vậy, mẹ nghiêng về con gái của mình, con nghĩ thế nào mẹ đều ủng hộ. Chỉ là học tập mệt, phải chú ý sức khỏe, đừng để mệt quá…. Để rồi ngã bệnh.”","“Mẹ,"]