["<b>Edit: Hong Van</b>","<b>Beta: Sakura</b>","Lúc trưa Trì Phong Thu không chịu nổi áp bách rốt cục cũng bộc phát, đánh đổ lương thực của các thanh niên tri thức rơi hết xuống mặt đất, kết quả khiến các thanh niên trí thức vây đánh cậu ta. Cậu ta vô cùng ấm ức, lại mở miệng xui xẻo lầm bầm, mấy người đang lấy mạnh hiếp yếu, ỷ đông hiếp yếu, tôi, tôi muốn kiện mấy người.","Căn bản không ai để ý đến cậu ta, Trì Mẫn cũng tức giận đến xanh mặt, mắng ầm ĩ với cậu ta, “Tại sao cậu cứ ra vẻ tự cho là đúng như thế, cho dù cậu có oán hận thì cậu cũng không có thể trút giận lên lương thực chứ! Giờ thì hay rồi nhiều người phải chịu đói, cậu còn ở đó nói năng hùng hồn lý lẽ sao?”","Cũng may có Thẩm Ngộ và Hoắc Hồng Trân kịp thời cứu được chút lương thực, sau khi làm xong thì mọi người một người phân một miếng, ăn vài miếng thì đã không còn nữa, không ai được ăn no.","Giận đến mức Võ Văn Nghĩa và Từ Đông Hưng lại đánh Trì Phong Thu một trận.","Võ Văn Nghĩa: “Cả đời này đừng nghĩ tao sẽ tha thứ cho mày! Tao hận nhất là mấy kẻ lãng phí lương thực!” Cho dù khi ở trong thành việc cung ứng lương thực không khổ cực giống như các xã viên, nhưng lương thực cũng rất thiếu thốn, một người đàn ông trưởng thành có việc làm một tháng mới có ba mươi cân, học sinh như bọn họ thì mới có 26 đến 29 cân. Cho dù ở trong thành, mỗi ngày cậu ta cũng cảm thấy đói bụng. Kết quả cái tên khốn Trì Phong Thu này lại lật đổ khẩu phần lương thực của tất cả bọn họ, quả thực là thiên lý bất dung!","Bởi vì tức giận, Thẩm Ngộ cũng không còn ước thúc Võ Văn Nghĩa, đánh thì đánh, ai bảo chính cậu ta quá phận.","Ăn cơm xong Thẩm Ngộ cũng không dẫn các thanh niên trí thức chạy lòng vòng, không thể lãng phí thể lực, xế chiều còn phải đi làm việc.","Trì Phong Thu nhịn đau bò dậy, cậu ta muốn đi làm việc với mấy người Thẩm Ngộ, nhưng Thẩm Ngộ từ trước đến giờ dễ nói chuyện lại bày mặt lạnh, “Trì Phong Thu, lớp 72 chúng tôi không hoan nghênh cậu, mặc dù chúng tôi không thể ngăn cản việc cậu lưu lại, nhưng là chúng tôi có quyền lực không làm việc cùng cậu. Sau này, mời cậu tự mình làm việc, tự mình nấu ăn.”","Nói xong thì bọn họ đi mất.","Trì Phong Thu buồn bực muốn chết, nhưng cậu ta thật rất đói, bất kể có bao nhiêu tức giận, có bao nhiêu oán khí, lúc này đều đã hóa thành khát vọng đối với thức ăn. Cậu ta nhịn đau thật vất vả mới tìm được đại đội trưởng, tỏ vẻ tự mình muốn đi làm việc.","Đại đội trưởng nhìn thấy bộ dạng đáng thương này nhưng lại không thương được chút nào, chút chuyện giữa đám thanh niên trí thức tự nhiên không thể giấu diếm được ông, cũng dám lãng phí lương thực!!","Ông vốn đang suy nghĩ để các thanh niên trí thức đói bụng thì không được tốt, sợ là sẽ nóng quá, nhiều lắm là cho đói một bữa cơm trưa thôi, nếu như cậu ta chịu nhận sai nhận phạt, vậy thì tha thứ cho cậu ta, để cho cậu ta ăn cơm buổi tối.","Kết quả cậu ta lại đánh đổ lương thực lên mặt đất, tốt lắm, Đại đội trưởng trực tiếp hỏa khí ngất trời.","Ông không thể… dễ dàng tha thứ cho việc có người tai họa lương thực, một chút cũng không được!","Đại đội trưởng lạnh lùng nhìn Trì Phong Thu, “Nếu không phải là tôi không cầm theo roi, tôi rất muốn đánh cho cậu một trận ra hồn đó. Cậu nên đi suy nghĩ kỹ đi, chúng tôi cũng không dám dùng người như cậu để làm việc.”","Hoa màu trong đất trân quý như vậy, một gốc cây hoa màu đến lúc đó sẽ thu hoạch được một phần lương thực. Nếu là cậu ta ở trong đất bỏ gánh khóc lóc om sòm, tai họa hoa màu rồi, vậy phải làm sao bây giờ?","Đại đội trưởng cũng không tin cậu ta, cậu ta có thể ở tri thanh điểm tai họa lương thực, thì có thể tai họa hoa màu trong đất.","Loại người này, là không thể nói lý, không nắm chắc được!","Thế nhưng dám tai họa lương thực!","Đại đội trưởng mắng Trì Phong Thu xong, thì bắt đầu đi làm việc.","Trì Phong Thu cảm thấy nhục nhã, nhưng cũng thật sự bất lực, cho nên cậu ta đành trở về ngôi nhà thanh niên trí thức. Nhưng đói bụng khiến cậu ta ngủ không được, cậu ta lại suy nghĩ chuyện buổi trưa, rốt cục cũng không thể không cúi đầu trước sự thật – cậu ta đói!","Đáng tiếc thực tế chính là thực tế, cũng không phải là anh muốn đánh thì đánh, muốn giảng hòa thì giảng hòa.","Cậu ta rốt cục đợi đến thời gian tan tầm, thật vất vả mới tìm được Hàn Vĩnh Phương, liền nói: “Bí thư chi bộ, tôi, tôi muốn lao động.”","Hàn Vĩnh Phương hiền lành nhưng nói chuyện cũng không khách khí, “Không cần cậu lao động sao, cậu muốn làm gì thì cứ làm đi !”","Trì Phong Thu: “Bí thư chi bộ, tôi là thanh niên trí thức, đáng lý ra phải do đại đội chịu trách nhiệm.”","“Đại đội chịu trách nhiệm cái gì cho cậu?” Hàn Vĩnh Phương nheo mắt nhìn cậu ta, “Nếu không cậu đến làm bí thư chi bộ a? Tôi xem cậu làm thế nào.”","Trong lòng Trì Phong Thu hô to tôi mà làm khẳng định sẽ hơn ông, nhưng thực tế vẫn phải cúi đầu, “Bí thư chi bộ, không dám, tôi đã xuống nông thôn rồi, thì phải làm việc lao động kiếm tiền kiếm điểm công.”","Nhưng Hàn Vĩnh Phương lại nảy sinh độc ác muốn bỏ đói cậu ta hai ngày, ông nhìn ra, thằng nhóc này không hề hối cải, chẳng qua chỉ là chịu đói nên không thể không cúi đầu mà thôi. Hàn Vĩnh Phương cũng không trông cậy cậu ta có thể hiểu chính xác cái sai của mình, chỉ cần cậu ta tuân thủ quy củ là tốt rồi. Nếu không sau này gặp phải chuyện gì không hài lòng lại khóc lóc om sòm mặc kệ, như vậy còn chịu được sao? Người nào có thời gian để hầu hạ cậu ta hả?","Hàn Vĩnh Phương không sợ nhất là kẻ cứng đầu!","Năm đó trong thôn có biết bao nhiêu kẻ gọi là phần tử cứng đầu tích cực, muốn mượn cơ hội ồn ào cách mạng hoang phế lao động, còn không phải là đã bị ông sửa trị cho một đám phải đàng hoàng làm sản xuất sao?","Ông cũng không dây dưa với Trì Phong Thu, nói xong cũng đi. Mặc dù ông quyết định muốn phát triển nghề phụ, nhưng cũng có ý giấu diếm, còn cố ý đi tìm Hàn Thanh Tùng, để cho Hàn Thanh Tùng hung hăng thao luyện đám nhóc con kia. Giảm bớt nhuệ khí của bọn họ, mài mài tính tình của bọn họ, để cho bọn họ có chút nghị lực, đừng có yếu ớt như vậy. Lại còn phải thu thập tên cứng đầu là Trì Phong Thu này, giết một người răn trăm người, những người khác cũng sẽ không dám làm việc giống vậy nữa.","Kết quả Trì Phong Thu cũng không được ăn cơm tối.","Cho dù cậu ta có cầm phiếu lương thực đi tìm xã viên mua cơm ăn, thì thật xin lỗi, không ai dám bán cho cậu ta, trừ phi bọn họ không muốn được phân khẩu phần lương thực mùa thu.","Hàn Vĩnh Phương chính là bá đạo như vậy!","Trì Phong Thu đói bụng đến hai mắt sáng lên nhưng cũng không thể làm gì được, trở lại tri thanh điểm, đám người Thẩm Ngộ vừa lúc tan tầm trở lại, mang theo khẩu phần lương thực buổi tối.","Cậu ta lập tức vui mừng ra nghênh đón, “Có lương thực rồi,… nấu cơm!”","Thẩm Ngộ cũng không thèm để ý đến cậu ta, trực tiếp đi qua. Những người khác vừa mệt vừa đói, lúc này cũng bất chấp lười biếng, đi xách nước, lấy củi, nhạo bột, đi tìm đại đội nhận rau dưa, tất cả đều chủ động làm việc.","Thật sự quá đói, lương thực không đủ ăn, bọn họ muốn mượn thêm chút rau dưa từ chỗ đại đội.","Hiện tại cũng không cần chờ Thẩm Ngộ và Hoắc Hồng Trân nấu cơm, Cao Lộ đã chủ động nhạo bột làm bánh bột ngô, Võ Văn Nghĩa đi nhóm lửa.","Bọn họ còn nhận được mấy quả dưa leo mấy quả cà chua, còn có nửa trái bí đỏ và vài củ khoai tây, trực tiếp cắt khối bí đỏ và khoai tây, cũng không cần xào, châm nước cho thêm muối thêm một chút dầu vào rồibắt đầu nấu, dính bánh bột ngô ở trên cạnh nồi.","Dưa leo và cà chua còn lại cũng lười làm, trực tiếp rửa sạch rồi mọi người tự phân ra ăn hết.","Lúc này Nhị Vượng đi đến, cười nói: “Thì ra mọi người đã nấu cơm rồi .”","Thẩm Ngộ đưa cho cậu bé một quả cà chưa, “Đói bụng khiến bọn anh trưởng thành, đói bụng đến mức bọn anh đã có thể tự làm cơm rồi.”","Có mấy thanh niên trí thức cũng cảm thấy ái ngại. Trên thực tế mấy người bọn họ ngoại trừ Phàn Tiếu không biết làm gì cả, trong nhà Từ Đông Hưng và Triệu Minh Kiệt có chị em gái nên cũng không biết, thì những người khác ít nhiều gì cũng biết làm một chút.","Thẩm Ngộ và Hoắc Hồng Trân đã biết làm mì sợi, nấu cơm nóng rồi, nên đi theo Nhị Vượng họ làm luộc bánh bột ngô và nặn bánh.","Mấy người Cao Lộ và Trì Mẫn, Võ Văn Nghĩa, Trì Phong Thu, bản thân chỉ biết nấu cơm. Chỉ là một đám người ở cùng nhau, bọn họ lại không muốn ra mặt ôm chuyện, tránh cho một khi động thủ thì lại biến thành việc của mình, đến lúc đó chính mình lỗ lã.","Lúc này thấy Thẩm Ngộ tức giận, bọn họ cũng đói bụng đến sợ rồi, tự nhiên đều đi làm việc.","Nhị Vượng cũng không nhận cà chua, cậu bé nhìn nhiệt khí đang tỏa ra từ trong nồi, thản nhiên nói: “Thôn Sơn Nhai chúng em cho dù là vào ba năm tai họa, thì cũng không có một người chết đói.”","Phàn Tiếu hỏi: “Có thật không? Vậy cũng rất lợi hại.” Cô đã từng xem qua một chút chi tiết bí mật, nếu như không có người chết đói, vậy thì rất tuyệt rồi đó.","Nhị Vượng cười cười với cô, “Tất nhiên là thật rồi, người chung quanh cũng biết mà.” Cậu bé nhìn quét qua Trì Phong Thu một cái, “Thôn chúng em không có người chết đói, là bởi vì chúng em đều yêu quý lương thực, bất kể tức giận thế nào, bất kể phạm lỗi bao nhiêu, một hạt lương thực cũng không thể lãng phí. Bởi vì lương thực đó là đồ cứu mạng.”","Thẩm Ngộ lập tức hiểu ý tứ của cậu bé, nói: “Bọn anh cũng vậy, trong nồi chỉ có khẩu phần lương thực của tám người, rau dưa cũng như vậy.”","Ngụ ý, không có phần của Trì Phong Thu, một ngụm cũng không có.","Trì Mẫn còn muốn nói điều gì đó, cảm nhận được áp lực đến từ các thanh niên trí thức, cũng chỉ có thể ngậm miệng.","Lúc này Nhị Vượng mới nhìn về phía Trì Phong Thu đang ủ rũ trong góc, cười nói: “Căn phòng này trống rỗng không có giường, buổi tối ngủ cũng không&nbsp; thoải mái đâu.”","Kẻ ngu cũng biết nhà mình là nơi sạch sẽ nhất thoải mái nhất trong thôn, từ trên giường gạch ấm áp sạch sẽ chuyển đến phòng ở bẩn núc ních còn có sâu chuột thường lui tới của đại đội, có thể nghĩ có bao nhiêu biệt khuất.","Nghe thấy lời của cậu bé, vẻ mặt của Trì Phong Thu càng thêm nan kham, mặc dù vốn đã rất khó coi, dù sao đã bị đánh đến sưng mặt sưng mũi nên cũng không nhìn ra bao nhiêu vẻ mặt.","Thời gian nói hai câu nói, mùi thơm trong nồi đã bay ra, Nhị Vượng lại khen Cao Lộ và Võ Văn Nghĩa làm cơm thật ngon, “Ngửi mùi đã thấy rất thơm rồi, cũng không khác với nhà em bao nhiêu.”","Phàn Tiếu ở một bên gặm dưa leo rồi lẩm bẩm, kém xa đó, thức ăn nhà em tràn đầy mùi vị yêu thương, thức ăn nơi này tràn đầy mùi vị lục đục với nhau.","Nhị Vượng dĩ nhiên không phải là đến giúp bọn họ nấu cơm, cậu bé đến để kiểm nghiệm “thành quả lao động” của mình.","Cậu bé rất đồng tình với bọn họ nên cũng rất có thiện ý nhưng Trì Phong Thu khiến cho cậu bé rất tức giận. Lúc này thấy Trì Phong Thu bị trừng phạt, các thanh niên trí thức cũng bắt đầu chịu khó, cười cười liền cáo từ.","Mẹ nói đúng, không có người nào lười, chỉ có người ích kỷ. Nhiều người khó tránh khỏi sẽ có ích kỷ, ai cũng không muốn làm việc, cho nên mượn cớ là không biết làm, chỉ chờ người đầu tiên không nhịn được mà đi làm. Cậu bé cố ý để cho đại đội trưởng phát lương thực theo bữa, khiến những thanh niên trí thức này đói một trận, bọn họ lập tức chịu khó đứng lên.","Nấu cơm có cái gì khó chứ? Chỉ có người không muốn làm, không có người học không được.","Còn có Trì Phong Thu kia, một bộ dạng chính mình là đấu sĩ cách mạng, giả trang sói đuôi to cái gì. Đói hai bữa, chưa đến ba bữa, bảo đảm sẽ kẹp chặt cái đuôi của mình thôi.","Đói bụng là sự trừng phạt lớn nhất, đây là Hàn Vĩnh Phương dạy cho cậu. Mấy kẻ cứng đầu trong thôn, ban đầu gào khóc kêu gào muốn ném đi xã hội xây dựng cũ thôn Sơn Nhai thành đại đội cách mạng, kết quả bị ông giam lại bỏ đói mấy ngày, mọi người phục phục thiếp thiếp.","Không có đầu óc, chỉ có dã tâm thì cũng là vô dụng. Cho dù có chút đầu óc, không có nghị lực, cũng là vô dụng.","Nhị Vượng hài lòng về nhà, nói lại tình huống của Trì Phong Thu cho cả nhà.","Đại Vượng hừ một tiếng, “Anh đây cũng thật lười đánh anh ta.”","Tam Vượng nghe thấy, chạy đến tham gia náo nhiệt, “Anh cả anh hai, các anh nói thầm cái gì vậy?”","Đại Vượng: “Không có gì.”","Nhị Vượng: “Buổi tối có muốn đi xem náo nhiệt hay không?”","Tiểu Vượng nghe thấy xem náo nhiệt, lập tức chạy đến, “Cái gì náo nhiệt vậy? Em cũng muốn đi xem.”","Nhị Vượng thở dài một tiếng, ý bảo không được để cho cha mẹ biết bọn họ giở trò.","Tam Vượng và Tiểu Vượng lập tức che miệng.","Lâm Lam ở trong phòng nói chuyện cùng Hàn Thanh Tùng, trước khi ăn cơm Hàn Vĩnh Phương đã đến đây ngồi ngồi, dặn dò Hàn Thanh Tùng thao luyện bọn họ cho tốt, hung hăng mài nhẵn tính tình của các thanh niên trí thức, rèn luyện ý chí một chút. Hai người đang nói chuyện này thì cô nghe bọn nhỏ ở bên ngoài nói thầm với nhau, cô đã nằm úp sấp ở trên cửa sổ nghe một chút.","“Anh ba, bọn nhỏ thần thần bí bí đi làm gì vậy?”","Mạch Tuệ đang xem sách, nàng cười nói: “Mẹ, con đoán là em hai lại muốn dạy cho thanh niên Trì một bài học đây.”","Lâm Lam kinh ngạc nói: “Nhị Vượng muốn đi đánh người ta sao? Thằng bé không thích đánh nhau mà.” Dựa theo sự hiểu biết của cô đối với con trai, Nhị Vượng tuyệt đối sẽ không đánh nhau. Chẳng qua là còn có Đại Vượng a, Nhị Vượng sẽ không lừa dối Đại Vượng đánh nhau.","Mạch Tuệ: “Mẹ, sẽ không đâu, em hai biết rõ mà, em cũng sợ roi nhỏ của cha lắm.”","Sau khi Đại Vượng và Tam Vượng bị đánh, Nhị Vượng còn nói với cô bé buổi tối đã gặp ác mộng bị đánh.","Lâm Lam nhìn về phía Hàn Thanh Tùng, cười nói: “Anh ba, anh hai nhà chúng ta không giống anh cả và anh ba nhỏ, sẽ không làm loạn, chúng ta không thể tùy tiện đánh đâu, vạn nhất gặp phải chuyện gì thì phải nghe con nói rõ.”","Hàn Thanh Tùng liếc nhìn cô một cái, “Ừ.”","Không có nguyên tắc chính là một sai lầm lớn, anh vốn cũng không đánh con cái, thậm chí cũng rất ít quản chúng, căn bản cũng đều là cô quản.","Lâm Lam nói ra ngoài cửa sổ: “Anh hai à, hôm nay mẹ nhìn thấy thanh niên Trì bị đánh không nhẹ, các con cũng đừng quan tâm cậu ta, còn nhỏ mà rời xa cha mẹ, cũng thật đáng thương.”","Mặc dù buổi sáng cô cũng muốn đánh tên Trì Phong Thu kia, nhưng dù sao cũng không có quan hệ đến ích lợi, đuổi ra khỏi nhà cũng không ảnh hưởng đến mình, Lâm Lam tự nhiên không tức giận nữa.","Hàn Thanh Tùng lại nói: “Mười sáu mười bảy tuổi, nên hiểu chút đạo lý rồi, không cần quan tâm bọn họ muốn làm cái gì.”","Lâm Lam kinh ngạc nhìn anh, anh ba ủng hộ bọn nhỏ giở trò hả.","Cô cười gãi gãi mu bàn tay của Hàn Thanh Tùng, “Anh ba, sao anh đáng yêu như vậy. Ha ha.”","Trên mặt Hàn Thanh Tùng hiện lên vẻ đỏ ửng, nhìn cô một cái rồi cúi đầu uống nước.","Mạch Tuệ dùng sách che mặt len lén cười, “Mẹ, mẹ nói chuyện với cha đi, con đi ra ngoài đây.”","Cô bé chạy về gian phòng phía đông.","Mấy người Phàn Tiếu nhanh chóng trở lại nghỉ nghơi, bởi vì chuyện của Trì Phong Thu, mấy người bọn họ đều không muốn nói nhiều, hơn nữa Trì Mẫn vừa lo lắng vừa tức giận.","Chỉ có Triệu Minh Kiệt trở lại tìm mấy người Đại Vượng, lại không tìm được, hỏi Mạch Tuệ, Mạch Tuệ nói có thể bọn họ đi tắm rửa rồi, anh cứ ngủ trước là được.","Mạch Tuệ lặng lẽ hỏi một chút Phàn Tiếu đã ăn cơm chưa.","Phàn Tiếu lôi kéo cô bé nấp ở trong viện nói nhỏ, nói cho cô bé biết chút chuyện xảy ra vào giờ cơm tối ở nhà thanh niên trí thức, “Buổi trưa Trì Phong Thu hất đổ lương thực khiến tất cả mọi người đều ghét cậu ta, buổi tối cũng không có cơm của cậu ta. Chưng một bát bí đỏ khoai tây lớn, tám người"]