["<b>Edit: Hong Van</b>","<b>Beta: Sakura</b>","Ba anh em về nhà bằng tốc độ nhanh nhất, từ xa đã nghe thấy từng đợt tiếng sáo, là Tiểu Vượng đang thổi ca khúc “Ngày mùa hè mát lạnh” của chính cậu bé. Trong tiếng sáo còn có tiếng ve kêu, tiếng ếch gọi, âm thanh ngỗng trắng truy đuổi Tam Vượng, tiếng sáo du dương êm tai, thỉnh thoảng lại nghịch ngợm linh động.","Sau đó bọn họ đã thấy Lâm Lam và Tiểu Vượng ngồi ở dưới đại thụ ven đường, Tiểu Vượng thổi sáo, Lâm Lam đang hóng gió, thấy bọn họ trở lại, cô vẫy vẫy tay với bọn họ.","Bọn họ một đường chạy về, cũng không ngừng nghỉ, Đại Vượng còn tốt, Mạch Tuệ và Nhị Vượng đã có chút thở không ra hơi.","Lâm Lam cầm khăn tay lau mồ hôi cho các con, “Sao lại chạy vội vã như thế?”","Mạch Tuệ và Nhị Vượng thở vù vù, nói không nên lời.","Đại Vượng lau lau mồ hôi trên trán: “Có chút việc.”","Lâm Lam nhìn, “Đánh nhau sao?”","Mạch Tuệ và Nhị Vượng có chút khẩn trương, sợ mẹ tức giận, sau đó anh cả sẽ bị đánh.","Đại Vượng không phủ nhận, gật đầu.","Lâm Lam vội vàng cầm lấy cánh tay của con trai trở qua lộn lại kiểm tra một chút, rồi nhấc vạt áo của Đại Vượng lên xem một chút, rồi nhón chân nhìn lên mặt Đại Vượng, “Không bị thương chứ?”","Trong mắt Đại Vượng không tự chủ toát ra quang mang ôn nhu, lắc đầu, “Không có.”","Tiểu Vượng cười híp mắt, “Anh cả, anh cũng không thể bị thương đâu, mẹ sẽ vừa đau lòng đó.”","Đại Vượng xoa xoa tóc của cậu bé một chút, nắm tay nhỏ của cậu rồi đi về nhà.","Mạch Tuệ và Nhị Vượng không nhịn được chia sẻ tư thế hiên ngang oai hung của anh cả với Lâm Lam, “Anh cả đánh bẹp chúng nó luôn, mẹ à, sau này Dương Chí Cường cũng không dám nữa nắt nạt bạn học nữa.”","Lâm Lam cũng rất vui vẻ, “Dưới tình huống có thể bảo đảm an toàn của mình, có chút người xấu, nên thu thập thì phải thu thập.” Phải bảo đảm an toàn của mình trước, cô cũng không muốn con mình bị đánh.","Năm ngoái Đại Vượng từ bộ đội huấn luyện trở lại, trên người có thêm một ít vết thương ứ máu, Lâm Lam đều xem ở trong mắt, ngoài miệng không nói, nhưng rất đau lòng, buổi tối không thiếu việc cằn nhằn Hàn Thanh Tùng.","“Anh Ba, anh xem xem chúng ta để thêm hai năm nữa rồi mới để con trai đi được không? Bây giờ con còn nhỏ mà.”","Hàn Thanh Tùng: “Không nhỏ.”","“Anh xem đi, đến 17 tuổi anh mới đi bộ đội mà.”","“Trò giỏi hơn thầy thì mới thắng thầy được.” Sau khi anh vào quân doanh thì đã nghĩ phải chi lúc trước có người huấn luyện anh hai năm thì tốt rồi, không đến nỗi vừa bắt đầu đã phải cố hết sức như vậy.","Lâm Lam cũng hiểu ý của anh, chính là trong lòng có chút không nỡ, thở dài, “Cũng đúng, con cả cũng không phải quá yêu thích việc học tập, có chút bản lãnh bàng thân cũng không mất mát gì.”","Sau đó Lâm Lam cũng không nói gì nữa, nhưng mỗi lần Đại Vượng trở về, sẽ luôn làm những món ăn cay ngon cho cậu bé, lấy thêm rượu thuốc cẩn thận giúp con xoa một chút. Cũng may trẻ tuổi nên trao đổi chất cũng nhanh, hơn nữa thân thể Đại Vượng khôi phục cũng vượt trội hơn người thường, ứ thương gì cũng nhanh khỏi.","Bọn họ về đến nhà, Hàn Thanh Tùng vừa lúc nấu nước xong, nhìn mấy đứa nhỏ một cái.","Lâm Lam vội vàng nói: “Một chút chuyện nhỏ, con cả của em đã giải quyết rồi.” Cô sợ Hàn Thanh Tùng trách cứ, vội vàng giải thích một chút.","Hàn Thanh Tùng không nói gì, “Ăn cơm thôi.”","Đại Vượng là do Hàn Thanh Tùng tự mình huấn luyện, biết cậu hiểu chuyện, làm gì cũng có chừng mực, tự nhiên không có gì phải lo lắng. Chuyện duy nhất khiến anh không vui chính là: các con không trở về nhà, vợ anh lại lo lắng, ba ba chạy ra đường lớn đón.","Ăn cơm xong, Lâm Lam nói cho các con biết sau này cô sẽ đến công xã làm việc, ngày mai đi làm các loại thủ tục, sau này cũng là người có tiền lương và phiếu lương thực.","Tiểu Vượng bày ra vẻ mặt hâm mộ: “Mẹ, nhà chúng ta chỉ có con là không kiếm tiền được thôi.”","Không khí trong nháy mắt an tĩnh xuống.","Mọi người nhìn Tiểu Vượng một cái, tâm tình có chút phức tạp.","Lâm Lam kiểm điểm lại mình, có phải bình thường mình quá tham tiền hay không, luôn nhắc đến tiền và tem phiếu, khiến các con có suy nghĩ sai lệch?","Nhị Vượng: “Không có chuyện gì, lúc anh chị bằng tuổi em còn không kiếm được phân tiền nào đâu.”","Mạch Tuệ cười đến dừng không được, xoa xoa mặt Tiểu Vượng: “Chúng ta có anh Ba nhỏ nuôi gia đình mà.”","Tiểu Vượng vẻ mặt vô cùng nghiêm túc suy nghĩ một chút, “Em đã tám tuổi rồi, không còn nhỏ nữa, em phải nghiêm túc làm việc để kiếm điểm công mới được.”","Lâm Lam: “Con trai nhỏ đã có điểm công rồi, Đội tuyên truyền chúng ta cần sự hỗ trợ của con, con là người phụ trách âm nhạc của cả đội đó.”","Ánh mắt Tiểu Vượng sáng lên, “Có thật không?” Cậu bé lập tức đi lấy kèn acmonica và sáo của mình, “Vậy con phải luyện tập thêm mới được.”","Lâm Lam đi đến Đội tuyên truyền một chuyến.","Mạch Tuệ viết thư cho Tam Vượng, bây giờ mấy người bọn họ thay phiên viết thư, phụ trách việc báo cáo cho “Cha Tam Vượng đi làm việc nuôi sống gia đình” tất cả mọi chuyện lớn nhỏ trong nhà, sau đó mọi người viết tên của mình trên thẻ tre là được. Tất nhiên, nếu như người nào có lời muốn nói riêng, cũng có thể tự mình viết một bức, “cha Tam Vượng” hết sức hoan nghênh.","Nhị Vượng đã làm xong bài tập, cậu bé đi tìm Thẩm Ngộ tiếp tục nghiên cứu chút ít hạng mục của bọn họ.","Hôm nay trừ làm xà phòng còn có xà bông thơm, kem bảo vệ da, Thẩm Ngộ còn dẫn dắt các kỹ thuật viên nghiên cứu dầu gội bồ kết, xưởng làm xà phòng cũng đổi tên thành xưởng nhật hóa (hàng hóa thường ngày). Chỉ cần không phải là lúc toàn dân ngày mùa, sức lao động trẻ tuổi trong thôn, phàm là tay chân chịu khó miệng lại đàng hoàng, căn bản đều có thể làm việc tại xưởng, lấy điểm công bằng với kỹ sư.","Đại Vượng và Hàn Thanh Tùng đi bờ sông huấn luyện, thuận tiện báo cáo một chút chuyện ngày hôm nay, diễn luyện lại tình hình lúc đó một lần để cho Hàn Thanh Tùng chỉ điểm một chút.","Hàn Thanh Tùng nghe xong thì nói: “Con phải nhớ kỹ hai câu nói.”","Đại Vượng chuyên chú nhìn cha.","“Thứ nhất: dốc hết sức để đánh.”","Sức lực lớn, ngốc cũng không sợ, tùy tiện công kích vị trí nào của đối phương cũng có thể tạo thành thương tổn. Đồng thời, nếu như đối phương có sức lực đặc biệt lớn cũng phải phá lệ cẩn thận.","“Thứ hai: nhanh có thể bù yếu.”","Lực đạo nhỏ, sẽ phải nhanh, công kích điểm yếu của đối phương, công kích của đối phương có cường thịnh trở lại cũng sẽ bị giảm sút. Cũng chính là cái gọi là võ công thiên hạ, chỉ có nhanh là khó phá.","Anh đóng giả là Vương Đại Phàn, cùng Đại Vượng diễn luyện tình huống ngay lúc đó một lần nữa.","Thời điểm Đại Vượng một cước đạp về mắt cá chân của anh, Hàn Thanh Tùng ngắt chân một cái, né tránh công kích rồi ngăn trở chân Đại Vượng, đồng thời vai phải thúc về trước phá giải thế công của Đại Vượng, thuận tiện chế trụ cậu.","Thêm một động tác, anh bắt được chân của Đại Vượng, không đợi Đại Vượng phát lực, anh đã tiên phát chế nhân, ném Đại Vượng ra ngoài.","Đại Vượng dùng tay đất khẽ chống trên mặt, nhẹ nhàng rơi xuống đất, không chịu thua công tới lần nữa.","Lại thêm một động tác, Hàn Thanh Tùng nắm chân Đại Vượng, để cho cậu hoàn thành phát lực. Một chân của Đại Vượng không chút khách khí đạp đến, vừa nhanh vừa ngoan. Hàn Thanh Tùng cũng không tránh né, khuỷu tay lật ra ngoài, đã ngăn trở thế công của một chân kia.","Hai cha con lại tỷ thí một lát, Đại Vượng được chỉ điểm một chút đã thông, lại cân nhắc một chút sẽ biến đánh nhau thành dạy học, có thể lĩnh hội rất nhiều thứ.","Thời gian không sai biệt lắm, Hàn Thanh Tùng nói: “Lần đến đi bộ đội có thể dùng đao rồi.”","Thể năng của con người có hạn, lực lượng và tốc độ tóm lại đều có giới hạn cả, thân thể của con người có nhanh hơn nữa thì cũng không thể có thể nhanh hơn đạn. thân thể con người có bền chắc thế nào, vẫn sẽ bị lưỡi đao gây thương tích. Mà học tập sử dụng vũ khí, không chỉ là vì mình dùng, cũng vì hiểu vũ khí, vào lúc địch nhân dùng nó thì biết được làm sao để tránh bị thương làm sao để chế địch nhanh hơn.","Trong lòng Đại Vượng có chút kích động, lại không biểu hiện ra, gật đầu.","Hàn Thanh Tùng cũng không quản nữa, xoay người về nhà tắm vòi sen.","Lúc này trời đã tối đen.","Đại Vượng ở lại bờ sông luyện một hồi lâu, cuối cùng cũng vừa ý, ước chừng nên trở về nhà ngủ, liền cởi quần áo nhảy xuống nước, bơi một vòng rồi quay lại tắm, sau đó lên bờ lau khô mặc quần áo về nhà.",". . . . . .","Buổi sáng Hàn Thanh Tùng mang theo bọn nhỏ đi huấn luyện, cô nấu cơm, cơm nước xong, các bạn nhỏ đến tìm Tiểu Vượng đi học, sau đó Hàn Thanh Tùng đưa cô đi làm, ba đứa nhỏ đi bộ đi học, thong dong thích ý.","Lâm Lam đến công xã làm việc, vui vẻ nhất cũng là Hàn Thanh Tùng, mặc dù anh không có biểu hiện gì, nhưng đám người Tôn Trác Văn lại có thể cảm nhân được.","Ví dụ như trước kia lúc làm việc, Hàn Thanh Tùng ngồi ở chỗ đó, vẻ mặt phải nói là rất nghiêm túc, nhưng bây giờ nếu như nghe thấy Bộ tuyên truyền ở bên ngoài thảo luận chuyện công việc, giọng nói của Lâm Lam truyền tới, sắc mặt Hàn cục sẽ trở nên ôn nhu, còn có thể không tự chủ được mà quay đầu nhìn sang. Nếu có thể thấy được bóng dáng của Lâm Lam, như vậy anh sẽ càng vui vẻ hơn.","Tôn Trác Văn biết nhìn mặt nói chuyện nhất, nhanh chóng đưa mấy giấy tờ hơi phiền toái kia cho Hàn Thanh Tùng, căn bản không thành vấn đề. Hoàng Vĩ Trung đều hiếu kỳ tại sao Tôn Trác Văn lại có thể vuốt mạch đập của Vục trưởng Hàn được, thế nhưng có thể giải quyết xong những giấy tờ khó giải quyết nhất.","Buổi trưa Hàn Thanh Tùng đúng lúc tan việc, cầm hộp cơm đi dạo đến Bộ tuyên truyền tìm Lâm Lam ăn cơm.","Phòng làm việc của Bộ tuyên truyền ở một phía khác, mấy gian phòng xập xệ, không có cửa sổ thủy tinh hay là cửa gỗ, ánh sáng trong phòng không tốt.","Bây giờ công xã còn chưa được nối điện, chỉ có một cái máy phát điện chạy bằng dầu ma-dút. Để cho bưu cục gọi điện thoại, phát điện báo, công xã mở họp, truyền thanh, gọi điện thoại các loại…, hơn nữa chỉ có Chủ nhiệm, Cục công an cùng với phòng họp và mấy phòng làm việc được dùng điện thôi…, những chỗ khác cũng không có.","Bộ trưởng Trang đã từng nhiều lần xin phép để cho Bộ hậu cần nối đèn điện đến, nhưng vẫn không được phê duyệt, ông đã tìm Hàn Thanh Tùng hỗ trợ, Hàn Thanh Tùng cũng đã đáp ứng, nhưng là Phó chủ nhiệm Dương đè lại.","Hôm nay là ngày đầu tiên Lâm Lam đi làm nên đã bận rộn đến trưa, trong phòng ánh sáng lờ mờ, mắt của cô vừa đau vừa mỏi.","Ở đây không có đèn điện nên rất bất tiện.","Cô dụi dụi mắt, trong lòng như có gì khẽ động, theo bản năng quay đầu nhìn về phía cửa sổ, đã thấy Hàn Thanh Tùng đứng ở ngoài cửa sổ, cô liền để công việc qua một bên rồi ra ngoài tìm anh.","Hàn Thanh Tùng nhìn thấy mắt của cô có hơi hồng, chỉ chỉ cái cửa gỗ kia, “Lát nữa sẽ để cho Bộ hậu cần đổi cửa sổ thủy tinh cho phòng này.”","Lâm Lam cười cười, “Vậy ông ta sẽ tức chết.”","Cô vừa đến đã muốn đổi cửa sổ thủy tinh, Phó chủ nhiệm Dương nhất định có ý kiến.","Hàn Thanh Tùng: “Không cần quan tâm ông ta.”","Hai người cũng không vội đi phòng ăn ăn cơm, trước tiên là đi bộ ở trong sân, đi đến chỗ ao nước rửa mặt.","Đại viện công xã chiếm diện tích cũng không nhỏ, cũng được tám mẫu, bên trong có khoanh vùng một vườn rau, rồi còn có chuồng gà, chuồng heo, nuôi mười mấy con gà, ba con heo, sản xuất được thì đều đưa đến trong phòng ăn cung cấp thêm thức ăn. Xanh hoá trong đại viện cũng không tệ, chân tường cây xanh râm mát, còn có một ít cây ăn quả, bên cạnh đường đi cũng có quốc hòe, bồ kết.","Dưới tàng cây có một tảng đá lớn, Lâm Lam đã muốn ngồi xuống đó lâu rồi, nhưng Hàn Thanh Tùng ngại nơi này bóng cây dày đặc hàng năm, khiến cho tảng đá lạnh ướt nên không để cho cô ngồi.","“Đi ăn cơm thôi.” Anh dẫn cô đến phòng ăn.","Từ bên kia đi vòng qua, đã hiện ra nơi đổ nát trong đại viện công xã, vách tường sụp xuống, mấy căn phòng cũ rách.","Thật ra thì lúc này phòng ốc ở đại viện công xã cũng không tốt hơn ai, chỉ có phòng làm việc của Chủ nhiệm cùng với mấy gian phòng họp là bằng đá đỏ, những phòng khác căn bản đều là thanh gạch và đất nện.","Chỗ chân tường vây để chỗng đỡ có kết cấu gạch đá, nửa bộ phận phía sau chính là đá tảng và bùn đất, thậm chí còn có chỗ sụp xuống.","Dù sao chính là rách rưới.","Phó chủ nhiệm Dương nhiều lần yêu cầu mua ngói xây đại viện công xã rộng hơn, lấy cớ là bởi vì phòng làm việc không đủ, phòng họp cũng không ra gì, tất nhiên là ông ta muốn thuận tiện xây thêm mấy gian phòng để cả nhà dời qua ở. Đáng tiếc những cán bộ khác không có đạt thành ý kiến thống nhất, bởi vì xây phòng ốc thì phải dùng đến kinh phí của công xã, cần các đại đội nộp thêm lương thực làm công nghĩa vụ, đây là gia tăng gánh nặng cho các xã viên, phần lớn cán bộ không thích.","Dù sao bọn họ không ngủ ở đây, chỉ có ban ngày đi làm thôi, mới hay cũ thì có quan hệ gì? Không thấy dân chúng đều ở nhà tranh vách đất sao? Xây dựng công xã khí phái như vậy có tác dụng gì sao?","Đi một vòng đã đến phòng ăn, phòng ăn công xã cũng không lớn, mọi người hoặc là ngồi ở mảnh đất trống phía trước ăn, hoặc là trở về phòng làm việc ăn.","Lúc này vườn rau đã có thức ăn mới có thể thay đổi đa dạng, không cần phải ngày ngày ăn cải trắng, cải củ, khoai tây. Hai người cùng nhau ăn, có thể mua món ăn khác nhau để thay đổi khẩu vị, một phần rau hẹ xào đậu, một phần rau chân vịt đậu hủ, lại thêm một phần canh cà chua trứng. Thức ăn nấu trong nồi lớn căn bản đều là nấu nước muối, cuối cùng đổ thêm một muôi dầu là xong.","Lâm Lam mang theo dưa muối của nhà mình, còn mang theo một bình dầu cay, có thể trộn vào cơm ăn.","Bọn họ đến phòng làm việc của Hàn Thanh Tùng ăn, Hàn Thanh Vân và La Hải Thành hôm nay vừa vặn đã ở đó, đều đã chạy đến tham gia náo nhiệt.","“Chị dâu, em có mang theo tương, chị nếm thử có ngon hay không?” Hàn Thanh Vân đặt một bình tương lên bàn, bộ dạng rất thần khí.","La Hải Thành đưa cho Lâm Lam mấy trái cà chua, kéo ghế lại gần rồi ngồi xuống.","Lâm Lam nếm nếm tương trong bình kia, khen: “Bên trong có thịt nữa đó, ai làm mà ngon như vậy?”","Lâm Lam vừa nhìn đã biết không phải là do vợ của Hàn Vĩnh Phương làm, cuộc sống của nhà bọn họ không kém, nhưng Hàn Vĩnh Phương luôn tiết kiệm, tuyệt đối không cho phép ăn thịt như vậy.","Hàn Thanh Vân cười rất rực rỡ, còn nhướn nhướn mày với La Hải Thành.","La Hải Thành: “Chị dâu, chị cũng phải giới thiệu đối tượng cho em.”","Lâm Lam: “Đối tượng? Ai nha, Thanh Vân, thật thành sao?”","Hàn Thanh Vân: “Chị nhìn xem, cô ấy đưa em thịt vụn đó, biết bao nhiêu là thành ý, em cũng không thể cự tuyệt không phải sao.”","La Hải Thành: “Sách sách, cậu hãy thành thật khai báo bản thân làm sao mà dụ dỗ được con gái nhà người ta đi.”","Hàn Thanh Vân vẫn luôn nhao nhao để cho Lâm Lam giới thiệu đối tượng, đợt trước Lâm Lam đến nhà Lâm Mai, cũng thuận tiện trò chuyện cùng với nhân viên tuyên truyền của đại đội họ, phát hiện có một nữ thanh niên không tệ.","Nữ thanh niên tên là Trịnh Hồng Hồng, năm nay 19 tuổi, vóc dáng cao gầy mày rậm mắt to, nhìn rất cởi mở. Sau khi tiếp xúc mấy lần, Lâm Lam cảm thấy cô ấy rất không sai, rất thích hợp với Hàn Thanh Vân. Trước đó cô đã hỏi Lâm Mai, Lâm Mai cũng đánh"]