["<b>Edit: Hong Van</b>","<b>Beta: Sakura</b>","Từ nay về sau, Đại Vượng mang theo em trai em gái đi học sơ trung, vẫn cùng đi học cùng tan học như cũ.","Tiểu Vượng thì giao cho bạn học mới.","Hai bạn nhỏ mỗi sáng sớm đến tìm Tiểu Vượng rồi cùng đi học, tan học thì lại cùng về nhà, hoặc cùng nhau làm bài tập. Đám trẻ con cùng lứa chơi đùa cùng nhau, ca hát cùng nhau, Tiểu Vượng cũng càng ngày càng sáng sủa và được hoan nghênh, cậu bé đi theo bọn nhỏ cũng càng ngày càng tinh thần phấn chấn bồng bột.","Trên người cậu bé có một loại cảm giác đặc biệt, đặc biệt khiến người thích, nam nữ già trẻ thấy cậu bé cười híp mắt, mắt to sáng trong suốt, đều sinh lòng thiện cảm giống như nhìn thấy nước suối tinh khiết.","Rất nhiều người nói, chỉ cần thấy Tiểu Vượng cười híp mắt, thì lòng muốn tan chảy ra.","Trong đó cậu bé còn sáng tác vài khúc nhạc thiếu nhi khi chúng chơi đùa cùng nhau, ở trong trường học dạy cho bọn nhỏ vừa chơi trò chơi vừa hát, Hoắc Hồng Trân cảm thấy rất thần kỳ.","Cuộc sống cứ trôi qua không nhanh không chậm như vậy, khi tuyết đầu mùa rơi, mùa đông phương bắc đã đến thật rồi. Cuộc sống mèo lười mùa đông trôi qua lười nhác lại yên tĩnh, thời gian phảng phất như dừng lại.","Tam Vượng luyện tập ở Học viện Thể dục Thể thao, rồi đi thi đấu, cách đoạn thời gian thì đến trạm radio hàn huyên một chút chuyện lý thú khi bơi lội&nbsp; cùng người xem, thuận tiện lần lượt chào buổi sáng, buổi trưa và chúc ngủ ngon buổi tối cho cả nhà. Mặc dù cậu bé không ở nhà, nhưng trong nhà vẫn quanh quẩn giọng nói của cậu.","Vào mùa xuân, Tam Vượng trở lại ở nhà một tháng, qua mười lăm tháng giêng thì trở về đi tiếp tục huấn luyện tham gia thi đấu.","Đảo mắt mùa gặt lúa mạch năm 74 đã kết thúc, mùa hè đã tới.","Cán bộ thôn ba năm tuyển cử một lần, vốn là không liên nhiệm nhiều năm như vậy, nhưng thôn Sơn Nhai đặc thù, tiếng hô của Hàn Vĩnh Phương lại cao, cho nên bây giờ vẫn do ông nhận chức. Ông cũng đã bắt đầu đề bạt những người trẻ tuổi, để cho những người khoảng chừng ba mươi tuổi kia làm đội trưởng đội sản xuất, sau này có thể làm đại đội trưởng và bí thư chi bộ.","Đầu năm Lâm Lam vinh quang vào đảng.","Ngày hôm đó cô đi công xã họp và bỏ phiếu.","Mấy ngày hôm trước Phó chủ nhiệm Dương của Cách Ủy Hội huyện công bố một tin tức: công xã muốn mở rộng bộ tuyên truyền, tuyển hai nhân viên của đội tuyên truyền bên dưới lên công tác, đãi ngộ giống với công nhân viên chức công xã, về phần chọn người nào thì sẽ do bộ tuyên truyền và nhân viên tuyên truyền đại đội bên dưới đề cử.","Một danh ngạch trong đó là điều động nội bộ cho con trai của một vị liệt sĩ, tất cả mọi người cũng không có ý kiến. Một danh ngạch khác thì mọi người cạnh tranh, hôm nay hai người được đề cử chính là Lâm Lam và Vu Hinh.","Rất nhiều người cảm thấy danh ngạch này nhất định là của Lâm Lam, dù sao trong công việc cô rất năng nổ, còn được cán bộ trong huyện khen ngợi, chồng lại là cán bộ công xã, cho cô thì cũng không ai có ý kiến.","Chẳng qua Phó chủ nhiệm Dương muốn mọi người bỏ phiếu kín, ông ta tự mình chủ trì, không thể để những người khác hình thành đoàn thể, nếu không không thể phục chúng.","Lâm Lam biết đây là nhằm vào Hàn Thanh Tùng và mình, chẳng qua cô không sao cả, bỏ phiếu thì bỏ phiếu, người ủng hộ của cô người tất nhiên là nhiều hơn Vu Hinh. Ngồi ở trong phòng họp, Lâm Lam cầm lấy phiếu bầu, cô không chọn mình, lại càng không chọn Vu Hinh, bỏ cuộc.","Vu Hinh đắc ý cười lạnh, chủ nhiệm đã giúp cô ta sắp xếp cả rồi, lần này cô ta tuyệt đối có thể hòa một ván khiến cho Lâm Lam mất mặt.","Sau khi Vu Hinh và Phương Tất Thịnh kết hôn, thân phận tự giác cũng không giống nhau, chức vụ tuyên truyền này là tình thế bắt buộc với cô ta. Không để cho cô đi học đại học, vậy thì cô ta làm cán bộ!","Phương Tất Thịnh bị xử trí đã mất đi chức vụ ở công xã, nhưng vẫn là kế toán đại đội ở đại đội Kháng Mỹ, ở trong thôn còn có tiếng nói hơn cả đại đội trưởng. Mà sau khi Vu Hinh gả cho Phương Tất Thịnh thì đã không còn tâm tư học đại học, cô ta nhận định là Lâm Lam đã làm hại mình thế này, nghẹn một hơi, không thể ngẩng cao đầu, tỏ vẻ mình không úy kỵ thế lực ác, không úy kỵ lời đồn đãi, càng muốn cạnh tranh với Lâm Lam.","Bỏ phiếu kết thúc, có người đọc kết quả bầu cử, kết quả cuối cùng là Vu Hinh trúng cử.","Những người ủng hộ Lâm Lam đều kinh ngạc, cảm thấy bên trong có chuyện xấu, bởi vì bọn họ đã sớm thương lượng sẽ chọn Lâm Lam, tại sao lại là Vu Hinh trúng tuyển? Bọn họ đều đã đếm cả, Vu Hinh có thể thông đồng thì cũng chỉ có năm sáu người, không thể nào nhiều hơn những người ủng hộ Lâm Lam được.","Vu Hinh nhìn mọi người châu đầu ghé tai, sợ bọn họ nói ra lời không dễ nghe, lập tức đứng lên, cười cười cảm ơn với mọi người, “Cảm ơn các đồng chí đã tin tưởng bầu chọn, tôi sẽ cố gắng làm việc.”","Chỉ có mấy người phá lệ nhiệt tình với cô ta, phần lớn mọi người cũng không có trả lời.","Có người không nhịn được: “Có phải là không kiểm tra phiếu bầu không vậy?”","Phó chủ nhiệm Dương hừ lạnh một tiếng.","Mọi người cũng biết, thật ra hắn đã sớm điều động nội bộ Vu Hinh rồi, bỏ phiếu chẳng qua là vì đẹp mắt chút, che mắt người đời, sợ bị người ta nói là thiên vị thôi. Chuyện như vậy cũng thường phát sinh, bỏ phiếu cũng là nhân viên điều động nội bộ rồi, sau đó mọi người làm dáng một chút.","Chẳng qua xem chừng phiếu bầu hôm nay cũng không đúng, đọc kết quả&nbsp; khẳng định ăn gian, nếu không tại sao Phó chủ nhiệm Dương không để cho người ta kiểm phiếu?","Tan họp, Lâm Lam và những người khác chào hỏi rồi đi đến Cung Tiêu Xã trước.","Chờ Lâm Lam vừa đi, Vu Hinh rất là đắc ý, mình rốt cục đã thắng một ván! Đáng tiếc Lâm Lam không tiếp chiêu, làm cho cô ta cảm thấy chưa hết giận.","Phó chủ nhiệm Dương nhìn cô ta một cái, “Tiểu Vu, đến phòng làm việc của tôi. . . . . .”","Đang nói, đã thấy Hàn Thanh Vân dẫn theo một công an đi vào.","Phó chủ nhiệm Dương cau mày: “Các người đến có chuyện gì?”","Hàn Thanh Vân cười lên, “Phó chủ nhiệm, chúng tôi đi giám sát đó.”Cậu chạy đếm gom mấy tấm phiểu bầu vào trong thùng giấy, “Đến, kiểm tra xem, xem một chút số phiếu của chị dâu tôi có đúng hay không.”","“Các người làm gì đó! Đây là công việc của Cách Ủy Hội, có quan hệ gì với các người?” Phó chủ nhiệm Dương giận dữ, giận đến ngón tay run, muốn đi giành lại.","Nhưng ông ta đến chậm, có vụ giáng chức kia, nhiều người trong Cách Ủy Hội nhất là cục công an căn bản không tôn trọng ông ta.","Danh tiếng quá kém, không thể phục chúng.","Có người giả vờ giả vịt khuyên Hàn Thanh Vân, Hàn Thanh Vân tự tiếu phi tiếu, “Tôi có làm gì sao? Tôi kiểm tra phiếu bầu có đúng hay không thôi mà?”","Rồi cậu lần lượt đọc tên người khác viết trong phiếu.","Vu Hinh nghe từng lần đọc Lâm Lam tên, sắc mặt xanh mét, “Dừng lại, các người dừng lại!”","Hàn Thanh Vân cũng không nghe theo cô ta, “Đừng tưởng rằng cô là phụ nữ thì tôi không đánh cô, làm trở ngại chính sự thì đều đánh cả.”","Tổng cộng có hai mươi lăm người bỏ phiếu, Lâm Lam được mười sáu phiếu, Vu Hinh có tám phiếu, một phiếu trong đó là chính cô ta tự bầu, một phiếu là Phó chủ nhiệm Dương bầu, còn tấm phiếu của Lâm Lam thì không bầu ai.","Hàn Thanh Vân vỗ bàn, cười ha ha, “Thật là có việc vui rồi. Đã sớm nghe người ta nói. . . . . . Không nghĩ đến ở công xã Sơn Thủy chúng ta lại còn như vậy, Phó chủ nhiệm, như vậy không thể phục chúng.”","Phó chủ nhiệm Dương giận đến sắc mặt lúc xanh lúc đỏ, cuối cùng trướng thành màu gan heo, ông ta chỉ vào Hàn Thanh Vân, “Cậu, trong mắt cậu không có lãnh đạo, cậu. . . . . .”","Hàn Thanh Vân: “Lời này nó sai rồi, lãnh đạo của tôi là Hàn cục.”","Người công an kia hỏi: “Đội trưởng, vậy chuyện này có cần dán thông báo lên bảng thông tin không?”","Phản rồi, phản rồi! Phó chủ nhiệm Dương tức chết.","Vu Hinh vừa tức vừa thẹn, “Hàn Thanh Vân, anh thật là khinh người quá đáng. Anh không khỏi quá thích vuốt mông ngựa rồi!”","Hàn Thanh Vân: “Có ai mà vuốt mông ngựa được như cô chứ? Tôi chỉ đang duy trì chính nghĩa.”","Vừa nói xong thì cậu ta vỗ tay một cái, quay đầu đi.","Hừ, cho là anh Ba của tôi không có ở trong cục, các người có thể nhân cơ hội bỏ phiếu bắt nạt chị dâu tôi sao.","Không có cửa đâu!","Cuối cùng Phó chủ nhiệm Dương cũng không gánh nổi chuyện này, vẫn phải thỏa hiệp với Hàn Thanh Vân, để cho cậu ta không công khai, cùng lắm thì đặc biệt tuyển Lâm Lam vào, coi như là Bộ Tuyên truyền khuếch trương tuyển chọn. Dù sao thì phòng làm việc Chủ nhiệm Cách Ủy Hội của ông ta thiếu một thư ký riêng, đến lúc đó để cho Vu Hinh là thư ký của mình.","Hàn Thanh Vân cũng giữ đường sống, sẽ không vạch mặt thật, chẳng qua cũng không thể để như vậy, tại sao lại nói Lâm Lam đặc biệt được tuyển chọn vào, nghe thật giống như nhờ ơn vậy, rõ ràng là được bầu cử đường đường chính chính mà.","Cuối cùng Phó chủ nhiệm chỉ đành phải tỏ vẻ Bộ Tuyên truyền tuyển Lâm Lam, Vu Hinh đến phòng làm việc của Chủ nhiệm Cách Ủy Hội làm thư ký.","Hàn Thanh Vân cảm thấy như vậy thì được, về phần bỏ phiếu thì đã trở thành một trò khôi hài, dù sao chuyện như vậy cũng không thiếu, mọi người cười cười là xong rồi.","Hàn Thanh Vân hấp tấp đi đến một sân huấn luyện cách đó một dặm.","Hàn Thanh Tùng một thân chế phục, mang đai lưng, đang dạy kỹ xảo chiến đấu, đang giám đốc đội ngũ huấn luyện.","Hàn Thanh Vân chạy đến báo cáo một trận, “Anh ba, sau này anh và chị dâu có thể cùng đi làm cùng tan việc rồi.”","Hàn Thanh Tùng đứng chắp tay, liếc cậu ta một cái, nhìn nét mặt vui mừng anh Ba anh mau khen em đi của cậu ta, gật đầu, “Không tệ.”","Trong lòng Hàn Thanh Vân vui vẻ, có thể làm cho anh Ba nói không tệ, đây chính là tương đối khá.","Hàn Thanh Tùng nhìn đội ngũ một chút, rồi bảo Hàn Thanh Vân giơ tay lên, nhìn đồng hồ, “Được rồi, cậu tiếp tục dẫn đội, tôi đi về trước.”","Nhìn thấy anh sải bước đi nhanh như vậy, Hàn Thanh Vân: . . . . . . Người đã có vợ chính là không giống mình. “Anh Ba, đại cục trưởng, anh phải mua đồng hồ đi chứ.” Đoán chừng là cũng không có Cục trưởng nào mộc mạc như anh Ba rồi.","Hàn Thanh Tùng trở về, nhân viên làm việc đang dán thông báo ở bảng thông tin, thị lực của anh khá lại phá lệ nhạy cảm với một số chữ, liếc một cái đã thấy tên Lâm Lam.","Trên đó viết, trải qua bỏ phiếu quyết định, lựa chọn đội trưởng Đội Tuyên truyền thôn Sơn Nhai – đồng chí Lâm Lam tiến vào Bộ Tuyên truyền Cách Ủy Hội công xã Sơn Thủy làm việc, thông qua bỏ phiếu quyết định, lựa chọn đồng chí Vu Hinh của đại đội Kháng Mĩ đến phòng làm việc Cách Ủy Hội nhậm chức thư ký riêng.","Anh chê cười một tiếng.","Một lát Lâm Lam trở lại, thấy Hàn Thanh Tùng đã ở đó, nên chờ anh tan việc rồi cùng nhau về nhà.","Hàn Thanh Tùng: “Sau này xe đạp sẽ để em đi, hoặc là mua một chiếc nữa.” Có đôi khi cô vào huyện họp, không có xe đạp cũng không dễ dàng.","Lâm Lam: “Để nói sau đi.” Cô đang để dành phiếu mua cho Hàn Thanh Tùng một chiếc đồng hồ đeo tay.","Xe đạp địa phương và đồng hồ đeo tay phải cần phiếu công nghiệp và tiền cũng không sai biệt lắm, đều là hơn 150 đồng, 60 phiếu công nghiệp. &nbsp;Bắt đầu từ năm trước, mỗi tháng Hàn Thanh Tùng có bốn phiếu công nghiệp, cô để dành đến cuối năm rồi mượn một ít là đủ rồi.","Nhưng đáng nói là cho dù có tiền có phiếu cũng không chắc sẽ mua được, bởi vì Cung Tiêu Xã huyện thường xuyên không có hàng. Cho nên rất nhiều người đều cầm tiền và vé gửi các thanh niên trí thức trở về thành hỗ trợ mua giúp. Cũng may Hàn Thanh Tùng dù sao cũng là cán bộ, nếu có hàng căn bản sẽ có trước cho anh.","Nếu như mình đi làm ở công xã, tiền lương một tháng là 18 đồng, phiếu lương thực 28 cân, còn có thể có những loại phiếu khác cùng với một tờ phiếu công nghiệp.","Lúc này Bộ trưởng Bộ tuyên truyền đi đến, cười nói: “Đồng chí Lâm Lam, hoan nghênh cô, sau này sẽ là một thành viên của Bộ Tuyên truyền chúng tôi.”","Lâm Lam kinh ngạc nhìn ông, “Bộ trưởng Trang, không phải là Vu Hinh sao?”","“A, bỏ phiếu quyết định, Vu Hinh sẽ làm việc ở phòng làm việc của Chủ nhiệm, cô sẽ đến Bộ tuyên truyền, hoan nghênh cô.”","“Cảm ơn Bộ trưởng Trang.” Ánh mắt Lâm Lam cong cong, đợi Bộ trưởng Trang đi rồi, cô lại nhìn Hàn Thanh Tùng, vui vẻ nói: “Anh Ba? Anh giúp em sao?”","Hàn Thanh Tùng: “Thanh Vân.”","Lâm Lam chà xát chà xát tay: “Vậy thì em cần phải cảm ơn cậu ấy rồi.”","Hàn Thanh Tùng cầm tay cô, tròng mắt đen liếc nhìn cô, “Cảm ơn anh là được rồi.”","Anh cầm lấy đồ cô mua, “Về nhà thôi. Đi đường em có thể suy nghĩ phải làm sao để có thể cảm ơn anh.”","Lâm Lam: “. . . . . .” Lúc anh nghiêm trang ám hiệu cô, cũng rất muốn chết.","Mặt trời còn rất cao, trở lại đại đội cũng mới ba giờ rưỡi.","Lâm Lam sợ anh trở về nhà lúc này thì lại muốn cảm ơn, vội vàng nhảy xuống xe, “Anh Ba, em đi tìm bí thư chi bộ nói chút chuyện.”","Nhìn bóng lưng bước đi nhanh của cô, Hàn Thanh Tùng: “. . . . . .”","Lâm Lam đi tìm Hàn Vĩnh Phương trước, nói cho ông biết mình đã được Bộ tuyên truyền của công xã lựa chọn, sau này đến công xã làm việc.","Hàn Vĩnh Phương cũng vui vẻ thay cô, ho khan mấy tiếng, “Chuyện tốt, đại đội có nhiều người như vậy, cô cũng không cần quan tâm, chuyên tâm với công việc bên kia đi.”","Lâm Lam cười nói: “Chuyện của đại đội tất nhiên cũng phải quan tâm rồi, dù sao công việc cũng tương đối tùy ý.” Không phải là bí thư, nhân viên luôn phải ngồi chồm hổm trong phòng làm việc, thời gian vẫn tương đối tự do.","Hàn Vĩnh Phương lại ho khan, muốn hút thuốc, nhưng lại sợ nghẹn cô, “Tôi vào trong, cô cứ đi làm việc đi.”","Lâm Lam: “Đại gia, ông hút thuốc ít thôi, xem ông ho khan kìa, đi khám bác sĩ đi.”","Hàn Vĩnh Phương: “Bệnh cũ thôi, viêm khí quản ấy mà.”","Lâm Lam: . . . . . . Ông cũng biết hả, vậy mà còn hút thuốc như vậy.","Cô lại khuyên Hàn Vĩnh Phương mấy câu, biết ông cũng không nghe khuyên nhủ nên cáo từ rồi đi đến đội tuyên truyền.","Cô muốn để Tú Vân trước tiên đảm nhiệm chức đội trưởng Đội tuyên truyền. Hai năm qua Tú Vân trưởng thành rất nhanh, tự học kiến thức, đi theo cô học tập kinh nghiệm tuyên truyền. Bởi vì không phải là cán bộ cũng không được đi học, giống như một tờ giấy trắng học tập Lâm Lam, còn chút suy nghĩ cũ, nhưng khi được Lâm Lam chỉ điểm thì làm việc cũng không có vấn đề lớn.","Chẳng qua là hôn sự của cô ấy. . . . . . Lâm Lam nhìn cô ấy như vậy giống như không muốn xuất giá. Lúc trước chị dâu hai của cô ấy còn có ý kiến, sau đó Tú Vân có khả năng, kiếm tiền kiếm điểm công còn nhiều hơn cả các chị dâu, có thể phụ giúp gia đình, chị dâu kia cũng không thể nói gì.","Lúc này trong thành đã bắt đầu lưu hành kết hôn muộn, rất nhiều người đến hơn hai mươi mới kết hôn, ở nông thôn người có công việc cũng bắt đầu bị ảnh hưởng. Dù sao mười lăm mười sáu tuổi đã kết hôn ít đi rất nhiều, thế nào cũng phải hơn hai mươi tuổi rồi mới tính tiếp, thậm chí qua hai mươi lăm đều có.","Lúc Lâm Lam đến, mấy người Thường Hữu Dư, Lưu Xuân Tài, Tú Vân đều ở đó, thấy cô đến, đều rối rít chào hỏi.","“Chị, chắc được chọn nhỉ?” Lưu Xuân Tài rất tự tin với cô.","Lâm Lam gật đầu, “Mấy cô cậu cũng phải quyết định đi.”","Lưu Xuân Tài: “Em không được.”","Thường Hữu Dư: “Thời gian làm việc của tôi còn"]