["<b>&nbsp;Edit: Trang Nguyễn</b>","<b>Beta: Sakura</b>","Hàn Thanh Vân chạy lên phía trước tức giận chỉ trích cô: “Cô người phụ nữ này quá ghê tởm, dám ở sau lưng bịa đặt đồn nhảm, cô biết danh tiếng đối với một đồng chí nữ quan trọng bao nhiêu không?”","Vu Hinh còn muốn nói dối, nói mình không có tung tin đồn nhảm, chỉ tùy tiện nói một chút mà thôi.","Hàn Thanh Tùng lạnh lùng nói: “Cô biết Hà Quang không?”","Vu Hinh ngây người như phỗng, làm sao cũng không nghĩ đến Hà Quang lại viết thư báo cáo mình, anh ta là người ái mộ mình mf. Cô đột nhiên tỉnh ngộ: “Đây là Hà Quang cố ý hãm hại tôi, anh ta theo đuổi không được lại sinh hận.”","Hàn Thanh Vân cũng không để ý: “Vậy thì trở về đối chất với cậu ta.”","Phía sau Hách Lệ Như bị hù dọa đến run rẩy, các cô chỉ là cô bé bình thường, chưa làm qua chuyện gì xấu, ra khỏi sân trường đã bị xuống nông thôn, cho đến bây giờ không từng quen biết công an.","“Tôi… chúng tôi… chúng tôi chỉ là…chỉ là… chỉ là thuận miệng nói một chút, không phải cố ý, không phải cố ý muốn bịa đặt.” Hách Lệ Như òa khóc lên.","Vu Hinh cũng vội vàng nói: “Thật không phải cố ý muốn bịa đặt, chỉ là nói đùa thôi.” Cô không chỉ làm trò nói trước mặt Hà Quang, còn có những khác thanh niên trí thức khác, đối chất lời đã nói cũng không có chút nào hay.","Hàn Thanh Vân tức giận: “Cơm có thể ăn lung tung, nói có thể nói lung tung được sao? Còn nói đùa, có nói đùa như vậy? Nếu nghe lời cô rồi tưởng thật, đây chẳng phải là tạo thành ảnh hưởng xấu cho đội trưởng Lâm hay sao. Nếu trong huyện đoàn điều tra xuống điều tra, nghe lời của các cô, đây chẳng phải trở thành thật rồi sao? Hơn nữa, chồng của đồng chí nữ, người nhà nghe thấy, sẽ nghĩ như thế nào? Tình cảm tốt tin tưởng cô ấy sẽ không như vậy, tình cảm không tốt, đây không phải là muốn tạo thành hiềm khích khiến cho tình cảm gia đình người ta tan vỡ hay sao? Quả thực quá ác độc!”","Hai người khóc rống nước mắt thành dòng, gắt gao cúi đầu, nhất mực nói xin lỗi van xin tha thứ.","Hàn Thanh Tùng: “Dẫn bọn họ trở về trong cục, để cho bí thư chi bộ Nhậm tự mình lãnh nhận.”","Vu Hinh và Hách Lệ Như bịa đặt chuyện này, các cô nghĩ rằng không sao. Dù sao trong cuộc sống có không ít người cũng sẽ nói xấu sau lưng người khác một chút, hoặc không bằng không cớ nói người khác như thế này như thế kia, có đôi khi từ ganh tỵ, có đôi khi từ bát quái, thậm chí không có lý do cũng thuận miệng nói môt câu. Bình thường cũng không tạo thành hậu quả trực tiếp gì, người trong cuộc không biết cũng không có người xem vào đâu, chỉ sợ dù có biết cũng chỉ vạch mặt làm ầm ĩ một trận, còn có thể làm sao?","Nhưng đối với người trong cuộc mà nói, vô hình trung vẫn tạo thành ảnh hưởng, ở trong ấn tượng của người xa lạ trở nên đồi bại, thậm chí vốn muốn thân cận nhưng hiểu không nhiều lắm khiến người đó sẽ làm ra phán đoán sai lầm, trong lúc vô tình tạo thành tổn thất cho người trong cuộc.","Đây cũng là Hàn Thanh Tùng tin tưởng Lâm Lam, nếu gặp phải một người chồng không ủng hộ công việc của vợ mình, sợ vợ mình bên ngoài có người đàn ông khác, nghe thế lập tức dựng lông mao lên, bùng nổ nguy cơ gia đình.","Cho nên, chuyện này có thể lớn cũng có thể nhỏ.","Mặc dù không đến mức phải lao động cải tạo nhưng mở họp phê bình đích danh, ghi lại xử phạt là nhất định phải làm. Đây đối với hai người chính là xử phạt rất nghiêm trọng, sau này chuyện tốt trở thành phần tử tiên tiến tuyệt đối không đến lượt các cô. Bình luận tiên tiến, thi đại học, chiêu công, trở về thành, đều bị hạn chế, chỉ tiếc bây giờ hai người còn chưa nhận thức được.","Hai người đau khổ cầu xin: “Cục trưởng Hàn, chúng tôi cũng không dám nữa, cầu xin anh, cầu xin anh bỏ qua cho chúng tôi. Chúng tôi biết sai rồi, cho chúng ta một lần cơ hội.”","Vu Hinh liên tục cúi rạp người về hướng Hàn Thanh Tùng, hi vọng Hàn Thanh Tùng nhìn thấy chính mình rất xinh đẹp hiểu ý mềm lòng tha thứ, nếu như bị ghi tội, thế thì, cô xong rồi, chẳng những năm nay không có cơ hội xin lên đại học, sang năm cũng không còn cơ hội.","Nhưng Hàn Thanh Tùng hiển nhiên không để mình bị đẩy vòng vòng, xinh đẹp hay xấu đối với anh mà cũng không khác gì cái cọc gỗ.","Hàn Thanh Tùng đẩy xe đi vào, đầu óc Vu Hinh nóng lên, đột nhiên lại quỳ xuống trước mặt anh, kích động nói: “Cục trưởng Hàn van xin anh, xầu xin anh cho một lần cơ hội, cầu xin anh chừa chút đường sống, đừng đẩy chúng tôi vào tuyệt lộ!”","Hách Lệ Như sợ hết hồn, không nghĩ đến Vu Hinh là người cao ngạo như thế&nbsp; lại còn quỳ trước người khác, cô đơ người luôn.","Vu Hinh vừa nói vừa đi túm vạt áo Hàn Thanh Tùng.","Hàn Thanh Tùng: “Không được nhúc nhích!” Người như vậy anh đã thấy nhiều, thấy nhưng không thể trách.","Vu Hinh bị hoảng sợ đến khẽ run rẩy, đầu ngón tay vươn ra cách hai chân Hàn Thanh Tùng chỉ còn chút khoảng cách cũng không dám cử động.","Hách Lệ Như quay đầu lại nhìn về Lâm Lam vừa đi ra liên tục cúi đầu: “Đội trưởng Lâm, cầu xin cô bỏ qua cho chúng tôi. Chúng tôi cũng không dám nữa, cầu xin cô giơ cao đánh khẽ.”","Hàn Thanh Tùng đẩy xe đạp dựng trước cửa nhà, khoát khoát tay với Hàn Thanh Vân, còn anh thì tiến lên chặm Lâm Lam, sờ sờ lên trán cô..","Lâm Lam: “Em không còn sốt nữa.”","Thái độ Hách Lệ Như cúi đầu rất thành khẩn, Vu Hinh cũng đứng lên, đứng ở bên cạnh cô ấy cùng nhau nói lời xin lỗi nhận lỗi lầm: “Đội trưởng Lâm, cô cũng là cô gái, cô cũng biết nếu cô gái bị gán tội thì danh tiếng sẽ như thế nào. Chúng tôi, chúng tôi thật sự xong rồi.”","Sang năm cô còn muốn tiếp tục để bắt đầu làm việc ở đại học nông binh, không thể bị ghi tội.","Nhìn các cô như vậy, Lâm Lam lại muốn dạy dỗ một trận, làm cho các cô biết sợ, sau này cũng không dám đặt điều nói xấu sau lưng nữa, rồi cho các cô trở về, về phần ghi lỗi nặng cũng xem như xong.","Hàn Thanh Vân: “Bây giờ biết danh tiếng trọng yếu, lúc bịa đặt làm sao không nghĩ đến?”","“Tôi, chúng tôi chỉ tùy tiện nói…”","“Cô tùy tiện nói một chút, cô ấy tùy tiện nói một chút, chẳng qua các cô chỉ tùy tiện nói một chút, cô cũng đã biết ở nông thôn danh tiết của cô gái quan trọng đến thế nào? Ba người thành hổ, miệng nhiều người xói chảy vàng, phụ nữ bị bức phải nhảy sông tự tử cũng không phải là không có.” Lâm Lam lạnh lùng nói.","Vu Hinh nóng nảy: “Cô không phải không có chuyện gì sao? Cô làm gì thế hùng hổ dọa người không chịu bỏ qua? Làm sao cô lại xấu xa như vậy?”","Hàn Thanh Tùng thoáng lạnh mặt: “Thanh Vân!”","Hàn Thanh Vân này cũng bất chấp không thể động tay động chân với nữ đồng chí, tiến lên kéo cánh tay Vu Hinh khiến cô đi nhanh lên: “Nếu cô không đi, phiền phức của cô còn lớn hơn nữa.”","Vu Hinh lại chưa hết giận, cảm thấy bụng dạ Lâm Lam hẹp hòi, rõ ràng mình chỉ tùy tiện nói vài câu, cô ấy cũng không sao, làm sao lại cứ đúng lý như&nbsp; vậy không buông tha cho người khác? Không nên ỷ vào người đàn ông của mình là cục trưởng lại trị tội của mình. Đây rõ ràng là ghen tỵ với sự xinh đẹp của mình!","“Không trách được người ta nói cô hẹp hòi, ghen tị, làm người ác độc, ngay cả cha mẹ chồng mình, em út chồng, cô út chồng đều đánh…”","Hàn Thanh Vân đều ngây người, mẹ ơi, cô thật không muốn chết à? Vốn anh ba, chị dâu của tôi nhiều lắm chỉ hù dọa cô một chút, đưa cô trở về để cho bí thư chi bộ Nhậm phê bình giáo dục lại thôi, cô thì hay rồi, không nên tự mình tìm đường chết thế chứ.","Vu Hinh lại cảm thấy Lâm Lam sẽ không bỏ qua cho mình, liền định mắng thống khoái.","Hách Lệ Như cũng bị cô dọa sợ cháng váng, không rõ cô ở đâu lại đối với Lâm Lam nhiều ý kiến như vậy.","Lâm Lam không giận ngược lại cười, cô nói với Vu Hinh: “Được, cô đã mong đợi tôi làm người xấu trả thù cô như vậy, thế thì như cô mong muốn. Hách Lệ Như, cô nói xin lỗi có thành ý, tôi tha thứ cho cô. Trở về tiếp nhận phê bình giáo dục tự kiểm điểm cho tốt, viết bản kiểm điểm cho bí thư chi bộ nhận thức lỗi lầm của mình. Vu Hinh, cô lại tiếp tục bị kỷ luật đi.”","Hách Lệ Như và Vu Hinh một người vui đến phát khóc, một người như rớt vào hầm băng.","Vu Hinh: “Dựa vào cái gì, cô dựa vào cái gì! Cô còn muốn lấy thúng úp voi, sao cô xấu xa như vậy!”","Lâm Lam cười nói: “Người xấu đều nói tôi xấu, đúng không anh ba.”","Hàn Thanh Tùng gật đầu, nắm tay cô: “Trở về phòng đi, cảm mạo còn chưa hết mà.” Anh nắm cả eo của cô, nửa dụ dỗ nửa mạnh mẽ đem Lâm Lam vào trong nhà.","Hàn Thanh Vân: “Anh ba, chị dâu, em đi trước đây.”","Anh nói với Hách Lệ Như: “Tranh thủ đuổi cô ta ra khỏi đây, cho cô lập công chuộc tội.”","Hách Lệ Như thoáng sửng sốt, lập tức gấp gáp giúp, đẩy Vu Hinh đi ra ngoài.","Vu Hinh giống như vò đã mẻ lại không sợ sứt gào khóc: “Lâm Lam, cô cũng là phụ nữ, cô làm gì làm khó tôi như thế, cô không phải ganh tỵ với tôi…”","“Phi phi phi!” Hàn Thanh Vân cũng muốn phun ra: “Cô có cái gì làm chị dâu tôi ghen tỵ với cô, cô có phải đang nằm mơ hay không? Nếu cô còn không câm miệng tôi trói lại đấy.”","Hắn nhìn trong túi của cô có tấm vải, nói với Hách Lệ Như: “Lại lải nhải thì lấy vải nhét vào miệng cô ta.”","Hách Lệ Như lôi kéo Vu Hinh đi ra ngoài.","Mặc dù Vu Hinh giãy dụa nhưng cũng không phải là đối thủ cô ấy, bị kéo ra ngoài, cô tức giận cào Hách Lệ Như: “Tiện nhân, cô hài lòng chưa, lúc nào nịnh bợ Lâm Lam gây chuyện xấu cho tôi. Viết thư báo cáo có phải cô viết hay không??”","Hách Lệ Như cũng hôn mê rồi, bị cô cáo xuống, cảm giác đau đớn khiến cô hoàn hồn lập tức đánh nhau cùng Vu Hinh: “Rõ ràng là cô ghen tỵ với đội trưởng Lâm, cả ngày nói xấu nhà người ta, tôi cũng bị cô làm hại.”","Hàn Thanh Vân: “Đừng cãi cọ, Hà Quang ở đại đội đang chờ các cô đối chất đấy, đi đi.”","Anh ta rút một cây gậy nhỏ từ bên tường đuổi hai cô, tránh cho dùng tay xô đẩy lại bị nói chiếm tiện nghi của nữ đồng chí, sau khi đi theo Hàn Thanh Tùng thì anh vô cùng chú ý.","Lúc đi qua đại đội, anh gọi to một tiếng: “Chủ nhiệm Đổng!”","Rất nhanh Đổng Hòe Hoa chạy đến, thấy thế còn buồn bực đây này: “Thanh Vân, thế nào rồi hả?”","Hàn Thanh Vân: “Chị dâu, chị cùng em đi với nhau, đưa hai cô này trở về đại đội Vĩnh Tinh tiếp nhận giáo dục phê bình. Vu Hinh này…” Anh takể lại chuyện Hà Quang báo cáo nói một lần: “Thực danh báo cáo, tuyệt không giả dối.”","Đổng Hòe Hoa giận đến nổi đẩy Vu Hinh một cái: “Hay cho Vu Hinh cô, cô cũng không phải thứ gì tốt. Làm trò trước mặt khen đội trưởng Lâm nói muốn học tập cô ấy, sau lưng lại làm ra chuyện này?”","Vu Hinh còn muốn phản bác: “Vốn danh tiếng của cô ta cũng không…”","“Bốp” một cái tát, Đổng Hòe Hoa mắng: “Không trách được người ta nói mọi hành động lời nói và việc làm của cô sẽ tiết lộ sự giáo dưỡng của cô thế nào, cô đọc sách mà không biết sao? Đổi lại là cô bị xuyên tạc thì thế nào hả?”","Đổng Hòe Hoa phát tiết xong: “Chờ đi.”","Cô chạy đến đại đội lấy la, keng một cái gõ xuống, rất nhanh hấp dẫn rất nhiều sự chú ý.","Đổng Hòe Hoa nói to: “Nhóm xã viên chú ý, chú ý. Hôm nay cần nói vấn đề rất nghiêm túc. Sau này nếu ai ở sau lưng đặt điều nói xấu, nói lung tung không có căn cứ gây ảnh hưởng đến công việc, thanh niên trí thức ghi tội, xã viên khấu trừ công điểm, còn phải đi vòng quanh thôn chịu tội nhận lỗi lầm!”","Cô nói xong, nói với Vu Hinh và Hách Lệ Như: “Hai ngươi nên bị thế.”","Hai người dùng sức cúi đấu xuống đất hận không được chết đi cho phải đây, cũng không ai biết tùy tiện chỉ tùy tiện tán gẫu còn có thể bị xử phạt như vậy.","Các cô cũng không dám ngẩng đầu, giống như con muỗi hừ hừ: “Thật xin lỗi, không dám nữa nói xấu đội trưởng Lâm nữa.”","Đổng Hòe Hoa: “Cái gì? Nghe không được.”","Hai người chỉ đành phải chảy nước mắt cúi đầu lớn tiếng nói xin lỗi.","Nhóm xã viên chỉ chỏ, khiến cho các cô càng thêm không có đất dung thân.","Lưu Xuân Hòa đã chạy tới: “Ai ui, &nbsp;thì ra là hai ngươi à. Hai người thật có thể chịu nổi, cái gì cũng không thể còn dám bịa đặt.”","Đổng Hòe Hoa và Lưu Xuân Hòa giám đốc, bảo Vu Hinh và Hách Lệ Như đi từ đằng trước la to đến phía sau thôn, sau đó trực tiếp đi đến đội Vĩnh Tinh.","Chờ đi đến đại đội Vĩnh Tinh, cho dù Nhậm Hồng Hà đã biết chuyện từ chỗ Hà Quang, không thể thiếu được giận dữ, trước tiên mắng Hà Quang một trận. Bà vốn tính tình nóng nảy, không ưa gian xảo mê hoặc lòng người khiến rối loạn, lập tức tổ chức hội nghị thanh niên trí thức, trong trong ngoài ngoài đều gõ một phen. Cuối cùng lại mở đại hội xã viên, bảo Vu Hinh và Hách Lệ Như kiểm điểm, nhóm cán bộ bàn bạc cách xử phạt với hai người.","Bởi vì Lâm Lam nói không truy cứu trách nhiệm với Hách Lệ Như, cho nên chỉ cần phê bình cùng bản thân tự phê bình cũng đủ, nhưng Vu Hinh cuối cùng nói mấy câu kia ước chừng đã hoàn toàn đắc tội với Lâm Lam và Hàn Thanh Tùng rồi.","Bây giờ Hàn Thanh Vân cũng lần mò được tính tình Hàn Thanh Tùng, tự nhiên sẽ không giúp Vu Hinh giảm bớt trách nhiệm.","Cuối cùng Hách Lệ Như bị ghi chép lỗi nhỏ, phải viết kiểm điểm nửa năm.","Vu Hinh bị ghi lỗi nặng cũng phải viết kiểm điểm một năm, lỗi nặng này của cô là ghi vào hồ sơ, trừ phi lập công chuộc tội, nếu không cô ta không được đánh giá tiên tiến.","Bởi vì chuyện&nbsp; này liên quan đến hai phương diện đi cửa sau và nói xấu sau lưng người khác, cho nên sau khi Vu Hinh bị xử trí, đã có người từ đủ các mặt đến hiểu rõ, muốn đi quan hệ không thể thiếu bỏ đi ý niệm trong đầu, người nói xấu sau lưng người khác không thể thiếu quản cái miệng của mình ở nhà nói thầm, cũng không dám giống như trước kia nói lung tung trước mặt mọi người.","Dù sao cũng không ai biết bịa đặt nói lung tung cũng sẽ bị xử phạt đây.","Qua mấy ngày này, Lai Hỉ dẫn theo Tiểu Tân tặng cho Lâm Lam một giỏ đào mập mạp chín sớm, Đường Lão Á cho Lâm Lam với bọn nhỏ.","Đường gia tập có một rừng đào, quả đào rất lớn thêm thịt quả nhẵn nhụi, nước ngọt, là đào trong hàng cao cấp.","Đào mập ở Đường gia tập, nghe nói đến từ đào mập lớn chính tông trong nội thành, là vào thời điểm dân quốc một vị thương nhân họ Đường thông qua kỹ thuật chiết cây trồng lên. Ban đầu ông ở quê quán của mình tìm nhiều chỗ, sau mới phát hiện Đường gia tập nơi đó thích hợp nhất để đào mập sinh trưởng, cho nên liền chuyển cả nhà đến. Khi đó Đường gia tập còn không gọi Đường gia tập, là từ sau khi Đường gia chuyển đến, từ từ phát triển, mới bắt đầu gọi Đường gia tập. Quả đào ở Đường gia tập cũng là nổi danh lâu đời, sau này cải cách ruộng đất liền trở thành đoàn thể, nhóm xã viên không được tùy tiện hái lấy, nộp nhiệm vụ ở ngoài mới có thể chia một &nbsp;chút cho xã viên.","Sau khi tiễn Lai Hỉ về, Lâm Lam dẫn Tiểu Tân về nhà, đem cất kỹ quần áo và lương thực của nó mang đến.","Tuy trong nhà Tiểu Tân còn bướng bỉnh, nhưng đi đến nhà Lâm Lam liền trở thành cục cưng biết nghe lời, dáng vẻ nói chuyện với Lâm Lam cũng rất có hiểu biết.","Lâm Lam nhìn vóc dáng có chút thấp, rõ ràng lớn hơn Tam Vương nửa tuổi mà lại lùn tịt, cô thoáng &nbsp;lo lắng: “Tiểu Tân, con ăn cơm không ngon à?”","Tiểu Tân sợ dì hỏi lung tung này kia nói mình không ngoan ngoãn, vội vàng cầm mấy quả đào rửa qua loa: “Dì ơi, con đi đưa đào cho mấy anh em ăn nha.” Nói xong nó bỏ chạy rồi, nó muốn đi trường học tìm Tam Vượng và Tiểu Vượng, cho bọn họ vui mừng.","Lâm Lam lắc đầu cười cười, niên đại này còn kiêng ăn cũng thật không có bị đói bụng.","Tiểu Tân vọt đến phía ngoài phòng học gục ở trên cửa sổ, ngoảnh mặt lên thăm dò, hướng về phía Tam Vượng và Tiểu Vượng suỵt suỵt.","Ánh mắt Tam Vượng tốt, lỗ tai Tiểu Vượng thính, đồng thời phát hiện Tiểu Tân ở bên ngoài cửa sổ. A? Nó đến rồi! Hai người đồng thời không tiếng động truyền đạt sự kinh ngạc. Đối với trẻ con mà nói, đồng bọn nhỏ đột nhiên xuất hiện, đó là sự vui mừng rất lớn.","Hàn Thanh Bình"]