["<i><b>Author: KHBN2015</b></i>","Sáng hôm sau anh dậy rất sớm, thật ra cả đêm hôm qua anh không hề ngủ được, anh chỉ ngắm cô ngủ. Anh đưa tay chạm nhẹ vào khuôn mặt xinh đẹp không tì vết của cô, anh ngẫm nghĩ nếu như khi đó cô không bị sảy thai mà sanh một bé gái, chắc đứa bé đó sẽ xinh đẹp giống như cô vậy. ","Anh không kèm chế được cúi xuống hôn lên môi cô, anh ngồi dậy đấp chăn lại cô, sau đó đứng dậy đi ra ngoài và đóng cửa một nhẹ nhàng vì sợ sẽ đánh thức cô.","Anh không biết được, khi anh cúi hôn cô, thì cô đã tỉnh giấc rồi, nhưng cô không biết làm sao đối mặt với anh đây, cho nên cô giả như mình vẫn còn đang ngủ, cô nhớ đêm qua mình lại mơ thấy giấc mơ kia, nó giống như một cơn ác mộng đã theo bám cô suốt năm năm qua, sau khi cô bị bắt cóc và bị sảy thai.","Nếu như trước kìa, sau khi mơ thấy ác mộng kia thì cô sẽ thức suốt đêm, nhưng tối qua sau khi cô bưng tỉnh từ cơn ác mộng, cô lại ngủ rất ngon. Chắc là anh có bên cạch an ủi, nên cô đã yên tâm ngủ một giấc cho đến sáng, khi cô nhìn đồng hồ treo tường đã điểm đúng 9:30 giờ sáng.","\"Ôi trời mình dậy trễ vậy sao.\"","Đã lâu cô rồi không dậy trễ như vậy, cô liền phóng vào phòng tắm, sau khi làm vệ sinh cá nhân xong thì nghe tiếng của Max.","\"Gâu, gâu...\"","\"Max, mi thật là hư giờ này mới chịu đánh thức ta.\"","Cô đi theo Max xuống lầu, vừa lúc nhìn thấy bác quản gia và Ngọc Anh đang mang thức ăn sáng bầy lên bàn, khi hai người họ nhìn thấy cô thì lên tiếng;","\"Chào buổi sáng thiếu phu nhân.\"","\"Chào bác quản gia,\"","\"Chào Ngọc Anh..\"","\"Thiếu phu nhân, em thấy trễ như vậy rồi, mà cô vẫn còn ngủ, em đang định lên phòng đánh thức cô.\"","Bác quản gia nhìn Ngọc Anh chằm chằm, cô ta lập tức lên tiếng","\"Xin lỗi thiếu phu nhân..\"","\"Không sao..\"","Vợ chồng bác quản gia đã làm trong biệt thự rất lâu năm, bà biết thiếu gia của họ không thích người làm nói chuyện quá nhiều với chủ nhân, hơn nữa bà biết thiếu gia không muốn bất cứ ai quấy rầy đến giấc ngủ của thiếu phu nhân, vừa rồi khi bà mang thức ăn sáng cho cậu ấy, thì bà thấy cậu ấy đứng ngoài cửa chờ cô ngủ dậy, mới đặt Max trước phòng cô.","\"Bác quản gia, cháo bác nấu rất ngon\" Cô vừa ăn vừa khen.","\"Thiếu gia bảo, tối qua cô ngủ được không ngon, nên dặn tôi nấu cháo hạt sen bách hợp và thịt bầm cho cô dùng.\"","\"Cám ơn bác.\"","Cô không ngờ anh lại quan tâm cô nhiều như vậy, sau khi ăn sáng xong thì cô quay về phòng, cô đang muốn gọi về nhà hỏi thăm bà và ba mẹ, nhưng cô vẫn chưa kịp gọi, thì điện thoại cô reo lên, trên mạng hình lên hiện người gọi đến là chính mẹ của cô.","\"Thưa mẹ, con nghe.\"","\"Linh Nhi, cho đến khi nào con mới chịu về gặp bà và ba mẹ đây, không lẽ con muốn trốn tránh chúng ta suốt đời sao.\"","Nghe được những lời oán trách từ mẹ, cô không biết phải làm sao;","\"Xin lỗi mẹ, nhưng con đang bận nên không thể về được.\"","\"Linh Nhi, con là do mẹ sinh ra, tuy con nói rằng không trách chúng ta đã ép con gã cho Đại Phong, nhưng trong lòng của con vẫn còn đang oán giận đúng không?\"","\"Mẹ à, không phải vậy.\"","\"Linh Nhi, chúng ta cũng không vui, khi biết được con và Đại Phong ly hôn, và ba mẹ cũng rất giận nó khi biết đối xử với con không tốt.\"","\"Mẹ à, mọi chuyện cũng đã qua.\" Cô không nhắc đến những chuyện không vui với mẹ mình, đành im lặng để nghe mẹ cô nói.","\"Linh Nhi, con hãy nghe mẹ nói, thật ra Đại Phong là đứa con rễ rất tốt, hai năm trước ba con đấu thâu được một mảnh đất tại Mỹ, và tập đoàn Hoàng Bảo đã xây dựng hàng loạt căn nhà. Sau khi công trình xây cắt hoàn tất, chưa kịp rao bán thì một trận rừng cháy xảy ra đã thiêu hủy sạch hết.\"","Bà Hoàng nói xong ngừng lại một chút rồi nói tiếp;","\"Chính vì vậy đã khiến cho cổ phiếu của công ty bị rớt một cách nghiêm trọng, dẫn đến nguy cơ rời vào tình trạng phá sản, cũng may nhờ có Đại Phong ra mặt giúp đở cho chúng ta, nên Hoàng thị không xảy ra chuyện gì, và hoạt động lại bình thường như hiện nay.\"","Cô thật không ngờ lại có chuyện như vậy xảy cho ba mẹ mình.","\"Sao ba mẹ lại không cho con biết.\"","\"Đại Phong không muốn cho con biết, nên ba mẹ không nói với con.\"","\"Linh Nhi, tất cả những việc Đại Phong làm đều là vì con.\"","\"Mẹ à, con cảm thấy hơi mệt con muốn nghỉ ngơi.\"","Cô không muốn nói gì thêm, cô muốn bình tỉnh lại để suy nghĩ phải làm sao;","\"Vậy con nghỉ ngơi đi.\"","Sau khi cô trò chuyện với mẹ, cô chưa bao giờ nghỉ, anh sẽ vì cô làm rất nhiều việc như, giúp cô thực hiện nguyện vọng xây dựng lại cô nhi viện, giúp cho tập đoàn Hoàng Bảo của ba cô thoát khỏi phá sản và lập quỹ tự thiện \"Diệu Linh\" giúp đỡ người hoàn cảnh khó khăn.","Cô muốn gặp anh để nói cám ơn những gì, anh đã làm cho cô, cho nên cô lấy hết dũng khí,đi đến thì phòng làm việc của anh, cô đưa tay nhẹ nhàng lên gõ cửa.","\"Cốt cốt..\"","\"Vào đi..\"","Đại Phong đang trong thư phòng xem tài liệu của công ty, thì đột nhiên có tiếng gõ cửa, anh đang ngồi trước màn hình máy tính chăm chú làm việc, nên không biết người đang đi vào là cô, anh cứ ngỡ là bác quản gia đến nói cho anh biết về tình hình của cô.","\"Bác quản gia, Linh Nhi sao rồi, lúc nãy cô ấy ăn cháo được nhiều không?\"","Sau khi nghe anh hỏi cô không kèm được cảm xúc liền lên tiếng;","\"Đại Phong..\"","Nghe được giọng nói dịu dàng, anh lập tức đứng đậy đi về phía cô.","\"Linh Nhi...\"","Anh rất vui khi nhìn thấy cô;","\"Anh đang bận sao?\"","\"Anh không bận,\"","\"Linh Nhi, em tìm anh có việc gì sao, hay có chỗ nào không được khỏe, hay có người đã khiến em không được vui?\"","Cô biết anh vừa ngạc nhiên vừa bối rối, khi nhìn thấy cô đến tìm anh, thấy anh như vậy cô liền lên tiếng.","\"Em không sao, em vào đây để nói cám ơn anh thôi.\"","\"Cám ơn?\"","\"Cám ơn anh đã giúp cho tập đoàn Hoàng Bảo.\"","\"Linh Nhi, em không cần phải nói cám ơn với anh, đây là chuyện anh nên làm, vì tập đoàn Hoàng Bảo là tâm huyệt của ba em.\"","Anh ngừng chút rồi nói tiếp;","\"Linh Nhi, em là vợ của anh, cho nên ba mẹ em, cũng là ba mẹ anh vậy.\"","Diệu Linh rất cảm động;","\"Đại Phong.\"","Anh biết cô sắp khóc, anh liền bước đến ôm cô vào lòng;","\"Linh Nhi...\"","Anh như chợt ra đều gì;","\"Linh Nhi, mấy hôm nay em có thấy buồn chán hay không? Có muốn cùng anh ra chơi hay không?\"","Xảy ra nhiều chuyện như vậy, cô cảm thấy có chút căng thẳng, cũng rất muốn ra ngoài thư giản một chút.","\"Anh không cần đi làm sao.\"","\"Việc của công ty, tạm thời anh sẽ giao lại cho Vĩ Thanh.\"","\"Vậy anh muốn đi chơi đâu?\"","\"Anh muốn đi du lịch Hawaii.\"","\"Hawaii?\"","\"Đúng vậy.\"","Diệu Linh cũng rất muốn đi du lịch cùng với anh, nhưng chợt ra mình vẫn còn chưa tha thứ cho anh, lập tức đẩy anh ra, nhưng không ngờ lại anh ôm càng chặt hơn.","\"Linh Nhi, anh sẽ không ép em làm những chuyện mà em không thích. Lần này chúng ta đi du lịch với tính cách bạn bè thôi.\"","\"Bạn bè?\"","Diệu Linh lặp lại;","\"Đúng vậy chúng ta xem như bạn bè cùng nhau đi du lịch cho vui.\"","Anh biết cô vẫn chưa chịu tha lỗi cho mình, nên khi anh ôm cô, thì chợt nghĩ ra ý định muốn đưa cô đi du lịch, để tìm cơ hội đến gần cô thêm một chút.","\"Vậy em về phòng chuẫn bị.\"","\"Okay! Anh gọi người chuẫn bị máy bay tự nhân.\"","*********************************<br>","Good night everyone!!!!!!!","********************************","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b>"]