["<b><i>Author :&nbsp;@KHBN2015</i></b>","Sau khi về đến khách sạn, Diệu Linh không ngừng suy nghĩ những chuyện xảy ra khi nãy, như cô đã đoán trước mình sẽ gặp lại người mà cô không bao giờ muốn gặp, cho dù chỉ là một khắc. <br>","Cô từng nghĩ, năm năm qua có lẽ hắn đang có một cuộc sống vui vẻ và hạnh phúc, mỗi ngày hắn được ở bên cạnh người phụ nữ mà hắn yêu, và còn có những đứa con của họ. Một gia đình hạnh phúc, và một cuộc hôn nhân mỹ mãn giống như hắn từng ao ước, đây không phải điều là hắn muốn sao?","Điều khiến cho Diệu Linh thắc mắc trong lòng là vì sao trong tiệc cưới của Hạnh Tuyết, cô nhìn thấy Đại Phong chỉ đến dự tiệc có một mình mà không hề nhìn thấy Băng Nhu bên cạnh, không lẽ giữa hai người họ đã xảy ra chuyện gì sao? ","Còn có một chuyện, tại sao không hề nghe Hạnh Tuyết nhắc đến Băng Nhu với cô. Thật ra năm năm qua đã xảy chuyện gì, tại sao hắn lại hành động như vậy với cô, còn cứ luôn miệng gọi cô là \"vợ\". Không lẽ, hắn không sợ Băng Nhu nghe được rồi nổi cơn ghen sao? <br>","Trong lúc Diệu Linh đang đắm chìm trong suy nghĩ của mình, thì bỗng dưng có một vòng tay ấm áp ôm cô từ phía sau, Kỳ Ngôn đến phía sau cô lúc nào không biết. Cô ngẩng đầu lên nhìn anh.","\"Bảo Bối, em có phải đang nghĩ về anh ta đúng không?\"<br>","Cô gật đầu;","\"Kỳ Ngôn, em...\"<br>","\"Bảo Bối, những chuyện xảy ra trong quá khứ, không thể nào nói quên là quên, em lại càng không thể nào trốn tránh được.\"","\"Kỳ Ngôn, khi em còn ở Paris, em cứ nghĩ mình sẽ quên được những chuyện xảy ra trước kia, nhưng không ngờ khi gặp lại hắn thì em...\"<br>","\"Anh không biết giữa em và anh ta đã xảy ra chuyện gì, nhưng theo anh nghĩ, thay vì em tìm cách trốn tránh những chuyện xảy ra trước kia thì em hãy thử đối diện với nó.\"","\"Chuyện đã như vậy rồi, em cũng nên nói rõ ràng cho anh biết. Giữa em và hắn đến với nhau chẳng qua là một cuộc hôn nhân thương mại, cũng chỉ là một màn kịch do hắn sắp xếp. Trước khi kết hôn hắn đã có người trong lòng, cô gái đó tên là Tô Băng Nhu, không hiểu vì sao cô ta rời xa hắn, sau khi em và hắn kết hôn được một thời gian thì bỗng dưng cô ta lại quay về, hắn vì người con gái mình yêu mà bất chấp thủ đoạn.\"<br>","Cô dừng lại một chút rồi tiếp tục;","\"Sau khi hắn biết Tô Băng Nhu đã mang thai của mình, hắn lập tức ly hôn với em để sống chung với cô ta, trong khi đó em cũng mang thai nhưng hắn không hề biết, mà em cũng không có ý định nói cho hắn biết nên em quyết định bỏ đi, rất tiếc người tính không bằng trời tính. Em và Tô Băng Nhu bị bắt cóc.\"<br>","\"Bọn bắt cóc bảo hắn giữa em và Tô Băng Nhu, hắn chỉ có thể chọn cứu một người. Trong lúc nguy hiểm nhất, em còn nghĩ rằng hắn sẽ nghĩ đến tình vợ chồng mà cứu em, nhưng thật không ngờ rằng người mà hắn chọn vẫn là cô ta. Cũng chính vì sự ngu ngốc của mình, mà em đã mất đi đứa con.\"","\"Diệu Linh, anh xin lỗi đã khiến em phải nhớ lại những chuyện đau lòng.\"<br>","\"Kỳ Ngôn, em rất hận hắn! Nhưng em lại càng hận của bản thân mình nhiều hơn, em không cách nào có thể tha thứ cho chính mình.\"","Diệp Kỳ Ngôn ôm cô càng chặt hơn, bấy lâu nay anh cũng biết được cô có chuyện giấu anh, nhưng anh không thể ngờ được tất cả mọi chuyện xảy ra trước kia lại khiến cô đau lòng đến như vậy.<br>","Trong năm năm qua, anh luôn ở bên cạnh cô, nhưng anh chưa hề nghe cô nhắc đến người nhà hoặc quá khứ của mình. Thậm chí, cô cũng chưa bao giờ nhắc đến chuyện muốn trở về Trung Quốc để thăm người nhà, nếu như không phải vì tham dự đám cưới của Hạnh Tuyết, chắc có lẽ cô sẽ mãi mãi không quay về nơi đau lòng này.","Bây giờ anh cũng đã hiểu tại sao cô lại nhiều lần từ chối lời cầu hôn của anh, hơn nữa thường hay tránh né sự thân mật của anh. Anh cũng biết tuy cô nói là hận người đàn ông kia nhưng thực tế trong lòng của cô còn vẫn yêu hắn rất nhiều, \"Chỉ có thể là yêu nên mới hận như vậy\".<br>","\"Diệu Linh, mọi chuyện đều đã trôi qua, từ nay về sau, anh sẽ luôn ở bên cạnh em, bảo vệ và chăm sóc cho em, anh sẽ không để bất kỳ người nào ức hiếp em nữa.\"","\"Kỳ Ngôn! Cảm ơn anh bao lâu nay vẫn luôn ở bên cạnh em.\"<br>","Thật không ngờ năm năm đã trôi qua, sự tổn thương vẫn còn trong lòng cô, cho tới bây giờ đều không hề giảm đi chút nào, còn những giọt nước mắt của cô không ngừng rời là vì người đàn ông kia. Điều này cũng đủ để cho anh cảm nhận rằng, tình cảm của cô đối với anh chỉ là cảm kích, nó không phải là tình yêu.","Trái tim của cô chưa bao giờ thuộc về anh, nhưng anh quyết sẽ không bao giờ bỏ cuộc, anh muốn đánh cuộc với vận mệnh của mình, anh rất lo sợ một ngày nào đó, chỉ cần anh sơ ý, thì cô sẽ rời xa anh mãi mãi.<br>","\"Bảo Bối! Sau khi chúng ta quay về Paris, chúng ta lập tức kết hôn có được hay không?\"","\"Kỳ Ngôn! khi nào chúng ta sẽ về lại Paris.\"<br>","\"Trước khi chúng ta đến Trung Quốc, anh hai có nói với anh, công ty của đối tác có vài việc cần phải bàn với chúng ta, anh nghĩ chắc khoảng vài ngày nữa chúng ta mới có thể về Paris.\"","\"Vậy được, nhân cơ hội này em cũng muốn đi thăm vài người bạn.\"<br>","\"Vậy cũng tốt, hơn nữa anh cũng bận việc của công ty, em cũng nên nghỉ ngơi cho tốt để chuẩn bị làm Diệp phu nhân nữa chứ.\"","Vừa dứt lời, anh cúi xuống định hôn lên má cô thì bỗng dưng điện thoại của anh reo lên, nhìn thấy số điện thoại là anh hai của anh gọi tới, ngay lập tức anh quay về phòng của mình.<br>","Diệu Linh cũng biết người gọi vừa gọi đến là ai, chắc chắn là liên quan đến việc của công ty. Thật ra bây giờ trong lòng của cô rất rối loạn, cô cũng muốn có một không gian yên tĩnh để suy nghĩ lại đề nghị vừa rồi của Kỳ Ngôn.","Cũng đã năm năm rồi, cô chưa về thăm viện trưởng và những đứa em nuôi trong viện mồ côi, khi xưa lúc rảnh rỗi cô thườngđến đó để làm từ thiện, không biết bọn họ bây giờ ra sao, bọn họ còn nhớ cô không? Chắc mấy đứa em nuôi của cô giờ đây cũng đã lớn khôn.<br>","Cô cảm có thấy lỗi với họ, vì chuyện riêng của mình mà bỏ rơi khi họ cần giúp đỡ. Cô quyết định sáng mai sẽ đi thăm họ, trong thời gian này cô cũng sẽ thường xuyên về chăm sóc họ.","***********************************","<i>Mình xin giải thích một chút ạ!&nbsp;</i>","<i>Chap này là do bạn&nbsp;@KHBN2015 viết ạ, mik và bạn ấy từ giờ cùng viết chung bộ này nha, khi mik đăng chap nào thì mik sẽ ghi là '' Author : Jin, còn bạn đó viết chap nào đầu chap sẽ có là '' Author :.... ( bút danh của b ấy ạ) , mik có sửa lại&nbsp; ở đầu chap rồi ạ , mn để ý nha ^^ )</i>","<b>Cuối tuần vui ve.. mn&nbsp;</b><i><br></i>","<i>****************************************</i>","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (KHBN2015</b>)","<b>https://www.wattpad.com/65234224</b><br>"]