["&nbsp; Chap sáng Au up&nbsp; bằng điện thoại, nên chỉ có 700 từ, mong mọi người thông cảm giúp au nha !","Sang tuần sau mặc dù bận rất nhiều việc, nhưng chắc Au phải up vào giờ 5-6h chiều quá , tình hình này k hoàn trc tết mất ^^ :V&nbsp;","_____________________________________","Sáng hôm sau....Nhà họ Diệp.","'' Tổng giám đốc, người tỉnh rồi!''","Lưu Khương ngồi một bên, thấy anh tỉnh vội đứng dậy, đỡ anh ngồi tựa vào gối!","'' Tôi ngất xỉu bao lâu rồi ?''","Kỳ Ngôn nhăn mặt vì vết thương ở bụng, liếc mắt nhìn đồng hồ trên tường.","''Một đêm rồi!''","Lưu Khương cung kính đáp.","Kỳ Ngôn đưa tay xoa đầu, hàng loạt sự việc hôm qua ùa về, anh bị mai phục, rồi ngã ở một bên đường, chính cô gái đó cứu anh, lúc đầu anh còn tưởng cô&nbsp; là người của tên khốn kia, nhưng không phải, cô và anh cùng ngôn ngữ, vậy cô gái đó là ai?&nbsp;","'' Cô gái kia đâu?''","'' Lúc đó chúng tôi chỉ chú ý đến việc đưa ngài đi bệnh viện, không kịp để ý đến cô ấy!''","Kỳ Ngôn thở dài, đưa tay ra trước mặt Lưu Khương:","'' Đưa điện thoại cho tôi''","'' Điện thoại ngài ?''","Giờ Lưu Khương mới để ý, hình như cậu quên luôn cả việc lấy lại điện thoại cho giám đốc, mà hình như cô gái đó có gọi lại thì phải, lúc đó cậu nghĩ cô ta muốn kể công , vì hầu hết những đứa con gái ở đây đều như vậy, nên cậu chạy xe đi thẳng, không quay đầu lại, giờ mới thầy mình ngu ngốc .","'' Cô gái ấy vẫn cầm, để tôi tra vị trí của chiếc điện thoại rồi đi lấy giúp ngài !''","'' Không cần, để vài ngày vết thương lành rồi tự ta sẽ đi lấy !''","Kỳ Ngôn mỉm cười nhẹ,ánh mắt lóe lên tia sáng,&nbsp; quay ra nhìn ánh mắt trời , miệng nói nhỏ :","&nbsp;'' Cô gái, tôi thiếu em một mạng, tôi sẽ nhớ thật kĩ!''","____________________________","Một tháng sau........","Diệu Linh vừa đi, vừa đưa mắt tìm&nbsp; , cô cần một công việc để kiếm tiền, nếu không cô chết đói chỗ này mất, mặc dù đã nói cho cha mẹ và bà rằng mình sống ở Pháp rất tốt, nhưng thật không tốt chút nào khi cô không lấy nổi một công việc để kiếm tiền .","Tiếng Pháp cô không rành cho lắm, chỉ biết sơ sơ vài câu đơn giản vì lúc trước cô có chạm qua, giờ lục lại thì cô chịu thôi!","Bỗng vô tình cô thấy một bé gái đang đứng bên đường, cái đầu đang liếc tìm cái gì đó, trông bé gái khá dễ thương, cô liền đi đến dùng ít vốn tiếng Pháp của mình để hỏi bé :","''Nièce, pourquoi êtes-vous seul?' (&nbsp;Cháu gái, sao cháu lại đứng đây một mình ?)","''&nbsp;J'ai perdu mon aimé'' (&nbsp;Cháu bị lạc mất người thân) - Bé gái nói&nbsp;","'' Elle m'a aidé à trouver un membre de la famille, je me souviens de leur numéro de téléphone?''&nbsp; (Cô giúp cháu tìm người nhà nhé, cháu nhớ số điện thoại của họ không ?) - Cô sắp hết vốn rồi -.- tiếng Pháp cô cạn quá!","''&nbsp;Je ne m'en souviens pas'' (&nbsp;Cháu không nhớ)","Cô thở dài,&nbsp; ngồi xuống cạnh đứa bé, mỉm cười nhìn bé nói:","''&nbsp;Parlez-vous chinois?'' (Cháu biết nói tiếng Trung không ?)","''Oui'' (Có ạ)- Cô bé trả lời","'Phù' may quá! Giờ thì dễ rồi !","'' Cô dẫn cháu đi tìm người nhà nhé !''","'' Không được, chú dạy cháu rằng khi bị lạc phải đứng im một chỗ, để chú đi tìm ''","Cô bé nhanh chóng lắc đầu. Giây sau mừng rỡ chạy về phía trước, miệng hét lớn :","'' Chú...''","''Y Nhi, không phải chú bảo con phải đứng im chờ chú sao ?''","Một chàng trai tuấn tú, khoác trên mình bộ vest đen, nghiêm nghị nhìn đứa bé, hai tay khoanh trước ngực","'' Tại chú đi lâu quá nên con mới đi tìm chú !''","Cô bé mặt xịu xuống, cúi gằm mặt nói lí nhí .","'' Đi về thôi!''","Kỳ Ngôn cúi xuống bồng bé lên, quay người đi ra xe.","'' Chú...chú...cô kia nói được tiếng giống cháu!''","Y Nhi đưa tay ôm cổ anh, miệng cười nói!","'' Tiếng Trung sao ?''","Anh quay lại nhìn cô đứng đó, hỏi Y Nhi","''Ừm...ừm...cô rất&nbsp; đẹp, giọng dễ nghe!''","Anh nghe thế thì quay phốc người lại, tiến đến phía Diệu Linh!","'' Cảm ơn cô!''","'' Không có gì!''","Cô mỉm cười, lắc đầu nhìn anh!","Anh nhíu mày nhìn cô, sau anh cảm giác như giọng nói này mình nghe qua rồi nhỉ ?","'' Tạm biệt!''","'' Tạm biệt''","Nói rồi anh quay lưng rời đi, cô cũng đi hướng ngược lại, hai con người đi ngược chiều nhau liệu họ có còn gặp lại nhau ?","..........................................................................","&nbsp; Kỳ Ngôn ngồi trên bộ ghế sopha đắt tiền, tay cầm điếu thuốc hút, chân vắt hình chữ ngũ.&nbsp;&nbsp;<br>","'' Cậu tra ra vị trí chưa ?''","''Tôi cũng đang định báo cáo với ngài '' - Lưu Khương cúi đầu.","'' Ở&nbsp; đâu ?''","'' Khu nhà trọ phía Tây, phòng 101, đường AB !'' ( Ở&nbsp; Pháp có những gì au chịu :v viết lụi, sai đừng chửi au nhá)&nbsp;","'' Tốt, ngươi lui ra đi!''","Anh phẩy tay, Lưu Khương liền đi ra ngoài .","Kỳ Ngôn đứng dậy, đi đến bên cửa sổ, tay dụi điếu thuốc vào khay, bên môi nở nụ cười :","'' Cô gái, tôi và em&nbsp; rất nhanh sẽ gặp nhau !''","<br>","<br>","<br>","&nbsp;<br>"]