["'' Cô/anh là...''","'' Diệu Linh/ &nbsp;Triệu Vũ !''","Cả 2 người cùng đồng thanh, vui mừng khi gặp lại bạn cũ, vì cô đang mệt chỉ cười nhẹ, đây là nụ cười nở trên môi cô suốt một tuần qua nhưng còn&nbsp;Vương Triệu Vũ vì quá vui mừng nên lập tức chạy lại ôm cô, anh là người sống ở Mỹ từ nhỏ nên chuyện này đối &nbsp;với anh là một chuyện hết sức bình thường.","''Anh...''","Cô ngại ngùng mở to mắt ra nhìn anh.","'' Lâu rồi không gặp, tôi thường đến quán cà phê mà không gặp được cô, cô sống nơi khác rồi sao ?''","'' Tôi...tôi...vẫn sống ở chỗ đó..mà...anh''","Cô nhìn xuống vòng tay anh đang ôm hông mình, ám chỉ muốn anh bỏ ra !","'' A..tôi quên mất...xin lỗi cô''","&nbsp; Vương Triệu Vũ &nbsp;giờ mới để ý, lập tức buông hông cô ra, cười ngại ngùng gãi đầu!'<br>","'' Không sao!''","Cô bật cười trước động tác của anh, từ khi gặp lại anh, tâm trạng cô bỗng vui hơn hẳn. À mà khoan, giờ cô mới để ý đến bộ y phục anh đang mặc trên người...anh là bác sĩ?","'' Anh là bác sĩ bệnh viện này sao?''","''Đúng vậy, bệnh viện này là do công ty nhà tôi lập nên được 3 năm rồi! Vậy còn cô? Cô là bệnh nhân sao?''","'' Đúng vậy!\"'","'' Tại sao vào đây? Cô bệnh gì ? Hay biết người đẹp trai là tôi đây làm ở bệnh viện này mà cố tình vào để được gặp tôi?''","Cô nghe&nbsp;Vương Triệu Vũ nói vậy, trề môi, đi lại gần đưa bàn tay gầy gò lên trán anh, lập tức vỗ một cái khiến người kia la oai oái.","'' Anh bệnh ảo tưởng sao? Hay do làm bác sĩ tính tiền quá nhiều mà đầu anh có vấn đề? ''","'' Cô...''","&nbsp; Vương Triệu Vũ &nbsp;vừa xoa chỗ bị cô đánh, vừa ai oán nhìn cô, thật không thể tin được, bệnh mà cũng khỏe như trâu.","''Tôi làm sao?''","'' Thôi bỏ đi, mà cô bao nhiêu tuổi rồi?''","'' Tôi á hả ?''","Cô chỉ ngược lại vào mình, hỏi lại anh:","'' Tôi không hỏi cô chẳng lẽ tôi hỏi cô hồn sao?''","'' À à..tôi 21 tuổi, còn anh?''","'' Làm em rồi nhé, anh năm nay 27 tuổi ''","&nbsp; Vương Triệu Vũ &nbsp;tự hào chỉ vào bản thân nói, không hiểu sao, anh rất thích cô gái này, mặc dù mới lần thứ hai chạm mặt.","Cả hai người ngồi nói chuyện rất lâu, dường như họ không để ý đến thời gian và mọi thứ xung quanh, những chiếc lá rơi xuống, tự do bay trong gió sau đó tiếp đất một cách nhẹ nhàng, kết hợp với những bông hoa rực rỡ phía dưới, tạo nên một bầu không gian vô cùng đẹp và lãng mạn.","Đang nói chuyện, bỗng&nbsp;Vương Triệu Vũ thấy mấy sợi tóc bên kia của cô vì gió mà rơi xuống, liền vô ý thức đưa tay sang gạt lên, cả khuôn mặt anh cách mặt cô vài cm, có thể nghe rõ hơi thở của nhau, cô ngạc nhiên nhìn khuôn mặt sát mình, hai bên má ửng hồng vì ngại mà không để ý, phía sau còn có một ánh mắt tức giận đang nhìn chằm chằm vào cả hai người, từ từ tiến lại gần.","'' Này..anh ..anh''","Cô vì quá thẹn nên nói lắp bắp, giây sau..khuôn mặt của ai đó rơi vào tầm nhìn, khiến cả cơ thể cô &nbsp;cứng đờ","'' Hoàng Diệu Linh''","&nbsp; Vương Triệu Vũ &nbsp;chưa kịp lên tiếng thì phía sau lưng vang lên giọng nói của tử thần, người nắm trong tay sinh mạng của cô.","Nghe phía sau lưng có giọng nói, Vương Triệu Vũ &nbsp;liền quay đầu lại, liền bị ai đó nắm lấy cổ áo, đấm thật mạnh vào một bên má khiến anh văng người ngã xuống đất!","'' Anh Triệu Vũ ''<br>","Cô ngồi bên cạnh thấy thế hét lên, liền chạy đỡ&nbsp;Vương Triệu Vũ, lo lắng nhìn Triệu Vũ:","'' Anh không sao chứ? Á...''","'' Thân thiết đến vậy sao? Anh Triệu Vũ? Tôi thật không ngờ phía sau sự lương thiện, thiên thần của cô lại ẩn chứa bộ mặt lẳng lơ, cô cần hơi nam vậy sao? Tôi không đủ đáp ứng cô sao?''","Đại Phong tức giận gầm lên, mặc dù Triệu Vũ chỉ nhớm người vén tóc qua cho cô, nhưng tính về góc đứng của anh, hai người đang ôm hôn nhau, điều đó khiến tim anh nhói lên , không khống chế được cảm xúc và hành động làm đấm tên kia thật mạnh.","<br>","<br>","<br>","<br>","&nbsp;<br>"]