["Sáng hôm sau, anh đi làm từ rất sớm, dạo này công ty không có việc mấy nhưng anh không muốn ở nhà, nó luôn khiến cho anh phiền não.Khi cô thức dậy nhìn đồng hồ đã 6 giờ 30 phút, nhìn bên cạnh, bóng dáng tối qua ngủ ở đây đã biến mất, trong lòng mang một chút hụt hẫng, vẻ đau thương &nbsp;trong mắt cô vội tan biến, tự an ủi với chính bản thân ''do công ty có nhiều việc &nbsp;quá nên anh ấy mới đi sớm vậy thôi, không sao!'' nhưng cô đâu hay được rằng, chính những suy nghĩ của cô và ý nghĩ ' không sao' sẽ khiến cô rất đau đớn khi nhận ra sự thật ẩn chứa sau một tình yêu giữa cô và anh!","Vội vàng xuống giường, đi vào nhà vệ sinh làm VSCN, sau 15 phút cô bước ra, chán nản bước xuống lầu, quản gia vừa thấy vô xuống liền đi tới:","'' Chào buổi sáng, thưa phu nhân!''","'' Vâng, chào buổi sáng, bác quản gia''","Cô vừa nói cô vừa mỉm cười, mặc dù cười ngượng nhưng vẫn rất đẹp!","''Cảm ơn thưa phu nhận, đồ ăn sáng chúng tôi đã chuẩn bị, xin mời !''","Cô nghe thế liền đáp lại:","'' Lát tôi sẽ về ăn!''","Bác quản gia nghe cô nói vậy liền nghi ngờ hỏi:","''Phu nhân ra ngoài sao ?''","''Đúng, tôi chỉ muốn ra ngoài cho thoải mái đầu óc một lát!''","Nói rồi cô không đợi quản gia trả lời, liền đi ra ngoài !","Đúng như cô suy nghĩ, đi ra ngoài vào buổi sáng cảm giác thật thoải mái, không khí trong lành, bỗng đang đi cô thấy một cái bao đang cựa quậy ( Bao sao cựa quậy được cô nương ?), trong bao còn phát ra tiếng ''ửng ..ửng'', lúc đầu cô thấy cô định bỏ chạy nhưng khi nghe có tiếng giống tiếng một chú chó, cô lại quay lại và mở miệng bao ra, thoáng chốc ngạc nhiên ...ôi trời ơi....!","Bên trong là một con chó trắng, lông nó bị dính đầy bùn cho nên nótrở&nbsp;thành màu đen, hai tai dài xuống má, đang nhìn cô bằng ánh mắt sợ hãi ( cuối chap sẽ có ảnh chú chó nhé !) Ngạc nhiên đi qua, cô đoán chắc chú chó này bị chủ bỏ rơi hoặc bị ''bắt cóc'' đây mà, đưa tay bồng chú chó lên, lúc cô chạm tay vào thân thể nó, cảm nhận nó đang run lên cầm cập, mỉm cười nó nói với nó :","''Không sao, ta sẽ nuôi mi, nào đi về tắm rửa đã nhé, rồi ta sẽ suy nghĩ tên cho mi sau nha bé cưng !''","Cô vừa nó vừa cưng nhiều xoa xoa đầu nó, từ bây giờ cô sẽ không còncô đơn vào những buổi tối khi anh về trễ nữa !","Đi bộ về nhà, liền chạy thẳng lên phòng, chui ngay vào phòng tắm để tắm cho chú chó, vừa tắm cô vừa ngân nga hát :","&nbsp; ''雨水滴在我的外套","思念浸透我的衣角 <br>你给的暗号 <br>微微一笑 <br>出现的刚刚好 <br>擦肩而过你的发梢 <br>浪漫在发酵 <br>只愿为你 <br>赶走所有烦恼 <br>带你到天涯海角 <br>听你的心跳 <br>想给你一个拥抱 <br>让全世界知道 ''","Trong lúc hát, cô chợt nghĩ ra cái tên cho nó:","'' A... có rồi , ngươi tên là&nbsp;Max,&nbsp;Max có nghĩa là to lớn cũng như tình yêu của ta đối với Đại Phong rất lớn!''","Nói rồi cô bật cười, chú chó như hiểu được tiếng cô, vẫy vẫy đuôi giống như đồng ý với cái tên đó, bỗng ngoài cửa có tiếng ghõ cửa :","''Phu nhân, có người muốn gặp người!''","Cô nói vọng ra từ phòng tắm:","''Ai vậy bác quản gia ?''","''Tôi không biết thưa phu nhân''","Nghe được câu trả lời, cô đứng lên, xoa đầu con&nbsp;Max đang tận hưởng trong chậu nước ấm:","'' Ta có chuyện ra ngoài một lát, không được chạy lung tung , ở im đây chờ ta về nha, ta chỉ đi một lát rồi về lại chơi với ngươi!''","Nói rồi cô mở cửa phòng tắm đi ra:","'' Người đó ở đâu vậy bác ?''","''Ở phòng khách thưa phu nhân!''","Cô nghe thế vội đi xuống phòng khách nhưng khi nhìn thấy người kia cô sững lại, cô gái này là ai? Cô không quen! Đi đến chiếc ghế đối diện với cô gái kia, mỉm cười nói:","'' Chào cô, chúng ta quen nhau hả ?''","Cô gái kia đang nhìn ngôi nhà bỗng quay lại nơi giọng nói vừa phát ra, cặp mắt sắc bén nhìn thẳng cô:","'' Thật không tệ!''","Cô khó hiểu hỏi lại:","'' Sao? Cô nói gì vậy?''","Nụ cười trên môi Băng Nhu vụt tắt, thay vào đó là khuôn mặt lạnh, ánh mắt khinh thường nhìn cô:","'' Tôi nói thật không tệ, cô quả là xinh đẹp nhưng vì vậy mà cô muốn chiếm trái tim anh ấy sao? Cô đừng nằm mơ!''","Cái gì? Cô gái này đang nói cái gì vậy?","''Cô là ai? Anh ấy là ai?''","'' Tôi Băng Nhu, người phụ nữ của Đại Phong ''","_________________________________________---"," <img data-original-width=\"2560\" data-original-height=\"1600\" src=\"https://img.wattpad.com/2e3ab30380e557f56f0a94bcc2af1095d28e05da/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f76614766706a416e7048376176773d3d2d3337373339333337322e313462323565343231666463336137303336383239363734393936322e6a7067\">","<br>","<br>"]