["<b><i>Author: KHBN2015</i></b>","Khi hai người từ thư phòng đi xuống lầu đã nghe được tiếng cười và tiếng nói từ phòng ăn vang ra. Diệu Linh nhìn thấy Đại Phong, liền chạy tới kéo tay anh.","\"Đại Phong, anh xem Ngọc Anh mặc đầm này vào có giống mấy cô gái Hawaii hay không?\"","\"Linh Nhi, em mua chiếc đầm đó cho cô ấy sao?\"","\"Em còn mua cho vợ chồng bác quản gia, chú tài xế, Vĩ Thanh và vợ chồng Thái Huy nữa đấy.\"","\"HAHAHA....\" Nghe xong anh nhịn không được, cười to,","Thái Huy nhìn thấy áo của Ngọc Anh có hoa văn đủ màu liền lên tiếng;","\"Diệu Linh, cô không cần khách sáo..\"","Đại Phong lườm hắn một cái, Thái Huy như hiểu ý anh, lên tiếng nói;","\"Tớ nói trước tớ không mặc.\"","\"Ai nói là anh không mặc, nếu anh không mặc, thì làm sao là một đôi với em.\"","Thái Huy chỉ biết cười khổ khi nghe Hạnh Tuyết nói vậy. "," \"Thiếu phu nhân, cám ơn cô, em rất thích chiếc đầm này mặc vào rất thoái mái.\"","Diệu Linh có thể nhìn thấy được trong đôi mắt của Ngọc Anh là sự cảm động và sự vui vẻ. ","\"Ngọc Anh, cô không cần khách sáo, chúng ta đều là người một nhà. Tôi chỉ muốn tặng cho mọi người một món quà lưu niệm từ Hawaii thôi.\"","Nói xong cô liền quay sang làm nũng với anh;","\"Đại Phong, sao lâu vậy anh mới xuống, em đói lắm rồi.\"","Anh vừa nhéo mũi Diệu Linh vừa gọi bác quản gia;","\"Bác quản gia, dọn cơm.\"","\"Vâng thiếu gia.\"","Anh ôm cô đến bàn ăn.","\"Linh Nhi, đi ăn thôi.\"","Sau đó quay sang Thái Huy","\"Thái Huy, vợ chồng cậu cũng vào bàn đi.\"","Hạnh Tuyết từ lúc vào nhà đến giờ rất ngạc nhiên khi nhìn thấy những hành động của Đại Phong đối với Diệu Linh. Cô rất muốn hỏi Diệu Linh đã xảy ra chuyện gì, nhưng lại chưa hỏi được.","\"Linh Linh, không phải cậu đã định hôn với Diệp tổng sao?\"","\"Khụ khụ....\"","Thái Huy làm bộ ho một tiếng, Hạnh Tuyết thấy vậy liền im lặng không hỏi tiếp:","Cũng đúng lúc bác quản gia và Ngọc Anh mang thức ăn dọn lên nên Diệu Linh liền đánh trống lảng.","\"Bác quản gia, sao cơm nhiều vậy?\"","\"Linh Nhi, chén cơm chỉ là hơi đầy một chút thôi.\"","\"Em vẫn còn mệt nên không muốn ăn.\"","Anh quay sang Ngọc Anh","\"Ngọc Anh, lấy chén san bớt cơm cho thiếu phu nhân.\"","\"Vâng ạ.\"","\"Bác quản gia, tý nữa mang một chén tổ yến cho thiếu phụ nhân.\"","\"Vâng.\"","Sau đó anh gắp miếng thịt sườn kho để vào chén cô;","\"Linh Nhi, miếng sườn này không nhiều mỡ em mau ăn đi.\"","Thái Huy và Tuyết Hạnh chỉ biết nhìn nhau, rồi sau đó nhìn Đại Phong. Đúng là cả buổi cơm tối, Đại Phong xem vợ chồng họ như tàng hình, chỉ biết gắp hết món này đến món khác vào chén của Diệu Linh.","Sau khi cơm tối xong, cả bốn người ra phòng khách ngồi, vừa ngồi xuống thì Thái Huy lên tiếng.","\"Đại Phong, tớ và Hạnh Tuyết về đây.\"","Diệu Linh thấy vợ chồng Hạnh Tuyết muốn ra về, liền lên tiếng giữ lại:","\"Thái Huy, sao anh và Hạnh Tuyết về sớm vậy?\"","\"Diệu Linh, tôi và Hạnh Tuyết không về sớm thì có người sẽ không vui đấy.\"","Thái Huy tuy là nói chuyện với Diệu Linh, nhưng mắt lại đang quan sát cử chỉ của Đại Phong rồi làm bộ thở dài. Sau đó quay người lại nói với Hạnh Tuyết.","\"Vợ à, xem đi có người trọng sắc khinh bạn.\"","\"Chồng à, em cũng thấy vậy.\"","Đại Phong vừa nói vừa kéo Diệu Linh vào lòng:","\"Thái Huy, cậu không phải cũng vậy sao?\"","\"Vợ chồng tớ đi đây, không ở lại phá đám người ta cưng vợ nữa.\"","\"Mau đi đi...\"","Cả hai vợ chồng Thái Huy cười thật to, lâu lâu mới chọc quê được tên máu lạnh này, coi như cũng là một chuyện vui.","Sau khi vợ chồng Thái Huy ra về, thì Diệu Linh cũng về phòng mình.","\"Linh Nhi, em đi tắm trước đi.\"","\"Anh không được theo em.\"","\"Vợ à, cái này thì anh phải suy nghĩ lại .\"","Diệu Linh vừa nghe anh nói vậy liền ôm quần áo chạy vào phòng tắm khoá cửa lại. Anh thấy hành động đáng yêu của cô thì chỉ cười. Sau khi cô rời đi, anh liền gọi cho Vĩ Thanh.","\"Đại Phong, tớ đang nghe.\"","\"Vĩ Thanh, chuyện của Diệp Kỳ Ngôn sao rồi?\"","\"Tớ hẹn Diệp Kỳ Ngôn 11 giờ sáng mai gặp tại công ty.\"","\"Vĩ Thanh, cám ơn cậu.\"","\"Hey, cậu thiếu tớ một chầu.\"","\"Được rồi tớ cúp đây.\"","\"Ok bye..\"","Diệu Linh bước ra từ phòng tắm không thấy anh, nhìn ra ngoài ban công thì thấy anh đang đứng đó liền lên tiếng.","\"Đại Phong, anh mau đi tắm đi, còn phải đi ngủ sớm nữa.\"","\"Được anh đi ngay.\"","Trước khi vào phòng tắm, anh không quên hôn lên má cô. Từ sau lễ hội thả đèn, những cử chỉ thân mật của anh lúc nào cũng vậy khiến cho cô cảm thấy rất ngọt ngào.","Đột nhiên điện thoại của Diệu Linh có tin nhắn;","\"Diệu Linh, sao em không trả lời tin nhắn của anh vậy?\"","Cô nhìn tin nhắn trên điện thoại là do Diệp Kỳ Ngôn gửi tới. Thật ra khi cô quyết định cùng Đại Phong sang Hawaii du lịch, vì cô không muốn bị người khác quấy rầy nên đã cố tình không mang điện thoại theo. Vậy nên trong hai tuần vừa qua, Diệp Kỳ Ngôn đã nhiều lần liên lạc với cô nhưng lại không được.","Ban đầu, khi cô đi du lịch chỉ muốn giảm bớt áp lực và muốn quên đi những chuyện không vui đã xảy ra, sau đó thì tìm cảm hứng để thiết kế thêm vài mẫu trang sức mới cho buổi trình diễn của Diệp thị.","Nhưng không ngờ, sau khi cô và Đại Phong thả đèn cầu nguyện cho con của mình, thì việc của Diệp Kỳ Ngôn giao cho đã bị cô ném lên chín tầng mây rồi.","Trong lúc cô đang thẫn thờ, thì có một đôi tay ấm áp ôm từ phía sau.","\"Diệp Kỳ Ngôn nhắn tin cho em sao?\"","\"Đại Phong, em phải làm sao đây?\"","\"Linh Nhi, chuyện đó em không cần phải lo.\"","\"Đại Phong, em thấy mình mắc nợ anh ấy rất nhiều.\"","\"Linh Nhi, những gì em nợ cậu ấy, anh sẽ thay em trả, những em thiếu anh sẽ thay em bù, tất cả mọi chuyện đều có anh giải quyết cho em.\"","Cô liền hôn lên má anh;","\"Cám ơn anh.\"","Anh cúi xuống hôn môi cô, sau đó bế cô lên gường;","\"Vợ à, chúng ta cùng tạo người đi.\"","Cô lấy hai tay đẩy anh ra, nhưng tiếc là anh đã đè lên người cô:","\"Vợ à, tối nay cùng nhau cố gắng tạo Tiểu Linh đi.\"","\"Đại Phong, anh thật lưu mạnh, nếu muốn tạo người thì tự anh mình tạo đi.\"","\"Linh Nhi, không có em, một mình anh làm sao tạo được Tiểu Linh đây.\"","Anh vừa nói vừa hôn cổ cô, còn tay anh không chịu an phận, vòng ra sau lưng cô trượt vào bên trong áo ngủ, cởi nút áo ngực, nhanh chóng tiến về trước không ngừng xoa nắn nơi mềm mại đẫy đà của cô.","\"Tại sao phải nhất định là Tiểu Linh?\"","\"Vợ à, vậy chúng ta sau khi tạo Tiểu Linh rồi, sau đó chúng ta cố gắng thêm chút nữa để có Tiểu Phong và một đội bóng đá nhé.\"","\"Anh xem em là heo sao?\"","\"Linh Nhi, em không phải heo, nếu là heo, cũng là heo mẹ đẹp nhất.\"","Cô đánh lên người.","\"Anh đúng là con heo đực háo sắc.\"","Anh cúi đầu hôn lên gò má ửng hồng của cô:","\"Anh không phải là heo đực, mà là sói lang thích nhất là ăn em.\"","Sau đó môi cô đã bị anh khoá chặt bằng môi của anh, bàn tay còn lại cũng không ngừng vuốt ve lưng của cô."," \"Ưm\"","Hai tay cô quàng qua cổ anh;","\"Chồng à, em yêu anh.\"","\"Vợ, anh cũng yêu em.\"","Cứ như vậy quấn lấy nhau, cả căn phòng tràn ngập sự ám muội...&nbsp;","<br>"]