["Thấy anh kéo cửa ra, cô càng muốn đóng hơn nên hơi dùng sức, anh cảm thấy lực đối đầu với mình mạnh hơn nên trừng mắt nhìn cô, cô to gan quá rồi, hôm nay anh sẽ cho cô biết tay. Cô bị anh trừng mắt nên có chút sợ hãi, nhưng vẫn cứng đầu muốn kéo cửa lại, anh liền bực bội lên tiếng :","'' Em thử kéo mạnh thêm tôi xem ?''","''Anh đến đây làm gì ?''","Cô nhìn anh, nếu biết trước là anh cô sẽ không bao giờ mở cửa, ở chán với Băng Nhu rồi lại tìm đến cô sao? Lúc nãy còn tức giận, mắng nhiếc cô mà, chỉ một câu nói ''Tôi thật sự không ngờ cô lại là người như vậy, thật mất mặt cho Đại Phong tôi đã có người vợ như cô'' đã khiến cô hoàn toàn sụp đổ, vậy mà giờ còn đến đây tức giận với cô được sao ?&nbsp;","Thừa dịp cô đang sơ hở anh liền đi vào phòng, nhìn một lượt xung quanh, không tệ!","''Tôi đến tìm vợ mình cũng có lí do sao ?''","''...''","Cô nghe anh hỏi lại thì không biết trả lời thế nào, khuôn mặt cô cúi gằm xuống, vừa nhìn thấy anh là cô lại muốn khóc, tại sao từ lúc lấy anh đến giờ cô lại thích khóc như vậy ? Cô ghét bản thân mình hiện tại!","Anh không nghe cô trả lời, quay người đưa ánh mắt nhìn chằm chằm vào cô:","''Ngước mặt lên !''","Ba từ, chỉ ba từ duy nhất nhưng nó rất có hiệu nghiệm, cô liền ngẩng mặt lên, ánh mắt sợ hãi nhìn về con người đứng trước mặt cô, anh luôn hung dữ với cô, tại sao chứ ? Ngay cả lúc cô bị oan anh cũng không đứng về phía cô mà đi bao che cho một cô gái khác, anh vậy là có ý gì chứ ?Bây giờ lại quay sang tức giận với cô, cô nghĩ đến đây mắt liền có một làn sương mù bao che.","''Thu hồi lại những giọt nước mắt kia, tôi ghét nhất là nhìn thấy phụ nữ khóc''","''Anh thật quá đáng, ngay cả khóc anh cũng không cho tôi khóc sao ? Tôi phải làm sao thì anh mới vừa lòng .....''","Cô đang lên tiếng trách móc anh thì bỗng cảm thấy cơ thể mình bị nhấc bỗng lên, giây sau cô bị anh ném lên giường, cả thân thể anh đè lên cô, giọng nói anh vang lên:","'' Chỉ tôi có quyền trách em, em không có quyền lên tiếng trách tôi , biết chưa ? Nếu không tôi sẽ trừng phạt em.''","Anh nhìn thẳng vào mắt cô mà đe dọa, đúng vậy, anh là Thượng Đế, anh luôn luôn đứng ở &nbsp;trên tất cả, vì thế anh không hề thích có kẻ đứng trước mặt mà trách móc anh, trừ khi người đó không muốn sống nữa !","Thấy cô nghiêng mặt sang một bên không thèm nhìn mình, anh thở dài một hơi rồi, phụ nữ thật rắc rối:","'' Được rồi, là lỗi của tôi, là tôi sai, &nbsp;ngoan, &nbsp;lần sau tôi sẽ không như vậy nữa, cũng vừa mới nãy tôi mới biết được sự thật, tôi liền tức tốc chạy đến tìm em!''","Anh nói dối không chớp mắt, hoàn toàn tự tin với cách giải thích này của mình, lần đầu tiên ...lần đầu tiên anh xã mình để đi giải thích mới một cô gái, nhưng những thứ anh làm đều không đơn giản như mọi người thường nghĩ, vì mục đích của anh mà thôi, nếu anh làm mà không có mục đích, thì chính xác khẳng định một điều rằng : Anh không mang tên&nbsp;Trương Đại Phong - &nbsp;Một người tàn khốc, vô tình mà mọi người thường nói !","Cô nghe anh nói vậy thì quay mặt sang nhìn anh, ánh mắt nghi ngờ nhìn anh:","'' Anh nói thật sao ?''","'' Anh đã bao giờ nói dối em chưa ? Được thôi, nếu em không tin thì....''","Anh đang nói thì &nbsp;cô lấy một ngón tay đặt giữa môi anh, ý chỉ muốn anh im lặng,cô tin, cho dù anh nói gì cô cũng bằng lòng tin, chỉ cần anh nói, cô sẽ tin! Dường như nghe anh nói xong mọi uất ức cùng đau đớn trong lòng liền vơi đi, anh tin cô, cô đã mãn nguyện rồi !","'' Em tin !''","Anh nghe cô nói thì nở nụ cười, nhưng nụ cười ấy không phải vì cô tin lời anh mà là cô đã rơi vào cái bẫy chính cô ta tự chọn, thật là một người phụ nữ ngốc nghếch......'' Diệu Linh, hy vọng cuộc chơi này sẽ làm cho cô hài lòng''- anh suy nghĩ!","____________________________________","Năn nỉ zữ lắm ông chú của au mới cho mượn cái laptop, mượn được au liền đăng cho các độc giả nà, hí hí...nhớ mn quá à ! Au ở đây viết offline, đến khi về nhà au sẽ up cùng lần chục chap nha (phóng đại tí hihi), À mọi người nhớ vote cho au ít sao nha :*, để lần sau au có động lực mượn máy chú up típ hí, tạm biệt cả nhà !","<br>","<br>","<br>"]