["Do tâm trạng quá nặng nề, cô chuyển hướng không về nhà nữa mà đến cô nhi viện , cô nhi viện này là do gia đình cô cung cấp, các đứa trẻ ở đây rất dễ thương.","'' A...chị Diệu Linh đến!''","Một bé gái đang ngồi chơi búp bê, vô tình liếc mắt qua cô, sau khi thấy cô, vui mừng reo lên, các bé khác đang ngồi chơi kế đó cũng hớn hở bỏ đồ chơi lại mà chạy lại phía cô.","Cô thấy bọn trẻ lao về phía mình, ngồi gập người xuống, giang rộng tay chào đón các bé, lần lượt bọn trẻ đều xà vào lòng cô, một bé gái dễ thương ngước đôi mắt to tròn lên nhìn cô, mặt như sắp khóc:","'' Chị Diệu Linh, chị hết thương chúng em rồi sao ? ''","Cô nghe cô bé hỏi vậy, đau lòng đưa tay lên vuốt mặt cô bé, giọng nói nhẹ nhàng phát ra:","'' Các em đáng yêu như vậy chị Diệu Linh sao có thể quên được chứ ''","'' Vậy sao chị lâu như vậy không đến thăm chúng em?''","Một bé trai khác lại lên tiếng hỏi","'' Dạo này chị bận công việc nhiều quá nên không đến được, thời gian không có chị các em có ngoan không hay lại nghịch phá ?''","'' Chúng em rất ngoan, không phá gì đến &nbsp;Mẹ cả !''","Đúng rồi,Mẹ đi đâu rồi nhỉ ? Sao từ lúc cô đến đây đến giờ đều không thấy người ?","'' Mẹ đâu rồi ?''","'' Mẹ ...a Mẹ kia kìa !''","Một bé gái cột tóc hai chùm, khuôn mặt bầu bĩnh chỉ tay về phía người đang đi tới, bà ấy có khuôn mặt phúc hậu, đôi mắt hiền từ nhìn đám trẻ cùng cô.","'' Diệu Linh đến hả con ?''","'' Mẹ..''","Cô nghẹn ngào gọi tên bà, liền đứng dậy ôm bà, đối với cô, bà là người mẹ thứ hai tốt nhất của cô, bà luôn bên cô lúc khó khăn, bà cũng là một trong những người cô yêu quý nhất !","'' Đã lớn vậy rồi còn khóc được, không sợ các em trêu cười sao ?''","Mẹ hiền từ nhìn cô mít ướt nói, bọn trẻ nghe thấy thế cũng lên tiếng chọc cô:","'' Êu ơi..chị Diệu Linh nhõng nhẽo kìa..lêu..lêu!''","Cả đám nói rồi cùng nhìn nhau cười khanh khách.","''Các em dám trêu chị, xem chị dạy dỗ các em đây !''","Cô nghe các em trêu mình, liền quay sang nhìn mấy đứa nhỏ, cười ranh mãnh nói, hai tay giơ lên chạy lại bắt bọn trẻ, chúng nó thấy thế chạy loạn cả lên, miệng đứa nào đứa nấy cũng khanh khách cười, một số bé còn la lên :","'' Mẹ ơi..cứu chúng con, chị Diệu Linh muốn bắt con..Mẹ!''","Bà đứng một chỗ nhìn cô chơi đùa cùng bọn trẻ, bà có thể nhận ra, Diệu Linh hôm nay đang có buồn phiền, tâm sự, nhìn cô đuổi mấy đứa nhỏ, bà lại cảm thấy hạnh phúc, bà đã già rồi, không thể chơi đùa với bọn trẻ như vậy nên chúng thường rất buồn, hay tự lấy đồ chơi tự chơi với nhau, có thể nhìn thấy cô tới bọn trẻ vui mừng như thế nào,mặt đứa nào cũng cười đến híp mắt.","_______","10 phút mèo đuổi chuột cũng kết thúc, bọn trẻ ai nấy đều giơ tay lên đầu, lần lượt lần lượt bị cô bắt lại, dâng ánh mắt cầu cứu về phía Mẹ, Mẹ nhìn vậy cười hiền từ, chậm rãi nói:","'' Đã trưa rồi, các con cùng vào ăn cơm thôi!''","''Yeahh..Được giải thoát rồi ...haha!''","Bọn nhỏ reo lên, nhảy nhót đủ chỗ, cô nhìn bọn trẻ bật cười, con nít thật ngây thơ, vô tư.","______________________","'' Cốc..cốc..''","'' Vào đi''","Giọng nói uy nghiêm, lạnh lùng vang lên, anh ghét nhất là đang làm việc mà lại bị làm phiền!","'' Đại Phong...em nhớ anh quá!''","Băng Nhu mở cửa sa đó chạy lại ôm cổ anh thân mật, tự tiện ngồi trên đùi anh.","'' Băng Nhu..em đến đây làm gì ?''","Anh ngước mắt lên hỏi, cô không phải ở Pháp sao? Sao giờ lại xuất hiện ở đây ?","'' Câu này của anh là có ý gì ? Anh không muốn gặp em sao ? Tha thứ cho em đi, được không ? Em thật sự rất yêu anh''","Băng Nhu nhõng nhẽo, trưng ra bộ mặt đau khổ!","'' Anh chưa suy nghĩ !''","'' Đại Phong, lần này thôi, đừng rời bỏ em nữa được không ? Cho em thêm một cơ hội, em nhất định sẽ&nbsp; không đánh mất nó lần nữa !''","Anh thở dài,&nbsp; hạnh phúc mà anh ngày nhớ đêm mong đang ở trước mặt anh, nhưng sao anh lại chần chừ ?","'' Phong.....''","'' Được rồi....anh đồng ý !''","Đại Phong nói xong cúi người vào cổ cô ta, anh không thích giấu tình cảm của mình. Mũi hít sâu mùi hương trên người băng Nhu nhưng vừa hít vào liền nhíu mày, anh không thích mùi này, quá nồng, đột nhiên trong đầu anh xuất hiện hình bóng Diệu Linh, vội lắc đầu xua tan cái ý nghĩ đó đi!","'' Yêu anh quá đi...À Đại Phong, em có điều muốn anh đồng ý !''","'' Em nói đi''","Đại Phong vu vơ trả lời, tại sao tim anh không ấm lên ? Tại sao anh lại nghĩ về cô vợ kia ?","'' Em muốn xin vào làm công ty anh !''","Băng Nhu âm thầm cười hớn hở trong bụng.","'' Không phải nhà em cũng có công ty chờ em tiếp quản &nbsp;sao ? Sao lại muốn vào công ty anh ?''","Đại Phong khó hiểu hỏi lại","'' Em là muốn ngày nào cũng gặp được anh, được ở bên cạnh anh, anh không muốn sao?''","Băng Nhu lại giả vờ mặt giận, bực bội lên tiếng","'' Được, em muốn làm gì cũng được !''","<br>"]