["'' Anh điên rồi sao? Tôi và anh ấy chỉ là....''","'' Chỉ là cái gì? ''","Đại Phong hét lên, đôi mắt anh nổi đầy tia đỏ, gân xanh trên người đều hiện lên, chứng tỏ anh đang tức giận đến mức nào.","'' Anh mau buông cô ấy ra!''","Triệu Vũ đứng dậy, lau vết máu bên miệng, con người vui tính, ánh mắt nhẹ nhàng lúc trò chuyện cùng cô giờ đây được thay thế bằng đôi mắt sắc bén, cả người toát ra khí lạnh, so về hai khoản này, có thể nói...cả hai người đều tương đương nhau!","Đại Phong không nói gì, chỉ im lặng cầm tay cô kéo đi, phía sau Triệu Vũ chỉ có thể đứng nhìn mà thở dài, trong đầu anh tự đặt câu hỏi, chàng trai kia, là gì của cô?","____________________________","'' Thật không ngờ, lá gan cô thật lớn''","Anh kéo cô về lại phòng bệnh, một lúc sau, giọng nói anh với vang lên phá vỡ bầu không khí im lặng ngột ngạt khiến người khác hít thở không thông. Ánh mắt sắc bén nhìn vào cô gái đang cúi đầu xuống, bề ngoài nhìn mảnh mai, yếu đuối, nhưng thật không người, anh chỉ vừa đi vài tiếng đã chạy đến người người đàn ông khác , có phải anh đánh giá có thấp cô không?","'' Đến đây!''","Giọng nói lạnh lùng lần nữa truyền vào bên tai cô, khiến toàn bộ cơ thể cô khiếp sợ, không dám ngước đầu lên nhìn anh, cơ thể vẫn ngồi im!","'' Tôi không muốn cùng một câu nói lặp lại hai lần!''","Lại Một lần nữa giọng nói tử thần vang lên, toàn thân cô run rẩy, từ từ đứng dậy, tiến gần lại trước mặt anh","'' Xin lỗi, thật không phải như anh nghĩ!''","Ngoại trừ nói xin lỗi và giải thích cho bản thân mình ra, cô không biết mình nên nói gì, làm gì.","'' Hắn ta là ai?''","Anh đưa tay nâng cằm cô lên, buộc ánh mắt sợ sệt của cô nhìn thẳng vào ánh mắt lạnh lùng, sắc bén của anh.","'' Chỉ là người bạn lúc trước của tôi''","'' Cô nghĩ với lời giải thích như vậy, tôi sẽ tin sao?''","Anh trừng mắt nhìn cô, bàn tay di chuyển xuống cái cổ trắng, dùng sức bóp thật mạnh.","Cô như con mồi bị bắt, cố gắng vùng vẫy để thoát khỏi cái chết, nhưng không được, bàn tay anh nắm quá chặt, cộng thêm cô đang là người bệnh, sức lực không thể so sánh cùng với người khỏe mạnh là anh được, không khí lưu thông trong cơ thể cô ngày càng cạn kiệt, cũng tốt, như vậy cô có thể chết đi, có thể giải thoát!","'' Đại Phong, cậu đang làm cái trò gì vậy?''","&nbsp; Hạnh Tuyết &nbsp;và Thái Huy &nbsp;mở cửa bước vào, đập vào mắt là hình ảnh khiến người người khiếp sợ kia, Thái Huy lập tức hét lên","Nghe giọng nói khác vang lên, anh từ từ bỏ bàn tay xuống, quay ánh mắt đỏ ngầu sang nhìn Thái Huy, cơ thể Thái Huy cứng ngắc, ánh mắt này.....Lần cuối cậu thấy là lúc bố mẹ ruột của Đại Phong mất trong một vụ cháy, giờ đây nó lại xuất hiện, chỉ cần Đại Phong dùng ánh mắt này, có thể giết chết tất cả mọi thứ!","Hạnh Tuyết chạy lại đỡ Diệu Linh, vội đỡ cô ngồi lên giường, lo lắng hỏi:","'' Linh Linh, cậu không sao chứ?''","Cô lắc đầu, cố gắng thở thật mạnh để điều hòa lại khí trong cơ thể, bên kia, hai người vẫn nhìn nhau!","'' Cậu bình tĩnh lại đi, Đại Phong!''","Thái Huy ra sức can ngăn con ác thú trong người anh nổi dậy, nếu nó thực sự vùng lên, e rằng ngay cả anh cũng sẽ bị hủy diệt!","'' Cậu im miệng!''","Đại Phong gằn từng tiếng, ánh mắt quay trở ngược lại nhìn chằm chằm Diệu Linh.","'' Đại Phong, em có thể hỏi anh một câu không?''","Cô liền mình lên tiếng, cô muốn một lần chấm dứt tình cảm này với anh, theo yêu cầu cuộc thỏa thuận giữa cô và Băng Nhu, anh chọn cô ấy, cô sẽ rời đi, &nbsp;mặc dù cô biết...người chịu &nbsp;tổn thương nhất là cô!","'' Nói''","Trên mặt cô thoát nét bi thương, vang lên một câu thật nhỏ, vô lực và yếu đuối:","'' Trước và sau, người anh yêu là Băng Nhu sao?''","'' Cô nghĩ cô có tư cách so sánh cùng với Băng Nhu sao ? Hoàng Diệu Linh, tôi nói cho cô biết, cô chỉ là một quân cờ &nbsp;không hơn không kém mà tôi một tay điều khiển, đừng tự nâng vị trí của bản thân mình lên cao, ngay cả một cọng tóc của Băng Nhu...Cô cũng không thể bằng!''","Giọng nói tuyệt tình, hung ác của anh như muốn cắn nát trái tim cô, hung hăng đâm vào, moi móc tận cùng tình cảm của cô , khiến cô hít thở cũng thấy khó khăn!","'' Trương Đại Phong, anh đừng quá đáng, tôi..''","'' Hạnh Tuyết, đừng nói nữa!'' Cô cắt ngang lời nói của &nbsp;Hạnh Tuyết, sau đó quay sang anh:","'' Cảm ơn anh!''","_________________________________","Từ giờ lịch úp là ntn nha mn:","Thứ 5 : 1 chap","Chủ nhật : 2 chap","<br>"]