["<i><b>Author: KHBN2015</b></i>","<br>","Sau khi dùng cơm tối xong, Diệu Linh không theo Đại Phong lên phòng vì cô muốn ở lại giúp cho Ngọc Anh thu dọn trong phòng ăn nhưng bác quản gia không muốn để cho cô giúp liền lên tiếng.","\"Thiếu phu nhân, cô đi nghỉ sớm đi, chuyện ở đây để cho tôi và Ngọc Anh làm được rồi.\"<br>","\"Cháu muốn giúp hai người.\"<br>","\"Thiếu phu nhân, để cho em và bác quản gia làm được rồi, lúc nãy em thấy thiếu gia hình như không được vui đấy\" <br>","Diệu Linh nghe Ngọc Anh nói xong liền lập tức chạy lên lầu. Cô đang nghĩ xem có phải anh không vui vì ngày mai cô sẽ đi gặp Diệp Kỳ Ngôn chăng? <br>","Khi cô vào phòng không nhìn thấy anh liền đến thư phòng tìm anh. Nhưng cũng không nhìn thấy, lại nghe được tiếng nước chảy trong phòng tắm truyền ra, cô nghĩ chắc anh đang tắm trong đó nên trở về phòng.<br>","Về đến phòng liền lấy đồ đi tắm, cô tự nhủ cũng nên tắm rửa thay đồ để có thể đi ngủ sớm, ngày mai còn phải gặp Diệp Kỳ Ngôn để giải quyết cho xong những rắc rối không cần thiết. Trong lòng cô vẫn cảm thấy lo lắng vì anh không được vui.<br>","Sau khi tắm xong, cô vừa từ phòng tắm bước ra thì đã nhìn thấy anh đang xem bản thảo mà cô vừa hoàn tất xong vào lúc sáng. Cô chưa kịp lên tiếng thì anh đã quay người lại nói.<br>","\"Linh Nhi, tác thẩm này rất đẹp..\"<br>","\"Đại Phong....\"<br>","Cô định bước đến gần nơi anh đứng, nhưng anh đã nhanh tay kéo cô ôm vào lòng. Hóa ra không phải là anh không vui, mà là cô đã bị bác quản gia và Ngọc Anh gạt.<br>","\"Linh Nhi, tác thẩm này được gọi là gì?\" <br>","\"Hạnh phúc bên anh ...\" <br>","Anh nhìn cô một lúc rồi đặt bản thảo lên trên bàn, sau đó quay người lại bế cô lên giường, anh cúi xuống hôn môi cô thật sâu.<br>","\"Linh Nhi, hãy nói cho anh biết, em có hạnh phúc khi ở bên cạnh anh hay không?\"<br>","Cô đưa hai tay đặt lên má anh;<br>","\"Đại Phong, em rất hạnh phúc.\"<br>","Sau đó cô hôn lên môi anh...<br>","\"Tác thẩm đó nói lên cảm giác khi em được ở bên cạnh anh.\" <br>","Cô đang muốn nói gì đó nhưng đôi môi của cô đã bị anh khóa chặt lại. Cô xinh đẹp động lòng người, vẻ đẹp thuần khiết mê người của cô không ai sánh bằng, khiến cho anh mê mẩn không thể nào kháng cự được. <br>","\"Linh Nhi, vợ yêu của anh..\"<br>","Bàn tay của Diệu Linh đặt nhẹ lên mặt anh, sau đó bàn tay dần dần di chuyển xuống cổ anh, khuôn mặt xinh đẹp của cô dán chặt vào lồng ngực rắn chắc nóng bỏng cách lớp áo sơ của anh, cảm nhận nhịp đập trong tim anh.<br>","Cô nhẹ gọi anh;<br>","\"Chồng à...\"<br>","Anh kích động hôn mút môi cô đến sưng đỏ, đôi tay của cô ôm chặt cổ anh, nhiệt tình đáp lại nụ hôn sâu này.<br>","\"Linh Nhi, là do em phóng hỏa đấy nhé, đừng trách anh đây.\"<br>","Anh cúi đầu hôn Diệu Linh thật sâu. Từ dịu dàng đến cuồng nhiệt càng sâu càng điên cuồng nồng cháy. Anh rời môi cô, đặt nụ hôn lên chiếc cổ trắng nõn mà xinh đẹp. Ngón tay nhẹ cởi nút áo ngủ của cô, cả thân hình xinh đẹp quyến rũ xuất hiện trước mặt anh, nụ hôn rơi xuống, dừng lại trước nơi mềm mại đẫy đà, dần dần xuống tới trên bụng cô, bàn tay to lớn của anh không ngừng di chuyển khắp cơ thể mềm mại của cô.","\"Linh Nhi, sinh cho anh một đứa con được không?.\"<br>","\"Chồng à...\"<br>","Cô thở hổn hển, mê tình khiến cho cô nói không nên lời mà vô thức gật đầu, đưa tay ôm lấy cổ anh, miệng không ngừng gọi.<br>","\"Ông xã....\"<br>","Động tác của cô khiến cho dục vọng của anh càng lúc càng mãnh liệt. Anh vòng tay qua ôm trọn thắt lưng của cô, ngừng động tác ra vào trong thân thể của cô, cúi xuống cắn mút trên cổ của cô, vui vẻ nhìn ấn dấu sở hửu của mình và thì thầm bên tai cô.<br>","\"Linh Nhi, anh yêu em.\" <br>"," \"Ông xã&nbsp;à, em yêu anh, em rất yêu anh...\"<br>","Từ lúc anh nghe cô nói, ngày mai cô có hẹn với Kỳ Ngôn, trong lòng dâng trào lên một nỗi ghen tuông vô hình. Cho dù anh biết giữa cô và Kỳ Ngôn không còn có cơ hội đến với nhau nữa, nhưng sự chiếm hữu ở trong lòng anh càng lúc càng mạnh liệt, chỉ có dùng cách này để chứng minh cô mãi mãi thuộc về anh.<br>","Anh muốn cô không biết bao nhiêu lần, cho đến khi anh gầm nhẹ một tiếng, đem tất cả mầm mống của mình gieo vào nơi sâu nhất trong cơ thể cô anh vẫn không chịu rời khỏi cơ thể của cô mà ôm cô ngủ một giấc đến sáng hôm sau.<br>","Sáng hôm sau, ánh nắng ấm áp của một ngày mới đem đến hạnh phúc cho một đôi vợ chồng ân ái khiến cho bao nhiêu người hâm mộ, nhưng họ không hề hay biết một chuyện khủng khiếp sắp sửa xảy ra với bọn họ.<br>","Anh tỉnh giấc đã không thấy cô đâu cả. Nhìn đồng hồ trên tường đã 7 giờ sáng, anh thở dài đi vào phòng tắm làm vệ sinh cá nhân, sau đó anh đi thẳng xuống phòng ăn thì đã nhìn thấy cô đang bận rộn chuẩn bị thức ăn sáng cho anh<br>","\"Linh Nhi\" Anh lên tiếng gọi cô. <br>","\"Đại Phong, sao anh dậy sớm vậy?\" <br>","Anh bước đến gần hôn lên má cô nói nhỏ vào tai;<br>","\"Không có em làm gối ôm cho anh nên anh ngủ không được.\"<br>","Cô liền đầy ra;<br>","\"Anh mau đến ăn sáng đi.\"<br>","Bác quản gia và Ngọc Anh nhìn thấy mặt của cô đỏ bừng như quả cà chua liền lên tiếng trêu ghẹo cô.<br>","\"Ngọc Anh, chắc không bao lâu nữa nhà của chúng ta sẽ có tiểu thiếu gia đấy.\"<br>","Ngọc Anh tiếp lời quản gia nói;<br>","\"Cháu thấy còn có thêm một tiểu thư nhỏ nữa.\"<br>"," \"Bác quản gia, Ngọc Anh, hai người nói năng linh tinh gì vậy.\" Cô mắc cở liền tiếng.<br>"," \"HAHAHA..\" <br>","Cả hai đều nhìn cô cười, bác quản gia nhìn sang anh nói; <br>","\"Thiếu gia, những món này đều được thiếu phu nhân chuẩn bị cho cậu.\"<br>","\"Bác quản gia.....\"<br>","Bác quản gia biết cô da mặt rất mỏng nên không trêu ghẹo cô nữa liền lên tiếng;<br>","\"Thôi được, thôi được. Ngọc Anh mau đến giúp tôi một tay.\"<br>","\"Dạ vâng.\"<br>","Anh đưa tay kéo cô đến phòng ăn.<br>","\"Linh Nhi ngồi xuống đi.\"<br>","Cô ngồi xuống bên cạnh anh, hai vợ chồng cùng ăn sáng thật vui vẻ. Sau khi cô dùng bữa sáng xong thì cô lên phòng thay đồ để chuẩn bị đi ra ngoài.<br>Khi anh bước vào phòng thì cô đã mặc chiếc áo đầm màu xanh dương cổ tròn rất đẹp làm nổi bật làn da trắng hồng của cô: <br><br> \"Linh Nhi, em nhìn rất đẹp, nhưng em thật sự muốn mặc áo này sao?\"<br><br> Cô cảm thấy áo này đâu có vấn đề gì đâu, sao anh lại hỏi như vậy<br><br> \"Đại Phong, em mặc áo này rất khó coi lắm sao? \"<br><br> Anh kéo tay cô đứng trước gương chỉ lên cổ cô: <br><br> \"Linh Nhi, áo này rất đẹp nhưng mà cổ của em......\"<br><br> Khi cô nhìn vào gương thì thấy cổ của mình có rất nhiều dấu hôn do tối qua kích tình để lại, và thủ phạm không ai khác ngoài cái người đang đứng cạnh cô đây. Cô liền quay người đưa tay lên đánh vào người của anh: <br><br> \"Đại Phong, là anh cố tình, anh thật đáng ghét, thật đáng ghét....\"<br><br> Anh cười rất nham hiểm sau đó anh cúi xuống hôn cổ cô<br><br> \" Vợ à, đừng giận mà...\"<br><br> Cô vô cùng tức giận, đẩy anh ra định quay người đi, nhưng anh đX ôm từ phía sau đặt hai lên bụng cô.<br><br> \"Bảo Bảo, con xem kìa mẹ đang giận đấy.\"<br><br> \"Sao anh biết chúng ta đã có Bảo Bảo?\"<br><br> Anh ôm cô chặt hơn, bàn tay không ngừng sờ lên chiếc bụng bằng phẳng của cô. <br><br> \"Linh Nhi, chẳng lẽ em không muốn có Bảo Bảo sao?\"<br><br> Diệu Linh chợt nghĩ ra điều gì quay người, nhìn thẳng vào mắt anh: <br><br> \"Đại Phong, anh đừng làm bộ đánh trống lảng , có phải anh đang ghen vì tý nữa em đi gặp Diệp Kỳ Ngôn hay không?\"<br><br> \"Linh Nhi....\"<br><br> Cô chợt nhớ chuyện xảy ra đêm qua và dấu hôn trên cổ cô là do anh cố tình để lại<br><br> \"Vợ à, bất cứ người nào đàn ông cũng vậy khi biết vợ mình đi gặp người yêu cũ.\"<br><br> Anh biết anh không nên ghen, nhưng anh không thể kiềm chế được cho nên tối qua anh muốn cô không biết bao nhiêu lần, chỉ có như vậy anh mới có cảm giác cô mãi mãi thuộc về anh. Diệu Linh đặt hai lên má anh. <br><br> \"Chồng à, tình yêu của em đối với anh năm năm qua không hề thay đổi.\"<br><br> \"Vợ à, anh yêu em.\"<br><br> \"Anh cúi xuống ôm hôn cô.\" ","<br>"]