["<br>","Anh ôm cô chạy ra ngoài, khi đi qua không quên dừng lại, nghiến răng nói, anh là người có thù phải trả, lấy của anh một anh sẽ trả mười:","'' Tôi cần ông ta sống sót, một cọng tóc cũng không được mất''","______________________________________","Anh bế cô lên xe, đặt cô ngồi phía sau, nói thầm vào tai cô:","'' Linh Nhi! Khi anh ở đây thì em không được phép có chuyện gì...nếu không...anh sẽ không bỏ qua cho em!'' ","Sau đó anh vội vàng ngồi vào ghế lái, lái xe chạy đi thật nhanh, ngay cả dây an toàn anh cũng quên thắt.","Khi chiếc xe dừng trước cổng bệnh viện gần nhất, anh đi ra bế cô lên, chạy vào trong, điên cuồng hét lên :","'' Bác sĩ...bác sĩ!''","Các bác sĩ trong bệnh viện bị anh làm cho hoảng hốt, cả người anh và cô đều được nhuộm bằng một màu đỏ, nhìn rất chói mắt , sau đó cô được đặt lên xe đẩy, nhanh chóng chuyển vào phòng cấp cứu, anh bàng hoàng ngồi xuống đất, đưa hai tay lên trước mặt mình, máu...chỉ có máu.....rốt cuộc cô đã phải chịu đau như thế nào?","Giờ anh hiểu rồi, hoàn toàn hiểu rồi, anh yêu cô....anh yêu sự dịu dàng và quan tâm của cô..tại sao ông trời lại để anh nhận ra tình cảm của mình trong hoàn cảnh éo le như vậy ?","Anh ngồi đó, thẫn thờ nhìn hai bàn tay của mình, một lúc sau có một bác sĩ cấp tốc chạy ra :","'' Không hay rồi...anh phải cho chúng tôi quyết định.''","Anh nghe vậy ngước mặt lết, nhanh chóng cầm hai vai của bác sĩ, đôi mắt hằng lên tia đỏ:","'' Ông nói vậy là có ý gì ? Cô ấy làm sao ?''","'' Tình hình của bệnh nhân giờ rất nguy cấp, anh phải chọn một trong hai, thai nhi hay người mẹ ?''","Nghe ông ta nói, anh thẫn thờ buông lỏng hai tay, cô có thai....đúng như suy luận của anh lúc trước...cô có thai...Bảo Bảo của hai người !","'' Này anh...mau lên''","Ông bác sĩ thấy anh ngẩn người ra, bực bội nhắc nhở anh.","'' Không thể giữ cả hai sao ?''","Anh quay sang bác sĩ hỏi, anh không muốn mất đi Bảo Bảo, càng không muốn mất đi cả cô.","'' Không thể được!\"'","Anh phải làm sao đây ? Ai chỉ anh phải làm sao đi ? Anh không thể để cô rơi vào nguy hiểm được...nhưng Bảo Bảo của hai người thì phải làm sao đây? Bàn tay anh nắm chặt lại, cố nặn ra từng chữ, chưa bao giờ anh cảm thấy việc nói lại khó khăn đối với mình như vậy.","'' Cứu...người mẹ đi....bỏ...thai nhi!''","'' Được, vậy anh kí vào tờ giấy này cho chúng tôi!''","Vị bác sĩ vừa nhận được câu trả lời của anh, liền đưa anh một tờ giấy và cây bút, anh run run cầm lấy bút, đặt tay lên kí.....con à....bố xin lỗi!","Vị bác sĩ cầm tờ giấy rồi chạy nhanh vào phòng cấp cứu, để lại anh một mình cô đơn ở đây, anh suy sụp ngồi xuống đất, hai tay ôm mặt....lúc trước anh từng có ý định bỏ đi Bảo Bảo ...nhưng tại sao đến khi bỏ anh lại đau khổ như vậy ? Những giọt nước mắt trào ra, qua kẻ tay anh chảy xuống, thật nóng!","Con à! Tha lỗi cho bố!","Hai giờ đồng hồ trôi qua thật yên tĩnh, thật lạnh. Anh cảm thấy từng giây, từng phút trôi qua thật lâu, khi Thái Huy và Hạnh Tuyết đến thì thấy anh ngồi đó, cả người toàn máu đang cúi mặt xuống. Đối với Thái Huy, dù rất giận anh vì đối xử với Diệu Linh rất bội bạc, nhưng dù gì anh ta cũng là bạn thân với anh, anh không thể bỏ mặt.","'' Đại Phong, để tôi ngồi đây coi chừng, anh mau đi nghỉ đi!''","'' Bớt nói nhiều đi!'' ","Làm sao anh có thể bỏ cô mà đi, anh phải chờ cô tỉnh dậy.","'' Anh hại cô ấy như vậy rồi giờ trưng ra bộ mặt thảm thương vậy sao ?''","Hạnh Tuyết tức giận đi đến, hận không thể giết chết người đàn ông này.","'' Hạnh Tuyết....cô...'' - Thái Huy bước lên ngăn cô lại.","'' Thái Huy! Anh bỏ tôi ra...\"","Hạnh Tuyết đi đến trước mặt anh nói;","\"Đại Phong, giờ anh vui rồi chứ, cô ấy ở trong kia không biết sống chết như thế nào, chắc trong lòng anh vui lắm đúng không ? Tại sao cô ấy lại đi yêu một kẻ khốn nạn như anh? Anh tự nhìn lại bản thân mình đã làm những gì đi, anh yêu Băng Nhu lắm đúng không? Hiện giờ cô ta cũng đang bất tỉnh trong phòng bệnh đấy, anh qua đó mà chăm sóc cô ta đi, Diệu Linh của tôi không cần anh, anh đi đi!''","Hạnh Tuyết ngừng một chút rồi nói tiếp;","\"Đừng ở đây \"giả mèo khóc chuột chết\", một người vô lương tâm như anh cũng biết đau khổ hay sao? Hay là đang đóng kịch cho chúng tôi coi sao.\"","Hạnh Tuyết vừa khóc, vừa tức giận với cái người ngồi dưới đất kia, cô lấy những căm tức từ trước đến nay mà mắng Đại Phong.","Anh ngồi im đó, không lên tiếng, anh biết phải nói gì khi cô ấy nói quá đúng? Liệu giờ anh hối hận có quá muộn không?<br><br>","<br>"]