["<b><i>&nbsp;Author: Chumeodethuong&nbsp;</i></b>","Anh chạy khắp nơi trong sân bay, bởi vì khẩn trương mà trên trán xuất hiện vài giọt mồ hôi, khó khăn hô hấp, ánh mắt dò xét khắp nơi, tuy nhiên anh không nhìn thấy bóng dáng quen thuộc đấy!&nbsp;","Anh tức giận cuộn nắm tay, đấm mạnh vào bức tường bên cạnh, vì lực quá lớn mà tay anh chảy máu, nhưng anh không cảm thấy đau, vì lúc này....vị trí bên trái lồng ngực anh còn đau gấp bội...<br><br>Cô dám bỏ đi ? Dám rời khỏi anh?","&nbsp;Sân bay ngày càng đông người, anh cẩn thận nhìn từng người, tại sao nhiều người như vậy nhưng không có cô???<br><br>\"Linh Nhi...\"<br><br>'' Tại sao?\"","Đúng , anh muốn hỏi cô tại sao, tại sao lúc anh muốn thừa nhận tình cảm của mình thì cô lại rời bỏ anh ?","Lúc Thái Huy và Hạnh Tuyết đến, thấy anh ngồi dựa vào tường , mặt cúi gằm xuống, đoán chừng anh đang rất đau khổ!","'' Đại Phong..''","Anh ngồi đó, đưa đôi mắt đỏ hoe lên nhìn người gọi mình, giây sau anh bật dậy, hai tay nắm chặt cổ áo Thái Huy,miệng hét lớn:","'' Tại sao ? Tại sao cậu làm như vậy hả ?''","Hạnh Tuyết đứng bên sợ hãi lớn tiếng :","'' Đại Phong, anh làm gì vậy? Mau buông tay ra !''","'' Vì vốn dĩ cậu không biết trân trọng cô ấy ! Không lẽ cậu đã quên tớ đã nói gì với cậu'' - Thái Huy bình tĩnh đáp lại.","Đúng vậy cách đây mấy ngày Thái Huy đã từng nói \"Sẽ một ngày đó , tôi sẽ làm cho cậu &nbsp;sống hối hận và tự trách\"","Hôm nay Thái Huy đã làm được, Đại Phong&nbsp;buông hai tay ra, cả người khụy xuống, anh thừa nhận anh không biết trân trọng cô, là anh khiến cô chịu nhiều đau khổ nhưng không phải anh đang hối hận sao? Anh muốn chuộc lỗi lầm của mình... tại sao ngay cả cơ hội cô cũng không cho anh?","'' Đi theo mình, mình sẽ cho cậu hiểu rõ Băng Nhu hơn!''","Nói rồi Thái Huy kéo người đang quỳ gối dưới đất kia lên, đưa anh ngồi vào xe, từ đầu tới cuối anh cũng không đẩy ra !","'' Cô qua lái xe kia đi!''&nbsp; - Thái Huy quay sang nói với Hạnh Tuyết!","'' Được !''","__________________________.","Thái Huy đưa anh đến nơi nhốt kẻ đã bắt cóc cô, cả người ông ta toàn máu, người không ra người, mua không ra ma !","'' Aaaaa......''","Ông ta đau đớn hét lên khi cơn đau bùng phát, cơ thể vặn vẹo khó chịu, liên tục lấy đầu đập vào tường. Miệng không ngừng rên rỉ.","'' Đại ca...Nhị ca!''","Đám bảo vệ thấy anh và Thái Huy đi vào liền cúi người chào .","'' Mở cửa'' - Thái Huy ra lệnh .","Hai người bước vào:","'' Khai mau...ai là người sai ngươi làm vậy ?''","'' Không....tao..không nói...có..giỏi mày...giết tao đi..aaaa!\"","Ông ta cứng đầu vừa nói vừa chịu đựng cơn đau, ngay cả máu trong miệng cũng bắt đầu chảy ra .","'' Người đâu....''","'' Để mình!''","Anh ngăn Thái Huy lại, ánh mắt sắc bén nhìn người kia, anh tựa như quỷ stan mà từ từ đi đến gần.","'' Tao hỏi mày lần cuối...ai sai mày?''","'' Tao...không...''","''Tốt...Đưa dao đây!''","'Phập'","'' Aaaa''","Anh cần con dao cắm xuống, ngay cả Thái Huy đứng bên cạnh cũng lạnh người.","Anh đâm một giao, lại tiếp tục đâm nhát thứ hai, tâm tình anh hiện giờ rất tồi tệ, cái duy nhất anh có thể làm đó là ...Giết người ! Tựa như một con quỷ.","'' Đừng...xin ngài...tôi nói...tôi nói!''","Lão ta đau đớn rít lên từng hơi.","'' Là...là ... tiểu thư...Băng...Nhu!''","'' Cô ấy cũng bị bắt, sao có thể ?''","Anh đưa đôi mắt chứa đầy máu nhìn ông ta, nếu ông ta dám nói dối, anh sẽ giao ông ta cho chó ăn!","'' Cô ..ta bày ra....Là cô ta..nói tôi bắn...thật sự...tôi không biết...cô gái ấy... là người của Trương thiếu...nếu không...cho dù có mười cái mạng...tôi cũng ...không dám !''&nbsp;","Ông ta khổ sở nói ra từng từ.","''Ông biết cô ta là ai không ?'' - Thái Huy hỏi, điều mấu chốt cậu muốn anh biết ông ta còn chưa nói :","'' Cô ta là...là....con gái của Tô Bằng...!''","'' Còn?''","''Tô Bằng...là người..năm đó ...gây ra vụ cháy, lúc đó ..tôi là hậu vệ thân cận của ông ra !''","'ẦM'&nbsp;","Một tiếng vang lên trong lòng anh, anh cảm thấy cả thế giới đang sụp xuống, hai tay nắm chặt, gân xanh trên trán cũng nổi lên.....","-----------------------------------------------",".............................","<br>"]