["Đến sân bay, cô nhìn thấy một chàng trai và một cô gái đứng đó, chàng trai nhìn thấy anh và cô liền vẫy vẫy tay ý bảo đến đó, anh vòng tay qua hông cô rồi cả hai cùng đi đến chỗ hai người kia đứng, cô ngạc nhiên khi nhìn rõ mặt cô gái kia:","'' Hạnh Tuyết!''","''Diệu Linh!''","Hai người cùng đồng thanh kêu lên, sau đó vui mừng ôm chầm lấy nhau, anh và cậu đứng ngoài anh thì vẫn giữ nguyên khuôn mặt lạnh lùng còn Thái Huy thì &nbsp;ngớ người ra:","'' Hai người quen nhau sao?''","''Đương nhiên quen rồi, không quen nhau mà ôm như thế này hả? Mắt anh không bị mù thì cũng phải thấy mờ mờ chứ !'' (-_-! Chị này có vẻ đanh đá), Hạnh Tuyết hất mặt lên nói với Thái Huy","'' Cô...''","Thái Huy tức quá không nói lại được câu nào, khuôn mặt đỏ bừng lên, chỉ tay vào mặt Hạnh Tuyết, Hạnh Tuyết nhíu mày, hất bàn tay anh sang một bên, vênh mặt nói:","'' Cô cái gì mà cô, tôi là vị hôn phu của anh chứ không phải cô của anh, hiểu chưa?''","''Tôi từng nói cô là vị hôn phu của tôi à ?''","Thái Huy tức giận nói lớn tiếng khiến cho những người đi ngang qua liền đưa mắt nhìn!","'' Theo tôi biết thì miệng anh có để trang trí mà chứ có dùng để nói đâu, anh có nói hay không có &nbsp;thì mọi chuyện cũng thế...Ok!''","Hạnh Tuyết nói xong rồi đưa bàn tay lên làm ra dấu 'ok' với cậu rồi liếc cậu một cái, vội kéo tay cô bước đi, vừa đi được hai ba bước bỗng đằng sau vang lên một giọng nói nữ khác:","''Đại Phong, cuối cùng anh cũng đã đến !''","Băng Nhu không biết từ khi nào đã xuất hiện ở đó,thấy anh liền lao vào lòng anh như tên bắn, do quá nhanh cộng với ngạc nhiên nên anh chưa kịp phản ứng là đẩy cô ta ra, đến khi vô tình nhìn thấy ánh mắt của cô nhìn vào hai người anh mới sực nhớ lại, hất cô ta ra, nhíu mày không vui nói:","'' Cô tới đây làm gì?''","''Em đã nhắn tin cho anh, không nhớ sao? Với lại sáng nay em gọi anh mà gặp vợ anh, cô ấy không đi cùng sao?''","Băng Nhu nói xong cái đầu liền giả vờ ngó xung quanh, ánh mắt dừng lại trên cô và Hạnh Tuyết, t khiêu khích, vụt qua tia thủ đoạn rồi nhanh chóng biến mất, quay sang nhìn anh cười tươi như không có chuyện gì. Ngay lúc cô ta nói có nhắn tin và gọi cho anh thì anh mới hiểu ra, thái độ xa lánh của cô sáng nay là vì nguyên nhân vì! Anh sẽ giải thích với cô sau..khoan, giải thích sao? Anh đang nghĩ cái gì vậy ? Từ lúc nào mà trong cuốn từ điển của anh có chứa 2 từ ''giải thích'' ? Cô là cái quái gì đối với anh mà phải giải thích chứ ? Vợ sao? Đừng hòng!","Ánh mắt của cô nãy giờ luôn chăm chú nhìn vào anh và Băng Nhu, một trận đau đang âm ỉ chạy trong tim cô, có phải cô sắp mất đi anh hay không ? Băng Nhu là cô gái anh yêu, cô ấy vừa xinh đẹp, giỏi giang , hơn cô về mọi mặt, còn cô ? Đến với anh vì hôn nhân bắt buộc, anh cũng không hề thích cuộc hôn nhân này ? Có khi nào anh sẽ rời bỏ cô trở về bên cạnh Băng Nhu không ? Nghĩ đến đây cô không dám nghĩ nữa, cô không biết cuộc sống của mình nếu thiếu anh sẽ như thế nào, nhưng cô chắc chắn là quan hệ giữa anh và Băng Nhu đang phát triển tốt, nghĩ đến đây, ánh mắt cô đau thương nhìn anh.","_____","Lên máy bay, vì Hạnh Tuyết nằng nặc đòi ngồi chung ghế với cô, cô không cách nào từ chối được, nhân cơ hội Băng Nhu đến ngồi chung với anh, nở nụ cười:","'' Chúng ta ngồi chung nha!''","Anh nghe cô ta nói những giả bộ không nghe, ánh mắt vẫn nhìn chằm chằm ra ngoài, anh đang cố ý ngầm nói không nhưng ai biết mặt Băng Nhu dày tới cỡ nào, chưa nghe được câu trả lời của anh đã ngồi xuống, đầu dựa vào vai anh, thân mật nói:","'' Anh càng ngày càng ít nói nhỉ? Nhớ lúc xưa anh rất hay nói chuyện với em, mình hay đi du lich, xem phim, đi chơi,...nhắc đến em rất muốn thời gian có thể quay ngược trở lại!''","''Chính cô là người đã chọn con đường này!''","Anh quay sang nhìn cô bằng con mắt lạnh lùng, nét lạnh băng nơi đáy mắt anh khiến cơ thể Băng Nhu đột nhiên run lên, nhưng cô ta không để cho anh thấy:","''Đại Phong, hãy tha thứ cho em, lúc đó là em bất đắc dĩ nên mới làm như vậy!''","Nghe cô ta nói xong, anh bật cười, nụ cười khinh bỉ:","''Bất đắc dĩ? Không phải do lúc đó tôi nghèo nên cô mới ''bất đắc dĩ'' đi tìm thằng khác giàu có hơn tôi chứ?''","''Đại Phong, thật sự không phải, là có người ép em!''","Băng Nhu nói đến đây cô bật khóc, lấy tay che mặt lại, làm ra vẻ mình đã chịu rất nhiều uất ức. Anh ngồi bên cạnh không chịu được, anh rất ghét nước mắt con gái, huống hồ cô lại là người anh yêu (ô mai gót), vội đưa tay qua kéo Băng Nhu vào lòng mình, nhẹ nhàng nói:","'' Đừng khóc, là anh không tốt!''","''Anh tha thứ cho em sao?''","Cô ta ngước đôi mắt ngây thơ lên nhìn anh, trong thâm tâm cô ta cười nhẹ một cái, anh vẫn ngu như ngày nào, Trương thiếu gia !","''Được, ngoan, nhín đi!''","''Vâng!''","Cô ta vui mừng chồm lên ôm cổ anh, giọng nói không nén được vui mừng, ôm thật chặt lấy anh!<br>","<br>","<br>"]