[" ","Cả một buổi sáng cô đi khắp nơi trong thành phố, chán nản ngồi xuống một cái ghế bên đường, đưa tay lau mồ hôi, nơi đây thật khó tìm việc, đặc biệt là người ở nơi khác đến như cô đây, đột nhiên vô tình cô liếc phải một tờ báo, trên đó có đề dòng chữ : ","'' Tìm người chăm trẻ, lương thỏa thuận, địa chỉ.....''","Cô mừng rỡ chạy đến lấy tờ báo, nhìn xem, cô rất thích con nít, khá phù hợp với công việc trông trẻ này, vậy là cô quyết định dựa theo địa chỉ trên tờ báo mà đến nhà đó .","Rất may là địa chỉ này cô biết, nó cũng khá gần đây, không mất bao nhiêu thời gian, cuối cùng cô cũng đã đến nơi mà cô cần tìm, đứng trước cửa căn biệt thự, cô ngẩng đầu lên nhìn căn biệt thự trước mặt, nó rất giống nơi mà cô đã từng xem địa ngục trần gian, cô chợt thấy nhói đau trong lòng.","Cô nhấn chuông cửa, có chút lo lắng ,vài phút sau từ cửa truyền lại tiếng vang, một người phụ nữ trung niên đi ra, nhìn cô khó hiểu:","'' Cô cần tìm ai?''","Cô mừng như bắt được vàng, người phụ nữ này nói tiếng Trung:","'' Cho cháu hỏi có phải ở đây cần tuyển người trông trẻ không ạ ?''- Cô nói có chút gượng gạo.","Nghe cô nói vậy,người phụ nữ trung niên liền gật đầu, nở nụ cười thân thiện nhìn cô:","'' Đúng vậy, phu nhân chúng tôi cần tìm người giữ trẻ, cô muốn xin làm sao ?''","Nói đến đây bà khá ngạc nhiên, nhìn qua có thể biết được cô gái trước mặt tầm mười chín, hai mươi tuổi, nhưng tại sao lại muốn làm công việc này? Nó không phù hợp với độ tuổi của cô, công việc này phù hợp với người trên trung niên mới phải.","Cô gật đầu:","'' Vâng, tôi muốn làm công việc này''","'' Được, vậy mời cô vào nhà, tôi đi gọi phu nhân xuống!''","'' Vâng''","..................................","Cô ngồi đó tầm năm phút thì một người phụ nữ khác đi xuống, trên người mặc bộ đồ hàng hiệu, mái tóc màu nâu nhạt, đi đến ngồi đối diện cô:","'' Cô là người xin vào làm sao ?''","'' Vâng''","Cô nhẹ nhàng đáp lại","'' Cô tên là gì ?''","'' Tôi tên Diệu Linh!''","'' Cô từ đâu đến ?''","'' Tôi đến từ Trung Quốc''","''Trung Quốc?''","Nhan Kỳ Dung ngạc nhiên hỏi lại.","'' Đúng vậy!'' - Cô gật đầu khẳng định","'' Vậy tốt quá rồi, nhà tôi có hai đứa, một trai một gái, bé gái năm nay sáu tuổi, còn bé trai thì bốn, bé trai đã có người trông rồi, cô chỉ cần trông bé gái thôi, nó rất là nghịch, cô làm được chứ ?''"," Nhan Kỳ Dung nở nụ cười thân thiện, ngay từ ánh thì Nhan Kỳ Dung đã biết cô là người tốt, một cô gái giản dị,mộc mạc.","'' Được, được, vậy khi nào tôi có thể bắt đầu làm ạ ?''- Cô vui mừng nhìn Nhan Kỳ Dung .","'' Bắt đầu từ ngày mai cô dọn qua đây ở cùng chúng tôi, phòng riêng của cô đã có, cô yên tâm, chỗ tôi sẽ đãi ngộ thật tốt, sẽ không để cô chịu thiệt về khoản nào cả!''","'' Được, được, vậy giờ tôi về trước, ngày mai tôi sẽ dọn qua !''","Cô nở nụ cười, có lẽ đây là nụ cười tươi nhất của cô từ khi đến đây.","'' Được''"," ......................................................................","Cô vui mừng chạy thẳng về phòng, cuối cùng cô cũng đã có công việc rồi, cuộc sống sau này không cần phải lo nữa.","Đột nhiên tiếng điện thoại vang lên khiến cô giật mình, đưa tay lấy điện thoại mình ra nhưng không phải, liền đưa mắt đến chiếc điện thoại kia, điện thoại của người đàn ông mà cô cứu được trước hôm .","'' Alô''","'' Còn nhớ tôi chứ ?''","Bên kia vang lên một giọng nói nam trầm.","'' Anh là ?''","Cô làm sao có thể biết chứ, điện thoại của người đàn ông kia chứ có phải của cô đâu, cô muốn nói là không phải điện thoại của mình thì tiếng người đàn ông bên kia đã nói trước:","'' Tôi là người được cô cứu hôm trước đấy !''","'' Anh...''","'' Lát cô có thể ra ngoài không, tiện thể trả lại điện thoại cho tôi!''","Diệp Kỳ Ngôn mỉm cười, nghe giọng nói của cô, có thể nghe được cô rất là ngạc nhiên, nếu không phải lỡ nói ra rồi, không thể sửa lại được, nếu không anh đã hù cô rằng mình hiện hồn về tìm điện thoại.","'' À..Được''","Cô vội đáp lại.","'' Được, lát tôi sẽ qua đón cô!''","Nói rồi Diệp Kỳ Ngôn tắt máy, không để cô kịp ú ớ gì thêm, anh ta không biết cô ở đâu làm sao qua đón ?","_______________________","&nbsp; Nhan Kỳ Dung&nbsp; ( 32 tuổi) : Chị dâu của Diệp Kỳ Ngôn, vợ của Diệp Thiên Hàn, là mẹ của Diệp Y Nhi .<br>","<br>","<br>","<br>"]