["Đưa tay mở hộp thư ra xem, cô trợn tròn mắt khi thấy tin nhắn Băng Nhu gửi đến:","'' Đại Phong, ngày mai sang Paris dự tiệc, anh làm bạn trai của em nha!''","Cô không biết làm thế nào để trả lời, vội đặt chiếc điện thoại lại chỗ cũ sau đó trèo lên giường, lấy tấm chăn phủ hết người, nằm bất động, một lát sau, cô nghe thấy tiếng bước chân, chắc anh đã tắm xong rồi, không hiểu sao tim cô đập nhanh hơn, giây sau cô cảm thấy một bên giường lấn xuống, ngay lập tức cô rơi vào vòng ngực rộng lớn của anh, môi anh dính sát vào tai cô :<br>\" Sao còn chưa ngủ?\"<br>\" Em chờ anh mà!\"<br>Cô quay ngược người lại để mặt mình đối diện với mặt anh, sít lên một chút đặt nụ hôn trên trán anh, mỉm cười dịu dàng nói:<br>\" Giờ thì ngủ được rồi, ông xã, ngủ ngon!\"<br>Anh cười nhẹ trước nụ hôn và giọng nói con nít của cô, hôn trả lại cô một cái :<br>\" Ngủ ngon!\"<br>Nói xong cả anh và cô đều nhắm mắt lại, nhưng cả hai đều biết đối phương chưa ngủ, mỗi người đều theo đuổi suy nghĩ riêng của mình!<br>______________________________<br>Sáng ngày hôm sau, cô bị anh đánh thức, cả hai cùng chuẩn bị đồ đạc để lên máy bay sang Anh, sau khi thu dọn đồ xong, nói thì nói vậy nhưng cô và anh đều mang một bộ đồ để dự tiệc, còn lại không mang gì cả, lúc cô đang gói đồ lại, anh thì đã ra ngoài từ lúc nào, điện thoại anh lại reo lên, do chú tâm vào việc gói đồ mà cô quên nhìn người gọi là ai:<br>\" Alo\"<br>\" Đại Phong, anh đã đi chưa, em đang chờ anh ở sân bay, lúc nào đến thì gọi em nha, em đã đặt sẵn khách sạn riêng cho hai chúng ta rồi, anh....\"<br>\" Anh ấy không có ở đây!\"<br>Cô cắt giọng nói của Băng Nhu ở đầu dây bên kia rồi nhanh chóng tắt điện thoại, ngực cô phập phồng vì hít thở, bàn tay che trước ngực, đau lòng nhìn màn hình điện thoại, nước mắt rơi xuống hay bên má, nếu đã có Băng Nhu bên cạnh thì cần gì kéo cô đi theo? Để thấy ai người ân ái bên nhau sao? Anh từng nói anh và cô ta không quen biết, nhưng giờ ai tin? Không quen biết mà biết số điện thoại nhau sao? Không quen biết mà gọi tên nhau thân mật vậy? Còn đặt khách sạn chung, ngồi chung một chiếc máy bay? Cô thật sự không biết nên tin tưởng anh hay là trực tiếp đến hỏi Băng Nhu, lòng cô đau quá!<br>Tiếng cửa phòng mở ra , anh bước vào nhưng do cô đang quay lưng về phía anh nên anh không thấy cô đang khóc, cất giọng lạnh băng cùng khó chịu, hỏi cô:<br>\" Em làm gì mà lâu quá vậy, chuyến bay gần trễ rồi em biết không? Nhanh lên đi!\"<br>Cô vội lau đi những giọt nước mắt trên mặt, chuyến bay gần trễ hay là nóng lòng đi gặp Băng Nhu? <br>\" Em biết rồi, anh xuống trước đi, em sẽ xuống liền!\"<br>\" Được!\"<br>Anh nói rồi đến bên cạnh cô lấy chiếc điệm thoại,không nhanh không chậm quay đầu lại bước ra khỏi phòng, vừa đi được mấy bước giọng cô lại vang lên:<br>\" Lúc nãy Băng Nhu có gọi đến nhưng không gặp anh, anh gọi lại cho cô ấy đi!\"<br>Câu của cô vừa nóu xong toàn thân anh cứng lại nhưng đó chỉ là phản ứng rất nhanh của anh, đáp lại cô:<br>\" Anh biết rồi!\"<br>3 chữ ' anh biết rồi' của anh đánh thẳng vào tim cô, vậy là anh sẽ điện lại cho Băng Nhu sao? Anh sẽ đi chung với cô ấy,ngủ cùng khách sạn sao? Nghĩ đến cảnh anh cùng người phụ nữ khác quan hệ, tim cô rất đau, nó thắt lại từng hồi như có gì đó buộc nó lại, cô rất muốn mở miệng ra hỏi anh về quan hệ giữa hai người rồi làm ầm kên ghen tuông như những cô vợ khác nhưng không biết sao lời đến cổ họng lại bị nghẹn không phát ra được, cô chỉ đành nuốt hết chúng vào bụng.Sợ anh đợi lâu, cô dừng lại việc suy nghĩ về quan hệ giữa anh và Băng Nhu, kéo khóa lại rồi đem xuống lầu, đi ra chiếc xe anh đang đợi, đến gần có người giúp việc giúp cô đem bỏ đồ vào trong xe, cô định ngồu ghế sau nhưng dường như anh hiểu được ý cô, khó chịu nói:<br>\" Em lên ghế trước ngồi!\"<br>\" Không cần đâu, em ngồi đây cũng được!\"<br>Cô vội từ chối, bây giờ cô muốn một mình để ổn định tâm trạng, chỉ cần ngồi gần anh cô sẽ lại nghĩ đến Băng Nhu mà thôi!<br>\" Đừng để anh nhắc lại lần nữa!\"<br>Sáng nay cô sao vậy? Từ lúc ra khỏi phòng đến giờ cô luôn tránh né anh khiến anh tức giận, cô bị gì sao? Muốn tránh anh sao? Cô đừng mơ!<br>Nghe trong giọng nói anh có phần tức giận, cô nhanh chóng lên trước ngồi, có chết cô cũng không muốn chọc anh tức giận, thấy cô đã chịu lên trước ngồi, anh mới hài lòng lái xe đi, không khí lúc này trong xe rất ngột ngạt, cô và anh không ai nói với nhau câu nào, anh thì chú tâm lái xe nhưng lâu lâu cũng quay sang nhìn cô còn cô thì không hề biết vì lúc này cô đang nhìn ra phía bên ngoài.<br>____________<br>Hôm nay mik chỉ đăng được một chap thôi nha, xl m.n!<br>"]