["&nbsp;Sau khi Băng Nhu gọi cho người lạ mặt, cô nên đi gặp ông ta, việc này nên kết thúc rồi, việc này kéo dài chỉ khiến mọi chuyện thêm rắc rối mà thôi.","<br>"," <br><i>_________</i><br><br> '' Cô tới rồi sao?''<br><br> Tại căn nhà hoang phía Tây của vùng ngoại ô , một một người đàn ông trạc ngoài 50 đang ngồi chiễm lệ trên bộ ghế, xung quanh là bốn bức tường hoang , đối diện là một cô gái có khuôn mặt xinh đẹp, mang theo một chút thâm hiểm.<br><br> '' Đã hẹn thì nên đúng giờ, nguyên tắc làm ăn là vậy mà, đúng không ?''<br><br> Băng Nhu nhẹ nhàng ngồi xuống chiếc ghế đối diện với người đàn ông đó, trong mắt xẹt qua tia gian xảo, bên môi nở nụ cười nửa miệng đối với ông ta cô không cần giữ '' thùy mị, nết na''<br><br> '' Tôi phải công nhận là cô thật sự là một con rắn độc ''<br><br> Người đàn ông ngồi bên kia cười, rất may là ông và cô ta là những người cùng thuyền, nếu không...e rằng cô ta là một đối thủ khá đáng nể về độ thâm hiểm và mưu mô.<br><br> '' Quá khen! Đây là tiền lương của ông, cầm lấy nó và rời khỏi nơi đây!''<br><br> ''Có phải Tiểu thư đây quá nóng lòng rồi không ? Sao? Cô sợ Cậu Trương biết được sẽ tống cô ra khỏi nhà sao?''<br><br> Ông ta vừa châm chọc, vừa lấy thuốc ra hút, châm một điếu rồi đưa lên miệng, hít một hơi thật sâu rồi nhả ra làn khói trắng mờ nhạt đầy nguy hiểm.<br><br> '' Tốt nhất ông nên giữ ý tứ cái miệng của mình, nếu không e rằng cái miệng sẽ hại cái thân!''<br><br> Băng Nhu thu hồi lại nụ cười hời hợt, thay vào đó là nụ cười nghiêm túc, lạnh lùng.<br><br> '' Haha..nếu như để cậu ta biết cô là con gái của kẻ đã hủy hoại đi hạnh phúc gia đình và bày mưu tính kế để lấy đi tài sản của cậu ta, cô nghĩ cậu ấy sẽ xử với cô như thế nào ?''<br><br> Người đàn ông bật cười.<br><br> '' Ông câm miệng...''<br><br> Băng Nhu tức giận đứng bật dậy, 2 tay chống xuống bàn, khuôn mặt tức giận mà trừng mắt nhìn lão kia. ","'' Haha...''","'' Bớt nhiều lời đi, tôi tới đây là muốn ông làm thêm một việc''","'' Công?''","'' 10 triệu !''","'' Sao ? 10 triệu ?''","''Ông chê ít ?''","Ông vẫn không trả lời, Băng Nhu thấy vậy liền tăng lên giá.","'' 20 triệu, thể nào?\"","Người đàn ông vẫn đang do dự, ông biết chuyện làm ăn này không dễ nuốt, nếu không may đựng chạm đến Đại Phong mạng của ông cũng khó giữ.","Tô Băng Nhu thấy ông ta còn đang do dự, cô ta liền tiếng nói;","\"Theo tôi biết ông rất cần tiền, nghe nói con gái ông đang ở New York học thiết kế, cô ta học rất giởi, hình như cũng sắp tốt nghiệp đại học đúng không?\"","Ông ta lấp tức ngẩng đầu nhìn Băng Nhu, cô biết chỉ cần nhắc đến đứa con gái của lão ta, thì lão ta sẽ bán mạng của mình cho cô.","Cô mỉm cười khinh bỉ;","\"Thế nào\"","Ông không chừng chờ nữa mà ra giá;","\"Được! Tôi sẽ làm cho cô, nhưng giá gấp đôi 40 triệu.\"","\"Cái gì\" Băng Nhu lớn tiếng hỏi lại;","\"Tiểu Thư, tập đoàn Shy lớn như vậy, đôi với cô mà nói 40 triệu nó chỉ là tiền lẻ thôi, hơn nữa cô sắp cũng thành Trương phu nhân rồi không lẽ lại keo kiệt như vậy?\"","Tô Băng Nhu nghiến răng lợi hại nói;","\"Ông có phải quá tham lam không hay?\"","\"Tiểu Thư, nói đến tham lam tôi sao bằng cô, đã là đại tiểu thư của tập đoàn Shy, vậy mà còn tham lam muốn làm nữ chủ nhân của tập đoàn Đại Dương nữa\"","\"Ông...\"","\"Tiểu Thư, coi chừng tham thì thâm đấy, giá tôi đã ra rồi, nếu như cô không chịu có thể tìm người khác\"","'' Được, việc của ông là giả vờ bắt cóc tôi và người này, ông chỉ cần ngồi 1 chỗ, tôi sẽ dụ con mồi ra !''","Băng Nhu mặc dù trong lòng rất bực nhưng không thể hiện ra mặt, cố nén cơn giận xuống, vì tương lai của cô, 40 triệu có là gì, những gì cô thu lại sau này còn gấy 5 gấp 10 lần !","'' Mặt xinh đấy !''","Lão già kia thấy người trong hình liền nổi tính côn đồ, mắt chăm chú nhìn vào ảnh .","'' Sau khi xong nhiệm vụ,cô ta.... tùy ông xử lí!''","Băng Nhu nở nụ cười ","'' Được thôi, tốt..tốt..haha!''","Lão kia cười khoái chí .","______________________________________","'' Alo..con nghe thưa nội!''","'' Con ly hôn với Diệu Linh?''","Bà Hạnh - bà nội của anh đầu dây bên kia lạnh lùng hỏi (Nhân vật nghìn năm xuất hiện 1 lần :v)","'' Con....''","Anh khá bất ngờ khi bà nội hỏi về vấn đề này, anh cũng không biết trả lời sao cho phải, nói thật cũng không được, nói dối cũng không xong.","'' Nói mau!''","'' Vâng, đúng vậy, nhưng chúng con còn chưa xác nhận!''","'' Đúng là tức chết ta mà!''","'' Nội à, tại sao lại đem hôn nhân của con ra làm trò để các người chơi? Con cũng là con người, cũng có quyền lựa chọn hạnh phúc cho riêng mình, nói tóm lại, con không yêu cô ấy!''","'' Con....Phong nhi, tất cả người trong gia đình chúng ta đều phải như vậy, cha và mẹ con không phải cũng như vậy sao ? Nhưng giờ họ cũng sống tốt bên nhau đấy thôi''","'' Con sẽ suy nghĩ lại việc này !''","Nói rồi anh cúp máy không kịp để bà Hạnh lên tiếng, thở dài một hơi, đưa tay lên xoa huyệt thái dương, mọi chuyện đang diễn ra quá nhanh, anh cảm thấy mệt mỏi với thế giới này , mệt mỏi với chính cuộc sống của mình hiện tại, lúc trước anh cứ nghĩ rằng sau khi Băng Nhu xuất hiện thì cuộc sống của anh sẽ khác, anh sẽ sống thật hạnh phúc bên cô nhưng không...anh mất dần cảm giác lúc trước với Băng Nhu..Rốt cuộc là anh bị cái gì ?","a","_______________________________","Xin chào mọi người, Ngày Noel của mọi người như thế nào ? Vui vẻ chứ ?&nbsp;","Coi như ta mất tích hơi lâu hehe..giờ thì có lại rồi, có lẻ giờ ta phải ra cấp tốc để kết thúc truyện trước Tết thôi !","&nbsp; Mai ta sẽ ra 2 chap, nếu còn hứng ta sẽ ra thêm, đừng ném gạch ta nữa, sắp đủ để xây nhà luôn rồi T...T"]