["Đứng đó một hồi, cô nhanh chóng quay lại phòng của mình, tắt đèn rồi đi lại giường ngủ, đột nhiên cửa phòng bị một người mở ra, cô giật mình nhìn xem là ai, giây sau cả người cô cứng ngắc, người vào là.......anh- Đại Phong. Thấy cô chăm chăm nhìn mình, anh nở nụ cười, đi lại chiếc giường, ôm chầm lấy cô, nhẹ nhàng hít hà lấy mùi hương trên người cô. Đang bị đứng hình &nbsp;bị hành động của anh làm cho thất tỉnh, ánh mắt trợn to về phía anh, anh đang làm gì vậy ?","'' Linh nhi, tôi và em có thể cùng nhau &nbsp;sống chung một chỗ được không ?''","Ầm...trong đầu cô nổ ra một tiếng, anh đang nói cái gì ? Sống chung một chỗ có nghĩa là yêu thương nhau sao ?&nbsp;","'' Tôi biết là trước đây tôi không đúng, nhưng tôi nhận ra, tôi và em có thể yêu nhau! Xin lỗi những chuyện trước đây đã gây ra cho em, em có thể cho tôi thêm một cơ hội không?''","Anh nói những lời kia hình như hết sức dễ dàng , vừa rồi đóng kịch để tìm kiếm nơi cô sự thống khổ &nbsp;nhưng anh không nhìn được gì &nbsp;ngoài &nbsp;sự bình tĩnh của cô, vì vậy &nbsp;trong đầu đột nhiên nghĩ ra ý tưởng mới, tình yêu vốn là thứ bỏ đi, trêu đùa &nbsp;một chút cũng không sao!&nbsp;","Lưỡng lự một hồi cô mới nói :","'' Anh...nói là thật ?''","''Thật!''","'' Nhưng........!''&nbsp;","''Tôi biết trước đây đã gây ra nhiều lỗi lầm với em, tha thứ cho tôi và tiếp nhận tôi , được không?''","'' Anh thật không nói đùa chứ?''","Cô không dám tin, mới mấy ngày nay anh còn ra sức sỉ nhục cô, giờ lại muốn đi yêu cô, thật sự cô có nên tin tưởng anh không? Liệu có sai lầm không ?","'' Tôi thề, nếu tôi nói dối em nữa lời &nbsp;tôi sẽ bị.........''","Lời chưa được nói ra đã bị bàn tay nhỏ nhắn của cô che lại, trên mặt cô nở nụ cười dịu dàng, môi nhỏ mấp máy nói:","'' Không cần, em tin anh!''","Anh nở nụ cười ôm cô vào lòng, nhếch môi chế giễu, ' Cô dễ bị dụ hơn là tôi tưởng đó Diệu Linh, hạng đàn bà như cô mong nhận được tình yêu của tôi sao? Có nằm mơ cũng đừng mơ thấy, cùng tôi chơi trò chơi thú vị này nha! Hahaha' Suy nghĩ của anh!Anh đang đắc ý vì cô đã bị lọt bẫy.","'' Khuya rồi, đi ngủ thôi! Mai anh còn dậy sớm để đi làm nữa ''","Cô nhẹ nhàng lên tiếng, cô sẽ cố gắng , cố gắng xây dựng một gia đình thật đẹp, trong đó chỉ có cô , anh và những đứa con của họ nữa ! Mới nghĩ thôi mà cô đã cảm thấy hạnh phúc ! Nằm xuống, đầu cô gối lên tay anh, cả người dựa vào lòng anh, cô cảm thấy thật an toàn, ấm áp, đến khi cô chìm vào giấc ngủ rồi nhưng anh vẫn đang nhìn cô, tại sao nhìn thế này anh lại muốn biến giả thành thật? Anh động lòng rồi sao? Hoang đường, chắc chỉ là một chút thương hại mà anh dành cho cô thôi! Rất nhanh anh đã từ từ đi vào giấc ngủ!","______________________//________________________","Sáng...","Lúc anh tỉnh lại thì bóng dáng nằm bên cạnh anh không còn nữa, vội vã bước xuống giường, sau khi làm VSCN xong, anh mặc bộ vest đen vào rồi đi xuống lầu, vừa xuống, anh liền thấy cô &nbsp;đang chuẩn bị bữa sáng cho mình, nhìn cô rất ra dáng người vợ đảm đang. Giống như có cảm giác ai đang nhìn mình,cô ngước mặt lên, đúng lúc chạm vào tầm nhìn củ anh, cô bỗng ngượng ngùng cuối xuống, thấy vậy anh nhếch môi, trong đó chứa đầy sự giả tạo mà cô thì đang cúi xuống, không nhìn ra được nụ cười của anh!","Sau khi dọn hết thức ăn lên bàn, cô đi lại, anh dang tay đón cô vào lòng, hôn lên má cô một cái, sau đó cùng cô đi lại bàn ăn:","'' Bữa sáng em đã chuẩn bị, anh mau ăn đi rồi còn đi làm ''","Cô ân cần nhắc nhở anh, anh chỉ gật đầu nhẹ nhàng rồi &nbsp;ngồi vào ghế, nhận cơm từ tay cô, không nhanh không chậm gắp từng món, thật sự đồ ăn cô nấu rất ngon, mùi vị rất đậm đà, sợ rằng nhà hàng 3 sao cũng sẽ không được!","Sau khi anh ăn xong, đưa anh ly nước rồi giúp anh đeo cà vạt:","'' Anh đi làm đi!''","'' Ừ''","''Khoan....''","Cô bỗng kêu lên một tiếng, anh quay lại xem cô tính làm gì, đột nhiên cô nhón chân lên, hôn một cái lên má anh, cả cơ thể anh trong tích tắc liền đông cứng, không ngờ trò chơi của mình lại được cô ủng hộ nhiệt tình như vậy, thật là hạng đàn bà vô liên sĩ!","''Nhớ về sớm, em ở nhà chờ anh!''","''Được''","Sau đó anh xoay người rời đi, cô nhìn theo bóng lưng anh, ánh mắt dâng lên sự vui mừng không siết, đã bao lần cô tưởng tượng anh và cô sẽ như hôm nay, hạnh phúc bên nhau, thật không ngờ nó lại đến nhanh như vậy, bây giờ nếu có người hỏi cô, cô có hạnh phúc không thì cô sẽ không ngần ngại mà trả lời lại người đó là có!","<br>","<br>","<br>"]