[" ","Đúng như Kỳ Ngôn nói, một lát sau cô đã thấy một chiếc xe đứng trước phòng trọ mình.","'' Là anh sao?''","Cô kinh ngạc nhìn anh, không phải là người chú của cô bé kia sao ?","'' Thì ra là cô, chúng ta có duyên thật đấy!''","Kỳ Ngôn nhìn cô cười lộ núm đồng tiền duyên bên má, trông thật đẹp, kèm theo bộ đồ vest trên người càng tôn lên vẻ lãng tử của anh.","''Vâng, điện thoại anh đây.!''","Cô lập tức lấy điện thoại đưa cho Kỳ Ngôn, cảm nhận đầu tiên của cô về chàng trai này là rất tuấn tú, mặc dù cô không phải dạng mê trai đẹp như các cô gái khác nhưng không vì thế mà cô phủ nhận vẻ đẹp của anh ta, nhìn anh ta, cô lại nhớ một người, vội lắc đầu, sao cô lại nhớ đến người đó rồi.","'' Cảm ơn cô hôm đó đã giúp tôi, tôi mời cô một bữa ăn trưa, được không ?''","'' Không cần đâu, ai gặp anh trong hoàn cảnh đó cũng sẽ làm vậy thôi !''- Cô liền lắc đầu từ chối, cô không có thói quen giao tiếp với người lạ, huống gì còn cùng ăn cơm.","'' Cô không thích sao ?''- Kỳ Ngôn nheo một bên mắt nhìn cô hỏi lại.","'' Không, không phải, chỉ là tôi có chút việc bận nên không đi cùng anh được thôi, với lại một chút việc nhỏ anh cũng không cần để trong lòng''","'' Không được, đối với cô là việc nhỏ, nhưng tôi là việc lớn, Diệp Kỳ Ngôn tôi không muốn nợ ai bất cứ thứ gì cả .''","'' Anh không cần...này...anh làm gì thế ?''","Cô đang muốn từ chối thì Kỳ Ngôn bá đạo cầm tay cô kéo ra xe, mặc kệ sự vùng vằng và giọng nói của cô, bên môi còn cười","'' Này , anh mau bỏ tôi ra,không tôi la lên đấy .''","Cô hoảng sợ nhìn Kỳ Ngôn, không phải chứ? Anh ta tính bắt cô đi sao ?''","'' Tự lên hay để tôi bồng cô lên ?''","Đi đến cửa xe, Kỳ Ngôn quay phắt người lại,phớt lờ đi câu nói của cô, nở nụ cười thân thiện , bá đạo phát ra một câu :","'' Anh.....'' ","Ở đây ra người như vậy ?","'' Vậy để tôi bồng cô lên!''","Một lát sau thấy cô còn đơ người ra , Kỳ Ngôn cúi xuống, thấy thế cô hét lên, đẩy anh ra:","'' Không cần!''","'' Yên tâm, tôi không làm gì cô đâu, chỉ một bữa ăn để cảm ơn thôi!''","Cô nghe Kỳ Ngôn nói thế cũng yên tâm phần nào, nhìn anh ta vậy chắc sẽ không nói mà không giữ lời!","'' Được, chỉ một bữa ăn thôi!'' - Cô nhăn mặt nhìn anh","_____________________________","Kỳ Ngôn đưa cô đến một nhà hàng, chọn một bàn gần cửa sổ, đưa tay kéo ghế cho cô. Cô nhăn mặt cười, anh ta có cần làm vậy không ?","'' Cô muốn ăn gì ?''","'' Tùy anh chọn''","Cô nhìn ra cửa sổ, tùy tiện trả lời, bởi vì ngoài cửa sổ cô nhìn thấy một cô gái, ôm một chú chó rất giống Max, cực kì giống Max của cô, lòng cô lại nhói lên,không biết giờ nó thế nào rồi nhỉ ? Có khỏe không ?","''Anh biết tên nó là gì không ?''","'' Không!''","''Nó tên Max...Max có nghĩa là to lớn, cũng như tình yêu của em đối với anh vậy, vô cùng to lớn nên anh phải nhớ nha, Max.... tượng trưng cho tình yêu của em đối với anh!''","Cuộc hội thoại ngày đó lại ùa về, lúc đó cô trông cô cùng hạnh phúc, hạnh phúc trong thứ tình yêu mình tưởng tượng ra, nghĩ lại cô thật ngốc, nếu không phải vì sự ngu ngốc của mình, có lẽ cô cũng không thảm hại như ngày hôm nay.","Một giọt nước mắt rơi trên má cô, đủ ấm để đẩy lùi sự lạnh giá trong lòng cô.","'' Này, cô không sao chứ ?''-Kỳ Ngôn khó hiểu nhìn chằm chằm cô, khi nhìn thấy giọt nước mắt rơi trên khuôn mặt cô, lòng anh đột nhiên thấy chua sót.","Đang đắm chìm trong suy nghĩ của mình, bỗng dưng bị giọng nói của anh vang lên làm cho giật mình, lúc này cô mới nhận ra mình đang khóc, vội đưa tay lau đi, thật mất mặt quá .","''Đồ ăn đem lên rồi, cô dùng đi!''","'' Cảm ơn''","Cô ngượng ngùng nói, khóc trước mặt người đàn ông khác thật quá mất mặt, trong lòng tự trách bản thân mình.","'' Cô không phải là người ở đây sao?''- Kỳ Ngôn vừa ăn vừa nhìn cô hỏi .","'' Đúng vậy, tôi là người Trung Quốc!''","'' Người Trung Quốc? Thật trùng hợp, tôi cũng là người Trung Quốc, đến từ Hồng Kông.''","Cô đang ăn thì ngước lên nhìn anh, nghe Kỳ Ngôn nói anh cũng là người Trung, đột nhiên cô cảm thấy lòng mình ấm lên, thì ra không phải chỉ một mình cô là người Trung ở đây.","'' Anh đang làm gì ?''","'' Tôi làm nhân viên cho một công ty nhỏ mà thôi''","Kỳ Ngôn nói dối, anh sợ nói ra địa vị thật sự của mình, cô sẽ có khoảng cách, bởi vì anh cũng như vậy với anh.","'' Nhìn bộ vest trên người anh cũng không phải là đồ rẻ tiền! Còn chiếc xe ngoài kia, thuộc một trong những chiếc xe có hạn giới trên thế giới, chỉ sản xuất hai chiếc mà thôi, nhưng anh lại <i>sở hữu</i> một chiếc, quả thật không là tầm thường !''","Cô thẳng thắn vạch trần lời nói dối của anh.","'' Cô biết sao?''","Kỳ Ngôn ngạc nhiên nhìn cô, quả thật cô nói không sai, trên thế giới chỉ sản xuất hai chiếc xe mà thôi, vậy là cô gái này rốt cuộc là ai? Nhìn vào cách mặc đồ của cô trông rất đơn giản, nhưng lại là những thời trang hàng hiệu đắc tiền, dáng vóc của cô rất xinh đẹp.","'' Tôi từng đọc qua trên báo thôi!''","'' Tốt!''","Kỳ Ngôn bật cười,cô thật thú vị nha.","'' Xong rồi, ăn cũng ăn rồi, cảm ơn cũng cảm ơn rồi, anh nên trả tôi về nhà !''","Cô sau khi hoàn thành nhiệm vụ, lấy khăn lau miệng rồi nhìn Kỳ Ngôn! Anh không muốn nói nghề nghiệp mình ra, cô cũng không gặng hỏi .","'' Chúng ta làm bạn, được không?''","Kỳ Ngôn nói một câu không cùng chủ đề với cô, đưa tay ra trước mặt, ý muốn bắt tay cô.","'' Được !''","Cô cũng đưa tay mình ra nắm tay anh, giây phút hai bàn tay chạm vào nhau, một cảm giác kì lạ dâng lên trong lòng Kỳ Ngôn, một thứ mà anh không biết là gì, một thứ anh chưa cảm nhận qua !","<br>"]