["<i><b>Author: KHBN2015&nbsp;</b></i>","<i><b>********************</b></i>","Anh biết cô vẫn còn giận không muốn nhìn thấy anh nên anh đành phải ra ngoài để cho cô bình tĩnh lại.","\"Linh Nhi, anh ra ngoài đây, em hãy nghỉ ngơi đi.\"","Khi nghe được tiếng đóng cửa, cô liền ngồi sụp xuống và khóc nức nở. Đã lâu lắm rồi cô không hề khóc như vậy, sự đè nén suốt năm năm qua hôm nay cần được giải tỏa.","Một người cao cao tại thượng như anh lại vì cô mà bỏ đi tự ái của bản thân để quỳ xuống xin cô tha thứ. Bây giờ cô đã hiểu được tình yêu của anh giành cho cô, nhưng cô phải làm sao đây? ","Anh vẫn đứng phía bên ngoài cánh cửa không hề rời đi. Tuy là đứng bên ngoài nhưng anh vẫn nghe được tiếng khóc nức nở của cô, nó khiến trái tim của anh đau đớn vô cùng, anh thật muốn ôm cô vào lòng mà an ủi.","Anh đã đứng đó, thời gian cứ lặng lẽ trôi qua cho đến khi anh không còn nghe tiếng khóc của cô, hay bất cứ tiếng động nào từ trong phòng truyền ra. Anh khẽ mở cửa phòng, nhẹ nhàng bước đến cạnh giường thì thấy cô đang ngủ. Có lẽ vì khóc quá nhiều dẫn đến mệt mỏi nên cô ngủ quên. Anh chỉnh lại tư thế nằm cho cô rồi kéo chăn đắp lại cẩn thận, sau đó mới nhẹ nhàng đi ra ngoài.","Khi anh đi xuống lầu thì đã gặp bác quản gia;","\"Thiếu gia, cậu không sao chứ?\"","\"Cháu không sao, bác đã chuẩn bị thức ăn cho Linh Nhi rồi chứ?\"","\"Vâng, đã chuẫn bị xong rồi. Trên bếp đang hầm tổ yến cho cô ấy.\"","\"Bác nhớ chuẩn bị những thức ăn bổ dưỡng cho cô ấy.\"","\"Vâng ạ, thiếu gia cậu cũng nên ăn chút gì đi.\"","\"Cháu không đói, cháu về phòng làm việc đây.\"","Sau khi dặn dò bác quản gia xong, anh đi vào thư phòng gọi cho Vĩ Thanh.","\"Vĩ Thanh, mấy hôm nay tớ sẽ không đi làm, việc của công ty tạm thời giao lại cho cậu và trợ lý Phan, nếu không có việc quan trọng thì đừng quấy rầy tớ.\"","\"Đại Phong, sao tớ lại nỡ lòng phá đám cậu hàn gắn với chị dâu được chứ!\"","Anh lập tức cúp máy, vì anh không muốn nghe cậu ấy nói những chuyện nhảm nhí. Thời gian qua nếu như không có cậu ấy và Thái Huy bên cạnh, anh thật không biết phải làm sao để vượt qua bao nhiêu sóng gió. Nhưng hiện giờ đối với anh làm sao để cho Diệu Linh hết giận mới là quan trọng nhất.","\" Vợ à, đến khi nào em mới chịu tha lỗi cho anh đây?\"","Khi cô tỉnh giấc cũng đã gần năm giờ, trời bên ngoài cũng đã gần về chiều, cô liền đứng dậy chạy vào phòng tắm làm vệ sinh cá nhân. Khi từ phòng tắm bước ra thì có tiếng gõ cửa, cô liền bước tới mở cửa. Cánh cửa vừa mở ra cô đã nhìn thấy Max, nó lao đến không ngừng liếm lên mặt cô.","\"Max, ta cũng rất là nhớ mi.\"","Như hiểu lời cô nói, nó chỉ liếm lên mặt cô vài cái nữa rồi nằm yên để cho cô ôm. Cô vẫn không hiểu tại sao nó lại ở trước cửa phòng của cô? ","Thật ra khi biết cô đã thức giấc anh liền lén đặt Max trước cửa phòng cô vì biết cô rất nhớ nó. Anh nghe người ta hay nói \"con cái là cầu nối giữa hai vợ chồng\". Tiếc là anh và cô lại không có con, mà cô lại rất thương Max nên anh chỉ đành nhờ nó giúp anh năn nỉ vợ yêu mà thôi.","\"Max à, sao mi lại nặng như vậy.\"","\"Thiếu phu nhân, thức ăn đã dọn xong, mời cô xuống dùng ạ.\"","Diệu Linh ngẩng đầu lên thì nhìn thấy một người con gái còn rất trẻ đang đi về phía mình. Tuy trên mặt cô ấy nở nụ cười nhưng cô cảm thấy người con gái này không có thiện cảm với mình, ánh mắt cô ta nhìn cô rất là quái dị. Cô lắc đầu một cái xua đuổi ý nghĩ trong đầu mình, bỗng dưng cô ta liền lên tiếng hỏi;","\"Thiếu phu nhân, cô không sao chứ?\"","\"Tôi không sao, cô là....\"","\"Dạ, em là Lâm Ngọc Anh, mới vừa tới đây làm ạ.\"","\"Cô xuống trước đi, tôi và Max sẽ xuống sau.\"","\"Dạ vâng.\"","Ngọc Anh đi được vài bước thì quay lại nhìn cô mỉm cười. Diệu Linh thầm nhủ \"chắc không có gì đâu, có lẽ mình suy nghĩ quá nhiều\". Khi Diệu Linh xuống đến phòng ăn thì đồ ăn đã được bày sẵn trên bàn, tất cả đều là những món cô yêu thích.","\"Thiếu phu nhân, những món này đều là do thiếu gia cặn dặn chúng tôi làm cho cô, mời cô dùng ạ.\"","\"Cám ơn bác.\"","Trước khi ngồi xuống cô nhìn xung quanh như đang tìm kiếm ai đó, bác quản gia thấy vậy liền lên tiếng;","\" Thiếu gia sợ thiếu phu nhân không chịu dùng cơm khi cậu ấy ở đây cho nên cậu ấy không xuống ạ.\"","Sau khi nghe bác quản gia nói xong thì cô ngồi xuống, chắc anh đã biết cô vẫn còn giận không muốn gặp anh cho nên anh không xuất hiện trước mặt cô. Thật ra sau khi ngủ một giấc thức dậy thì cơn giận trong lòng cô đã giảm đi rất nhiều, chỉ là tạm thời cô không thể nào tha thứ cho anh.","Tối nay cô ăn rất nhiều, có lẽ là do mấy hôm nay cô bị căng thẳng và luôn lo lắng cho buổi biểu diễn trang sức của Diệp thị, cộng thêm Diệp Kỳ Ngôn không ngừng gửi email hối thúc cô phải nhanh chóng sáng tác thêm mẫu mã mới cho nên cô ăn không ngon. Vừa rồi cô lại ăn quá no nên giờ cô muốn ra ngoài vườn hoa đi dạo một chút cho tiêu cơm. ","\"Bác quản gia, cháu muốn ra ngoài đi dạo một chút.\"","Đột nhiên Ngọc Anh liền lên tiếng;","\"Thiếu phu nhân, em đi cùng cô nhé.\"","\"Không cần, tôi muốn một mình yên tĩnh.\"","Cô không muốn nói thêm gì với cô ta. Trong lúc cô đang dùng cơm, Ngọc Anh cứ nhìn cô chằm chằm, đôi khi cô tình cờ ngước lên thì bắt gặp ánh mắt thù hận của cô ta nhìn về cô.","-------------------------------------------------------------","<br>","<b><i>Giấc Mơ Khủng Khiếp (II)</i></b>","<br>","Khi cô bước ra ngoài, cả biệt thự được thắp đèn sáng như ban ngày. Cô đi dạo xung quanh rồi đi đến vườn hoa. Trong vườn được trồng hoa thủy vu, hoa hồng, oải hương, mẫu đơn và một hồ hoa sen, xung quanh hồ còn có hoa anh đào và hoa phượng tím. Đây là những loại hoa cô yêu thích. Cô thấy gần đây có một nhà kính nhưng lại không nhìn ra là trồng hoa gì liền muốn đến gần xem sao thì chú Dương từ bên trong bước ra, rất cúng kính chào cô.","\"Thiếu phu nhân, cô đã trở về.\"","\"Chú Dương đã lâu không gặp.\"","Cô nhìn xung quanh vườn, nơi đây thay đổi rất nhiều. Lúc xưa khu vườn này chỉ trồng mỗi hoa cúc màu hồng phấn và hoa mười giờ, không có bất cứ loại hoa nào khác nữa, cũng không có hồ sen hoặc là nhà kính như vậy.","Chú Dương nhìn thấy phản ứng của cô liền lên tiếng;","\"Đây đều là ý của thiếu gia, cậu ấy nói đây là những loại hoa thiếu phu nhân yêu thích nhất, hơn nữa cậu ấy muốn quanh năm nơi này đều có hoa nở nên đã cho người xây nhà kính này.\"","Cô đang định nói gì nhưng chưa kịp lên tiếng thì ông đã chỉ về phía sau chỗ bọn họ đang đứng, nơi đó đang được xây dựng.","\"Căn phòng này đang được xây dựng, đây là phòng đàn giành cho thiếu phu nhân.\"","\"Phòng đàn của cháu?\" Cô ngạc nhiên hỏi lại.","\"Vâng ạ, là do thiếu gia cho người cất cho cô đấy, cô có thể vừa đánh đàn, đọc sách vừa ngắm hoa.\"","\"Chú Dương, đã khuya rồi, cháu muốn về phòng nghỉ ngơi. Chú cũng về nghỉ sớm đi ạ.\"","\"Thiếu phu nhân ngủ ngon.\"","\"Chú Dương ngủ ngon.\"","Khi nghe chú Dương nói anh đã vì cô mà thay đổi cả vườn hoa, cô mới hiểu thì ra từ ngày gặp lại nhau trong tiệc cưới của Hạnh Tuyết, anh đã có kế hoạch và chuẩn bị sẵn để mang cô về đây. Lúc nãy khi cô mở tủ quần áo, bên trong toàn là những mẫu thời trang đủ kiểu và đủ màu. Tất cả đều đúng kích thước của cô, và cũng được giặt ủi sạch sẽ chuẩn bị cho cô. Trong lòng có chút cảm động, nhưng cô vẫn không biết làm sao phải cho đúng.","\"Đại Phong, tại sao anh lại thay đổi nhiều như vậy? Em phải làm sao đây?\"","Cô biết Đại Phong chưa hề ký tên vào đơn ly hôn, hiện giờ hai người vẫn còn là vợ chồng hợp pháp, và cô cũng nhận ra rằng tình yêu cô giành cho anh không hề thay đổi. Nhưng cô lại đang có hôn ước với Diệp Kỳ Ngôn, cô nên làm gì đây? ","Khẽ lắc đầu để xua đi mọi suy nghĩ trong đầu, cô quyết định về phòng tắm rửa thay đồ rồi ngủ một giấc có gì sáng mai tính sau.","Nhưng cô đâu biết mọi hành động và cử chỉ của mình đều lọt vào mắt của một người. Từ lúc cô bước ra ngoài, bác quản gia đã báo cho anh biết, anh lập tức cho người mở tất cả đèn xung quanh biệt thự rồi đứng trên lầu hai lén nhìn cô. Tuy anh không xuất hiện trước mặt cô, nhưng những hành động của cô, anh đều biết rất rõ.","Anh thở dài một tiếng;","\"Linh Nhi, anh hy vọng những gì anh làm có thể giữ em lại ở nơi này, chỉ cần em chịu ở lại bên cạnh anh, em muốn làm gì anh cũng được hết. Cho dù là tính mạng của anh, chỉ cần em muốn, anh cũng sẽ tự nguyện dâng lên cho em.\"","Những gì anh đã gây ra cho cô trong quá khứ khó có thể được tha thứ. Ngay cả bản thân anh bấy lâu nay đều sống trong dằn vặt, không có lấy một ngày vui vẻ. Rất muốn chạy lại ôm cô nhưng lại sợ cô sẽ nhìn mình bằng ánh mắt chán ghét, ánh mắt đó như một con dao cùn cứ xoáy sâu vào trong tim anh vậy, còn đau gấp ngàn lần vạn lần những câu nói của Hạnh Tuyết từng nói với anh. ","Trong lúc ngủ, cô đã mơ một giấc mơ thật đẹp. Trong giấc mơ cô thấy cô và Đại Phong đang sống chung trong một căn nhà nhỏ gần bãi biển, hai người sống rất vui vẻ và hạnh phúc, đột nhiên cô nhìn thấy có một bé trai rất khôi ngô tuấn tú và rất đáng yêu, nó đang giang hai tay chạy về phía cô đứng. Cô cũng mỉm cười ngồi xuống giang hai tay chờ nó chạy lại để được ôm nó vào lòng.","\"Đoàng\"","Tiếng súng nổ thật lớn, cô vô cùng hoảng sợ liền chạy về phía đứa bé kia, nhưng cái mà cô nhìn thấy là đứa bé nằm bất động, toàn thân nó đều là máu. Vào lúc đó, cô nhìn xung quanh muốn tìm Đại Phong để cứu nó, nhưng cô lại nhìn thấy anh đang ôm Băng Nhu, bọn họ đều nhìn cô bằng ánh mắt lạnh lùng và khinh thường, sau đó thì bọn họ quay người bỏ đi để lại một mình cô với đứa bé.","Cô bừng tỉnh hét lớn, cả người đều toát mồ hôi lạnh, thì ra chỉ là mơ thôi, nhưng giấc mơ thật khủng khiếp. Đây có phải là con của cô, nó trách cô vì đã không chịu bảo vệ tốt cho nó.","Đại Phong nghe được tiếng hét thất thanh của cô, từ ngoài mở cửa xông vào phòng thì nhìn thấy cô đang khóc rất khổ sở, cả người đều run rẩy. Anh liền đến bên ôm cô vào lòng, nhưng cô lại đẩy anh ra, nhìn anh bằng đôi mắt đầy giận dữ và thù hận, hai tay dùng sức để đánh mạnh vào người anh.","\"Tất cả đều do anh, mọi chuyện đều do anh mà ra, chính là anh, là anh....\"","Đại Phong nhìn thấy cô như vậy thì trong lòng đau đớn vô cùng, như một đao khoét sâu vào trái tim anh. Anh vì muốn cô bình tĩnh lại mà chịu đựng để cho cô đánh vào lồng ngực, nhưng cũng không buông cô ra, nhẹ nhàng nói với cô.","\"Linh Nhi, phải tất cả đều là lỗi của anh, là do anh sai, anh xin lỗi em.\"","Khi nghe được lời an ủi, cô từ từ bình tĩnh lại và cũng dịu lại một chút, cô cũng ngừng đánh anh nhưng nước mắt vẫn không ngừng rơi.","\"Linh Nhi, ngoan hãy bình tĩnh lại, tất cả chỉ giấc mơ thôi, không sao cả.\"","Anh thấy cô đã ổn rồi, anh ôm cô chặt vào lòng, anh lại dịu dàng dụ dỗ cô.","\"Linh Nhi, ngoan ngủ đi, mọi chuyện đều đã qua.\"","Cô cũng từ từ chìm sâu vào giấc ngủ, Đại Phong biết sau khi cô thức dậy, cô sẽ không muốn nhìn thấy anh. Nhưng khi anh vừa định để cô nằm xuống rồi quay về phòng, nhưng cô đã ôm anh không chịu cho anh rời đi, anh đành phải nằm xuống bên cạnh ôm cô vào lòng.","<b><i>**********************</i></b>","&nbsp;Happy New","Dạo này Kayleen và bé Bích Ngọc quá bận, vừa thi xong là em ấy đã giúp mình chỉnh sửa tuần này mình cố gắng đăng 5 chương nghe.<br>","&nbsp; Để hôm nào rảnh rổi kể chuyện ma mà KHBN2015 cùng đám bạn đi camping ở Grand Canyon gặp dc cho mn nghe. - &nbsp;","***********************<br>","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b>"]