["Bây giờ mình đã trở lại ^_^, xl vì đã để các phải chờ lâu như vậy, hôm nay 2 chương/ngày nha ! À mà mình thông báo 1 tin^^, từ giờ sẽ bắt đầu ngược nha nhưng không phải ngược nam chính hehe , chuẩn bị nhá ! :*","___________________________________________________--","&nbsp; Đêm khuya, khi mọi người đã chìm hết vào trong giấc ngủ thì căn phòng làm việc của anh vẫn còn sáng, anh đứng trước bậc cửa sổ, nhìn thế giới bên ngoài, trên tay còn cầm điếu thuốc, anh chỉ hút thuốc ban đêm khi trong lòng buồn phiền , nhớ đến năm đó......","''Người đừng bỏ Phong nhi lại mà, người mở mắt ra đi, Phong nhi hứa sẽ ngoan mà huhu..!''<br>","Một cậu bé ngồi bên cạnh 2 xác người cháy hơi đen, giọng nói trong trẻo vang lên khiến người ta nhìn vào không kiềm được cảm giác đau lòng! Ngày đó, anh mất đi cả 2 người quan trọng trong đời mình, lúc đó anh chỉ mới 11 tuổi, một cậu bé đang tuổi ăn chưa no lo chưa tới, vậy mà một tuần sau khi bố mẹ anh mất, anh được một cặp vợ chồng đưa về nuôi dưỡng, đó chính là ba mẹ anh hiện nay, họ nghiêm khắc giáo dục anh, đặc biệt là bố , từ đó, tính cách anh thay đổi hẳn đi, từ một cậu bé vui tươi, hoạt bát chuyển thành một cậu bé lạnh lùng, ít nói!","Dù đã xãy ra cách đây rất lâu nhưng hình ảnh của đêm kinh hoàng đó vẫn theo anh cho tới giờ, chưa bao giờ anh quên, mỗi khi nhớ lại, tâm trạng anh nặng nề hẳn, mỗi lúc như thế anh đều hút thuốc.....","Đang chìm đắm trong dòng suy nghĩ, bỗng điện thoại anh vang lên:","''Nói!''","Anh lạnh giọng khi thấy người gọi tới, cậu ta mất tích 1 thời gian giờ ở đâu chui ra nữa vậy ?","'' Này, mình đi một tháng chẳng lẽ nhớ mình 1 tí cũng không được hay sao?''","Thái Huy đầu dây bên kia bông đùa nói, 1 tháng anh mất tích, nếu cậu ta mà nghe được chắc mặt mũi anh cũng chẳng còn!","'' Không! Mình cho cậu 3 phút để nói vào việc chính!''","''Này...Thôi được rồi, bar đi!''","''Giờ ?''","Anh nhìn đồng hồ nhíu mày, tên này không nhìn đồng hồ hay sao vậy ?","''Ừ, giờ mới xuống máy bay ''","''Được, địa điểm củ!''","Nói 1 câu rồi anh tắt máy không kịp để Thái Huy kịp ú ớ gì, ở đầu dây bên kia Thái Huy tức tối nhìn màn hình điện thoại, là anh rủ cậu ta đi hay cậu ta rủ anh đi vậy? Đáng lẽ địa điểm là do anh chọn chứ (-_-!)","_______________________________________","''Kính chào đại ca, nhị ca!''","Đám người hầu đang làm việc, nghe tiếng bước chân đi vào liền chạy ra chào đón, anh và cậu không nói gì mà đi thẳng vào phòng VIP - nơi dành cho những vị &nbsp;khách quyền quý.","Anh đi thẳng đến cái ghế da hổ ở phía bên trái phòng, ngồi xuống, chân trái vắt lên hình chữ ngũ, nhẹ nhàng cầm ly rượu đỏ lên đưa vào miệng, Thái Huy sau khi gọi đồ xong cũng ngồi xuống đối diện anh:","''Cậu không thắc mắc vì sao mình mất tích ư ? Bắt cóc tống tiền ? Bắt cướp lấy đời trai của mình hay bắt cóc vì mình quá đẹp trai ! ''&nbsp;","''Bớt ảo tưởng đi!''","'' Này.....cậu không lo thật hả ?''","Thái Huy nghẹn cổ lên tiếng, đời nào có người bạn thân mình mất tích 1 tháng mà không thèm quan tâm chứ!","'' Không!''","Anh trân thành trả lời một câu, vẫn nhàn nhã cầm ly rượu thưởng thức, ánh mắt chăm chú nhìn vào ly rượu!","''....''","Thái Huy không còn từ nào để miêu tả nỗi sự tức giận của mình, mắt trợn lên nhìn anh nhưng rồi bất lực cụp mắt xuống!","''Tớ đính hôn rồi!''","''Khụ...khụ.''","Anh đang uống rượu, nghe lời cậu nói mà sặc lên mũi, mắt không tin nhìn về phía Thái Huy","''Đó là lí do mình mất tích..haizzzz....đời mình sắp kết thúc rồi !''","Thái Huy chán nản ngữa đầu ra sau ghế, ánh mắt nhìn lền trên mơ hồ!","''Cũng tốt, cậu là con một nên có cháu đích tôn nối dõi dòng họ!","Anh sau khi tiêu hóa được tin mà cậu mang đến, mỉm cười như có như không nói!","''Cũng tốt ? Ý cậu là sao ?''","Thái Huy ánh mắt tức giận rống về phía anh, sự nhẫn nhịn của anh đã đến cực hạn.","'' Cậu có thể từ từ yêu cô ấy, biết đâu được!''","''Cậu nói nghe hay lắm! Vậy tại sao cậu năm lần bảy lượt âm mưu tính kế đối với Diệu Linh ?''","''Cô ta khác!''","Nhắc đến cô, tâm anh bỗng rối loạn hẳn lên, nhưng anh không để nó bộc lộ ra ngoài!","''Khác là khác chỗ nào, Đại Phong à, không phải cái gì cũng nên nhìn bằng mắt mà phải cảm nhận bằng nội tâm, cậu luôn áp đặt cô ấy là thế này thế nọ nhưng có bao giờ cậu đúng chưa ? Giữa Băng Nhu và Diệu Linh quá khác biệt, liệu cậu đã bao giờ thử tự hỏi con tim mình là nó đang hướng về phía ai không hả ?''","''....''","''Trái tim cậu, cậu không nhận ra sao? Cậu....''","''Đủ rồi !''","Thái Huy đang định tiếp tục lên tiếng thì anh cắt ngang, ánh mắt bình tĩnh lúc nào nay đã thay vào đó &nbsp;ánh mắt đỏ ngầu, ly rượu trong tay được anh siết chặt đến mức nó bể ra, từng mảnh thủy tinh đâm vào lòng bàn tay anh, máu theo khe hở giữa thịt và thủy tinh mà chảy ra ngoài. Anh tức giận đứng lên, bước ra về, nhưng &nbsp;vừa đi được vài bước giọng Thái Huy lại lần nữa vang lên!.","'' Tớ khuyên cậu, hạnh phúc đang trong tầm tay đừng để vụt mất, nếu không đến lúc đó cho dù cậu làm gì thì cũng vô ích thôi, hạnh phúc sẽ không quay lại lần nữa, cuối cùng người hối hận sẽ là cậu !''","Anh đợi Thái Huy nói hết câu rồi liền cất bước đi ra ngoài, lên con siêu xe của mình, phóng với tốc độ cực nhanh, tâm tình anh đang rối loạn, rối loạn một cách trước nay chưa từng có, mất đi sao? Thứ Đại Phong này muốn tuyệt đối không mất đi được !","____________________","Chiều mình up 1 chap nữa nha ^^","<br>"]