["<b><i>Author: Chumeodethuong&nbsp;</i></b>","&nbsp;Trước khi Kayleen đăng chương này, mk biết những chương tiếp theo có nhiều bạn đã đọc qua. Nhưng vì thời gian gần đây em gái (Bích Ngọc giúp) cho Kayleen chỉnh sửa lại chính tả và văn phạm, giúp bổ sung cho truyện hay hơn.","Đồng thời Kayleen có thêm vài chi tiếc mới và chương, mk sẽ cố gắng đăng chương mỗi tuẩn. <br>","Cám ơn bé Ngọc rất nhiều đã giúp cho chỉnh sửa truyện chị.","Kayleen cám ơn mn đã ủng hộ.","*********************************","<b>Paris Pháp......................</b>","Buổi tối, cơm nước xong, cô đang rửa chén ở dưới bếp thì một vòng tay từ phía sau vòng đến ôm chặt hông cô.","Cô đưa tay đẩy anh ra.","'' Không thấy em đang rửa chén sao, tránh ra, đừng làm phiền em''","'' Em có cần nặng lời vậy với bảo bối của mình hay không? Không biết, anh mặc kệ, em càng đẩy anh càng ôm''","Kỳ Ngôn nói là làm, cô cảm nhận tay của anh siết chặt lấy hông cô, đúng lúc cô rửa chén xong.","\"Diệp Kỳ Ngôn!\"","Cô nghiêm mặt, quay người lại tính mắng tên bá đạo kia một trận vì dám cảm trở công việc của cô, nhưng khi quay lại cô lập tức trợn tròn mắt, môi cô và môi Diệp Kỳ Ngôn chạm vào nhau, cô có thể cảm nhận được hơi thở của anh rất gần.","Trái tim cô bắt đầu chạy loạn, mặt cũng đỏ lên, khuôn mặt Kỳ Ngôn phóng đại trước mặt cô, chưa bao giờ cô và anh ở cự li gần như vậy, còn hôn nữa. Mặc dù bên nhau 5 năm nhưng hai người vẫn chưa xảy ra bất cứ cái gì.","Đang lúc cô sững sờ , quên cả việc tránh ra thì Diệp Kỳ Ngôn cười một tiếng xấu xa, đến nỗi khuôn mặt cũng sắp biến dạng , vuốt sống mũi cô một cái, cất giọng trêu đùa:","\"Bảo bối, anh không ngờ em biến thái như vậy, thấy anh phong lưu tuấn tú liền cưỡng hôn sao?\"","\"Diệp Kỳ Ngôn, anh bị bệnh hoang tưởng phải không?\"","Cô đẩy anh ra, nhảy ra khỏi ngực của anh, cách anh một khoảng cách khá xa.","Diệp Kỳ Ngôn bật cười, từng bước tiến lại gần cô:","\"Bảo bối, em xấu hổ sao?\"","\"Anh không được đến gần đây!\"","\" Anh cứ đến, em làm gì được anh, cưỡng hôn anh rồi giờ muốn xách dép bỏ chạy sao? Em xem Diệp Kỳ Ngôn anh là trai bao hả?\"","Người kia vẫn không từ bỏ ý định muốn trêu đùa với cô. Càng nói anh càng tiến đến gần.","\"Anh....\"","Mặt cô đã đỏ, giờ còn đỏ hơn quả cà chua nữa, thật xấu hổ quá.","Diệp Kỳ Ngôn chép chép miệng, câu nói tiếp theo của anh khiến cô hộc máu.","\"Mùi vị của em cũng không tệ, muốn thử thêm một lần nữa không? Nạn nhân là anh đây tự nguyện. \"","\"Anh....không biết xấu hổ.\"","Cô xoay người tính chạy lên lầu, ai ngờ khi cô vừa xoay người thì liền rơi vào vòng tay của ai kia.","Anh ôm chặt lấy cô, đầu gác lên vai, giọng nói tà tú vang lên:","\"Anh thật mong đến ngày em chính thức trở thành của riêng anh!\"","Cô vùng vẫy muốn thoát khỏi vòng tay của anh, câu nói của anh vang lên khiến cô thôi cử động, im lặng cho anh ôm, làm sao cô không hiểu ẩn ý bên trong câu nói vừa rồi chứ.","Trong lúc cô đang lơ đãng. Anh liền quay sang hôn trộm lên má cô, nở nụ cười biến thái.","\"Huề\"","\"Diệp Kỳ Ngôn, anh là tên biến thái, lưu manh, đồ háo sắc!\"","Cô tức giận đẩy mạnh anh ra, xoay người chạy lên tầng.","Anh đứng nhìn cô ngại ngùng chạy lên lầu, bên môi nở nụ cười hạnh phúc, lúc cô ngại thật đáng yêu.....","Cảm xúc hạnh phúc tràn ngập trong lòng anh, ngọt đến tận sâu trong trái tim......!","---------------------------------","\"Alo, Hạnh Tuyết\"","\"Linh Linh, tháng sau đám cưới mình, cậu phải đến tham dự, được không?\"","\"Tháng sau cậu đám cưới sao?\"","Cô bất ngờ hỏi lại. Không ngờ lại nhanh đến vậy.","\"Cậu là bạn thân của mình, nhất định phải đến\"","\"Được, cậu cho mình ngày chính xác đi, lúc đó mình sẽ đến\"","Cô trả lời, nếu không phải vì Hạnh Tuyết, nhất định cô sẽ không trở về cái nơi khiến cô đau lòng như vậy","\"28/3 nhá. Cậu phải đến đấy\"","Hạnh Tuyết dặn đi dặn lại, thật lòng Hạnh Tuyết cũng không muốn cô quay về nơi này nhưng sự kiện quan trọng nhất đời của mình, cô không thể không tham dự.","\"Mình nhớ rồi. Lúc đó chắc chắn mình sẽ đến \"","\" Vậy mình cúp máy đây, tạm biệt\"","\"Tạm biệt\"","Cô mệt mỏi bỏ điện thoại xuống .","\"Bạn em sao?\"","Kỳ Ngôn đi vào, đến ngồi bên cạnh cô.","\"Cô ấy bảo tháng sau đám cưới, muốn em về Trung Quốc, anh đi cùng em, được không?\"","Cô biết sẽ có mặt người kia, cô không muốn một mình chạm mặt với anh ta.","\"Được, anh sẽ thu xếp công việc\"","Mắt Kỳ Ngôn sáng lên, nghe cô nói phải đi Trung Quốc , anh hơi buồn, anh không muốn rời khỏi cô. Giờ lại chính cô muốn anh đi, anh làm sao có thể từ chối.","'' Quý khách xin chú ý, chuyến bay từ Paris - Pháp đến thành phố X - Trung Quốc sẽ cất cánh lúc 14 giờ, xin nhắc lại, chuyến bay từ Paris - Pháp đến thành phố X - Trung Quốc sẽ cất cánh lúc 14 giờ !''","Giọng nói truyền cảm, ngọt ngào của cô nhân viên vang lên.","'' Cô Diệu Linh, cô mau trở lại nha!''","Y Nhi tiến tới ôm cô, giờ cô bé này đã được 11 tuổi, trông khá cao, tuy là mập một chút nhưng không vì thế mà làm mất đi vẻ đẹp của Y Nhi.","'' Được, cô hứa sẽ trở lại''","Cô vòng tay ôm chặt Y Nhi vào lòng, Phương Hùng năm nay cũng đã 9 tuổi rồi, đứng bên cạnh chị mình mếu máo nói;","\"Cô Diệu Linh, cô đi sớm về sớm đấy.\"","Cô ôm thằng bé vào lòng và hôn lên má nó một cái nói;","\"Được, cô sẽ trở về sớm, khi về sẽ mua máy bay điều khiển từ xa cho con.\"","'' Được rồi Diệu Linh, sắp đến giờ rồi ''","Kỳ Ngôn đứng bên cạnh quay sang nhắc cô, còn 10 phút nữa là máy bay cất cánh, cứ như vậy sẽ lỡ chuyến bay mất.","'' Cô đi nha, em đi nhé !''","Cô buông Y Nhi và Phương Hùng ra, cố gắng điều chỉnh cảm xúc của mình lại, sau đó quay sang Nhan Kỳ Dung và Diệp Thiên Hàn chào tạm biệt.","'' Anh hai, chị dâu, tạm biệt ''","Kỳ Ngôn một tay kéo va li, một tay cầm tay cô, bóng lưng của hai người dần hòa vào dòng người chật kín, thấm thoắt đã không thấy đâu nữa.","--------------------------------------------------------","<b><i>Trở Lại Quê&nbsp;Hương (II)</i></b>","&nbsp;<br>","Sau 16 tiếng mệt mỏi trên máy bay, cuối cùng thì cũng tới nơi, cô mệt mỏi tựa đầu lên vai Kỳ Ngô.","\"Quý khách xin chú ý, chuyến bay Paris - Pháp đến thành phố X - Trung Quốc đã đến, máy bay sẽ hạ cánh trong chốc lát, rất cảm ơn quý khách đã đi chuyến bay này .......''","Cô cùng Kỳ Ngôn đi xuống, lập tức hai người trở thành tâm điểm của mọi người xung quanh, những câu bàn tán trái ngược nhau bắt đầu vang lên, đại loại như","'' Oa, đẹp trai quá!'',","'' Chị kia thật xinh'',","'' Uầy, chị kia đẹp thật, nhưng không xứng khi đi cùng chàng hoàng tử kia !''","\"Tớ thấy cô ấy đẹp hơn anh trai kia nhiểu\"","\"Thấy anh chàng kia không xứng với cô ấy chút.\"","\"Cô ấy đẹp giống như người mẫu hoặc minh tinh vậy.\"","Cô và Kỳ Ngôn quá quen thuộc với những cảnh như vậy, dù sao ở Paris họ thường xuyên bị người đời nói, khen ngợi có, chê bai có, xem như không nghe thấy gì, anh và cô vẫn tiếp tục bước đi.","Đi ra khỏi đám người kia, cô hít một hơi thật sâu, nụ cười bi thương hiện lên trên khuôn mặt của cô, cuối cùng thì cô cũng đặt chân xuống chính quê hương nơi mình được sinh ra. Nơi đây vừa cho cô những điều tốt đẹp, bên cạnh đó, nó cũng là nơi cô chịu không ít những nỗi đau. Đã năm năm rồi, nơi đây vẫn không thay đổi.","'' Bảo bối, em không được khỏe sao?''","Diệp Kỳ Ngôn nhạy bén nhận ra sự khác thường của cô, vỗ lên vai cô một cái, cô đang thẫn thờ liền giật mình.","'' Em không sao''","Cô gượng cười, nếu nói không sao là nói dối, thật sự cô rất có sao.","Cô đưa tay lấy điện thoại ra, gọi cho Hạnh Tuyết .","'' Hạnh Tuyết, bọn mình tới rồi, gửi một chiếc xe đến đón bọn mình''","''Cậu tới rồi sao? Đợi tí, rất nhanh sẽ có người đến đón các cậu.''","Không khó nhận ra Hạnh Tuyết đang phấn khích và vui mừng đến mức nào.","Mười lăm phút sau, một chiếc xe Mercedes-AMG R50 dừng trước mặt hai người, bước xuống xe là hai người đàn ông mặc trang phục màu đen,đi tới mở cửa xe.","'' Hoàng tiểu thư, xin mời!''","'' Hoàng tiểu thư?''","Kỳ Ngôn kinh ngạc quay sang nhìn cô, Hoàng tiểu thư? Cô là đại tiểu thư danh giá của nhà họ Hoàng sao?","'' Đến nơi em sẽ giải thích''","Nhìn ánh mắt của anh, cô thừa hiểu anh muốn biết cái gì, cây kim trong bọc cũng có ngày lòi ra, đã đến lúc cô nói ra thân phận thật sự của mình với Kỳ Ngôn rồi!","-----------------------------------------------------","Về đến biệt thự của Thái Huy và Hạnh Tuyết, mở cửa đi vào, ngay lập tức một cái bóng lao đến ôm chầm lấy cô, chặt đến nỗi cô thở cũng thấy khó khăn.","'' Diệu Linh, cuối cùng cậu cũng quay lại rồi, thật nhớ cậu quá đi.''","'' Đúng vậy, mình quay lại rồi, mình cũng rất nhớ cậu!''","'' Được rồi, chúng ta vào nhà thôi, ơ đây là....?''","Lúc này Hạnh Tuyết mới để ý đến người đàn ông bên cạnh cô, trước mặt là một người đàn ông vóc người hoàn mỹ, khuôn mặt lãng tử đang nở nụ cười nhìn Hạnh Tuyết!","'' Xin chào, tôi là Diệp Kỳ Ngôn, tổng giám đốc công ty trang sức và thời trang Diệp thị, rất hân hạnh được biết cô!''","'' Hả...à ừ...rất hân hạnh được biết anh!''","Hạnh Tuyết há hốc mồm, làm sao người nổi tiếng như Diệp Kỳ Ngôn lại xuất hiện ở đây?","''Thôi, chúng ta vào nhà đi!'' - Cô bảo.","Ba người đi vào thì gặp Thái Huy đang ngồi đọc sách ở phòng khách, nghe tiếng người đi vào liền ngước mặt lên, ngạc nhiên khi thấy Diệp Kỳ Ngôn cũng xuất hiện ở đây.","'' Tổng giám đốc Diệp?''","'' Xin chào, giám đốc Triệu!''","Kỳ Ngôn mỉm cười đi đến bắt tay với Thái Huy, Thái Huy cũng lập tức lịch sự đứng vậy, đưa tay ra bắt tay Kỳ Ngôn.","'' Hai người quen nhau sao?'' - Hạnh Tuyết tò mò hỏi","'' Đúng vậy, lúc trước anh có một lần hợp tác với công ty Diệp thị, bộ trang sức 'Valentine Buồn' cũng là của công ty cậu ấy làm ra''","'' Valentine Buồn?''","Cô giật mình, đây không phải là tác phẩm của cô vào dịp valentine năm đó sao? Lúc đó cô chỉ đưa Kỳ Ngôn xem để anh nhận xét. Thật không ngờ Kỳ Ngôn lại hoàn thành nó và đưa cho đối tác quan trọng như vậy, thầm trách bản thân mình, đến việc như vậy mà cô cũng không biết thì cô thật tệ!","'' Đúng vậy, mình nghe nói bộ trang sức đó là của nhà thiết kế thần bí nổi tiếng Darleen, chỉ vừa mới ra mắt thôi đã được đông đảo những nhà tỉ phú săn đón! Mình cũng không hiểu sao bộ trang sức đó lại được ưa chuộng như vậy, nó mang một nỗi buồn sâu thẳm, vì thế nên nó có tên là 'Valentine Buồn' đó ''","Hạnh Tuyết nói, tưởng cô không biết về nó nên Hạnh Tuyết vừa phân tích, vừa giải thích luôn ý nghĩa , mải mê nói mà không để ý cô một bên xanh mặt, nếu biết cô là nhà thiết kế thần bí nổi Darleen, e rằng Hạnh Tuyết không khép được mồm mất.","Thái Huy nhìn thấy Diệu Linh về Trung Quốc cùng với Diệp Kỳ Ngôn, anh cảm thấy có một ngạc nhiên, nếu anh đoán không lầm thì giữa hai người họ quan hệ không phải bình thường.","Anh có một chút tò mò quan hệ của hai người họ, cầm lòng được liền lên tiếng hỏi Diệu Linh;","\"Diệu Linh, lâu lắm không gặp cô vẫn xinh đẹp như ngày nào.\"","\"Cám ơn anh Thái Huy.\"","\"Sao cô lại đi chung với Diệp tổng vậy?\"","Khi nghe Thái Huy hỏi cô cả khuôn mặt đỏ như quả cà chua, Kỳ Ngôn thấy như vậy liền lên tiếng nói giúp cho cô.","\"Giám đốc Triệu, cô ấy là vị hôn thê của tôi, lần này về Trung Quốc dự hôn lễ của hai vị, tôi không yên lòng để cô ấy về đây một mình, nên mới về cùng với cô ấy.\" Kỳ Ngôn vừa nói vừa bước đến gần nắm tay Diệu Linh.","Thái Huy gật đầu một cái rồi nhìn Diệu Linh, nếu như anh đoán lần này cô không muốn về một mình, chắc là cô nghĩ rằng mình sẽ gặp được Đại Phong đi cùng với Tô Băng Nhu, nên mới đi chung với Kỳ Ngôn về đây dự hôn lễ của anh.","Anh thở dài, nếu như cô biết được Đại Phong đã vì cô xử lý cha con Tô Băng Nhu tàn nhẫn thế nào, thì cô sẽ ra sao. Còn nữa, nếu như cô biết được cậu ấy 5 năm qua sống trong hối hận, và ngày đêm thương nhớ cô, không biết cô có hồi tâm truyển ý mà quay về với cậu ấy hay không?","****************************************"," ","<b>Xin vui lòng đ</b><b>ừng chuy</b><b>ển version hay mang ra ngoài. Thành th</b><b>ật cám </b><b>ơ</b><b>n (chumeo &amp; KHBN2015)</b>"]