["<i><b>Author: Kayleen &nbsp;(KHBN2015)</b></i>","<b><i>Trong Bệnh Viện</i></b><i></i>","Đại Phong và Ngọc Anh được đưa vào phòng cấp cứu, còn phần Diệu Linh, Kỳ Ngôn và Vĩ Thanh đang ngồi im lặng chờ đợi bên ngoài, cả ba người họ toàn thân đều dính đầy máu, nhất là Diệu Linh, cả người đều dính đầy máu nhìn vào khiến cho người ta phải giật mình hoảng sợ.","Thời gian lặng lẽ trôi qua không ai nói chuyện với ai cả, Diệp Kỳ Ngôn thấy vậy liền tiếng phá vỡ bầu không khí căng thẳng;","\"Diệu Linh, hay là để anh gọi cho tài xế đến đưa em về nhà tắm rửa thay đồ, rồi sau đó quay lại nghe.\"","\"Không được! Em muốn ở lại đây để chờ Đại Phong.\"","Vĩ Thanh tiếp lời cô;","\" Kỳ Ngôn, cứ cho để chị dâu ở lại đi, tớ đã gọi cho Thái Huy, bảo cậu ấy kêu người mang quần áo và thức ăn tối cho chúng ta rồi, hơn nữa trong bệnh viện cũng có chỗ cho chúng ta tắm rửa thay đồ đấy.\"","Nói xong Vĩ Thanh bước đến ngồi cạnh Diệu Linh;","\" Chị dâu, chị đừng quá lo lắng, Đại Phong sẽ không bị gì đâu, số của tên đó rất cứng.\"","Diệu Linh gật đầu.","Hai tiếng đồng hồ chậm rãi trôi qua đối với ba người họ nó dài giống như một thế kỷ, không gian thật là yên tịnh chỉ nghe tiếng tích tắc của đồng hồ đang treo trên tường điểm từng giây từng phút, đột nhiên nghe tiếng bước chân<i> </i>vội vã đến gần<i>, </i>không hẹn mà cả ba người đều đầu quay lại nhìn thấy vợ chồng quản gia và trở lý của Đại Phong đang đi tới.<i></i>","Vợ ch<i>ồ</i>ng quản gia và trở lý Phan liền cung kính cúi đầu chào;","Thiếu phu nhân<br><br> \" Diệp tổng...\"<br><br> \" Vĩ Thanh thiếu gia....\"<br><br> Diệu Linh liền đứng lên","\" Chào bác quản gia, trở lý Phan.\"","Vợ của bác quản gia* liền chạy đến ôm Diệu Linh, hỏi thăm cô;"," <b><i>(bây từ chương này Au gọi của quản gia là Vú Trương nhé).</i></b>","\" Thiếu phu nhân, cô không sao chứ?\"","\" Cám ơn Vú Trương, cháu không sao...\"","\" Cảm ơn trời phật cô vẫn bình an, nhưng mặt của cô...\"","\" Vú Trương cháu không sao đừng quá lo lắng.<i>\"</i>","Cả khuôn mặt của Diệu Linh đều bị sưng đỏ, nhìn thấy khiến cho bà đau lòng thở dài.","\" Vĩ Thanh thiếu gia, bảo tôi mang quần áo để cho cô thay và một ít thức ăn tối.\"","Bác quản gia lên tiếng tiếp lời của vợ;","Thiếu phu nhân, Diệp tổng và Vĩ Thanh thiếu gia đi mau tắm rửa thay đồ rồi dùng cơm tối ạ.","\" Chị dâu, em đã chuẩn bị phòng VIP cho chị và mọi người trên tầng ba rồi, chị mau lên đó tắm rửa thay đồ đi.\" ","Kỳ Ngôn thấy cô đứng yên như kẻ mất hồn đến gần vỗ nhẹ lên vai nói;","\" Vĩ Thanh nói rất đúng, Diệu Linh nhìn tướng của em bây giờ đúng là hù chết người.\"","Diệu Linh chưa kịp mở miệng thì Vĩ Thanh đang đấm nhẹ vào vai của Kỳ Ngôn.","\" Nè Kỳ Ngôn, cậu chỉ biết nói chị dâu, cậu xem lại bản thân của mình đi.\"","\" Vĩ Thanh, cậu cũng đâu thua gì tớ.\"","Bác quản gia liền lên tiếng","\" Thôi.....ba người mau đi thay đồ đi, ở đây đã có vợ chồng tôi và trở lý Phan rồi.\"","Sau đó ba người, mọi người cầm lấy quần áo của mình bấm thang máy lên tầng ba, khoảng ba mươi phút sau bọn họ đã tắm rửa thay đồ xong, thì quay lại phòng cấp cứu. ","Vú Trương thấy bọn họ quay lại liền nói;","\" Thiếu phu nhân, tôi có mang theo thức ăn, tôi để mang ra cho cô dùng.\"","\" Vú Trương, cháu không đói khi nãy Ngọc Anh đã cho cháu ăn rồi.\"<br><br>","Bà quay sang Vĩ Thanh và Kỳ Ngôn;","\" Vậy thì Vĩ Thanh thiếu gia và Diệp tổng ăn chút cho đỡ đói.\"<br><br>","Cả hai người họ đồng thanh lên tiếng;","<br> \" Cháu cũng đã ăn rồi..\"<br><br>","Bác quản gia có chút khó hiểu vì sao Ngọc Anh lại đi chung<i> </i>với Diệu Linh và còn bị thương đang trong phòng cấp cứu.","\" Thiếu phu nhân, đáng lý tôi không nên hỏi chuyện này, nhưng tôi chỉ muốn biết vì sao Ngọc Anh cũng bị thương..\"","\" Bác Quản gia, lúc nãy Tô Băng Nhu định giết cháu, mai nhờ có Đại Phong đã đở đạn giùm cho cháu, sau khi anh ấy bị bắn trúng hai phát, ả ta đang định bắn tiếp nhưng lại Ngọc Anh đánh ả từ phía sau lưng. \"","Cô nghĩ đến tình cảnh xảy ra lúc đó thật là đáng sợ, thở dài nói tiếp;<br>","\" Sau khi Tô Băng Nhu ngã xuống đất<i>,</i> Ngọc Anh đang định giúp cháu đỡ Đại Phong đứng<i> </i>dậy để chạy ra ngoài, nhưng thật không ngờ ả ta lại bắn Ngọc Anh, cũng mai là Kỳ Ngôn đến đúng lúc, nếu không hậu quả chắc sẽ<i> </i>tồi tệ hơn bây giờ.\"<br>","\" Thiếu phu nhân đừng lo lắng quá, thiếu gia và Ngọc Anh đều là người tốt, ông trời sẽ không bạt đãi hai người họ. Cũng mai là cô không sao, nếu như cô xảy ra chuyện gì, chắc thiếu gia sẽ điên mất.\"","Vú Trương đưa tay sờ lên mặt Diệu Linh.","\" Thiếu phu nhân, cô có đau hay không?\"","\" Cháu không sao, chỉ bị thương nhẹ thôi.\"","\" Thiếu phu nhân, cô biết hay không? Thiếu gia rất yêu cô, lúc trước<i> </i>cho dù cô đã rời xa cậu ấy, nhưng trong 5 năm qua cậu ấy không có bất cứ người phụ nữ nào bên cạnh, cậu ấy cứ lo làm việc để chờ cô trở về, cậu ấy đi từ sáng sớm cho đến khuya mới chịu về nhà, nhưng từ khi cô trở về thì cậu ấy rất vui lúc nào cũng đi làm thì trễ còn về thì sớm.\"","Bà ngừng một chút rồi nói tiếp;","\" Haiz! Mới sáng hôm nay thiếu gia truớc khi đi làm còn dặn dò tôi phải nấu những thức ăn có dinh dưỡng để cho cô tầm bỗ, cậu ấy còn bảo tôi đừng để cho cô làm gì cả, hay để cho cô tinh dưỡng nghỉ ngơi nhiều, cậu ấy nói chắc không bao lâu nữa cô sẽ có em bé.\"","Kỳ Ngôn nhìn mặt Vĩ Thanh, sau đó cả hai đều nhìn Diệu Linh, cả khuôn mặt của Diệu Linh đỏ như quả cà chua. ","Trong lòng Diệp Kỳ Ngôn thầm nghĩ Diệu Linh ở bên cạnh anh suốt năm năm, cô luôn luôn tìm cách từ chối tiếp xúc thân mật của anh, đối với anh ngay cả những cái ôm, hoặc hôn đôi khi cô tìm cách tránh né, nhưng khi cô ở bên cạnh Đại Phong, thì cô không những là không từ chối, mà<b> </b>còn tiếp xúc rất thân mật với cậu ta, hơn nữa còn muốn mang thai con của cậu ta<b><i> (Thank you Bích Ngọc&nbsp;</i></b><b><i>giúp&nbsp;</i></b><b><i>cho sis đoạn này )</i></b>","Kỳ Ngôn nhìn Diệu Linh rồi thở dài thầm nói với mình;<i><br></i>","\" Bảo bối, em thật sự yêu cậu ấy nhiều như vậy sao? Chẳng lẽ trong lòng em không hề có anh cho dù một chút?<br>","Trong lúc anh đang đắm chìm trong suy nghĩ<i>, </i>bỗng nhiên cửa phòng cấp cứu được mở ra, bọn họ đều chạy đến hỏi bác sĩ.<br>","\" Bác sĩ, bệnh nhân sao rồi?","\" Tôi chỉ làm giải phẫu lấy viên đạn ra cho cô gái tên là Lâm Ngọc Anh.","Diệu Linh lên tiếng hỏi bác sĩ;","\" Bác sĩ vậy chồng tôi, là Trương Đại Phong sao rồi ?\"","Bác sĩ nhìn Diệu Linh đang định trả lời cô, thì Diệp Kỳ Ngôn lên tiếng cất ngang.","\" Bác sĩ, Ngọc Anh cô ấy bị thương có nặng hay?\"","\" Cô ấy chỉ bị đạn bắn trúng trên bờ vai, không bị nguy hiểm đến tính mạng, sau khi chúng tôi lấy đạn ra, thì cô ấy đã không sao, còn về phần những mấy vết bầm ở<i> </i>trên<i> </i>mặt và phần bụng cũng đã được xử lý một<i> </i>cách rất cẩn thận, nhưng tạm thời cô ấy vẫn chưa tĩnh, vì thuộc mê vẫn còn trong người, nên các vị không cần phải lo lắng, chúng tôi đã đưa cô ấy lên phòng trị liệu ở trên lầu ba, các vị có thể thăm cô ấy lúc nào cũng được.\"","Bác sĩ nhìn chằm chằm Diệu Linh một lúc rồi mới lên tiếng;,<br>","\" Trương phu nhân, còn về phần Trương tổng thì vẫn còn đang trong phòng cấp cứu, nhưng các vị hãy yên tâm, những bác sĩ đang làm phẫu thuật lấy đạn ra cho cậu ấy, điều là bác sĩ chuyên nghiệp, cậu ấy nhất định sẽ không sao.\"","\" Cám ơn bác sĩ.\"<br>","Sau khi bác sĩ quay người rời đi, Kỳ Ngôn lên tiếng bảo Diệu Linh.","\" Diệu Linh, em cũng<i> </i>nên đi thăm Ngọc Anh một tý đi.\"","Vĩ Thanh tiếp lời của Kỳ Ngôn;","\" Chị dâu, ở đây đã em và Kỳ Ngôn rồi.","Kỳ Ngôn và Vĩ Thanh nháy mắt ra hiệu với Vú Trương, bà cũng ngầm hiểu ý của<i> </i>hai người họ.<br>","\" Thiếu phu nhân, tôi cũng muốn đi thăm Ngọc Anh.\"","Tuy trong lòng cô đang lo lắng cho Đại Phong, nhưng cô cũng muốn xem đi Ngọc Anh thế nào, Ngọc Anh vì cứu cô mà đã bị thương như vậy.","\" Kỳ Ngôn, Vĩ Thanh, Bác quản gia, vậy thì tôi và Vú Trương đi xem Ngọc Anh một chút, tý nữa tôi<i> </i>sẽ quay lại.","Kỳ Ngôn và Vĩ Thanh cùng lên tiếng;","\" Được!\"","Kỳ Ngôn và Vĩ Thanh muốn Diệu Linh đi rời một chút, vì hai họ người muốn đi gặp riêng bác sĩ để hỏi<i> </i>về<i> </i>tình trạng của Đại Phong, bọn họ biết Đại Phong đang trong tình trạng nguy kịch, nhưng tạm thời bọn họ không muốn cho Diệu Linh biết. Cho nên vừa rồi, khi người bác sĩ bước ra từ phòng cấp cứu đang định nói về tình trạng của Đại Phong, thì Kỳ Ngôn nháy mắt ra hiệu với ông, ngăn cản không cho ông nói sự<i> </i>thật trước mặt Diệu Linh<i>.</i>","<i>***********************</i>","<i>Xin lỗi mn lâu như vậy mới ra chương vì dạo này Kayleen rất bận, em Mèo mập vừa học vừa bán hàng online, còn về phần bé Bích Ngọc bận học kg cho mk sửa chương, hơn nữa vote quá ít làm cho bọn mk lười viết và lười ra chương...</i>","<i>Kayleen sẽ cố gắng ra một tuần hai chương, vì mk đã tốt nghiệp đại học và đậu luôn bằng CPA giờ mk cũng đã đi làm một tuần 40+ tiếng &amp; đang học MBA.. thời gian mk kg có nhiều và mk lại thường đi công tác khắp nơi kg có ít khi dc về nhà nên mk lúc rảnh sẽ ra chương lúc đó &amp; có thể bắt đầu chương này sẽ mắc rất nhiều lỗi chính tả. </i>","<i>Chúc mn cuối tuần vui vẻ...</i>"]