["<br>","Đại Phong ôm Diệu Linh vào lòng, anh nghĩ lại những chuyện đã xảy ra trong kho hàng. Anh cảm thấy thật may mắn người bị thương không phải là cô, nếu không anh chắc điên mất. Tuy nói là anh đã hôn mê bất tỉnh mấy ngày qua, nhưng đối với anh nó dài giống như một thế kỷ trôi qua.","Anh biết, trong lúc anh đang cố gắng vượt qua khởi cơn nguy kịch để tỉnh lại, thì Diệu Linh mỗi ngày đều sống trong lo lắng. Cô luôn ngồi bên cạnh giường nói chuyện bên tai anh, tất cả những gì cô nói anh đều nghe được hết. ","Anh còn biết, ngoài cô luôn ở bên cạch chăm sóc cho anh, thì còn có Vĩ Thanh và Kỳ Ngôn cũng ở lại bệnh viện giúp cho cô. Chỉ tiếc hai người này suốt ngày cứ lăng nhăng lải nhải bên tai anh, đôi lúc khiến cho anh cảm thấy vô cùng bực bội, anh thật sự mong muốn mình có thể đứng dậy đá cho hai tên kia bay ra ngoài cửa sổ.","Trong lúc Đại Phong đang chìm đắm trong suy nghĩ, đột nhiên Diệu Linh dường như đã tỉnh táo lại theo bản năng muốn đẩy anh ra. Cô muốn thoát khỏi cái ôm của anh, nhưng càng cố gắng càng bị ôm chặt, không cách nào nhúc nhích nổi, hơn nữa anh đang bị thương, vừa tỉnh lại, cô không muốn dùng sức, sợ ảnh hưởng đến vết thương của anh.","Nhìn thấy mặt cô đen như Bao Công, anh cũng đoán ra chuyện gì khiến cho cô tức giận như vậy, anh cúi xuống hôn lên má cô;","\"Linh Nhi, ai to gan dám chọc giận vợ yêu của anh vậy, mau nói cho anh biết đi.\"","Cô ngẩn người quay đầu lại lườm anh, nhưng không trả lời anh, đối với hành động đáng yêu này của cô, anh biết mình là thủ phạm nhưng vẫn tỏ vẻ vô tội.","\"Linh Nhi, ngoan nói cho anh biết đi, ai đã khiến cho vợ yêu của anh không vui, anh sẽ cho người đánh kẻ đó.\"","Diệu Linh liền đưa cánh tay anh lên, cắn mạnh vào.","\"Ouch! Linh Nhi, sao khi không lại cắn anh?\"","\"Trương Đại Phong, anh đúng là tên lưu manh, một kẻ lừa gạt, anh có biết hay không? Từ ngày anh bị thương cho tới nay, mỗi ngày<i> </i>em đều sống trong lo lắng, giờ phút nào cũng mong cho anh tỉnh lại. Nhưng khi tỉnh lại rồi thì không nói cho em biết.\"","Nghe những lời trách móc của cô, anh biết cô đang làm nũng;","\"Linh Nhi, vợ yêu của anh...\"","Cô vẫn im lặng không thèm trả lời anh;","\"Trương thiếu phu nhân..\"","Cô vẫn không hề có câu trả lời, chỉ cảm thấy cơn tức giận bao trùm.","\"Darleen Hoàng Diệu Linh...\"","Quả nhiên là có phản ứng, cô nhéo mạnh vào eo anh một cái,","\"Trương Đại Phong, anh có biết, khi anh gọi em như vậy, nghe vô cùng đáng ghét hay không?\"","Anh cúi hôn lên trán cô.","\"Linh Nhi, chồng của em đang bị thương vừa mới tỉnh lại, chưa đầy một ngày thì em đã bị cắn xong rồi lại nhéo, có phải em muốn mưu sát chồng hay không? Em không sợ ở giá sao?\"","Cô vẫn không chịu nói chuyện với anh.","\"Ui da, bà xã<b> </b>ơi, anh đau quá đi\" Anh đưa lên trước ngực giả vờ kêu đau.","Khi nghe anh kêu đau thì cô lập tức quay đầu lại;","\"Đại Phong, anh có sao không? Vết thương của anh đau lắm sao? Em để đi gọi bác sĩ đến xem anh nghe.\"","Anh biết, cô đã bị anh gạt mà vẫn không biết, thừa thắng xông lên, tiếp tục kêu đau;","\"Linh Nhi, anh thật khó chịu, vết thương của anh, đau quá, đau quá .....\"","Diệu linh lo lắng vô cùng, cô đang định đưa tay bấm chuông gọi bác sĩ, thì anh đã đè lên người cô, ôm cô vào lòng, vùi đầu vào cổ cô hít vào thật sâu,","\"Trương Đại Phong, anh....\"","Cô còn chưa nói dứt lời, thì anh đã phủ lên môi cô một nụ hôn cuồng nhiệt;","\"Vợ yêu của anh ơi, em đừng giận nữa.\"","Anh vừa nói vừa đặt tay lên bụng bằng phẳng của cô.","\"Bảo Bảo, con có nhớ bố không? Con xem kìa mẹ lại giận ba nữa rồi.\"","Cô vòng tay lên cổ anh;","\"Đại Phong, em không có mang thai.\"","\"Linh Nhi, ngày nghỉ lễ của em vào lúc nào?\"","Cô ngẫm nghĩ lại hình như \"ngày nghỉ lễ\" của cô cũng đã trễ khoảng mấy ngày rồi, nghĩ chắc là do mình lo lắng cho chồng đang bị thương nên đến trễ thôi.","\"Linh Nhi, sao vậy? em không vui sao?\" Anh nhìn thấy sự lo lắng hiện lên mặt cô.","\"Em không sao, mấy hôm trước, em có hỏi bác sĩ sản phụ khoa, bà ấy nói \"ngày nghỉ lễ\" của em đến trễ, có thể là do em đang lo lắng hoặc cơ thể bị căng thẳng cũng gây ức chế hành kinh, dẫn ngày nghỉ lễ đến chậm.\"","\"Anh lại mừng hụt nữa rồi.\"","Cô hôn lên môi anh;","\"Chồng à, anh đừng thất vọng như vậy, chúng ta vẫn còn trẻ mà.\"","\"Như vậy giấc mơ của anh không thật rồi.\"","\"Giấc mơ?\" Cô ngạc nhiên vô cùng, liền lên tiếng hỏi anh \"Đại Phong, tại sao anh lại nghĩ em đang mang thai?\"","\"Linh Nhi! Em còn nhớ đêm trước khi em xảy ra chuyện hay không?\"","\"Dạ.\"","\"Đêm đó sau khi chúng ta yêu nhau, anh đã nằm mơ thấy em mang thai.\"","\"Thật sao?\"","\"Uh huh.\"","\"Đại Phong! nếu em thật sự mang thai, anh thích con trai hay con gái?\"","\"Linh Nhi, chỉ cần con do em sanh thì trai hay gái, anh đều thích. Vậy còn em thích con trai hay con gái.\"","\"Um, em thích có con trai đầu lòng, rồi đến con gái, vì anh hai có thể bảo vệ cho em gái mình.\"","Anh mỉm cười đưa tay nhéo mũi cô;","\"Còn anh thích có con gái xinh đẹp và dịu dàng giống em.\"","Diệu Linh cầm điều khiển bấm nút tắt đèn và hạ màng cửa sổ để tránh sáng chiếu vào.","- Đại Phong, anh nghĩ ngơi đi","- \"Linh Nhi, sáng hôm nay em thức rất sớm, em cũng ngủ một chút nhé.\" Anh ôm cô vào lòng","- Vậy em ra ngoài kìa ngủ nhé.","Cô đang định đứng dậy thì đã bị anh đè xuống.","- Linh Nhi, giường này rất rộng, đủ để cho hai chúng ta nằm, anh rất nhớ em, anh muốn ôm vợ yêu ngủ.","Dạ Linh Nhi gật đầu đồng ý","- Linh Nhi, nếu , như vài ngày nữa <i>\"</i>dì cả<i>\"</i> còn chưa ghé thăm, thì anh đưa em đến sản phụ khoá nhé.","Bàn tay của anh vẫn đặt lên bụng bằng phẳng của cô.","- Đại Phong, nếu như lần này em không mang thai thì sao?","- Linh Nhi, em đừng quá thất vọng, như lúc nãy em vừa nói chúng ta vẫn còn trẻ còn rất nhiều cơ hội.","Cô ngẩn đầu hôn lên môi anh.","- Đại Phong, em rất muốn có em bé.","- Linh Nhi, sau này chúng ta cùng nhau cố gắng nhé.","Bàn tay anh ngừng sờ sờ bụng bằng phẳng của cô, cúi xuống khắp nơi trên bụng rồi dần dần trên khóe môi cô.","- Vợ à, anh yêu em.","- Chồng à, em cũng yêu anh.","Diệu Linh rất mong những \"ngày nghỉ lễ\" của cô đừng tới, thì cơ hội cô mang thai rất cao, hơn nữa dạo này cô luôn cảm thấy buồn ngủ, mệt mỏi và rất thích ăn đồ chua, cô mong muốn mình mang thai, đứa bé chính là kết tinh của tình yêu của họ.","=====================<br>","<b><i>KHBN2015 (Kayleen) trong hai tuần tới mk kg ra chương dc vì mk phải chuẩn bị học bài cho mùa thi (Final Exam for Summer Quarter) sau đó mk sẽ quay lại. Mk chúc mn cuối tuần vui vẻ, nếu bạn vẫn còn đi học thì thi tốt nhé (good luck on your&nbsp; final exams)</i></b>"]