["&nbsp; Đẩy cửa phòng bệnh ra, ánh mắt của hắn nhìn chằm chằm vào cơ thể trên giường bệnh.","&nbsp; Anh không đến gần, chỉ đứng đó nhìn, nhưng khi ánh mắt chạm vào &nbsp;khuôn mặt nhỏ nhắn trắng bệch của Diệu Linh, trong ngực mơ hồ co rút đau đớn, lửa giận khi nhìn thấy cô nằm trên sàn đã biến mất, anh đã cảm nhận được lòng mình, không yêu sẽ không sợ mất, anh rõ đã yêu cô nhưng từ trước nay anh luôn phủ nhận, trên đường đưa cô đến đây, anh rất sợ, sợ một giây phút định mệnh nào đó đã cướp cô đi khỏi anh!","Là anh quá vô tâm với cô sao? Hay anh không phân định được cảm xúc của trái tim mình?","Vậy bây giờ, Băng Nhu đối với anh là cái gì ? Những lời quan tâm, chăm sóc của anh đối với cô ấy chỉ là thói quen thôi sao? Nếu vậy...anh thật sự ghét thói quen này!","Đột nhiên cô mở mắt,khuôn mặt anh rơi vào trong mắt cô, cô hoảng hốt ngồi bật dậy, quên bên tay đang tiêm, vì động tác quá mạnh dẫn đến đụng chạm vào vết thương, khiến cô có chút nhăn mặt!","Thấy cô như vậy, anh chậm rãi đi đến, ngồi xuống cái ghế bên cạnh,âm thanh nhẹ nhàng vang lên:","'' Em sợ tôi đến vậy sao?''","''....''","Cô không trả lời, đôi mắt không dám trực tiếp nhìn vào anh, cô sợ, nhìn vào đó cô cũng sẽ bị cuốn vào.","'' Tại sao lại tìm đến cái chết ?''","Không nhận được câu trả lời của cô, anh vẫn tiếp tục hỏi. Đôi mắt sắc bén liếc qua vết thương trên cổ tay cô, chân mày vô thức chau lại, lộ ra vẻ khó chịu.","Giọng nói nhẹ nhàng của hắn làm cho cô bất ngờ, cô còn tưởng &nbsp;rằng anh sẽ &nbsp;lại muốn nổi trận lôi đình, dùng những lời nói sắc bén để mắng cô, ít nhất sẽ không giống như bây giờ, cư nhiên có thể ôn hòa , dịu dàng nói chuyện như bây giờ!","'' Vậy phải sống làm con rối mặc cho anh điều khiển sao?''","Ánh mắt &nbsp;của anh rõ ràng run rẩy trong giây lát, nhưng rất nhanh , được che lấp bằng vẻ hờ hững hằng ngày.&nbsp;<br><br>'' Nếu tưởng có thể chết vậy thì quá dễ dàng.''.","Chiếc cằm của cô bị tay của anh nhẹ nhàng nâng lên, giờ đây trong phòng chỉ còn lại hai người đó là anh và cô.","'' Tôi không muốn tiếp tục làm con rối của anh, cầu xin anh, tôi cầu xin anh... thả tôi ra .. có được không ?''","Câu nói của cô làm anh cảm thấy sâu trong đáy lòng bị hung hăng đập mạnh, đây cũng là lí do mà anh tự hỏi với mình, vì cái gì muốn đau khổ lẫn nhau ? Vì cái gì muốn cô ở bên cạnh?Chính anh cũng không thể tìm được câu trả lời.","&nbsp;Đột nhiên anh thở dài một hơi, đem cô ôm chặt trong lòng, cố gắng hít sâu mùi hương thơm trên người của cô, chỉ khi hương thơm này còn lưu ở đây, anh mới yên lòng, bên miệng khẽ lẩm bẩm:&nbsp;","'' Tôi sẽ không bao giờ thả em ra!''","Cô &nbsp;bị anh ôm trong lòng, từng lời ..từng lời của anh vang rõ bên tai cô,yên lặng mặc cho anh ôm, rốt cuộc những ngày tháng như vậy đến khi nào mới chấm dứt?","'' Reng...reng''","Chuông điện thoại anh reo lên, phá hỏng bầu không khí im lặng nãy giờ:","'' Alo''","'' Đại Phong, hôm nay đi chơi với em được không ? ''","Đầu dây bên kia vang lên giọng nói vui vẻ của Băng Nhu.","'' Hôm nay không được, anh bận rồi''","Cơ thể anh cứng đờ, với khoảng cách gần như vậy chắc chắn cô nghe được, ánh mắt liền nhìn xuống, nhưng cô vẫn vậy, vẫn nhắm mắt lại, không để ý đến.","'' Không được, hôm nay anh phải đi với em''","Bằng Như tức giận, từ trước tới giờ anh chưa hề từ chối cô, vậy mà hôm nay lại.....Thật là tức chết cô, đều tại con ả Diệu Linh kia.","''Được rồi, em đang ở đâu ?''","Anh nhíu mày trả lời lại, ở đây đã có y tá trực, cô không thể chạy lung tung được, đành đồng ý đi với Băng Nhu","'' Em biết là anh yêu em mà...em đang ở nhà, anh qua đón em được không?''","Băng Nhu vui vẻ lên hẳn, trái ngược với Băng Nhu là cô, mặc dù nhắm mắt nhưng cô vẫn chú ý đến cuộc hội thoại, là cô đã hy vọng quá xa, hy vọng anh từ chối cô ấy, nhưng điều đó thực sự quá khó, anh làm sao có thể không đồng ý, cô không là gì đối với anh, ngược lại Băng Nhu là người anh yêu, anh đương nhiên là sẽ đồng ý ! Coi như vụ cá cược với Băng Du, cô đã thua..thua một cách thảm hại, tương tự như lần này, người anh chọn là cô ấy, không phải là con rối cô đây!","'' Em ở yên đây, tôi đi một lát sẽ quay lại''","Anh nói rồi sau đó cầm áo khoác đi ra ngoài, ngay lúc cửa phòng đóng lại, cũng là lúc nước mắt cô rơi xuống, cô không muốn tiếp tục ở đây, cô muốn trở về nhà, muốn có ba mẹ yêu thương, có mọi người chở che, không như lúc này, cô chỉ có một mình, không một ai bảo vệ.","Cô lau khô nước mắt trên mặt, bước xuống giường, mở cửa đi ra ngoài, cô đi mãi, đi mãi, cuối cùng dừng lại tại một vườn hoa, nhìn chằm chằm vào chúng , cứ đứng sừng sững ở đó!","'' Chào cô!''","Bỗng phía sau lưng vang lên một giọng nói ấm áp, bất thình lình vang lên khiến cô giật mình, vội quay người lại.","_____________________________-","Mai mình sẽ up 2 chap để bù ( *Cúi đầu*) , Vì bệnh lười cứ đeo bán nên mình đã bỏ bê truyện 1 thời gian dài ahhh..đừng ném đá mình nhá, mai 2 chap bù nà :*&nbsp;","<br>"]