["Thành thật xin lỗi các bạn vì au đã vắng mặt trong thời gian dài gần đây, do nhà au đang có việc với lại thi tấp nập &nbsp;quá nên au không rãnh, bây giờ au sẽ chính thức đăng truyện lại, các bạn đọc thông cảm cho au và cùng đồng hành cùng au đến lúc hết câu truyện nha ! Au xin chân thành cảm ơn!!!! &lt;3","_______________________________","Ngồi xem tài liệu được một lúc sau, nhìn đồng hồ &nbsp;đã 18 giờ 30 phút , nếu anh nhớ không nhầm thì bữa tiệc tối nay bắt đầu vào lúc 19 giờ mới đúng, vậy anh còn 30 phút để chuẩn bị, vội đóng tài liệu lại, đi vào thang máy dành riêng cho giám đốc, trong công ty chỉ còn lại vài bóng người vì mọi người đã tan ca lúc 17 giờ, leo lên chiếc xe của mình rồi đi đến thành phố A - Nơi đang tổ chức buổi lễ !",".................","Cô đang ngồi trước bàn ăn, nhìn thức ăn mà mình đã dành cả ngày để làm ra thì bây giờ chẳng ai ăn cả, lòng cô xìu xuống, giá như anh có ở đây và cùng ăn cơm với cô thì tốt biết mấy ha ! Haizzzzzz.....Chẳng hiểu sao cô vẫn thấy anh rất lạnh nhạt với mình, tuy ngoài miệng nói yêu cô nhưng ngay cả một lời quan tâm cô cũng không có, chỉ nói vài câu bình thường rồi thôi, đã nhiều lần cô suy nghĩ là anh đang đùa giỡn với cô chăng ? Nhưng lại không dám suy nghĩ tiếp bởi vì cô sợ, sợ đó là sự thật, dựa vào biểu hiện của anh thì suy nghĩ của cô đã đúng 60%.","'' Chắc anh ấy chỉ quá bận mà thôi!'' - Đó là câu nói mà cô luôn hay nói với chính mình để an ủi bản thân, chỉ mong đó là sự thật!",".............................","Sau 20 phút ngồi lái xe, cuối cùng anh cũng đã đến nơi , tuy chỉ là một công ty nhỏ đối với anh nhưng cũng không nhỏ đối với những người khác, dù gì công ty này cũng đứng thứ 10 châu Á ( Anh này gan to nhỉ, đứng thứ 10 châu Á mà nói nhỏ! *Lạy*) .&nbsp;","Kể từ giây phút anh bước vào hội trường, trung tâm của sự chú ý hướng về phía anh, nam thì ghen tỵ cùng khâm phục, nữ thì dùng ánh mắt thèm thuồng nhìn anh , dường như quá quen , anh làm ngơ như không thấy, đi đến chào hỏi các vị khách khác, cảm thấy không khí quá ngột ngạt, anh nói với những kia sau đó quay người đi ra ngoài, đến dưới gốc cây cổ thụ lớn đằng sau, châm một điếu thuốc lên hút, khói trắng phả ra khắp nơi, bất cứ cô gái nào nhìn thấy cảnh này đều tan chảy, &nbsp; đột nhiên phía sau vang lên một giọng nói dịu dàng:","'' Đại Phong''","Nghe có người gọi tên mình, anh liền quay lại, ngay lúc anh nhìn thấy khuôn mặt kia thì đã đứng hình, thật là cô ?","Cô gái kia thấy anh quay lại liền nhanh chân chạy vào lòng anh, ôm anh thật chặt, anh vẫn đứng đơ người như thế, lâu sau anh &nbsp;mới phản ứng lại, vội đẩy cô ta ra:","'' Cô còn mặt mũi về đây gặp tôi sao ? Không phải hiện tại cô đang làm Đường phu nhân à?''","''Đại Phong , anh hãy nghe em nói, là em bất đắc dĩ mới như vậy, anh hãy tin em, em thật sự yêu anh, do anh ta dụ dỗ em, Phong à, hãy tin em!''","''Tin cô? Cô nói cô có cái gì khiến tôi tin cô?''","'' Em thật sự yêu anh , Phong ...bây giờ chúng ta có thể làm lại từ đầu không? Chúng ta sẽ hạnh phúc! Được không ?''","Nghe cô ta nói, anh bỗng nhếch miệng, nếu câu này đổi về 3 năm trước chắc có lẽ anh sẽ tin, tin một cách mù quáng, nhưng đây đã là 3 năm sau, anh không còn ngu ngốc như ngày nào :","'' Hiện tại tôi đã có gia đình rồi, chúng ta không thể!''","&nbsp; Băng Nhu &nbsp;nghe vậy thì cười lớn:","'' Anh gạt được em sao? Anh cưới cô ta vì bị ép không đúng sao? Em không tin anh yêu cô ta !''","''Vậy thì đã sao ? Dù sao cô ấy vẫn biết giữ thể diện, không xuống nước cầu xin người đàn ông khác như cô!''","Câu nói mờ ám của anh vang lên khiến cô gái tên Băng Nhu đứng hình( Haha...khoái chí khoái chí), cô không tin anh không còn yêu cô, trước giờ cô luôn tự tin như thế, nhưng thật không ngờ, 3 năm...chỉ 3 năm ngắn ngủi cô đã mất đi khối tài sản lớn này, cô không can tâm, con nhỏ kia có gì hơn cô?&nbsp;<br>","''Em sẽ cho anh thấy, rốt cuộc người anh đang yêu là ai!''","Nói rồi nhỏ xoay người rời đi, nhìn từ sau tấm lưng kiêu ngạo, anh biết cô vẫn còn tự tin giống trước kia, cái tính anh yêu nhất nhưng giờ nghĩ lại mới thấy, chỉ là sự xúc động nhất thời! Còn việc anh yêu ai? &nbsp;Đừng hỏi, bởi vì anh sẽ không bao giờ yêu ai nữa, đau một lần đối với anh đã quá đủ!","<br>","<br>"]