["\" Diệu Linh, cậu đi đâu vậy?\"","\" Mình ra ngoài trả đồ cho bạn chút.\"","Vừa dứt lời cô đã đi thẳng ra ngoài, vẫy tay bắt chiếc taxi rồi chiếc xe lăn bánh chạy đi.","\" Cậu ấy sẽ không sao chứ?\"","Hạnh Tuyết quay sang nhìn Thái Huy, lo lắng hỏi.","\" Không sao, cô không cần lo lắng.\"","_________________________________<br>Đến nơi, cô xuống xe, trả tiền cho người tài xế rồi đi vào quán cà fê.","\" Đến rồi sao?\"","\" Đây, chiếc nhẫn của cô.\"","Cô tháo chiếc nhẫn trên ngón tay ra rồi nhanh chóng xoay người rời đi, càng lâu chỉ khiến cô càng thêm đau lòng mà thôi, nhìn người đàn ông mình yêu thương lập gia định với người khác, đúng là cảm giác đó hòan tòan không dễ chịu.","\" Cô lập tức phá bỏ cái thai !\"","Đi được vài bước cô dừng lại, quay lại nhìn cô ta, hô hấp tựa như cũng có chút khó khăn:","\" Làm sao cô biết?\"","\" Cô không cần biết, nếu cô không phá bỏ nó thì tôi sẽ giúp cô!\"","Cô chưa kịp lên tiếng thì tay đã bị Băng Nhu kéo ra ngoài , cô ta cứ thản nhiên kéo cô đi mặc cho cô vùng vẫy, đi đến một chiếc xe màu đen cô bị đẩy vào, cả người ngã nhào vào trong xe, vùng vẫy muốn chạy ra ngoài nhưng ngay lập tức cô bị một chiếc khăn bịt miệng mình lại, sau đó cô bị màn đen che phủ, rơi vào trạng thái bất tỉnh.","__________________________________","\" A...\"","Khi cô tỉnh dậy đã thấy mình ở trong một ngôi nhà hoang, hai tay bị cột ở phía sau, cô nhìn sang bên kia, Băng Nhu cũng tình trạng như cô nhưng cô ta có vẽ bình tĩnh hơn.","Cố lắc đầu để nớ những gì đã xãy ra, một muộn băng bắt đầu mở ra trong đầu cô , Băng Nhu hẹn cô ra ngoài, rồi cô ta bảo cô phải phá đứa bé, sau đó&nbsp; cô bị bắt vào xe, còn những việc sau đó cô không nhớ, nhưng tại sao Băng Nhu lại ở đây?","Bỗng một giọng nói từ phía xa vang lên.","\" Hai người phụ nữ của mày đang ở trong tay tao.!<br>","Mặc dù cô nghe không rõ ông ta nói gì nhưng cô cũng hiểu sơ sơ, 'hai người phụ nữ của mày' là ý gì?<br>'Bùm' một tiếng nổ trong đầu cô vang lên, nói như vậy là cô bị bắt cóc rồi sao? Không, cả Băng Nhu nữa. Nếu nói vậy thì nếu cô đóan không nhầm thì ông ta đang nói chuyện với Đại Phong!!!!!","\"Mày là ai?\"","Đại Phong nhất thời khẩn trương khiến giọng nói cũng có phần thay đổi, hai người? Chẳng lẽ Diệu Linh và Băng Nhu? Không....sao lại có thể , Diệu Linh đang ở nhà Thái Huy mà.","\" Tao là ai mày không cần phải biết, à khoan....tốt nhất đừng nên báo cảnh sát hay kêu băng đảng của mày ra mà chỉ đến một mình mày thôi. Nếu không...tao không dám chắt hai người đẹp này còn nguyên vẹn trở về hay không\"","\" Mày ở đâu?\"","Giọng của anh lạnh đi.","\" Ngôi nhà hoang ở đường XY, Thành phố Z, nói lời nhớ phải giữ lấy lời...bằng không, đừng trách tao\"","\" Mày không được đụng đến họ, nếu họ có chuyện gì, liệu hồn mạng chó của mày\"","Đại Phong phẫn nộ, tắt điện thoại đi, hô hấp lên xuống, tay nắm chặt thành quyền. Ngay sau đó anh lại lấy điện thoại gọi cho Thái Huy:","\"Diệu Linh đâu?\"","\" Cô ấy đi ra ngoài rồi, bảo có đồ muốn trả cho bạn\"","Thái Huy trả lời","\" Mẹ nó, khốn kiếp!\"","Nghe Thái Huy đáp lại anh tức giận chửi thề, hận không thể giết chết kẻ đó.","\" Đại Phong, có chuyện gì vậy?\"","\" Diệu Linh và Băng Nhu bị bắt cóc rồi!\"","\" Cái gì?\"","Thái Huy đang nhâm nhi uống trà liền bị sặc, hốt hoảng hét lên.","\" Cậu mau đến nhà tôi\"","\"Được\"","Nói rồi Thái Huy cấp tốc chạy ra ngoài, Hạnh Tuyết một bên kéo lại hỏi:","\" Có chuyện gì ?\"","\" Diệu Linh bị bắt cóc rồi\"","Thái Huy vừa nói vừa leo lên xe, câu nói của cậu khiến Hạnh Tuyết đờ người, làm sao có thể?<br>Thấy cậu lên xe cô cũng nhanh ngồi vào, trong lòng lo lắng, vừa mới đây sao lại bị bắt cóc?"]