["\" Hạnh Tuyết, mình mượn phòng cậu nghỉ ngơi một chút.\"","Về đến nhà của Thái Huy, cô mệt mỏi quay sang nói với Hạnh Tuyết ( Vì hai anh chị này cùng nhà mà)","\" Được, nếu có gì cứ gọi mình!\"","\" Ừ\"","Nói rồi cô đi lên phong, mở cửa ra, cô đi về phía cửa sổ nhìn ánh nắng mặt trời, có lẽ nơi này không thích hợp với cô, cô ở đây chỉ thêm phiền phức mà thôi.","Thở dài nặng nề, cô cần suy ngẫm lại cuộc sống của mình.<br>Cô còn nhớ rất rõ lúc cô nghe tin mình có vị hôn phu, tâm trạng cô rối bời, lúc đó cô cảm thấu tựa như cả thế giới bị bao phủ bởi một màu đen tối, cuối cùng cô cũng đồng ý.","Khi ngồi trong phòng cô dâu, cô bi thương nhìn mình trong gương, có lẽ cuộc sống của cô từ đó sẽ chấm dứt nhưng không....ngay giây phút gặp anh ở lễ cưới, lần đầu tiên trái tim của thiếu nữ là cô đây biết rung động, có lẽ đó gọi là ' tình yêu sét đánh ' mà mọi người thường bảo, rồi cô nhớ rất rõ...đêm tân hôn anh dẫn tình nhân về nhà. Hai người họ quấn quýt và ân ái ngay trên chiếc giương của hai người trong đêm tân hôn , lúc đó cô khóc rất nhiều. Thậm chí còn nghĩ bản thân tệ hơn người giúp việc.","Sau nhiều lần anh nhục nhã cô sau đó anh quay lại nói yêu cô, cô ngây thơ tưởng đấy là thật, cô tận tâm vung đắp , xây dựng tình cảm của hai người nhưng anh vô cùng lạnh nhạt, giờ đây cô mới hiểu, anh lạnh lùng với cô bởi vì trong tim anh có người khác. ","Có lẽ thời gian đó chính là khoảng thời gian hạnh phúc nhất của hai người. <br>Mọi chuyện thay đổi từ sau khi Băng Nhu xuất hiện, anh thay đổi thái độ hòan tòan, bắt đầi gạt cô sang&nbsp; một bên.....","\"Chiếc lá rơi rơi bên hiên cho tôi lòng mong chờ<br>Thấm ướt trên mi cay cay nơi đây hạt mưa rơi<br>Lời nào cho em để em được biết lâu nay gần anh là sai lầm....\"","Tiếng chuông điện thoại kéo cô thoát khỏi suy nghĩ của mình, vội đưa tay lấy điện thoại trong túi ra, trên màn hình điện thoại hiện chữ 'Mẹ'","\" Thưa mẹ.\"","\" Linh nhi, con ly hôn với Đại Phong rồi sao?\"","\"Mẹ ...làm sao mẹ biết?\"","Không phải anh nói với mẹ cô chứ?","\" Bà của Đại Phong bảo với mẹ, bà nội&nbsp; con đang rất buồn vì chuyện này.\"","Cô nghe mẹ mình nói thế thì cười khổ, anh nóng lòng đến vậy sao? ","\" Mẹ à, con đã ly hôn với anh ấy, con cảm thấy chúng con không thể sống chung được, anh ấy cũng có người thương của lòng mình, không thể vì thế mà khiến họ phải xa rời, con là chỉ đang giúp họ mà thôi\"","Cô nói ngược với lòng mình, thật ra cô không muốn anh quay lại với Băng Nhu, cô cũng là phụ nữ, cũng sẽ có lòng đố kị của riêng mình , nhưng cô hơn những người phụ nữ khác là không bộc lộ ra ngoài mà thôi.","\" Linh nhi, đến bao giờ con mới thôi nghĩ cho lợi ích của người khác? Con làm vậy thì việc hợp tác làm ăn của công ty chúng ta sẽ như thế nào?\"","Mẹ cô bất đồng lên tiếng","\" Mẹ ...con xin lỗi\"","Mắt cô bắt đầu mờ dần, cô biết, cô biết là công ty rất các quan hệ làm ăn lớn, đặc biệt là kết thông gia với Trương gia.","\" Chừng nào con sang đây?\"","Mẹ cô thở dài, đối với đứa con gái này bà vừa thương vừa giận, dù sao cô cũng là do bà cực khổ chín tháng mười ngày sinh ra, làm sao có thể ngồi yên nhìn con gái mình như vậy.","\" Có lẽ ngày mai con sẽ lên máy bay, nếu có việc gì hẹn lại thì con sẽ gọi cho mẹ\"","\" Được, vậy ta cúp máy trước\"","Nói rồi bà Hoàng tắt máy.","Cô bỏ điện thoại xuống, bất chợt nước mắt cô lại rơi, chẳng lẽ tình yêu đắng đến vậy sao? ","Bất chợt chuông điện thoại lại reo lên lần nữa. Nhìn vào dãy số này, mặc dù cô không lưu tên nhưng cô biết là của ai.","\" Chúng gì?\"","\" Ồ....làm gì căng vậy Trương phu nhân, à không, phải là Hoàng tiểu thư chứ haha..\"","\" Có chuyện gì cô nói đi\"","\" À, Đại Phong nói tôi gọi cho cô là muốn bảo cô trả lại chiếc dẫn cưới, anh ấy không muốn chiếc nhẫn đó nằm trên tay kẻ dơ bẩn như cô \"","Băng Nhu nói dối trắng trợn, kế hoạch này, cô ta phải thực hiện thật kĩ lưỡng.<br>Nghe Băng Nhu nói, cô lập tức nhìn vào ngón áp út của mình, trái tim bấy giác đau đớn, cô vậy nhưng lại quên trả chiếc nhẫn này lại cho chủ nhân chính thức của nó.","\" Khi nào cô lấy ?\"","Cố ép bản thân phải thật bình tĩnh, không thể để cô ta nghe đươc bi thương trong giọng nói của cô, điều đó chỉ khiến cô ta thêm thỏa mản mà thôi.","\" Ngay bây giờ, quán cà phê tôi và cô vẫn hay hẹn gặp, tôi ở đó chờ cô\"","Nói rồi cô ta cúp máy không để cô kịp lên tiếng, nghe tiếng \" Tút...tút\" trong điện thoại, cô liền xoay người đi ra ngoài. "]