["Không biết bao lâu sau cô mới tỉnh, toàn thân đau nhức, nghĩ đến chuyện vừa xãy ra, cô bất giác ôm chân khóc, cô bây giờ rất bẩn ! Cô hận anh, hận anh đã tàn nhẫn lấy đi thứ quý giá nhất của cô, hận anh đã khiến cô đau đồng thời &nbsp;cô hận chính con tim mình, tại sao nó lại không phân biệt tốt xấu mà lại chọn anh ! Đang say mê khóc thì cửa phòng đột ngột mở ra , nghe tiếng động cô ngước khuôn mặt đẫm nước mắt lên, ngay khi xác định được ai đi vào, cô thất kinh lùi lại, cơ thể run run ôm cứng chăn:","'' Cô vẫn còn sức để khóc được sao ?''","Anh đi vào, khuôn mặt lạnh lùng cùng chất giọng toát lên &nbsp;sự tàn ác của con mãnh thú hung dữ, trên tay là một bộ váy, ném về phía cô rồi đi đến chiếc ghế da hổ đắt tiền được đặt đối diện phòng, đưa ly rượu đỏ lên thưởng thức, nhàn nhã nói:","'' Cô mặc vào, đừng khiến tôi phải mất mặt vì con rối vô dụng như cô''","Khuôn mặt cô đỏ ửng, nước mắt khi nghe anh nói thế càng chảy nhiều hơn,trái tim đang kêu ngào trong lồng ngực đau nhói, cất giọng nghẹn ngào lên:","''Cho tôi ..lí ..do!''","'' Lí do? Lí do gì ?''","'' Tại sao....Lại đối xử với tôi..như vậy ?''&nbsp;","Anh nghe cô nói thế, bật cười thành tiếng, trong mắt chứa đựng nhiều sự khinh bỉ, anh xưa nay &nbsp;làm việc gì cần có cái gọi là ''lí do'' sao ?","'' Không có lí do gì cả, thuốc tôi đã chuẩn bị đầu giường, mau uống vào đi!''","Cô nhíu mày vì câu trả lời không đúng đề của anh, kiên quyết hỏi lại một lần nữa :","'' Tôi muốn biết lí do !''","'' Vậy được thôi, cô muốn biết chứ gì ? Tôi đây sẽ nói , Cô chẳng qua cũng giống những người đàn bà khác, ham muốn được cùng tôi trên giường quan hệ, chẳng phải sao ? Tôi đã thành toàn cho cô, chẳng qua với tôi, cô cũng chỉ là một con rối ngu ngốc, đê tiện,tôi chơi chán rồi sẽ vứt đi ...'' Anh nói tới đây đột nhiên đứng dậy đi đến gần cô, ánh mắt sắc nhọn nhìn thẳng vào cô, đưa bàn tay lạnh buốt lên nắm lấy chiếc cằm nhỏ của cô ngước lên, tiếp tục nói:","'' Vì thế...cô đừng ảo tưởng tôi lấy cô thì cô đã danh chính ngôn thuận (*)bước vào nhà Trương gia tôi!''","*<i>名正言顺</i>&nbsp; ( Danh chính ngôn thuận): &nbsp;Có nghĩa là đường đường chính chính , chỉ danh phận chính đáng .","Anh độc ác phun ra những lời nói cay độc, dứt câu anh &nbsp;xoay người đi ra ngoài để lại một mình cô ngồi đó, suy nghĩ lại lời nói của anh , '' Chỉ là một con rối ngu ngốc, đê tiện'' ''&nbsp;vứt đi''.Cô đã làm sai gì ? Tại sao ông trời lại đối xử với cô như vậy?Cảm giác bị người mình yêu tàn nhẫn nói ra những lời cay độc , đó là cảm giác khiến cô ghét nhất, vội xuống giường , mặc lại quần áo rồi rời khỏi nơi này, nơi cô đã mất đi lần đầu của mình và cũng là nơi trái tim cô tan vỡ, không ngờ lần đầu cô biết được cảm giác yêu lại trong hoàn cảnh trớ trêu như vậy , thứ tình yêu cao đẹp và hạnh phúc mà mọi người vẫn hay nói là đây sao? Đây chính là cao đẹp và hạnh phúc?&nbsp;","_______________","Sau khi về đến nhà thì cũng đã 8 giờ tối, mọi người trong nhà đang làm công việc của mình, thấy cô về liền cúi đầu chào, cô gật đầu, mỉm cười rồi đi lên phòng, nơi đầu tiên cô đến là nhà tắm, cô phải tắm, hất nước lên mặt để tỉnh táo lại , nhìn bản thân mình trong gương, thật là thảm hại! Tóc tai thì rối, khuôn mặt nhếch nhác trắng bệch, đôi mắt hơi sưng lên. Đây là đại tiểu thư nhà họ Hoàng người người ái mộ đây sao? Không ngờ cô cũng có ngày như hôm nay đấy, nhếch môi chế nhạo bản thân, hình ảnh này nếu để cho gia đình và người ngoài thấy, còn đâu danh tiếng đại tiểu thư Hoàng gia cơ chứ, phản ứng của mọi người sẽ ra sao ? Hoảng hốt? Trợn mắt, há hốc mồm? Hay là bụm miệng cười ? Sao không cho được, ngay cả cô cũng đang chế nhạo bản thân mình còn nói gì ai !&nbsp;","Nhanh chóng tắm rửa, đi đến giường , thả ngã cơ thể xuống, đôi mắt khép lại, tất cả những gì đã xãy ra, cô phải mau chóng quên đi chúng, xem như là một ác mộng khủng khiếp, rồi ngày mai, cô lại trở về là chính cô, nhất định là thế !&nbsp;","<br>","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b>&nbsp;&nbsp;<br>"]