["Diệu Linh nhìn về phía anh, trong hai người bọn họ, chỉ có một người sống mà thôi , Cô quay lại nhìn Băng Nhu, có lẽ cô ta nói đúng, cô ta là người phụ nữ anh yêu, trong người lại mang dọt máu của anh. Nhưng mà cô cũng có đứa bé của mình, làm sao bây giờ?","Anh mím môi mỏng, hô hấp tựa như trở nên khó khăn, anh nên làm sao đây? Một người là vợ chưa cưới, một người là vợ cũ? Làm sao cho cả hai không nguy hiểm ?","\"Trương thiếu gia. Cậu chọn ai đây?\"","Trái tim cô tựa như treo lơ lững, sự lững lự trong mắt anh cô biết, nhưng cô không dám xa vời rằng anh sẽ chọn mình.","\" Huhu...Đại Phong, cứu em, em không muốn em và con phải rời khỏi anh, em muốn nhà ba người chúng ta mãi mãi bên nhau \"","Cô ta cố gắng khóc thật&nbsp; lớn. Ngay lập tức anh xoay mặt nhìn về phía cô ta, Băng Nhu khóc thật thảm thương.","Lúc này, cô có thể nhìn thấy, ánh mắt của anh đang lo lắng nhìn về phía cô ấy, trái tim chịu một trận đau đớn dữ dội, biết là không nên ôm vọng tưởng nhưng tại sao lại không kiềm chế được? Biết người anh chọn sẽ là Băng Nhu nhưng sao cô lại mong rằng người anh chọn lại là mình? Có phải cô quá tham lam rồi không?","\" Đại Phong, hãy cứu em....cứu con chúng ta\"","Cơ thể anh kẽ run, cố gắng đưa tay ra sau nhấn vào nút ám hiệu cho Thái Huy, trong lòng lại đấu tranh dữ dội, anh hiểu rõ...người anh muốn chọn là Diệu Linh, nhưng.....còn Băng Nhu? Cô ấy có con của anh, anh không thể mặc kệ cô.","Cô nhìn dáng vẻ đấu tranh của anh, nếu anh khó khăn như vậy, cô sẽ thay anh quyết định .Nếu như đã quyết định kết thúc rồi thì đáp án của anh không quan trọng nữa.","Ông ta nhìn về phía Băng Nhu nên như thế nào, cô ta liền hất mặc về phía Diệu Linh, ông ta hơi ngạc nhiên nhưng vẫn chĩa súng về phía cô, ông ta ra ám hiệu 'bắn ?' liền nhận được cái gật đầu nhẹ của cô ta. Ông ta liền mỉm cười nhẹ, cô bé, xem như cô xấu số.","Anh đang tìm xem nhóm người Thái Huy đã đi vào chưa , quay đầu lại bỗng nhìn thấy ông ta đang giơ súng về phía Diệu Linh, anh hốt hoảng hét lớn:","\"Ông muốn làm gì? Mau dừng lại!\"","\" Tôi chỉ đang thay anh quyết định mà thôi!\"","Đoàng","Vừa dứt lời, ông ta liền không do dự mà nổ súng.","Cô rên lên một tiếng, từ từ mở mắt ra, nhìn vào chỗ vừa bị bắn , máu tuôn làm đỏ một vùng trên áo của cô, tại sao cô lại không thấy cảm giác gì? Chỉ vì tâm cô đã chết? Cô nở nụ cười, cảm ơn ông ta đã bắn cô trước khi cô nghe quyết định của anh, cô biết chắc người anh chọn sẽ là cô ấy.","Sau khi ông ta nổ súng, cả nhóm người xông vào, Thái Huy bàng hoàng nhìn cảnh tượng trước mắt, chuyện gì đã xãy ra?","Cả người của anh bỗng&nbsp; cứng lại, anh còn chưa kịp nói ra quyết định của mình, tại sao ông ta dám?","Anh vào vết thương trên người cô, trái tim kịch liệt đau đớn, anh cảm thấy tựa như cả thế giới đang sụp đổ trước mặt anh, nhìn nụ cười thê lương trên khuôn mặt cô ....","\" LINH NHI...!!!!!!!!!!!\"","Anh hét lớn, dùng sức mạnh của mình đẩy những kẻ ngáng đường kia ra, trong mắt anh giờ chỉ còn thấy cô, thời gian giống như dừng lại tại giờ phút này.","Nhóm người vào cùng với Thái Huy nhanh chóng tóm gọn những tên ở đây, còn Thái Huy đưa súng lên, nhắm vào chân ông ta mà bắn, viên đạn bắn ra xuyên qua chân của ông ra, lão đau đớn rên lên, Băng Nhu bị cảnh tượng này làm cho khiếp sợ.","Tình huống giờ đây đã bị đổi ngược hòan tòan.....","\"Linh Nhi......\"","Đại Phong hốt hoảng chạy về phía cô , đưa tay cở dây trói cô ra, run rẫy lấy tay che đi vết thương trên người cô nhưng không vì thế mà máu ngừng chảu, ngược lại còn chảy ra nhiều hơn.","\"Linh Nhi ....nhìn anh...em mau nhìn anh\"","Anh run rẫy nói với cô, anh sợ, sợ cô nhắm mắt sẽ nhắm mãi mãi, không bao giờ nhìn anh nữa.","Cô mở mắt ra, mỉm cười nhìn anh , bộ dạng khẩn trương của anh là đang chứng tỏ anh lo lắng cho cô sao? Phút cuối như vậy khiến cô mãn nguyện rồi, anh vẫn lo lắng cho cô, cô từ từ nhắm mắt lại.","\"Linh Nhi......\"","Anh hốt hoảng gọi tên cô, kéo cơ thể cô ôm thật chặt trong lòng. Chưa được sự cho chép của anh, cô không được chết.","Nước mắt của cô rơi xuống, cố gắng nói:","\"Băng Nhu...cô ấy....an...tòan...rồi!\"","\"Linh Nhi....em không đươc có chuyện gì, tuyệt đối không được\"","Anh run rẩy nói , giờ là phút nào rồi mà cô còn quan tâm đến Băng Nhu, quan tâm đến cảm nhận của anh?","\"Em đã hứa rồi, sẽ mãi mãi không rời đi, em không được nuốt lời....!''","Máu trên người cô chảy ngày càng nhiều và nhanh, điều đó khiến anh sợ hãi.","\"Linh Nhi..nhìn anh.....em mau....... nhìn anh, không được nhắm mắt...!\"","Nhìn thấy cô từ từ nhắm mắt lại, anh sợ hãi , nghẹn ngào nói với cô. Nước mắt của anh từng giọt từng giọt rơi xuống.","Cô cảm nhận được vật nóng hổi rơi xuống mặt mình, mở mắt nhìn thật kĩ, không phải nước mắt của cô, ngạc nhiên ngước lên nhìn anh, đúng....anh khóc....người tuyệt tình, tàn nhẫn như anh cũng có nước mắt sao? Cô thật sự cảm động.","\"Đừng sợ...anh...anh đưa em đến bệnh viện...\"","Anh vừa nói vừa dùng lực bế cô lên, nhưng bỗng dưng cô đẩy anh ra, anh ngây người nhìn cô, nhìn cô ho ra từng ngụm máu .","\"Linh Nhi .......\"","Anh không tin nhìn cô, kêu lên tên cô.","Cô nhìn anh, ngay cả hô hấp cô cũng rất khó khăn, nặng nề lên tiếng:","\"Không cần ......nữa đâu, dù sao chết đi ....sẽ được giải ....thoát\"","\"Không... Không được..Tuyệt đối không được..\"","Cô dùng bằng đôi&nbsp;mắt tuyệt vọng và thù hận&nbsp;để nhìn anh, hai tay cô dùng tất cả sức còn lại của mình để anh ra, &nbsp;cô&nbsp;ngừng giãy dụa để thoát khỏi cái ôm của anh.","\"Không cần... không cần .... anh thương hại... tránh ra...\" &nbsp;","\"Linh Nhi....\"","Anh ra sức lắc đầu, đưa tay ra ôm chặt cô thể cô, mặc cho cô đẩy ra, nước mắt tay từ từ rơi xuống mặt, cổ cô.","\"Đại Phong, mau đưa cô ấy đi bệnh viện\"","Thái Huy sau khi dẹp xong bọn kia, sai người đưa về, còn Băng Nhu có lẽ do sợ hãi mà ngất đi.","Cậu đến gần, lập tức chấn động với những thứ mình thấy....anh khóc....bạn thân với anh mười mấy năm, lần đầu tiên thấy anh khóc là lúc anh còn rất bé , vì bố mẹ mất nên anh mới khóc, sau lần đó anh không bao giờ khóc , vậy mà giờ lại ôm thân thể cô khóc thật thương tâm.","Anh nghe Thái Huy nói , liền bừng tỉnh, đúng rồi..phải đưa cô đi bệnh viện....Anh ôm thân thể cô lao nhanh ra ngoài trên mặt không hề dấu đi sự sỡ hãi.....","Linh Nhi, em không được có chuyện gì, tuỵêt đối không......!"]