[" <img data-original-width=\"400\" data-original-height=\"400\" src=\"https://img.wattpad.com/a497076bdc8ac61ba2ac618532352c18d151237c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f55337a59766447486434654637673d3d2d3534313234363737342e313531373963306364633266356265343431373339373536333133392e6a7067\">","<b>Author: KHBN (Kayleen)</b>","Trên đường đến nhà hàng, hai người không ngừng bàn về kinh doanh trong nước đang phát triển thế nào, nhưng Kỳ Ngôn không hề nghe anh ta nhắc đến hay hỏi han gì đến Diệu Linh, khi đến nhà hàng Kỳ Ngôn mới phát hiện ngón tay áp út của anh ta có đeo nhẫn cưới.<br>","\"Trương tổng ,ngài đã kết hôn?\"","\"Đúng vậy! Năm năm trước tôi đã kết hôn, vợ tôi là đại tiểu thư của tập đoàn Hoàng Bảo.\"<br>","Đại Phong biết, Kỳ Ngôn đã nhìn thấy những gì xảy ra giữa anh và Diệu Linh trong tiệc cưới của Thái Huy, nhưng anh lại không muốn Kỳ Ngôn hỏi thêm về việc này, liền lên tiếng cắt ngang lời của anh ta.","\"Giữa chồng vợ chúng tôi có chút một hiểu lầm. Diệp tổng chúng ta đang bàn việc công không nên nhắc đến chuyện tư làm gì.\"<br>","Kỳ Ngôn nhìn Đại Phong một lúc, anh biết con người này đang có âm mưu gì đó, mục đích của anh ta là gì thật khó để người khác đoán được, tuy anh ta rất lạnh lùng nhưng lại điềm tĩnh lạ thường, đúng là một đối thủ rất mạnh.","Đại Phong nâng ly rượu lên: <br>","\"Diệp tổng, hợp tác vui vẻ!\"","\"Hợp tác vui vẻ.\"<br>","Tiếng cụng ly rất nhẹ chứng minh nối quan hệ của hai bên, Kỳ Ngôn nhìn trên bàn bày rất nhiều thức ăn ngon và được trình bày rất đẹp mắt, đáng là tiếc bữa ăn này thật đúng là khó nuốt.","Trong lúc anh cùng Đại Phong dùng cơm trưa, anh thừa dịp này quan sát con người của cậu ta một chút, Đại Phong đúng là một người có dáng vẻ oai phong bất phàm, khuôn mặt cương nghị cực kỳ tuấn tú khôi ngô, bề ngoài lạnh lùng, nhưng lại ăn nói rất lịch sự và trầm tĩnh, có thể nói là người đàn ông \"cực phẩm\". bây giờ anh cũng hiểu được tại sao có rất nhiều phụ nữ khó mà có thể từ chối cậu ta.<br>","Theo sự tìm hiểu của anh, thì biết được Đại Phong và anh bằng tuổi nhau, nhưng anh ta là một người rất thành đạt, anh ta tiếp quản công ty của cha nuôi mình trong khoảng một thời gian ngắn, từ một công ty nhỏ trở thành một tập đoàn lớn có tiếng thế giới, đúng là tuổi trẻ tài cao.","Còn anh chỉ là một giám đốc của Diệp thị, những quyết định của anh đều phải thông qua cha, hai người chú và anh hai của anh, nếu như lần này anh có thể hợp tác thuận lợi với tập đoàn Đại Dương, thì anh sẽ có tiếng nói riêng của mình trong Diệp thị, đây là một cơ hội rất hiếm có của anh, cho nên anh không thể nào bỏ lỡ được. <br>","Trong lúc Kỳ Ngôn đang đắm chìm trong suy nghĩ của mình, bỗng dưng trợ lý của Đại Phong đến gần lên tiếng chào hỏi, cắt ngang suy nghĩ của anh.","\"Chào tổng giám đốc.\"<br>","\"Xin chào Diệp tổng, ngài khỏe chứ.\"","Đại Phong lên tiếng giới thiệu<br>","\"Cậu ấy là trợ lý của tôi!\"","\"Xin chào\"<br>","Người trợ lý gật đầu và mỉm cười với anh, sau đó quay sang Đại Phong cung kính nói;","\"Tổng giám đốc, việc của ngài căn dặn, tôi đã chuẩn bị xong, Diệp tổng và Hoàng tiểu thư có thể dọn đến nhà trọ lúc nào cũng được ạ.\"<br>","Đại Phong tuy không vui khi nghe trợ lý Phan gọi Diệu Linh là \"Hoàng tiểu thư\", nhưng anh lại không muốn Kỳ Ngôn nghi ngờ mục đích của anh.","\"Được rồi ,cậu về công ty làm việc đi.\"<br>","Sau khi trợ lý rời đi thì Đại Phong cũng chào tạm biệt Diệp Kỳ Ngôn để quay lại công ty.","Sau khi Kỳ Ngôn rời khỏi nhà hàng, trên đường lái xe về khạch sạn, anh gọi cho Diệu Linh, để cô thu dọn hành lý chuyển đến nhà trọ của Đại Phong đã chuẩn bị sẵn cho họ, hiện giờ anh cũng đang bối rối vô cùng, không biết phải làm sao để nói cho cô biết đối tác của anh là tập đoàn Đại Dương. <br>","Khi Kỳ Ngôn về đến khách sạn, mở cửa bước vào phòng nhìn thấy Diệu Linh đã thu dọn hành lý xong đang chuẩn bị rời đi.","\"Bảo bối, em thu dọn xong rồi sao?\"<br>","\"Kỳ Ngôn, em thấy chúng ta có thể đi lúc nào cũng được.\"","\"Vậy chúng ta làm thủ tục trả phòng.\"<br>","Sau khi trả phòng xong thì hai người rời đi, trên đường đến nhà trọ Kỳ Ngôn không hề nói chuyện với Diệu Linh, cho dùcó nói chuyện đi chăng nữa cũng chỉ trả lời qua loa, cô nghĩ chắc anh đang tập trung để lái xe nên cô cũng không muốn quấy rầy anh.","Kỳ Ngôn và Diệu Linh đi đến địa chỉ mà Đại Phong đưa cho anh, khi đến nơi anh vô cùng ngạc nhiên, nơi này không phải nhà trọ như anh ta nói, mà đây là một căn biệt thự vô cùng xa hoa, lộng lẫy và yên tĩnh gần bờ biển, thật không ngờ anh ta lại chu đáo như vậy.<br>","Nhìn thấy căn biệt thự, Diệu Linh vô cùng thích thú, căn biệt thự được xây dựng theo kiến trúc Tân cổ điển châu Âu rất uy nghi và tráng lệ, có một khu vườn rất rộng được chia thành nhiều phần khác nhau, hai bên vườn được trồng hoa oải hương, còn phần giữa khu vườn có trồng hoa thủy vu, hoa hồng, hoa lan và mẫu đơn, bên cạnh vườn hoa là một hồ sen, quanh bên hồ sen được trồng hoa anh đào và phượng tím, đây là những loại hoa mà cô thích.","Diệu Linh mãi mê ngắm ngôi biệt thự đột nhiên nghe;<br>","\"Hoàng tiểu thư, sân tennis và hồ bơ phía sau biệt thự ạ.\"","Diệu Linh quay lại thì nhìn thấy một đàn ông trung niên bước đến gần cung kính nói;<br>","- \"Cô đây chắc là Hoàng tiểu thư.\"","Diệu Linh mỉm cười đáp;-<br>"," \"Vâng ạ!\"","Người đàn ông nhìn sang Kỳ Ngôn cúi người chào;<br>","\"Còn vị này chắc là Diệp tổng, tôi là quản gia ở đây, tôi họ Trần.\"","Kỳ Ngôn lễ phép chào lại<br>","\"Chào Trần quản gia.\"","Trần quản gia cười nói;<br>","\"Xin mời hai vị theo tôi.\"","Kỳ Ngôn nhìn cô nói;- \"Bảo bối, chúng ta vào trong thôi.\"<br>","Diệu Linh và Kỳ Ngôn theo Trần quản gia vào trong thì đã nhìn thấy đám người đứng thành hai hàng chào đón họ.","\"Chào Hoàng tiểu thư!\"<br>","\"Chào Diệp tổng!\"","Trần quản gia lên tiếng chia việc cho họ;<br>","\"Các người mau ra ngoài mang hành lý của Hoàng tiểu thư và Diệp tổng vào phòng của họ đi.\"<br>","\"Vâng ạ.\"","Ông quay sang người phụ trung niên đứng gần đó nói;<br>","\"Bà cho người mang chè tổ yến hạt sen lên mời Hoàng tiểu thư dùng đi, còn nữa hãy mau đi chuẩn bị cơm tối cho Diệp tổng và Hoàng tiểu thư.\"","\"Vâng tôi đi ngay.\"","Diệu Linh không hiểu tại sao Trần quản gia lại khách sáo với mình như vậy. Còn nữa, từ khi cô bước vào những người làm ở đây đều nhìn cô mỉm cười, nhưng đối với Kỳ Ngôn thì bọn họ chào một cách vô cùng máy móc.<br>","Cô bước đến gần Trần quản gia lễ phép nói;","\"Bác Trần đừng khách sáo với cháu như vậy, đừng gọi cháu Hoàng tiểu thư nữa, cứ gọi cháu Diệu Linh là được rồi.\"","Trần quản gia run sợ liền đáp;<br>","\"Hoàng tiểu thư không được đâu.....\""," \"Nhưng mà...\"<br>","Kỳ Ngôn nhìn thấy biểu hiện của Trần quản gia, và những người làm nơi này đối với Diệu Linh một cách cung kính thì anh cũng đoán được chủ nhân của căn biệt thự này là ai, nếu như anh đoán không lầm Đại Phong đã căn dặn họ phải tiếp đãi cô ấy cho đàng hoàng.","Kỳ Ngôn liền tiếp lời Trần quản gia;<br>"," \"Diệu Linh, em đừng làm khó bác quản gia, để bác ấy gọi em là Hoàng tiểu thư đi.\"","Diệu Linh nở nụ cười thật dịu dàng lên tiếng;<br>","\"Vậy tùy ý bác quản gia.\"","Trần quản gia gật đầu với Kỳ Ngôn thay lời cho cảm ơn;<br>","\"Vậy tôi đi làm việc đây, nếu Diệp tổng và Hoàng tiểu thư cần gì nói cho tôi biết.\"","\"Vâng ạ\" Diệu Linh đáp lại.","Trần quản gia cúi đầu chào Kỳ Ngôn và Diệu Linh xong liền đi ra ngoài, nhưng khi đi được vài bước ông quay đầu lại nhìn Diệu Linh, ông không ngờ thiếu phu nhân nhà ông lại xinh đẹp và dịu dàng như vậy, nói chuyện rất là lễ phép, lại không có tính kiêu căng của một tiểu thư, hèn chi thiếu gia lại yêu cô ấy như vậy.<br>","Sau khi Trần quản đi ra ngoài làm việc chỉ còn lại anh và cô;","\"Bảo bối! Sáng mai anh phải về Pháp vài ngày, vì anh có việc cần phải giải quyết, sau khi anh làm xong việc thì sẽ quay lại, tạm thời em ở lại đây chờ anh về.\"<br>","\"Tại sao anh để một mình em ở lại đây.\"","\"Bởi vì đối tác của Diệp thị sẽ tổ chức buổi trình diễn trang sức tại thành phố X vào cuối tháng sau, để chúng ta có thể giới thiệu trang sức do nhà thiết kế Darleen tại Trung Quốc, theo lời yêu cầu của họ phải có sự hiện diện của em trong ngày hôm đó, anh rất mong em sẽ tham dự.\"","Diệu Linh biết buổi trình diễn trang sức lần này đối với anh cũng rất quan trọng, thở dài nói;<br>","\"Vậy đựợc em sẽ tham dự.\"","\"Bảo bối, anh mong trong thời gian này em có thể thiết kế thêm tác phẩm mới.\"","Thật ra trong lòng của Kỳ Ngôn, Diệu Linh đối với anh cũng rất quan trọng, nhưng lợi ích của Diệp thị thì càng quan trọng hơn. Anh không thể nào vì tình cảm cá nhân mà ảnh hưởng đến việc phát triển của Diệp thị tại thị trường Trung Quốc.","Bấy lâu nay Diệp gia chỉ có thể kinh doanh tại thị trường Châu Âu, đã từ lâu anh mong muốn Diệp gia được phát triển tại thị trường Trung Quốc và châu Á, đây là một cơ hội rất hiếm có, cho nên anh không thể nào bỏ lỡ cơ hội tốt này, nếu không anh sẽ hối hận suốt đời. Nếu như cô thật sự yêu anh thì phải giúp đỡ và thông cảm cho anh.<br>","**********************************************","<i>Happy Thanksgiving to everyone!!!!!!!!</i>","Đọc nhớ vote nghe.....","<i><b><b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b></b></i>&nbsp;&nbsp;<br>"]