["<br>","Anh đưa tay lấy điện thoại ra, nhấn một dãy số rồi áp lên tai :","'' Đại ca !''","'' Lập tức bắt tên Tô Bằng kia về đây!''","'' Vâng thưa Đại ca !''","Cuộc gọi kết thúc, anh buông điện thoại xuống, ánh mắt nhìn đăm đăm vào trần nhà, anh thật không ngờ kẻ thù anh khó khăn tìm kiếm bấy lâu nay lại ở ngay trước mặt, lần này anh nhất định sẽ không để yên cho hắn và Băng Nhu !","__________________________","'' Thả tôi ra...Các người mau thả ra...mấy tên khốn kiếp !''","Băng Nhu bị giam trong lồng sắt, điên cuồng gào thét với những người vệ sĩ đứng như bức tượng kia,mặc kệ cô ta có la khàn giọng như thế nào đi chăng nữa thì họ cũng cũng không quan tâm.","'' Đi vào, mau lên!''","'' Các người...mau thả tôi ra...biết tôi là ai không hả ?''","Tô Bằng tức giận nhìn hai người mặc áo đen bắt mình, tức giận nói lớn,cố gắng dùng sức để thoát .","'' Cha...sao...sao cha lại ở đây ?''","Băng Nhu sửng sốt khi nhìn thấy cha của mình!","'' Băng Nhu..con...''","Tô Bằng cũng ngạc nhiên không kém. Đột nhiên phía sau có lực đẩy ông ta lên trước, bước vào trong lồng giam có chứa Băng Nhu.","'' Không vui khi gặp lại nhau sao ?''","Từ phía sau vang lên một giọng nói quỷ Satan&nbsp;từ địa ngục truyền đến, hai bên vệ sĩ cúi gập người chào đón người đang đi vào.","''Cậu...cậu..''","Tô Bằng đưa tay chỉ anh và Thái Huy, miệng lắp bắp nói không thành lời.","'' Nhớ tôi không? Tô lão gia?''","Anh nở nụ cười , vào lúc này, việc anh cười còn nguy hiểm gấp mười lần so với anh biểu hiện tức giận ra mặt..bởi vì ...anh chính là quỷ! Một con quỷ đang thèm khát máu người!","'' Cậu...tại sao lại bắt chúng tôi? Cậu....cậu tính làm gì ?''","Tô Bằng toát mồ hôi lạnh, giọng nói cũng run rẩy.","'' Tại sao sao? Điều này ông biết rõ hơn ai hết mà nhỉ ?''","'' Đại Phong, anh mau thả cha tôi ra, mọi việc cứ tìm tôi!''","Băng Nhu nhìn anh hét lên, giờ nhìn cô ta thật thảm hại, tóc tai bù xù, khuôn mặt nhợt nhạt, trông khác một trời một vực với dáng vẻ tự cao, ngông cuồng của cô ta trước đó","'' Khi tôi chưa nói đến, cô ngoan ngoãn nên câm miệng !'' - Anh gằn giọng nói, người đàn bà này thật không biết xấu hổ, cô ta nghĩ mình đáng giá vậy sao ?","'' Mở cửa !''","'' Cậu...cậu định làm gì...tôi ....tôi sẽ ....!''","Tô Bằng lết người về phía sau, hoảng sợ nhìn anh đang tiến tới gần.","'' Vụ cháy! Tại sao ngươi làm vậy ?''","Anh cúi người xuống, thanh âm lạnh lẽo vang lên , ánh mắt đỏ hau nhìn thẳng vào mặt ông ta, anh giống như một con thú đang nhìn vào con mồi của mình, có thể vồ đến nhai nó bất cứ lúc nào.","'' Chẳng lẽ....chẳng lẽ cậu...''","Ông ta trừng lớn mắt nhìn anh,không phải người trước mặt ông là đứa bé năm đó sao ? Làm sao có thể ."," Anh nhếch miệng cười khinh miệt , phát ra thanh âm trầm lặng đến rợn người :","'' Sao? Dám làm mà không dám nhận sao ?''","'' Thì ra...mày bắt tao vì việc này....haha...tao còn tưởng ai vào đây, thì ra là tên nhóc năm đó, sai lầm của tao là khi thấy mà không giết luôn cả mày ! Mày hỏi tao lí do ? Được....chết cũng chết rồi...tao nói cho mày biết, vì ổng ta đáng bị như vậy, ai bảo ông ta ngu ngốc đụng đến tao, đe dạo sẽ khiến công ty tao phá sản? Haha....''","'' Tao còn tưởng là tao phải khổ tâm hơn mới bắt mày nói ra chứ ?''","Anh không tức giận, ngược lại còn bật cười....khi con người chạm đến giới hạn của sự đau khổ....họ chỉ biết người mà thôi!","'' Có ngon mày cứ nhằm vào tao, không được đụng đến Nhu nhi!''","'' Mày yên tâm..tao là người công tư phân minh, tội của mày, chỉ mình mày chịu, tội của cô ta.....mình cô ta chịu''","Đại Phong một chút,<i> </i>rồi tiếp nói;","\"Tao sẽ không để cho cha con mày một cách dễ dàng như vậy, tao sẽ cho cha con mày nếm thử mùi vị sống không bằng chết.\"","Anh đưa mắt nhìn Tô Băng Nhu nói; ","\"Những gì cô đã làm với Linh Nhi, hôm nay tôi sẽ trả trên người cha của cô.\"","Anh rút con dao ra đâm thẳng vào vai của Tô Bằng, rồi rút mạnh con dao ra, khiến cho Tô Bằng đau đớn hét thất thanh.","\"A..........\"","Chứng kiến một màn như vậy, Tô Băng Nhu không thể nào ngờ được, anh lại có thể tàn nhãn như vậy, sự kiêu ngạo của cô thường ngày đều bị sụp đổ, cô liền quỳ xuống nói;","\"Đại Phong, xin anh hãy tha cho cha em, xin anh hãy tình xưa mà tha cho ông ấy.\"","Anh quay đầu, nhìn thấy cô ta đang quỳ xuống van xin anh, khiến cho anh nhớ lại ngày hôm đó trong phòng khách của Trương gia, anh đã bắt Diệu Linh quỳ xuống xin lỗi vì đã đánh cô ta, tình cảnh đó bỗng dưng hiện lên trước anh mặt, khiến cho anh hận muốn giết cô ta ngay lập tức, anh liền đâm thêm một nhát lên người của Tô Bằng.","\"A.......\" Tô Bằng đau đớn chịu không nổi liền lên tiếng; \"Trương Đại Phong, mày hãy giết tao đi, đừng hành hạ tao thêm nữa.\"","Anh nhìn về phía Băng Nhu, cô ta đang quỳ xuống dập đầu không vạn xin;","\"Đại Phong, cầu xin anh hãy tha cho cha em....\"","Anh nhàn nhạt nói;","\"Tha cho cha cô, tôi đã nói rồi, tôi sẽ không để cho ông ta chết một cách dễ dàng như vậy.\"","Tô Bằng vốn là một người rất tàn nhãn giết người không gớm tay, nhưng ông không ngờ anh lại tàn nhãn hơn ông gấp trăm lần, ông rất hối hận năm đó đã tha cho anh.","\"Trương Đại Phong, mày giởi thì giết tao đi... chuyện làm tao hối hận là đã tha cho mày năm đó, đúng là tha cọp về rừng hậu quả khó lường.\"","Anh nghe tên cáo già nhắc đến chuyện đó, anh liền bước đến trước mặt Băng Nhu, gạch một đường dài lên mặt cô ta.","\"A......\" Băng Nhu hét thất thanh","Tô Bằng không ngờ rằng, cha con của ông lại có ngày hôm nay, đành hạ mình xuống van xin.","\"Trương Đại Phong, tôi vạn xin cậu hãy tha cho Nhu Nhi, nó không làm gì sai, nếu cậu muốn trả thù, thì hãy trả lên người tôi, vạn xin cậu.\"","\"Cô ta không làm sai à? \"","Anh ngừng một chút rồi nói;","\"Được, trước khi mày chết để tao nói mày biết, con gái đệ tiện của mày đã làm, chính nó đã sài người bắt cóc Linh Nhi của tao, hại chết đứa con của tao, khiến cho vợ yêu của tao phải bị thương, mày nghĩ tao sẽ tha cho cha con mày hay sao?\"","\"Nhu Nhi.... tại sao????\"","Tô Bằng không ngờ con gái của mình lại ngu ngốc như vậy, vi một người không mình mà gây ra chuyện tài trời như vậy. Ông quỳ xuống van xin anh.","\"Trương Đại Phong, tôi van xin cậu....\"","Thái Huy khi từ vào đến giờ chưa hề mở miệng nói câu nào, liền bước đến gần Đại Phong nói;","\"Đại Phong...\"","\"Cậu câm miệng ngay cho tớ\"","Thái Huy chưa kịp mở lời, thì đã bị anh bắt cậu ta câm miệng, cậu ta biết anh vẫn còn giận chuyện Diệu Linh, đành im<i> </i>lặng nhìn .","Vĩ Thanh thấy như vậy, liền lên tiếng nói dùm cho Thái Huy;","\"Đại Phong, đừng tốn thời gian với mấy kẻ đáng chết này nữa, chúng ta mau giải quyết xong chuyện đi, để còn đi tìm chị dâu.\"","Anh nghe Vĩ Thanh nhắc đến Diệu Linh, thì anh muốn mau giải quyết chuyện nơi nay cho xong, để về nhà.","\"Okay! Hôm nay tới đây đủ rồi, ngày nay năm sau sẽ là ngày gỗ của cha con mày\"","Anh vừa nói vừa đưa tay chỉ vào Băng Nhu đang sợ hãi núp ở một góc kia rồi tiếp tục nói:","'' Đưa súng đây!''","'' Mày ..mày lại muốn làm gì ?''"," Nghe anh nhắc đến súng, cả người Tô Bằng toát mồ hôi lạnh , run rẩy hỏi. ","'' Giúp mày có cơ hội nói từ xin lỗi với cha mẹ tao thôi!''","Anh nhếch lông mày , nở nụ cười đầy nguy hiểm .","Lúc này, Băng Nhu bỗng lao sang ôm chặt cánh tay anh, không ngừng lắc đầu:","'' Đại Phong...đừng...đừng như vậy...niệm tình em theo anh trong thời gian qua...tha cho cha em,được không ?''","'' Lôi cô ta ra !''","Anh lạnh giọng ra lệnh, không thèm liếc đến cô ta một cái mà chỉ nhìn chằm chằm vào Tô Bằng !","'' Không...Đại Phong...em xin anh...đừng mà ....KHÔNGGGG!''","'Pằng'","Một tiếng súng vang lên thật chói tai,kèm theo là tiếng rên của người đàn ông, máu từ ngực ông ta chảy xuống nhìn thật đẹp! Mắt ông ta trừng lên nhìn anh, rồi từ từ ngã đầu sang một bên nhưng mắt vẫn không nhắm !","Sau khi gây ra tiếng nổ lớn kia, anh từ từ đưa cây súng lại cho thuộc hạ, đưa đôi mắt sang phía Băng Nhu:","'' Còn cô...tôi nên dùng biện pháp gì nhỉ ?''","'' Anh là tên cầm thú....anh không phải là người! Tôi giết chết anh''","Băng Nhu như người bệnh tâm thần, liên tục vùng vẫy muốn lao đến phía anh !","'' Tặng cô ta cho ba người...từ từ thưởng thức !''","Anh nhếch một bên miệng, giọng cười trầm thấp vang lên trong họng, nói với ba tên vệ sĩ đang âm thầm mừng trong lòng rồi bỏ đi ra ngoài !","Thái Huy từ đầu đến cuối không nói câu nào...quay sang nhìn Băng Nhu...âm thầm lắc đầu, chỉ trách cô ta quá kiêu ngạo!","'' Không...Đại Phong....Tôi hận anh!''","Tiếng hét của Băng Nhu vang lên ở phía sau,kèm theo đó là những câu nói của bọn vệ sĩ, ba tên lao vào cô ta như hổ đói, lần lượt từng người...từng người....!<br><br>Vĩ Thanh cũng thở dài lắc đầu, anh cũng không muốn nhìn thấy cảnh Băng Nhu bị ba tên vệ sĩ làm nhục, anh liền theo sau lưng Thái Huy, anh thầm nghĩ;","\"Tô Băng Nhu, chuyện xảy ra ngày hôm nay xảy ra hôm nay là do cô tự trúc lấy, không thể trách bất cứ người nào cả.\"","<br>"]