["<i><b>Author: KHBN2015 ---&nbsp;</b></i><i><b>Edit: Bích Ngọc</b></i>"," Tập Đoàn Đại Dương<br><br> Sau khi Đại Phong nhận được điện thoại của Diệu Linh báo rằng cô đang trên đường đến công ty, trong lòng anh rất hào hứng. Anh đã dặn thư ký khi nào cô tới thì ngay lập tức phải báo cho anh biết để anh xuống đại sảnh đón cô.<br><br> Trên tay anh là xấp ảnh của anh và Diệu Linh được chụp khi hai người đi du lịch tại Hawaii. Đây là những tấm ảnh vui vẻ và hạnh phúc nhất trong suốt 5 năm qua, nhìn vào trong những tấm ảnh, anh không thể ngờ mình lại cười tươi như vậy. Sờ lên mặt cô trong ảnh, lòng anh cảm thấy rất nhớ cô, chỉ mong cô ấy đang đứng trước mặt mình để anh có thể ôm cô vào lòng hôn cho thỏa thích.<br><br> Cũng vì mải mê xem hình mà không để ý đến thời gian, đột nhiên anh nhìn lên thấy đồng hồ treo tường bây giờ đã 13:15 chiều, Diệu Linh gọi anh vào lúc 11:30 trưa, quãng đường từ biệt thự đến công ty chỉ mất khoảng chừng 20-30 phút, nhưng từ lúc cô gọi cho anh đến bây giờ đã gần hai tiếng đồng hồ rồi.<br><br> Trong lòng lo lắng, anh liền gọi điện thoại cho cô. Điện thoại không ngừng reo nhưng lại không có người bắt máy, đột nhiên anh cảm thấy trong lòng vô cùng bất an, không suy nghĩ nhiều anh liền gọi cho Diệp Kỳ Ngôn.<br><br> Điện thoại vừa được hai tiếng thì Diệp Kỳ Ngôn lập tức bắt máy.<br><br> \" Alo ! Đại Phong tớ nghe.\"<br><br> \" Kỳ Ngôn, Linh Nhi có bên cậu không?<br><br> \" Diệu Linh đã rời đi đã gần hai tiếng rồi, cô ấy nói với tớ hai người có hẹn ăn trưa, bây giờ cô ấy nên ở cùng với cậu rồi chứ?.\"<br><br> \" Không có, từ lúc Linh Nhi gọi cho tớ đến giờ vẫn chưa thấy đến.\"<br><br> \" Đại Phong, cậu cúp máy đi, tớ đi ra ngoài tìm em ấy cho cậu.\"<br><br> \" Kỳ Ngôn, cám ơn cậu, nhớ giữ liên lạc nhé.\"<br><br> \" Được.\"<br><br> Đại Phong vừa cúp điện thoại, đột nhiên cửa văn phòng mở ra, anh cứ ngỡ là Diệu Linh nên liền lớn tiếng gọi: <br><br> \" Linh Nhi.\"<br><br> Nhưng người đang đi vào là Thái Huy<br><br> \" Đại Phong, là tớ.\"<br><br> \" Thái Huy, cậu kiếm tớ có chuyện gấp sao? \"<br><br> Anh nhìn trên tay của Thái Huy đang cầm một tập hồ sơ và nét mặt của Thái Huy giống như đang muốn giết người: <br><br> \" Đại Phong, cậu mau xem tập hồ sơ này đi, tớ mới nhận được cách đây 10 phút.\"<br><br> Anh nhận tập hồ sơ nhưng chưa kịp đọc thì Thái Huy đã nói tiếp: <br><br> \" Ngọc Anh chính là con gái của tên bắt cóc 5 năm trước.\"<br><br> \" Cậu đang nói gì...\"<br><br> \" Không những vậy, cô ta còn đang hợp tác với Băng Nhu, nghe nói bọn họ từ Thái Lan quay về thành phố X tìm để trả thù cậu và....\"<br><br> Thái Huy chưa dứt lời thì Diệp Kỳ Ngôn gọi điện thoại tới: <br><br> \" Kỳ Ngôn, tớ nghe. \"<br><br> \" Đại Phong, chú tài xế đã bị đánh ngất đi, ông ấy bị thương rất nặng, tớ đang đưa chú ấy đến bệnh viện. Còn nữa, tớ không nhìn thấy Diệu Linh.\"<br><br> \" Cậu nói gì? \"<br><br> \" Đại Phong , mau cho người đi tìm Diệu Linh ngay đi, sau khi tớ đưa chú tài xế vào bệnh viện xong thì tớ sẽ tới công ty tìm cậu.\"<br><br> \" Được rồi. \"<br><br> Đại Phong liền gọi về nhà: <br><br> \" Thiếu gia \"<br><br> \" Bác quản gia, Linh Nhi về chưa? Còn nữa, Ngọc Anh đâu rồi? \"<br><br> \" Thiếu gia , không phải thiếu phu nhân đang ở cùng với cậu sao? Còn Ngọc Anh thì đã đi ra ngoài khoảng 1 tiếng trước, cô ấy nói là ra ngoài mua đồ.\"<br><br> Đại Phong cúp điện thoại xong, anh giống như kẻ mất hồn, Thái Huy bước đến gần vỗ vai anh: <br><br> \" Đại Phong, cậu có sao hay không? \"<br><br> \" Linh Nhi đã xảy ra chuyện rồi, cậu mau cho người đi tìm cô ấy. \"<br><br> Thái Huy lập tức gọi cho thuộc hạ để đi tìm Diệu Linh.<br><br> Trong lúc cả hai đang băn khoăn không biết làm gì thì Diệp Kỳ Ngôn đi vào: <br><br> \" Đại Phong, tớ đã cho người đưa chú tài xế vào bệnh viện rồi. Tớ đến đây xem có thể giúp mọi người việc gì không. \"<br><br> Đột nhiên điện thoại anh reo lên<br><br> \" Linh Nhi....\"<br><br> \" Alo, anh yêu.....\"<br><br> Anh bấm nút loa điện thoại<br><br> \" Cô là....\"<br><br> Đầu bên kia nghe anh nói<br><br> \" Trương Đại Phong, chẳng lẽ anh quên em rồi sao? Anh yêu à, em lúc nào cũng nhớ anh cả.\"<br><br> \" Tô Băng Nhu, con đàn bà đê tiện kìa, cô đã làm gì Linh Nhi hả?\"<br><br> \"Ha ha ha\" Băng Nhu cười thật to<br><br> \" Anh yêu, cho tới bây giờ anh chỉ nhớ đến thứ đàn bà vô dụng kia thôi sao? Một người suốt ngày chỉ biết khóc? \"<br><br> \" Tô Băng Nhu, giờ cô muốn sao? Tôi cảnh cáo cô, nếu như Linh Nhi xảy ra chuyện gì thì tôi sẽ bắt cô đền mạng cho cô ấy.\"<br><br> \" Anh yêu, em không muốn gì cả, em chỉ muốn làm vợ anh.\"<br><br> \" Cô đừng nằm mơ giữa ban ngày. \"<br><br> \" Thôi được, tôi cũng không cần dài dòng, thứ tôi muốn 10 triệu dollars Mỹ. Anh có một ngày, nếu như không đưa tôi đủ tiền thì anh chờ nhận xác Linh Nhi của anh đi.\"<br><br> Băng Nhu không nói gì thêm liền cúp điện thoại. Đại Phong bị mất bình tĩnh lao đến nắm cổ áo của Thái Huy<br><br> \" Tất cả đều do cậu, nếu ngay từ đầu cậu giết chết con đàn bà đê tiện kia thì ngày hôm nay Linh Nhi của tớ sẽ không xảy ra chuyện như vậy.\"<br><br> Đại Phong đã không kiềm chế được đưa tay định đấm vào mặt Thái Huy, nhưng Diệp Kỳ Ngôn nhanh tay đã cản lại.<br><br> \" Đại Phong, cậu hãy bình tĩnh lại, cậu đánh Thái Huy cũng chẳng ích lợi gì, bọn mình phải mau tìm cách cứu được Diệu Linh.\"<br><br> Thái Huy biết bây giờ Đại Phong đang mất lý trí, nhưng anh không trách Đại Phong. <br><br> \" Đại Phong, tất cả lỗi do tớ mà ra. Nếu như năm năm trước tớ không mềm lòng tha cho Tô Băng Nhu một con đường sống thì ngày hôm nay con đàn bà đê tiện kia sẽ không có cơ hội quay về bắt cóc Diệu Linh để uy hiếp cậu. Tớ hứa với cậu dù bằng mọi giá tớ sẽ mang Diệu Linh về bên cậu.\"<br><br> \" Linh Nhi....\"<br><br> Anh gọi tên cô, trong lòng anh vô cùng đau đớn. Cảm giác giống như có trăm ngàn mũi tên đang cắm vào.<br><br> Đại Phong thở dài một tiếng<br><br> \" Tất cả đều do tớ, tớ sai rồi. Nếu như năm năm trước, sau khi kết hôn với Linh Nhi, tớ không qua lại với Băng Nhu thì có lẽ Linh Nhi đã có một cuộc sống rất bình yên chứ không phải có những chuyện bất hạnh như thế này năm lần bảy lượt xảy ra cho cô ấy.\"<br><br> \"Linh Nhi, anh sai rồi, là anh hại em...\"<br><br> Kỳ Ngôn vỗ nhẹ vào vai anh<br><br> \" Đại Phong, cậu đừng nên tự trách mình nữa. \"<br><br> Anh nhìn Kỳ Ngôn một chút rồi lên tiếng<br><br> \" Hôm nay Băng Nhu xuất hiện chính là để trả thù tớ.\" <br>","***********************","<i>Dạo này mình bận học thi của cuối năm đại học và bận đi làm. Với phần Bích Ngọc và bé Mèo cũng bận học thi cho cuối năm. Cho nên ba chị em mình không có thời gian ra chương. </i>","<i>Nhân dịp này mình cũng chúc các bạn thi cuối năm đạt được điểm cao.</i><i>Good luck with your final.</i>","<i>-----------------------------------</i>","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b><i><br></i>","<br>","<br>"]