["<br>","Author: KHBN2015","Edit: Bich Ngoc","Sau khi đi tản bộ cùng với Diệu Linh quay về phòng, Ngọc Anh ngủ một giấc cho đến gần 3 giờ chiều mới thức dậy, nhìn xung quanh căn phòng rồi thầm nghĩ không biết sau khi đến Paris cuộc sống của mình sẽ ra sao. Cô hy vọng mình sẽ có một tương lai tốt đẹp và mái ấm gia đình. ","Ngọc Anh nghĩ lại những chuyện đã xảy ra trước đây khi cô còn nhỏ, tuy hoàn cảnh gia đình rất khó khăn nhưng lại có được tình yêu thương của cha mẹ. Sau khi mẹ qua đời thì cha cô phải đi làm xa không có thời gian để chăm sóc cho cô, ông ấy gửi cô cho 1 một người họ hàng xa nuôi nấng và dạy dỗ, một hoặc hai tháng ông ấy mới về thăm cô vài ngày rồi lại đi. Người họ hàng xa này cũng xem cô như con gái ruột của mình mà đối xử, chỉ tiếc là khi cô vừa tròn 18 tuổi thì bà ấy qua đời vì chứng bệnh tim di truyền."," Sau đó cô sang New York du học, cô phải trải qua những chuỗi ngày cô đơn một mình nơi xứ lạ quê người. Cho đến khi Ngọc Anh vào làm việc ở Trương gia, cô gặp được Diệu Linh và mọi người ở đây, bọn họ đối với cô rất tốt. Bây giờ còn có thêm Vĩ Thanh, Hạnh Tuyết, Thái Huy và Kỳ Ngôn đều coi cô như thành viên trong gia đình, cho dù mọi người biết cô là con gái kẻ thù của Đại Phong nhưng bọn họ vẫn đối đãi với cô như một đứa em gái. ","Hiện giờ điều khiến cho cô lo lắng nhất, chính là sau khi Đại Phong tỉnh lại có chịu tha thứ cho cô hay không, nếu anh không bỏ qua thì cô phải làm sao đây? Từ nhỏ cô ngoài mẹ cha và người họ hàng xa ở bên cạnh, thì không có anh chị em, cũng chẳng có bà con bên ngoại hoặc bên nội gì cả, còn bạn bè thì cũng chỉ vài ba người thôi. ","Thời gian qua cô ở chung với Diệu Linh và bạn của Đại Phong, cô cảm thấy rất vui khi nhận được sự quan tâm và yêu thương từ bọn họ, đối với cô chỉ cần có người thân ở bên cạnh thì cô không cần danh lợi hoặc giàu sang gì cả. Ngọc Anh cứ mãi đắm chìm trong suy nghĩ mà quên đã đến giờ phải thay thuốc, đột nhiên nghe tiếng gỗ cửa khiến cho cô giật bắn cả người. ","\"Mời vào!\" ","Cô y tá bước vào lễ phép chào cô;"," \" Lâm tiểu thư, đến giờ thay thuốc rồi ạ.\" ","Ngọc Anh bỗng chợt nhớ ra đã hai ngày rồi cô vẫn chưa gội đầu, vì vết thương vẫn chưa lành hẳn nên tạm thời không được chạm vào nước, cô đành phải thử nhờ cô y tá giúp dùm. ","\" Cô y tá, cô có thể giúp tôi gội đầu không? \" ","\" Vâng, có thể chứ ạ. \" ","Sau khi y tá giúp cô gội đầu và thay thuốc, nhìn đồng hồ treo trên tường đã gần 4 giờ, cô vội vàng chạy đến phòng bệnh của Đại Phong. Cô muốn xem Đại Phong đã tỉnh lại chưa và Diệu Linh thế nào rồi. ","\"Ngọc Anh, mày thiệt là hư, mày đúng là một con heo ham ngủ.\""," Cô vừa đi vừa tự mắng mình; ","\"Không những là một con heo ham ngủ, mà còn là một con heo lười.\" ","Vĩ Thanh ở đâu xuất hiện châm chọc cô ","\" Anh...\" ","\"Suỵtttttt\""," Vĩ Thanh đưa lên miệng rồi đưa tay ra hiệu bảo cô đi theo anh vào phòng đối diện. Sau khi bước vào phòng đóng cửa lại.","Ngọc Anh liền lên tiếng; ","\" Anh mới là con heo lười.\" ","\"Hahaha.....\" ","Vĩ Thanh và Kỳ Ngôn không nhịn được cười thật lớn. ","\"Ngọc Anh, em tạm thời ở lại đây nói chuyện với bọn anh cho đỡ buồn, đừng quấy rầy chị dâu.\" ","Vĩ Thanh đã lên tiếng trước;","\"Tại sao vậy? \" ","Ngọc Anh cảm thấy rất ngạc nhiên;","\"Thiếu phu nhân vẫn còn ngủ sao?\" ","\"Đúng vậy, chị dâu vẫn còn đang ngủ.\" ","\" Thật kỳ lạ, thường ngày giờ này thiếu phu nhân đã dậy rồi mà, đôi khi cô ấy còn sang phòng bệnh của em xem em có thay thuốc chưa. Nhưng sao hôm nay lại ngủ lâu như vậy, có phải cô ấy bị bệnh rồi không?\" ","Kỳ Ngôn nháy nháy mắt với Vĩ Thanh, tỏ vẻ lo lắng thở dài nói; ","\" Tôi nghĩ chắc cô ấy đã bị bệnh rồi, mà còn bệnh rất nặng nữa kìa.\" ","Kỳ Ngôn thấy Ngọc Anh đang lo lắng, anh cảm thấy thích thú; ","\"Ngọc Anh, cô nghĩ xem suốt 10 ngày qua Diệu Linh vừa chăm sóc cho Đại Phong vừa chăm sóc cô, cô ấy lại ốm yếu như vậy làm sao mà chịu nổi.\" ","Vĩ Thanh nhìn chằm chằm Kỳ Ngôn rồi thầm nghĩ cái này tên đúng là biết hù người ta mà, còn cô bé trước mặt này đúng là dễ tin người, dù sau ở đây chẳng có việc gì để làm, thôi thì chọc cô bé này cho vui."," \" Haiz, Kỳ Ngôn nói rất đúng. Em cũng nhìn thấy rồi đó, chị dâu ốm yếu như vậy mà mấy hôm nay lại chăm sóc cho hai người cùng một lúc khiến cho chị ấy thiếu ăn thiếu ngủ thì làm sao chịu đựng nổi chứ?\" ","Ngọc Anh nghe xong thì cũng thấy đau lòng, ","\" Tội nghiệp cho thiếu phu nhân.\" ","Vĩ Thanh và Kỳ Ngôn đang nhìn nhau cười một cách nham hiểm, cả hai rất đắc ý vì gạt được Ngọc Anh. Hai người này đúng là buồn chán không việc gì để làm, lúc nào cũng mang cô ra trêu chọc. ","\" Anh Vĩ Thanh, Kỳ Ngôn em muốn đi xem thiếu phu nhân.\" ","Kỳ Ngôn tỏ vẻ đang rất đau lòng cho Diệu Linh; ","\" Ngọc Anh, cô đợi tý nữa, để cho cô ấy ngủ thêm một chút.\" ","\" Phải đó Ngọc Anh, em hãy nghe Kỳ Ngôn nói đi, bọn anh đã dặn y tá khi nào chị dâu ngủ dậy thì đến báo cho chúng ta biết.\" ","Nếu như Ngọc Anh chịu khó chú ý thì sẽ phát hiện hai người này đang trợn mắt nói láo gạt cô. Thật ra khoảng 15 phút trước, hai người họ vào phòng của Đại Phong thì đã nhìn thấy anh đang ôm Diệu Linh ngủ, điều này cũng đủ để hai người họ cũng đoán được là anh đã tỉnh lại.","***************************<br>","<b>Kayleen mới vừa thi cuối năm vừa xong như còn report cho meeting&nbsp;</b><b>ngày mai &nbsp;</b><b>vẫn l</b><b>àm&nbsp;</b><b>chưa xong,&nbsp;</b><b>chương&nbsp;</b><b>này&nbsp;</b><b>vẫn l</b><b>àm </b><b>chưa&nbsp;</b><b>sửa</b> <b>lỗi</b>&nbsp;<b>chính tả,&nbsp;đọc tạm nghe mn..&nbsp;</b>&nbsp;<b>MK sẽ ra chương</b><b>cho đến cuối tuần sau (08/15-08/16) mk ra tiếp. Mk chúc mn có cuối tuần vui vẻ nhé.&nbsp;</b>","<b>Bạn nào còn&nbsp;</b><b>đang</b><b>&nbsp;thi v</b><b>ào&nbsp;</b><b>đại học trong&nbsp;những</b>&nbsp;<b>ngày nay</b><b>, chúc&nbsp;</b><b>các&nbsp;</b><b>bạn đạt điểm cao nhất lớp nhé.</b>"]