["Chap này rất đen tối, ai trong sáng đừng đọc a~~ Ta sẽ không chịu trách nhiệm haha....","__________________","Đôi môi gian xảo cong lên, đưa tay kéo đầu Đại Phong xuống, bên môi nhả ra từng chữ :","'' Em thật yêu anh, Đại Phong!''","Lòng anh tựa như được nghe mật ngọt mà Băng Nhu đem lại, không kiềm chế được bản thân, cúi xuống liền ngậm lấy cánh môi đỏ mọng kia, từng chút một gặm nhấm.","Đột nhiên anh bế ngang cô ta đứng lên nhưng môi vẫn không rời khỏi môi Băng Nhu, đi vòng sau bức tường, nơi đó có một căn phòng dành riêng cho tổng giám tốc, mạnh mẽ đưa chân đạp tung cánh cửa ra, đặt cô ta xuống, tay trái vòng ra sau chốt cửa lại, bất thình lình anh dừng lại, nhìn chằm chằm cô ta, người anh thật sự rất nóng, chỉ có cô gái trước mắt mới giúp được anh, đưa hai tay nắm lấy vai băng Nhu, đẩy mạnh cô ta xuống chiếc giường lớn, từ cổ họng Băng Nhu phát ra tiếng cười thỏa mãn .","Bàn tay anh du ngoạn trên từng khúc da thịt của Băng Nhu, tay kia không an phận mà đưa vào trong áo, vuốt ve nơi cao ngất ngưỡng của cô ta, rồi đột ngột, 1 tay kia của anh chui vào trong váy của cô ta, vuốt ve hai bên đùi rồi bàn tay rơi vào nơi tư mật .","Trước sự cuồng nhiệt của Đại Phong, Băng Nhu chỉ nhẹ nhàng cười ra tiếng, cô biết, anh ta rất đói khát thân thể phụ nữ, đặc biệt là thân thể cô, khi nơi đó của Băng Nhu bị một ngón tay của anh xâm nhập, cổ họng bật ra tiếng rên rỉ, nhưng rất nhanh chóng đều bị anh chặn lại bởi một nụ hôn sâu.","Trong ít phút, quần áo trên người cả hai đã rơi lả chả dưới nền nhà, anh từ trên cao nhìn xuống thân thể ngọc ngà của Băng Nhu, chỉ hận không nể nuốt trọn cô vào miệng, rồi môi anh lại trườn xuống hôn lên nơi cao đầy đặn, một bên dùng miệng cắn, mút, một bên dùng bàn tay mân mê làm cho nơi đó của Băng Như căng lên .","Đột nhiên Đại Phong dùng tay tách hai chân của Băng Nhu ra, dùng vật to cứng đang đau nhức nãy giờ mạnh mẽ tiến vào.","'' ưm...Phong...''","Băng Nhu đau đớn rên rỉ, mặc dù cô đã quan hệ rất nhiều với người yêu cũ, nhưng chưa có ai khiến cô lại đau đớn mà còn thỏa mãn đến như vậy, nơi non mềm ướt át đó lập tức co rút vật mới tiến vào , làm cho Đại Phong chịu không nổi mà điên cuồng ra vào, mỗi một lần ra, vào đều chạm đến nơi sâu nhất của người phụ nữ.","'' Băng Nhu, cuối cùng em cũng đã trở về bên cạnh anh, anh chờ ngày này đã rất lâu rồi !''","Đại Phong trong cơn mê loạn đột thốt lên một câu, một câu chân thật từ tận đáy lòng anh.","Băng Nhu thở gấp, trên trán đẫm đầy mồ hôi, đôi chân thon dài quấn chặt lấy hông anh, giúp người phía trên điên cuồng đẩy vào !","'' Phong...a...''","Không báo trước, Đại Phong xâm nhập cuồng dã vào nơi đó của Băng Nhu, mỗi một cú thúc đều dùng lực.","Băng Nhu chật vật ôm lấy bờ vai anh, cơ thể cô ta lên xuống theo nhịp độ anh mang lại, đột nhiên cô nghe trong cổ họng anh phát ra tiếng gầm nhẹ, giây sau Băng Nhu cảm nhận có một chất dịch đi vào trong nơi ấy của cô, lúc đó là lúc cả hai cùng lên đến đỉnh điểm......","___________________","Trên chiếc giường rộng lớn, Băng Nhu tỉnh giấc, cả cơ thể đau nhức, nhất là phần phía dưới, lại nhìn xuống cánh tay đang ôm hông mình, cả thân thể cô ta nằm trọn trong lòng Đại phong,ngước mắt lên nhìn anh đang nhắm mắt, khuôn mặt lại nở nụ cười bí ẩn, ánh mắt khinh thường nhìn anh :'' Đại Phong ơi là Đại Phong, không ngờ anh trên thương trường oai phong, lạnh lùng bao nhiêu thì đối với tôi anh càng ngu ngốc, nhu nhược bấy nhiêu!''&nbsp;","________________","Cho ta một sao để có động lực viết tiếp nha các nàng &lt;3&nbsp;","<br>"]