["Trở về, cô vội vàng đóng thật chặt chiếc cửa lại, cả cơ thể run rẩy dựa hẳn vào tường, rồi dần dần trượt xuống, nhớ lại cảnh tượng lúc nãy , tâm cô thất kinh, anh suýt nữa thì đã bóp chết cô, anh giống như là ác quỷ, cảm giác vừa sợ hãi vừa đau lòng khiến nước mắt cô lại trào ra, từng giọt từng giọt chảy xuống đầu gối, cô sẽ không bao giờ nghĩ cuộc đời của cô lại ra nông nỗi này, cả đời cô chưa từng làm việc ác, vậy mà mọi chuyện đến với cô như một sự trừng phạt! <br>","Cô hiện tại rất muốn thoát khỏi chiếc lồng giam khổng lồ này, trở về với ngôi nhà thân yêu trước kia, có cha mẹ, còn có bà nội nhưng đó chỉ là điều cô muốn mà thôi,hiện tại cô đã có chồng, có câu <br>","\" Đâm lao thì phải theo lao\" Đúng vậy , cô đã có chồng nên theo chồng cô tạo dựng gia đình là chuyện đương nhiên ,nhưng chồng cô thì sao? Rất ghét cô...thậm chí là....muốn giết cô! Nghĩ đến đây cô cảm thấy rất tủi thân, nước mắt lại càng tuôn ra nhiều hơn, <br>","\" tít...tít\" hai tiếng kêu của chiếc đồng hồ vang lên báo hiệu đã 5 giờ sáng, cả cơ thể cô yếu ớt đi đến chiếc giường, thật nhanh chui vào trong chăn , cố ngăn cho nước mắt đừng rơi nhưng hình như nó không nghe lời cô mà còn rơi nhiều hơn, không biết bao lâu sau thì cô mới đi vào giấc ngủ .","Sáng, khi cô thức dậy đã là 9 giờ sáng, cơ thể mệt mỏi đi vào phòng tắm, nhìn trong gương, cô thật không tin đây là mình, đầu tóc rối bù xù, hai mắt đã thấy nét thâm, bờ môi nhệt nhạt , dáng vẻ này của cô không khác gì một con điên mới vừa trốn trại ra ! <br>"," Thật thảm hại! Cô vội lấy hộp trang điểm ra sửa soạn lại khuôn mặt mình, một chút son môi và phấn đã làm cho khuôn mặt cô tươi hơn, sau khi làm VSCN xong, cô đi xuống lầu, an tâm vì giờ này anh đã đi làm :","\" Kính chào thiếu phu nhân, bữa sáng chúng tôi đã chuẩn bị, mời người lại dùng\" <br>","Những người giúp việc đang làm , thấy cô đi xuống liền nhanh chóng xếp thành một hàng , đồng thanh nói đều , cô không nói gì chỉ mỉm cười rồi đi lại bàn ăn, cô bình thường ăn rất ít nên mới ăn một chén đã thấy no, trong đầu cô bỗng nghĩ ra một ý tưởng, ra ngoài dạo phố sẽ thế nào nhỉ ? Đã bao lâu rồi cô không được ra ngoài? Chắc từ lúc lấy anh! Không suy nghĩ nhiều, cô lên lầu lấy áo khoác rồi gọi tài xế của nhà cô đến:","\"Chào thiếu phu nhân người muốn đi đâu ạ ?\" <br>\" Anh có thể đưa tôi đến trung tâm thành phố \"<br>\" Vâng thưa thiếu phu nhân\" Người tài xế lễ phép đáp lại . <br>_____________/_________________<br>Khoảng 20 phút sau, cô đã đứng ở trung tâm thành phố, quay sang căn dặn tài xế:<br>","\" 3 giờ sau quay lại đón tôi, giờ anh có thể về\"<br>","\"Vâng!\" Nói rồi anh ta đi nhanh ra chiếc xe, thẳng tiến về hướng ngược lại với cô.","Cô đi dạo vài vòng, bỗng dường lại ở một quán cà phê bên đường, mặc dù không sang trọng như những quán cô đã từng đến trước đây nhưng nó rất đẹp, cô thích nhất là cái tên của nó"," \" Love you\" ( yêu em) ,nó rất có ý nghĩa, cô đi thẳng vào quán, chọn cho mình chiếc bàn cạnh cửa sổ, liền có một cô nhân viên ra chào hỏi:","\" Xin chào quý khách, quý khách uống gì ạ ?\"<br>","Đang chìm trong khung cảnh nơi đây thì giọng nói của cô nhân viên đã kéo cô tỉnh, mỉm cười ngại ngùng đáp :","\" Cho tôi một ly cà phê, bỏ nhiều đường ,cảm ơn !\"<br>","\" Vâng, quý khách xin chờ chúng tôi một lát !\" Nói rồi cô ta quay người rời đi. ","Từ lúc cô vào quán đến giờ, vẫn luôn có ánh mắt dõi theo cô từ một chàng trai rất đẹp và hấp dẫn, anh ta cầm ly cà phê của mình lên rồi buóqc đến bàn cô:<br>","\" Xin hỏi tôi có thể ngồi đây không?\"","Lại một lần nữa cô bị giọng nói lạ làm giật mình:<br>","\" Được!\"","Chàng trai kia nhận được lời đồng ý của cô , nhanh chóng kéo ghế ra rồi ngồi vào, mỉm cười nhìn cô, giới thiệu về mình:<br>","\" Tôi tên là Vương Triệu Vũ, là con trai trưởng của nhà họ Triệu, rất hân hạnh được làm quen với cô!\"","Triệu Vũ đưa tay ra ý bảo bắt tay, cô cũng nhanh chóng đưa tay mình ra, mỉm cười lại nói:<br>","\" Tôi là Hoàng Diệu Linh!\"","\" Thì ra cô chính là đại tiểu thư nổi tiếng xinh đẹp của nhà họ Hoàng, nghe danh đã lâu nay mới gặp mặt, thật là như lời đồn !\" <br>","\" Anh quá khen rồi !\"","Nhận được lời khen của Triệu Vũ, cô bất giác cảm thấy hơi xấu hổ, Triệu Vũ thấy khuôn mặt kia của cô cảm thấy cô gái trước mặt mình rất thú vị, và thế cứ cậu một câu,cô lại một câu, hai người trò chuyện rất là vui vẻ mà không biết có một đôi mắt lạnh lùng đang nhìn mình chằm chằm, bờ môi người đó nhếch lên, phát ra hai tiếng :<br>","\" Đê tiện!\" ","Sau đó xoay người rời đi !"]