["Sau khi đi ra ngoài, cô cảm nhận màn đêm đang nhẹ nhàng bao phủ chiếc du thuyền, cô bỗng ngẩng đầu lên, đón nhận từng đợt gió tạt &nbsp;vào mặt cô, sự buồn phiền và đau lòng cũng phần nào bị gió lôi đi!","''Cô đến rồi à?''","Giọng Băng Nhu từ phía sau vang lên, khiến cho cô đang tận hưởng mộng đẹp thì giật mình, quay lại nhìn cô ta, cô ta vẫn cầm nguyên trên tay ly rượu vang đỏ, điều đó chứng minh cô ta đã đứng ở đây và uống rượu, Băng Nhu trong lòng âm thầm công nhận rằng Diệu Linh quả thật một đại mỹ nhân, bộ lễ phục màu trắng hoàn toàn ôm trọn lấy thân hình quyến rũ của cô, đôi lông mày thanh tú, bờ môi đỏ mọng, rất đẹp nhưng đẹp thì đã sao? Đại Phong đã định là của riêng cô!","'' Cô tìm tôi có việc gì?''","Diệu Linh nhanh chóng đi vào vấn đề chính, cô cảm thấy ở chung một chỗ với Băng Nhu rất ngột ngạt, không khí ở đây đang trong lành nhưng sự xuất hiện của cô ta đã biến đổi hoàn toàn bầu không khí.","''Cô thật sự là vợ của Đại Phong sao?''","Giọng cô ta khàn đặc vang lên, nghĩ đến đây, cảm giác ghen tuông trong lòng bỗng dâng lên","''Đúng!''","Cô gật đầu khẳng định, ánh mắt nhíu lại, không phải cô ta gọi cô ra đây là để nói vấn đề này chứ?","Băng Nhu thấy sự khẳng định của cô, tức quá hóa giận:","''Hừ! Tôi không quan tâm cô là gì của Đại Phong, nhưng tôi yêu anh ấy!''","''Cô yêu anh ấy thì có gì liên quan đến tôi?''","''Người thông minh như cô chẳng lẽ không nhận ra hàm ý trong câu nói của tôi ư?''","Nghe Băng Nhu nói, cô bỗng cười nhẹ rồi thản nhiên nói:","'' Tôi ngốc lắm, không hiểu ý của cô, mời cô nói rõ ra!''","''Cô đang giả ngu hay là thật sự không hiểu ra vậy?''","Băng Nhu hoàn toàn tức &nbsp;giận trước sự thờ ơ như có như không của cô, kiềm chế bàn tay không ban cho cô một cái tát thật mạnh!","''Tôi muốn cô biến mất khỏi cuộc đời của Đại Phong!''","'' Cô dựa vào đâu mà tôi phải nghe theo lời cô?''","Diệu Linh lạnh giọng nói, cô đi hay không còn dựa vào sự đồng ý của cô ta sao? Những lời cô ta nói khiến lòng cô khá khó chịu nhưng cô không bộc lộ ra ngoài mà giữ nguyên trạng thái khuôn mặt.","''Dựa vào tôi là người trong tim anh ấy !''","Băng Nhu nói rất chắc chắn!","''Ha...cô tự tin nhỉ? Anh ấy từng nói cô là người anh ấy yêu chưa ? ''","Diệu Linh bật cười khinh bỉ, ánh mắt không hề che dấu sự đùa bợt trong đó.","Băng Nhu đang định nói lại cô &nbsp;thì vô tình cô ta thấy &nbsp;bóng dáng cao lớn của một người đang đi đến, nụ cười nguy hiểm nở trên môi cô ta, ánh mắt liếc nhìn sang cô chứa đựng đầy sự thách thức, không nói không rằng gì nhảy xuống khỏi boong tàu (chị này gan :V)&nbsp;","''Cứu...ai đó cứu tôi với! Làm ơn cứu tôi với!''","Cô ta ở dưới nước vùng vẫy chân tay, miệng không ngừng hét lên!","Diệu Linh nhìn thấy cô ta nhảy xuống, mắt trợn to, cô chấn động , ý thức lúc này của cô là đưa tay ra kéo Băng Nhu lại, vừa đưa r được một nữa thì có một bóng hình lao xuống dưới nước cứu cô ta, cô ngạc nhiên khi thấy Đại phong ở đây!","Đại Phong rất nhanh đã bắt được Băng Nhu, đưa tay ôm hông cô ta kéo lên gần boong tàu, sau đó một đám người chạy đến, họ đưa dây xuống cho anh và Băng Nhu leo lên, không lâu sau anh và Băng Nhu đã nằm trên sàn tàu, ánh mắt anh nhìn Băng Nhu không chớp mắt, thấy cô chưa tỉnh, anh liền hô hấp nhân tạo cho cô ta (con mụ này diễn sâu thật), lâu sau cô ta cũng giả vờ phun ra vài ngụm nước nước, cố gắng ho sặc sụa, Diệu Linh chạy nhanh đến, lo lắng nhìn cô ta:&nbsp;","'' Băng Nhu, cô không sao chứ ?''","Chưa kịp đợi cô ta trả lời, thân thể cô đã bị bàn tay của Đại Phong hất mạnh ra, cô bị xô không thương tiếc ngồi trên nền sàn tàu lạnh buốt, ánh mắt cô không hiểu nhìn về phía Đại Phong nhưng ánh mắt anh nhìn cô sợ quá, cô đã làm sai cái gì sao?","'' Là cô cố ý đúng không hả?''","Giọng nói mang theo tức giận và lạnh lùng, anh gào lên với cô","Diệu Linh bị giọng nói của anh làm cho giật mình, ánh mắt mở to nhìn anh chằm chằm, lát sau hiểu ra cô mới vô thức lắc đầu lia lịa, giọng nói nghẹn ngào vang lên, anh là đang trách cô?","''Đại Phong, không phải, là do....''","''Là do cái gì, cô dám làm mà không dám nhận sao? Tôi chỉ vừa nói với cô mấy câu thì cô đã xô tôi xuống, Diệu Linh à, tâm địa của cô thật xấu xa!''","Cô chưa nói hết câu thì Băng Nhu đã mắt lời, giọng nói chanh chua cùng mưu mô của cô ta vang lên giữa bầu không khí im lặng, mọi người sau khi nghe Băng Nhu nói xong, hàng loạt ánh mắt khinh bỉ cùng lo sợ nhìn vào cô, chỉ chỉ trỏ trỏ vào cô:","'' Nhìn bề ngoài xinh đẹp thế kia sao có thể được chứ?''","''Bề ngoài, ai biết được bên trong ra sao , haiz... đúng là đáng tiếc cho khuôn mặt xinh đẹp của cô ta!''","''...''","Rất nhiều những câu nói nhìn vào cô mà phát ra, cơ thể cô run lên, vội cầm bàn tay anh, nước mắt rơi xuống hai bên má:","'' Đại phong, anh phải tin em, thật sự em không có làm mà !''","Giọng cô lạc đi vì khóc, nước mắt tuôn ra không ngừng, ánh mắt cô trân thành cầu khẩn anh tin cô, chỉ cần một câu của anh thì cô đã mản nguyện rồi, cô không cần những người khác phải tin cô, nhưng rất tiếc sự cầu khẩn của cô không được đền đáp:","''Tôi chỉ hỏi cô một câu, cô cố tình phải không?''","Giọng nói lạnh nhạt , ánh mắt nhìn cô như kẻ phạm tội của anh đánh thẳng vào tim cô, vết thương càng nứt ra rộng hơn, anh thật sự không tin cô sao? Nhưng người làm cô ta rơi xuống không phải là cô mà, tại sao không ai tin cô?Tại sao? Là do cô ta tự nhảy xuống, cô không hề biết, tại sao bây giờ mọi chuyện lại ụp xuống đầu cô?&nbsp;","'' Đại Phong, thật sự không phải là em, anh hãy tin em!''","Diệu Linh đến gần anh hơn, hai tay nắm chắc tay anh, cô biết, chỉ cần anh nói không phải do cô làm thì mọi người đều tin, rất tiếc anh không nói như vậy, anh chỉ để lại cô một câu nói và ánh mắt lạnh băng:","''Tôi không ngờ cô lại là người như vậy! Qúa mất mặt cho Đại Phong tôi đã có một người vợ như cô!''","Nói rồi anh bồng cơ thể Băng Nhu lên, ôm vào trong lòng như bảo vật rồi vội cất bước rời đi , không nhìn lại phía sau dù chỉ một lần, cứ thản nhiên bước đi, không quan tâm đến cô như thế nào."]