["Trước khi đăng chương này xin giử lời cám ơn bé Yuzuuru_Kai đã giúp cho Kayleen chỉnh sửa chính tả. Cám ơn em luôn động viên chị để viết tiếp.","Nếu như ai đó đã từng đọc qua truyện này lúc trước thì biết đây là ba chương mới &nbsp;được bổ sung, thời gian này Kayleen sẽ đăng bên nick KHBN2015","___________________________________","Thấm thoáng thời gian lặng lẽ trôi qua, Diệu Linh đã sống tại Paris cũng được một gian, khi mới đến nơi đây cô vốn không thông thạo, tiếng Pháp, nhưng sau khi vào Diệp thị làm việc, cô có cơ hội tiếp xúc với những người địa phương tại nơi này, bây giờ cô đã không còn gặp khó khăn với ngôn ngữ nơi này nữa.","Khắp nơi là hoa oải hương, phượng tím và nhiều loài hoa đẹp khác được trồng trong sân trường, cùng nhau nở rực rỡ. Đàn bướm đủ màu sắc sặc sỡ cũng ùa ra bay lượn khoe mình với ánh nắng ban mai như đón chào mùa hè đang đến.","Nó cũng như báo hiệu cho Diệu Linh biết, hôm nay là ngày tốt nghiệp đại học của cô, khắp nơi sân trường cũng được treo lên những biểu ngữ chúc mừng lễ tốt nghiệp.","Sáng hôm nay Diệu Linh thức dậy rất sớm để chuẩn bị đến trường dự lễ tốt nghiệp của mình, thời gian qua cô đã học tại nơi đây, sau khi cô vào làm việc cho Diệp thị, gặp được cô út của Kỳ Ngôn, bà ấy đã khuyến khích cô đi học lại để lấy bằng thiết kế trang sức và thời trang, giúp đỡ cho sự nghiệp của cô.","Cô cũng muốn sống lại những chuỗi ngày vui vẻ và hồn nhiên của tuổi học sinh, hơn nữa nó còn giúp cho cô quên đi những chuyện đau buồn trong quá khứ, giúp cô nguôi đi nỗi đau mất con một phần nào đó, chỉ tiếc là ám ảnh của tình yêu và cuộc hôn nhân với người ấy vẫn luôn đeo bám cô.","- \"Diệu Linh....\"","Một giọng nói hiền hoà gọi cô, Diệu Linh quay người lại thì đã nhìn thấy một người phụ nữ trung niên rất xinh đẹp, đang đi về phía cô, người đó chính là Diệp Khả Như, bà chính là người cô út của Kỳ Ngôn, cũng chính là người thành lập ra quỹ học bổng cho những học sinh giỏi trong ngành thiết kế, quỹ học này do bà lập ra dành riêng cho Diệu Linh, vì bà muốn giúp cho cô có được chi phí để đi học. Diệu Linh chạy đến gần ôm bà","- \"Cô út, lâu quá không gặp, cô đến hồi nào sao không nói cho con biết, để con ra sân bay đón cô.\"","Bà ôm Diệu Linh hôn lên hai má cô, mắng yêu;","- \"Con bé ngốc này, hôm nay là ngày tốt nghiệp của con, cô muốn tạo sự ngạc nhiên cho con thì sao có thể báo cho con biết trước được chứ.\"","- \"Cô út, con rất nhớ cô, lần này ở lại Paris chơi lâu chút nha cô.\"","Kỳ Ngôn cũng vừa đến, anh tiếp lời Diệu Linh;","- \"Diệu Linh nói rất đúng đấy cô út, cô ở lại đây lâu chút nha.\"","- \"Hai đứa đừng ở đó mà một xướng một họa nữa, bên San Francisco có rất chuyện đang chờ cô về giải quyết, cô ở đấy vài ngày rồi sẽ về.\"","Bà nhìn Diệu Linh nói; ","- \"Chúng ta mau đến hội trường để làm lễ tốt nghiệp đi.\"","Khả Như đưa tay chỉnh lại tóc và mũ vuông cho Diệu Linh, dịu dàng nói;","- \"Diệu Linh, mau đi vào chỗ mình ngồi đi, cô và Kỳ Ngôn đi qua bên kia tìm chỗ ngồi, còn kiếm thêm chỗ cho vợ chồng Thiên Hàn với hai đứa con của chúng nó nữa\"","- Cám ơn cô út.\"","Khả Như nhìn theo Diệu Linh đi vào chỗ ngồi của cô, sau đó bà và Kỳ Ngôn mới đi tìm chỗ của mình. Tuy bà chẳng có quan hệ gì với Diệu Linh nhưng bà lại rất thương yêu cô, bà xem cô như đứa con gái của mình. Bà vốn chỉ có hai đứa con trai mà không có con gái, bà luôn ao ước có được có một cô con gái như cô vậy.","Lễ tốt nghiệp bắt đầu. Đầu tiên là lễ chào cờ, sau đó thì hiệu trưởng lên nói về lịch sử của trường và những thầy cô lên phát biểu, tiếp theo đến biểu dương thành tích của những học sinh giỏi. Cứ như vậy, cuối cùng cũng đến lúc trao bằng cho những học sinh.","Diệu Linh đạt được thành tích cao nhất trong khoá học của năm nay, khi hiệu trưởng gọi cô lên nhận phần thưởng và bằng khen của nhà trường trao cho cô thì Khả Như quay sang nói với Kỳ Ngôn:","- \"Con xem con bé vừa xinh đẹp lại còn rất thông minh, con mà không mau tỏ tình với con bé thì sẽ bị người khác cướp mất đấy\"","Kỳ Ngôn thở dài trả lời bà:","- \"Cô út, con không phải là chưa từng tỏ tình với cô ấy, con đã theo cô ấy gần ba năm rồi, nhưng cô ấy đã nhiều lần từ chối con, con không biết phải làm sao mới có thể theo đuổi được cô ấy đây\"","Kỳ Dung ngồi bên cạnh nghe em chồng nói vậy liền tiếp lời Kỳ Ngôn;","- \"Diệu Linh thường nói là cô ấy còn đang đi học, không muốn nói đến chuyện tình cảm, nhưng bây giờ cô ấy đã tốt nghiệp rồi, nhân cơ hội này chú ba đi tỏ tình đi.\"","Khả Như nghe Kỳ Dung nói vậy liền hối thúc Kỳ Ngôn:","- \"Kỳ Ngôn, chị dâu con nói đúng đó, hôm nay con đi tỏ tình với con bé đi\"","Kỳ Ngôn mỉm cười trả lời bà;","- \"Dạ vâng, tối nay con sẽ cho cô ấy một bất ngờ\"","Mọi người đang muốn nghe tối nay Kỳ Ngôn sẽ làm sao tỏ tình với Diệu Linh, bổng dưng thấy Ý Nhi và Phương Hùng(em trai của Ý Nhi) đứng lên chạy về phía trước.","- \"Cô Diệu Linh, cô giỏi quá.\"","Cả hai đứa bất chấp mọi người xung quanh đang nhìn chúng mà chạy về phía Diệu Linh đang đi xuống. Diệu Linh ngồi xuống dang hai tay ôm Ý Nhi và Phương Hùng vào lòng, sau đó cúi xuống hôn cả hai.","- \"Cảm ơn hai con.\"","Phương Hùng hôn lên má của Diệu Linh nói","- \"Cô Diệu Linh, chúc mừng cô.","- \" Ý Nhi cũng hôn lên má cô; ","- \"Cô Diệu Linh rất đẹp.\" ","- \"Cám ơn hai con.\" ","Kỳ Dung vừa đi tới thấy hai đứa con của mình không chịu nghe mà bất chấp giữa đám đông đông người, lại còn vừa chạy vừa la như vậy.","- \"Hai đứa các con đã quên lời mẹ dặn là ngồi im rồi sao? Sao lại chạy lung tung còn la um sùm như vậy\""," Diệu Linh nói nhỏ vào tai hai đứa, chúng liền quay lại đồng thanh lên tiếng; ","- \"Xin lỗi mẹ.\"","Kỳ Dung nhìn hai đứa nhỏ rồi nhìn Diệu Linh; ","- \"Em xem bọn nhỏ chỉ nghe lời em thôi, chúng bị em chiều hư rồi\" ","Tuy Kỳ Dung nói vậy nhưng trong cô đã xem Diệu Linh em gái của mình, cho dù cha chồng và những người khác xem thường Diệu Linh, xem cô ấy giống như một người con gái mưu mô dùng thủ đoạn để có thể làm bạn gái của Kỳ Ngôn nhưng cô tuyệt đối không nghĩ Diệu Linh là một người như vậy. ","Kỳ Dung ôm một bó hoa lớn bước đến đưa cho Diệu Linh;","- \"Chúc mừng em, chị và ông xã đã đặt tiệc tại nhà hàng để chúc mừng cho em.\" ","Diệp Thiên Hàn tiếp lời vợ: ","- \"Phải đó Diệu Linh, chúng ta mau đi thôi anh hai đã đói bụng rồi.\""," Kỳ Dung nhéo chồng; ","- \"Anh đúng là ham ăn.\" ","- \"Hahahaha.\"","Mọi người đều cười to, Diệu Linh cảm thấy vô cùng cảm động trước tình thương của bọn họ dành cho cô trong thời gian qua. Trong lòng cô, họ cũng là những người thân của cô. ","Lúc đến nhà hàng, Diệu Linh và Khả Như vô cùng ngạc nhiên khi nhìn thấy cha mẹ và hai vợ chồng chú thím cùng các anh chị em của Kỳ Ngôn cũng ở đó, Khả Như tỏ ra rất khó chịu khi nhìn thấy bọn họ. ","- \"Kỳ Dung, tại sao đám người này lại ở đây.\" ","Kỳ Dung và Thiên Hàn nhìn nhau không hiểu tại sao đám người này ở đây. Vợ chồng cô không hề mời bọn họ đến vì biết từ sau khi ông nội bị bệnh tim qua đời, suốt bao nhiêu năm nay, nếu không có chuyện liên quan đến Diệp thị thì cô út sẽ không bao giờ gặp họ. ","- \"Khả Như, lâu quá không gặp, không lẽ em giận bao nhiêu năm rồi vẫn chưa thấy đủ sao?\" ","Cha của Kỳ Ngôn thấy cô em gái út của mình, lúc nào cũng coi ba người anh trai như kẻ thù không đội trời chung, nhưng ông không ngờ Khả Như cắn răng lợi hại trả lời ông. ","- \"Các người vì tranh dành cổ phần của Diệp thị, khiến cho cha trở bệnh tim qua đời, các người muốn tôi phải làm sao với những con người súc sinh, vì tiền tài mà hại chết cha ruột của mình, còn khiến cho mẹ phải chết trong tức tưởi đấy.\" ","Khi nghe được câu trả lời của Khả Như, cha và hai người chú của Kỳ Ngôn chỉ biết cúi đầu im lặng không muốn nói gì thêm nữa. Đối với cha của Kỳ Ngôn, cái chết của cha mẹ mình khiến cho ông hối hận suốt bao nhiêu năm nay. ","Tuy ông không hại chết cha mẹ mình, nhưng ông lại che trở cho hai người em trai của mình, bao nhiêu năm nay ông không ngừng tự trách, cho nên Khả Như đối xử với ông sao cũng được. Ông không trách cô em gái này nửa lời vì ông nghĩ làm như vậy có thể giúp cho bà nguôi đi oán hận về cái chết của cha mẹ mình. ","Kỳ Ngôn thấy tình hình đang căng thẳng, anh bước đến Khả Như; ","- \"Cô út, chúng ta đến đây mở tiệc chúc mừng lễ tốt nghiệp của Diệu Linh, hôm nay là ngày vui của em ấy, chúng ta đừng vì chuyện của Diệp gia mà khiến cho em ấy không vui.\" ","- \"Thôi được.\" ","Khả Như nhìn sang Diệu Linh, cô từ lúc bước vào nhà hàng không hề lên tiếng mà cứ cúi đầu, bà liền bước đến gần đặt tay lên vai cô; ","- \"Con bé ngốc này, có phải lại muốn trốn nữa rồi phải không? Xin lỗi cô út đã khiến con không được vui.\" ","- \"Cô út chúng ta vào thôi.\"&nbsp;","-----------------------------------------","chap 76&nbsp;","<br>","Hai người cùng đi vào phòng VIP đã được đặt sẵn, nếu như người ngoài không biết nhìn vào nghĩ họ là hai mẹ con bởi họ rất thân mật với nhau và cả hai đều xinh đẹp khiến người khác ghanh tỵ. ","Bước vào phòng VIP, mẹ của Kỳ Ngôn đến gần lấy ra một bao lì xì đưa cho cô; ","- \"Diệu Linh, bác không biết cháu thích gì, lại không biết mua gì tặng cho cháu, cái này bác tặng cho cháu, chúc cháu luôn thành công trong con đường sự nghiệp.\" ","Diệu Linh nhìn bao lì xì liền từ chối không muốn nhận; ","- \"Cám ơn lời chúc của bác gái nhưng bao lì xì này bác giữ lại đi ạ\" ","Bà Diệp thấy Diệu Linh từ chối liền đưa mắt nhìn cô út để cầu cứu, bà biết bản thân lúc trước nghe lời hai người thím của Kỳ Ngôn khinh thường cô, nghĩ cô là một người con gái có thủ đoạn, cứu Kỳ Ngôn không phải tình cờ mà có âm mưu, xuất thân thấp hèn dùng thủ đoạn để bước vào Diệp gia làm con dâu. ","Sau một thời gian bà quan sát cô, thì bà đã nhìn thấy cô có một tính cách và tố chất của một thiên kim tiểu thư, xuất thân trong một gia đình có gia giáo, lại không có tính kiêu ngạo hống hách ngang ngược của một tiểu thư, chỉ tiếc là cô lại giấu lai lịch của mình, cho nên Diệp gia không hề biết cô là con nhà quyền quý nào.","Khả Như nhìn ánh mắt cầu cứu của bà Diệp có chút động lòng, tuy bà giận anh trai của mình, nhưng đối với chị dâu này bà vẫn yêu quý. Khả Như bước đến gần đặt tay lên vai của Diệu Linh nói;<i></i>","- \"Diệu Linh, con hãy nhận đi, bác gái của con cố tình tặng quà cho con, theo truyền thông của người Trung Quốc nếu người ta đã tặng bao lì xì cho con mà con từ chối sẽ mang lại sự bất lành cho người tặng và người từ chối đấy.\"","Diệu Linh nghe cô út nói vậy liền đưa tay nhận lấy bao lì xì của bà Diệp;","- \"Cám ơn bác gái.\" ","Bà Diệp bước đến gần ôm Diệu Linh, hành động bất ngờ này của bà khiến cho Diệu Linh và mọi người vô cùng bất ngờ.","- \"Diệu Linh, mong con sẽ trở thành nhà thiết kế trang sức nổi tiếng.\" Bà vừa nó kéo đến bàn tiệc; \"Chúng ta vào bàn thôi.\"","Khi mọi người vào bàn tiệc thì cha của Kỳ Ngôn mang đến cho Diệu Linh một bao lì xì và kèm theo một bản hợp đồng của Diệp thị đưa cho cô.","Diệu Linh nhận bản hợp đồng, đang định hỏi ông Diệp thì ông đã nói trước;","- \"Diệu Linh, đây là bản hợp đồng mới giữa Diệp thị và cháu, bắt đầu từ ngày hôm nay lương của cháu sẽ được hưởng 50% hàng tháng\" ","Diệu Linh ngạc nhiên hỏi lại;","- \"50%?\"","- \"Đúng vậy, bắt đầu từ hôm nay lương cháu sẽ nhận trăm ngàn một năm.\"","Diệu Linh chưa kịp phản ứng gì thì Khả Như bất mãn lên tiếng;","- \"Diệp chủ tịch, ông không thấy mình quá đáng hay sao, mỗi một tác phẩm của Diệu Linh sáng tác ra có rất nhiều người trong giới thượng lưu ưa chuộng, mỗi một tác của con bé các người lời hơn cả trăm sau khi trừ tất cả chi phí, mỗi một năm con bé sáng tác bao nhiêu tác phẩm, thử tính xem các người một năm lời bao nhiêu tiền.\"","Diệu Linh nhìn bà lắc đầu ra hiệu không muốn cho bà vì cô mà gây gổ với anh trai mình, nhưng bà xem như không thấy nói tiếp;","- \"Tôi nghĩ mỗi một tác phẩm của con bé thiết kế, sau khi khẩu trừ chi phí thì con bé phải nhận thêm hai mươi phần trăm, nếu các người không đồng ý cũng không sao, ở San Francisco tôi có năm tiệm bán trang sức, tôi cũng đang cần người thiết kế cho tiệm của chúng tôi, huống hồ chi ở Bay Area cũng có nhiều người giới thượng lưu rất thích những trang sức của con bé thiết kế.\"","- \"Cô út\" Diệu Linh lên tiếng ngăn cản bà lại, nhưng bị bà cắt ngang, sau đó lấy từ trong túi sách ra một sấp giấy đặt lên bàn.","- \"Đây là bản hợp đồng mới giữa Diệp thị và Diệu Linh do tôi đã nhờ luật sư lập ra, nếu các người không đồng ý, thì hai ngày sau tôi sẽ về lại San Francisco và con bé cũng theo tôi về.\"","Khi ông Diệp nghe Khả Như định mang Diệu Linh về San Francisco cùng bà, ông vô cùng hoảng sợ, nếu như cô rời khỏi Diệp thị thì con đường phát triển của Diệp thị tại thị trường Trung Quốc và Đông Nam Á sẽ tan thành mây khói.","Nhất là sau khi tác phẩm \"Valentine Buồn\" của cô đưa vào thị trường Trung Quốc, một năm nay rất nhiều người biết đến trang sức của Diệp thị. Nếu cô thật sự rời khỏi Paris, ông biết ông sẽ mất đi một đứa con trai. Bao nhiêu năm nay ông và bà Diệp đã rất nhiều lần đề nghị Kỳ Ngôn đi xem mắt nhưng đều bị anh cực liệt phản đối, trong lòng chỉ yêu thương Diệu Linh.","Ông Diệp nhận bản hợp đồng của Khả Như, không suy nghĩ gì thêm mà ký ngay lập tức, rồi đưa cho lại cho Diệu Linh ký.","Khả Như nhìn ông mỉm cười nói tiếp;","- \"Còn có một chuyện bắt đầu từ hôm nay hai mươi phần trăm cổ phần của tôi trong Diệp thị, tôi sẽ giao lại cho cháu trai là Diệp Kỳ Ngôn quản lý, và tôi sẽ nhường lại quyền trong hội đồng quản trị cho nó.\"","Kỳ Ngôn ngạc nhiên lên tiếng;","- \"Cô út...\"","Bà vỗ vai anh;","- \"Kỳ Ngôn, cô hy vọng con sẽ dùng cổ phần của cô phát triển tại thị trường Trung Quốc trong một ngày gần đây.\"","Quyết định của Khả Như khiến cho tất cả mọi người đều vô cùng ngạc nhiên, hai người chú và anh em chú bác của Kỳ Ngôn muốn lên tiếng phản bác, nhưng khi nhìn thấy sự cứng rắn trong lời và sự phẫn nộ của bà, bọn họ chỉ đành im lặng chấp nhận mà thôi.","Riêng cha của Kỳ Ngôn thì cảm thấy quyết định này của cô em gái mình giống như một lời sỉ nhục của bà dành cho ông vậy. Ông là một người bất tài có mắt mà không tròng, không nhìn ra đứa con trai mình có tài, nhưng bà vốn không biết ông vì không muốn mất lòng hai người em trai của mình, ông chỉ nghĩ gia hoà vạn sự hưng không muốn chuyện nhỏ xé to"]