["Sau khi nhìn lại căn phòng 1 hồi, cô lại đi vào phòng vệ sinh làm VSCN , sau đó mặc đồ chỉnh tề đi ra, đi đến bên tủ đựng quần áo, cô lấy ra một vali, cúi người xếp tất cả đồ đạc của mình, bỗng nhiên tiếng gõ cửa lại vang lên, không đợi cô kịp mở cửa người kia đã tự ý đi vào , khi nhìn thấy mọi việc trong phòng, anh cư nhiên tức giận, tâm bị đả kích nặng nề, cố kiềm nén sự đau đớn trong lòng, vẫn giữ nguyên khuôn mặt lạnh lùng, điều anh muốn nói với cô bây giờ cũng không cần nữa.","&nbsp;Anh tựa người vào tường nhìn chằm chằm &nbsp;cô, không ai biết được, anh thật sự rất muốn ôm cô vào lòng, rất lâu rồi, anh không nhận được sự quan tâm từ cô, không thấy sự dịu dàng hiện trên khuôn mặt cô, giờ phút này anh khao khát sự dịu dàng, nụ cười ấy, anh không muốn cô rời đi, một chút cũng không muốn, nhưng lí trí anh mách bảo, anh không được làm thế, người anh yêu chỉ có một mình Băng Nhu, anh đang đứng giữa sự đấu tranh của lí trí và trái tim..cuối cùng ...lí trí đã thắng trái tim anh !","'' Đại Phong, tôi có thể yêu cầu anh một việc được không?''","Sau khi cô đã sắp xếp xong, khuôn mặt đau thương quay sang nhìn anh.","'' Được!","Anh không do dự đáp lại cô, cô muốn gì anh đều có thể đáp ứng.","&nbsp; Nghe được đáp án của anh, cô nhẹ nhàng mỉm cười, một nụ cười chua xót, cô bước lên phía trước, đối diện với anh, &nbsp;động tác tiếp theo của cô &nbsp;khiến anh có chút sững sờ, &nbsp;cô đưa hai tay ôm chặt vòng eo của anh, đây là lần cuối cùng, lần cuối cùng cô được ôm anh chặt như thế này, cô sẽ nhớ kĩ thời khắc này , sẽ nhớ kĩ khoảng thời gian hai người ở chung với nhau và cả hơi thở, mùi hương của anh, kể từ giây phút này, trong cuộc sống của anh sẽ không còn xuất hiện một người tên Diệu Linh nữa, cô sẽ có cuộc sống mới, anh cũng &nbsp;lập gia đình, hai người sẽ dần trở thành người xa lạ, điều cô hy vọng, Băng Nhu có thể đối xử thật tốt với anh, đừng khiến anh phải đau lòng.","&nbsp;Giọng cô vang lên &nbsp;có chút run rẩy và &nbsp;nghẹn ngào, nói ra một câu mà cô luôn ấp ủ trong lòng:","'' Chồng....Em yêu anh...''","Cho cô gọi anh là '' chồng'' một cần cuối cùng, duy nhất một lần này nữa thôi, về sau cô sẽ không bao giờ gọi lại nữa, có lẽ đối với cô, anh không hẳn là đem lại đau khổ, anh cho cô biết thế nào là hạnh phúc, cho cô cảm giác an toàn của gia đình, mặc dù...cô không phải là người anh yêu!","Câu nói kia từ từ đi vào tai anh, cả người như lặng đi, anh không tin cúi xuống nhìn cô, &nbsp;cứ ngơ ngẩn, không nói được câu nào.","Giây sau cô buông tay ra, nên dừng lại ở đây thôi, kéo &nbsp;dài thời gian chỉ khiến cô thêm lưu luyến cơ thể anh, &nbsp;cô xoay người, đi đến kéo vali , cô đi lướt qua anh, nhẹ nhàng nhưng không kém phần dứt khoát!","'' Đại Phong, anh nhất định phải hạnh phúc.''","<br>","<br>","<br>","<br>"]