["Sau 10 tiếng ngồi trên máy bay (cái này Au đoán đại nha, sai đừng ném đá au nhá )thì hiện tại cả bốn người cũng đã về đến nhà, Thái Huy và Hạnh Tuyết đương nhiên sẽ trở về biệt thự mà gia đình Thái Huy mua cho hai người .","Cô đi vào biệt thự, lao thẳng lên phòng mình, chui người vào trong chăn, hiện tại cô rất mệt, chỉ muốn ngủ một giấc, cô nằm xuống không lâu sau thì cảm nhận mặt mình bị vật gì đó liếm, ươn ướt khó chịu khiến cô mở mắt ra nhìn, trước mặt cô xuất hiện hình ảnh của chú chó Max với bộ lông trắng tinh, nó lớn hơn lúc cô đem về rất nhiều, còn mập lên nữa, thấy nó cô vui mừng ngồi thẳng người dậy, giang hai tay ra , Max liền hiểu chuyện, lao vào lòng cô, cái đầu cứ dụi dụi vào trong lòng cô, chức tỏ nó rất nhớ cô, cô thật có lỗi quá, đem nó về rồi quên mất luôn:","'' Max, xin lỗi nha, từ giờ hứa không quên ngươi nữa nè !''","Cô vui vẻ xoa đầu nó, lông nó mượt quá, sờ rất đã tay nha.","'' Tôi ra ngoài có chút chuyện,em ở nhà cứ ngủ trước, không cần chờ tôi!''","Giọng nói của anh vang lên ở cửa.","''Anh đi bao lâu ?''","Cô buồn bã, giọng ỉu xìu nhìn anh nói, anh về rồi lại đi tiếp, bộ công việc bận lắm sao?Thật sự à không muốn anh đi một chút nào!","'' Tôi không rõ, em cứ ngủ trước!''","Nói rồi anh quay thẳng người đi ra ngoài, thân thể anh mệt mỏi bước từng bước xuống cầu thang, nếu không phải bang Cẩu Huyết là một đối thủ mạnh, anh cũng chẳng cần phải vác xác đi đến đó!","_________________________","(Tua lại lúc anh và Thái Huy nói chuyện)","''Nói!''","''Tại sao lúc nào tớ gọi cậu cậu cũng chỉ nói duy nhất 1 từ vậy hả? Không dịu dàng với mình được à ?''","Thái Duy đầu dây bên kia bất mãn, nhưng vẫn pha 1 chút đùa giỡn vào trong đó!","'' Cậu có nói hay không? Tôi cúp máy!''","Anh nhíu mày, cậu ta cũng rãnh nhỉ? Đi máy bay về bây giờ anh rất mệt, cậu ta không mệt sao? Nói là làm, anh giơ tay nhấn nút tắt, chưa kịp nhấn thì nghe giọng Thái Huy la hét :","'' Này...không, không .....tôi nói!''","''Vậy nói đi!''","'' Cậu còn nhớ bang Cẩu Huyết không?''","'' Nhớ.''","\" Chúng đã thách đấu chúng ta, ý cậu sao? Có nên nhận lời mà xử đẹp bọn chúng không?\"","Thái Huy thay giọng nói hằng ngày bằng một giọng nói lạnh lùng, ở ngoài ai cũng nói Thái Huy ôn nhu và dịu dàng, nhưng một khi đã chạm vào chém giết thì nhận định đó hoàn toàn sai lầm, một khi tham gia, có thể nói độ tàn nhẫn của anh và Đại Phong là tương đương, không hơn không kém.","\" Ý tôi sao cậu còn không biết? \"","Đại Phong nhếch một bên mép lên, hiện rõ nụ cười khinh bỉ và vẻ hứng thú, nhưng đôi mắt hoàn toàn khác, nó chứa sự lạnh lùng, tàn nhẫn cộng thêm một chút màu máu.","\"Ok, lát nữa, 19 giờ 30 đến Hắc Quỷ bang! Tôi sẽ đi triệu tập anh em .!","\" Được!\"<br>______________________________<br>Trong màng đêm u tối , hàng loạt xuất hiện các chiếc xe đua và motor phân khối lớn thi nhau chạy trên đọan đường vắng, tốc độ của chúng có thể so với tên lửa bắn .","Sau khi bán mạng trên đường lớn, cuối cùng tất cả cũng dừng lại trước một quán bar, hai chiếc xe một đen một trắng dường trước, bước xuống xe là hai người đàn ông với gương mặt tuấn tú nhưng ánh nhìn cực sắc bén .","Sau khi thấy anh và Thái Huy bước xuống, ngay lập tức có một đội quân chạy ra, xếp thành hai hàng thẳng, đồng thanh cúi ngập người chào:","\" Kính chào Bang chủ, Nhị bang chủ.\"","Hai người đàn đông cùng đội quân 15 người bước vào, vào trong, một lượt hình ảnh đập vào mắt mọi người, người thì ngồi trên ghế lắc qua lắc lại, đầu tóc rối bù, không khó nhận ra là người này dùng thuốc lắc quá liều, người thì ôm nhau nhảy nhót điên cuồng, còn có một số nhóm tụ tập lại chơi bài,.... Hầi hết tòan là những đứa con của gia đình giàu có trong thành phố.","Người phục vụ dẫn 2 người và những nguời khác vào một căn phòng kín, giữa phòng có bộ ghế salong da hổ thượng hạng, anh và cậu đi thẳng đến đó, ngồi xuống rồi nhấc ly rượu đỏ đặt trên bàn lên đưa vào miệng, một lúc sau anh là người đầu tiên lên tiếng:","\" Bá Lưu...báo cáo tình hình của bang cho tôi!\"","Người có tên Bá Lưu đó lên tiếng, không nhanh không chậm mà kể lại toàn bộ sự việc cho anh:","\" Thưa Bang chủ, bang Cẩu Huyết đã thừa lúc hai người đi 2 ngày mà sang đánh chiếm mảnh đất nằm ở phía Nam của bang ta,chúng còn sát hại vài anh em trong bang.\"","\" Khốn kiếp!\"","Thái Huy ngồi bên đập ly rượu xuống bàn, tức giận nhìn người được gọi là Bá Lưu mà tức giận, chửi thề một câu, đúng là thứ không bằng súc sinh.","Anh ngồi bên vẫn kiềm chế được cảm xúc của mình, kiên nhẫn hỏi tiếp:","\"Còn gì nữa?\"","\" Chúng còn cho người nói với chúng ta, nếu hôm nay chúng ta không đến khu ngoại ô phía Tây thành phố thì chúng sẽ coi như chúng ta thua cuộc và phải đưa cho chúng 2 sòng bạc lớn nhất của chúng ta!\"","\" Đúng là không coi ai ra gì, chỉ là kiến mà đòi đấu với voi sao? Đúng là không tự lượng sức mình !\"","Đại Phong chậm rãi lên tiếng, tiếp tục đưa ly rượu lên miệng uống, phong thái rất nhàn rỗi.","\" Vậy Đại Phong, chúng ta làm gì?\"","Thái Huy lên tiếng hỏi","\" Giết!\"","Anh chỉ nhẹ nhàng phun ra một từ, chỉ một từ nhưng đều khiến ai có mặt ở đó cũng đều sợ hãi, không rét mà run,&nbsp; ngoại từ Thái Huy.<br><br><br><br><br><br>"]