["<b><i>Author: KHBN2015&nbsp;</i></b>","Hành trình chuyến bay từ thành phố X đến Hawaii mất khoảng thời gian 10 tiếng, anh lợi dụng có chút thời gian rảnh rỗi, nên vừa lên máy bay, anh liền xử lý công việc của mình cho xong, bỏ mặc cô nên khiến cô thấy chán nên ngủ suốt cả hành trình.","Còn khoảng một tiếng nữa máy bay sẽ đáp xuống sân bay Oahu (Hawaii), anh đến gần đánh thức cô;","\"Linh Nhi, mau thức dậy đi sắp đến nơi rồi\"","\"Đại Phong, anh thật là ồn.\"","\"Linh Nhi, nếu em không chịu thức, vậy anh hôn em nghe.\"","Diệu Linh nghe xong ngồi dậy lườm anh một cái;","\"Đại Phong, anh là tên lưu mạnh, hao sắc.\"","Cô vừa nói vừa đưa tay lên đánh vào người anh, thì tay cô đã bị anh nắm lại đưa lên môi anh;","\"Linh Nhi, ngoan mau đi rửa mặt, anh kêu người chuẩn bị sửa nóng cho em.\"","Diệu Linh liền đứng dậy, đi thẳng vào phòng vệ sinh, sau khi rửa mặt xong, từ phòng vệ sinh bước ra, thì cô đã nhìn thấy có một ly sửa nóng và ít một thức ăn nhẹ.","\"Linh Nhi, em ăn chút đồ đi, tý nữa đến Hawaii anh đưa sẽ em đi ăn thức ăn địa phương.\"","\"Đại Phong cám ơn anh\"","\"Em mau qua ăn đi.\"","\"Chúng ta còn lâu nữa sẽ đến Hawaii.\"","\"Khoảng một tiếng nữa sẽ đến nơi.\"","\"Chúng ta sẽ ở lại đó bao lâu?\"","\"Em thích ở lại bao lâu thì ở lại đó bấy lâu.\"","Cô biết anh rất bận, nhưng vì muốn cô được vui, nên mới tránh thủ thời đưa cô đi du lịch.","\"Em muốn ở lại hai tuần được không?\"","\"Vậy chúng ta sẽ có nhiều thời gian để khắp những hòn đảo lớn nhỏ của Hawaii.\"","Khi máy bay đến sân bay Oahu (Hawaii), thì đã có người chào đón anh và cô, cô một gái người bản xứ bước đến đeo vòng hoa lan được xen kẽ với hoa lài rất thơm vào cổ cô.","\"Aloha! Welcome to Hawaii..\"","\"Thank You..\"","Diệu Linh tươi cười đáp lại.","Anh đã sớm cho người chuẩn bị phòng tổng thống tại khách sạn Four Seasons Resort Oahu từ trước, đối với vị khách quý như vậy anh, bọn họ không dám chậm trễ, chiếc xe Limousine đưa anh và cô đến khách sạn.","Chiếc xe Limousine chậm rãi đậu trước cửa khách sạn sang trọng, tổng giám đốc khách sạn đã đứng ở trước cửa từ sớm để nghênh đón.","\"Aloha, welcome Mr &amp; Mrs Cheung (Trương)\"","\"Thank You,\"","\"This way please!\"","Họ đưa anh và cô đến phòng tổng thống, khi đến nơi Diệu Linh bước ra ban công phía ngoài, từ nơi này cô có thể nhìn ra bãi biễn và còn có thể ngắm cả vườn hoa phía dưới.","\"Linh Nhi, em thích không?\" Anh ôm từ phía sau.","\"Em rất thích, ở đây có khung cảnh tuyệt đẹp.\"","\"Em nghĩ ngơi chút đi, chiều nay chúng ta sẽ đi dạo, anh về phòng đây.\"","Cô nhìn anh chằm chằm vài giây, anh biết cô định hỏi gì, anh liền lên tiếng;","\"Linh Nhi, anh đã nói chúng ta cùng nhau đến đây du lịch với tính cách là bạn bè, nên em không phải lo sợ gì cả, còn nữa đây là phòng tổng thống có hai phòng ngủ và hai phòng tắm, phòng của anh ở bên kia.\"","\"Đại Phong, cám ơn anh.\"","Anh nhìn cô mỉm cười không nói gì thêm quay về phòng mình.","Tuy là nói cô ở trên máy bay có ngủ, nhưng cô không hề ngủ được yên giấc, khiến cho cô càng thêm mệt mỏi, nên cô muốn ngủ thêm chút, để chiều nay có thể đi dạo khắp nơi cùng với anh.","Sau khi Diệu Linh ngủ được một giấc, lúc tỉnh giấc thì cũng đã gần 3 giờ chiều, cô vội vàng chạy vào phòng vệ, sau đó tắm rửa thay đồ xong, thì cô bước ra ngoài, đã nhìn thấy anh đang ngồi đợi cô không biết từ khi nào.","\"Trương Đại Phong, anh có biết trước vào phòng người khác phải gỗ cửa hay không? Nhất là phòng phụ nữ.\"","\"Linh Nhi, em nói xem, toàn thân cao thấp của em, có chỗ nào anh chưa từng nhìn thấy qua.\"","Lời nói của anh, khiến cho cả khuôn của cô đỏ bừng, thẹn quá hóa giận cô bước đến gường cầm cái gối nằm cạnh đó chọi tthẳng vào người anh, nhưng không ngờ anh chụp được, anh không những không giận, ngược lại còn cười thật to, càng khiến cho cô tức giận quay người đi, anh thấy vậy bước đến gần ôm từ phía sau.","\"Thôi được rồi Linh Nhi, để anh cho em đánh.\"","Anh đưa hai tay cô lên ngực mình, để cho cô đánh;","\"Trương Đại Phong, anh đúng là tên lưu mạnh.\"","\"Linh Nhi, thôi đừng giận nữa, em đã chuẩn bị xong chưa, anh đưa em đi dạo, rồi đi ăn tối, sau đó chúng ta còn phải tham dự lễ hội tha đèn nữa.\"","\"Lễ hội tha đèn.\"","\"Đúng vậy, vào năm 1999 Hawaii bắt đầu có lễ hội tha đèn mỗi năm một lần, nó đã phổ biến cho đến ngày hôm nay, và đã trở thành lễ hội truyền thống cho những cưu dân tại hòn đảo này","\"Tại sao lại có lễ hội này?\"","Anh bắt đầu giải thích cho cô","\"Vào thời đệ nhị thế chiến, tại nơi đây có rất nhiều người chết vì chiến tranh và những thảm họa thiên nhiên thường xảy ra, cho nên lễ hội tha đèn để cầu nguyện cho những người đã mất do nhân họa hay do thiên được siêu thoát. Những lồng đèn được tha trên nước họ tin rằng sẽ mang theo lời chúc phúc người thân ra đi được bình an.'","Diệu Linh không để cho anh nói hết liền kéo tay anh đi ra ngoài.","*************************","Happy Friday Everyone!!!!!!!","**************************","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b>"]