["<i><b>Author: KHBN2015 (Kayleen)</b></i><br>","<i><b>************************</b></i>","Diệp Kỳ Ngôn trở về Paris đã được hơn một tuần rồi, nhưng anh gọi điện thoại cô chỉ một lần duy nhất, trong cuộc trò chuyện anh hỏi thăm qua loa, nhưng lại hỏi trong thời gian qua cô đã thiết kế được bao nhiêu tác phẩm mới, anh đốc thúc cô phải sáng tác thêm nhiều mẫu mới cho buổi biểu diễn trang sức vào cuối tháng sau của Diệp thị.<br>","Diệu Linh cũng hiểu buổi giới thiệu trang sức lần này rất quan trọng nó ảnh hưởng rất lớn trong việc phát triển kinh doanh của Diệp gia tại thị trường Trung Quốc và Đông Nam Á, chỉ tiếc rằng là, cô không thể nào theo nhu cầu của anh mỗi ngày thiết kế ra một tác phẩm, vì mấy hôm nay cô không thể tập trung để có thể nghĩ ra bất cứ tác phẩm nào cả.","Từ ngày cô gặp lại người kia trong tiệc cưới của Hạnh Tuyết, trong lòng cứ luôn suy nghĩ về người đó, chính vì vậy mà khiến cho cô không thể tập trung vào việc thiết kế. Hôm nay khi cô cầm bút vẽ lên định thiết kế, nhưng trong lòng thì bối rối, còn đầu óc thì vô cùng căng thẳng, cô muốn ra ngoài dạo một tý.<br>","Từ khi cô dọn đến nơi này, ngoài việc ngắm hoa trong biệt thự thì cô chỉ đi dạo vòng quanh bờ biển, vậy nên cô cảm thấy vô cùng buồn chán,nên cô muốn rủ bạn đi dạo phố mua sắm, chỉ tiếc rằng Hạnh Tuyết đang đi hưởng tuần trăng mật, mà cô lại không muốn đi một mình. Cô chợt nhớ ra mình về đây đã lâu nhưng vẫn chưa có dịp đi thăm mẹ nuôi và bọn nhỏ trong cô nhi viện. Nghĩ tới đây cô lập tức chạy xuống lầu.","\"Bác Trần, cháu muốn ra ngoài một chút\"<br>","\"Tiểu thư, cô muốn đi đâu, để tôi bảo tài xế Lê đưa cô đi.\"","\"Dạ cháu muốn đến cô nhi viện thăm bạn.\"<br>","\"Vậy cô đợi một lát, tôi bảo tài xế chuẩn bị xe cho cô.\"","\"Cảm ơn bác Trần.\"<br>","Sau khi bác Trần đi ra ngoài gọi tài xế, thì cô đi dạo xung quanh trong biệt thự, cô rất thích phong cảnh nơi đây vì nó vô cùng lãng mạn và thơ mộng. Trước kia cô đã từng ao ước mình sẽ có một căn biệt thự như vậy. Cô vẫn còn nhớ, trong lúc anh và cô cùng nhau dạo quanh biệt thự của Trương gia, cô đã nói với anh;","\"Đại Phong, nếu như biệt thự này ở gần biển thì tốt biết mấy.\"<br>","\"Linh Nhi, ở đây không tốt sao.\"","\"Em chỉ ao ước vâyh thôi.\"<br>","Khi đó cô vẫn nghĩ anh chịu chấp nhận sống chung với cô như những đôi vợ chồng khác, đáng tiếc đó chỉ là hạnh phúc giả tạo, còn cuộc sống vui vẻ do cô tự mình ảo tưởng, tất cả đều là một vở kịch do anh tạo ra.","Quản gia đến gần cung kính nói.<br>","\"Tiểu thư, xe đã chuẩn bị xong\"","\"Cảm ơn bác Trần\"<br>","Sau khi thấy Diệu Linh lên xe rời khỏi biệt thự thì ông lập tức gọi cho Đại Phong.","<br>","\" Alo, bác Trần có chuyện gì.\"","Khi xưa bác Trần đã từng làm quản gia trong nhà anh, trước khi vụ hỏa hoạn xảy ra cho cha mẹ anh, đối với anh thì ông ấy cũng giống như người thân.<br>","\"Thiếu phu nhân vừa mới ra ngoài.\"","\"Cô đi ấy đâu.\"<br>","\"Cô ấy bảo muốn đến cô nhi viện thăm bạn. Thiếu gia, cậu hãy yên tâm, tôi đã cho người theo chăm sóc và bảo vệ cô ấy.\"","\"Cảm ơn bác Trần, mấy hôm nay cô ấy ăn uống và nghỉ ngơi có tốt hay không?\"<br>","\"Thiếu phu nhân thường xuyên không chịu ăn uống gì cả, lại thường hay thức khuya và dậy rất sớm.\"","\"Tại sao vậy.\"<br>","\"Nghe cô ấy nói, Diệp tổng muốn cô ấy chuẩn bị tổ chức gì đó.\"","\"Thôi được, bác đi làm đi, cháu cúp máy đây.\"<br>","Đại Phong không muốn nghe bác Trần nói thêm gì nữa cả, anh đang vô cùng tức giận và có thể giết người. Anh thật không ngờ cái tên Diệp Kỳ Ngôn kia lại có thể ích kỷ như vậy. Vì muốn Diệp gia được phát triển kinh doanh tại thị trường Trung Quốc mà bắt Diệu Linh làm việc bất kể ngày đêm, thật là quá đáng, hắn xem vợ của anh là gì chứ? ","--------------------------------<b><i>Cô Nhi Viện</i></b><br>","Khi đến trước cửa Diệu Linh nói với tài xế Lê,<br>","\"Chú à, cháu tự vào được rồi, khi nào cháu muốn về thì sẽ gọi cho chú đến đón.\"<br>","Thật ra ông cũng không muốn rời đi, nhưng khi nghe giọng nói dịu dàng và nụ cười ấm áp của cô, thì ông không lại thể nào từ chối.","\"Vậy tiểu thư hãy cẩn thận.\"<br>","\"Dạ vâng, Cám ơn chú.\"","Ông chỉ đành để cho cô xuống xe trước cửa tự mình đi vào, ông cũng biết, mấy ngày hôm nay cô thường hay nhốt mình trong phòng làm việc chắc cũng mệt lắm rồi, thôi thì để cho cô một chút không gian đi, hơn nữa thiếu gia cũng đã cho người âm thầm bảo vệ cho cô rồi.<br>","Sau khi tài xế Lê lái xe rời đi thì Diệu Linh tự mình đi vào. Cô nhìn xung quanh, đã năm năm rồi mới quay lại chốn này, nơi này thay đổi rất nhiều. Trước kia nơi này vô cùng sụp sệ, nhưng bây giờ lại thật khang trang, từ một mảnh đất bị bỏ hoang ngày nào mà nay đãtrở thành một sân chơi rất rộng rãi và có một toà nhà ba tầng.","\"Diệu Linh.\"<br>","Cô quay người lại về phía tiếng gọi, nhìn thấy viện trưởng đang đi về phía mình;","\"Mẹ\"<br>","Viện trưởng biết Diệu Linh gọi bà bằng \"Mẹ\" ,là vì cô gọi theo bọn nhỏ, cô vốn là đại tiểu thư của nhà họ Hoàng.","\"Diệu Linh, sao lâu rồi không thấy con đến thăm Mẹ và bọn nhỏ?\"<br>","\"Thưa Mẹ, con sang Pháp học và làm việc.\"","Cô không muốn nhắc đến chuyện đã qua.<br>","\"Con mới về nước, con nhớ Mẹ và bọn nhỏ quá nên đến thăm mọi người.\"","Cô nhìn xung quanh rồi nói tiếp<br>","\"Nơi này thay đổi rất nhiều.\"","\"Đúng vậy, tất cả đều nhờ quỹ từ thiện của con quyên góp, nên nơi này đã được tu sửa lại\"<br>","Diệu Linh vô cùng ngạc nhiên khi nghe viện trưởng nói là do quỹ từ thiện của cô, nếu như cô nhớ không lầm thì cô chưa lập một quỹ từ thiện nào cả.","<br>","Viện trưởng thấy cô không lên tiếng, liền nói tiếp.","\"Diệu Linh, năm năm trước có một nhà đầu tư đến đây muốn mua lại mảnh đất này, họ ép chúng ta phải dọn đi, nhưng lúc đó có người của tập đoàn Đại Dương đã đứng ra giúp cho chúng ta, cho nên mẹ và bọn nhỏ không bị đuổi đi.\"<br>","Bà ngừng một chút rồi nói tiếp;","\"Bọn họ nói rằng, họ là người của đại diện cho quỹ từ thiện \"Diệu Linh\", và làm theo lời ủy thác của con phải sửa sang lại nơi này.\"<br>","Diệu Linh đoán chắc anh đã biết cô thường hay đến đây để làm từ thiện nên sau khi cô rời đi, anh đã vì cô ra lập quỹ từ thiện này.","Trong lúc cô đang đắm chìm trong suy nghĩ của mình, bỗng dưng nghe tiếng ồn ào của bọn nhỏ gọi mẹ.<br>","\"Mẹ, anh Đại Phong tới rồi.\"","Cô quay người lại nhìn thì đã thấy nhìn anh và bọn họ nhỏ đang đi về phía cô.<br>","\"Chào mẹ, đã lâu không gặp, mẹ có khỏe không?\" Anh mỉm cười nói.","\"Chào con, mẹ vẫn khỏe.\"<br>","Cô thấy bọn nhỏ hình như rất thân với anh, chắc anh cũng thường hay đến đây. Bọn nhỏ đều lên tiếng khoe với viện trưởng.","\"Mẹ ơi, anh Đại Phong mang đến rất nhiều đồ cho chúng ta, còn có rất nhiều gà KFC nữa.\"<br>","Viện trưởng rất cảm động nhìn anh;","\"Đại Phong, bọn nhỏ đúng là bị con cưng chiều quá rồi.\"<br>","Anh cười nói bọn nhỏ;","\"Mấy em mau đi ăn đi nếu không sẽ nguội đấy.\"<br>","Anh quay sang nói viện trưởng.","\"Mẹ, có thể cho con gặp riêng Linh nhi không? Con có chuyện muốn nói với cô ấy.\"<br>","\"Được..\"","Sau khi viện trưởng và bọn nhỏ bỏ đi thì chỉ còn lại hai người. Cô chưa kịp phản ứng thì đã bị anh bế lên đi thẳng về phía chiếc xe đang đậu ngoài cổng. <br>","\"Đại Phong mau thả tôi xuống, anh lại muốn gì nữa đây?\"","Anh không trả lời cô, khi đến xe anh để cô ngồi vào trong xe và lập tức lái xe rời khỏi cô nhi viện<br>","\"Đại Phong, mau thả tôi ra.\"","Cô vừa nói vừa dùng sức mở cửa nhưng làm sao cũng không mở được.<br>","\" Linh Nhi, cửa đã bị anh khoá lại rồi, xe này là do anh kêu người đặc biệt chế tạo dành riêng cho anh, đừng mất công nữa, em không thể thoát khỏi anh\" Anh thản nhiên nói.","\"Trương Đại Phong, anh và tôi đã kết thúc lâu rồi. Hiện giờ tôi đã có hôn phu, mau thả tôi ra.....\"<br>","\"Vợ à, em thật là ồn.\"","Anh nhàn nhạt mở miệng khiến cho cô giận đến ứa gan.<br>","---------------------------------","Khi về đến biệt thự, cô nhất định không chịu xuống xe, tiếc là anh chẳng cần để ý đến khuôn mặt đèn xì giống Bao Công của cô mà vác cô lên vai đi thẳng vào nhà, vừa vào cửa thì đã thấy nhìn quản gia đang đứng chờ anh.<br>","Anh vừa đi vừa nói;","\"Bác quản gia, chuẩn bị thức ăn cho thiếu phu nhân. Còn nữa, hầm tổ yến cho cô ấy tẩm bổ.<br>","\" Vâng ạ.\"","\"Trương Đại Phong, mau thả tôi xuống\" Diệu Linh không ngừng la hét.\"<br>","Anh mặc kệ cô la hét giãy giụa mà vác cô như vác bao tải đi thẳng lên phòng. Vào đến phòng anh thả cô xuống thản nhiên nói;","\"Vợ à, em thật là nhẹ, coi bộ anh phải nuôi em mập lên một chút mới được.\"<br>","\"Trương Đại Phong, câm miệng ngay cho tôi, giữa anh và tôi đã kết thúc rồi, năm năm trước chúng ta đã ly hôn .\"","\"Linh Nhi, nếu như anh nói, anh chưa ký tên mình vào đơn ly hôn, em vẫn còn là vợ hợp pháp của anh thì sao?\"<br>","\"Anh vừa nói gì?\"","Cô hét to, thật không ngờ lại có chuyện như vậy.<br>","\"Linh Nhi, mong em hãy cho anh cơ hội, anh nhất định mang lại hạnh phúc cho em.\"","\"HAHAHA!\"<br>","Cô cười thật to nói;","\"Trương Đại Phong, anh thật biết nói đùa, hạnh phúc của tôi năm năm trước là do anh một tay hủy đi nó.\"<br>","Cô ngừng một chút rồi nói tiếp;","\"Nếu tôi nhớ không lầm, trong mắt của Trương tổng đây, tôi chỉ là một \"quân cờ\", cho nên khi đó tôi và Băng Nhu cùng bị người đàn ông kia bắt cóc, trong thập tử nhất sinh, anh đã chọn lựa hy sinh tôi để cứu Băng Nhu của anh.\"<br>","\"Linh Nhi, không phải như em nghĩ đâu, tất cả đều là hiểu lầm.\"","\" Hiểu lầm? Anh nghĩ tôi sẽ tin sao, tôi sẽ không bao giờ ngu ngốc để cho anh gạt thêm lần nữa! Khi đó anh chỉ nghĩ đến Băng Nhu và đứa con trong bụng của cô ta, anh đã không màng đến sống chết của tôi, nhưng anh có biết khi đó tôi cũng đang mang thai hay không?\"<br>","Đại Phong tiến gần muốn ôm cô vào lòng, nhưng cô lại tránh né anh, cô nhìn anh bằng ánh mắt thù hận;","\"Tất cả đều là do anh, vì anh nên tôi đã mất đi đứa bé, còn một chút nữa thì mất luôn cả mạng.\"<br>","\"Linh Nhi, thật sự lúc đó anh không biết em đang mang thai.\"","\"Anh biết thì sao, anh đã từng nói qua, nếu như tôi mang thai thì anh sẽ xóa sạch nó.\"<br>","Những lời nói của cô giống như trăm vạn nhát dao găm vào tim anh, nhưng chưa đầy một giây, Đại Phong đã làm một hành động khiến cho cô vô cùng bất ngờ, anh quỳ xuống trước mặt cô.","\"Linh nhi! Anh biết trước đây đã làm tổn thương em quá nhiều, những lỗi lầm mà anh gây ra khó được em tha thứ, anh thật lòng xin lỗi em, em muốn trừng phạt anh thế nào cũng được, xin em hãy cho anh cơ hội để đền bù lại cho em có được không?\"<br>","Diệu Linh không thể nào ngờ được, người đang quỳ trước mặt cô là Trương Đại Phong, một người đàn ông cao cao tại thượng không ai sánh bằng.<br>","\"Anh ra ngoài đi tôi muốn nghỉ ngơi.\"","Diệu Linh hiểu rõ trong tim mình chỉ có người đàn ông này chưa bao giờ thay đổi, tuy là cô rất hận anh, nhưng cũng rất yêu anh, yêu sâu đậm. Tuy nhiên, tạm thời cô vẫn chưa thể tha thứ cho anh được, cô cần có thời gian để quên đi những chuyện xảy ra trước kia.<b><br></b>","<br>","***************************************<br>","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (chumeo &amp; KHBN2015)</b> "]