["<br>"," ","Thái Huy đứng bên nhìn anh, nếu để người ngoài nhìn thấy dáng vẻ anh hiện tại, có lẽ họ sẽ không tin vào mắt mình, đường đường là chủ tịch một tập đoàn lớn, giờ lại ngồi đây, thê thảm như vậy, ngay chính bản thân anh, nếu không tận mắt chứng kiến thì có đánh chết anh cũng sẽ không tin.","Vài giờ sau...cuối cùng đèn phòng cấp cứu cũng đã tắt, vị bác sĩ lúc nãy đi ra ngoài.","Thấy bác sĩ, anh bật người dậy, chạy thật nhanh đến trước mặt công ta, lo lắng hỏi, ngay cả hai tay không tự chủ được mà bóp lấy ai của bác sĩ:","'' Cô ấy thế nào rồi ? Ông mau nói đi!''","Thai Huy anh chân đi đến kéo anh ra, nhìn vẻ mặt của ông ta thôi cũng đủ thấy bị anh làm cho sợ.","'' Gia đình không nên quá lo lắng, giờ cô ấy đã qua cơn nguy hiểm rồi, tính mạng đã được an toàn!''","Câu nói vừa dừng, ai nấy đều thở nhẹ nhỏm, cục đá lớn trong lòng cuối cùng cũng được lấy ra.","'' Giờ cô ấy ở đâu ? Tôi muốn gặp cô ấy !'' - Anh vui mừng nói .","'' Cô ấy đã được chuyển vào phòng hồi sức, mọi người có thể đến đó, nhưng tránh làm ồn, bệnh nhân cần yên tĩnh.!'' - Vị bác sĩ kia đáp lại","'' Được rồi, cảm ơn ông!''- Thái Huy đáp lại.","_______________________","Anh đứng bên cạnh giường bệnh của cô, tay cầm lấy bàn tay nhỏ nhắn kia, nhìn chằm chằm vào khuôn mặt đang yên lặng ngủ , giờ anh mới để ý, cô rất đẹp, khuôn mặt cô mang nét dịu dàng. Qua tai nạn vừa rồi, anh mới biết cô thực sự quan trọng với anh, bây giờ anh vẫn còn run, anh không muốn cô từ tay anh bị tử thần cướp đi, anh cúi xuống nói thầm bên tai cô:","'' Linh Nhi, em tỉnh dậy lại đi, chúng ta về nhà, có được không ?''","Trong không khí yên lặng, anh có thể nghe được hơi thở của cô, điều đó khiến anh thật sự yên tâm. ","Anh nhớ đến tình cảnh vừa rồi trong ngôi nhà hoang, anh cảm giác thật là đau lòng, khi &nbsp;cô đã không ngừng giãy dụa để thoát vòng tay của anh, cô nhìn anh bằng ánh mắt tuyệt vọng và thù hận, cho đến giờ lời nói của cô vẫn còn lảng vảng bên tai anh.","\"Không cần... không cần .... anh thương hại... tránh ra...\" ","Bây giờ anh đã nhìn rõ trái tim của mình, anh đối với cô phải là \"thương hại\" mà là \"yêu\", anh yêu sự dịu dàng và hiền lành của cô. ","Thái Huy và Hạnh Tuyết đẩy cửa đi vào, thấy anh ngồi đó , nét mặt suy tư nhìn cô không chớp mắt.","'' Đại Phong....cậu về tắm rồi thay đồ đi, ở đây có mình và Hạnh Tuyết chăm sóc Diệu Linh rồi.!'' - Thái Huy nói.","'' Được...trông chừng cô ấy, khi nào cô ấy tỉnh lập tức gọi tôi''","Anh nói rồi đứng lên, đặt tay cô lại vào chăn, người anh hiện tại rất bẩn, máu me từ trên xuống dưới, nếu không về thay đồ e rằng ai gặp cũng sẽ bị anh hù cho sợ.","_______________________________","Một tiếng đồng hồ sau, anh bước ra từ phòng tắm, trên người bộ đồ dính đầy máu đã được thay bằng bộ đồ sạch sẽ, anh vội vàng đi ra xe, ngồi vào trong đang định nổ máy, bỗng dưng điện thoại anh reo lên, trên màn hình điện thoại hiện lên tên người gọi '' Băng Nhu''","Anh vỗ trán mình, vì quá lo cho Diệu Linh, mà anh đã quên rằng Băng Nhu cũng gặp nguy hiểm, có lẽ Thái Huy đã đưa cô ấy tới bệnh viện.","'' Anh nghe!''","'' Đại Phong...anh ở đâu..huhu...e sợ quá, anh đến với em ngay đi !'' ","''Phòng số 2..... Bệnh viện XY [ Mình không đặt tên bệnh viện nên cho đại là XY nha]...anh đến với em mau đi...em thật sự rất sợ.''","Bệnh viện XY ? Không phải là cũng cùng bệnh viện Diệu Linh đang nằm sao ? Sao anh không biết Băng Nhu lại ở cùng bệnh viện với cô ?","'' Được...em ở đó chờ anh, anh tới ngay!''","Anh nói rồi cúp máy, quay xe hướng tới bệnh viện.<br> ______________________<br> Anh để xe vào nhà xe của bệnh viện, đi đến phòng Băng Nhu nói, về phần Diệu Linh đã Thái Huy và Hạnh Tuyết trông, anh có chút yên tâm, sau khi gặp Băng Nhu xong anh lập tức qua với cô.","Anh đẩy cửa đi vào, Băng nhu đang ngồi trên đầu giường, thấy người đi vào là anh , khuôn mặt ngay lập tức mừng rỡ, chạy nhanh đến ôm chặt anh, việc cô có thể làm bây giờ là giữ anh lại để lão vô dụng kia trốn thóat ( ông bắt cóc á)","\" Đại Phong, anh đến rồi, không có anh em sợ quá.\"","\" Em có bị sao không?\"","\" Em không sao, chỉ cần có anh bên cạnh, em tất cả đều không sao\"","Anh đưa tay đẩy cô ra, nhìn từ trên xuống dưới như đang dò xét cơ thể cô ta:","\" Thật không sao chứ? Đứa bé có sao không?\"","\"Lúc nãy có hơi đau bụng, bác sĩ bảo đó chỉ là do em quá sợ mà ảnh hưởng tới đứa bé thôi\" - Băng Nhu mỉm cười đáp lại sau đó nhìn anh nói tiếp :","\"Đại Phong, đêm nay ở đây với em, có được không?\"","\"Anh.....\"","Anh không biết nên trả lời sao, hiện tại anh chỉ muốn ở với cô thôi, nhưng Băng Nhu lại đang sợ , không nên để cô ấy một mình, đặc biệt là cô lại đang mang thai, anh phải thế nào đây?","__________________<br>","Xin lỗi mn, đúng là lát mình&nbsp; up thêm 1 chap, nhưg do có việc bận nên mình k up đc, có thể mik sẽ up bù vào tối mai, xl mn nhiều nha.<br>"]