["Author: KHBN2015","Editor: Bích Ngọc","Sau đó hai người đi đến phòng bệnh của Đại Phong. Khi bọn họ bước vào phòng thì đã nhìn thấy Diệu Linh và Vĩ Thanh đang đứng cạnh giường của Đại Phong, các bác sĩ vừa mới rời khỏi phòng. ","Kỳ Ngôn cảm thấy hơi lạ liền tiến gần hai người họ; ","\"Đã xảy ra chuyện gì.\""," Vĩ Thanh bước đến bên Kỳ Ngôn đấm nhẹ vào vai anh; ","\" Haiz ! Cậu thấy không, hôm trước tớ đã nói Đại Phong nhất định sẽ không sao, bác sĩ vừa khám cho cậu ấy, bọn họ nói là cậu ấy đã vượt qua khỏi thời kỳ nguy hiểm bây giờ đang đợi cho cậu ấy tỉnh lại.\" ","\"Thật sao? \" ","Cả Ngọc Anh và Kỳ Ngôn cùng đồng thanh lên tiếng;"," \"Đúng vậy.\" Diệu Linh trả lời hai người họ; ","Ngọc Anh vì quá vui mừng nên chạy đến ôm Diệu Linh; ","\"Chúc mừng thiếu phu nhân!\" ","\"Ngọc Anh, vết thương còn đau hay không? Lúc sáng tôi có đến thăm cô, nhưng cô vẫn còn đang ngủ.\" ","\"Em đã đỡ hơn nhiều rồi ạ.\""," Sau đó Ngọc Anh nhớ ra mình đang ôm Diệu Linh liền lập tức buông ra;"," \"Xin lỗi, thiếu phu nhân.\" ","\"Thật là ngốc, có gì mà phải xin lỗi.\" ","\"Thiếu phu nhân, em muốn thay ba em nói lời xin lỗi với cô, vì hại chết con của cô và thiếu gia.\" ","Diệu Linh nghe Ngọc Anh nói vậy, không cầm lòng bước đến ôm cô: ","\"Ngọc Anh, tất cả mọi chuyện qua rồi hãy để cho nó qua hết đi. Cô đã cứu tôi và Đại Phong. Nếu không có cô, có lẽ tôi và Đại Phong chết rồi.\" ","\"Cảm ơn cô, thiếu phu nhân.\" ","Sau đó Ngọc Anh quay lại nhìn Kỳ Ngôn ; ","\" Kỳ Ngôn! Cảm ơn anh. \" ","Vĩ Thanh nghe vậy liền lên tiếng ","\" Haiz! Tôi cũng có phần tham dự cứu người, sao không có ai cảm ơn tôi hết vậy.Thật là đau lòng mà!\" ","Ngọc Anh bước đến trước mặt của Vĩ Thanh"," \"Vĩ Thanh thiếu gia, cảm ơn anh.\" ","Diệp Kỳ Ngôn đấm vào vai Vĩ Thanh; ","\"Vĩ Thanh, cậu đừng làm khó Ngọc Anh có được hay không?\""," \"Tớ làm khó cô ấy này khi nào?\" ","\" Ngọc Anh, tôi chỉ chọc cô thôi, cô xem chưa chi đã có người cho tôi một đấm rồi đây. Tôi thật đau lòng mà.\" ","Lời nói của Vĩ Thanh khiến cho cả khuôn mặt Ngọc Anh đỏ như quả cà chua, không dám nhìn Kỳ Ngôn","Thời gian Đại Phong vượt qua thời kỳ nguy hiểm đã được một tuần. Kể từ ngày anh bị thương đến nay đã được 10 ngày, nhưng anh vẫn còn chưa có dấu hiệu tỉnh lại, mọi người ai cũng lo lắng cho anh. ","Diệu Linh, Kỳ Ngôn và Vĩ Thanh đều ở lại trong bệnh viện thay phiên chăm sóc cho anh trong những ngày qua. Ba người họ chưa hề nhà, bác quản gia mang quần áo và thức ăn đến cho bọn họ hàng ngày. ","Còn về phần việc của công ty thì trợ lý Phan mang đến cho bọn họ. Hiện giờ phòng VIP của bệnh viện đã bị bọn họ biến thành nhà của mình.Về phần Kỳ Ngôn và Vĩ Thanh nhân cơ hội này để nghỉ ngơi, không cần đến công ty làm việc mà ở lại bệnh viện để hưởng thụ, hai người họ đúng là có sự đãi ngộ và chăm sóc tốt nhất từ những nữ bác sĩ và y tá xinh đẹp vẫn còn đang độc thân, vì bọn họ rất muốn nắm bắt cơ hội để làm quen với Kỳ Ngôn và Vĩ Thanh. ","Mỗi ngày đám nữ bác sĩ và y tá kia đều nấu những món ngon và thức ăn bổ dưỡng mang đến cho Kỳ Ngôn và Vĩ Thanh, có thể nói bọn họ đối đãi với hai người đàn ông được mệnh danh là độc thân hoàng kim này giống như hai ông vua của thời đại muốn gì được nấy. ","Diệu Linh và Ngọc Anh nhìn Kỳ Ngôn và Vĩ Thanh chỉ biết thở dài và lắc đầu không biết phải nói sao, đôi lúc Ngọc Anh nhịn không được lên tiếng hỏi Diệu Linh;"," \"Thiếu phu nhân, em không biết có phải là em và thiếu gia đang bị thương, cần ở lại bệnh viện để được bác sĩ và y tá chăm sóc hay là hai người kia nữa đây?\" ","Diệu Linh chỉ có thể cười chừ, không biết trả lời sao với Ngọc Anh nữa. Khi Thái Huy biết được chuyện của Kỳ Ngôn và Vĩ Thanh đang làm mưa làm gió trong bệnh viện, anh cũng rất muốn tham gia vào hàng ngũ với hai người kia. ","Nhưng tiếc là Hạnh Tuyết không muốn anh tới bệnh viện thường xuyên và càng không muốn anh đến gần Kỳ Ngôn và Vĩ Thanh, vì cô ăn đang giấm với đám nữ bác sĩ và y tá đang còn là cẩu độc thân kia. Hơn nữa cô đang mang thai được ba tháng, nên anh cần phải ở nhà chăm sóc cho cô nhiều hơn. ","Nhưng đối với Diệu Linh, chuyện Kỳ Ngôn và Vĩ Thanh muốn dở trò gì trong bệnh viện cô không quan tâm, miễn sao hai người họ ở bên cạnh giúp cô chăm sóc Đại Phong là được, đó là chuyện tốt vì cô muốn có nhiều thời gian rảnh rỗi để thiết kế thêm trang sức mới cho buổi trình diễn vào cuối tháng sau.","Cũng giống như thường lệ, mỗi buổi sáng đều có y tá và bác sĩ đến kiểm tra, thay nước biển và tiêm thuốc cho Đại Phong. Khoảng thời gian này thì Diệu Linh thường tản bộ ở vườn hoa phía sau bệnh viện cùng Ngọc Anh, dạo này hai người họ càng lúc càng thân như chị em. ","Nhìn đồng hồ trên điện thoại cũng đã gần 11 giờ rồi, cũng đến lúc quay lại xem bác sĩ và y ta đã kiểm tra cho Đại Phong xong chưa. ","\"Ngọc Anh, chúng ta về phòng thôi.\" Diệu Linh hối thúc Ngọc Anh quay về. ","\"Thiếu phu nhân, cô nghĩ hôm nay thiếu gia có tỉnh lại hay không?\" ","Ngọc Anh khoác tay lên tay của Diệu Linh vừa đi vừa nói. ","\" Tôi nghĩ anh ấy sẽ tỉnh lại thôi.\" ","\" Nếu thật giống như cô nói, có phải em sẽ được ăn sườn kho tàu, canh khổ qua nhồi thịt, cá sốt cà, tôm rem, còn có chè hạt sen bách hợp do cô nấu phải không?\" ","Diệu Linh chỉ vào trán của Ngọc Anh; ","\" Đúng là ham ăn mà.\" ","\" Ai bảo thiếu phu nhân nấu mấy món đó lại ngon như vậy, làm cho em ăn không thể ngừng miệng chứ.\" ","Khi vừa bước vào phòng, Diệu Linh và Ngọc Anh nhìn thấy hai cô y tá vừa bước ra từ phòng bệnh của Đại Phong với nụ cười rạng rỡ trên khuôn mặt của hai người họ. Khi bọn họ nhìn thấy Diệu Linh và Ngọc Anh thì đều cúi chào, nhưng lại không nói gì với hai cô."," Sau khi hai cô y tá rời đi, Diệu Linh và Ngọc Anh cảm thấy có đều gì đó khác thường, liền vội vàng chạy đến bên cạnh giường bệnh của Đại Phong, nhưng hai người chẳng thấy có gì thay đổi Đại Phong vẫn nằm yên bất động. ","Ngọc Anh thở dài lên tiếng; ","\" Haizz.....Hai người kìa, đúng là làm cho em bị mừng hụt, vừa rồi em còn tưởng thiếu gia đã tỉnh lại.\" ","\" Tôi cũng vậy, thiệt tình.\" ","Gương mặt Diệu Linh hiện lên vẻ thất vọng rõ rệt, nhưng lại tỏ vẻ như không có chuyện gì. Cô bước đến cạnh bàn ăn, nhìn thấy trên bàn có rất nhiều hộp đựng canh tẩm bổ, thức ăn trưa, bánh ngọt và trái cây. Không phải cần đoán cũng biết là Kỳ Ngôn và Vĩ Thanh mang đến cho cô và Ngọc Anh. ","\"Ngọc Anh, tạm thời ăn đỡ mấy thứ này đi\" Diệu Linh nhìn những thức ăn trên bàn rồi nói. ","\" Thiếu phu nhân, cô không biết đâu, sau khi em ăn những thức ăn do Kỳ Ngôn và anh Vĩ Thanh đưa cho em thì đám nữ bác sĩ và y tá kia nhìn em bằng ánh mắt thù hận, trong mắt của bọn họ em chính là tiểu tam.\" ","Diệu Linh không nhịn được cười thành tiếng; ","\" Thiếu phu nhân, cô lại cười em.\" ","\"Được , được, không cười\" ","Diệu Linh lên tay nhéo má Ngọc Anh, rồi lên tiếng hỏi ","\"Ngọc Anh, sao cô lại gọi là Vĩ Thanh bằng anh nha?\" ","Ngọc Anh hiểu ý của Diệu Linh đang muốn hỏi điều gì, cô liền giải thích; ","\" Mấy ngày trước em gọi anh ấy là 'Vĩ Thanh thiếu gia', nhưng anh ấy lại không cho em gọi anh ấy như vậy nữa, nếu không anh ấy sẽ không trả lời em, anh ấy bảo em phải gọi bằng 'anh'. Hơn nữa anh Vĩ Thanh nói là, anh ấy không có chị em gái, từ nay về sau sẽ xem em như là em gái, và bắt em gọi anh ấy là 'anh'.\" ","Diệu Linh mỉm cười nhìn Ngọc Anh; ","\" Ngọc Anh, chúc mừng cô, từ nay cô đã có thêm một người anh trai. Con người của Vĩ Thanh rất tốt, tính cách lại rất vui vẻ, hoạt bạt và dễ gần gũi.\""," Ngọc Anh đến bên cạnh Diệu Linh ngã đầu vào vai Diệu Linh"," \"Nhưng em thích thiếu phu nhân nhiều hơn\" ","Dạo này Ngọc Anh thường hay có những hành động thân thiết này với Diệu Linh. Bỗng nhiên Ngọc Anh nhớ ra một điều gì đó, liền reo lên; ","\" Ah, khi nãy em và thiếu phu nhân vừa đi vào, nhìn thấy hai người họ đang cười, không biết cười chuyện gì nhỉ?\" ","\"Tôi cũng đâu biết được.\" ","Diệu Linh vừa đưa tay sờ mặt của Đại Phong. Ngọc Anh cũng bước đến gần quan sát Đại Phong một lúc. ","\" Haizzz.....Thật là kỳ lạ, mặt của thiếu gia cũng đâu có gì thay đổi, cũng đẹp trai như thường ngày. Cô nghĩ xem có khi nào bọn họ yêu thầm thiếu gia hay không?\" ","Diệu Linh nhịn không được mà cười thành tiếng, sau đó cầm bình đựng canh tẩm bố đưa cho Ngọc Anh. ","\" Mau mang về phòng ăn đi, ăn xong rồi thì nhớ uống thuốc rồi nghỉ ngơi. Vết thương vẫn chưa lành mà suốt ngày cứ chạy lung tung giống như chú khỉ con vậy.\" ","\" Thiếu phu nhân, em không có giống khỉ mà. Ở đây chẳng việc gì để làm, thật buồn chán, hơn nữa ngày nào cũng ăn mấy thứ này, ăn đến nỗi nhìn thấy là đã ngán rồi.\" ","\" Chịu khó chút đi, tôi đã gọi đặt thức ăn tại nhà hàng năm sao gần bệnh viện, chiều nay bọn họ sẽ tới mang thịt sườn chua ngọt, thịt gà xào bông cải, cá chưng tương, canh khổ qua nhồi thịt, chè tổ yến hạt sen táo đỏ và bánh tiramisu, em có thể ăn thoải mái.\" ","Sau khi Ngọc Anh nghe Diệu Linh nói đến thực đơn của bữa tối vô cùng phong phú, cô liền đặt bình canh tẩm bổ xuống. ","\"Cái này để dành cho chị Hạnh Tuyết đi, em chừa bụng để chiều nay ăn cơm ba chén.\" ","Diệu Linh lườm Ngọc Anh một cái;"," \"Thôi được em đi ngay\" ","Ngọc Anh liền ôm Diệu Linh một cái rồi quay người chạy về phòng. Trong lúc Diệu Linh và Ngọc Anh mải mê trò chuyện không để ý trời trăng mây nước gì thì người đàn ông đang nằm trên giường nét mặt tươi cười, người đàn ông đó đang cười thầm vì những câu đối thoại của hai cô, người đàn ông đó chính là Đại Phong. ","Thật ra lúc sáng khi bác sĩ đến khám bệnh và thay thuốc cho anh thì anh đã tỉnh lại, nhưng anh muốn dành sự ngạc nhiên bất ngờ cho Diệu Linh. Vậy nên anh đặc biệt căn dặn bác sĩ và y tá không được nói cho cô biết, vừa rồi hai cô y tá kìa cười tươi như vậy cũng là gì lý do đó. ","Sau khi Ngọc Anh rời đi, Diệu Linh đến ngồi xuống bên giường của Đại Phong. Cũng như thường lệ cô cúi xuống hôn lên trán, sau đó cô đặt nụ hôn xuống môi anh, nhưng lần này không giống như những lần trước, khi cô cúi xuống hôn môi anh đột nhiên cô cảm giác có vật gì đó tiến vào miệng của mình, cho đến khi cô ý thức được, thì ra anh đang đáp lại nụ hôn của cô. Anh dùng lực giữ gáy cô, nụ hôn không biết dài bao lâu cho đến khi anh lưu luyện buông cô ra, ánh mắt tràn ngập nụ cười. ","\"Linh Nhi\" Đại Phong nhìn cô với ánh mắt chứa đựng sự yêu thương."," \"Đại Phong, anh đã tỉnh lại\" ","Diệu Linh vui mừng vô cùng hai tay ôm anh. Cô bấm nút chỉnh giường bệnh lên để cho anh ngồi dậy."," \"Linh Nhi, lúc sáng khi bác sĩ đang thay thuốc cho anh thì đã anh tỉnh lại.\""," Đại Phong vừa nói vừa ôm cô. Diệu Linh không cầm được nước mắt; ","\" Đại Phong, anh đúng là đồ đáng ghét, giám lừa gạt em.\" ","\" Linh Nhi, vợ yêu của anh, ngoan đừng khóc.\" ","Anh cúi xuống hôn cô đậm sâu, một nụ hôn với trọn vẹn sự hạnh phúc.","=========================<br>","Chương này hơn dài KHBN2015 (Kayleen)&nbsp; lười chia đôi, mn nhớ đọc xong vote dùm mk. Chúc mn có một ngày vui vẻ, ngày mai mk tiếp nhé bên mk đã khuya.<br>","<br>","Good night. Love you all!!!!!!!!!!!!<br>"]