["<b><i>Author: KHBN2015&nbsp;</i></b>","Sáng sớm anh thức dậy, khi nhìn sang bên cạnh không thấy cô, anh nghĩ chắc cô đang chuẩn bị thức ăn sáng cho mình. Trong lúc anh đang định rời gường, thì anh nghe được tiếng mở cửa, nên anh nằm xuống giả vờ như vẫn còn ngủ.<br>","\"Max vào đi..\"","Anh nghe tiếng bước chân càng lúc càng gần, cô ra lệnh Max:<br>","\"Max, đánh thức anh ấy cho ta...\"","Max liền nhảy lên người anh, sau đó liếm mặt anh. Max làm cho anh nhột chịu không được, anh ngồi bật dậy đưa tay kéo cô vào lòng.<br>","Vợ à, em đang trả thù anh sao?\"","Cô đặt tay lên má anh;<br>","\"Đại Phong, anh có biết bây giờ là mấy giờ rồi không?\"","\"Nhưng em cũng đâu cần phải kêu bảo bối của em hành hạ anh.\"<br>","\"Anh sợ nhột sao?\"","Cô biết anh rất sợ nhột nên cố ý trêu chọc anh.<br>","\"Linh Nhi, anh biết em không sợ nhột.\"","Anh liền đè cô xuống thọc lét.<br>","\"Chồng à, tha cho em đi, nhột quá.\" Cô chịu không nổi đành xin tha.","Anh cúi xuống hôn lên má cô;<br>","\"Linh Nhi, sao em không ngủ thêm mà dậy sớm vậy?\"","\"Em ngủ không được.\"<br>","\"Nói cho anh biết em đang lo chuyện gì?\"","\"Em thấy có lỗi với Diệp Kỳ Ngôn và Diệp thị.\"<br>","Anh kéo cô ngồi dậy, ôm cô vào lòng;","\"Linh Nhi, em không cần cảm thấy có lỗi, nếu có sai là do anh sai, người có lỗi là anh.\"<br>","\"Đại Phong, anh hãy nghe em nói.\"","\"Được ,vậy em nói đi anh đang nghe.\"<br>","\"Năm năm trước, khi em vừa đến Paris, em không thành thạo tiếng Pháp, lại không tìm được việc làm. Sau đó em nhìn thấy quảng cáo tìm người trông trẻ và phải thành thạo tiếng Trung.\"","Anh ôm chặt cô hơn, không ngờ cô phải trải qua những chuỗi ngày gian khổ như vậy.<br>","\"Không ngờ khi em đến Diệp gia để trông bé Y Nhi, là cháu gái của Diệp Kỳ Ngôn. Giống như định mệnh đã được an bài, bé Y Nhi muốn thiết kế một món trang sức để tặng cho mẹ bé trong ngày sinh nhật.\"","Anh hôn lên má cô;<br>","\"Em đã giúp cô bé kia sao?\"","Cô gật đầu, rồi nói tiếp:<br>","\"Sau khi em giúp cho bé Y Nhi thiết kế dây chuyền, Diệp Kỳ Ngôn tình cờ biết được em đã từng học qua thiết kế nên đã đưa em vào Diệp thị làm thiết kế sư thay vì làm bảo mẫu cho Diệp gia. Ba năm trước anh ấy đã mang tác phẩm của em đến London để dự thi thiết kế trang sức.\"","Đại Phong muốn cô chính miệng thừa nhận, mình là nhà thiết kế trang sức thần bí \"Darleen\", anh lên tiếng hỏi;<br>"," \"Linh Nhi, sau đó thì sao?\"","Cô biết, cô không thể nào giấu anh được nữa;<br>","\"Cuộc thi đó em đã đoạt được giải nhất, và trở thành nhà thiết kế trang sức thần bí Darleen.\"","Anh hôn lên tóc cô;<br>","\"Cũng là nhà thiết kế chính của Diệp thị.\"","\"Anh cũng nghe qua sao?\"<br>","\"Anh là người làm ăn, ít nhất cũng phải hiểu biết kinh doanh về giới trang sức chứ.\"","Đại Phong không muốn cho cô biết anh là người đối tác thần bí của Diệp thị. Anh càng không muốn cho cô biết Diệp Kỳ Ngôn đã vì sự nghiệp của hắn và sự phát triển của Diệp thị tại Trung Quốc mà không hề nghĩ đến cảm giác của cô.<br>","Anh biết trong lòng của cô, Diệp Kỳ Ngôn là một người đàn ông hoàn hảo, anh không muốn sau khi cô nhìn rõ bộ mặt thật của hắn sẽ làm cho cô thất vọng.","\"Đại Phong, anh biết không? Diệp Kỳ Ngôn giúp đỡ cho em rất nhiều, nếu như không có anh ấy, thì em sẽ không có ngày hôm nay, em nợ anh ấy quá nhiều.\"<br>","Cô ngẩng đầu lên nhìn anh, rồi nói tiếp:","\"Em cảm thấy có lỗi với anh ấy, thật ra lần này anh ấy để em lại Trung Quốc vì đối tác của Diệp thị muốn tổ chức một buổi trình diễn trang sức của nhà thiết kế Darleen. Còn bắt buộc em phải có mặt trong buổi trình diễn này, nên anh ấy muốn em ở lại đây để chuẩn bị cho ngày đó.\"<br>","Cô thở dài rồi nói tiếp:","\"Tiếc là buổi trình diễn chỉ còn khoảng một tháng nữa, nhưng em chẳng thiết kế ra bất cứ tác phẩm nào cả, hơn nữa lần trình diễn này đối với sự phát triễnt của Diệp thị tại Trung Quốc và Châu Á rất quan trọng.\"<br>","\"Linh Nhi, em đang lo cho Diệp thị sao?\"","\"Đại Phong, Diệp thị có ơn với em. Nếu như buổi trình diễn này bị thất bại, không những Diệp thị mất đi cơ hội kinh doanh trang sức tại Trung Quốc mà còn phải bồi thường một khoản tiền lớn cho họ.\"<br>","Anh đưa mũi của mình cọ lên má cô:","\"Linh Nhi, em quên tối qua anh đã nói gì với em sao? Những gì em nợ cậu ấy, anh sẽ thay em trả, những gì em thiếu cậu ấy anh sẽ thay em bù, nếu như Diệp thị phải bồi thường, thì tập đoàn Đại Dương sẽ ra mặt gánh số nợ đó, nếu như Diệp thị muốn phát triển tại Trung Quốc thì tập đoàn Đại Dương nhất định sẽ giúp cho họ có một chỗ đứng vững chắc.\"<br>","Cô quàng tay qua cổ anh;","\"Đại Phong, cám ơn anh.\"<br>","Anh ôm cô chặt hơn;","\"Linh Nhi, tất cả mọi chuyện đều do anh gây ra, lỗi lầm của anh quá lớn, thật khó mà được nhận sự tha thứ. Nếu không phải do anh thì em sẽ không phiêu bạc tha phương và khổ sở như vậy.\"<br>","Anh ngừng một chút, hôn má cô, rồi nói;","\"Linh Nhi, xin lỗi em.\"<br>","Cô quay người lại đặt hai tay lên má nhìn thẳng vào mắt anh;","\"Đại Phong, không phải anh đã nói, chúng ta hãy quên đi quá khứ và làm lại từ đầu sao?\"<br>","Anh đẩy cô xuống gường;","\"Vợ à, có một chuyện này anh muốn hỏi em.\"<br>","\"Anh muốn hỏi gì.\"","\"Em có yêu Diệp Kỳ Ngôn hay không?\"<br>","\"HAHAHA\"","Cô cười thật to rồi hỏi anh;<br>","\"Đại Phong, anh đang ghen sao?\"","\"Linh Nhi....\"<br>","Cô kéo mặt anh đến gần, sau đó hôn lên mặt anh;","\"Chồng à, lúc anh ghen nhìn rất đáng yêu.\"<br>","\"Linh Nhi, mau nói cho anh nghe đi.\"","Anh cũng biết anh không có tư cách để ghen hay oán trách cô. Nhưng anh lại muốn biết, Diệp Kỳ Ngôn có vị trí thế nào trong lòng của cô.<br>","Diệu Linh nhìn thẳng vào mắt anh rồi nói;","\"Đại Phong, em đối với Diệp Kỳ Ngôn chỉ là cảm kích trong lòng, biết ơn anh ấy khi em gặp khó khăn đã giúp đỡ cho em. Còn về tình cảm thì em nợ anh ấy, vì trong em tim chỉ có một người.\"<br>","Đại Phong nghe xong trong lòng rất vui, anh cúi xuống hôn lên mắt cô;","\"Linh Nhi, vợ yêu của anh.\"<br>","Diệu Linh đưa tay đẩy anh ra;","\"Là Max đấy, không phải là anh đâu.\"<br>","Anh biết cô đang cố ý trêu chọc, anh cúi xuống hôn lên cổ cô;","\"Linh Nhi, để xem anh chừng phạt em.\"<br>","Diệu Linh đẩy anh ra;","\"Chồng à, sắp đến giờ đi làm rồi mau thay đồ đi.\"<br>","Anh đưa tay nhéo mũi cô;","\"Tối nay về, anh sẽ tính sổ với em sau.\"------------"]