["<i><b>Author: KHBN2015</b></i>","<b><i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Biệt Thự Bên Bờ Biển...</i></b>..<br><br> Diệp Kỳ Ngôn đang đứng gần cửa trên lầu nhìn xuống đường. Sáng hôm nay anh thức dậy rất sớm, anh đã đứng đó không biết bao lâu rồi, anh chỉ biết đứng ở nơi này chờ đợi cô đến, trong lòng anh vô cùng hồi hộp. <br><br> Một tháng qua, anh đã không gặp được cô. Anh rất nhớ cô, anh cũng biết mình đã không còn tư cách gì để được ở bên cạnh cô, bằng tất cả những gì anh đã làm với cô thì anh không còn một cơ hội nào nữa rồi. Anh biết bản thân mình quá ích kỹ, chỉ biết nghĩ đến lợi ích của bản thân mà không hề nghĩ đến cảm giác của cô.<br><br><br> Anh ngẫm nghĩ, nếu như thời gian có thể quay lại vào ngày anh ký hợp đồng với tập đoàn Đại Dương, anh nhất định từ chối để cô tham dự trong buổi trình diễn trang sức của Diệp thị tổ chức vào tháng sau.<br><br> Anh không hiểu tại sao lần này mình lại ngu ngốc như vậy, trước kia những buổi ra mắt trang sức tại Âu Châu, anh chưa bao giờ để cho cô tham dự, chính vì vậy cô mới trở thành nhà thiết kế thần bí.<br><br> Không lẽ ông trời đã định sẳn duyên nợ của Diệu Linh và Đại Phong vẫn chưa dứt nên khi anh nhìn thấy điều khoản trong hợp đồng của tập đoàn Đại Dương đưa ra cho Diệp thị, nó khiến cho anh mờ mắt mà không suy nghĩ liền đồng ý. Hay là giữa anh và Diệu Linh có duyên mà không phận? <br><br> Đang đắm chìm trong suy nghĩ của mình, đột nhiên anh nhìn thấy một chiếc Ferrari màu đèn đang dừng trước cổng biệt thự, một người đàn ông tuấn tú bước xuống xe, đi vòng qua đầu xe và mở cửa cho một cô gái bước xuống.<br><br> Người đàn ông đó chính là Đại Phong, còn cô gái kia là Diệu Linh, anh nhìn thấy Đại Phong trước khi rời đi đã hôn lên trán cô và anh cũng nhìn thấy Diệu Linh troàng tay lên cổ Đại Phong, nhón chân hôn lê môi của anh ta. <br><br> Anh không muốn nhìn thấy cảnh đau lòng này chút nào. Ở bên cạnh Diệu Linh suốt năm năm qua nhưng cô chưa bao giờ có những hành động thân mật như vậy với anh, cô luôn tránh né những cái ôm hoặc nụ hôn của anh. Chẳng lẽ đây là cách cô biểu hiện tình yêu của mình sao? <br><br> Anh thở dài liền quay người đi xuống lầu. Đồng hồ điểm đúng 10 giờ, cô quả nhiên rất đúng hẹn.<br><br> Diệu Linh đi tới trước cổng biệt thự đang định mở cửa đi vào thì bỗng nhiên cánh cửa được mở ra. Cô nhìn thấy Trần quản gia đang đi tới, ông rất vui khi nhìn thấy cô.<br><br> \"Chào thiếu phu nhân, cô đã tới rồi.\"<br><br> \"Thiếu phu nhân?\"<br><br> Diệu Linh vô cùng ngạc nhiên, khi nghe Trần quản gia gọi cô là \"thiếu phu nhân\".<br><br> \"Thiếu phu nhân đây là...\"<br><br> Trần quản gia đang định nói cho cô biết, đây là biệt thự của cô, nhưng ông chưa kịp lên tiếng giải thích, thì Kỳ Ngôn đã lên tiếng gọi cô.<br><br> \"Diệu Linh em tới rồi sao?\"<br><br> Trần quan gia nghe Diệp Kỳ Ngôn lên tiếng hỏi cô, anh đang đi về phía cô, ông không nói gì thêm, chỉ lên tiếng chào hỏi anh; <br><br> \"Diệp tổng...\"<br><br> \" Bác Trần vào trong làm việc đi.\"<br><br> \"Vâng.\"<br><br> Sau khi Trần quản gia rời đi, Kỳ Ngôn quay sang cô, liền lên tiếng;<br><br> \" Diệu Linh, chúng ta đến vườn hoa ngồi đi.\"<br><br> Cô đi theo anh đến vườn hoa. Nơi đây có một khung cảnh vô cùng thơ mộng và lãng mạn, nó khiến cho người ta rất thoải mái và cảm thấy quên đi áp lực. Cô vừa ngồi xuống thì đã nhìn thấy vợ của Trần quản gia đang đi tới, trên tay bưng một chiếc khay đựng thức ăn. Trong đó có hai ly trà xanh cùng một ít trái cây và ít bánh ngọt đến cho Kỳ Ngôn và cô.<br><br> \"Diệp Tổng, mời dùng trà..\"<br><br> \"Cám ơn thím Trần.\"<br><br> Sau đó bà quay sang nở nụ cười và nói với Diệu Linh,<br><br> \"Thiếu phu nhân, cô đã trở về, mời cô dùng trà.\"<br><br> \"Cám ơn thím Trần.\"<br><br> Cô liền đứng lên đưa cho bà hai túi đựng đầy quà rồi nói;<br><br> \"Thím Trần, đây là quà của cháu mang từ Hawaii cho mọi người, thím mang ra chia cho mọi người giúp cháu nhé.\"<br><br> Nhìn hai cái túi đồ to đùng trong lòng, bà vô cùng cảm động. Bà không ngờ thiếu phu nhân của họ đi du lịch nhưng vẫn không quên mang quà về cho họ. Bây giờ bà đã hiểu tại sao bao nhiêu năm qua thiếu gia nhà bà không chịu bước thêm bước nữa mà vẫn chờ đợi cô về.<br><br> \"Cảm ơn thiếu phu nhân.\" <br><br> Diệu Linh cảm thấy rất kỳ lạ, không hiểu tại sao vợ chồng Trần quản gia hôm nay không gọi cô là \"Hoàng tiểu thư\" như trước kia mà lại cô là thiếu phu nhân, cô đang định hỏi thím Trần, thì đã bị Diệp Kỳ Ngôn cắt ngang.<br><br> \"Thím Trần, vào trong làm việc đi, cháu có chuyện muốn nói riêng với Diệu Linh.\"<br><br> Thím Trần cúi đầu chào cô sau đó quay người rời đi.<br><br> \"Diệu Linh dạo này em ra sao có khỏe hay không?\" – Anh liền hỏi<br><br> \"Em vẫn khỏe.\"<br><br> Anh nhìn cô một chút rồi nói tiếp;<br><br> \"Anh thấy hình như em hơn đen một tý.\"<br><br> \"Chắc là em ở Hawaii tắm nắng suốt hai tuần cho nên bây giờ hơi đen.\"<br><br> \"Em đi du lịch vui chứ?\"<br><br> \"Em đi chơi rất vui.\"<br><br> \"Vậy có mang quà về cho anh hay không?\"<br><br> \"Có chứ, sao em có thể quên quà của anh được?\"<br><br> Cô vừa nói vừa đưa cho anh một túi giấy, trong đó có một gói quà được bao bằng giấy hoa rất đẹp;<br><br> Anh liền đưa tay đón nhận và nói;<br><br> \"Cảm ơn em.\"<br><br> Anh mỉm cười rồi nói tiếp;<br><br> \"Em uống trà đi.\"<br><br> Thật ra Kỳ Ngôn không biết làm sao bắt đầu cuộc nói chuyện này nên cả hai đều im lặng uống trà, đột nhiên Diệu Linh lên tiếng phá vỡ bầu không im lặng.<br><br> \"Nơi này không có gì thay đổi cả.\"<br><br> \"Đúng vậy, em có nhìn thấy mấy chậu hoa lan bên kia hay không? Là hai hôm trước thím Trần vừa mới mang đến đấy.\"<br><br> \"Nơi này đều trồng những loại hoa em thích.\"<br><br> Cô nhìn xung quanh vườn hoa, cách trang trí vườn hoa ở nơi đây rất giống với biệt thự của Trương gia.<br><br> \"Em thấy vườn hoa ở đây rất giống ở Trương gia.\"<br><br> Anh thở dài;<br><br> \"Diệu Linh, em có cảm thấy biệt thự này rất giống như những gì em từng mơ ước hay không?\"<br><br> \" Đúng vậy, em đã từng mơ ước có một biệt thự như vậy.\"<br><br> Tuy cô xuất thân từ gia đình giàu có, nhà họ Hoàng nổi tiếng về kinh doanh bất động sản và địa ốc nhưng bà nội và cha mẹ cô thích phong cách thời Trung cổ, mà cô lại thích phong cách của phương Tây. Cho nên trước kia cô ao ước mình có một ngôi biệt thự ở gần bờ biển và một vườn hoa lãng mạn, nhưng cô chưa bao giờ nghĩ đến có một ngày mình lại sống trong một biệt thư như mình ao ước. Cô nghĩ người sở hữu căn biệt thự này chắc là một người rất thơ mộng giống như cô.<br><br> Anh nhìn chằm chằm vào cô một lúc rồi nói tiểp;<br><br> \"Diệu Linh, em có muốn biết chủ nhân của biệt thự này là ai không?\"<br><br> \"Em không biết, nhưng anh đã từng nói qua, biệt thự này là sở hữu của một đối tác kinh doanh của Diệp thị, sở dĩ họ cho chúng ta ở tạm nơi này là vì để cho chúng ta có nơi tạm trú, trong thời gian chuẩn bị cho buổi biểu diễn trang sức.\"<br><br> Diệp Kỳ Ngôn biết giấy không thể gói được lửa, cũng đến lúc cô nên biết sự thật.<br><br> \"Diệu Linh, hãy nói thật cho anh biết, nếu như lúc trước anh nói cho em biết tập đoàn Đại Dương chính là đối tác của Diệp thị, tổ chức buổi trình diễn trang sức cũng do Đại Phong đề ra, vậy thì em có chịu ở lại Trung Quốc một mình để chuẩn bị hay không ?<br><br> \"Kỳ Ngôn, anh vừa nói gì?\"<br><br> Cô vô cùng ngạc nhiên và không thể nào tin được những gì mình vừa nghe.<br><br> \"Diệu Linh...\"<br><br> \"Kỳ Ngôn, anh nghe cho rõ đây, nếu như trước kia anh nói cho em biết tập đoàn Đại Dương là đối tác của Diệp thị, thì em nhất định sẽ không bao giờ ở lại đây một mình.\"<br><br> \"Diệu Linh, xin lỗi em, anh biết là do anh ích kỷ không nghĩ đến cảm giác của em.\"<br><br> Kỳ Ngôn ngừng một chút;<br><br> \"Diệu Linh, anh không mong em tha thứ, nhưng chỉ mong là em hiểu rằng, anh không thể nào vì tình cảm cá nhân mà đánh mất đi cơ hội Diệp thị được phát triển tại Trung Quốc.\"<br><br> Anh ngừng một chút rồi nói tiếp;<br><br> \"Em cũng biết đấy, bấy lâu nay tại Trung Quốc không có bất cứ một tập đoàn lớn nào chịu giúp đỡ hay muốn hợp tác với Diệp thị ngoài tập đoàn Đại Dương cả.\" <br><br> Diệu Linh nhìn anh chằm chằm anh một lúc rồi thở dài nói;<br><br> \"Tại sao anh phải làm như vậy? Anh có thể nói thẳng với em mà, nhưng tại sao anh phải giấu em?\"<br><br> \"Diệu Linh, anh không phải là Đại Phong, tập đoàn Đại Dương là do một tay cậu ấy gây dựng, tất cả mọi chuyện đều do cậu ấy tự mình quyết định mà không cần phải nghe ý kiến của người khác. Còn anh thì khác với cậu ấy, Diệp thị là tài sản của gia tốc, em ở bên cạnh anh bây lâu nay chắc là em cũng hiểu hoàn cảnh của anh chứ?\" <br><br> Anh nói không sai, cô đã ở bên cạnh anh suốt thời gian qua, những gì anh làm đều phải tham khảo qua ý kiến của cha, hai người chú và anh hai của anh. Ngay cả chức tổng giám đốc trong bộ phận thiết kế của anh cũng do cô út nhường lại cho anh.<br><br> \"Kỳ Ngôn, em không hề trách anh, em biết tất cả những việc làm anh đều vì lợi ích của Diệp thị.\"<br><br> Cô ngừng một chút rồi nói tiếp;<br><br> \"Kỳ Ngôn, về việc của Diệp thị thì em sẽ cố gắng thực hiện buổi ra mắt trang sức trong mấy ngày tới.\"<br><br> Diệp Kỳ Ngôn rất vui khi nghe cô vẫn chịu giúp đỡ cho Diệp thị;<br><br> \"Cảm ơn em.\"<br><br> \"Còn về chuyện tình cảm thì em xin lỗi vì đã phụ anh.\"<br><br> Anh rất kích động đứng lên;<br><br> \"Diệu Linh, hãy nói cho anh biết, có phải là đều do Đại Phong ép buộc em không Em không tự nguyện ở bên cạnh cậu ấy đúng không?\"<br><br> \"Kỳ Ngôn, tất cả đều là lỗi của em. Trước kia em cứ nghĩ mình sẽ quên được anh ấy cho nên em đã ép mình tiếp nhận tình cảm của anh, nhưng khi em ở bên cạnh anh, em phát hiện ra một điều trái tim của em luôn thuộc về anh ấy.\"<br><br> Anh bước đến gần nắm hai vai cô, trong lúc vô tình anh lại nhìn thấy dấu hôn trên cổ cô, cho dù cô đã mặc áo sơ mi cổ cao, nhưng nó vẫn không thể che lại được. Khi anh nhìn thấy những dấu hôn kia, nó càng khiến anh mất khống chế. Anh chưa bao giờ nghĩ đến sẽ có một ngày cô cùng người đàn ông khác làm ra chuyện như vậy.<br><br> Anh mất kìm chế lớn tiếng nói;<br><br> \"Bảo bối, em đang gạt anh đúng không? Đại Phong đã từng nói qua, chỉ cần em không còn yêu cậu ấy nữa thì cậu ấy sẽ buông tay và để cho em rời đi, để em tìm hạnh phúc của chính mình,\"<br><br> \"Kỳ Ngôn, là em nợ anh.\"<br><br> \"Bảo bối, em không phải là rất hận cậu ấy vì đã khiến cho em mất đi đứa con sao?\"<br><br> \"Kỳ Ngôn, em mong anh hãy bình tĩnh lại, để cho em có cơ hội giải thích với anh.\"<br><br> Diệp Kỳ Ngôn nghe được giọng nói dịu dàng của cô nhưng lại chứa một chút hoảng sợ. Khi nhìn thấy những giọt nước mắt không ngừng rơi trên mặt cô, anh liền bình tĩnh trở lại lắng nghe cô nói.<br><br> \"Kỳ Ngôn, anh nói không sai, trước kia em rất hận anh ấy. Cho đến khi em biết được nổi đau mất con không phải một mình em gánh chịu, mà suốt năm năm qua anh ấy cũng đã sống trong sự dằn vặt và tự trách vì lúc đó anh ấy không giữ được đứa bé. Tuy anh ấy không nói ra, nhưng cảm giác hối hận kia đã khiến cho anh ấy sống không bằng chết.\"<br><br> Cô nói đến đó nước mắt không kiềm được rơi càng lúc càng nhiều hơn, nó như một chuỗi hạt pha lê bị đứt dây mà đua nhau rơi xuống. Diệp Kỳ Ngôn cảm thấy rất đau lòng, khi nhìn thấy cô khóc như vậy.<br><br> \"Diệu Linh, anh xin lỗi..\"<br><br> \"Kỳ Ngôn, người có lỗi chính là em..\"<br><br> \"Diệu Linh, hãy nghe anh nói, em không nợ gì anh, càng không nợ gì Diệp gia hay bất cứ người nào cả, tất cả đều là anh và Diệp gia nợ em.\"<br><br> Cô ngẩng đầu lên nhìn anh, cô vẫn chưa hiểu anh có ý gì, cô đang định hỏi anh, nhưng Kỳ Ngôn đã lên tiếng; <br><br> \"Diệu Linh, lần đầu tiên anh gặp được em, lúc đó anh đã bị thương nặng, nếu như không được em giúp đỡ thì anh đã mất mạng lâu rồi. Còn về phần Diệp thị trong lúc đang gặp khó khăn, cũng nhờ những tác thẩm \"Valentine Buồn\" của em mà Diệp thị mới vực dậy để xây dựng tiếng tăm trong giới trang sức như bây giờ.\"<br><br> Diệp Kỳ Ngôn nhìn chằm chằm Diệu Linh một lúc rồi thở dài nói tiếp; <br><br> \"Diệu Linh, ngay từ lúc bắt đầu thì anh đã biết người đàn ông trong lòng em không phải là anh. Nhưng anh luôn hy vọng một ngày nào đó, em sẽ hồi tâm chuyển ý, mở lòng mình để tiếp nhận tình cảm của anh, chỉ tiếc là bao nhiêu năm nay em vẫn không hề thay đổi cho dù anh có cố gắng cách nào đi chăng nữa, anh đã sai rồi.\"<br><br> \"Kỳ Ngôn, em...\"<br><br> \"Diệu Linh, hãy để anh nói tiếp..\"<br><br> Cô im lặng gật đầu.<br><br> \"Sau khi anh gặp được Đại Phong thì anh đã hiểu rõ bản thân mình chính là kẻ thất bại. Cậu ấy vì yêu em có thể làm bất cứ việc gì mà không phải suy nghĩ. Thật ra ngay từ đầu, khi cậu ấy hợp tác với Diệp thị cũng vì em, lúc cậu ấy đưa ra điều kiện bắt buộc Diệp thị phải ra mắt những trang sức do Darleen thiết kế, chỉ vì cậu ấy muốn biết rõ giữa lợi ích của Diệp thị và em thì anh sẽ chọn bên nào.\"<br><br> Diệu Linh không thể ngờ chuyện lại xảy ra như vậy, cô không nhịn được liền lên tiếng hỏi; <br><br> \"Sau đó thì sao?\"<br><br> \"Đại Phong nói, nếu như lúc đó anh không để em một mình ở lại Trung Quốc, mà nhất quyết cùng em quay về Paris từ chối cho em tham dự buổi trình diễn trang sức của Diệp thị, thì cậu sẽ ký tên vào đơn ly hôn nhưng vẫn tiếp tục hợp tác với Diệp thị, vì cậu ấy muốn anh mang đến hạnh phúc cho em. Chỉ tiếc là anh đã quyết sai lầm.\"<br><br> Anh ngừng một chút rồi nói tiếp;<br><br> \"Có lẽ cậu ấy nói đúng, là do anh tự mình đánh mất đi cơ hội.\"<br><br> Diệu Linh thở dài;<br><br> \"Kỳ Ngôn, anh không nên tự trách, tất cả đều là ý trời. Có lẽ duyên phận vợ chồng giữa em và anh ấy vẫn chưa dứt cho nên mọi chuyện mới xảy ra như vậy.\"<br><br> \"Diệu Linh, em không trách anh sao?\"<br><br> \"Kỳ Ngôn, em đã nói rồi, em không hề trách anh.\"<br><br> Cô biết có những chuyện và những người không thể oán trách hay giận hờn.<br><br> \"Diệu Linh, cảm ơn em.\"<br><br> \"Tại sao phải cảm ơn?\"<br><br> \"Nếu không có em, Đại Phong sẽ không bao giờ giúp đỡ cho Diệp thị phát triển tại Trung Quốc.\"<br><br> \"Kỳ Ngôn, không phải anb đã là bạn của anh ấy rồi sao?\"<br><br> \"HAHAHA\"<br><br> Diệp Kỳ Ngôn đã bị cô nói trúng nên cười thật to.<br>","*********************<br>","Chương hơn dài tại vì KHBN lười chia làm hai phần mong là mn đọc kg cảm thấy chán, báo trước nghe chương sau ngược okay, nhớ đừng đập laptop &nbsp;của mk nghe hahaha","Chúc mn một ngày thật vui vẻ"]