["<i>Author: KHBN 2015 ------ Edit: Yuzuuru_Kai</i>","<i>--------------------------------</i>","<b><i>Trong Kho Hàng</i></b><br><br> Sau khi Ngọc Anh cứu Diệu Linh thoát khỏi sự cưỡng bức của ba tên cặn bã kia, Tô Băng Nhu tức giận bỏ đi, thì Ngọc Anh cũng theo họ ra ngoài bỏ Diệu Linh ở lại một mình. Nhưng trước khi bỏ đi cô ta đã mở ô thoáng phía trên kho hàng để cho ánh sáng chiếu vào, nhờ vậy làm cho Diệu Linh cảm thấy bớt sợ.<br><br> Diệu Linh tuy trong lòng rất sợ nhưng cô không phải đang lo sợ cho mình mà cô đang lo cho Đại Phong. Cô biết Ngọc Anh và Tô Băng Nhu đều muốn giết chết anh để trả thù cho cha của họ. Hai vợ chồng của cô chỉ mới hoà thuận lại với nhau không bao lâu mà giờ cô lại bị người ta bắt cóc để uy hiếp anh, cô rất sợ sẽ anh xảy ra chuyện gì đó.<br><br> Trong lúc cô đang đắm chìm trong suy nghĩ của mình, đột nhiên cánh cửa được mở ra, người đi vào là Ngọc Anh. Cô ta tiến lại gần cô rồi ngồi xuống.<br><br> \"Thiếu nhân phu, em mang thức ăn đến cho cô, chắc cô cũng đói rồi.\"<br><br> Diệu Linh nhìn chằm chằm Ngọc Anh rồi nói;<br><br> \"Ngọc Anh, thật ra cô muốn sao đây?\"<br><br> \"Thiếu phu nhân, em không có ác ý với cô đâu. Người mà em muốn trả thù là Trương Đại Phong, không phải là cô.\"<br><br> \"Tại sao cô lại phải làm như vậy.\"<br><br> Ngọc Anh không trả lời Diệu Linh mà mở hộp cơm ra, trong đó có thịt nướng và ít rau cải, cô ta múc một muỗng đút cho Diệu Linh ăn.<br><br> \"Thiếu phu nhân, cô ăn một chút đi. Nếu không em chỉ sợ cô sẽ chống đỡ không nổi đến lúc bọn họ đến đây cứu cô đâu.\"<br><br> Thật ra trong lòng của Ngọc Anh chưa bao giờ nghĩ đến chuyện muốn hại Diệu Linh, vì cô biết Diệu Linh là một người rất hiền lành và tốt bụng. Nếu như không phải vì trả thù cho cha thì cô cũng chẳng muốn bắt Diệu Linh đến đây làm gì.<br><br> Ngọc Anh liền hỏi Diệu Linh;<br><br> \"Thiếu phu nhân, cô muốn biết tại sao em muốn trả thù không? Nếu như cô muốn biết thì hãy ăn một chút đi.\"<br><br> Diệu Linh thở dài, đành phải để cho Ngọc Anh đút cơm cho cô ăn, trong lòng thầm nghĩ mình cần phải dưỡng sức cho tốt để đợi Đại Phong đến cứu. <br><br> Diệu Linh vừa ăn vừa hỏi Ngọc Anh<br><br> \"Ngọc Anh, cô đã bao giờ nghĩ rằng cô đang bị Tô Băng Nhu lợi dụng chưa?\"<br><br> \"Thiếu phu nhân, có lẽ đối với mọi người thì Băng Nhu và cha của cô ta đều là kẻ xấu, nhưng đối với gia đình của em thì bọn họ chính là ân nhân. Em nhớ lúc em còn nhỏ, gia đình em rất nghèo, ba em làm việc chẳng đủ ăn, cộng thêm mẹ lại thường hay bị bệnh mà không có tiền để mua thuốc.\"<br><br> Ngọc Anh ngừng một chút, hốc mắt cô bắt đầu đỏ lên:<br><br> \"Cũng may có một người quen của ba em đã giới thiệu ông đến làm việc cho Tô Bằng, ông ta đã giúp cho ba có một việc làm tốt và còn đưa tiền để mẹ em đi trị bệnh nữa.\"<br><br> Diệu Linh khẽ nhíu mày hỏi Ngọc Anh:<br><br> \"Sau đó thì sao? \"<br><br> \"Thiếu phu nhân, cô biết không, có một lần Tô Bằng dắt ba em đi làm việc cùng ông ta, khoảng một tháng thì ba trở về nhà. Ba em còn mang theo một số tiền rất lớn đưa mẹ em đi trị bệnh tại một bệnh viện lớn có tiếng ở thành phố X này. Sau đó ông còn mua nhà để ở nữa, nhưng chỉ tiếc là.....\"<br><br> Ngọc Anh thở dài rồi nói tiếp:<br><br> \"Sau khi gia đình em dọn vào nhà mới không được bao lâu thì mẹ em qua đời, kể từ đó ba em gà trống nuôi con. Ông ấy một mình nuôi em lớn nhưng chưa từng có ý định muốn tái hôn hay có bất cứ người phụ nữ nào bên ngoài. Ông còn cho em ăn học, không để em thua thiệt bất kỳ ai.\"<br><br> Ngọc Anh nhìn thấy Diệu Linh đang rơi nước mắt liền đưa tay lau nước cho cô:<br><br> \"Thiếu phu nhân, cô đừng khóc.\"<br><br> \"Ngọc Anh, cô thật sự rất đáng thương.\"<br><br> \"Thiếu phu nhân, cô sinh ra đã là đại tiểu thư của tập đoàn Hoàng Bảo, sống trong vinh hoa phú quý. Còn em thì ngược lại với cô.\"<br><br> \"Ngoc Anh, cô nói tiếp đi.\"<br><br> \"Lúc em được 18 tuổi được Tô Bằng đưa em ra nước ngoài du học. Nhưng em lại không ngờ 5 năm trước chỉ trong một đêm tập đoàn Tô thị bị sụp đổ. Tất cả tài sản của Tô Bằng đều lọt vào tay của Trương Đại Phong, Tô Bằng và ba em đều bị giết. Còn về phần Tô Băng Nhu thì bị bán qua Thái Lan, tất cả đều do Trương Đại Phong và Triệu Thái Huy gây ra, cho nên em phải tìm bọn họ để trả thù.\"<br><br> Diệu Linh nhìn Ngọc Anh một lúc rồi thở dài:<br><br> \"Ngọc Anh, cô có muốn biết vì sao tôi và Đại Phong phải xa nhau suốt 5 năm hay không?\"<br><br> Ngọc Anh nhìn Diệu Linh rồi khẽ gật đầu:<br><br> \"Trước kia tôi và Đại Phong kết hôn là do hai gia đình chọn lựa, chúng tôi không hề gặp mặt hay quen biết trước hôn lễ, nói đúng hơn đây là cuộc hôn nhân thương mại đã được sắp đặt từ trước.\"<br><br> Ngọc Anh liền lên tiếng;<br><br> \"Nói như vậy cô và Trương Đại Phong là một hôn nhân không có tinh yêu?\"<br><br> \"Đúng vậy, lúc đó chúng tôi kết hôn, anh ấy không hề yêu tôi, vì trong lòng anh ấy chỉ yêu Tô Băng Nhu. Nhưng cô ta lại phản bội anh ấy, bỏ đi khi tập đoàn Đại Dương xảy ra chuyện, đến khi tập đoàn Đại Dương hoạt động lại bình thường thì cô ta quay về tìm lại anh ấy, cô ta muốn bắt đầu lại với anh ấy.\"<br><br> Ngọc Anh hỏi Diệu Linh;<br><br> -\"Vậy sau đó thì sao? \"<br><br> \"Khi cô ta quay về, cũng là lúc tôi và Đại Phong đang có cuộc sống vui vẻ và hạnh phúc. Có lẽ lúc đó Đại Phong đã yêu tôi, nhưng anh ấy lại không nhìn rõ trái tim của mình, nên đã làm rất nhiều chuyện tổn thương tôi.\"<br><br> Cô ngừng lại một chút rồi nói tiếp;<br><br> \"Sau đó Tô Băng Nhu gạt Đại Phong là cô ta đã mang thai con của anh ấy và ép anh ấy kết hôn với cô ta, cho nên Đại Phong cũng vì đứa bé không có thật của cô ta mà ly hôn với tôi.\"<br><br> Diệu Linh thở dài rồi nói tiếp;<br><br> \"Tôi cũng vì đứa bé của cô ta, mà ký tên vào đơn ly hôn. Nhưng tôi lại không biết mình đã mang thai con của Đại Phong. Sau khi ly hôn với anh ấy thì tôi đã quyết định rời khởi thành phố X để tránh xa bọn họ.\"<br><br> \"Nhưng trước khi đi Tô Băng Nhu hẹn tôi ra ngoài gặp cô ta, nói rằng Đại Phong muốn tôi trả lại nhẫn cưới. Tôi cũng chỉ nghĩ có lẽ đây là ý của Đại Phong nhưng không ngờ cô ta đã lên kế hoạch sẵn để bắt cóc tôi. Khi Đại Phong đến cứu tôi thì cô ta lại thông đồng với bọn bắt cóc dựng lên một màn kịch để anh ấy nghĩ rằng cô ta cũng bị bắt cóc như tôi. Không những vậy, tên bắt cóc đó còn ép Đại Phong phải chọn lựa giữa tôi và cô ta. \"<br><br> \"Trong khi Đại Phong đang chần chờ chưa biết phải làm sao thì cô ta đã ra lệnh cho tên bắt cóc bắn tôi bị thương. Hơn nữa, viên đạn ấy là nhằm vào bụng tôi mà bắn.\"<br><br> Diệu Linh nói đến đó nước mắt không kiềm chế được mà rơi xuống:<br><br> \"Chính vì bị bắn ở bụng nên tôi đã mất đi đứa con chưa kịp thành hình của mình. Cũng vì chuyện đó mà tôi rời xa Đại Phong 5 năm. \"<br><br> \"Vậy tên bắt cóc đó là ai.\"<br><br> \"Nếu tôi đoán không lầm, người đó chính là ba của cô.\"<br><br> Ngọc Anh không thể nào tin được, nhìn Diệu Linh hét to:<br><br> \"Không phải vậy, ba của em không phải là người như vậy, cô gạt em.\"<br><br> \"Ngọc Anh, nếu cô không tin, cô có thể đi hỏi Tô Băng Nhu.\"<br><br> \"Thiếu phu nhân, cô nói láo, cô đang gạt em. Em sẽ không bao giờ tin lời cô nói.\"<br><br> Ngọc Anh rất kích động sau đó chạy ra ngoài bỏ lại Diệu Linh một mình.","--------------------------------------","Happy Friday...","<b>Xin vui lòng đừng chuyển version hay mang ra ngoài. Thành thật cám ơn (KHBN2015)</b>"," <br><br>"]