[" ","Cô ngã quỵ trên mặt đất, cả người co lại, thời khắc này trái tim cô đã hết hy vọng, nó đã chết . Tình yêu của một kẻ đơn phương thực sự mệt mỏi đến vậy sao? Nếu biết trước mọi việc sẽ như vậy, lúc đầu có chết cô cũng sẽ không yêu anh!","Sáng sớm, một chút ánh sáng của mặt trời rọi vào căn phòng, ánh nắng xuyên qua tấm rèm chiếu vào mặt cô, cô đưa tay che mắt lại, từ mặt đất đứng lên, một đêm qua cô ngủ dưới thềm, từ bụng truyền đến cảm giác buồn nôn. Mở cửa, đi vào nhà vệ sinh, cô gục đầu nôn mửa, cảm giác này không hề dễ chịu, khuôn mặt cô tái đi, vì hôm qua đến giờ cô chưa ăn gì nên nôn cũng chỉ có nước.","Sau khi cảm giác buồn nôn đi qua, cô cúi người ngồi bệch xuống, cô đang rất sợ? Kinh nguyệt của cô đã lâu rồi không đến, kèm theo cơ thể khó chịu, không lẽ cô đã.....Không thể được, tuyệt đối không, đứa bé không thể đến thế giới vào lúc này được.","'' Cô có thai ?''","Đại Phong đi lại gần lên tiếng !","Bất thình lình giọng anh vang lên khiến cô giật mình, hoảng hốt lắc lầu, không dám nhìn trực tiếp vào mắt anh:","'' Không có, chỉ là tôi cảm thấy trong người không được khỏe!''","'' Cô khỏe hay không thì có liên quan gì đến tôi? Điều tôi cần biết là...Cô có đứa bé?''","Anh lạnh giọng, cả người toát ra vẻ nguy hiểm, tựa như chỉ cần cô nói '' phải'' thì anh sẽ lập tức góp chết cô .","'' Tôi...không có!''","'' Tốt nhất lời cô nói là sự thật, đừng để tôi biết đó là lời nói dối!''","Lời nói của anh tựa như hàng vạn cây kim lao vào trái tim nhỏ bé của cô, tại sao anh hết lần này đến lần khác phải nói ra những câu khiến người khác tổn thương như vậy, chẳng lẽ khoảng thời gian ở bên nhau kia không đáng là gì đối với anh sao ? ","'' Đây là giấy ly hôn, cô lập tức kí tên lên đây''","Nói xong anh quay người rời đi, đi được vài bước anh bị cô gọi lại:","'' Nếu...tôi nói nếu...nếu tôi thực sự có đứa bé, anh sẽ đối xử ra sao với nó ?''","Giọng cô run run , mắt nhìn chằm chằm tấm lưng to lớn của anh.","Anh không quay đầu lại, cũng không suy nghĩ, thú thực anh cũng không biết nên làm như thế nào, nhưng nghĩ đến đứa bé và Băng Nhu, lập tức ánh mắt anh trở nên sắc bén, chỉ đáp lại cô vỏn vẹn bốn từ :","'' Lập tức phá bỏ!''","Bốn từ nhưng lại có sức xác thương rất lớn, cô thất kinh nhìn anh, sau đó đau lòng nhắm mắt lại, cô hiểu rồi, anh yên tâm, nếu cô có thật, cô sẽ không bao giờ mở miệng nói với anh!","Cô dùng ánh mắt lạnh lùng nhìn thẳng vào đôi mắt anh, thản nhiên nói;","\"Anh yên tâm, nếu như thật sự tôi mang thai, không cần anh phải bắt tôi phá bỏ nó, tôi cũng tự mình phá bỏ nó, vì anh không xứng để làm cha của con tôi.\"","Tuy cô cố tình nói ra những lời đau lòng như vậy để đả khích anh, nhưng trong lòng của cô đau như có hàng vạn mũi tên cấm vào, cô không muốn anh nhìn thấy sự yếu đuối và hèn mọn của cô, trước khi cô rời khỏi địa ngục trần gian này.","\"Cô.....\"","Khi nghe cô nói những lời vừa rồi, trong lòng anh vô cùng khó chịu, anh không ngờ, trong lòng của cô bây giờ lại hận anh đến như vậy, không lẽ anh đã làm sai?","Cầm giấy ly hôn trên tay, cuối cùng thì cuộc hôn nhân của họ chỉ kết thúc bằng một tờ giấy, cô cười khổ, đi ra khỏi phòng vệ sinh, cầm lấy cây bút trên bàn, đè nén sự khổ sở trong lòng, lập tức cô kí tên mình lên đó, nếu đã kết thúc, thì nên kết thúc sớm một tí, để khiến cả hai không phải chịu đau khổ...à không, chỉ mình cô chịu đựng mà thôi!","Anh cầm giấy ly hôn cô đưa, nhìn chằm chằm vào nó, tại sao giờ anh lại cảm thấy hối hận với quyết định ly hôn của mình ? Trái tim anh lại nhói lên khi nhìn vào nét chữ nguệch ngoạc đó, rốt cuộc quyết định này của anh là đúng hay sai?","'' Lát nữa tôi sẽ thông báo với ba mẹ, anh yên tâm, tôi sẽ không gây phiền phức cho anh!''","Cô đưa tờ ly hôn cho anh rồi nhẹ nhàng nói, căn nhà này vốn dĩ không dành cho cô, nó có chủ nhân thực sự của nói, và người ấy...không phải là cô!","'' Cô biết vậy là tốt !''","Nói rồi anh đẩy cửa đi ra ngoài, để lại một mình cô với căn phòng trống trãi, đã đến lúc phải nói tạm biệt nơi đây rồi!","<br>"]