["<br>","<i>Author: KHBN 2015</i>","Sau khi Tô Băng Nhu cúp điện thoại thì không bao lâu Đại Phong đã nhận được nhắn tin, trong đó gồm có địa điểm nơi đang nhốt Diệu Linh, cùng một tấm ảnh của Diệu Linh đang bị trói."," Khi Đại Phong nhìn thấy tấm ảnh của Diệu Linh, thì anh đau lòng và kích động vô cùng. ","\"Linh Nhi....\"","Thái Huy và Kỳ Ngôn thấy Đại Phong kích động như vậy liền đến gần, bọn họ nhìn thấy tấm ảnh của Diệu Linh, liền hiểu được vì sao Đại Phong lại như vậy. ","Thái Huy lập tức ra lệnh cho đám thuộc hạ,","\"Các người mau lập tức kiếm cho ra kho hàng số 18, sau đ<i>ó</i> bao vây bên ngoài nghe rõ chưa?","\"Dạ! Nhị ca.\"","Thái Huy sau khi ra lệnh cho thuộc hạ xong, liền đặt tay lên vai anh nói;","\"Đại Phong, cậu hãy bình tĩnh một chút, nếu cậu kích động như vậy, sẽ như trước kia mắc bẫy của ả đệ tiện họ Tô đấy.","\"Thái Huy, cậu hãy yên tâm, tớ nhất định sẽ không để chuyện trước kia xảy ra<i> </i>thêm một lần nào nữa.\"","Kỳ Ngôn thấy bầu không khí đang căng thẳng liền lên tiếng:","\"Đại Phong, cậu hãy cố gắng nhẫn nại một chút, Vĩ Thanh đang trên đường tới, nếu như chúng ta không bình tĩnh mà hành động lo mãng sẽ gây hại cho Diệu Linh.","Đại Phong vỗ vai Kỳ Ngôn và Thái Huy;","\"Hai cậu yên tâm tớ không sao!\" ","Đột nhiên một chiếc xe Koenigsegg* màu bạc dừng trước mặt ba người họ, Vĩ Thanh bước xuống xe vừa lắc đầu vừa nói;","<i><b>(*đây là chiếc xe trong ước mơ của Au, sở thích mùa hè của Au chơi đua xe</b></i><b> <i>đấy,..)</i></b>","\"Có chuyện gì mà mặt của ba cậu một đống như<b> </b>vậy, còn nữa chị dâu xinh đẹp của tớ đâu?\"","Đại Phong nhìn thấy bộ dạng bất cần đời của Vĩ Thanh thở dài nói; ","\"Bọn tớ đang chờ cậu tới rồi mới hành động, sao cậu tới trể vậy?\"","\"Tớ đã phóng xe như bay chạy đến đây, cậu có cần ăn nói kiểu này với tớ hay không?\"","Vĩ Thanh vừa nói vừa đi vòng về phía sau xe, sau đó mở thùng xe lấy ra vali bên trong chứa đầy tiền đưa cho Đại Phong, rồi lấy cái túi xách rất to đựng<i> </i>đầy tiền vàng mã đưa cho Thái Huy.","Thái Huy cảm thấy hơn ngạc nhiên liền mở ra xem bên trong đựng cái gi, sau khi xem xong liền<i> </i>bật cười nói; ","\"Vĩ Thanh! Cậu có cần sài sang như vậy hay không?\"","Vĩ Thanh nhún vai trả lời;"," \"Thái Huy, tớ cũng đâu có muốn. Tai cậu không biết đấy thôi.","Sau đó anh nhìn sang Đại Phong lắc đầu tỏ ý vô tội thở dài nói<i>;</i>"," \"Haiz, tất cả là đều do Đại Phong bảo tớ mang mấy trăm tỷ tiền vàng mã cho Tô Băng Nhu, nhưng tớ lại sợ ả ta không dùng đủ nên mới mua thêm, các cậu cũng biết đấy tớ là một người rất có lòng thương.","Vĩ Thanh vừa nói vừa lấy ra ba khẩu súng AK47, làm cho ba người họ vô cùng ngạc nhiên, Kỳ Ngôn nhịn không được liền cười lớn nói.","\"Vĩ Thanh, cậu đúng là một người rất có lòng thương đấy, cậu đi đánh khủng bố sao? ","\"Kỳ Ngôn, tớ chỉ muốn chị dâu trở về an toàn, còn về phần Tô Băng Nhu hôm nay nhất định chốn sát nơi này.\"","Đại Phong đang nôn nóng cứu vợ yêu, liền lên tiếng cắt ngang;","\"Hai cậu bớt nhảm dùm cho tớ.\"","Anh quay sang Kỳ Ngôn. ","\"Chúng ta đi thôi.\"","<b><i>Trong kho hàng</i></b>","Tô Băng Nhu đang nổi giận đùng đùng, ả ta thật không ngờ Đại Phong chẳng hề nghĩ đến tình xưa hoàn toàn phủ sạch hết, trong lòng anh chỉ có người phụ nữ đang bị chối trước mặt.","(Kayleen sẽ dùng \"ả\" cho Tô Băng Nhu nhé, để không bị lộn)","Tô Băng Nhu không kiềm thể chế được sự ghen tị bước đến nâng cằm Diệu Linh lên, để cho ả nhìn rõ khuôn mặt của cô, ả thầm nghĩ cô quả nhiên là một đại mỹ nhân, cô có khuôn mặt trái xoan rất là xinh đẹp, làn da trắng hồng mịn màng, đôi mắt bồ cầu, sống mũi cao<i>,</i> nét mặt rất dịu dàng và tươi sáng. ","Chỉ cần nhìn vào khuôn mặt của cô, ngay ả ta còn phải động lòng đừng nói đến đàn ông, bây giờ ả cũng hiểu vì sao Đại Phong lại yêu thương cô như vậy."," Sự ghen tuông khiến cho ả mất lý trí liền cầm con dao đưa lên mặt Diệu Linh.","\"Tý nữa khi Đại Phong vào đây ở trước mặt của hắn, tôi sẽ gạt xuống vài nhát lên khuôn mặt này, không biết có còn xinh đẹp động lòng người như bây giờ hay không, để xem hắn còn yêu cô nhiều như vậy hay không?","Ngọc Anh đứng bên cạnh sợ<i> </i>ả làm càng liền lên tiếng;","\"Tiểu Thư, cô mau buông dao xuống đi, nếu không thì đừng trách tôi không nể mặt\""," \"Ngọc Anh, bộ mày đang muốn làm anh hùng sao? Hay mày ở trong nhà của Đại Phong bấy lâu, rồi mày yêu thầm hắn\""," \"Tô Băng Nhu, tôi không hèn hạ như cô cứ khăng khăng muốn giành giật những thứ không thuộc về mình, tôi sống trong Trương gia bấy lâu nay. Tôi cũng hiểu và nhìn ra được thiếu gia yêu thương cưng chiều thiếu phu nhân vô pháp vô thiên, trong lòng của cậu ấy chỉ có thiếu phu nhân, cậu ấy không để bất cứ người phụ nữ nào ở trong mắt, cho dù thiếu phu nhân xảy ra bất cứ chuyện gì đi chăng nữa, cậu ấy cũng không bao giờ thay lòng.\"","Ngọc Anh nói ra những lời này để kích thích ả, chỉ có làm như vậy mới khiến ả cho tức giận gây gỗ với cô, rời khỏi sự chú ý của ả. Tạm thời bảo vệ được Diệu Linh không để ả tốn thương.","Quả nhiên<i> </i>ả tức điên lên hét to;","\"Ngọc Anh, con khốn kiếp.. mày....."," Tô Băng Nhu đang định nói gì thì điện thoại reo lên; khi ả nhìn thấy người gọi đến là Đại Phong, liền nũng nịu nói;<i> </i>","\"Alo! Anh yêu tới rồi sao?\"","Đại Phong không kiên nhẫn để nghe ả làm nũng lớn tiếng cắt ngang;","\" Mau mới cửa đi đừng tổn thời gian nữa.\""," \"Được\"","Sau khi cúp điện thoại thì Tô Băng Nhu nháy mắt một tên trong ba tên lưu manh lúc nãy bị Ngọc Anh đánh, tên đó lấp tức hiểu ý đến gần ra tay đánh Ngọc Anh ngã xuống<i> </i>xuống đất.","Diệu Linh thấy vậy liền kêu lên;","\"Ngọc Anh\" ","Ngọc Anh hình như rất đau nên không trả lời cô.","Tô Băng Nhu tức giận nói;","\"Con mẹ nó, không để mày có cơ hội để phá hỏng chuyện tốt của tao.\"","Sau đó quay sang tên lưu manh kia ra lệnh<i>;</i>","\"Mau tưới xăng nơi đây, lần này tao cho tụi mày có mạng vào không mạng thoát nơi này.\"","*************************************************************","Phải mất gần 15 phút thì cửa kho hàng mới mở cửa, Đại Phong một mình đi vào trên tay cầm một cái vali, Tô Băng Nhu vừa nhìn thấy anh vui mừng vô cùng, đang định chạy đến ôm anh, nhưng chưa đến gần anh thì đã bị quát lớn.","\"Tô Băng Nhu, cô tốt nhất đừng đến gần tôi, mau tránh ra ngay, thứ đàn bà dơ bẩn như cô ai cũng có thể làm chồng, không xứng để chạm vào người tôi.\"","Tô Băng Nhu tức giận đáp:","\"Đưoc thôi, mau đi theo tôi, nếu anh còn muốn gặp con hạ tiện kia.\""," Đại Phong nghe, Tô Băng Nhu gọi Diệu Linh như vậy , trong lòng anh vô cùng tức giận muốn bầm ả ta ra vạn mãnh mang cho chó ăn, nhưng anh vẫn phải nhịn vì chưa gặp được Diệu Linh, tạm thời anh không thể làm những việc lỗ mãng. ","Anh đi theo ả vào kho hàng, khi đến nơi anh đã nhìn thấy tên lưu manh kia đang chìa súng vào nguyệt thái dương của Diệu Linh, còn phần Ngọc Anh đang nằm dưới đất rên rỉ. ","Đại Phong vừa nhìn thấy Diệu Linh, anh vô cùng kịch động ","\"Linh Nhi, em có sao không?\""," \"Đại Phong, em không sao.\""," Đại Phong nhìn thấy những dấu tay trên mặt của cô, nhìn vào đã biết cô bị người ta đánh qua, anh vô cùng đau lòng, anh nghiến răng lợi hại lớn tiếng quát.","\"Tô Băng Nhu, đúng là gan cô lớn bằng trời, dám ra tay đánh Linh Nhi.\""," Tô Băng Nhu cười như một kẻ điên;"," \"Linh Nhi...Linh Nhi.... Trương Đại Phong, không lẽ trong tim anh chỉ có con đàn bà vô dụng này thôi sao, nó ngoài việc khóc ra thì chẳng làm được gì, mà không nghĩ đến chút tình nghĩa khi trước của chúng ta sao?\"","\"Tô Băng Nhu, cô nghe cho rõ đây, trong lòng của Trương Đại Phong chưa bao giờ yêu thương cô, có lẽ trước kia vì cô đơn không có người thân bên cạnh, nên khi cô xuất hiện tôi lầm tưởng đó là tình yêu.Nhưng khi cô rời xa tôi, thì tôi cảm thấy buồn nhưng lại không hề đau lòng.\""," \"Sau khi tôi kết hôn với Linh Nhi, cô ấy mang sự dịu dàng và ấm ấp đến cho tôi, chính vì như vậy mà cô ấy đã làm tan chảy trái tim băng giá của tôi, nhưng tôi lại không hề biết rằng trong lòng đã sớm yêu cô ấy, khi cô quay về muốn<i> </i>nối lại tình xưa với tôi.\"","Anh ngừng một chút rồi nói tiếp;","<i>\"L</i>úc ấy Linh Nhi nói muốn rời xa tôi vì muốn không làm k<i>ẻ </i>thứ ba phá vỡ hạnh phúc của người khác, khi đó tôi rất sợ mình thật <i>sự</i> mất đi cô ấy, cho nên tôi đã bất chấp thủ đoản để ép cô ấy ở lại bên cạnh, cho đến khi cô gạt tôi nói là đã mang thai con của tôi, nên tôi mới phải ép mình ly hôn với cô ấy nhưng lòng lại đau như cắt.\"","\" Tuy nói là tôi và cô ấy sẽ ly hôn để kết hôn với cô cho đứa bé có một gia hạnh phúc, tiếc là tôi chưa hề có ý định ký tên mình vào đơn ly hôn. Cũng vào thời điểm ấy tôi nhận được tin cô và Linh Nhi bị cha của Ngọc Anh bắt cóc, ông ta ép tôi phải lựa chọn giữa cô và cô ấy, người tôi muốn chọn không phải là cô, mà chính là Linh Nhi.\"","Tô Băng Nhu nhìn anh với cặp mắt đầy thù hận;"," \"Trương Đại Phong, chính vì tôi biết anh không hề có ý định hôn kết hôn với tôi, nên tôi thông đồng với cha của Ngọc Anh âm mưu bắt cóc cô ta, đồng thời bắt buột ông ấy ép phải chọn lựa giửa hai chúng tôi, khi tôi biết được anh nhất định sẽ chọn cô ta, nên tôi mới ra lệnh cho ông ta nổ súng giết cho bằng được Hoàng Diệu Linh, thật không ngờ mạng cô ta lại lớn như vậy, bị bắn mà không chết, nhưng tôi cũng đã làm cho cô ta hận anh và rời xa anh suốt 5 năm.\""," \"Tô Băng Nhu, cô nói không sai, cô đã khiến cho Linh Nhi rời xa tôi, và cũng đã làm cho tôi nhận ra người trong lòng mà tôi yêu nhất chính là Linh Nhi.\"","Anh nhìn thấy Diệu Linh nước mắt không ngừng rơi, khiến cho tim đau đớn vô cùng, anh rất muốn tới ôm cô vào lòng."," \"Linh Nhi, ngoan đừng khóc, em có biết hay không? Nước mắt của em, khiến cho trái tim anh đau đến mức độ nào hay không?"," \"Ông xã...\"","Tô Băng Nhu bước đến gần Diệu Linh;","\"Đúng là vợ chồng tình thâm! Đại Phong, tôi cho anh một cơ hội, chỉ cần anh ly hôn với cô ta, sau đó kết hôn với tôi, thì tôi sẽ tha cho cô ta.\""," Đại Phong đưa tay trái mình lên trên, ngón tay ấp út đang đeo nhẫn cưới;"," \"Tô Băng Nhu, tôi nói cho cô biết, cho dù Linh Nhi đã rời xa tôi 5 năm, nhưng cô biết tại sao cho đến ngày hôm nay tôi vẫn đeo nó trên tay hay không? Vì trong lòng tôi chỉ có một người vợ chính là Hoàng Diệu Linh, chỉ có cô ấy mới xứng đáng làm vợ của Trương Đại Phong này.\"","Ả tới đến gần muốn ôm anh, nhưng anh lại tránh, ả thấy vậy chỉ Diệu Linh lớn tiếng hỏi;","\"Anh nói đi tôi có gì không bằng nó, tôi xinh đẹp không thua nó, thông minh hơn nó gấp trăm lần, tập đoàn Shy giàu có hơn tập đoàn Hoàng Bảo gấp mấy lần, tại sao anh lại chọn nó không phải là tôi?\"","Anh nhìn ả một lúc rồi nói ;","\"Được, chuyện đến nước này rồi tôi sẽ nói rõ cho cô biết, cha của cô là chính hung thủ giết chết ba mẹ và đứa em chưa chào đời của tôi, chuyện của thế hệ trước tôi có thể vì yêu một người mà bỏ qua, nhưng tôi thể nào chấp nhận một người lừa gạt tình cảm của mình.\"","\"Trước kia tôi ngu ngốc nghĩ cô yêu tôi thật lòng, nhưng thật không ngờ cô lợi dụng tình cảm của tôi bán đứng tập đoàn Đại Dương, trong lúc tôi đang khó khăn thì cô lại bỏ đi, không những vậy cô và cha cô khiến cho tôi xem tập Hoàng Bảo là kẻ thù.\""," Anh thở dài vì sự ngu ngốc của mình mà hiểu lầm nhà họ Hoàng và gây bao tổn thương cho Diệu Linh, anh ngừng một chút rồi nói tiếp; ","\"Cô nói không sai, Linh Nhi ngoài việc học giởi thì không thông minh và mưu mô xảo quyệt như cô, cô ấy cũng không có lòng dạ độc ác bất thủ đoạn như cô, có thể nói cô hơn Linh Nhi rất nhiều, chỉ tiếc rằng tôi yêu sự hiền lành, chấc phác và lương thiện của cô ấy."," Tô Băng Nhu bước đến chỉa súng vào trán của Diệu Linh rồi nói;"," \"Nếu như .....\"","Tô Băng Nhu chưa dứt lời thì đã nghe tiếng tên lưu manh la lớn."," \"A....\"","Thì ra Ngọc Anh cố gắng đứng lên, cầm con dao khi nãy Tô Băng Nhu muốn gạt mặt Diệu Linh, nhưng bị cô đã<i> </i>kích mà luyện sang một bên, bây giờ cô dùng nó cấm lên vai của tên lưu manh đó.","Đại Phong thấy như vậy liền bất tin hiệu cho Kỳ Ngôn và đám người của anh đi vào, trong lúc ả vẫn chưa biết làm gì, anh thuận tay kéo Diệu Linh về phía mình, anh đang<i> </i>cởi trói, <i>đột nhiên </i>nghe được tiếng của Ngọc Anh kêu lên.","\"Thiếu phu nhân coi chừng.\""," Đại Phong liền ôm Diệu Linh vào lòng, quay lưng phía Tô Băng Nhu, nhưng không ngờ ả ta đã nổ súng.","\"Bàng...\""," \"Đại Phong...\""," Sau khi bắn được một phát ả ta đến gần định bắn Diệu Linh, nhưng Đại Phong đã nằm đè lên người cô.","\"Bàng ...\"","Tô Băng Nhu đã bắn thêm một phát ngay ngực của Đại Phong, ả ta đang định bắn thêm thì đã bị Ngọc Anh đập","ả từ phía sau ngã nhào xuống đất nhưng tay vẫn cầm súng. ","Ngọc Anh cúi xuống giúp đỡ Đại Phong đứng lên,","\"Bàng.....\" ","Tô Băng Nhu bắn vào vai Ngọc Anh, ả ta đang định bắn thêm, nhưng nghe lại ba được tiếng. ","\"Bàng Bàng Bàng...\"","Tô Băng Nhu hét lên thất thanh.","\"A....\" ","Ba tiếng súng vừa rồi là do Diệp Kỳ Ngôn bắn ra, sau đó anh vội vàng<i> </i>chạy đến gần ba người họ.","\"Đại Phong, cậu sao rồi, cậu đừng hù tớ nghe.\"","\"Đại Phong, anh sao rồi.\""," Thái Huy và Vĩ Thanh vừa đến đúng lúc.","Thái Huy liền lên tiếng ;","\"Vĩ Thanh, cậu và Kỳ Ngôn mau đưa Đại Phong đến bệnh viện đi, chuyện ở đây để cho tớ được rồi.\"","Thái Huy quay sang nhìn thấy Diệu Linh cả người toàn là máu;","\"Diệu Linh, cô không sao chứ?\"","\"Tôi không sao, chỉ có Đại Phong và Ngọc Anh bị thương thôi.\"","Thái Huy nhìn chằm chằm Ngọc Anh, anh không ngờ cô gái này lại tốt bụng như vậy, nếu như anh, Kỳ Ngôn và Vĩ Thanh không phải bắt được hai tên<b><i> </i></b>kia ngoài kho hàng<b><i>, </i></b>thì bọn họ sẽ không biết cô vì muốn cứu Diệu Linh đã bắn một tên vào đùi, tên còn lại thì bị cô ta dùng gậy đánh đến gãy tay. ","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]