["Sau khi cùng anh ăn trưa, cô ta nói có việc bận nên phải rời đi, anh cũng không cản lại, trong công ty có cả một núi tài liệu chờ anh , phải nhanh chóng xử lí!","''Cốc...cốc!''","''Vào đi!''","''Đại Phong, đây là tài liệu về khu đất mà anh nói tôi điều tra, rất hoàn hảo!''","Người đi vào là Thái Huy, trên tay cầm một xấp tài liệu.","'' Được rồi, để đó , cậu ra ngoài đi!''","''..''","Thái Huy ấm ức nhìn cái tên nãy giờ không thèm ngước mặt lên nhìn anh một cái, cái đồ lương tâm chó cắn, không thèm nhìn cũng không sao, lại chẳng thèm giữ anh lại, liền đuổi anh như đuổi tà!","Tháy Thái Huy quay lưng bước ra ngoài, trong đầu anh lại suy nghĩ cái gì đó, liền gọi Thái Huy lại:","'' Khoan đã!''","Thái Huy đang ôm một bụng tức đi ra ngoài, nghe thấy câu nói của người kia, liền quay lại, phách lối nói :","'' Cậu thấy cậu đối xử với tôi quá tệ đúng không nào ? Khỏi xin lỗi, đại thiếu gia đây lòng dạ rộng lượng, sẽ không tính toán với cậu!''","'' Cậu đang ảo tưởng hay đã bị thần kinh vậy?''","'' Hử?''","Thái Huy không hiểu hỏi lại, ầy ầy...ánh mắt kia của hắn là sao đây? Anh nói đúng mà, đâu nói sai đâu mà dùng ánh mắt vậy ?","'' Tôi gọi cậu lại là để nói với cậu, giúp tôi tìm một vị trí thích hợp cho Băng Nhu''","''Cái gì ????''","Thái Huy trợn tròn mắt nhìn anh, con người này thật nhẫn tâm, anh là bạn thân cậu ta mà, à mà khoan, cái gì ? Tìm một vị trí cho Băng Nhu, đừng nói anh ta lại muốn rước cái con cáo già đó vào đây nhé (-_-!!)&nbsp;","'' Lỗ tai cậu để làm cảnh sao? Hay có để cho đủ bộ ?''","Giọng nói anh pha một chút vui đùa.","'' Cậu đang bày trò quỷ gì vậy Đại Phong? Sao cậu có thể cho Băng Nhu vào công ty chúng ta ?''","Thái Huy đi tới, chống hai tay lên bàn của anh, trừng mắt lên&nbsp;","'' Anh yêu đương, quan hệ ở ngoài tôi không quản, nhưng anh lại đưa cô ta đến công ty, anh thấy có đáng không ?''","'' Chú ý lại cái lời ăn tiếng nói của cậu, Thái Huy!''","Phút chốc nháy mắt anh đen lại, liền cảnh cáo người kia&nbsp;","'' Tôi nói sai sao ? Đại Phong, tôi thực sự không hiểu đầu óc anh chứa cái gì trong đó, chẳng lẽ tôi phải bổ đôi đầu anh &nbsp;ra để kiểm tra sao ? Anh là người đã có gia đình, đã có vợ, tại sao còn cùng người tình cũ yêu đương hả? Anh làm vậy thấy thiệt thòi cho Diệu Linh hay không? Băng Nhu là dạng người như thế nào ? Đừng nói với tôi anh không biết, vậy mà anh cũng chấp nhận qua lại với cô ta ? Còn vợ anh, mái ấm của anh thì sao hả ?''","Có thể nói, giờ phút này Thái Huy đã tức giận, bây giờ, Đại Phong trong mắt anh đơn giản là không ra gì !","'' Thái Huy, không phải nghĩ là bạn tôi thì muốn làm gì thì làm, muốn nói gì thì nói, tôi có thể đuổi cậu ra khỏi công ty! Chuyện của tôi , tôi tự giải quyết được, vợ của tôi sao ? Cô ta chỉ là một trò chơi trong tay tôi thôi, mái ấm sao ? Thực chất tôi không có mái ấm nào cả.''","Đại Phong cũng thực sự tức giận, đứng thẳng người, ánh mắt đầy những tia đỏ nhìn về Thái Huy, cái người nãy giờ nói không xem ai ra gì !","'' Được, coi như tôi sai, tôi sẽ giúp anh tìm cho cô ta vị trí thích hợp, nhưng &nbsp;tôi sẽ chờ, chờ một ngày thấy vẻ mặt hối hận kia của cậu, chờ một ngày cậu đánh mất rồi mới nhận ra, đến lúc đó, đừng cầu cứu đến tôi, tôi sẽ không bao giờ giúp đỡ cậu, nói thật, tôi rất muốn xem vẻ mặt lúc đó của cậu là như thế nào ! Chắn chắn tôi sẽ rất thỏa mãn''","Thái Huy gật gật đầu, ánh mắt nhìn thẳng vào cái con người kia, phát ra những lời cay độc, anh thực sự sẽ chờ đến cái ngày đó. Từ giờ chuyện yêu đương của anh ta, anh không xen vào nữa .","Thực sự là quá thất vọng!","Cánh cửa lại bị người kia đóng mạnh .","Sau hi Thái Huy ra ngoài, anh mệt mỏi ngã người xuống ghế, bàn tay đưa lên bóp huyệt thái dương, mọi chuyện đến quá đột ngột khiến anh không thể kiểm soát được, thực sự đến quá nhanh! ANh đưa tay lấy một điếu thuốc, hút vào thật sâu, anh từng nhớ, bác sĩ đã dặn anh không nên hút thuốc nhiều , sẽ ảnh hưởng đến sức khỏe, nhưng anh mặc kệ, anh muốn thuốc giúp anh vơi đi một chút phiền muộn trong lòng anh!","Hối hận ? Hoan đường, anh khinh bỉ hai từ ''Hối hận'', &nbsp;khóe môi anh nhếch lên, ''Hối lận'' là gì ? Anh &nbsp;sẽ không bao giờ hối hận, trước kia cũng không, sau này càng không!","<br>","<br>"]