["'' Phong, đứa bé chính là con của chúng ta !''","Băng Nhu ngẩng đầu lên, nhẹ nhàng cầm tay anh đặt vào bụng cô, trước mắt cô muốn anh biết, việc có đứa bé là thật, đưa tay quàng lên ôm cổ anh, ánh mắt kiên định nhìn thẳng vào mắt anh .","Một thời gian thấy anh im lặng, Băng Nhu tiếp tục nói :","'' Phong, đứa bé phải làm sao ? Em không muốn mất đi nó , nhưng em không thể để cho nó ở trong một môi trường chỉ có tình thương của mẹ!''","Băng Nhu nhìn thoáng qua bóng dáng đang bước lên cầu thang kia, lòng liền vui mừng nhưng ngoài mặt lại giả vờ khóc.","'' Anh có nói sẽ cho em bỏ đứa bé sao ?''","Người ngồi im lặng như cục đá nãy giờ cuối cùng cũng lên tiếng, ánh mắt hướng về phía Băng Nhu. Anh xác nhận, việc Băng Nhu có thai là ngoài ý muốn, mỗi lần quan hệ anh đều dùng biện pháp phòng tránh rất kĩ càng , tỉ lệ Băng Nhu có thai là rất ít, nhưng anh vẫn sẽ tin tưởng cô.","'' Anh sẽ ly hôn để kết hôn với em, con của anh không thể thiếu đi tình thương của một trong hai chúng ta!''","Dù thích hay không anh cũng sẽ phải chịu trách nhiệm, những việc do anh gây ra anh sẽ chịu toàn bộ, nhưng tại sao khi nói ra câu kia, tim anh lại nhói lên, nó dường như không thích đáp án này của anh, từ lúc Băng Nhu xuất hiện, con tim và lí trí luôn đi ngược nhau, anh cảm thấy nơi ấy rất đau, rốt cuộc là vì sao ?","Hai người cứ vô tư thảo luận vấn đề có thai và ly hôn mà không để ý đến bóng dáng của người thứ ba trên cầu thang, cơ thể ấy khẽ run nhẹ, &nbsp;bi thương vô cùng!","Khi anh đưa tay chạm vào cốc nước, ánh mắt mới liếc qua bóng dáng vừa mới đi vào phòng, chắc có lẽ những gì anh và Băng Nhu nói cô đã nghe rõ, không cần anh phải tốn công đi nói lại với cô, nhưng thật sự chính bản thân anh muốn ly hôn với cô sao ?&nbsp;","Băng Nhu ngồi bên cạnh nhìn anh, bên môi khẽ nhếch lên nụ cười gian trá.","_____________","Trong phòng tối, cô ngồi trên đầu giường, ôm chặt lấy Max trong lòng, cả căn phòng tối om, không một ai có thể nhìn ra nỗi buồn, sự cô đơn và nước mắt của cô.","Từ năm 18 tuổi, thấy bạn bè đồng lứa yêu nhau, trông họ rất xứng đôi và hạnh phúc, lúc đó cô nghĩ tình yêu thật đẹp, nó khiến cho con người hạnh phúc, nhưng từ sau khi cô chạm vào tình yêu, cô lại thấy nó thật sự đáng sợ, nó không giống như cô hằng nghĩ, nó có vị đắng , rất đắng, và một khi đã chạm vào khó có thể rút ra. Giống như lúc này, không ai có thể hiểu được nỗi đau mà cô đang trải qua, mỗi ngày một tăng dần lên!","Bỗng tiếng gõ cửa vang lên, cô giật mình, cứ nghĩ mình nghe nhầm, nhưng giây sau nó lại vang lên, to và mạnh hơn. Cô vội bỏ Max vào chuồng, lau hết nước mắt trên mặt, bật đèn lên rồi &nbsp;đi xuống giường, mở cửa, ngay lập tức một thân hình to ập vào mắt cô, vì anh cao hơn cô rất nhiều nên cô phải ngẩng đầu, khuôn mặt anh chỉ cách cô vài cm, có thể nghe thấy hơi thở của anh, nó thật sự lạnh lẽo .","'' Tôi có chuyện cần nói với cô!''","'' Anh nói đi.''","'' Tôi nghĩ những việc lúc nãy cô đã nghe được, Băng Nhu mang thai con của tôi, tôi không thể để con mình thiếu cha, vì thế, tôi quyết định ly hôn với cô, giấy ly hôn sáng mai luật sư sẽ gửi đến, cô chỉ việc kí vào tờ giấy đó &nbsp;và đưa ra điều kiện tiền, nhà, xe... tôi sẽ đáp ứng cho cô!''","Anh dựa vào cánh cửa , nhìn trực tiếp vào khuôn mặt cô mà đưa ra đề nghị.","Cô ngước đôi mắt đẫm nước lên nhìn anh, cuối cùng cô cũng không thể kiềm nén mà khóc trước mặt anh, bên môi nở nụ cười đau đớn, cất giọng nghẹn ngào :","'' Anh thật sự yêu Băng Nhu và đứa bé sao ?''","''Đúng vậy''","Anh lạnh nhạt mở miệng, tất nhiên là anh yêu hai người bọn họ, trên đời này, không ai là không yêu vợ và con của mình, anh tin chắc là vậy!","'' Tôi hiểu rồi, đơn ly hôn ngày mai tôi sẽ kí, về điều kiện tôi sẽ không lấy bất cứ thứ gì từ anh !''","Cô xoay người đi vào, mí mắt nặng nề cụp xuống, có lẽ việc ly hôn sẽ dẫn đến kết cục tốt đẹp cho cả hai, tình cảm đơn phương này, cô tự thu và nhận lại cho riêng mình.","'' Khoan đã...''","Anh bắt lấy một cánh tay của cô, tức giận mà dùng sức bóp mạnh, thái độ của cô hiện tại là gì ? Không quan tâm , không đau lòng, anh cứ nghĩ sẽ dùng rất nhiều thời gian mới có thể khiến cho cô ly hôn, thật không ngờ cô lại đồng ý nhanh như vậy, điều này hiện rõ ...cô không quan tâm đến anh, cứ như vậy mà thỏa thuận?","'' Cô thật sự không muốn lấy bất kì thứ gì ?''","'' Đúng vậy ''","Cô chậm rãi trả lời .","''Tốt..rất tốt !''","Anh ra sức đóng cửa thật mạnh, sau đó rời đi, việc ly hôn đã xong, nhưng sao anh lại thấy nặng nề như vậy? Anh ghét thái độ dửng dưng của cô, nó khiến anh khó chịu, cực kì..cực kì khó chịu.","<br>","<br>"]