["<i><b>Edit + Beta: Bbeo.</b></i><br> Tần Minh Viễn nói với Tề Phong không cần gửi hình cho anh nữa.<br> Anh nhìn thấy Tô Miên chơi đùa vui vẻ cả tinh thần lẫn thể xác, nhưng lại không nhớ nổi việc hỏi thăm anh, trong lòng có chút bất mãn. Vì thế, dứt khoát làm cho Tô Miên cũng không được vui vẻ.<br> Maldives đi Paris, bay qua bay lại cũng mất ít nhất khoảng mười sáu tiếng.<br> Cuối cùng Tô Miên trả lời anh là~~<br> [Miên Miên: …. Được.]<br> Trong lòng Tần Minh Viễn thoải mái hơn chút, cứ thế đi, nếu ngày hôm sau Tô Miên vẫn không nhắn tin hỏi thăm anh, anh cũng sẽ không bất mãn. Mãi đến hai giờ chiều, Quý Tiểu Ngạn mang theo một tờ giấy mỏng, ngập ngừng nói với anh: “Ông chủ, có chuyện em không biết phải xử lý thế nào…”<br> Tần Minh Viễn đang nằm nhắm mắt nghỉ ngơi trong phòng hóa trang, nghe vậy, mở mắt ra.<br> “Chuyện gì?”<br> Quý Tiểu Ngạn đưa tới một tờ hóa đơn.<br> “Ông chủ ký xác nhận đi.”<br> Tần Minh Viễn liếc nhìn.<br> Mặt trên tờ giấy viết rành rành, tổng giá trị một trăm ba mươi sáu vạn.<br> Trong đó hai mươi tám vạn là giá của chiếc túi giới hạn của thương hiệu cao cấp, một trăm lẻ tám vạn còn lại là chi phí thuê chiếc Gulfstream G280 bay từ Sân bay Dego ở Pháp đến Sân bay Thủ đô.<br> Huyệt thái dương của Tần Minh Viễn nhảy thình thịch.<br> Lúc này, điện thoại của anh bỗng rung lên.<br> [Miên Miên: Chồng ơi, em đoán cái túi đó gần tới nơi rồi, em sợ mẹ sốt ruột, nên tìm nhà đại diện ở Pháp mua giùm, đêm hôm qua vừa được chuyển đi bằng máy bay tư nhân! Anh nhớ ký nhận nha.]<br> Tần Minh Viễn trống rỗng ký vào hóa đơn.<br> Tô Miên đang ăn trưa với Đường Từ Từ tại một phòng vip trên đảo.<br> Đây là phòng vip dưới đáy biển, chỉ có lác đác một số bàn, xung quanh được bao phủ bằng lớp thủy tinh trong suốt, bên ngoài lớp thủy tinh là một đại dương dưới đáy biển, muôn hình muôn vẻ các loại cá nhiệt đới, lâu lâu còn có cá mập bơi qua.<br> Tô Miên đặt điện thoại xuống, nâng ly cocktail đế dài lên nhẹ nhàng cụng với Đường Từ Từ.<br> “Kính trọng đại diện thu mua vĩ đại.”<br> Cô khẽ nhấp một ngụm rượu rồi đặt ly xuống.<br> Đường Từ Từ nói: “Chồng cậu bây giờ chắc là đã được nhận thức sâu sắc hai chữ đại diện thu mua rồi.”<br> Tô Miên nói: “Anh ta muốn nhìn thấy tớ khó chịu trong kì nghĩ nên muốn tìm thứ gì đó để giày vò tớ, nhưng trăm triệu lần không nghĩ tới tớ sẽ tìm đại diện thu mua. Anh ta không rành lắm về cách mua sắm của phụ nữ, cậu biết không? Cái người này không giống người trái đất một chút nào. Đến tận bây giờ đại móng gà vẫn chưa bao giờ mua sắm online, bình thường lúc mua quần áo đều có người gửi trực tiếp danh sách đến cửa, hoặc gửi qua điện thoại, đó là chưa kể đến những nhu cầu thiết yếu hằng ngày, anh ta còn có một trợ lý đa năng là Quý Tiểu Ngạn nữa. Thứ duy nhất mà anh ta tự mình đi mua chính là du thuyền…”<br> Tô Miên lầm bầm: “Cậu có biết du thuyền đắt cỡ nào không? Không phải là du thuyền có sẵn, là du thuyền đặt làm riêng, giá khởi điểm phải mấy nghìn vạn, còn yêu cầu nhà thiết kế phải thiết kế một cái trang trại ngựa con trong du thuyền nữa, anh ta có hai con ngựa bạch thuần chủng. Dám chắc cậu sẽ đoán không ra anh ta đặt tên là gì đâu, một con tên là Tần Tiểu Minh, một con tên là Tần Tiểu Viễn, anh ta xem như con của mình luôn, ra biển hóng gió cũng mang hai đứa nó theo.”<br> Đường Từ Từ líu lưỡi.<br> Tô Miên nói: “Ngạc nhiên chưa.”<br> Đường Từ Từ: “Không phải, chỉ là tớ cảm thấy kỹ năng diễn xuất của cậu tốt thì ra cũng có nguyên nhân, đối với chuyện của Tần Minh Viễn cậu như nắm trong lòng bàn tay, mở miệng là có thể nói nguyên một tràng dài.”<br> Tô Miên tao nhã cắn một miếng tôm hùm phô mai đúc lò, nói: “Phải thế chứ, thời còn đi học thành tích của tớ là tốt nhất, Tô Miên này đã muốn làm, bất kể đó là chuyện gì, tớ cũng sẽ cố gắng hết sức và chuẩn bị tốt nhất.”<br> Đường Từ Từ nghe xong, cảm giác có hơi đau lòng, biết mình đã nói đến một chủ đề không nên nhắc tới.<br> Cô ấy vội vàng nói lản sang chuyện khác.<br> “Vậy tớ sẽ kiểm tra cậu, con cá màu vàng bên ngoài kia là cá gì?”<br> “Cá bảy màu đấy.” Tô Miên đứng dậy, chỉ vào mấy con cá bên ngoài tấm kính, giới thiệu từng con một: “Đây là cá Rồng, Hoa La Hán, cá Chọi, Huyết Vẹt, Cichlid, cá bảy màu thần tiên…”<br> Giọng nói nhỏ dần, Tô Miên nhìn một đám cá màu sắc diễm lệ nói: “Con này nhìn có chút quen mắt, hình như là….”<br> Đột nhiên, một giọng nói trong trẻo vang lên, là giọng Anh đặc trưng.<br> “Cheirodcoaxclrodi.” Ngừng lại chút, trong giọng nói có vài phần ý cười: “Cá bọ cạp Baolian, còn được gọi là tân Hồng Liên đăng ngư, có đặc&nbsp;điểm là dải màu xanh lục sáng ở nửa trên và một&nbsp;đốm&nbsp;đỏ ở mặt sau của bụng.”<br> Tô Miên lách mình nhìn sang, là một người đàn ông xa lạ.<br> Cũng không thể nói&nbsp;là đàn ông, nhìn có vẻ chí mới mười tám tuổi, khoác trên người chiếc áo sơ mi trắng, cảm giác ăn mặc rất giống thiếu niên, phía dưới hàng lông mày là một đôi mắt trong veo.<br> Tô Miên nghe anh ta nói xong, cũng chợt nhớ ra, cười nói: “Đúng rồi, là cá bọ cạp Baolian. Còn có tên khoa học là Fluorescent Lantern, bởi vì nó tỏa sáng lấp lánh dưới biển, trên thân có ánh kim loại.”<br> Người đàn ông cười khẽ, nói: “Chính xác, cô cũng có nghiên cứu về cá cảnh nhiệt đới sao?”<br> Tô Miên nói: “Tàm tạm thôi, chỉ là tôi có đọc qua một số sách liên quan.”<br> Đúng lúc này, có người gọi anh ta.<br> “Ôn Mộ Sâm! Sao cậu đến sớm vậy?”<br> Anh quay đầu lại, nói: “Tôi chỉ vừa mới đến.”<br> Nói xong, anh ta khẽ gật đầu với Tô Miên, rồi đi về bàn ăn ở một hướng khác.<br> Tô Miên ngồi xuống, Đường Từ Từ đảo mắt nhìn về phía bên kia, nói: “Này! Tướng mạo hai người trông khá hợp nhau nha! Hồi nãy nghe giọng anh ấy, xém chút nữa tớ tưởng là Hoa Kiều rồi đấy, thì ra là đồng hương. Dáng vẻ đẹp trai ghê, có thể đè chết hơn một nửa tiểu thịt tươi trong nước luôn ấy, nếu ra mắt tớ sẽ là người đầu tiên ủng hộ!”<br> Tô Miên nói: “Đừng nhìn người ta nữa.”<br> Đường Từ Từ: “Cậu không thấy là rất hấp dẫn sao?”<br> Tô Miên nói: “Đẹp thì đẹp thật, nhưng cậu cũng biết phải nhìn cái gương mặt của đại móng gà…. Sau một thời gian dài, sức miễn dịch của tớ đối với những người xinh đẹp đã cải thiện không ít.”<br> Đường Từ Từ: “…. Cũng đúng, diện mạo của Tần Minh Viễn là số một.”<br> Bỗng Tô Miên nhận được một tin nhắn wechat.<br> Cô thản nhiên liếc nhìn, tay cầm nĩa cứng đờ.<br> …. Đại móng gà lại nhắn tin cho cô.<br> [Chồng: Tối 31 tháng 12 cô phải cùng tôi tham gia buổi tiệc đêm giao thừa, Joanna sẽ dạy cô hát.]<br> Trong đầu Tô Miên chậm rãi bắn ra một vạn dấu chấm hỏi.<br> Đường Từ Từ hỏi: “Sao sắc mặt cậu kém vậy?”<br> Tô Miên bày vẻ mặt như không còn gì luyến tiếc: “Kì nghỉ kết thúc rồi, đại móng gà kêu tớ quay về cùng anh ta biểu diễn trên sân khấu, chính là chương trình địa phương của chúng ta buổi tiệc đêm giao thừa. Năm trước anh ta cũng hát, nhưng có kêu tớ tham gia cùng đâu, chắc năm nay đầu óc bị động kinh rồi, còn có mấy ngày nữa, vậy mà mới nói tớ phải lên sân khấu biểu diễn! Tớ phải được thông báo trước ít nhất một tháng chứ. Buổi xét duyệt đêm Giáng Sinh cũng không nói với tớ một tiếng, bây giờ mới nói, chín mươi chín phần trăm là vì thấy tớ đi chơi nên đâm ra khó chịu, muốn chỉnh tớ đây mà!”<br> Đường Từ Từ: “Một phần trăm còn lại?”<br> Tô Miên cười lạnh: “Anh ta yêu tớ, nhớ thương tớ, dùng thủ đoạn ngây thơ muốn tớ trở về!”<br> ......<br> Tô Miên phải về nước sớm.<br> Joanna đã trao đổi với cô qua wechat.<br> Bài hát Tần Minh Viễn biểu diễn trên sân khấu là bài Giang Sơn Tình, ca khúc chủ đề của bộ phim nổi tiếng Kim Cung. Tô Miên đã nghe qua vài lần, một bài hát hào hùng tráng lệ, khi thì thắm thiết, lúc lại uyển chuyển động lòng người, toàn bộ bài hát đều có giai điệu cao, thuộc loại không dễ hát.<br> Sau khi xuống máy may, Tô Miên và Đường Từ Từ mỗi người một ngả.<br> Hiện tại đã hai giờ chiều, cô để tài xế đem hành lí về Tử Đông Hoa Phủ, còn cô thì phải chuẩn bị đến phòng thu âm của Joanna. Chiếc ô tô đi đón cô đậu ở phía ngoài sân bay, sau khi ra khỏi lối đi Vip, Tô Miên đụng phải một đám fan hâm mộ đang ngồi chồm hổm dưới đất.<br> Có người nhận ra Tô Miên.<br> “Á, là Tô Miên kìa! Đi xin chữ kí mau!”<br> “Tô Miên là vợ của Tần Minh Viễn! Làm tròn thì cũng tương đương như lấy được chữ ký Tần Minh Viễn!”<br> “Sao Tô Miên chỉ đi một mình thôi vậy?”<br> “Chẳng nhẽ quan hệ của Tần Minh Viễn với Tô Miên gặp khủng khoảng rồi?”<br> “Nói bừa, Tần Minh Viễn đang bận quay phim, ngay cả đôi uyên ương cũng không thể nào suốt ngày dính lấy nhau.”<br> …<br> Nguyên một đám người lập tức bao vây Tô Miên.<br> Từ Trước đến nay Tô Miên luôn hòa nhã với người hâm mộ, hơn nữa mức độ lưu lượng không sánh bằng với Tần Minh Minh, lúc vừa mới kết hôn tuy là đã bị một ít fan của Tần Minh Viễn quấy rối, nhưng sau khi tham gia chương trình Couple In Love, thì tình hình hoàn toàn chuyển biến theo chiều hướng tốt đẹp. không lâu sau, tất cả mọi người đều chấp nhận một sự thật rằng cô là Tần phu nhân. Mặc dù lúc ra đường thỉnh thoảng cô sẽ gặp phải người hâm mộ của Tần Minh Viễn hoặc của mình, nhưng phần lớn bọn họ đều biết kiềm chế và giữ phép lịch sự, cho nên cuộc sống của cô rất ít bị ảnh hưởng.<br> Nhưng hôm nay lại ngoài ý muốn.<br> Ở đây có tầm hai mươi fan hâm mộ, Tô Miên kí tên và chụp ảnh với từng người một. Người cuối cùng là một cô bé đội mũ lưỡi trai, trông có vẻ còn chưa trưởng thành, mũ lưỡi trai được ép xuống thấp đến mức chỉ có thể nhìn thấy đường viền nửa gương mặt non nớt của cô ấy.<br> Cầm một tách cà phê Starbucks trên tay, cô ấy rụt rè hỏi: “Có thể kí tên trên mũ của em được không?”<br> Tô Miên nói: “Tất nhiên rồi.”<br> Cô hơi khom lưng, ký lên vành mũ bằng bút lông, khi viết xong nét cuối cùng, cô đóng nắp bút lại, cười hỏi: “Em có muốn chụp ảnh chung không?”<br> Cô bé đó gật đầu.<br> Đúng lúc này, cô bé đột nhiên nở một nụ cười âm trầm, cắn răng, hất ly cà phê trên tay vào mặt Tô Miên.<br> Tô Miên còn chưa kịp phản ứng lại, chỉ cảm thấy có một lực từ cổ tay truyền đến, trời đất trước mặt như quay cuồng, rồi rơi vào một vòng ôm lạnh lẽo. Sau đó, cô nghe thấy một giọng nói hết sức quen thuộc vang lên phía trên đầu.<br> “Tề Phong, bắt cô ta lại, giao cho cảnh sát xử lí.”<br> Sân bay ngay lập tức vang lên một tiếng thét chói tai.<br> “A a a, là anh Viễn!”<br> Tô Miên ngẩng đầu, rơi vào một ánh mắt điềm tĩnh.<br> Tần Minh Viễn lạnh nhạt nói: “Việc làm này có thể ăn cơm tù được rồi, có bị hất trúng không?”<br> Tô Miên được bảo vệ rất tốt, nửa giọt cà phê cũng không rơi xuống người cô được, ngược lại là Tần Minh Viễn, trên vai trái của anh dính một đống cà phê. Cô phản ứng hơi chậm một chút.<br> “Dạ?”<br> Lúc này Tô Miên mới nói: “…. Không, không có.” "]