["<b><i>Edit: Bbeo.</i></b><br> Vừa rồi Quý Tiểu Ngạn vẫn luôn canh giữ bên ngoài, bất cứ lúc nào cũng có thể chờ lệnh của ông chủ.<br> Ai ngờ lại mơ hồ nghe thấy giọng nói cao ngất ngưỡng của phu nhân, cậu không thể nghe chính xác họ nói những gì. Nhưng để làm tròn bổn phận của một người trợ lý, cậu phải đi xác nhận xem xung quanh có ai không, phòng hóa trang kế bên là Lâm Linh Nhi đã sớm rời đi, không ai có thể nghe thấy tiếng cãi vả phát ra từ trong phòng của ông chủ.<br> Quý Tiểu Ngạn thật sự ngạc nhiên.<br> Cậu không nghĩ tới một vị phu nhân dịu dàng thùy mị như thế vậy mà lại cãi nhau với ông chủ.<br> Càng bất ngờ hơn chính là, trên mặt ông chủ có in dấu một bàn tay.<br> Rõ ràng là do phu nhân làm.<br> Nhưng ông chủ thật không hổ là sinh ra trong gia đình quyền quý, một dấu tay chói lói, vậy mà mặt cũng không đổi sắc, nói: “Nhặt áo khoác của phu nhân lên, cậu đem trả lại cho cô ấy đi.”<br> Sau khi Quý Tiểu Ngạn từ bãi đậu xe trở về, đã phát huy hết sự chuyên nghiệp của một người trợ lý mà mình đã dày công tu luyện, ra vẻ như không nhìn thấy bàn tay in trên má phải của ông chủ, báo cáo: “Thưa ông chủ, đã trả lại áo khoác cho phu nhân.”<br> Tần Minh Viễn nhàn nhạt “ừ” một tiếng, điềm tĩnh lấy từ trong tủ lạnh ra một xô đá, ban đầu nó được dùng để làm dịu vị sâm panh, anh thuần thục lấy một miếng băng gạc trong túi cứu thương ra, bỏ năm sáu viên đá vào, rồi thông thả chườm lên dấu in trên mặt.<br> Quý Tiểu Ngạn không ngờ động tác của ông chủ sẽ thánh thạo đến thế, nghe nói Tần Minh Viễn, cháu trai của tập đoàn Tinh Long, là một người không nhận được yêu thương từ gia đình, cũng không biết dưới động tác điêu luyện này có ẩn giấu kí ức đau khổ nào hay không.<br> Trí tưởng tượng của Quý Tiểu Ngạn rất lợi hại.<br> Lúc này, Tần Minh Viễn mới không nặng không nhẹ hỏi một câu: “Vợ tôi có nói gì với cậu không?”<br> Quý Tiểu Ngạn hoàn hồn, nói: “Cũng không nói gì nhiều, chỉ giống như trước kia nói một tiếng cảm ơn.” Cậu thấy bà chủ chạy chậm ra, giày cao gót mỏng đến nỗi như đi trên bánh xe lửa, bởi vì đi quá nhanh, cậu không thể thấy rõ vẻ mặt của cô, càng không ngờ tới vậy mà lại dám tát vào mặt ông chủ.<br> Không biết ông chủ nghĩ đến cái gì, vẻ mặt đột nhiên trở nên lạnh lùng, nói với cậu: “Đánh nền lại.”<br> Quý Tiểu Ngạn lập tức hiểu ý, thấm bông phấn với kem nền dạng lỏng, cẩn thận thoa đều cả mặt, rồi chuẩn bị dùng kem che khuyết điểm để che đi vết đỏ mờ trên mặt.<br> Cậu đang cố gắng suy nghĩ xem nếu bị chuyên gia trang điểm phát hiện thì phải làm sao bây giờ, thì có người gõ cửa.<br> Giọng của Đàm Minh Phong vang lên.<br> “Là tôi.”<br> Tần Minh Viễn nói: “Vào đi.”<br> Đàm Minh Phong vừa bước vào liền thấy ngay dấu tay trên mặt Tần Minh Viễn đã mờ đi vài phần, lập tức nhìn về phía Qúy Tiểu Ngạn.<br> Quý Tiểu Ngạn ho nhẹ một tiếng, nói: “Không bị chụp được, đây…”<br> Phu nhân đánh đó.<br> Nhưng mà, bốn chữ này, Quý Tiểu Ngạn có chút nói không nên lời.<br> Lúc này, Tần Minh Viễn hời hợt nói tiếp: “Không có chuyện gì, chút tình thú của vợ chồng thôi, chuyện tôi kêu anh điều tra có tra ra được gì không?”<br> Đàm Minh Phong nói: “Tra được, là người đại diện của Lâm Linh Nhi làm, chỉ là một chút thủ đoạn nhỏ, năng lực cũng khá lắm. Ông chủ, cậu chưa bao giờ ở một mình với Lâm Linh Nhi, lần nào cũng có người khác ở đó. Tiếu Văn chẳng qua chỉ là một con lợn mỡ không biết lẽ phải, cậu đã kết hôn, cho dù có truyền ra ngoài thì Lâm Linh Nhi cũng sẽ bị ảnh hưởng không tốt.”<br> Tần Minh Viễn hỏi: “Hôm nay phu nhân đã đi đâu?”<br> Đàm Minh Phong nói: \"Tôi đã hỏi Tề Phong, bạn thân của phu nhân là Đường tiểu thư ban ngày có ghé qua, không lâu sau thì phu nhân cùng cô Đường lái chiếc BMW rời đi. Họ đến một nhà hàng Nhật Bản trong con ngõ nhỏ phía đông nam, nhưng bà chủ lại không xuống xe, chỉ có Đường tiểu thư xuống. Tiếu Văn cũng đến nhà hàng Nhật Bản đó, tôi đoán cô Đường đã nghe được những lời Tiếu Văn nói, sau đó kể lại cho bà chủ nghe.”<br> Quý Tiểu Ngạn ngay lập tức hiểu ra cái tát trên mặt ông chủ là do đâu.<br> Cái người Tiếu Văn kia, từ trước tới nay luôn thích khoa trương, nhìn nhau cách mười thước cũng có thể nói thành liếc mắt như vạn năm, đi trên đường không cẩn thận đụng trúng, bốn bỏ năm lên thành tay trong tay hôn môi, bốn bỏ năm lên lần nữa chắc đẻ con luôn.<br> Ý tứ trong lời nói của Lâm Linh Nhi luôn mập mờ không rõ, cộng thêm một chút sự gia công của người đại diện Tiếu Văn, không chừng từ miệng Tiếu Văn Lâm Linh Nhi đã suýt thành công chen chân.<br> Bà chủ không phải người trong giới, đương nhiên không biết thái độ làm người của Tiếu Văn, nghe được tin đồn như vậy, dám chắc đã ở nhà ưu thương sầu bi hết nửa ngày, dù sao tính tình bà chủ rất dịu dàng, tính khí lại còn tốt như vậy, ngay cả một lời nói cục mịch khiến người khác khó xử cũng không nói được, cuối cùng mới nhịn không được đến chất vấn chồng mình, không ngờ trong phòng hóa trang của chồng lại gặp ngay người có liên quan đến câu chuyện.<br> À, cho nên mới có màn mở đầu xuất sắc đầy ân ái, chính là để tuyên bố địa vị của vợ cả.<br> Cái câu “chồng ơi đẹp không” bao hàm sự khí phách “một ngày bản cung chưa chết thì ngươi chỉ có thể làm thiếp”!<br> Nội tâm Tần Minh Viễn hết sức phiền muộn.<br> Anh xoa xoa mi tâm, phân phó nói: “Minh Phong, đánh Tiếu Văn cho tôi, tôi không hy vọng sẽ có loại scandal tai tiếng này lần thứ hai. Xử lí cho tốt, rồi đem đoạn ghi âm của Tiếu Văn gửi cho vợ tôi.”<br> Rõ ràng là hiểu lầm, Tô Miên thế nhưng lại tin thật, còn hung hăng tát anh một cái, quả thật là cố tình gây sự. Anh không hiểu sao một sự hiểu lầm dễ hiểu như vậy mà có thể làm cô biến hóa thành một người như thế?<br> Tần Minh Viễn đương nhiên không biết Tô Miên chẳng qua chỉ là nhân cơ hội phát huy, loại hiểu lầm mờ nhạt không rõ này, chỉ cần chút manh mối cô sẽ bắt được ngay.<br> Về phần Tần Minh Viễn, anh không so đo tính toán hiềm khích đã qua mà còn bảo Quý Tiểu Ngạn đem áo khoác cho cô, Tô Miên đoán cũng chỉ là một sự nỗ lực để bảo vệ mặt mũi, lo lắng rằng không khu điện ảnh và truyền hình có phóng viên nằm vùng.<br> Tô Miên thở phào nhẹ nhõm, ung dung kêu người đi spa toàn thân sau khi giở thủ đoạn bịp bợm và nhận được khoản tiền xin lỗi từ Tần Minh Viễn, sẵn tiện làm luôn bộ nail cho ngày Giáng Sinh.<br> Còn vài ngày nữa là tới Giáng Sinh.<br> Lễ Noel năm ngoái, Tần Minh Viễn tham gia buổi tổng duyệt giao thừa do đài truyền hình vệ tinh địa phương tổ chức, lịch trình năm nay cũng giống vậy, sau đó lại vội vàng đi khắp mọi nơi. Còn cô thì đã trải qua một kì nghĩ Giáng Sinh vui vẻ trên bãi biển Bali đầy nắng, mặc một bộ Bikini gợi cảm, uống những ly cocktail mày sắc đẹp đẽ, vui vẻ trải qua ngày lễ Giáng Sinh.<br> Có điều là Noel năm nay, Tô Miên có vài phần áp lực.<br> Koduck thông báo lễ Giáng Sinh sắp tới rồi, hy vọng có thể tặng cho độc giả của truyện tranh châm biếm một ít phúc lợi. Đối với độc giả của tranh châm biếm mà nói, phúc lợi tốt nhất không bao giờ là bỏ tiền ra bốc thăm, mà là mưa dầm thấm lâu.<br> Ngày Giáng Sinh là vào thứ ba, đúng lúc ngày cập nhật truyện tranh của Tô Miên cũng vào thứ ba.<br> Cho nên, cô phải vẽ hai tập tranh trước, đợi đến thứ ba sẽ phát hành ra.<br> Cô cầm bút lên bắt đầu vẽ.<br> Sự phẫn nộ của cô đối với Tần Minh Viễn chứa đựng một số lượng cực phong phú, anh đêm khuya mới trở về nhà, sau khi cởi áo khoác, là ra lệnh cho cô đi tắm ngay để thực hiện nghĩa vụ của người vợ, việc này khiến cô cực kì bất mãn.<br> Cô có chút trầm ngâm, dành cả ngày ngồi vẽ chương mười ba.<br> Cô đã lên một ý tưởng cực tốt cho chương mười bốn, chuẩn bị khiến Tần Minh Viễn trả giá vì bắt cô đeo vòng cổ khi thực hiện nghĩa vụ. Song, bức tranh còn chưa bắt đầu vẽ, cô đã nhận được một tập tin từ Đàm Minh Phong.<br> Bên trong là một bản ghi âm.<br> “… Tôi vô cùng xin lỗi vì những lời nói và việc làm không đúng đắn của mình, nghệ sĩ của tôi là Lâm Linh Nhi không có bất kỳ tiếp xúc riêng tư thân mật nào với Tần Minh Viễn, vẻn vẹn chỉ như một bậc tiền bối hướng dẫn cho các thế hệ trẻ, là do đầu óc tôi không đủ minh mẫn, mơ mộng hão huyền muốn Lâm Linh Nhi được cọ nhiệt với Tần Minh Viễn, tôi Tiếu Văn cam đoan ở đây, sau này tuyệt đối sẽ không tái phạm lần nữa, tùy việc mà xét, sẽ không thổi phồng lời nói nữa…”<br> Giọng nói càng về sau càng nhỏ, còn run nhè nhẹ.<br> Tô Miên dùng ngón chân cũng biết được Đàm Minh Phong đã làm gì.<br> Tần Minh Viễn muốn tiền có tiền, muốn thanh danh liền có thanh danh, lại có luôn địa vị, gia tộc khổng lồ, một người đứng ở vị trí như thế, đối phó với một minh tinh và người đại diện tuyến hai, quá dễ dàng.<br> Tô Miên trả lời — tôi biết, làm phiền anh Phong rồi.<br> Đàm Minh Phong không hồi âm lại.<br> Tô Miên hơi ngạc nhiên.<br> Cô không nghĩ Tần Minh Viễn sẽ cho cô câu trả lời nhanh như vậy, suy cho cùng thì cô cũng chỉ mượn cớ để tát anh một cái. Với tính tình hỉ nộ vô thường của anh mà nói, buổi tối sẽ trở về thực hiện hành vi thô bạo, hoặc sẽ phun vào mặt cô một câu ___ ngực to thiếu não, chuyện mà Tần Minh Viễn không hề làm thì chính là không hề làm, cuối cùng quăng bằng chứng có căn cứ xác thực cái phịch.<br> Cô thật sự không ngờ Tần Minh Viễn trực tiếp cho cô một lời giải thích như vậy.<br> Tô Miên chỉ suy nghĩ thoáng qua, rồi lại tiếp tục vẽ tranh.<br> Vì đó là lễ Giáng Sinh, nên cô phải tặng cho những độc giả đang theo dõi một ít phúc lợi. Nghĩ đến anh, cô xắn tay áo lên, cô vốn rất quen thuộc đối với cơ thể Tần Minh Viễn.<br> Chỉ trong vài giờ, chương mười bốn ra đời một cách hoàn hảo.<br> Trước tiên Tô Miên gửi cho Koduck xem, sau đó gửi nó vào hòm trang web của Mạn Hà, chờ đến mười giờ thứ ba ngày Giáng Sinh sẽ tự động được phát hành.<br> Koduck vừa xem xong, đã điên cuồng gửi cho cô vô số biểu tượng cảm xúc “I’m so little traffic”.<br> [Koduck: Hết thật rồi? không còn tình tiết nào nữa? Cho tôi xem đi mà! Ballball cô!]<br> [Kẹo Bông Gòn: Thật sự hết rồi.]<br> [Koduck: Ảnh đế quá thảm rồi! Tôi ngàn vạn lần không ngờ đến sẽ bị vào bệnh viện bằng cách này!]<br> [Koduck: A a a gu thưởng thức của ảnh đế thật điên cuồng! Không ngờ tận sâu trong đáy lòng Lục tra lại là một kẻ biến thái!]<br> Ngày Giáng Sinh, Tô Miên đến Maldives bằng máy bay tư nhân.<br> Ngay lúc Tô Miên và Đường Từ Từ đang thưởng thức bữa ăn cao cấp từ đầu bếp nhà hàng Michelin trên máy bay, thì số lượt bình luận vào truyện tranh Hôm Nay Cũng Cố Gắng Diễn Kịch Với Chồng của Kẹo Bông Gòn tăng vèo vèo.<br> [Aha ha ha cười chết mất, Kẹo Bông Gòn cô muốn tôi cười đến chết rồi kế thừa tài sản của tôi đúng không?]<br> [Ha ha ha ha chuyện đầu tiên sau khi Lục tra xuất viện là muốn làm vợ mình!]<br> [Lần đầu tiên tôi thấy Lục tra không tiếp đất, không ngã sấp xuống không bị thương và không bị nấc, vẹn toàn sống sót đến cuối chương!]<br> [Má ơi! Vóc dáng của Lục tra cũng quá được rồi! Cơ bụng tám múi! Tôi có thể! A! Hông này! Tôi cũng có thể!]<br> [Xem xong tập mười ba nhất định phải xem tiếp tập mười bốn, Lục tra ha ha ha ha!]<br> [Lục tra có nhiều tiền ghê ha! Tình thú là treo đầy trang sức cao cấp lên người vợ…. ummm tôi không hiểu.]<br> [Tôi nguyện ý u mê! Làm tôi đi! Châu báu sẽ thuộc về tôi!]<br> [Ha ha ha Lục tra cuối cùng vẫn phải vào bệnh viện, Quan Âm ngồi trên đài sen không vững liền bị chiếc nhẫn trứng chim bồ câu khiến cho xuất huyết, mẹ nó, động tác rất xuất sắc!]<br> [Thực sự lo lắng sau Lục tra sẽ nhô lên một tiểu tra.]<br> [Lầu trên, cảnh báo nhan sắc!]<br> <b><i>Tác giả có lời muốn nói:</i></b><br> <i>Tần Minh Viễn ảo não: Tôi không thích Tô Miên, tôi không thích Tô Miên, tôi không thích Tô Miên.</i><br> <i>Trong lòng Tần Minh Viễn: Cô lạnh sao không mặc áo khoác!</i><br> "]