["<i><b>Edit: Mặn ca ca.</b></i><br> <i><b>Beta: Cẩm.</b></i><br> Sau khi Tô Miên đăng thông báo, lại chạy vào thư phòng bắt đầu làm bản thảo.<br> Mặc dù thời gian còn một tuần, nhưng trải qua sự cố lần này, là một tác giả, bây giờ Tô Miên mới cảm nhận được tầm quan trọng của việc lưu trữ bản thảo.<br> Trong tuần này, cô định làm thêm vài bản thảo để dự trữ, ít nhất là hai đến ba bản.<br> Nếu sau này có việc gấp, cũng không cần phải vội vội vàng vàng chạy bản thảo nữa.<br> Việc chạy bản thảo này khiến cho con người ta cảm thấy áp lực.<br> Lúc này, suy nghĩ của Tô Miên cũng bắt đầu thay đổi.<br> Ban đầu, cô chỉ làm cho hả giận, cho nên mới tùy tiện vẽ, thời gian về sau lại càng tùy ý, hiện giờ càng ngày càng nhiều người biết đến, Tô Miên nghĩ mình phải vẽ thật tốt, để cho ra tác phẩm có chất lượng nhất cho người đọc.<br> Bộ truyện tranh này lấy linh cảm từ đại móng gà.<br> Vì vậy, Tô Miên thật lòng vô cùng biết ơn Tần Minh Viễn.<br> Khi làm bộ truyện này, anh có thể cung cấp liên tục nhiều tư liệu sống cho cô.<br> Tô Miên nhấc tay cầm bút vẽ, nét bút đầu tiên còn chưa đặt xuống, Wechat Kẹo Bông Gòn của cô liền vang lên.<br> [Koduck: A a a a gái à cô sắp hot rồi! Hot rồi! Thật sự hot rồi á! Đạp đổ hạng thứ nhất a a a! Trời ạ, Kẹo Bông Gòn cô tự mang buff sao? Càng về sau người khác càng mất nhiệt độ, mà cô lại còn tăng cao, lên hẳn hot search! Hot search đó! Không phải công ty chúng ta mua, là lên thật! Lại còn được anh Viễn đáp lại!]<br> Vỗn dĩ Tô Miên định liếc nhìn một cái rồi tiếp tục vẽ, nhưng thời điểm ánh mắt rơi xuống hai chữ \"anh Viễn\", tâm tư muốn chạy bản thảo lập tức không còn.<br> Cô không nghĩ ra được vì sao truyện tranh của mình lại có quan hệ với đại móng gà ở trên Weibo.<br> Cô mở Weibo ra.<br> Năm phút sau, cô trầm mặc.<br> ... Đại khái, đây gọi là nghiệt duyên đi.<br> [Koduck: A a a a gái à! Lượt xem truyện tranh của chúng ta có tốc độ tăng lên thật đáng sợ! A a a! Sau một tiếng, tổng điểm tích phân của cô đã trở thành người đứng thứ ba trong Mạn Hà! Cô phải biết rằng đứng thứ hai là tác phẩm gì? Đều là siêu cấp đại IP đó! Siêu! Cấp! Đại! I! P! Tôi muốn đi thắp hương! Cảm ơn Lâm Linh Nhi trượt tay! Cảm ơn anh Viễn đã ủng hộ độ nổi tiếng!]<br> [Koduck: Ha ha ha ha ha cô mau đi xem bình luận đi! Buồn cười chết mất!]<br> [Koduck: Fans Viễn cưa cưa và Lâm Linh Nhi đều biết mà đến, vốn dĩ muốn xem Lâm Linh Nhi nên nói thế nào với Tần Minh Viễn, ngược lại không ngờ sau khi xem lại không thể thoát ra được ha ha ha ha.]<br> [Koduck: Đúng rồi, chủ biên bảo cô viết thêm vài câu ở phần tóm tắt truyện tranh, tác phẩm này nam nữ chính không có bất kỳ nguyên mẫu nào. Chủ yếu là sợ fans anh Viễn bị ngộ thương, nên bảo vệ tính mạng chúng ta quan trọng hơn.]<br> Tô Miên: Có điều cô không biết, nguyên mẫu chính là anh Viễn nhà cô.<br> Tuy nghĩ như vậy, Tô Miên vẫn ngoan ngoãn làm theo những lời này.<br> Không bao lâu sau, Koduck lại nhắc nhở cô đi xem bài thanh minh của Lâm Linh Nhi trên Weibo.<br> Nhìn nội dung thanh minh liền biết đây là bút tích của đoàn đội quan hệ công chúng, biểu thị không trả lời bất cứ kẻ nào, thuần túy là Lâm Linh Nhi trượt tay, đồng thời công bố tài khoản đọc truyện tranh của Lâm Linh Nhi.<br> Đếm không biết bao nhiêu tác phẩm được đặt mua, dân mạng tỏ vẻ Lâm Linh Nhi thật sự rất thích đọc truyện tranh.<br> Về lời đồn nhiều lần nhớ thương, liên lụy đến tiến độ quay phim, cũng thanh minh giải thích. Đầu tiên là thừa nhận kỹ thuật diễn xuất chưa được mài giũa đủ, liên lụy tới đoàn phim, còn việc nhớ thương cũng làm sáng tỏ.<br> Thấy thế, Tô Miên nhẹ nhàng thở ra.<br> Bài thanh minh này có sách mách có chứng, giải thích rõ ràng, người sáng suốt đều biết là hiểu lầm, nhiều lắm là ăn dưa một lúc nhiệt độ liền giảm.<br> Cùng lúc này, Lâm Linh Nhi lại viết ra lời từ đáy lòng rồi đăng lên Weibo.<br> @Lâm Linh Nhi: Tiểu thuyết truyện tranh rất tốt, có thể giúp tôi giải tỏa áp lực! Ngày thường tôi thích đọc sủng văn, gần đây lại thích xem thể loại như truyện Hôm Nay Cũng Cố Gắng Diễn Kịch Với Chồng.<br> Cùng với tài khoản đọc truyện trên các trang web lớn.<br> [Hành động này của Lâm Linh Nhi thật đáng yêu!]<br> [Còn không phải sao! Ha ha ha ha ha ha thế mà tôi với Lâm Linh Nhi lại cùng đọc một truyện tiểu thuyết. Cái ID này tôi có ấn tượng, lúc tôi tìm quyển sách kia phía dưới thật sinh động!]<br> [Mẹ kiếp! Đây là sách của tôi nè! Tôi sẽ chuyển thành fan!]<br> [Tất cả đều là bản đặt mua, còn có số lượng khen thưởng! Thật hâm mộ!]<br> [Thật đau lòng cho Lâm Linh Nhi, sau khi quay phim, người ta đọc truyện tranh trong thời gian giải trí thì làm sao, chẳng lẽ nữ minh tinh không được đọc truyện tranh? Mà đại đại Kẹo Bông Gòn vẽ Hôm Nay Cũng Cố Gắng Diễn Kịch Với Chồng thật đẹp! Lợi hại lợi hại lợi hại!]<br> [Vẽ rất có ma tính a ha ha ha ha ha, không trách Lâm Linh Nhi, đọc quyển truyện tranh này thật sự giải tỏa được áp lực!]<br> [Ha hả, thích xem tiểu thuyết truyện tranh thì thế nào? Sao luôn muốn bám lấy anh Viễn nhà tao? Nói một câu là xong à? Ở đoàn phim ít nhiều vẫn có người nhìn đấy nhá!]<br> [Fans vợ chồng Miên Viễn vĩnh viễn không nhận thua! Tần Minh Viễn đã có vợ, cô còn tính bám dính lấy làm cái gì? Muốn làm Tuesday hả? Không nói về cái khác, cô nên thừa nhận cô từng có ý nghĩ muốn chen chân vào cuộc hôn nhân của vợ chồng Miên Viễn đi!]<br> [Người đại diện của cô từng cấu kết người khác lén đưa tin nóng, thừa nhận cô với Tần Minh Viễn thân thiết có quan hệ lén lút! Chị em đâu mau xông lên! Làm căng vào! Tuesday thì chính là Tuesday, méo chối được, có tâm tư làm kẻ thứ ba là đã xấu xa đến mức tận cùng!]<br> Tô Miên quan sát trận chiến, phát hiện đoàn đội quan hệ công chúng thật sự yếu gà, sau một hồi đã bị bỏ lại, còn đề tài người thứ ba trên internet nhất định đã bị dẫn dắt kéo đi.<br> Mặc dù Tô Miên không ở trong giới, nhưng nhìn Weibo là biết đối thủ của Lâm Linh Nhi nhất định đang nhảy nhót vui sướng.<br> Vốn dĩ chuyện này không có quan hệ với cô, thế nhưng đề tài Tuesday càng ngày càng hot, mà Lâm Linh Nhi lại giúp cô làm tăng độ phổ biến truyện tranh. Việc này mà không giải quyết, có khả năng sẽ làm liên lụy đến Lâm Linh Nhi bú fame của Tần Minh Viễn, sẽ bị toàn dân mạng chửi mắng, truyện tranh của cô có khả năng sẽ được xếp vào một trong những đại IP.<br> Mà Tô Miên vẽ truyện tranh sợ nhất chỉ có một việc --<br> Bị Tần Minh Viễn phát hiện, biết cô là người vẽ.<br> Phải biết rằng trong truyện tranh, Tần Minh Viễn bị cô chơi đùa vô cùng điên cuồng, đồng thời cũng luôn bị nguyền rủa.<br> Nếu bị anh phát hiện, chỉ sợ cô không sống được bao lâu.<br> Cũng bởi nguyên nhân sợ người khác biết Kẹo Bông Gòn là Tô Miên, cho nên cô mới vô cùng cẩn thận, dùng số di động cùng thân phận ký hợp động là của bạn thân, Wechat cũng là số mới, trước nay chỉ vẽ tranh trong thư phòng, ngay cả thiết bị vẽ tranh điện tử cũng chưa bao giờ dùng.<br> Trong tác phẩm truyện tranh, dù Lục Huy có thân phận ảnh đế, nhưng trong nước có quá nhiều ảnh đế, viết tiểu thuyết về ảnh đế quá phổ biến, hơn nữa Lục Huy có tính cách ác liệt, những người khác sẽ không liên tưởng đến Tần Minh Viễn.<br> Coi như Tần Minh Viết biết cô vẽ quyển truyện tranh này, ngoại trừ sẽ cảm thấy một vài chi tiết nhỏ giống như từng thấy ở bên ngoài, nhưng không thể nghĩ được mình lại là nguyên mẫu vai chính của truyện tranh.<br> Nếu sau khi Tần Minh Viễn nhìn thấy quyển truyện tranh này, cô cũng không lo lắng anh sẽ cho rằng cô đang cùng anh diễn kịch.<br> Tô Miên vô cùng tự tin với kỹ thuật diễn của mình.<br> Chỉ là từ trước đến nay, Tô Miên là người tính toán chu đáo, phòng ngừa mọi khả năng sẽ xảy ra.<br> Thẻ căn cước dùng để ký hợp đồng đăng ký ID Kẹo Bông Gòn là của bạn thân của cô - Đường Từ Từ.<br> Mà Từ Từ còn theo chân mấy nhà làm phim và tổng biên Mạn Hà ăn cơm. Bọn họ đều là người có liên quan đến vòng điện ảnh. Vòng điện ảnh nói lớn không lớn, nói nhỏ không nhỏ, phàm là người nổi tiếng thì sẽ luôn có người qua đường Giáp Ất Bính Đinh tung ra tin nóng. Chuyện bạn thân Tần phu nhân là Đường Từ Từ, cũng không có nhiều người biết lắm, nhưng cũng không phải không có ai biết.<br> Cho nên, chuyện quanh co lòng vòng này, cuối cùng vẫn có khả năng có liên quan đến cô.<br> Chỉ sợ một ngày nào đó trong hotsearch của Tần Minh Viễn có xuất hiện bạn thân của Tần phu nhân.<br> Cô cần phải hành động trước, đầu tiên báo việc này với Tần Minh Viễn, miễn cho đến lúc đó lại xuất hiện tình huống mà cô không thể kiểm soát được.<br> Tô Miên đi ra khỏi thư phòng, dùng di động gọi một suất canh đường phèn tuyết lê, sau đó bắt đầu trang điểm.<br> Sau khi cơm hộp đến, cô bỏ canh đường phèn tuyết lên vào bình giữ nhiệt màu vàng nhạt, đi giày boot cao, mặc thêm một áo lông vũ trắng bên ngoài, mang theo bình giữ nhiệt đến thẳng phim trường.<br> Ở trên xe, cô tự hỏi một lát.<br> Cô mở Weibo ra, tìm được trang cá nhân của Lâm Linh Nhi rồi vào bài viết mới nhất.<br> Sau đó đăng lên Weibo.<br> @Tô Miên: Cảm ơn canh gừng lần trước, uống rất ngon. @Lâm Linh Nhi.<br> [??? Mị không nhìn lầm chứ? Tần phu nhân chia sẻ? Mẹ nó!]<br> [Các người còn dám nói nữa sao? Tần phu nhân thấy rồi nè, phát Weibo, các người còn dám chửi chính chủ người ta không?]<br> [Tần phu nhân đều đã nói như vậy, xem ra hai người thật sự không có quan hệ gì.]<br> [Sao vậy, nam chính và nữ chính lén lút đối diễn là điều vô cùng bình thường, người nào đó không cần loan tin loạn.]<br> [Im lặng mà nói một câu, người đại diện Lâm Linh Nhi cũng sai, người đại diện thanh danh không tốt, hủy hoại nghệ sĩ... Tin nóng thật giả không biết đã có bao nhiêu rồi.]<br> Tô Miên đăng Weibo xong, bình luận phía dưới đã chuyển hướng.<br> Sau khi trở thành Tần phu nhân, cô đã tham gia gameshow Vợ Chồng Yêu Đương, trên Weibo cũng có hơn hai trăm vạn fans, đăng một bài lên Weibo liền có mấy trăm lượt bình luận.<br> Rất nhanh, Lâm Linh Nhi cũng trả lời cô, hơn nữa còn chuyển phát nhanh Weibo của cô, tỏ vẻ không khách khí.<br> Tô Miên nghĩ thầm, Lâm Linh Nhi còn rất thông minh, biết tiếp nhận bậc thang mà cô đưa ra.<br> Không bao lâu, Tô Miên đến phim trường.<br> Quý Tiểu Ngạn dùng ánh mắt vô cùng phức tạp nhìn cô, trên mặt treo đầy chữ \"Phu nhân cô thật quá lương thiện, dịu dàng, thế mà lại giúp Lâm Linh Nhi giải vây\".<br> Tô Miên mỉm cười chào hỏi với cậu.<br> Quý Tiểu Ngạn nói: \"Phu nhân, ông chủ đang đóng phim.\"<br> Tô Miên cầm theo bình giữ nhiệt, dịu giọng nói: \"Tôi ở phòng hóa trang chờ anh ấy.\"<br> Một lúc sau, Tần Minh Viễn đã xuất hiện ở phòng hóa trang.<br> Anh mặc trên người bộ cổ phục trong phim màu bạch y nhẹ nhàng, mặt mày như ngọc.<br> Thấy Tô Miên, Tần Minh Viễn liền nhướng mày.<br> Tô Miên cho rằng anh không vui khi biết cô tùy tiện đăng Weibo, giải thích: \"Chuyện Lâm Linh Nhi em đã biết là hiểu lầm...\" Cô nói với giọng mềm nhẹ: \"Chồng, dù sao Lâm Linh Nhi cũng là nữ chính trong phim của anh, bị dán nhãn người thứ ba sẽ làm ảnh hưởng phim của mọi người, em cũng biết hai người không có gì. Anh ra mặt giải thích nói không chừng còn có người cố ý xuyên tạc, cảm thấy anh đang che chở Lâm Linh Nhi, em là vợ anh, em làm sáng tỏ sẽ tốt hơn...\"<br> Tần Minh Viễn liếc cô từ trên xuống dưới một cái, nhàn nhạt nói: \"Việc nhỏ thôi, cô không cần phát Weibo, đoàn đội tôi bên này cũng sẽ giải quyết.\"<br> Nói xong, lại nhìn bụng nhỏ của cô.<br> \"Cô luôn sống như vậy sao? Rõ ràng đau bụng còn trong mùa đông chạy xa như vậy làm gì?\"<br> Tô Miên bối rối.<br> ... Tuy rằng lời nói đại móng gà có chút khó nghe, nhưng đây là đang quan tâm cô?<br> Lúc này, lại nghe thấy anh nói: \"Nửa đêm cô kêu đau, quấy rầy tôi nghỉ ngơi.\"<br> Tô Miên nghĩ thầm, rõ ràng cô chỉ kêu một tiếng!<br> Cô nuốt lại cục tức này, chỉ vào bình giữ nhiệt, nói: \"Em đã tốt rồi, cũng không đau, sáng nay nấu canh đường phèn tuyết cho đỡ khát...\"<br> Nói đến đây, cô mới tiến vào chủ đề chính, nhẹ giọng nói: \"Anh biết bạn thân em là Đường Từ Từ nhỉ, gần đây cô ấy đang vẽ bộ truyện tranh tên là Hôm Nay Cũng Cố Gắng Diễn Kịch Với Chồng, cũng khá nổi, không ngờ Lâm Linh Nhi cũng đọc, còn không cẩn thận bị phát hiện, gây hiểu lầm dẫn đến hot search. Em lo lắng truyện tranh sẽ bị ảnh hưởng nên đã không thương lượng với anh mà cứ thế tự chủ đăng Weibo giúp Lâm Linh Nhi giải vây, anh không ngại chứ?\"<br> Tần Minh Viễn liếc mắt nhìn cô một cái rồi nói: \"Vì giúp bạn?\"<br> Tô Miên nói: \"Một là vì bạn tốt, hai là vì chồng, đương nhiên chồng là quan trọng nhất.\"<br> Tần Minh Viễn nói: \"Biết rồi.\" "]