["<i><b>Edit + Beta: Bbeo.</b></i><br> Vòng cổ có đẹp hay không, Tần Minh Viễn đã sớm biết từ tối hôm qua.<br> Cần cổ trắng nõn mịn màng, xương quai xanh mê người, cùng chiếc vòng cổ rực rỡ tạo thành một cảnh tượng mà tất cả đàn ông sẽ không bao giờ quên. Không nghi ngờ gì nữa, vòng cổ rất đẹp, khi đeo trên người Tô Miên, lại đẹp càng thêm đẹp.<br> Trong ấn tượng của Tần Minh Viễn, người vợ này bất luận là ở trước mặt người ngoài hay ở trước mặt anh, cô dường như luôn dịu dàng đến cực điểm, như một người không hề biết phát cáu là gì, luôn nói chuyện nhỏ nhẹ, như thể trên đời này không gì có thể khiến cô tức giận, ngay cả khi giọng điệu anh có ác liệt tàn nhẫn, cô chỉ khẽ mím môi, lộ ra ánh mắt ủy khuất, nhưng cũng rất nhanh tự mình tiêu hóa, trở lại là bộ dáng dịu dàng.<br> Như ngày hôm nay, mang theo vài phần hờn dỗi kèm khí thế hùng hùng hổ hổ, thật sự là lần đầu tiên thấy.<br> Mặc dù giọng điệu không có gì khác trước kia, Tần Minh Viễn cũng đã nhận ra.<br> Lúc có người ngoài, anh luôn cho Tô Miên đủ sự thể diện.<br> Anh im lặng chưa đến ba giây, gật đầu nói: “Đẹp.”<br> Tô Miên bất ngờ thở dài, không lên tiếng, hơi cúi đầu, vẻ mặt đáng thương. Nếu ngày thường, Tần Minh Viễn mà thấy bộ dạng này của cô, nhất định sẽ trực tiếp nói một câu “Có chuyện gì nói thẳng”, nhưng hôm nay có mặt người khác, vợ anh lại có chuyện muốn nói, anh không thể nào nói trắng ra như vậy, đành phải nhẹ giọng, hỏi: “Chuyện gì vậy?”<br> Tô Miên như là bị ủy khuất cực lớn, nhìn anh, nói: “Em sơ ý làm xước sợi dây chuyền mà hôm qua anh bỏ ra ba ngàn bảy trăm vạn tặng em, em còn vốn định đem đi khoe bạn thân, không ngờ giữa đường lại gặp phải sự cố, em bị trượt chân, kết quả, sợi dây chuyền bị xước rồi…”<br> Cô chỉ vào một trong những khối ngọc bích.<br> “Tuy rằng vết xước không rõ lắm, nhưng em càng nhìn càng thấy đau lòng, chồng ơi, phải làm sao giờ?”<br> Tần Minh Viễn nói: “Mang đi sửa.”<br> Tô Miên nói: “Nhưng mà sửa xong sẽ không giống lúc đầu nữa, không đẹp, cũng không thuần túy, đá sapphire vốn dĩ không nên có xíu tì vết nào… vòng cổ của Elizabeth cứ vậy bị hủy hoại trong tay em, chồng ơi, anh biết là em học về trang sức mà, cứ như vậy em không chịu nổi…”<br> Tần Minh Viễn hỏi: “Vậy em muốn làm gì?”<br> Tô Miên lại thở dài, chớp mắt, nhìn anh.<br> Tần Minh Viễn cảm thấy tính cách của Tô Miên đã thay đổi, không còn dịu dàng, ân cần ngoan ngoãn, bắt đầu giống như đại đa số những người phụ nữ phiền toái khác, thích khiến đàn ông đoán xem mình đang nghĩ gì.<br> Tô Miên quá bất thường.<br> Tần Minh Viễn nhíu mày, thản nhiên nhìn cô.<br> Lông mi cô vừa dài vừa mỏng, hơi rủ xuống, tạo ra một mảng bóng lớn dưới mi mắt.<br> Không hiểu sao, anh lại nghĩ tới lúc Tô Miên dịu dàng ngoan ngoãn ở trên giường, cho dù anh có kịch liệt đến cỡ nào, cô chỉ nhắm mắt lại, nhẹ nhàng ngâm nga. Tô Miên khi đó cũng giống với Tô Miên hiện tại, lông mi khẽ run.<br> Tần Minh Viễn kiên nhẫn hơn chút, làm theo ý cô.<br> “Mua cái khác?”<br> Tô Miên lại thở dài: “Là độc nhất vô nhị, không có cái thứ hai.”<br> Sự kiên nhẫn của Tần Minh Viễn bị cạn kiệt.<br> Anh không muốn lãng phí thời gian vào chủ đề này, nói: “Cất nó đi, anh cho người đi mua cái khác cho em, cuối năm còn có một buổi đấu giá về trang sức cổ ở Thượng Hải, anh sẽ nhờ Quý Tiểu Ngạn đưa bản giới thiệu cho em, em thấy cái nào được cứ báo anh, anh mua cho em.”<br> Tô Miên miễn cưỡng nói: “Vũng được, nhưng không cần đưa cho em đâu, em có biết về buổi đấu giá này, trong đó có viên kim cương xanh Sri Lanka em rất thích.”<br> Tần Minh Viễn phân phó Qúy Tiểu Ngạn: “Nhớ kỹ, phải mua bằng được cho phu nhân.”<br> Quý Tiểu Ngạn đáp lại.<br> Tô Miên nói thêm: “Cuối tháng em có một chuyến đi Thượng Hải, nên có thể tự đi đến đó.”<br> Tần Minh Viễn nói: “Cũng được, Tiểu Ngạn cậu ước lượng giá cả rồi chuyển tiền trực tiếp cho phu nhân.”<br> Lâm Linh Nhi lẽ ra phải rời đi khi có Tô Miên ở đây, nhưng chân của cô ta lại giống như bị đóng đinh trên sàn nhà, cứng đờ tại chỗ. Cô ta chỉ muốn biết người có thể chọc mù mắt của mấy con cẩu độc thân trên mạng xã hội bên ngoài sẽ tình cảm như thế nào.<br> Giờ được trông thấy, xuất phát từ giác quan thứ sáu của người phụ nữ của Lâm Linh Nhi.<br> Cô cảm thấy Tô Miên khác với khi tham gia chương trình tạp kĩ, rõ ràng chính là điển hình của một Bạch Liên Hoa chuyên đi dụ dỗ đàn ông tiêu tiền cho mình.<br> Thói quen của Tô Miên, cô ta rất thông thạo, thậm chí vừa rồi cô ta còn sử dụng chúng, tuy nhiên, phản ứng của Tần Minh Viễn lại hoàn toàn khác.<br> Antifan của Tần Minh Viễn đều cho rằng Tô Miên yêu tha thiết anh Viễn, cô ta thì lại thấy ngược lại, sao Tô Miên có thể yêu tha thiết anh Viễn chứ, rõ ràng là thẳng nam sắt thép Tần Minh Viễn vô cùng yêu thương Bạch Liên Hoa Tô Miên!<br> Lâm Linh Nhi muốn chạy.<br> Đúng lúc này, ánh mắt Tô Miên lại dừng trên người cô ta, kinh ngạc nói: “Ồ? Bây giờ em mới phát hiện thì ra trong phòng hóa trang còn có người khác.” Cô đứng lên, mỉm cười đi tới, sợi dây chuyền trên cổ gần như làm mắt Lâm Linh Nhi bị thương, “Cô là nữ chính bộ phim này đúng không? Tôi đã xem qua ảnh poster của cô, oai hùng hiên ngang, tuyệt đối phù hợp với hình tượng nữ chính trong Tư Thế Anh Hùng, rất chờ đợi vào diễn xuất của cô.”<br> Quý Tiểu Ngạn đúng lúc thêm vào một câu: “Phu nhân, cô ấy vội qua tặng canh rừng cho ông chủ, tối nay trời lạnh, Lâm tiểu thư đã chuẩn bị sẵn cho mỗi người một phần canh gừng.”<br> Tô Miên mỉm cười nắm tay cô ấy: “Cô Lâm thật tốt, tôi thay mặt Minh Viễn cảm ơn cô.”<br> “Không… không có gì đâu, bình thường thầy Tần cũng rất chiếu cố tôi.”<br> Quý Tiểu Ngạn còn nói: “Thưa phu nhân, bình thường khi gặp vấn đề khó khăn về kịch bản diễn xuất, Lâm tiểu thư thường đi xin chỉ giáo từ các tiền bối.”<br> Tô Miên nghe thấy, nhưng thật ra là đang ngầm liếc Qúy Tiểu Ngạn một cái, nghĩ thầm, cậu trợ lý mức lương gấp năm lần người thường của đại móng gà quả thực đáng giá, Lâm Linh Nhi còn phải đến để học thêm kinh nghiệm, hết lần này đến lần khác Quý Tiểu Ngạn đều mở miệng giải thích, giải quyết hết mọi vấn đề.<br> Mặc dù lời giải thích này như đánh vào mặt Lâm Linh Nhi, cứ như hận không thể ngay lập tức phân rõ giới hạn với Lâm Linh Nhi.<br> Quý Tiểu Ngạn là trợ lý của Tần Minh Viễn.<br> Ý của cậu ấy cũng chính là ý của Tần Minh Viễn.<br> Tần Minh Viễn không lên tiếng, vẻ mặt u ám nhìn Tô Miên.<br> Trong nháy mắt Lâm Linh Nhi cảm thấy có chút lúng túng, lần đầu tiên phát hiện ra Tần Minh Viễn thế mà lại sợ vợ.<br> Cô ta xấu hổ nói: “Tôi…”<br> Còn chưa kịp nói xong, Tô Miên lại nắm lấy tay cô, thân thiết nói: “Tay cô Lâm sao lại lạnh như vậy chứ? Phụ nữ phải biết giữ ấm thật tốt, nếu không sẽ rất dễ bị cung hàn, cô nhìn xem tóc cô ướt hết rồi này.”<br> Sau lưng Tô Miên là bàn trang điểm, vừa đưa tay ra là có thể lấy được bình canh gừng.<br> Cô trực tiếp cầm lên.<br> “Tới đây uống canh gừng đi.”<br> Tô Miên rót ra một chén, đưa cho Lâm Linh Nhi.<br> Lâm Linh Nhi vội lắc đầu, không nhận: “Không…không cần đâu, chỗ tôi còn nhiều lắm…tôi…”<br> Đẩy qua đẩy lại, trong lúc nhất thời Tô Miên không cầm chắc, Lâm Linh Nhi dùng sức một cái, cái bát trong tay cô lập tức bay lên không trung, canh gừng bắn tung tóe lên mặt Tần Minh Viễn.<br> “Ầm” một tiếng, bình giữ ấm đáp xuống mặt đất.<br> Khung cảnh nhất thời trở nên xấu hổ.<br> Quý Tiểu Ngạn vốn định tiến lên, nhưng nghĩ tới có phu nhân ở đây, cậu đành phải lùi lại.<br> Tô Miên lấy khăn lau mặt cho Tần Minh Viễn.<br> “Chồng ơi, anh có sao không? Không bị thương chứ.”<br> Lâm Linh Nhi luống cuống: “Thầy…Thầy Tần…”<br> Canh gừng trên mặt anh chỉ ấm thôi, không nóng. Anh trực tiếp lấy khăn từ trong tay Tô Miên, lau sạch canh gừng trên mặt, sau đó mở mắt ra, đối với Lâm Linh Nhi hết sức kiềm chế nói: “Tôi không sao, cô về đi.”<br> Lâm Linh Nhi vội vàng đáp ứng.<br> Quý Tiểu Ngạn cũng thức thời lặng lẽ đi ra ngoài, mang luôn cả bình giữ ấm ra ngoài.<br> Phòng hóa trang tức khắc chỉ còn lại Tô Miên và Tần Minh Viễn.<br> Canh gừng dính lên quần áo Tần Minh Viễn, anh vươn tay cởi nút áo, trực tiếp cởi áo ra, cằm một cái áo khoác đơn giản sạch sẽ khác trên giá treo.<br> Anh bình tĩnh nhìn Tô Miên.<br> “Nói đi, lại bày trò quỷ quái gì đây?”<br> Hốc mắt Tô Miên thoáng cái đỏ bừng.<br> “Em bày trò? Tần Minh Viễn, anh có còn lương tâm không? Em thích anh, em yêu anh, quan hệ thông gia của hai nhà Tần Tô, nhà họ Tô em không bì kịp với Tần gia các anh, nhưng anh có cần phải hủy hoại thể diện nhà họ Tô như vậy không? Em không ôm mong đợi gì với anh, nhưng em chỉ hy vọng anh có thể tôn trọng em, tôn trọng Tô gia và tôn trọng hôn nhân giữa chúng ta.”<br> “Anh cứ việc chơi đùa với các sao nữ khác, nhưng đừng khiến cho cả thiên hạ này đều biết, đừng làm hai bên gia đình khó xử.”<br> “Em không quan tâm chuyện riêng tư giữa anh và các sao nữ đó, nhưng em không muốn bất kỳ lời đàm tiếu nào lọt vào tai bà Tần.”<br> “Cô…”<br> Nước mắt Tô Miên rơi không ngừng, cô khóc đến nỗi thở không thông, cuối cùng nói không nên lời.<br> Tần Minh Viễn chỉ cảm thấy đau đầu, nhíu mày, nói: “Cô đang nói cái gì vậy…”<br> Tô Miên chỉ vào anh: “Ở trong đoàn làm phim anh đã làm những gì, trong lòng anh biết rõ, chẳng lẽ chờ tới khi chứng cứ bày ra trước mặt công chúng, để mọi người cười nhạo em thì lúc đó anh mới chịu thừa nhận hả?”<br> Tô Miên tức giận lên y như là một con mèo hoang.<br> Tần Minh Viễn lạnh giọng: “Tô Miên, đừng cố tình gây sự.”<br> Anh nắm lấy ngón tay cô.<br> “Bốp” một tiếng, Tô Miên quăng cho Tần Minh Viễn một cái tát, phẫn nộ nói: “Anh nghĩ rằng bình thường em dịu dàng là có thể tùy tiện bắt nạt em phải không? Anh đã làm gì, cứ đi hỏi người đại diện của Lâm Linh Nhi là biết.”<br> Nói xong, còn không đợi Tần Minh Viễn phản ứng, cô đã lùi lại vài bước, trực tiếp rời đi.<br> Sau khi đi, cô mới nhận ra mình đã mắc sai lầm.<br> … Quên mang áo khoác đi rồi.<br> Nhưng mà vừa mới nhân cơ hội ném cho Tần Minh Viễn một cái tát, nên lúc này không thể quay lại lấy áo khoác. Kỳ thật những lời mà Quý Tiểu Ngạn nói, cô đã biết phần lớn là lời bịa đặt từ người đại diện của Lâm Linh Nhi, nhưng cho dù là bịa đặt, nếu không mượn cơ hội này mà phát huy gây sự với Tần Minh Viễn, sau này sẽ không có cơ hội thứ hai tốt hơn đâu.<br> Suy cho cùng đã kết hôn được một năm, Tần Minh Viễn không có scandal, tác phong cũng minh bạch, sạch sẽ.<br> Tô Miên quay lại chiếc Porsche của mình với tốc độ cực nhanh.<br> Cô mở máy sưởi, báo cáo tin tức cho Đường Từ Từ.<br> “… Cực kỳ hoàn hảo.”<br> “… Đổ canh gừng, tát vào mặt, mắng anh ta một cách cay đắng.”<br> “… Còn kiếm được một viên sapphire Sri Lanka.”<br> “… Không có, không có, không bị hỏng kế hoạch, thử nghĩ xem, tớ thương chồng tớ lắm, một người thùy mị săn sóc biết được chồng mình bên ngoài…, chẳng lẽ tiếp tục giả vờ đáng thương dâng lên lời chúc phúc sao? Hơn hết tớ là con gái của Tô gia, tức giận cũng phải có ý thức. Từ khi kết hôn, tớ đã muốn cho anh ta một cái tát lâu lắm rồi, bây giờ tát được rồi, phải cảm ơn Lâm Linh Nhi.”<br> Đột nhiên, có người gõ cửa kính xe.<br> Tô Miên phát hiện là Quý Tiểu Ngạn.<br> Cô hạ cửa kính xe.<br> Quý Tiểu Ngạn lấy ra một cái áo khoác: “Phu nhân, áo khoác của cô, ông chủ kêu tôi đưa.”<br> Tô Miên sửng sốt.<br> Đại móng gà có máu M đúng không?<br> Cô mới tát anh một cái, anh thậm chí còn không tính toán mà còn đưa quần áo cho cô? "]