["<b><i>Edit: Mặn ca ca.</i></b><br> <b><i>Beta: Cẩm.</i></b><br> Tô Miên trải qua bảy ngày thoải mái.<br> Đại móng gà vội vàng bận đóng phim, hoàn toàn không có thời gian về nhà kiểm tra hay bắt lỗi cô, cũng không có ai vênh mặt, hất hàm, chỉ chỉ trỏ trỏ sai khiến. Một mình cô ở trong biệt thự Tử Đông Hoa Phủ rộng lớn, vô cùng sung sướng, tự tại, không cần quá chú ý đến mọi hành động của mình. <br> Sau khi lên vị trí đề cử, truyện tranh được cập nhật mỗi tuần một lần, tốc độ vẽ của Tô Miên rất nhanh, đương nhiên cũng không làm khó được cô, cô đã sớm thuần thục các thao tác đưa đại móng gà vào bệnh viện bằng đủ các loại phương thức. <br> Vào những thời gian khác, cô thường đi dạo một vòng quanh cửa hàng M&amp;S ở các trung tâm thương mại lớn để tạo cảm giác tồn tại trước mặt công chúng, hoặc là ở nhà thiết kế sản phẩm trang sức mới.<br> Tuy nói cô là người sáng lập nhãn hiệu xa xỉ M&amp;S, nhưng đến cùng thì nó vẫn là sản nghiệp của Tô gia. Cô chỉ là người đứng tên trên danh nghĩa để tăng thêm vẻ đẹp cho bản lý lịch của mình mà thôi. Thế nhưng thỉnh thoảng cô vẫn thiết kế một vài sản phẩm rồi giao cho người bên dưới nghiên cứu, sản xuất, bán tốt hay không cũng không liên quan đến cô, nếu bị lỗ, Tô gia sẽ đập thêm tiền để bù phần lỗ đó.<br> Chuyên ngành cô học là thiết kế trang sức, tốt nghiệp ở Học viên mỹ thuật Paris - một trường mỹ thuật hàng đầu quốc tế. Vì thế cô cũng không phải là một bình hoa, phần lớn các trang sức cô tự tay thiết kế đều bán rất chạy.<br> Chỉ là cô không có hứng thú lắm với việc thiết kế trang sức, nếu lâu lâu không có cha mẹ nhắc nhở, thúc giục thì cô cũng lười thiết kế.<br> Cách đây vài ngày, Sài Tình nữ sĩ đã gọi điên cho cô, nói:<br> \"Miên Miên, đừng quên Lễ Tình Nhân năm sau, bây giờ con có thể suy nghĩ ý tưởng trước cho sản phẩm, Lễ Tình Nhân ngày mai M&amp;S sẽ lấy thiết kế của con là sản phẩm chủ đạo, lấy chủ đề là vĩnh hằng.\"<br> \"Được ạ.\"<br> \"Mẹ đã thấy tin tức trên Weibo rồi, quan hệ của con và đứa nhỏ Minh Viễn này không tồi, đây là một điều khó có được, phải tiếp tục duy trì, đã biết chưa?\"<br> \"Vâng.\"<br> \"Đã kết hôn hơn một năm rồi, con nên cân nhắc đến chuyện mang thai đi.\"<br> \"Vâng, con sẽ suy xét.\"<br> Sau khi cuộc gọi kết thúc, Tô Miên thở phào nhẹ nhõm.<br> Cuộc sống nói chung là một quá trình liên tục phải thỏa hiệp, nếu bạn thỏa hiệp quá nhiều, càng về sau càng chết lặng.<br> Không nói đến việc phải gả cho Tần Minh Viễn, đến việc đọc sách cũng là một thỏa hiệp.<br> Năm 18 tuổi ấy, khi thi đại học kết thúc, cô chỉ kém Trạng Nguyên có hai điểm.<br> Cô đã ghi danh vào đại học cao cấp nhất cả nước, muốn học chuyên ngành sinh vật học. Khi đó, cô trúng tuyển với số điểm khá cao, liền tức tốc về nhà báo tin vui. Nhưng Sài Tình nữ sĩ chỉ liếc nhìn giấy thông báo để trên bàn, rồi mỉm cười nói với cô: \"Miên Miên thật lợi hại, thế nhưng ba mẹ đã có sự lựa chọn tốt hơn cho con rồi.\"<br> Tô Kiến nhàn nhạt nói: \"Đây là sự lựa chọn thích hợp nhất đối với thiên kim Tô gia.\"<br> Sài Tình nữ sĩ nói: \"Đây là trường nghệ thuật quốc tế cao cấp, con đến trường này có thể nhận được giáo dục nghệ thuật tốt nhất. Chờ sau khi tốt nghiệp, công ty nhà mình sẽ giúp con sáng tạo độc lập một nhãn hiệu trang sức. Con sẽ trở thành nhà thiết kế trẻ tuổi ưu tú, đây là con đường tốt nhất mà ba mẹ đã lựa chọn cho con.\"<br> Tô Miên hơi hé miệng: \"Con....\"<br> Tô Kiến nói: \"Thất thần cái gì? Còn không cảm ơn mẹ con? Là mẹ con đã tốn hết công sức suy nghĩ cho tương lai của con đấy.\"<br> Tô Miên còn đang định nói gì đó, cô cúi đầu nhìn đôi bàn tay được nuôi dưỡng bằng sự vinh hoa phú quý, lại nhớ đến những ký ức mơ hồ không rõ trong trí nhớ kia, sau đó vẫn thỏa hiệp.<br> Cô thấp giọng nói: \"Cảm ơn mẹ.\"<br> Sài Tình nữ sĩ che miệng cười khẽ: \"Người một nhà khách khí làm gì.\"<br> Tô Miên vẫn cảm thấy chán nản khi nhớ lại những chuyện trong quá khứ.<br> Cô đơn giản là không muốn nghĩ, mở Wechat ra, nhớ tới hôm nay bạn thân muốn đi câu lạc bộ Ông Lợi Ti tham gia hội đấu giá cao cấp, cô hơi nhấp môi, gửi tin nhắn đến Wechat của Đường Từ Từ.<br> Hầu hết, các cuộc đấu giá cao cấp đều có quy định về trang phục.<br> Đường Từ Từ mua riêng một bộ lệ phục dạ hội để tham gia yến tiệc, đây là nhãn hiệu trong nước, giá khoảng vài nghìn USD. Trước khi khoác lên mình bộ áo lông vũ, cô đã trang điểm một cách tỉ mỉ, bước xuống cầu thang trên đôi giày cao gót tinh tế.<br> Gần như ngay khi xuống dưới lầu, một chiếc Porsche màu trắng đã dừng lại trước mặt cô. <br> Chiếc xe quá quen thuộc.<br> Ngay lập tức, Đường Từ Từ khom lưng mở cửa bên ghế lái phụ ra ngồi vào, vừa thắt dây an toàn vừa nói: \"Bảo bối, may mà cậu tới đúng lúc, bằng không tớ đứng trên đường cái đông lạnh muốn chết. Cậu biết không? Tớ vừa mới nhìn thấy nhiệt độ hôm nay giảm xuống tận âm ba độ đấy! Chân tớ sắp đông cứng rồi. Cậu mặc quần áo mỏng như vậy, làm sao mà chịu được?\"<br> Tô Miên đạp chân ga.<br> \"Một chữ, nhịn.\"<br> Đường Từ Từ than: \"Làm vợ hào môn cũng không dễ ha!\"<br> Vừa quay đầu, lại cẩn thận đánh giá Tô Miên từ trên xuống dưới, nói: \"Đây là lễ phục định chế cao cấp của nhà C sao?\"<br> \"Đẹp không?\"<br> Đường Từ Từ mạnh mẽ gật đầu, nói: \"Đẹp đẹp, bản thân cậu lớn lên đã đẹp, mặc lễ phục này lên càng toát lên vẻ gợi cảm. Mẹ nó, hiện tại tớ mới phát hiện ngực cậu lại lớn như vậy.\"<br> Tô Miên thở dài: \"Thật ra thì trước kia cũng không lớn như vậy, nhưng sau khi kết hôn, tớ liền lớn hơn một chén cơm.\"<br> Đường Từ Từ: \"Lần sau lái xe có thể nói trước cho tớ biết một tiếng.\"<br> Tô Miên: \"Phụ nữ đã kết hôn không cấm khỏi chay mặn, nói như vậy, nhưng kết hôn với đại móng gà cũng không phải quá thiệt thòi. Người khác muốn ngực to phải đi phẫu thuật nhìn còn không được tự nhiên, bàn tay của đại móng gà lại lớn... Nếu tương lai tớ và anh ta ly hôn, tớ nhất định sẽ khuyên anh ta bỏ việc diễn xuất, nên đến thẩm mỹ viện làm nhân viên nâng ngực, đảm bảo mỗi ngày kiếm được rất nhiều tiền.\"<br> Sau khi dừng xe, Tô Miên còn nói: \"Sắp tới rồi, Từ Từ, cậu đưa cho tớ áo khoác và giày cao gót ở ghế sau xe.\"<br> Đường Từ Từ mò ra đằng sau lấy, nói: \"Mới à?\"<br> Tôn Miên gật đầu, nói: \"Đúng vậy, mới. Tớ vừa mua nó trong một cửa hàng quần áo với giá mấy vạn, vừa vặn phù hợp với lễ phục hôm nay.\" Porsche dừng lại gara dưới tầng hầm, Tô Miên cởi dép, đổi sang đi đôi giày cao gót sáng bóng, rồi mặc thêm áo khoác, kéo tay Đường Từ Từ vào thang máy lên câu lạc bộ.<br> Câu lạc bộ nằm trên tầng cao nhất.<br> Đường Từ Từ nói: \"Tớ đã hỏi qua, trong câu lạc bộ đều là hội viên cao cấp, phóng viên truyền thông không vào được, hơn nữa trước khi vào hội đấu giá yêu cầu phải nộp các thiết bị quay chụp, cũng không được mang di động vào.\"<br> Tô Miên nghe xong, cũng thấy hơi yên tâm.<br> \"Không có phóng viên cũng tốt, cũng không cần phải sắm vai Tần phu nhân.\"<br> Cửa thang máy chậm rãi mở ra.<br> Tô Miên đưa thư mời.<br> Người phục vụ ân cần cởi áo khoác cho Tô Miên, rồi dẫn hai người đến hàng ghế đầu theo thư mời trong sảnh câu lạc bộ. Sau khi Tô Miên ngồi xuống, Đường Từ Từ lập tức mở sổ tay xem đồ vật được đấu giá, cô chỉ vào vòng cổ đời Elizabeth, nói: \"Cậu xem cậu xem, trước đấy vòng cổ tớ nói tới là cái này, không ngờ hôm nay lại có thể nhìn thấy vật thật ở khoảng cách gần như vậy!\"<br> Đường Từ Từ cúi đầu nhìn lại vài lần.<br> \"... Giá quy định là một ngàn vạn.\"<br> Tô Miên và Đường Từ Từ quen nhau trong thời gian học đại học, hai người là bạn cùng phòng, cùng học chuyên ngành thiết kế trang sức. Nhưng khi Đường Từ Từ tốt nghiệp về nước cô lại đi làm Thiết kế mỹ thuật điện ảnh và truyền hình.<br> Tô Miên liếc nhìn, cũng cảm thấy có chút kinh diễm.<br> Sau mấy trăm năm, chuỗi vòng cổ đính kim cương vẫn lộng lẫy, sáng ngời như cũ.<br> Cô xem đến mức xuất thần.<br> Ngay lúc này, bỗng nhiên Đường Từ Từ vỗ vào tay cô, thấp giọng nói: \"Miên Miên! Đó không phải chồng cậu sao?\"<br> Nghe vậy, Tô Miên ngẩng đầu nhìn một cái, người đang đứng nói chuyện trước cửa đại sảnh nhìn có chút quen thuộc. "]