["<i><b>Edit + Beta: Bbeo.</b></i><br> Trầm mặc chừng nửa phút, Tề Phong rốt cuộc cũng nghe thấy giọng nói của ông chủ.<br> “Phu nhân đang làm gì?”<br> “Phu nhân đang lặn cùng Đường tiểu thư.”<br> “Ảnh chụp.”<br> Sau khi Tần Minh Viễn và Tô Miên kết hôn Tề Phong mới bắt đầu đi theo cô, đến nay đã hơn một năm rồi. Công việc này của anh ta có thể nói là khá thoải mái, cuộc sống của Tần phu nhân rất đơn giản và nhàm chán, chỉ có một người bạn thân là Đường tiểu thư, cô cũng không thích tham gia các buổi party yến hội như những vị phu nhân khác, là một người điềm đạm nho nhã. Hơn nữa anh ta cũng nhìn ra được, Tần Minh Viễn không hề quan tâm đến vợ của mình giống như trên mạng vẫn hay đồn đãi, anh ta đi theo phu nhân đã hơn một năm, số lần Tần Minh Viễn hỏi về hành tung của bà Tần có thể đếm trên đầu ngón tay.<br> Cho nên, lúc nghe được hai chữ “ảnh chụp”, cả người có chút mông lung.<br> Sau một lúc lâu, anh ta mới hỏi lại một câu: “Là hình chụp của phu nhân phải không ạ?”<br> Giọng ông chủ ngừng lại, dường như ý thức được điều gì đó, giọng điệu khôi phục lại vẻ khiêm tốn giống như trước đây, lại hỏi: “Khi nào cô ấy trở lại?”<br> Tề Phong nói: “Tôi đã nộp đơn xin đường băng vào đêm ba mươi.”<br> Tần Minh Viễn ngừng lại một chút: “Dassault Falcon 7X?”<br> Tề Phong: “Vâng, phu nhân đi bằng máy bay tư nhân.”<br> Âm thanh phía bên kia của Tần Minh Viễn lại ngừng lại, nói: “…. cậu trực tiếp gửi hình qua wechat là được, vào thời điểm này năm ngoái chính quyền của Maldives rất hỗn loạn, mặc dù bây giờ đã lắng lại, nhưng vẫn nên cẩn thận thì hơn, mấy ngày này nhớ chú ý đến sự an toàn của phu nhân.”<br> “Vâng, ông chủ.”<br> Chênh lệch thời gian giữa Maldives và Bắc Kinh là ba giờ đồng hồ.<br> Mặc dù ở đây hiện tại đã gần tám giờ hơn, nhưng lại nằm trong vùng nhiệt đới, một năm bốn mùa đều là mùa hè, bầu trời vẫn còn ánh nắng chiều tà. Tề Phong nghĩ nghĩ một lúc, mới lấy điện thoại ra chụp Tô Miên một tấm.<br> Đúng lúc Tô Miên đang mệt mỏi vì vừa lặn xong, từ trong nước bước ra, leo lên cầu thang của cabin để trở lại sân thượng, ngửa đầu nhìn bầu trời đêm.<br> Tề Phong cảm thấy góc độ này không tồi, liền gửi cho Tần Minh Viễn.<br> Tần Minh Viễn đang ngồi trên bộ sofa trong phòng ngủ.<br> Vào thời điểm này trước đây, bất cứ khi nào anh trở về nhà, Tô Miên hoặc là đang tắm hoặc là đang nằm trên giường, chỉ cần anh ngoắc tay một cái, cô sẽ nhu thuận bước đến, gọi một tiếng “chồng”, trong mắt chứa đầy sự yêu thương và dịu dàng.<br> Điện thoại rung lên.<br> Tề Phong gửi đến một bức hình.<br> Anh định thần lại, bấm vào.<br> Tô Miên đang nhìn lên bầu trời đêm.<br> Ngay cả trong bóng tối, làn da cô vẫn trắng đến phát sáng như cũ, có lẽ là vừa mới lặn nên cả người cô có chút uể oải, sắc mặt hơi đờ đẫn, lọn tóc ẩm ướt xõa trên vai.<br> Sau mấy tiếng đồng hồ đấu tranh nội tâm, cuối cùng Tần Minh Viễn cũng quyết định cho Tô Miên một cái bậc thang, ai mà ngờ về tới nhà thì trống trơn, cứ nghĩ cô sẽ cô đơn trong ngày Giáng Sinh mà tủi thân khóc thầm, nhưng cũng thật bất ngờ, sự không hài lòng của anh về kì nghỉ trên đảo của Tô Miên và bạn thân đã biến mất.<br> Xem ra cũng không phải là vui vẻ đi nghỉ phép, chẳng qua chỉ là thay đổi địa điểm để buồn bã ủy khuất tiếp thôi.<br> Mẹ của anh là bà Lư Tuệ Mẫn vừa cãi nhau với bố anh, hai giờ sau liền ngồi trên khoang hạng nhất bay tới Paris, chưa đầy mười tiếng đồng hồ, bà buồn bã đi mua sắm trong các cửa hàng hàng hiệu sang chảnh trên đại lộ&nbsp;Champs Elysées.<br> Cách phụ nữ giải tỏa nổi buồn nói chung đều khá giống nhau.<br> Trời đã tối lắm rồi, Tần Minh Viễn không quay về căn hộ Trần Tây nữa, mà định ở lại Tử Đông Hoa Phủ.<br> Bận rộn cả ngày khiến Tần Minh Viễn không có thời gian suy nghĩ nhiều, vừa nằm lên giường không bao lâu đã ngủ rồi. Tỉnh dậy vào ngày hôm sau, do đồng hồ báo thức đánh thức anh.<br> Anh duỗi tay ra khỏi chăn, vừa nhắm mắt vừa tắt báo thức.<br> Xộc lên mũi là một mùi hương quen thuộc.<br> Anh cũng không biết rõ là mùi hương gì, có lẽ là mùi sữa dưỡng thể và sữa tắm hòa vào nhau tạo thành mùi hương cơ thể của Tô Miên, mỗi lần anh trở lại Tử Đông Hoa Phủ, bước chân vào cửa anh luôn ngửi thấy mùi thơm thoang thoảng này đầu tiên, khi ôm Tô Miên trong lòng, mùi hương sẽ càng say mê, theo năm tháng, gần như anh có thể nhận ra đây là mùi của Tô Miên.<br> Ban đầu thì cảm thấy mùi hơi nồng, nhưng lâu dần lại thành quen.<br> Anh còn chưa tỉnh hẳn, đưa tay lần mò chỗ bên cạnh, sờ soạng vào khoảng trống một hồi, ý thức mới dần dần tỉnh táo.<br> Đúng rồi, bà Tần đang đón Giáng Sinh ở Maldives.<br> Anh liếc nhìn điện thoại.<br> Tô Miên vẫn không nhắn tin cho anh.<br> Anh chậm rãi từ trên giường ngồi dậy, nhìn một vòng quanh phòng tân hôn của mình.<br> Mỗi lần anh trở về, phần lớn đều đã nửa đêm, trong phòng bật ngọn đèn mờ, sáng sớm thức dậy liền vội vàng rời đi, căn bản chưa từng cẩn thận nhìn kỹ.<br> Bây giờ nhìn mới phát hiện phong cách phòng ngủ rất ấm áp, thật phù hợp với khí chất của bà Tần.<br> Tần Minh Viễn lại nhìn vào điện thoại.<br> Vẫn không có tin nhắn.<br> Đảo mắt suy nghĩ, bây giờ Maldives mới ba giờ, không có khả năng cô sẽ gửi tin nhắn cho anh.<br> Tần Minh Viễn dọn dẹp sơ sơ.<br> Quý Tiểu Ngạn đưa anh đến thẳng trường quay.<br> Bởi vì năm nay Tần Minh Viễn phải tham gia buổi tiệc đêm giao thừa, thời gian quay phim buổi tối cũng bị chưng dụng, mấy ngày nay anh đều phải quay đến tối khuya. Tư Thế Anh Hùng là bộ phim truyền hình thiên về nam chính, đất diễn của nam chính nhiều hơn so với nữ chính hẳn một nửa, bởi vậy lịch trình quay phim mỗi ngày của Tần Minh Viễn đều rất nặng, quay xong mấy cảnh diễn đêm, thời gian lại như bọt biển trôi qua.<br> Hơn nửa ngày, Tần Minh Viễn mới có thời gian ăn trưa, anh lật xem điện thoại.<br> Quý Tiểu Ngạn phát hiện rõ ràng sắc mặt ông chủ trở nên lạnh hẳn.<br> Quý Tiểu Ngạn dè dặt hỏi: “Đồ ăn hôm nay không ngon sao?”<br> Tần Minh Viễn nói: “Tiểu Ngạn, lấy cho tôi một ly nước ấm.”<br> Quý Tiểu Ngạn đáp lại, nhanh chóng đem nước ấm tới, lại thấy ông chủ đang trò chuyện với Tề Phong trên wechat, đều là tin nhắn của Tề Phong, khóe mắt cậu vội vàng lướt qua, toàn bộ đều là ảnh của phu nhân.<br> Hôm qua Tề Phong mới phát hiện ra một manh mối là ông chủ rất quan tâm đến phu nhân, nên hôm nay anh ta liền cực kì tích cực làm nhiếp ảnh gia cho Tô Miên, gửi cho ông chủ mỗi tiếng hai tấm hình về lịch trình của phu nhân.<br> Tần phu nhân dậy lúc bảy giờ, ăn sáng nhẹ; tám giờ hai mươi, đi dạo với Đường tiểu thư. Khoảng chín giờ, ngồi ca nô rời đảo, đến cửa hàng miễn thuế gần nhất mua sắm; tầm mười giờ, cô được nhân viên cửa hàng nhận ra, hai người hòa nhã mỉm cười chụp chung một tấm hình; mười hai giờ, ăn trưa ở nhà hàng Michelin; hai giờ chiều về lại đảo, chơi các trò chơi dưới nước; tầm ba giờ, đi spa.<br> Trong hình Tô Miên đều mỉm cười, chút xíu buồn bã cũng không có.<br> Và điện thoại của anh vẫn không nhận được một tin nhắn hỏi thăm nào từ Tô Miên.<br> Tần Minh Viễn khí áp trầm thấp ăn hết bữa cơm.<br> Trong lòng Quý Tiểu Ngạn kinh sợ.<br> Bỗng nhiên, Quý Tiểu Ngạn thấy ông chủ nhà mình cúi đầu xuống, mở giao diện wechat của phu nhân ra.<br> Tô Miên ở Maldivas đúng là quá tự do tự tại, mặc dù ở phía xa xa vẫn có Tề Phong đi theo, cô không thể đắc ý quên hình [1], nhưng chỉ cần không có đại móng gà, cô cũng có thể thả lỏng ra chút.<br> <i>[1] Đắc ý quên hình: vì đắc ý mà quên đi dáng vẻ vốn có của mình.</i><br> Ánh sáng mặt trời, bãi cát, nước biển trong vắt.<br> Vào buổi chiều, dưới sự dẫn dắt của người hướng dẫn, cô lặn xuống dưới, nhẹ nhàng vuốt ve lưng cá mập.<br> Người hướng dẫn chụp một bức hình lưu niệm cho cô.<br> Đường Từ Từ nằm trên ván nổi trong hồ bơi riêng ở cabin, tay nghịch điện thoại, nói: “Một ngày hạnh phúc như thế mà trôi qua quá nhanh, còn vài ngày nữa lag kết thúc kì nghỉ rồi, lại phải bắt đầu vào đoàn phim. Cái đoàn phim lần trước cũng không phải có mình tớ, mặc dù tớ chỉ là giám đốc mỹ thuật, nhưng cái gì cũng bắt tớ quản, tìm không thấy đạo cụ cũng tìm tớ hỏi.”<br> “Cho nên mới có một khối người đến Maldives, thả lỏng thả lỏng.”<br> Đường Từ Từ bắn cho Tô Miên một trái tim siêu bự: “Yêu cậu! Bảo bối! Cũng yêu luôn túi xách!”<br> Tô Miên nói: “Chuyện nhỏ thôi, tất cả đều là tiền của đại móng gà, dùng tiền của đại móng gà đãi bạn thân vui vẻ, giúp bạn thân thả lỏng tinh thần, nhìn thế nào cũng thấy có lời…”<br> Tô Miên lấy điện thoại ra xem hình, chiêm ngưỡng những bức ảnh đẹp mới chụp hôm nay, xem đi xem lại, vẫn cứ thích cái tấm hình sờ cá mập kia nhất.<br> Đột nhiên, điện thoại rung lên, một tin nhắn wechat được gửi tới.<br> Cô liếc nhìn, xém chút nữa không cầm chắc điện thoại.<br> Tô Miên: “…. Sắp chết rồi, đại móng gà chủ động gửi tin nhắn cho tớ.”<br> Đường Từ Từ: “Mau xem, đại móng gà gửi cái gì vậy!”<br> Tô Miên bấm vào.<br> [Chồng: Ở Madai?]<br> Đường Từ Từ: “Gửi cái gì?”<br> Tô Miên nói: “Hỏi là tớ&nbsp; đang ở Madai đúng không… tớ đang chậm rãi vẽ một vạn dấu hỏi chấm trong đầu. Chồng của tớ tự nhiên lại chủ động gửi tin nhắn cho tớ. Chẳng lẽ anh ta thật sự có máu M sao? Chẳng lẽ cái tát kia thật sự khơi dậy bản chất của anh ta rồi?”<br> Đường Từ Từ tò mò hỏi: “Cậu nhắn lại gì vậy?”<br> Cô ấy xuống nước, bơi đến mép bể bơi, ló đầu lên, thấy Tô Miên trả lời~~<br> [Miên Miên: Vâng!]<br> Đường Từ Từ nhìn tin nhắn của Tần Minh Viễn, nói: “Khó trách Tần Minh Viễn không nhìn thấu được diễn xuất của cậu, hoàn toàn tỉ mỉ.”<br> Tô Miên nói: “Tất nhiên rồi.”<br> Nói xong, Tô Miên đợi khoảng tầm nửa tiếng sau, Tần Minh Viễn cũng không trả lời lại, cô dứt khoát đặt điện thoại sang một bên: “Não của đại móng gà chắc là bị co giật rồi, mặc kệ đi, chúng ta nên nghĩ xem tối nay ăn gì, nghe nói đầu bếp ở đây nấu món tôm hùm là hạng nhất.”<br> Công việc của Tần Minh Viễn kết thúc cũng đã gần hai giờ sáng.<br> Lúc anh cầm điện thoại lên, Tề Phong lần lượt gửi cho anh mười tin nhắn, tất cả đều là những hình ảnh độc thân vui vẻ của Tô Miên. Tô Miên cũng nhắn lại cho anh.<br> Anh nhìn thấy hai chữ cộng thêm một dấu chấm câu, trong lòng khá là đắc ý, nhưng đến ngày hôm sau vẫn không nhận được lời chào quen thuộc của Tô Miên, thay vào đó Tề Phong lại gửi đến hinh ảnh cuộc nghỉ phép vui vẻ của Tô Miên.<br> Tần Minh Viễn nhắm mắt lại, xoa xoa lông mày nhíu chặt, một lát sau mở mắt ra, trong mắt hiện đầy sự bất mãn.<br> Anh lại mở giao diện chat với Tô Miên ra.<br> Đang ăn cơm trưa, Tô Miên lại nhận được tin nhắn của chồng, cô ngạc nhiên nói: “Từ Từ, Tần Minh Viễn lại gửi tin nhắn cho tớ này, để tớ xem xem anh ta gửi cái gì…”<br> [Chồng: Tiện đường ghé Paris mua cho mẹ cái túi này.]<br> Đường Từ Từ hỏi: “Nhắn cái gì vậy?”<br> Tô Miên trầm mặc, nói: “Đồ thần kinh! Madai sang Paris mà tiện đường? Máy bay đi một mạch cũng phải tám tiếng! Một nơi ở Châu Á, một nơi ở Châu Âu, thuận đường nào? Tự nhiên lại bảo tớ tiện đường đi mua túi cho mẹ chồng!”<br> Đường Từ Từ nói: “Túi này ở Dubai có không?”<br> Tô Miên: “Cái túi giới hạn này bị người trong nước cướp sạch rồi, chỉ còn Paris là có. Hôm qua tớ mới đăng ký đường hàng không bay về Bắc Kinh. Đại móng gà rõ ràng là muốn gây sự!”<br> Đường Từ Từ nói: “Hả? vậy tối nay chúng ta bay qua Paris hả?”<br> Tô Miên cười lạnh một tiếng: “Đại móng gà đúng là quá coi thường năng lực mua sắm của phụ nữ, tớ sẽ không đi Paris…”<br> Đường Từ Từ: “Không mua túi ư?”<br> Tô Miên mỉm cười: “Có đại lý thu mua.” "]