["<i><b>Edit: ChiiChoo.</b></i><br> <i><b>Beta: Cẩm.</b></i><br> <i>Đủ 80 vote đăng chương mới (ฅ⁍̴̀◊⁍̴́)و ̑̑</i><br> Cái ôm của Tần Minh Viễn cực kỳ ấm áp.<br> Mùi dầu thoang thoảng, khiến cho Tô Miên nhớ đến cái ôm của bà khi còn nhỏ, thân thiết và quen thuộc.<br> Mười tám chiêu trò mà cô chuẩn bị cho đêm nay lại không dùng đến.<br> Hai đêm nay cô đều ngủ không ngon giấc, cộng thêm sự mệt mỏi do bà dì đến, vừa nhắm mắt là đã ngủ luôn, đến khi tỉnh dậy đã là 10 giờ sáng hôm sau, Tần Minh Viễn bên cạnh đã không còn ở đây.<br> Cô từ từ ngồi dậy, cảm thấy hơi xấu hổ.<br> Cô vốn tưởng rằng sau khi đại móng gà bị cô đánh một trận, sẽ đi đến phòng khác ngủ.<br> Nhưng mà anh không đi.<br> Thậm chí là sau khi thoa dầu xong, còn tiếp tục ôm cô ngủ, cũng không đánh thức hay mắng cô một trận. Anh cũng không có bất kì một hành động quá đáng nào, mà ngược lại cô mới là người có hành động quá đáng.<br> Lúc này, điện thoại của cô vang lên.<br> Là điện thoại của Đới Văn.<br> “Phu nhân, ông chủ bảo tôi đến kiểm tra sức khỏe cho cô, chúng tôi đã đến Tử Đông Hoa Phủ.”<br> “Ồ... Được, phiền bác sĩ chờ tôi mười phút.”<br> Tô Miên nhanh chóng rửa mặt thay quần áo.<br> Mười phút sau, cô mở cửa cho Đới Văn vào.<br> Đới Văn kiểm tra đơn giản cho cô, rồi hỏi vài vấn đề, cuối cùng cảm thấy Tô Miên dạo này tâm trạng không ổn định, dẫn tới suy nhược thần kinh làm cho đêm mơ nhiều, nên kê cho cô ít thuốc Oryzanol và vitamin b1.<br> Sau khi Đới Văn đi rồi, Tô Miên càng thêm xấu hổ.<br> … Cô đối xử như vậy với đại móng gà, đại móng gà không những không so đo những hiềm khích trước đây mà còn kêu Đới Văn đến khám cho cô?<br> … Vì sao?<br> Tô Miên lại thử nhắn tin trên Wechat cho Tần Minh Viễn.<br> [Miên Miên: Chồng, bác sĩ Đới vừa mới đến đây, nói có thể gần đây em bị suy nhược thần kinh, nên đêm mới mơ nhiều. Có phải nửa đêm em gặp ác mộng dọa đến anh rồi không?]<br> [Chồng: Ồn muốn chết.]<br> [Miên Miên: Vậy chẳng phải anh ngủ không ngon sao? Tối nay anh có trở về không?]<br> Tô Miên sợ Tần Minh Viễn lại nhắn chữ “về”, đánh đòn phủ đầu nhắn WeChat tiếp.<br> [Miên Miên: Chồng, hay là anh đừng về nữa, em sợ quấy rầy anh ngủ, mỗi ngày anh đều phải quay phim vất vả, buổi tối lại không được ngủ ngon, qua thời gian dài sẽ dễ bị bệnh. Chờ đến khi em hết bệnh rồi về cũng được.]<br> Tần Minh Viễn không trả lời tin nhắn của cô.<br> Tô Miên chờ đến giữa trưa, Tần Minh Viễn cũng không trả lời lại.<br> Tô Miên cũng không thấy kì lạ, dù sao đại móng gà cũng là một người vui buồn thất thường, kết hôn đã hơn một năm, cô cũng đã quen được tính của anh.<br> Mà nghĩ kĩ lại, hơn một năm nay đại móng gà cũng không phải là chưa từng có hành động ấm áp, nhưng thường thường cử chỉ ấm áp cũng chỉ trong vài ngày, anh sẽ trở lại hình dáng ban đầu, thậm chí còn xấu xa lạnh lùng hơn trước.<br> Đám cưới của cô và Tần Minh Viễn được tổ chức cực kỳ long trọng.<br> Là một cô dâu, cô phải duy trì nụ cười cả ngày đến mức đơ cứng lại. Khi trở về phòng cưới của hai người, lúc cô cởi váy cưới ra kỳ thật có hơi lúng túng.<br> … Không biết phải đối mặt với người chồng xa lạ này như nào.<br> Thật ra cô và Tần Minh Viễn không quen nhau cho lắm, chẳng qua cũng chỉ mới chỉ gặp vài lần, nhưng liên hôn thương nghiệp phần lớn đều như vậy.<br> Cô nghĩ, Tần Minh Viễn không yêu cô cũng không sao, nếu cô đã lấy anh, sẽ nghiêm túc làm tròn bổn phận của một người vợ, chỉ cần giữ mối quan hệ tốt giữa hai nhà.<br> Cô biết từ tận đáy lòng Tần Minh Viễn không chấp nhận loại hôn nhân sắp đặt này, nhưng lại bị ông nội Tần ép buộc phải lấy cô.<br> Vào ngày cưới, trước mặt mọi người, anh phát huy kĩ thuật diễn cấp ảnh đế của mình, tôn trọng cô như khách, chẳng khác gì một đôi vợ chồng mới cưới đang yêu. Đám cưới kết thúc, lúc phòng cưới chỉ còn hai người bọn họ, anh mới gỡ bỏ mặt nạ dối trá bên ngoài, lạnh lùng nói với cô: “Từ đáy lòng tôi không hề chấp nhận cuộc hôn nhân này, ở bên ngoài tôi có thể cho cô đủ tình cảm, còn về những chuyện khác cô đừng kỳ vọng quá mức.”<br> Cô hơi thất vọng nói.<br> “Tôi hiểu.”<br> Ngay lúc đó trái tim cô thực sự lại rất vui.<br> … Bản thân cô cũng từng sợ sống chung lâu sẽ dễ sinh ra tình cảm, chờ sau khi trả ơn xong sẽ không dễ cắt đứt, nhưng lúc ấy nghe Tần Minh Viễn nói như vậy, cô cũng yên tâm, hai người đều không ủng hộ từ đáy lòng.<br> Cho nên cô chỉ cần làm thật tốt yêu cầu trả ơn, diễn thật tốt vai bà Tần yêu Tần Minh Viễn là được.<br> Nhưng mà, không nghĩ tới là, vốn tưởng rằng đây là một cuộc hôn nhân nhàn hạ, trên thực tế lại có chút gian nan.<br> Tần Minh Viễn người này thật sự quá khó hầu hạ.<br> Bề ngoài thì anh cho cô đầy đủ sự tôn trọng, nhưng trong lòng lại bắt bẻ cô, còn luôn kiếm chuyện với cô.<br> Ví dụ như chuyện ăn cơm.<br> Lần đầu tiên nấu mì cho anh, anh lại kén cá chọn canh, lúc thì ghét mì trắng có hàm lượng calo quá cao, lúc thì lại không thích cho nhiều muối, một lúc sau thì lại thấy quá nhiều dầu mỡ.<br> Khi anh ấy ăn cực kỳ bắt bẻ, chỉ cần không hài lòng sẽ phải làm lại.<br> Cô duy trì thiết lập người vợ dịu dàng yêu thương chồng của bản thân, trong hai tiếng ngắn ngủi đã phải nấu mì sợi đến sáu lần. Nấu đến lần cuối cùng, cô thậm chí còn muốn đổ cả nồi nước sôi lên đầu anh.<br> Cô tức đến mức không chịu nổi, nhưng cuối cùng cô vẫn nhịn được.<br> Về sau còn rất nhiều chuyện bắt bẻ như vậy, tất cả đều xảy ra trong mấy tháng đầu kết hôn. Về sau Tần Minh Viễn bận đóng phim, cũng ít khi trở về. Lần đầu tiên bọn họ xảy ra quan hệ, là vào tháng thứ sáu sau khi kết hôn.<br> Tần gia sắp xếp cho cô và đại móng gà cùng tham gia gameshow Vợ chồng yêu đương.<br> Tình yêu của cô dành cho Tần Minh Viễn trong tiết mục đã đả động đến các fan, dường như cũng mơ hồ đả động Tần Minh Viễn. Anh cũng không bắt bẻ cô nữa, số lần kiếm chuyện cũng ít, nhưng mà lại bắt đầu vui buồn thất thường.<br> Sau khi thu hình xong gameshow, tổ tiết mục đã tổ chức một bữa tiệc kỉ niệm với nhau.<br> Tần Minh Viễn uống một chút rượu trong bữa tiệc, buổi tối hai người trở về Tử Đông Hoa Phủ, bước chân anh có hơi loạng choạng, không cẩn thận bị đập đầu gối, cô cầm hộp thuốc ra, ngồi xuống dùng cồn khử trùng cho anh, cuối cùng lúc lấy băng keo cá nhân dán vết thương lại, Tần Minh Viễn đột nhiên gọi cô là “Bà Tần”, sau đó hôn cô.<br> Lúc đấy cả người cô đều sững sờ.<br> Không biết có phải nghĩa vụ của bà Tần đã khắc sâu trong lòng không, cô chỉ hơi chống cự lại vài giây rồi từ bỏ, chấp nhận sự đụng chạm thân thể của Tần Minh Viễn.<br> Chuyện gì xảy ra sau đó cứ thuận theo tự nhiên.<br> Ngày hôm sau tỉnh lại, Tần Minh Viễn đã biến mất, mấy ngày sau cũng không xuất hiện. Cô hỏi Quý Tiểu Ngạn, mới biết Tần Minh Viễn nhận vai diễn ở nước ngoài, nên đã đi nước ngoài.<br> Phải nửa tháng sau mới về nước.<br> Cô đến sân bay đón anh.<br> Thái độ anh ngày hôm đấy có hơi kỳ lạ, cô không thể hiểu được. Đúng lúc đấy ông nội Tần lại gọi bọn họ về ăn cơm, ăn cơm xong, anh lại bắt đầu lạnh lùng.<br> Trong một hai tháng sau, số lần anh trở về ít đến mức có thể đếm trên đầu ngón tay.<br> Mỗi lần trở về cả người đều là mùi rượu.<br> Hai người cũng tự nhiên mở ra hình thức nấu nướng.<br> Sau đó anh cũng không còn uống rượu nữa.<br> Một tháng trở về nhiều nhất là tầm một hai lần hoặc ba bốn lần, số lần trở về nhiều nhất là lần cô bị bệnh phụ khoa. Cô thật sự không biết anh suy nghĩ gì, chỉ biết cuộc hôn nhân này, Tần Minh Viễn giận chó đánh mèo đẩy sự bất mãn ông nội Tần sang cho cô.<br> Tô Miên nghĩ lại liền cảm thấy không vui.<br> Cô nhắn tin cho Quý Tiểu Ngạn, hỏi lịch trình hôm nay của Tần Minh Viễn.<br> Quý Tiểu Ngạn đối xử với cô rất nhiệt tình.<br> Cô đoán nguyên nhân là do uống quá nhiều nước canh của mình. Mỗi lần đều hỏi gì đáp nấy, không giấu giếm.<br> Quý Tiểu Ngạn nhanh chóng trả lời, nói rằng bởi vì sự cố phát sóng, đoàn phim gấp rút đuổi theo tiến độ, có khả năng sẽ rút lại thời gian dự kiến trước đó xuống còn một nửa, tuần sau còn phải đến nơi khác lấy cảnh để quay.<br> Tô Miên nhìn thấy tin nhắn này, như trút được gánh nặng, vui vẻ đến thư phòng làm bản thảo.<br> Có lẽ là nhớ đến chuyện trước đây, Tô Miên tức giận, nhấc tay cầm bút vẽ lên, khí thế hừng hực làm bản thảo trong ba ngày, viết lên hai từ mới nhất.<br> Khi Koduck nhận được bản thảo cảm động đến mức muốn quỳ xuống trước Kẹo Bông Gòn, xem xong bản cập nhật, càng muốn quỳ xuống.<br> [Koduck: Yên lặng, tại sao cô có thể nghĩ ra được cách gây bị thương trâu bò như vậy! Ha ha ha ha ha ha con thỏ! Tôi phải có bóng mà tâm lý về thỏ!]<br> [Koduck: Còn có mì phù hoa nữa ha ha ha ha ha.]<br> [Kẹo Bông Gòn: Có thể đó là một loại tài năng…]<br> [Koduck: Rất tốt, tiếp tục duy trì! Hiện tại điểm cuốn hút nhất trong truyện tranh của cô là cách thức bị thương! Mọi người đều tò mò xem còn những phương thức bị thương kỳ lạ nào, cảm giác giống như mì tôm vậy. Cô đã bao giờ xem bộ anime về nhà vua chưa? Còn có cả phim Mỗi ngày đều giả chết, càng cường điệu lại càng gây tò mò, càng có thể khiến mọi người theo đuổi. Chúng ta phải hiểu rõ rằng, không cần phải có một chiều sâu nhất định, chỉ cần tác phẩm có đủ cái lạ và gây cười, còn có thể tạo sự ấm áp trong cuộc sống hàng ngày là ok.]<br> Vào thứ ba, truyện tranh được cập nhật.<br> Lục Huy được bí mật đưa vào bệnh viện, được bác sĩ băng bó và cầm máu.<br> Ôn Tố chăm sóc chồng rất chu đáo trong bệnh viện.<br> Lục Huy cảm nhận được sự dịu dàng của người vợ, dặn dò người đại diện đưa cho cô ấy một con thỏ làm thú cưng.<br> Lục Huy nằm trên giường bệnh, dang rộng hai chân, giữa hai chân buộc một đống băng trắng.<br> Lục Huy: “Thích không?”<br> Ôn Tố: “Thích.”<br> Vừa nói, Lục Huy ra hiệu Ôn Tố đem con thỏ nhốt vào trong lồng.<br> Ôn Tố mang cái lồng sắt qua.<br> Lục Huy: “Con thỏ rất ngoan, giống em.”<br> Vừa nói anh ta vừa đưa tay vào.<br> Con thỏ là thỏ trắng đã trưởng thành, hàm răng cực kì sắc nhọn.<br> Móng vuốt trước cào lên, mở miệng ra, cắn vào ngón tay Lục Huy.<br> Lục Huy rút tay lại.<br> Con thỏ càng dùng sức.<br> Sau đó, ngón tay bị đứt.<br> Bình luận phía dưới truyện tranh là một tràng ha ha ha ha ha ha ha ha.<br> [Ha ha ha ha ha ha ha buồn cười chết tôi mất, cuối cùng tôi cũng biết thế nào là hiện trường sống động.]<br> [Chỉ có một mình tôi cảm thấy Lục cặn bã và Ôn Tố rất ngọt ngào sao? Lục cặn bã còn biết tặng cho Ôn Tố một con thỏ đáng yêu!]<br> [Dễ thương sao? Rõ ràng là rất hung dữ ha ha ha ha ha!]<br> [Nhắc nhở thân thiện, răng cửa của thỏ bởi vì hay gặm cỏ và gỗ nên cực kì sắc bén, vào lúc nó đói không nên để ngón tay tới gần, cháu gái nhà tôi lúc ba tuổi đã từng bị con thỏ cắn đứt ngón trỏ.]<br> [Có thể Lục Huy cũng không nghĩ rằng con thỏ không những không ngoan ngoãn, mà vợ anh cũng không yêu anh. Một câu nói hai ý nghĩa a ha ha ha ha ha!]<br> [Người toàn máu, cầu BE!]<br> [Lục cặn bã thật là thảm, người vẫn còn ở bệnh viện, lại còn bị cắt ngón tay trong tư thế xấu hổ như vậy.]<br> [Thực ra tôi cảm thấy Lục cặn bã rất thích Ôn Tố mà? Chỉ là EQ hơi thấp, không nói ra, nói chung rất kiêu ngạo. Rõ ràng thích Ôn Tố, nhưng trong lòng lại không chịu thừa nhận?] "]