["<b><i>Edit: Bbeo.</i></b><br> Quý Tiểu Ngạn ôm áo khoác đứng chờ trong phòng thu.<br> Tần Minh Viễn đang quay phim.<br> Quý Tiểu Ngạn thấy hơi nhàm chán.<br> Hôm nay là lễ Giáng Sinh, thân là trợ lý cậu chỉ có thể đi theo ông chủ làm việc, ban ngày phải đi quay ở phim trường, buổi tối còn phải đi đến đài truyền hình diễn tập, sau khi diễn tập xong thì cũng gần hơn mười một giờ rồi.<br> Điện thoại để chế độ im lặng, âm thầm chối từ những thông tin liên quan đến lễ Giáng Sinh.<br> Đã vào đây, thì ngày lễ nghỉ cơ bản không còn chút liên quan gì đến nơi này, chỉ có thể cảm nhận không khí ngày lễ trong phút chốc nhờ các tin tức trên điện thoại.<br> Quý Tiểu Ngạn tìm thấy một bộ truyện tranh châm biếm trong một loạt những tin tức và chương trình khuyến mãi dịp Giáng Sinh.<br> [Bạn ơi, bộ sưu tập Hôm Nay Cũng Cố Gắng Diễn Kịch Với Chồng đã được cập nhật.]<br> Quý Tiểu Ngạn sợ bị người khác thấy mình đang đọc thể loại tranh châm biếm này, tay mắt nhanh lẹ từ chối thông báo. Nói thật cậu không phải là người thích đọc truyện tranh, nhưng bộ truyện này của Kẹo Bông Gòn không hiểu sao lại có gì đó rất thần bí, nhìn thấy nhân vật nam diễn viên bị thương, phải vào bệnh viện, mặc dù rất phi lo-gic, nhưng mà thực sự có thể giải tỏa áp lực.<br> Cảnh diễn này của ông chủ chắc một lúc nữa mới xong.<br> Quý Tiểu Ngạn tỉnh bơ tìm một nơi đọc truyện tranh châm biếm.<br> Chương mười ba thật sự khiến người khác ngạc nhiên, nam diễn viên Lục Huy hoàn toàn bình yên vô sự, táo tợn sai khiến Ôn Tố tắm cho mình, đa số trang dùng để miêu tả dáng người Lục Huy.<br> Quý Tiểu Ngạn đã vào giới giải trí mấy năm, vượt qua muôn vàn khó khăn mới có thể trở thành trợ lý Tần Minh Viễn, cậu đã gặp qua không ít những người mẫu nam có dáng người tỉ lệ vàng. Mà vị ông chủ này của cậu, tỉ lệ dáng người hoàn hảo y như những người mẫu nam hàng đầu.<br> Vai rộng eo hẹp, cơ bụng tám múi săn chắc, cơ bắp cuồn cuộn, thân là trợ lý cuộc sống, cậu đã được chiêm ngưỡng dáng người ông chủ không ít lần khi anh thay trang phục diễn, nhưng mà cậu cũng không dám nhìn nhiều, mắc công bị hiểu lầm là có ý đồ gì đó với ông chủ.<br> Mỗi lần đều lướt nhìn thoáng qua, nhưng Quý Tiểu Ngạn biết nếu nó được vẽ ra, không chừng liền giống y chang với Lục Huy trong&nbsp;truyện tranh. Quý Tiểu Ngạn tin chắc Kẹo Bông Gòn nhất định đã nghiêng cứu không ít dáng người người mẫu nam, nên bức tranh mới được chân thật như thế.<br> Cậu nhanh chóng lật trang tiếp theo.<br> Trong câu cuối cùng, Kẹo Bông Gòn dùng sắc đẹp mật ngọt chết người ôm lấy cậu, làm cậu nhịn không nổi muốn biết đến tột cùng Lục Huy sẽ xui xẻo như thế nào. Cậu mở chức năng thanh chắn của tranh châm biếm ra.<br> Thanh chắn hiện lên bốn chữ đang được quét.<br> [Cảnh báo có màu sắc mang năng lượng cao.]<br> Toàn màn hình.<br> Quý Tiểu Ngạn nhìn chằm chằm ba chữ “có màu sắc”, dứt khoát đóng thanh chắn lại, có tật giật mình nhìn xung quanh, cuối đầu ra vẻ nghiêm túc xem lịch trình công việc nhưng thật ra là đang đọc nhanh như bay.<br> …. Không đến hai phút, vẻ mặt Quý Tiểu Ngạn đọng lại.<br> Cậu thậm chí còn cảm thấy nơi nào đó nhói lên.<br> … Kẹo Bông Gòn, người phụ nữ độc ác.<br> Cậu nhanh chóng tắt trang trình duyệt, ngẩng đầu lên, nhìn quanh bốn phía.<br> Ông chủ còn đang quay.<br> Mà Lâm Linh Nhi người bị cậu nhét vào phương diện nguy hiểm đang ngồi trên ghế dành riêng cho nữ chính, quấn một lớp áo lông cực dày, tay cầm túi giữ ấm, thỉnh thoảng nhìn về hướng phim trường Tần Minh Viễn đang quay, thỉnh thoảng lại liếc nhìn xung quanh.<br> Quý Tiểu Ngạn cau mày, bất động thanh sắc nhìn cô ta chằm chằm.<br> … Cậu hi vọng sau khi Lâm Linh Nhi ăn giáo huấn một lần, sẽ không tái phạm lần thứ hai, tuyệt đối đừng làm cho ông chủ tức giận. Mấy ngày trước sau khi anh Phong đập người đại diện của Lâm Linh Nhi một trận, cô ta đã ngoan ngoãn hơn rất nhiều, kẹp cái đuôi lại mà làm người, trừ khi có phân cảnh đối diễn cùng ông chủ, nếu không tuyệt đối sẽ không trao đổi gì hết.<br> Mới ngoan ngoãn được vài ngày, giờ lại mơ hồ có biểu hiện không an phận.<br> Quý Tiểu Ngạn nghĩ thầm phải để mắt đến Lâm Linh Nhi, mắc công cô ta lại trở thành con bướm thiêu thân tiếp.<br> Mà sự chú ý của Lâm Linh Nhi đối với Tần Minh Viễn đã biến mất không còn một mảnh kể từ lần anh kêu cô ta diễn lại cảnh rơi xuống nước vào hai ngày trước.<br> …. Cô ta sai rồi, Tần Minh Viễn là một tên thẳng nam sắt thép ngu ngốc không thể hiểu nổi.<br> Cô ta hao tâm tổn sức để trở nên động lòng người đi tìm anh, vậy mà anh chỉ lo cho đôi giày thể thao của mình, còn phê bình kỹ năng diễn xuất của cô ta, khiến cô ta phải quay liên tục ba cảnh rơi xuống nước dưới nhiệt độ âm không độ C.<br> Cả đời này cô ta cũng không quên được cái hồ nhân tạo trong thành điện ảnh và truyền hình này.<br> Chỉ cần dùng thế thân là có thể giải quyết ổn thỏa, tính tình xoi mói của anh khiến vị đạo diễn vốn đã nghiêm khắc càng thêm nghiêm khắc, mỗi lần ướt đẫm từ trong nước bước lên, cô ta đều cảm thấy mình là một con thủy quái ngàn năm bị Tần Minh Viễn bóp chết, sau buổi quay hôm đó cô ta liền bị sốt cao, vừa phải lê cái cơ thể sốt ba mươi chín độ này vừa phải nghe Tiếu Văn mắng một trận.<br> Từ ngày hôm đó, cô ta có gặp Tần Minh Viễn cũng không còn lòng dạ nào mà động lòng nữa, càng không có tâm tư muốn quyền rũ gì nữa, chỉ ước quay xong rồi mỗi người một ngã, trừ khi có công việc nếu không thì đừng gặp mặt nữa.<br> Hiện tại Tần Minh Viễn đang quay một cảnh đối thơ với nam phụ.<br> Tần Minh Viễn tay cầm quạt ngọc, nhẹ nhàng tao nhã, khoác trên người bộ bạch y giống như một vị công tử.<br> Mấy ngày trước còn cảm thấy công tử như ngọc, tới hôm nay Lâm Linh Nhi mới nhận ra là địa ngục sát thần, thật khó chịu làm sao. Nhưng mà địa vị của Lâm Linh Nhi nhỏ bé, giận cũng không dám nói, đành phải bấm bụng chịu đựng.<br> Bởi vì bị sốt cao, nên Trương đạo diễn đã điều chỉnh lại các cảnh quay của cô ta, mấy ngày nay phân cảnh của cô ta cũng không nhiều lắm, chờ Tần Minh Viễn quay xong, cô ta chỉ cần quay thêm hai cảnh là có thể về khách sạn nghỉ ngơi.<br> Trong lúc đợi, điện thoại của cô ta nhận được một thông báo từ app Mạn Hà rằng bộ sưu tập Hôm Nay Cũng Cố Gắng Diễn Kịch Với Chồng đã được cập nhật.<br> Ngày hôm đó cô ta thấy Tần Minh Viễn có hứng thú, mới hỏi Trương Toàn về đề tài của nó. Thường ngày nếu có thời gian riêng tư thì cô ta sẽ đọc tiểu thuyết hoặc truyện tranh, gặp phải tác phẩm hay cô ta còn gửi thưởng cho tác giả. Hôm đó sau khi biết rõ chủ đề nội dung, cô ta liền vào app Mạn Hà tìm kiếm rồi theo dõi.<br> Đây là thể loại truyện tranh đời thường, cô ta không có hứng hứng thú với loại mì ăn liền hàng ngày như thế này. Cô ta thích chính là thể loại cô bé lọ lem gả vào nhà giàu được tổng tài sủng lên tận trời cơ.<br> Bất quá các tình tiết trong truyện rất ngắn gọn, súc tích, thích hợp để làm thả lỏng tinh thần, cho nên cô ta cũng không xóa.<br> Cô ta thuận tay bấm vào.<br> Không ngờ… nội dung có chút không hợp với trẻ em, tuy là những bức tranh rời rạc, nhưng chỉ cần là người có kiến thức về sinh lý sẽ biết rõ ý nghĩa của nó.<br> … Thật đúng lúc, Lục Huy trong truyện cũng là ảnh đế.<br> Lâm Linh Nhi thay bằng Tần Minh Viễn, trông thật sảng khoái, khoác lên mình bộ đồ vest xem tiểu điền văn khắp thiên hạ, để lại dấu chân thể hiện tình cảm chân thật ở mọi khu bình luận.<br> Ảnh đế chính là tên bệnh thần kinh! Sắt thép thẳng nam! Tên đàn ông chó má ngu xuẩn không biết cái gì hết! Ngược chết ảnh đế, huyết thư cầu xin của một người!<br> Đối với các tác phẩm sáng tạo, Lâm Linh Nhi từ trước đến nay luôn rất hào phóng.<br> Chỉ cần có thể gây ấn tượng với cô ta, nhất là có thể ngọt đến tận đáy lòng, cô ta sẽ không chút do dự phát thưởng. Tuy rằng tác phẩm này của Kẹo Bông Gòn không phải là thể loại cô ta thích, nhưng giờ này khắc này lại làm cho cô ta hết sức cảm kích, nảy sinh sự đồng cảm.<br> Cô ta không chút do dự chuyển hết tất cả số tiền còn lại trong tài khoản cho Kẹo Bông Gòn.<br> Cảnh diễn của Tần Minh Viễn vừa kết thúc, Quý Tiểu Ngạn giúp anh tẩy trang thay quần áo, chuyên gia trang điểm và nhà tạo mẫu đã đứng đợi sẵn bên ngoài. Dù chỉ là buổi tổng duyệt cho bữa tiệc đêm giao thừa, nhưng trang phục, makeup hay âm thanh ánh sáng đều phải cần xác nhận.<br> Khi nhà tạo mẫu đang làm tóc, Đàm Minh Phong thông báo cho Tần Minh Viễn những công việc cụ thể trong bữa tiệc đêm giao thừa.<br> Đàm Minh Phong như vừa nghĩ đến gì đó, liền hỏi Tần Minh Viễn: “Ông chủ, bà xã của cậu có đến làm khán giả không? Giám đốc đài truyền hình nói với tôi, nếu bà chủ đến làm khán giả thì lúc cậu đang hát sẽ cho ống kính quay về phía bà chủ.”<br> Công việc mấy ngày nay của Tần Minh Viễn cực kì căng thẳng, bận đến nỗi đầu óc choáng váng, bây giờ nghe thấy hai chữ “bà xã”, mới sực nhớ ra mình và vợ đã lâu rồi không liên lạc.<br> Anh lấy điện thoại ra, mở wechat.<br> Tin nhắn gần đây nhất là vào buổi sáng hôm đó sau khi anh rời Tử Đông Hoa Phủ, anh đã tặng một chiếc vòng cổ đắt tiền. Tô Miên gửi cho anh một tin nhắn____Chồng, trên đường nhớ chú ý an toàn nha.<br> Anh không trả lời.<br> Tô Miên rất thích gửi tin nhắn cho anh, phần lớn đều là những câu nói vô nghĩa, ví dụ như là trời lạnh nhớ mặc thêm quần áo, buổi tối có thể có mưa các kiểu. Anh sẽ không trả lời những tin nhắn như vậy, trừ khi Tô Miên hỏi một vấn đề gì đó.<br> Tin nhắn như vậy, mỗi ngày đều có.<br> Hiện tại, đã cách năm ngày kể từ lần trước.<br> Tô Miên không có bất kì một động tĩnh nào.<br> Chẳng trách mấy ngày nay bận rộn như vậy, lại cứ cảm thấy đặc biệt yên tĩnh, hóa ra là do Tô Miên không nhắn tin cho anh.<br> Tại sao?<br> “Ông chủ?”<br> Lúc này, Tần Minh Viễn mới nói: “Không tới, hôm đó cô ấy phải ăn cơm với gia đình.”<br> Tần Minh Viễn đã trang điểm xong xuôi, mặc áo khoác vào rồi bước lên xe bảo mẫu.<br> Quý Tiểu Ngạn lái xe đi về phía đài truyền hình.<br> Đàm Minh Phong ngồi kế bên Tần Minh Viễn.<br> Trong xe đang bật thể loại nhạc Tần Minh Viễn yêu thích.<br> Đàm Minh Phong và Quý Tiểu Ngạn đều biết Tần Minh Viễn thích im lặng, nên cả hai chuyển điện thoại sang chế độ im lặng, không nói lời nào. Tần Minh Viễn nhìn ra ngoài cửa sổ, bóng râm của đèn đường chiếc vào khiến đường nét gương mặt anh càng lúc càng sâu.<br> Đột nhiên, anh quay đầu lại hỏi Đàm Minh Phong: “Gửi đoạn ghi âm cho cô ấy chưa?”<br> Đàm Minh Phong nói: “Đã gửi rồi, bà chủ cũng nhận được.”<br> Tần Minh Viễn xoa xoa ấn đường, bắt đầu có chút không vui.<br> Tô Miên không giống như trước kia nữa, sự khác thường của cô khiến anh bực bội. Rõ ràng là anh đã giải thích, hiểu lầm cũng giải quyết xong rồi, cô còn bất mãn cái gì chứ?<br> Tần Minh Viễn đáp lại một tiếng “ừ”.<br> Đàm Minh Phong nhạy cảm nhận ra tâm trạng của ông chủ hôm nay có vẻ không được tốt. Tuy nhiên, Tần Minh Viễn là một người chuyên nghiệp, bất kể tâm trạng có tệ tới đâu, trên sân khấu vẫn hết sức chuyên tâm. Một phen gây sức ép đến gần mười một giờ.<br> Quý Tiểu Ngạn lái xe đưa anh về căn hộ Trần Tây.<br> Không ngờ vừa đi được nửa đường, Tần Minh Viễn lại nói: “Quay xe, trở về Tử Đông Hoa Phủ.”<br> Tần Minh Viễn liếc nhìn thời gian, còn ba mươi lăm phút nữa mới qua lễ Giáng Sinh. Ngày Giáng Sinh năm trước, anh cũng đang diễn tập ở đài truyền hình, và Tô Miên đã gửi cho anh một bức hình chúc mừng lễ Giáng Sinh.<br> Năm nay không có, lại cảm thấy có chút không quen.<br> Tần Minh Viễn đột nhiên nghĩ tới đôi mắt đỏ hoe ngày đó của Tô Miên, ủy khuất y như trời giáng vậy.<br> Lông mày Tần Minh Viễn khẽ nhúc nhích.<br> Cô uất ức như vậy, với tính tình nóng nảy của cô mà nói, ngày Giáng Sinh năm nay hẳn là đang lén khóc ở nhà.<br> Trên xe có một giỏ trái cây Bình An do một thương nghiệp nào đó tặng, đóng gói tinh xảo, ý nghĩa tốt đẹp.<br> Lúc xuống xe, Tần Minh Viễn mang luôn giỏ trái cây xuống.<br> Trở lại Tử Đông Hoa Phủ, trong nhà một mảnh tối đen.<br> Anh lên phòng ngủ, bên trong cũng không có người.<br> Anh gọi điện cho Tề Phong: “Phu nhân đi đâu rồi?”<br> Tề Phong là vệ sĩ mà nhà họ Tần thuê để bảo vệ Tô Miên.<br> Lúc này Tề Phong đang ở Maldives, mặc quần đi biển, nhìn phu nhân và cô bạn thân đang bơi cách đó không xa, ho nhẹ: “Ông chủ, phu nhân đang ở Madai.”<br> “Madai?”<br> “Maldives.”<br> <b><i>Tác giả có lời muốn nói:</i></b><br> <i>Tần Minh Viễn: Tôi xoắn xuýt rất lâu mới quyết định cho bà xã một bậc thang, không nghĩ ngờ cô ấy lại đi nghỉ phép ở hải đảo!</i> "]