["<br>Tu tiên, nào sợ hiểm nguy<br>Nhưng mà cũng phải, nghĩ suy cho tường<br>Nơi kia, có lắm tang thương<br>Sức mình không đủ, lót đường thế nhân.<br>...<br>Lúc này mọi người thuộc thượng tầng Lạc Hoàng Các cũng muốn vào tìm kiếm vận may.<br><br>Tuy nhiên, Lạc Tinh lại ra chỉ lệnh: \"Cấm mọi người vào nơi đó.\"<br>\"Thưa Chủ thượng, tại sao chúng ta lại không tham gia, đây là sự kiện mười vạn năm mới sảy ra một lần.\"- Sơn Tinh tò mò hỏi, hắn cữ nghĩ Lạc Tinh thâu tóm Ác Ma đảo là muốn đổ quân vào Chiến Tiên Mộ Địa chứ.<br>\"Đại sự mười vạn năm một lần mở.<br><br>Thế ngươi biết mỗi lần như vậy ai là kẻ được lợi?\"<br>\"Thuộc hạ nhớ mười vạn năm trước.<br><br>Có vài kẻ nhờ đi vào đó mà thành tụ chân tiên cảnh.<br><br>Điển hình là Trường Sinh Địa Tôn lần trước chúng ta tiêu diệt.<br><br>Cổ bảo Thanh Diệp Bích Ba Trâm cũng là từ đó mà ra.\" - Hải Lân góp lời.<br>\"Đúng vậy.\"- Một vài người tỏ vẻ đồng ý.<br>\"Nhưng theo ta biết vạn người vào chỉ có hơn trăm người có thành tựu đi ra.<br><br>Tức là tỷ lệ một phần ngàn.<br><br>Nếu các ngươi vào đó tìm kiếm cơ duyên thì xem như lúc thoát ra chỉ có một, hai người.\"- Lạc Tinh dừng lại liếc nhìn chúng thuộc hạ, hỏi tiếp:<br>\"Vậy kẻ đạt thành tựu đó là ai trong số mọi người ở đây.<br><br>Là Sơn Tinh ngươi? Hay là Thánh Gióng ngươi?\"- Tất cả im lặng vì thấy trả lời sau cũng không đúng.<br>\"Ta không muốn các chiến tướng của ta bị gì.\" Lạc Tinh thở dài nói.<br>\"Cái này, tu tiên vốn nghịch thiên ah.<br><br>Chúng thuộc hạ tự tin có thể thành công lui ra an toàn.\" - Thánh Gióng nghiêm trang, tự tin nói.<br><br>Điều này được phần lớn chúng tướng gật đầu đồng ý.<br>\"Các ngươi cả vạn năm tu luyện, chưa từng chiến bại.<br><br>Ai cũng tâm cao khí ngạo.<br> <br><br>Nhưng nên nhớ, vào đó còn có Chân Tiên cường giả.<br><br>Thực lực thấp thì có bao nhiêu thiên tài cũng không đủ, các ngươi ai đỡ được một đòn của chân tiên cường giả.<br><br>Nhất là chiến tiên mộ địa không quá an lành.<br><br>Hung hiểm tràn ngập.<br><br>Tuy bọn chúng chỉ là tàn hồn, là ác thi nhưng khó mà kháng cự.<br><br>Theo ta thấy nơi này chẳng tốt lành gì.<br><br>Chúng ta đã thu một số linh thạch cực lớn nhờ người đi vào đảo.<br><br>Bọn chúng thọ nguyên sắp cạn phải liều một phen.<br><br>Còn Lạc Hoàng Các chúng ta không cần.<br><br>Ngư ông đắc lợi mới là tôn chỉ của chúng ta.\"<br>\"Vâng thưa Chủ Thượng.\" - Các tướng lĩnh cũng hiểu ý, tuy Lạc Tinh dễ tính, nhưng nếu đã quyết định rồi, thì xem như không thể không tuân.<br><br>Nhưng trong lòng vẫn tiếc núi.<br>\"Yên tâm, đừng lo.<br><br>Cơ duyên chúng ta không tự tìm.<br><br>Nhưng không phải không có.<br><br>Mọi người cứ làm theo ta tính toán.<br><br>Khi nào cảm giác rõ ràng bên trong đó.<br><br>Có thể chúng ta sẽ xông vào.<br><br>Thời gian chiến tiên mộ địa mở ra còn rất lâu.\"- Lạc Tinh thấy thuộc hạ ủ rũ, thì động viên vài câu rồi rời khỏi.<br>Mọi người bắt đầu nghe lời Lạc Tinh.<br><br><br>Án binh bất động.<br>Không lâu sau, cánh cổng không gian ở trung tâm hòn đảo hiện ra.<br><br>Từ trong lốc xoáy không gian đó, một khí tức cổ xưa lan tràn ra mọi hướng.<br>\"Ohm...! không gian trong này giống với không gian của bí cảnh bên trong Thăng Tiên Đài.\"- Lạc Tinh trầm ngâm quan sát...Tuy bản thân không còn tiên lực.<br><br>Nhưng với sự mẫn cảm của cơ thể.<br><br>Vẫn biết đây là khởi nguyên chi khí, thứ xúc tác giúp chuyển đổi linh lực thành tiên lực.<br>\"Nghe lệnh ta truyền.<br><br>Lấy Dưỡng Hồn Hồ Lô này thu lấy luồng linh khí thoát ra.\"- Lạc Tinh trong đợt tấn công từ Dương Châu tới Trung Châu, có gom được 18 Hồ Lô của các Đại Thừa Tu Sĩ thuộc hai phương thế lực Yêu Đình và Thiên Đình.<br><br>Đương nhiên phá hoại chuyện tốt của các bậc lãnh đạo kia thì cũng không tốt lắm.<br><br>May mà Lạc Tinh trốn ở Lạc Hoàng Đảo vốn bị ngăn cách bên ngoài nên mới không sao.<br><br>Lúc này, các Cung Phụng vâng lệnh Lạc Tinh, ngày đêm hấp thu khí tức tỏa ra xung quanh.<br>\"Này, nếu khí tức bên trong đó tỏa ra đã tốt vậy sao huynh không cho ai vào?\"- Hạ Tử Yến cảm giác Lạc Tinh có chủ ý xấu xa gì đó nên hỏi.<br>\"Ha ha...! Làm gì có bánh từ trên trời rơi ra.<br><br>Ta thấy rõ ràng thứ này gian trá.<br><br>Nàng không thấy các thế lực lớn có ai dốc lòng xông vào không.<br><br>Nếu nói vị thế của Ác Ma Đảo này khó khăn để các đại lão chiếm đóng thì ta không tin.<br><br>cứ âm thầm cử ra vài chân tiên là xong.<br><br>Họ không làm vậy tức có vấn đề.\" - Lạc Tinh không nhanh không chậm giải thích.<br><br>Theo hắn nghĩ rõ ràng các luồng khí này là mồi câu của Chiến Tiên Mộ Địa muốn thu hút kẻ khác vào mà thôi.<br>Thời gian trôi qua tám mươi năm kể từ không gian Chiến Tiên Mộ Địa mở ra.<br>Lúc này có một đại thừa Đỉnh Phong đầu tiên thoát khỏi Cánh cổng không gian.<br><br>\"Đứng lại, đây là Lạc Hoàng Đảo! Sao ngươi dám tự ý xâm nhập?\" - Sơn Tinh chặn lại, hôm nay hắn ta tới phiên canh gác.<br>\"Hừ, tiểu tử muốn chết.\" - Thấy đối phương chỉ là Đại Thừa Trung Kỳ thua mình hai tiểu cảnh giới, nên kẻ vừa xuất hiện không quan tâm.<br><br>Chém ra một luồng đao khí, hóa thành hư ảnh Ác Long lao đến muốn nuốt lấy Sơn Tinh.<br>\"Ầm.\" - Một vầng sáng từ thiên không bắn đến cản đòn công kích của đối phương.<br><br>Đây là Ngân Luân Cửu Quang Toản, lúc này Hải Lân cũng tiến đến.<br><br>Trên lưng hắn là Lôi Kỳ Linh ngồi vắt vẻo.<br>\"Dám động thủ với người của Lạc Hoàng Các.<br><br>Chết.\"<br>Theo âm thanh nàng nói xong.<br><br>Chín vòng sáng trắng bay nhanh.<br><br>Chém đối phương thành vô số mảnh nhỏ.<br><br>Nguyên thần y không kịp trốn chạy thì đã bị cố định lại.<br>\"Con cá đầu tiên nha.\"- Lôi Kỳ Linh biến mất, khi xuất hiện đã đến bên cạnh Lạc Tinh.<br>\"Tốt lắm, Tiểu Lôi.\"- Lạc Tinh cũng tiến đến khen ngợi.<br>\"Ta là Lôi Kỳ Linh, ngươi nhìn chỗ nào nói ta nhỏ.\" Nàng ta chống nạnh, tru mỏ nói.<br><br>Hết sức bất mãn vị chủ nhân của mình.<br>\"Ha ha...!Ngươi đi canh cửa đi.<br><br>Ta cần bế quan.\"-Hắn từ lâu có dặn dò nếu kẻ xuất hiện không phải chân tiên thì cứ bắt lấy nguyên thần mang cho mình.<br><br>Sau khi có thu hoạch, lập tức đem nguyên thần kẻ xấu số vào hùng thiên giới tiến hành dùng phệ hồn quyết, cảnh giới đối phương khá nhỏ bé so với Lạc Tinh, nên cũng không cần tịnh hóa làm gì.<br><br>Mà cũng không giúp Lạc Tinh tăng cái gì.<br><br>Nhưng cái hắn cần là có thể có được trí nhớ bên trong Chiến Tiên Mộ Địa.<br><br>Trong khoảng thời gian ngắn.<br><br>Lạc Tinh đã hiểu trong đó có gì.<br><br>Một không gian huyết tinh, tràn ngập Ác Linh, càng vào xâu càng nguy hiểm.<br><br>Mỗi ác linh thực lực cỡ Đại Thừa Trung Kỳ trở lên.<br><br>Nhưng vô cùng khó đối phó.<br> <br><br>Vì chúng quá đông.<br><br>Nhất là bọn chúng vô tung vô ảnh, có thể thoát khỏi tra xét linh thức của kẻ khác.<br><br>Nên luôn xuất hiện bất ngờ, khó phòng bị.<br><br>Tuy nhiên nếu giết xong sẽ thu được một Linh Châu.<br><br>Một loại giúp tăng tốc độ chuyển hóa linh lực thành tiên lực.<br><br>Đương nhiên cũng không phải đồ quá tốt.<br><br>Theo linh hồn tên xấu số này, nếu một người hấp thụ quá 300 viên Linh Châu, tương ứng với 30% tiên lực.<br><br>Thì xem như sẽ bị phát điên, biến thành một thây ma chỉ biết chém giết.<br><br>Đi tám mươi năm, Hắn ta thu được khoảng năm ngàn Linh Châu.<br><br>Lại thu được một bán thần khí.<br><br>Tính tình tu sĩ cẩn thận, cảm giác không cần mạo hiểm nên quyết định trốn ra ngoài.<br><br>Trên đường ra, hắn ta cũng đánh giết vài kẻ mạo hiểm.<br><br>Chiếm một số tài phú khá lớn.<br><br>Định chuyến này ra ngoài làm vài cuộc trao đổi.<br><br>Xem như đủ để giúp mình đạt chân tiên cảnh.<br><br>Nào ngờ vừa ra ngoài thì đụng phải thiết bản rồi mất luôn cả tính mạng.<br><br>Lạc Tinh nghiêm cứu Linh Châu ba ngày, thì cười khẽ, hắn đã rõ ràng cấu tạo cũng như công dụng của Linh Châu.<br><br>Ném tất cả vạn viên lên thiên không.<br><br>Sao đó Thiên Lôi Trúc sau lưng tràn lên.<br><br>Từng khóm lá đan thành một bát quái trận pháp, xoay tròn xung quanh mỗi một viên Linh Châu.<br>\"Tịnh Hóa.\"- Theo giọng Lạc Tinh, từng tia lôi điện lao đến, truyền vào Linh Châu bắt đầu quá trình thanh lọc các tạp chất và ý thức cuồng bạo từ bên trong.<br><br>"]