["<br>Ngày xưa trọng nghĩa khinh tài<br>Nhưng nay tài nghĩa cả hai đều cần<br>Ngàn năm khuya sớm chuyên cần<br>Ta đây thu được vài phần tư nguyên.<br>...<br>Kiếp Lôi vốn tùy theo cảnh giới đối phương.<br><br>Hiện tại Lôi Kiếp Lạc Tinh nhỏ hơn gấp mười lần so với Tây Phong.<br><br>Hắn ta là độ thiên kiếp tam kiếp lên Tứ Kiếp.<br><br>Xem như là một cảnh giới lớn.<br><br>Nên có sự biến chuyển về chất.<br>Lượt thứ ba, Thứ tư, thứ năm.<br><br>Thứ sáu.<br>Lạc Tinh thông qua Tử Hà Linh Trang vừa chống đỡ, vừa hấp thụ nên vẫn ổn.<br><br>Tuy nhiên Tây Phong lại không tốt như vậy.<br><br>Hắn ta buộc bị dộ kiếp bất đắc dĩ, nên toàn thân bị thương tơi tả.<br>Lúc này trận pháp khóa không gian đã vỡ tan.<br><br>Nên Lạc Tinh na di ra cách trăm dặm đề phòng tên Tây phong tập kích mình.<br>Lượt lôi kiếp thứ bảy, thứ tám.<br><br>Lạc Tinh bắt đầu cố gắng hết sức.<br><br>Tây Phong thì hoàn toàn là một đống hỗn loạn.<br><br>Tuy chưa chết nhưng chắc chắn chết ở lượt lôi kiếp cuối cùng.<br>Lúc này kiếp lôi hình thành con tử Long lớn bay xuống.<br><br>Lạc Tinh lúc Nguyên thần biến lớn, Sáu tay vận chuyện tối đa.<br><br>Lam Sắc Tứ Diệp Thảo biến lớn bao quây lấy cơ thể.<br><br><br>Tử Hà Linh Trang được truyền toàn bộ linh lực.<br><br>Một màu tím huyền ảo xuất hiện.<br>\"Ầm.\" - Tử Hà Linh Trang rung ring rồi biến mất.<br><br>Kiếp lôi cũng chỉ còn một tia nhỏ.<br><br>Sao khi lao xuống trúng Tứ Diệp thảo thì xuyên thủng nó.<br><br>Tiếp theo bắn lên vai lạc Tinh.<br>\"Tạch…\" Một vết thương kéo dài từ vai xuống tới bụng hiện ra.<br><br>Tuy nhiên không hề có vết máu.<br><br>Vết thương nhiệt độ cực cao khiến cho các mạch máu bị triệt để bị phong bế.<br><br>Nếu người bình thường mà bị một phần ba thân thể biến mất khì đã khó khả năng sống xót.<br><br>Nhưng tu tiên giả thì chỉ cần nguyên thần không tổn hại.<br><br>Vẫn có thể hao tốn mộ đại lượng linh lực bù đắp lại.<br>\"Ha ha.<br><br>Thành công.\" - Lạc Tinh cố nén cơn đau, trong lòng thì vui vẻ vì xem như độ kiếp thành công.<br><br>Lúc này từ thiên không.<br><br>luồng năng lượng bản nguyên tràn xuống.<br><br>Bắt đầu tẩy lể cơ thể lẫn thần hồn Lạc Tinh.<br><br>Đây là niềm vui sau khi độ kiếp.<br><br>Một thời gian sao, quầng sáng biến mất.<br>Lạc Tinh tận huởng sức mạnh mới mang lại.<br>\"Tán Tiên tam kiếp nha.<br><br>Đúng là đủ cường hãn.\"<br>Thực ra nếu xét đồng cấp thì còn mạnh hơn.<br><br>Lý do là thiên kiếp nhận định Lạc Tinh nhờ giúp đỡ bên ngoài.<br><br>Nên kiếp lôi mạnh gấp đôi.<br><br>nhờ thế, lợi ích cũng song hành khi kẻ đó vượt qua sụe nghiêm phạt của thiên đạo.<br>Linh thức Lạc Tinh tràn ra trăm dặm.<br><br>Thấy trước mặt mình là một cái hang xâu hơn sáu mưoi dặm, bên dưới không còn gì.<br><br>Tây Phong đã chết.<br><br>Quan trọng nhẫn trữ vật, vũ khí của hắn cũng không thấy đâu.<br>\"Ài, chân tiên kiếp.<br><br>Quá mạnh mẽ.\" Phải biết từ tán tiên tam kiếp đến tứ kiếp là vách ngăn giữa tu sĩ bình thường và tiên nhân cạnh.<br><br>độ khó tăng thập bội.<br>Lạc Tinh quay về nơi cũ.<br><br>Tiếp đó vào hùng thiên giới.<br>Đầu tiên là báo tin cho Lạc Dương mình đã thăng cấp.<br><br>Tâm sự một chút với nàng.<br><br>Rồi đi thăm Ba linh hồn của Thanh Nguyệt, Lạc Mỹ, Hồ Ngải Vi.<br><br><br>Mấy vạn năm trong này, phục dụng vô số Kim Hồn Thảo ngàn năm.<br><br>nlNhưng mà tình hình không tiến triển lắm, chỉ đủ cho ba linh hồn không nhạt đi theo thời gian.<br><br>Chứ không khiến nó trở nên lớn mạnh hơn được.<br>Lạc Tinh bắt đầu củng cố cảnh giới ngàn năm.<br><br>Sau đó quay ra thử xem gặp Lôi Kỳ Linh không thì không thấy gì, chỉ có một ngọc giản.<br><br>Cô nàng nói quay về không thấy Lạc Tinh nên rời đi, ngàn năm sau quay lại.<br>Lạc Tinh chỉ biết cười khổ.<br><br>Nàng ta lách luật khéo thật.<br><br>Ban đầu Lạc Tinh định để phân thân mình bên ngoài đợi nàng.<br><br>Nhưng theo cảnh giới tăng cao.<br><br>Phân thân càng khó tạo, giờ một phân thân muốn tạo ra tốn cả ngàn năm uẩn dưỡng.<br><br>cảnh giới lại không cao, nhất là lỡ bị giết, thì thần hồn Lạc Tinh sẽ bị tổn hại rất khó khôi phục.<br><br>Nói chung đúng là gân gà.<br><br>Bỏ thì tiếc, mà dùng thì bất tiện.<br>Lạc Tinh suy nghĩ sao đó bắt đầu vào hùng Thiên giới hấp thu nguyên thần Khổng Thanh.<br><br>Ba năm sau.<br><br>Thực lực bản thân lại tăng cao một đoạn.<br><br>Lại nắm giữ bí pháp không gian hệ tốt hơn.<br><br>Nhất là bí ẩn bí văn truyền tống rõ ràng hơn.<br><br>Năm xưa, Lạc Tinh dùng bí văn khắc lên Lôi Châu dùng khá tốt, tiếc là muốn khắc lên phải tốn linh lực rất nhiều.<br><br>mà lại không giữ.bí văn lâu.<br><br>chỉ một tuần là nó phai lợt đi không dùng được.<br><br>Lần này xem như nắm giữ 80% chỉ cần cố gắng rèn luyện sẽ dùng tốt.<br><br>Ngay cả khả năng xé rách không gian, hay không gian thiết cát đều tốt.<br><br>dù sao Khổng Thanh đã nửa bước Chân Tiên.<br>\"Ha ha.<br><br><br>Đi gom mỏ Linh Thạch thượng phẩm thôi.\"<br>Thực lực tăng mạnh.Lạc Tinh bắt đầu tiến hành sự nghiệp đạo tặc.<br><br>Cướp nhà giàu chia nhà nghèo.<br>Mười năm sao, Quặng mỏ mới phát hiện của Khổng Tước Tông tiếp tục bị cướp mắt.<br>Lạc Tinh lại tiến gần một bước hoàn thiện thiên giới cho riêng mình.<br>\"Ta vẫn còn nghèo.<br><br>Phải tiếp tục sự nghiệp.\"<br>Thêm tột ngàn năm.<br><br>Lạc Tinh bắt đầu tìm cách cướp đoạt mỏ Linh Thạch của Địa Long Tông, Bách Sư Tông, Mộc Lâm Tông, Thiên Hỏa Tông.<br>Đây là bốn tông môn có xích mích với Lạc Tinh.<br><br>Kết quả lại thu được sáu quặng thượng phẩm Linh Thạch.<br><br>Thêm hai Quặng mỏ lúc trước.<br>Xem như chỉ còn một quặng mỏ nữa.<br><br>Đại trận sẽ thành.<br>Tuy nhiên.<br><br>hiện tại tất cả các thế lực đã hợp tác vói nhau.<br><br>Nhất là có Chân Tiên cũng được nhờ vã hỗ trợ bảo vệ tài nguyên tông môn.<br><br>Dù sau, các thế lực này đều là sân sau của Yêu Đình và Thiên Đình.<br><br>Bọn chúng cũng không muốn có kẻ dám cả gan xâm phạm lợi ích bản thân.<br>Lạc Tinh đành dừng lại.<br><br>Quan trọng nữa là, thời gian khai mở Thăng Tiên Đài đã đến.<br><br>Đây là thưa Lạc Tinh tìm hiểu được.<br><br>Ban đầu có người không hiểu nên mới gọi là Thăng Thiên Lệnh.Tên gọi đúng là Thăng Tiên Lệnh mới đúng.<br><br>"]