["<br>Nghịch thiên độ kiếp khó khăn<br>Ngàn người may mắn chỉ gần mười thôi.<br>Bốn tầng thiên kiếp bồi hồi<br>Tan thương nán thịt nhưng rồi chẳng lo.<br>...<br>Lạc Tinh xin phép rời Yêu Đình.<br><br>Sau đó lấy được lệnh bài rời khỏi.<br><br>Sau khi đến Trung Châu.<br><br>Lạc Tinh lên truyền tống về tới Thanh Châu.<br>Lạc Tinh bắt đầu thay hình đổi dạng.<br><br>Về Thiên Lang Tông.<br>Qua ngàn năm.<br><br>Thiên Lang Tông vẫn phát triển vững mạnh.<br><br>Dù sao, Lạc Tinh mang danh là người duy nhất vào được Yêu Đình của Thanh Châu.<br><br>Nên các tông môn khác cũng không dám làm càn.<br><br>Họ e sợ có một ngày tên yêu nghiệt năm xưa quay về.<br>\"Bái Kiến Thái Thượng Trưởng Lão.\"<br>Tông chủ hiện tại của Thiên Lang Tông là một Hợp Thể Hậu Kỳ tên Lang Tà Võ.<br><br>Một kẻ năm xưa Lạc Tinh trước khi đi truyền chức tông chủ cho.<br>Được rồi.<br><br>Lần này ta về, là muốn vào bí cảnh để chuẩn bị tấn thăng Đại Thừa Kỳ.<br>\"Dạ.<br><br>Thưa Thái thượng trưởng lão.\"<br>Mọi việc chuẩn bị xong.<br><br>Lạc Tinh tạo ra một phân thân Nguyên Anh bình thường canh gác bên ngoài bí cảnh.<br><br>Bản thân đi vào sâu bên trong.<br>Là Linh Thú từ nguyên Anh Kỳ cũng có Thiên Kiếp.<br><br>Không như nhân loại.<br><br>Nên Tông Môn nào cũng sẽ có một khu vực độ kiếp riêng.<br><br>Lý do Lạc Tinh rời khỏi Yêu Đình là khi độ kiếp chân thân, nguyên thần đều phải lấy hình dáng thực sự.<br><br>Nên đành phải về Thanh Châu tránh bị kẻ dòm ngó.<br><br>Ai biết được khi nào sẽ có đại năng dùng linh thức tra xét xung quanh.<br><br>Lạc Tinh có khoảng trăm năm ở đây, nên hiểu Thiên Lang Tông có một trận pháp độ kiếp khá tốt.<br><br>Đây là bí cảnh do trưởng môn đời đầu tạo ra.<br><br>Vô cùng bí mật và có nhiều ưu điểm.<br><br>Chỉ là tốn linh thạch hơi bị nhiều.<br> <br>Lạc Tinh sau khi vào bí cảnh.<br><br>Thì bắt đầu bày ra linh thạch Cực phẩm.<br><br>Số lượng tăng lên 333 viên.<br><br>Hình thành một đồ án gọi là: Ma Lang Tinh Hồn Trận.<br>Cả trận pháp nhanh chóng rực rỡ hẳn lên.<br>Lạc Tinh giải trừ biến thân về hình dáng nhân loại.<br><br>Sau khi chuẩn bị sẵn sàng, thì Nguyên Thần bắt đầu ly thể.<br>Lạc Tinh nhìn cơ thể mình một chút, có chút luyến tiếc.<br><br>Sau đó khoát tay.<br><br>Một luồng linh thức bao trùm lấy cơ thể.<br><br>Sau đó hút vào Hùng Thiên Giới.<br>\"Ầm Ầm.\"<br>Bên trong hùng Thiên giới lúc này như có biến chuyển to lớn.<br><br>Tuy nhiên, nguyên thần Lạc Tinh không vào được.<br><br>Hiện tại nếu vào sẽ không ra được.<br>Lạc Tinh khẽ ngoắc tay lấy ra một trăm lá Lam Sắc Tam Diệp Lưu Ly Thảo ra.<br><br>Đây là số Tam Diệp Lưu Ly Thảo mà Lạc Tinh trồng trong Hùng Thiên giới.<br><br>Loại Linh thảo này khá tốt.<br><br>Có thể sinh sống được ở Hùng Thiên giới, sau khi lấy ra vẫn giữ nguyên dược tính.<br><br>Do nơi trồng nó gần trận pháp chứa mấy chục mỏ linh thạch.<br><br>Nên vẫn mang khí tức tiên giới.<br><br>Năm trăm năm bên ngoài là năm vạn năm hùng Thiên giới.<br><br>Lại có phân thân Lạc Tinh túc trực.<br><br>nên thu đươc hơn ngàn bụi cỏ Lam Sắc Tam Diệp Lưu Ly Thảo thành thục.<br><br>Nếu bán ra chắc cũng là một món tài phú.<br>Lạc Tinh dùng linh thức nén tất cả lại như một cây nhang dài cả mười mét, rồi bắt đầu đốt lên.<br><br>Một hương thơm tỏa ra.<br><br>Tâm trạng Lạc Tinh dần trở nên bình thản, tâm linh đạt trạng thái không linh.<br>Lạc Tinh lần này là đập nồi dìm thuyền.<br><br>Lời nguyền chân tiên khó giải.<br><br>Nhưng không phải không có cách.<br><br>Cách đó là bỏ đi nhục thể.<br><br>Chỉ giữ thần hồn.<br><br><br>Lúc đó lạc ấn trớ chú gắn liền từ Long huyết lạc ấn lên cơ thể Lạc Tinh cũng mất đi.<br>Thân Thể Lạc Tinh đã từng tu luyện Tề Long quyết đại thành, Nguyệt Linh Dưỡng Thân thuật.<br><br>Rồi được thiên lôi tẩy luyện bao nhiêu lần.<br><br>Nói buông bỏ là buông bỏ, cũng khá đau lòng.<br><br>Nhưng phàm chuyện gì cũng nên biết buông đúng lúc.<br>Giờ đây Lạc Tinh chỉ còn nguyên thần.<br><br>Bắt đầu độ kiếp.<br><br>Quyển bí tàn năm xưa Lạc Tinh đổi lấy ở Yêu Đình là của một ghi chép của Chân Tiên Lạc Phượng.<br><br>Nàng năm xưa đánh nhau với địch nhân.<br><br>Thân thể vỡ nát.<br><br>Nhưng không muốn đoạt xá kẻ khác.<br><br>Mà quyết định dùng nguyên thần độ lôi kiếp.<br><br>Sau đó lại thành công.<br><br>Xem như mở một lối đi riêng sau đó cũng thành công đạt Chân Tiên Cảnh.<br><br>Đương nhiên Chân Tiên Lạc Phượng đó là nhờ cơ thể có khả năng sinh sinh bất diệt, sức sống mảnh liệt mới sống nổi.<br>Lạc Tinh không có khả năng đó.<br><br>Nhưng Lạc Tinh có Vạn Mộc Phùng Xuân Quyết đã bước đầu thành tụ công pháp Thần cấp.<br><br>Hơn năm vạn năm trong Hùng Thiên Giới.<br><br>Lạc Tinh đã thấu triệt được yếu quyết Sinh Tử.<br><br>Tuy chưa hoàn mỹ nhưng cũng là thành công bước đầu.<br><br>Có vốn liếng để liều một lần.<br>Nguyên Thần Lạc Tinh dần dần kéo lên cao.<br><br>Đạt trạng thái đỉnh phong.<br><br>Một vầng sáng từ trán Nguyên Thần Lạc Tinh kéo lên thiên không.<br>Sau đó Thiên Kiếp bắt đầu hàng lâm.<br>Kiếp thứ nhất phong kiếp.<br>Từng cơn gió từ thiên không đổ ập xuống.<br><br>Ban đầu nhẹ.<br><br>nhưng ngày càng nặng.<br>Lạc Tinh mặt kệ cho nó thổi tới.<br><br>Một cảm giác tê tái.<br><br>như một người tr.ần tr.uồng chạy xe mô tô.<br><br><br>Ban đầu vận tốc thấp sao đó ngày càng cao.<br><br>đạt vài lần vận tốc âm thanh mà vẫn còn tăng.<br><br>cả nguyên thần Lạc Tinh như bị cơn gió xâm lấn len lỏi.<br><br>Nếu Lạc Tinh thất thủ.<br><br>Nguyên Thần lập tức tan ra thành ngàn vạn điểm nhỏ li ti rồi tan biến trong thiên địa.<br>Một canh giờ sau.<br><br>Một tiếng rít vang lên.<br><br>Là Ác Chủ bài của Phong kiếp.<br><br>\"Thiên Tiên Phong.\" - Vô Hình Vô chất.<br>\"Thanh Liên Kiếm Quyết.\"<br>Phía sau lưng Lạc Tinh một vạn cây Thiên Lôi Tử Trúc mọc lên.<br><br>Sau đó hai mươi vạn lá trúc bay ra.<br><br>Tạo một đồ án hai vạn đóa sen màu xanh lục.<br><br>Sau đó hai vạn đóa sen đỏ lại hình thành ngàn tầng phòng hộ hình như một toàn tháp ngàn tầng.<br><br>Hoặc có thể nói hình dáng như một búp măng có ngàn mắt vì nó hình tròn chứ không vuông vức như ngọn tháp.<br><br>Và nó có ngọn măng hướng về Thiên Tiên Phong.<br>Cơn gió này vốn không thể né tránh, cũng như ngăn cản.<br><br>Càng ngăn cản nó càng mạnh mẻ hơn.<br><br>Sau mỗi năm phút mà nó chưa tiếp cận chủ thể lập tức sẽ mạnh hơn gấp đôi.<br><br>Nên Lạc Tinh không phải cản.<br><br>mà cho cơn gió đó len lỏi khắp nơi trong ngàn tầng phòng ngự đó.<br><br>Khiến vận tốc nó dần dần triệt tiêu.<br><br>Nếu bên ngoài Thiên Tiên Phong chỉ cần bay mười dặm là tới Lạc Tinh thì hiện tại nó phải bay một khoảng cách ngàn dặm.<br>Nhờ vậy nguyên thần Lạc Tinh vẫn chịu đựng nổi.<br>Nỗi đau đến từ linh hồn luôn gây cảnh giác khuếch đại hơn cơ thể trăm lần.<br><br>Nhưng may sau Lạc Tinh có mấy vạn năm tu luyện Thất Tinh ngũ hành Toàn Phương Trận.<br><br>nên nguyên thần thành công vượt qua.<br>Kiếp thứ nhất vừa qua.<br><br>Kiếp thứ hai đã đến.<br>Hỏa Kiếp.<br><br>Từ thiên không từng luồng lửa lớn khoảng trăm mét lao xuống nhanh như mưa thiên thạch.<br><br>Là nguyên Thần hầu như Lạc Tinh gặp bất lợi đủ đường.<br><br>Nguyên Thần vốn kị Phong, Hỏa, Lôi.<br><br>Lạc Tinh vô cùng cẩn thận.<br>Đợt hỏa công ban đầu chỉ đạt Hợp Thể Đại Viên Mãn Sơ thành.<br><br>Nên Lạc Tinh cố gắng không ngăn cản.<br><br>thử cho nó tiếp xúc nguyên thần mình.<br>\"Nếu ngay cả hỏa kiếp không đỡ nổi.<br><br>Thì Lôi Kiếp có cách nào đỡ được.<br> <br><br>Lôi Kiếp vốn là sát thủ của nguyên thần.\" - Lạc Tinh cắn răng chịu đựng.<br>Năm phút sau.<br><br>Một đoàn lửa màu xanh lục bắt đầu đổ xuống.<br><br>Lực công kích tăng lên Hợp Thể Đại Viên mãn đỉnh phong.<br>Lạc Tinh chỉ chịu được ba luồng hỏa diễm.<br><br>Tiếp đó phải triệu hội Thiên Lôi Tử trúc.<br>Sau đó tạo thành ngàn đóa Liên Hoa lớn.<br><br>Mỗi đóa là 600 chiếc lá.<br><br>Bắt đầu đánh bật từng đoàn thiên hỏa.<br>Năm phút sau.<br><br>Đám Thiên Hỏa trên trời bắt đầu chuyển màu thành Lam Hỏa.<br><br>Diện tích Lam Hỏa rút bớt lại còn ba mươi mét.<br><br>Nhưng tốc độ tăng gấp đôi.<br>\"Ngũ đài Liên Hoa.\"<br>Lạc Tinh bắt quyết, 1000 đóa hoa sen lại bắt đầu tổ hợp lại thành hai trăm tổ hợp.<br>\"Ầm...!Ầm\" - Công kích này đã đạt nửa bước Đại Thừa Kỳ.<br><br>Mỗi tổ hợp hoa sen đỡ hai luồng Lam Hỏa lập tức tan vỡ.<br>\"Lên nào.<br><br>Xoẹt Xoẹt.\" Lạc Tinh cắn răng thi triển pháp quyết.<br><br>Mỗi lần có Ngũ Đài Liên Hoa tan vỡ thì lại có một Ngũ Đài Liên Hoa khác sinh ra.<br>Cố gắng chịu đựng thêm năm phút.<br><br>Hỏa Diễm cũng tắt.<br>\"Phù, Thoát rồi.\"<br>Lạc Tinh vội vã quăng ra một trăm linh thạch cực phẩm.<br><br>Vận chuyển Vạn Mộc Hồi Linh Thuật chuyển hóa linh lực và khôi phục linh thức.<br>Trên trời mây đen bắt đầu kéo đến.<br><br>Một phút sau.<br><br>Lạc Tinh chỉ mới hấp thu được ba phần năng lượng.<br><br>Thì đợt đầu tiên Lôi Kiếp đã đến.<br>Lần này Lạc Tinh cũng chỉ cố gắng đón đỡ một tia nhỏ.<br><br>sau đó hai vạn hoa sen lá trúc bay lên ngăn cản các tia còn lại.<br><br>Bản thân thì nhất tâm nhị dụng vận chuyển Vạn Mộc Chiết Linh thuật hấp thu lại năng lượng.<br>Thiên Lôi kiếp có 9 lần.<br><br>Tầng thứ nhất chín tia, sức mạnh cũng chủ cỡ một tu sĩ lôi hệ hợp thể viên mãn toàn lực.<br><br>Tuy nhiên độ tinh khiết vô cùng cao.<br>\"Ầm.<br><br>Ầm.<br><br>Ầm\" - Tám tia sau bắn xuống phá tan hết một vạn hoa sen của Lạc Tinh.<br><br>Còn lại một vạn hoa sen bị đánh sơ xác.<br><br>Lạc Tinh vội thu lại.<br>Tiếp đó cố gắng triệu hồi ra hai mươi vạn chiếc lá tử trúc khác hình thành hai vạn hoa sen mới..<br><br>"]