["<br>Các chủ lần này sẽ về tay<br>Từ đây thế lực đã đủ sài<br>Trời cao biển rộng tha hồ vượt<br>Triều Thiên đại hải mặc sức bay.<br>...<br>Lúc này chỉ có hai người.<br>\"Ngươi là ai? Tại sao dám giả danh các chủ.\" - Tên Trưởng Lão thấy Lạc Tinh độ tuổi không cao, nhìn thực lực không giống đại năng, lập tức cảnh giác nói.<br>\"Ha ha! Ngươi nói lệnh bài là giả?\" Lạc Tinh nghiêm nghị nói.<br>\"Không giả, nhưng ta biết các chủ tuyệt không phải ngươi.<br><br>Người lại không có con cháu.\"<br>\"Hừ! Ngươi là trưởng lão.<br><br>Biết điều lệ đầu tiên của Cô Lang Các không.<br><br>Không biết ta nhắc cho ngươi nhớ.<br><br>Cô Lang Các Chủ, không nhìn người, chỉ nhìn lệnh bài.<br><br>Thấy lệnh bài như thấy Các Chủ.<br><br>Người nào không phục.<br><br>Chết.\" - Lạc Tinh đã hấp thụ trí nhớ Phong Vân Lão Tổ, nên rành rẽ xắp xếp của Cô Lang Các.<br>\"Cái này!\" - Phong Tứ trưởng Lão nhất thời không trả lời được.<br><br>Suy nghĩ một lúc bỗng hắn cười nói.<br>\"Đúng là vậy, nhưng trong môn quy thì người cầm Lệnh bài phải biết Phong Vân Thập Tam Thức.\"<br>Lạc Tinh mỉm cười.<br><br>Bán Nguyệt Thiên Đao xuất hiện ở tay, tiếp đó chém thẳng tới.<br>\"Phong Vân Thất Điệp Lãng.\"<br>\"Xoẹt Xoẹt!\" - Bảy tầng kình khí chém nát cả một ngọn đồi ở xa hai dặm.<br>\"Thuộc hạ, Phong Tứ bái kiến Các Chủ.\"<br>\"Đứng lên đi.\" - Lạc Tinh ra hiệu.<br>Nói xem tình hình của Cô Lang Các Chúng ta hiện nay.<br>\"Bẩm hiện nay Cô Lang Các ta có ba Phó Các Chủ thực lực Hợp Thể Trung Kì.<br>Chín Đại trưởng Lão có ba người Hợp thể sơ kỳ.<br><br>Thuộc Hạ cùng năm trưởng Lão khác là nửa bước Hợp Thể Kỳ.<br>Bên dưới 108 Đà Chủ thực lực Luyện Hư Trung Hậu Kì tới đại viên mãn.<br>\"Được rồi ! Hiện tại ta muốn điều tra một chút.<br><br>Cách đây không lâu có kẻ thuê người ám sát thánh tử Nguyệt Linh Môn ta muốn biết là ai.<br><br><br>Trong ba ngày đưa kết quả.<br><br>Nhớ, sự xuất hiện của ta không được nói ai biết.\"<br>\"Rõ...!Các Chủ!\"<br>Ba hôm sau, thông qua Cô Lang Các, Lạc Tinh biết ai ám sát mình.<br><br>Đó là Kim Nguyên Vũ, một trong ba Hợp Thể Sơ Kỳ của Nguyệt Linh Tông.<br>Lạc Tinh nghe tên là hiểu.<br><br>Chắc hắn muốn Kim Nguyên Thạch thay mình làm thánh Tử đây.<br>\"Được rồi.<br><br>Ngươi làm việc của ngươi đi.<br><br>À, ngươi đưa ra tất sát lệnh giết Kim Nguyên Thạch cho ta.\"<br>\"Rõ.\"<br>Không có gì bất ngờ.<br><br>Vài ngày sao Kim Nguyên Thạch bị người ám sát chết.<br><br>Sự kiện này khiến Nguyệt Linh Môn gà bay chó chạy.<br><br>Lạc Tinh không quan tâm.<br><br>Chỉ chậm rãi tu luyện củng cố cảnh giới.<br>Thời gian một năm trôi qua.<br><br>Lạc Tinh Tìm đến Phong Tứ.<br>\"Ngươi về tổng bộ nói Phong Nhân phó Các Chủ đến gặp ta.\" Lạc Tinh ra lệnh.<br>\"Dạ.\"<br>Năm ngày sau.<br><br>tại điểm hẹn đã xuất hiện một tên cả người bịt mặt.<br><br>Lạc Tinh không nhanh không chậm đi đến.<br>Nhưng giữ khoảng cách hai dặm.<br>\"Ngươi là ai!\"<br>\"Ha ha! Ngàn năm không gặp.<br><br>Phong Nhân ngươi đã là Hợp Thể trung kỳ nha.\" - Lạc Tinh lấy ra lệnh bài.<br>Đúng lúc này, Phong Nhân một Thương ném tới.<br>\"Cho-eng.\" Một vầng sáng mở ra.<br>Lạc Tinh cơ thể đạt Luyện Hư Hậu Kì, kích hoạt Bảo Khí Phòng ngự cực phẩm.<br><br>Thành công chịu một kích từ xa của tên kia.<br>\"Phong Nhân! ngươi muốn chết.\"<br>Lạc Tinh nói xong tay bắt quyết.<br>Đây là Linh Hồn Khế ước.<br><br>Ngàn Năm Trước, Phong Vân Lão Tổ hiểu rõ nếu mình chuyển thế sẽ khó khống chế thuộc hạ, nên cả ba người các chủ đều có cấm chế linh hồn.<br>Tuy nhiên Lạc Tinh sao dám xuất hiện trước mặt một Hợp Thể Trung Kì nếu không chuẩn bị.<br><br>Một năm này Lạc Tinh tranh thủ học thật kĩ cách khống chế linh hồn khế ước.<br>Tên Phong Nhân ngã xuống ôm đầu quằn quại.<br><br>Lạc Tinh lập tức dùng Lạc Lôi Na Di bộ lao tới.<br><br>Bán Nguyệt Thiên đao lóe lên.<br>\"Phong Vân Cửu Trùng Lãng.\" Đầu Phong Nhân bị chém đứt lìa, tiếp đó Lạc Tinh thu nguyên thần hắn ta vào nhanh chóng.<br>\"Hai người các ngươi nhìn đủ chưa.<br><br>Ra đi.\" - Lạc Tinh quay qua nói to.<br>\"Xoẹt! Xoẹt!\"<br>\"Phong Thiên, Phong Địa ra mắt Các Chủ, chúc mừng Các Chủ trọng sinh thành công.\" - Hai Tên Hợp Thể Kỳ cùng cất giọng nói.<br>\"Hừ! Không phải muốn ta chết sớm, để không người quản các ngươi sao.\"<br>\"Thuộc hạ không dám.\" - Hai người đồng thanh nói.<br>\"Hừ! Hai ngươi xem hạ tràng tên kia mà biết.<br><br>Ta không phải người dễ chọc.<br><br>Nói cho các ngươi biết, đây chỉ là phân thân ta thôi.<br><br>Các ngươi có giết thì cũng vô dụng.<br>Lạc Tinh tranh thủ cố lộng huyền hư một chút.<br>Hai kẻ kia không dám nói một lời.<br><br><br>Chỉ quì đó không dám đứng lên.<br>\"Được rồi, đứng lên đi.<br><br>Lần sao gặp không cần quỳ.<br><br>Lần này bản tôn trùng sinh lại còn nhiều việc xử lý.<br><br>Hai người các ngươi theo ta sẽ không đến nỗi đâu.<br><br>Một ngàn năm nữa, ta sẽ giải phong cấm chế.<br><br>Giúp các ngươi đạt Hợp Thể Hậu Kỳ.\"<br>\"Đa Tạ các chủ.\" - Phong Thiên, Phong Địa đứng dậy.<br>\"Được rồi! Giờ ta cần hai ngươi giết Kim Nguyên Vũ của Nguyệt Linh Môn.<br><br>Nếu được đem nguyên Thần hắn đến cho ta.\"<br>\"Dạ rõ!\"<br>Lạc Tinh tiếp tục tìm nơi bí mật tu luyện.<br><br>Cố gắng hoàn thiện tầng thứ năm Vạn Mộc Phùng Xuân Quyết.<br>Hai năm sau.<br><br>mới nhận được tin tức Kim Nguyên Vũ bị người giết.<br><br>Dù sao nếu hắn ta trốn trong tông môn thì có năm Hợp Thể Kì cũng đâu giết được.<br><br>Tuy nhiên đời không như mơ.<br><br>Nguyên Thần Kim Nguyên Vũ đã vỡ nát.<br>Đành vậy.<br><br>Lạc Tinh lúc này mới an tâm về Nguyệt Linh môn.<br>Lúc này Nguyệt Kiều Tiên cũng đã hồi phục sau trọng thương.<br>Lạc Tinh lập tức xin gặp.<br>\"Bái Kiến Trưởng Môn.\"<br>\"Ha ha! Trần Quang! Ta Tìm ngươi đúng là vất vả nha.\"<br>\"Bẩm, đệ tử bị người vây giết nên mới phải trốn trong hang sâu, núi hiểm.<br><br>Nhưng lo sợ chậm trể sự việc của trưởng môn nên mới cố gắng quay về.\"<br>Lạc Tinh nói xong lấy ra Đào Kim Quả có thể giúp thọ nguyên tăng ngàn năm.<br>Tốt có thứ này tông môn ta sẽ giữ vững ngàn năm nữa.<br>Nguyệt Kiều Tiên vội thu lấy.<br>\"Lần này ngươi lập công lớn.<br><br>Ta hứa hai sẽ truyền chức trưởng môn cho ngươi.\"<br>\"Sặc, lần trước người nói ngàn năm mà.\" Lạc Tinh hơi bất ngờ.<br>Tình thế có biến.<br><br>Không biết lý do gì mà Một Phong chủ của tông môn ta bị giết.<br><br>Ta phải sớm ngày vào Hợp Thể Hậu kì mới mong tông môn bình an.<br>\"Nhưng Đệ tử chỉ Hóa Thần đỉnh phong.<br><br>Làm sao phục chúng.\"<br>\"Ha ha, Ta không biết sao ngươi vẫn là Hóa Thần Kỳ.<br><br><br>Nhưng mà nhìn Linh Thể ngươi lại là Luyện Hư Hậu Kỳ.<br><br>Giờ ngươi có đứng yêu cũng không Luyện Hư Hậu kì nào đánh trọng thương được.<br><br>À Trả ta vòng tay che dấu thực lực.<br><br>Có thế kẻ khác mới e ngại mà không ám sát.\"<br>Nguyệt Kiều tiên nói xong thu lại vòng tay.<br>\"Ài, sao nhớ dai thế.\" - Lạc Tinh cười nói.<br>\"Thôi ngươi về đi.<br><br>Ta ban cho ngươi một triệu điểm tích lũy tông môn.<br><br>cần gì cứ lấy.\"<br>\"Đa tạ trưởng môn.<br><br>Ngài rộng lượng nha\" - Lạc Tinh ra về.<br>Động phụ cũ khi xưa tan nát đã được tông môn sửa chửa.<br><br>Nhưng chắc ăn.<br><br>Lạc Tinh lại đào xâu xuống ba dặm mới bế quan.<br><br>Dù sao Lạc Tinh cũng không cần trận pháp hấp thụ linh lực.<br><br>chỉ tu Linh Thức và công pháp.<br><br>Trừ khi trăng tròn, Lạc Tinh mới lên trên tu Nguyệt Linh Dưỡng thân thuật.<br>Năm năm sau Lạc Tinh cho phân thân đi tới Linh Khí Các để tìm mua tất cả cái gì có thể luyện thể được.<br>Tề Long Quyết khá bá đạo.<br><br>Nhưng tốn kém vô cùng.<br><br>Luyện hóa Thiên Tài địa bảo vào người.<br>Thêm ba mươi năm.<br><br>Tiêu tốn sạch một Triệu điểm Tích Lũy.<br><br>Lạc Tinh đạt Linh thể Luyện Hư đại Viên Mãn.<br>\"Ha ha, vầy chắc đủ để ta không sợ bố con thằng nào rồi.\"<br>Lạc Tinh bắt đầu xuất quan.<br>\"Ta nên về Ung Châu tìm Lạc Dương.\" - Đây là hành trình dài nhưng với thực lực và tài lực hiện tại, cũng không hề khó khăn gì..<br><br>"]