["<br>Lần này chiến hạm ra khơi<br>Anh hùng máu đổ cho đời thêm xanh.<br>Chiến tranh ai thích cho đành<br>Chì vì mạng sống, quyết giành sinh cơ.<br>...<br>Xưa có câu.<br>\"Trâu bò hút nhau.<br><br>Ruồi muỗi chết.\"<br>Hai phương thế lực vừa tuyên chiến.<br><br>Ba Châu gần với Trung Châu.<br><br>Là Dự Châu, Lương Châu và Từ Châu.<br>Trở thành chiến loạn điên cuồng.<br>Do Ba Châu này Linh Thú tu luyện nhiều hơn cả loài người.<br>Chỉ một tháng, gần như Loài người bị gi*t ch*t hơn phân nữa.<br>Sau đó trong vòng ba tháng, có Thông tin Thanh Châu cũng bị Yêu Thú Tấn Công.<br>Đáp trả lại Dương Châu cũng bắt đầu quây giết Linh Thú.<br><br>Dù sao Trên tinh thần các Châu đều phụng mệnh Thiên Đình Tần Hoàng Làm việc.<br><br>Lúc này Vô số gia tộc ẩn thế đều đi ra.<br><br>Nếu Khi Xưa Hợp Thể Hậu Kỳ là bá chủ một phương.<br><br>Hiện Tại Hợp Thể Đỉnh Phong cũng nhiều, Đại Thừa Kỳ Tu sĩ cũng có vài người.<br><br>Tiếp đó, Tần Sứ từ Thiên đình xuống, hiệu Lệnh các phương chư hầu.<br><br>Dù sao với nhân tộc thì Tần Hoàng vẫn là thống trị trên danh nghĩa.<br>Chiếu chỉ ban ra.<br><br>Các tông môn Thất Tinh, phải đưa ra ít nhất hai Hợp Thể Kỳ, trăm Luyện Hư Kỳ, cùng với một vạn Hóa Thần tu sĩ.<br><br>Nếu không đủ số lượng, bắt buột dùng chất lượng thay thế.<br><br>Như một Hợp thể thay cho 10 Luyện hư tu sĩ, một Luyện Hư thay cho 10 Hóa Thần tu sĩ.<br><br>Đặc biệt, bất cứ Tông Môn nào có Đại Thừa Kỳ lập tức phải đi Thiên Đình trình diện, không được trốn tránh, nếu phát hiện sẽ bị xử tội toàn tông.<br>Lạc Tinh lo lắng không biết Liêm Châu, Ung Châu và Giao Châu có bị chiến loạn không.<br><br>Nhưng có đều may mắn là các nơi đó linh khí thưa thớt.<br><br>Không đến nổi có yêu thú mạnh mẽ.<br> <br><br>Thực lực lại quá yếu kém cũng không bị lôi đi làm pháo hôi làm gì.<br>Một tháng hội quân.<br><br>Phía Dương Châu gồm Ngũ Tông.<br><br>Lục Các, Thất Đại gia tộc.<br><br>Tất cả quân lực hơn 20 vạn tu sĩ.<br>Lại Thêm 20 vạn từ các Tông Môn Tứ Tinh và tán tu khắp nơi.<br><br>Xem như một thế lực khá lớn.<br><br>Lần chiến tranh này xem như quét kiệt các tu sĩ cấp cao của Dương Châu.<br>\"Mọi Người Chú Ý.\" - Lãnh Nguyệt Tần Sứ, chỉ huy khu vực Dương Châu bắt đầu hiệu lệnh.<br>\"Lần hành quân này đến Thanh Châu trợ chiến.<br>Thiên Đình ban cho tất cả tám Siêu chiến Hạm.<br><br>Tuy Một Chiến Hạm chỉ đủ năm vạn người.<br><br>Nhưng tốc độ, cơ động đều khá nhanh.<br><br>Không thua Linh Khí Tuyệt Phẩm.<br>Từ đây tới Thanh Châu, đi chỉ mất năm năm.<br><br>Để tránh rối loạn.<br><br>Ta cho mỗi tông các ngươi thương nghị, chọn lựa tông phái cùng mình tham gia chiến hạm.<br><br>Thời gian một ngày.\"<br>\"Rõ.\"<br>Tiếp đó diễn ra cuộc tìm kiếm đồng minh.<br><br>Đương nhiên Lạc Tinh cho ba thế lực Lạc Hoàng Tông, Nguyệt Linh Tông, Cô Lang Các đi cùng.<br><br>Sau đó Bích Vân Tông cùng xin đi theo.<br><br>Lại thêm 8000 tán tu.<br><br>Xem như đủ số năm vạn người.<br><br>Phân nhóm đã xong, tiếp đến là đề cử chỉ huy.<br>\"Mọi Người nghe rõ.<br><br>Một đội quân chỉ có một Thống Lĩnh.<br><br><br>Ta xét thấy Lạc Hoàng Tông Chủ lực ác quần hùng.<br><br>Ta xin ngài làm Thống Lĩnh Chiến Hạm số 3 này.\" - Người nói là Phong Thiên, thuộc Cô Lang Các.<br>\"Ta hoàn toàn đồng ý.\" - Lạc Tinh lấy tư cách tông chủ Nguyệt Linh Tông nói.<br>Năm phương thế lực có 3 phương một phe.<br><br>Phía Tán Tu thì không có Hợp Thể Kỳ nào, nên đâu ý kiến.<br><br>Bích Vân Môn đương nhiên muốn ý kiến cũng không được.<br>Mọi việc nhanh chóng thông qua.<br>Các Chiến Hạm đi cách nhau 500 dặm.<br><br>Ở Khoảng cách đó kịp thời bọc lót cho nhau khi bị phục kích.<br><br>Dù sao quân đội, tối kị dồn lại một chỗ, lỡ lọt vào đại trận là toàn quân bị diệt.<br>Làn này, Qua hai trăm năm tu luyện, bảy người Sơn Tinh, Thủy Tinh, Lạc Na, Lạc Thủy, Thánh Gióng, Triệu Tiểu Vy, Hạ Tử Yên đã đạt cảnh giới Hợp Thể Kỳ.<br>Thêm Phong Thiên, Phong Địa của Cô Lang Các, Hà Linh Lung, Mạc Ảnh của Nguyệt Linh Môn.<br><br>Vân Kim Yến của Bích Vân Tông nữa.<br>Tất cả 13 hợp Thể Kỳ, nên thực lực của cả chiến hạm là cực mạnh.<br>Sau đó là một loạt các tướng lĩnh nửa bước Hợp Thể như Trần Tiểu Linh, Ngô Quyền, Triệu Thị Trinh, Huỳnh Thúc Kháng ,Bùi Thi Xuân, Lê Hoàn, Bạch Hạc, Trung Trắc, Trưng Nhị...<br>Lạc Tinh bắt đầu phân công diễn luyện.<br><br>Các Quân Đoàn trưởng năm xưa, mỗi người lãnh đạo 3000 quân.<br><br>Tiếc là từ khi vượt Luyện Hư thì trận pháp không còn tác dụng nhiều.<br><br>Nhưng với các Hóa Thần thì vẫn có.<br><br>Nên mỗi người lại hướng dẫn cho chi quân đội của mình.<br>Tiếp đó là thao tác họ hỏi cách vận dụng các khí tài trên chiến hạm.<br>Chiến Hạm nhanh chóng vượt triều thiên hải duy chuyển.<br><br>Hai năm êm đềm trôi qua.<br>Sau đó bắt đầu phát sinh chiến đấu.<br><br>hầu Như khắp nơi trên Triều Thiên Hải Đều có Hung Cầm.<br><br>Thực lực Hóa Thần đỉnh phong trở lên.<br><br>mỗi con đều to lớn, Sảy cánh ít nhất tám trăm mét.<br>\"Mọi người chú ý.<br><br>Hướng Nam có hai vạn Hung Cầm tràn tới.\"<br><br>\"Tất cả vào vị trí.\"<br>\"Linh Hư Pháo.\"<br>\"Bắn!\"<br>\"Xoạt! Xoạt.\" - Hai trăm Khẩu Linh Hư Pháo đồng loạt nổ.<br>Tất cả tạo ra một màn sáng rực rỡ.<br><br>Xé toang trận hình đám Hung Cầm.<br><br>Nhưng bọn chúng như con thiêu thân lao đến, hết lớp này đến lớp khác.<br>Cũng may chiến hạm Lạc Hoàng, tên Lạc Dương đặt, có một tầng bảo vệ ngăn cho yêu thú tấn công.<br>\"Chiến đội Một, Bát Phương Lục Thập Tứ Quái Trận.\" - Hiệu lệnh vang lên.<br>Có 300 trận pháp, mỗi trận pháp 64 người bắt đầu khai mở ra xung quanh chiến hạm.<br>Đây là số trận pháp tối đa bày được trên Lạc Hoàng Hạm.<br>Vì lượng trên thuyền là sáu vạn.<br><br>Đủ chia ra chiến đội thay nhau tấn công.<br><br>Mỗi Trận Pháp do Hóa Thần Tu Sĩ đã có thể đối chiến Một Hung Cầm Luyện Hư Sơ Kỳ rồi.<br><br>Còn riêng Hóa Thần Hung Cầm thì cứ một đòn là một con hi sinh.<br>Sau khi thống kê trong hai vạn Hung Cầm có 220 ,con Luyện Hư, Ba con Hợp Thể kỳ.<br>Lạc Dương bắt đầu chỉ huy.<br>\"Sơn Tinh, Lạc Na, Lạc Thủy, Hạ Tử Yến Giết con Thủy Lân Điểu mạn trái.\"<br>\"Thánh Gióng, Thủy Tinh, Triệu Tiểu Vy, Vân Kim Yến giết con Hỏa Kim Bằng mạn Phải.\"<br>\"Phong Thiên, Phong Địa, Hà Linh Lung, Mạc Ảnh đánh con Hồi Phong Ưng phía Sau.\"<br>Lạc Tinh thì không ham chiến, mà đã làm chuyện khác.<br>Lợi dụng mọi Hung Cầm không chú ý.<br><br>Cả người lặn xuống đáy Triều Thiên Hải.<br>Mỗi Khi có Hung Thú rớt xuống, Lạc Tinh lại gần thu cơ thể nó vào Hùng Thiên Giới.<br>Hai canh giờ trôi nhanh.<br><br>Qua ba lượt luân chuyển thay phiên.<br><br>Số Hung Cầm chỉ còn hơn hai ngàn con.<br>Ba con Hợp Thể Kì, thì Thủy Lân Điểu là bị đánh rớt xuống biển.<br><br>Sau đó bị Lạc Tinh chờ sẵn.<br><br>Lúc nó chưa kịp định thần đả bị hơn vạn nhánh tử Trúc Khóa Chặt kéo vào Hùng Thiên Giới.<br>Còn Lại Hai Con Hợp Thể Kì định tìm cách Trốn.<br><br>Lúc Này Lạc Dương mới bay lên cao.<br><br>Bán Nguyệt Thiên Đao Biến lớn hơn ngàn mét.<br>\"Phong Vân Khiếu Thiên Nhật.\"- Một Đao ảnh như chẻ làm hai mặt trời.<br><br>Con Hỏa Kim Bằng lúc này đang quây bị quây ráp gần hết sức.<br><br>Không Kịp phản khán, đành chịu cảnh cơ Thể phân hai.<br><br>Lạc Tinh bên dưới Triều Thiên Hải đợi sẵn thu vào.<br>Còn một con Hồi Phong Ưng Hợp Thể Kỳ thì lợi dụng tốc độ nhanh bứt phá bay đi xa.<br> <br>\"Kim Long Tiễn.\"<br>Lạc Dương không bỏ cuộc.<br><br>Bắn một mũi tên lao vút nhanh như ánh sáng, kịp thời xuyên thủng đầu nó.<br>\"Ầm!\" cả thân hình Hồi Phong Ưng lớn hơn mười dặm rớt xuống biển.<br><br>Tạo nên một con sóng khổng lồ cao trăm mét.<br>Đúng là chỉ có thực lực mạnh mới phát huy uy thế của Kim Long Tiễn và Đại Nhật Cung.<br><br>với Linh lực của mình không thể tạo ra hiệu ứng cao như vậy,<br>Lạc Tinh lúc này muốn thu lại xác con Hồi Phong Ưng cũng không được.<br><br>Từ đầu chiến trận, đàn hải thú đã tới đông nhưng sợ bị cuốn vào trận chiến nên còn sợ sệt, chỉ dám ở xa quan sát.<br><br>Hiện tại số lượng mấy vạn con rồi.<br><br>Thịt hung cầm đại thừa là vật đại bổ.<br><br>Chúng bắt đầu thi nhau tranh dành.<br>\"Lui nhanh.<br><br>đám thủy quái sắp đánh tới.\" - Lạc Tinh nhảy lên chiến hạm nói.<br><br>Mọi người bắt đầu trở về chiến hạm, sau đó chuyển hướng đi.<br>Thời gian bình yên được một tuần.<br><br>Lại một đợt Hung Thú tấn công.<br><br>Lần này là hơn mười vạn hung thú.<br>Nhưng phương hướng tấn công không phải trên trời.<br><br>Mà là dưới Triều Thiên Hải.<br>Lần này cầm đầu là một con Hợp Thể Kỳ Đỉnh Phong, Thủy Long Ngư.<br><br>Hình dạng như một loại Khủng Long dưới nước, đầu có ba sừng, Cổ dài năm dặm, Có bốn chân, Cả chiều dài đầu tới đuôi là ba mươi dặm.<br><br>Theo sao nó là đàn đàn, lũ lũ Hung Thú, Hải Quái thực lực mạnh mẽ, thân hình cũng to lớn.<br>Xung quanh sóng nước cuộn trào.<br><br>Phải nói là từng trận hồng thủy quây quanh.<br><br>Nếu không có trận pháp phòng vệ siêu cường.<br><br>Đủ sức chống lại Đại Thừa Kỳ thì Chiến Hạm đã bị đánh chìm.<br>\"Linh Hư Pháo.\"<br>\"Bắn.\"<br>\"Bát Phương Thập Lục Tứ Quái Toàn Phương Trận.<br><br>Chiến Đội Ba nghe rõ.\"<br>\"Dạ!\" Tiếng quân vang vọng khắp nơi.<br><br>Bắt đầu một trận chiến quy mô lớn..<br><br>"]