["<br>Làm giàu thật dễ làm sao?<br>Thế nên lắm kẻ ào ào góp vui<br>Lần này bọn chúng rõ xui<br>Thực lực không có, nên vùi tấm thân.<br>...<br>Mọi người muốn ý kiến mà không biết nói sao.<br><br>Diễn biến quá nhanh.<br>\"Các ngươi lo cái gì.<br><br>Ta đã nói vị trí thánh nữ, thánh tử không cố định.<br><br>Mỗi mười năm lại thay đổi, Ai thấy mình có khả năng, cứ khiêu chiến hai người này là được.\"<br>Lạc Tinh lại nói tiếp: \"Hai mươi người các ngươi đều là Tinh Anh.<br><br>Ta xin thề với thiên đạo nếu các ngươi không phản bội tông môn, nội trong 30 năm tất cả đều sẽ được thăng lên Hóa Thần tu sĩ.\"<br>\"Hả! Ta có nhầm không?\"<br>\"Hôm nay tông chủ uống lộn thuốc ư?\"<br>Mọi người ai cũng suy nghĩ khác nhau.<br><br>Nhưng Tam đại Hóa thần không nói, họ đâu dám nói.<br>Khi mọi người đã đi hết.<br>Tứ Thúc nói:<br>\"Tông chủ sao ngày chi ra hai mươi linh thạch thượng phẩm.<br><br>Hiện tại thu nhập một tháng của chúng ra còn ít hơn số đó một chút.\"<br>\"Ta muốn khích lệ mọi người thôi, Ha ha.<br><br>Dù có hà tiện chi tiêu, thì một năm nữa chúng ta phải bỏ đi 5000 khách khanh trưởng lão Nguyên Anh Kỳ, thì mới duy trì nổi Tông Môn.<br><br>Mà mất đi 5000 nguyên anh đó thì khác nào cho cả tông môn tang hoang?\"<br>\"Thế Ngài cho đám nhóc số linh thạch thượng phẩm đó làm gì?\" - Mạc Lão hỏi.<br>\"Ta xem thử tên nào nổi lòng tham.<br><br>Với lại xem ai rời khỏi tông môn, để khỏi cần nuôi sói trong nhà.\"<br>Dừng lại một chút, Lạc Tinh nói tiếp:<br>\"Mạc Lão, lần này ta sẽ phái 20 tên nhóc này đi tới Quặng Mỏ Hà Minh vận chuyển linh Thạch.<br><br>Mạc Lão lén đi theo bảo hộ được không?\"<br>\"Được rồi! Nhưng tông chủ ngươi hôm nay thề thốt nhiều vậy có sao không?\"<br>\"Hôm nay ngươi uống lộn thuốc hả, điên điên khùng khùng?\" - Võ Tuyết Kỳ thì không khách sáo nói.<br>\"-Sặc!\" - Lạc Tinh cười nói - \" Ta thề với thiên đạo chủ yếu cho mọi người có động lực làm việc mà.<br>\"Thế ngươi nghĩ hậu quả chưa? - Giọng nàng thánh thót vang lên.<br> <br><br>Do Võ Tuyết Kỳ luôn mang khăn che mặt, nên Lạc Tinh cũng chưa từng thấy khuôn mặt nàng.<br>\"Chà...!có dạng con gái hay che mặt, chỉ cần người con trai nào thấy khuôn mặt của nàng, thì nàng sẽ lấy làm phu quân.<br><br>Nếu vậy ta phải cẩn thận mới được, không thôi lại thêm một cô vợ.\" - Lạc Tinh thầm nghĩ.<br>\"Tên háo sắc, nghĩ gì vậy?\" - Võ Tuyết Kỳ tỏ vẻ khó chịu khi thấy Lạc Tinh chăm chăm nhìn mình.<br>\"Ha ha...!Ta nghĩ nàng từng là thánh nữ.\"<br>\"Thì sao? Tuy có qui định thánh nữ nếu không lấy Thánh tử thì phải lấy trưởng môn, nhưng ngươi có ý đó thì ta cho ngươi đẹp mặt.\" - Võ Tuyết Kỳ lạnh lùng nói.<br>\"Nàng nghĩ đi đâu vậy?\" -<br>Lạc Tinh cười nói tiếp - \"Nguyệt Ảnh Ẩn Thân Thuật nàng biết đúng không?\"<br>\"Có!\"<br>\"Tốt! Mai chúng ta xuất phát.\"<br>\"Trưởng môn, ngươi muốn làm gi?\"<br>\"Cướp của nhà giàu chia người nghèo.\" - Lạc Tinh cười bí hiểm.<br>\"Thống nhất vậy nha.<br><br>Thời kì phi thường phải làm việc phi thường.<br><br>Tứ Thúc tọa trấn tông môn.<br><br>Mạc Lão bảo vệ đám nhóc.<br><br>Ta cùng Tuyết Kỳ đi làm đại sự.<br><br>Mọi người về chẩn bị.\"<br>Lạc Tinh nói xong cũng rời đi.<br><br>Tìm gặp Lý Thường Kiệt cho hắn ta tiếp hai mươi viên Bạo Lôi Châu.<br><br>kèm ba viên Lôi Châu tự mình luyện chế có thể miễu sát cả Nguyên Anh Hậu Kỳ.<br><br>Thêm một trận pháp phòng thân có thể ẩn dấu khí tức, một trận pháp Khốn trận thành danh của Trần Quang cũng đưa luôn.<br><br>Dù sao Nguyệt Linh Môn vốn là chuyên tu trận pháp cùng luyện khí.<br><br>Trên người Trần Quang có không ít trận pháp uy lực dưới Hóa Thần là khó tráng khỏi.<br><br>Lần trước hắn tấn công Lạc Tinh mà không dùng chẳng qua do tự tin cùng tiếc linh thạch phát động trận pháp thôi.<br>Hôm sau, hai mươi đệ tử nội môn lên Phi Hành Khí Trung Phẩm đi mỏ quặng Hà Minh.<br>Chuyến đi thuận lợi không có gì phát sinh.<br>Ở nơi này luôn có năm mươi Nguyên Anh Tu sĩ Toạ trấn.<br><br>với gần một ngàn ngoại môn đệ tử kết đan kỳ.<br><br><br>Là những người đến nhận nhiệm vụ ngoại môn.<br><br>Nếu khai thác Linh thạch một tháng thì sẽ có số điểm bằng với nhận sáu nhiệm vụ.<br><br>Nên thường có người thích an nhàn không nguy hiếm nhận nhiệm vụ này.<br><br>Đá các quặng mỏ linh thạch khá cứng.<br><br>Nên khai thác cũng khá chậm.<br><br>Nhiệm vụ này thường các Nguyên Anh tu sĩ khinh thường làm.<br><br>Tốn thời gian, đòi hỏi sự kiên trì tỉ mĩ.<br><br>Nên họ làm nhiệm vụ khác khó hơn, nhiều điểm tích lũy hơn.<br>\"Ta là Thánh Tử tân nhậm của Tông môn.<br><br>Đến đây trưng thu linh thạch khai thác tháng này.\" - Lý Thường Kiệt đưa lệnh bài thân phận ra.<br>\"Chào Thánh Tử! Người đâu lấy Sổ Sách.\"<br>Một lúc sao, công tác thống kê đã xong.<br>\"Tháng này quặng mỏ thu được 900 linh thạch Trung phẩm, 95 vạn Linh thạch Hạ Phẩm.\" Giám Sát Trưởng khu quặng mỏ nói.<br>Tiếp đó đưa ra một chiếc nhẫn trữ vật.<br>Sau Khi kiểm tra mọi việc.<br><br>Giấy tờ hợp lý.<br><br>Không thiết tha lời mời tham gia yến tiệc.<br>\"Rồi, chúng ta còn việc khác! cám ơn Giám Sát đại nhân.<br><br>Xin cáo từ.\" - Lý Thường Kiệt gật đầu chào.<br><br>Sao đó tất cả lên Phi Hành Khí bay về tông môn.<br>Đi hơn nữa canh giờ, bỗng Phi Hành khí rung lắc dữ dội.<br>Thì ra phía sau có một Phi Hành khí thượng phẩm bay tới tông trúng.<br>\"Thoát ra nhanh.\" - Mọi người Lập tức nhảy ra.<br><br>Người chật vật nhất là Lý Thường Kiệt.<br><br>May mà Lý Khả Kỳ đỡ lấy.<br>\"Tập trung, kết Trận.\" - Lý Khả Kỳ hô lớn.<br><br><br>Mọi người lập tức quay xung quanh theo một đồ án Cửu Cung.<br>Lúc này chiếc Phi Hành Khí kia cũng dừng lại.<br><br>Hơn sáu mươi Nguyên Anh Trung kỳ, Hậu kỳ xuất hiện.<br><br>Tất cả đều mang mặt nạ.<br>\"Các ngươi là ai?\" - Lý Khả Kỳ quát hỏi.<br>\"Cướp Tài...!Khôn hồn đưa ra hết nhẫn trữ vật.<br><br>Không thôi chết.\" - Tên cầm đầu chỉ nói một câu duy nhất.<br><br>Sau đó tất cả bắt đầu khép vòng vây.<br>\"Hừ chỉ bằng các ngươi.\" - Lý Thường kiệt đứng giữa trận pháp nói.<br>\"Tiểu tử khôn hồn biết điều.<br><br>Không thôi, hôm nay là ngày chết của ngươi.\"<br>Nếu các ngươi muốn thế thì Ta sẽ cho.<br>Lý Thường Kiệt nói xong, hay tay ném lên trời một vật.<br>\"Chíu...!Xoẹt...\"<br>\"Nguy..., Trận pháp.\"<br>\"Đừng sợ, Là Mãn Nguyệt Trấn Không Trận.\" - Tên nhìn thấy nên yên tâm cười lớn - \"Ha ha, Tiểu Tử cám ơn nha.<br><br>Có trận pháp này giết các ngươi như bắt ba ba trong rọ.<br>\"Thật sao?\" Lý Thường Kiệt không hề sợ - \"Mọi người tập hợp theo sau ta.\"<br>Hai tay Lý Thường Kiệt nắm Một viên Bạo Lôi Châu, một viên Đạn Khói Mù ném tới.<br>\"Ầm! Ầm\" - Khói bay ngập trời<br>Đám Nguyên Anh bịt mặt sau khi cố gắng chống đỡ dư âm vụ nổ, thì đã không thấy đám Lý Thường Kiệt.<br>\"Bọn Hắn trốn rồi.\"<br>\"Tản ra.<br><br>Giết bọn hắn đi!\"<br>Nửa canh giờ sau.<br><br>Lý Thường Kiệt thu lại Hai trận pháp.<br>\"Mọi người lên phi hành khí về Tông Môn đi.\" - Lý Thường Kiệt cười nói.<br><br>Sao đó lấy ra Phi Hành Khí Trung phẩm khác thay cho cái cũ đã bị đụng hư hỏng.<br>Mọi người lần lượt lên Phi Hành Khí.<br><br>Sau đó tò mò hỏi:<br>\"Mấy tên kia đâu rồi?\"<br>\"Yên Tâm, bản Thánh Tử xử lý rồi.\"<br>\"Nói xạo cũng phải biết cách.<br><br>Nãy giờ chúng ta đi sau lưng ngươi mà.\" - Lý Khả Kỳ nói.<br>\"Cao nhân tự có diệu kế\" - Nói dối bị bóc mẽ.<br><br>Nhưng Lý Thường kiệt được chân truyền của Lạc Tinh, nên da mặt khá dày.<br>Sau đó mọi người tiếp tục lên đường.<br> <br>Lúc này Lạc Tinh đang cùng Võ Tuyết Kỳ đi tới Tùng Lâm Trấn.<br>\"Chúng ta tới đây làm gì?\" - Võ Tuyết Kỳ hỏi.<br>\"Tìm quán ăn, bồi dưỡng tình cảm\" - Lạc Tinh nói rồi bước vào một quán ăn.<br><br>Sau đó đi lên tầng cao nhất.<br><br>Kế bên cửa sổ.<br><br>Nhìn ra đường được.<br>Võ Tuyết Kỳ đành đi theo.<br><br>Cảm giác muốn đập tên Trưởng môn này một trận.<br><br>Hai ngày nay hắn hết dẫn nàng đi tới quán ăn này tới Quán ăn khác.<br><br>Xong rồi lúc sáng lại như điên kéo nàng tới Trấn này.<br><br>Đi một đoạn đường quá xa xôi.<br><br>Lại vẫn là ăn uống ư.<br>\"Chủ Quán, cho Ta một bình đào hoa tửu, Một dĩa Tuyết Ngư Hấp cách thủy, Một Dĩa Thanh Lộc nướng.\" Lạc Tinh gọi món ăn - \"À ta nhớ ngươi thích ăn Hoàng Kim Thảo Xào.<br><br>Chủ quán cho một dĩa nữa.\"<br>\"Hừ! \" Võ Tuyết Kỳ xuy nghĩ - \"Không ngờ trăm năm rồi mà tên Trần Quang này còn nhớ sở thích của ta.\"<br>Năm xưa hai người vốn là bằng hữu tốt.<br><br>Nhưng sao này Trần Quang lấy con gái trưởng môn.<br><br>Nên mới không còn đi chung.<br><br>Mà nếu Trần Quang này thời trai trẻ không háo sắc quá, có khi hai người đã thành một đôi.<br>Một lúc sau, đồ ăn đã mang lên.<br><br>Hai người bắt đầu ngồi ăn.<br><br>Mỗi người có một xuy nghĩ riêng.<br><br>Thỉnh thoảng Lạc Tinh nhìn qua cửa sổ.<br>\"Này, Lại nhìn các cô nương à.\" - Võ Tuyết Kỳ nghiêm trang nói.<br>phía bên hướng Lạc Tinh nhìn đúng là có ba cô gái xinh đẹp đang đứng.<br>\"Bậy! Khẩu vị ta không tệ vậy.\"<br>- Lạc Tinh khẽ nói - \"Kim Hà Thương Hội ngày mai sẽ có buổi đấu giá.<br><br>Nên mai sẽ vô cùng náo nhiệt.\"<br>\"Rồi sao!\"<br>\"Tranh thủ đêm nay còn yên ắng, ta dẫn nàng đi làm chuyện mà đó giờ nàng chưa từng làm.<br><br>Bảo đảm kích thích!\" - Lạc Tinh cười nói..<br><br>"]