["<br>Kiếm Trận oai hùng trấn tứ phương<br>Thanh Liên tề hiện khắp phố phường<br>Muôn ngàn kiếm ảnh không đường tránh<br>Lần này chiến trận có tang thương?<br>...<br>Mạc Tà lúc này lại bắt quyết.<br>Bay Hoa Sen Kiếm Khí bay tới đáp trên mặt đất.<br><br>Hắn ta kết hợp hoàn hảo Mộc Hệ cùng Kim hệ.<br>Bảy Đóa Sen như lớn lên.<br><br>Hình thành bảy khóm Sen Vàng lớn đầy đủ thân, lá, búp, đài, hoa, tràn ngập kiếm ảnh.<br><br>Số lượng mười vạn tia kiếm khí tăng lên trăm vạn tia, bay ngập tràn trong thiên không.<br>\"Ha Ha...!Ta xem ngươi đón đỡ thế nào.\" - Hắn ta vô cùng vui vẻ.<br><br>Kiếm kỹ này là hắn tìm học được từ một di tích cổ.<br><br>Dự định lần này sẽ tỏa sáng.<br><br>Tuy không mơ tưởng thứ hạng cao nhưng chỉ cần lọt vào tốp 8 thì danh chấn tứ phương.<br>\"Trời, Kiếm Trận mạnh mẻ quá.\" - Mọi người bên ngoài xem trận đấu bình luận.<br>\"Mạc Tà này thắng chắc rồi.<br><br>Dưới Đại Thừa tu sĩ, có ai còn thắng nổi hắn.\" - Một kẻ cũng gật gù.<br><br>Trăm vạn kiếm khí.<br><br>Tuy không phải kiếm thật, tuy nhiên kiếm này lại sắc bén không thua bảo khí thượng phẩm.<br><br>Thiên Lôi Tử Trúc vốn có độ cứng cáp cỡ Bảo Khí Trung Phẩm vẫn không đỡ được.<br>Lạc Tinh nằm trong rừng Kiếm Ảnh, vẫn không sợ hãi, quan sát rõ kiếm trận để tìm cách phá giải.<br><br>Trăm vạn thanh kiếm từng phút từng giây chém gãy vô số nhánh thiên lôi tử trúc.<br><br>Tuy nhiên số tử trúc này chỉ là linh lực tạo ra.<br><br>Cây trúc nào bị gãy, sẽ tự động tan ra thành linh khí.<br><br>Sau đó tụ hợp lại thành cây Thiên Lôi Tử Trúc mới.<br><br>\"Tương kế tụ kế vậy.\" - Bên ngoài Lạc Tinh giả bộ dần thất thế, thu nhỏ phạm vi trận pháp lại.<br><br>Sau đó hiển hóa nguyên thần ra thành Ngân Lang với ba đầu , bốn tay, bốn chân.<br><br>Sau đó Từ ba chiếc miệng Ngân Lang há ra.<br><br>Một Dương Lôi màu đỏ, Một Băng Lôi màu trắng.<br><br>Thêm một mộc Lôi Màu xanh, cái này là dùng Thiên Lôi Tử Trúc uẩn dưỡng lôi châu hai ngàn năm tạo ra, để cho lôi châu thấm nhuần thuộc tính mộc.<br><br>Nhưng xưa nay Lạc Tinh chưa từng dùng đến nó.<br>\"Hừ, tung ác chủ bài ra rồi sao.\" - Mạc Tà trong lòng cười lạnh.<br><br>Khí thế lại tăng lên.<br><br>Hắn ta tin chắc Lạc Tinh làm gì cũng không thoát được Kiếm Trận của mình.<br><br>Mấy viên Lôi Châu đó sức mấy mà phá được phong tỏa tâng tầng lớp lớp kiếm ảnh.<br>\"Ta nên có một tầng bảo hiểm.\"<br>\"Băng Tinh Thuẫn!\" Một bức khiên lục giác hiện ra trước mặc Mạc Tà.<br><br>Đây là băng nguyên tố tinh khiết tạo thành.<br><br>dù cho Bảo Khí Cực phẩm liên tục tấn công cũng không thể công phá nổi.<br>Lúc này Thiên Lôi Tử Trúc chỉ còn xung quanh Lạc Tinh Trăm mét.<br>\"Lôi Châu Phân Quang Thuật.\" Lạc Tinh nhẩm nói đây là lợi dụng một phần yếu quyết của Nguyệt Quang Phân thân thuật.<br><br>Ba Viên Lôi Châu chợt lóe lên thành sáu viên.<br><br>Sau đó sáu viên lôi châu bay tới.<br>\"Trò trẻ con.<br><br>Thanh Liên Kiến Trận: Tụ Linh Thuật.\" - Trăm Vạn Kiếm ảnh lập tức tổ hợp thành chín trăm hư ảnh hoa sen cực lớn, sức công phá đạt tới vũ khí cực phẩm, xông đên đón tiếp sáu Lôi Châu.<br>Đúng lúc này ba viên Lôi Châu phía sau bất thình lình biến mất.<br><br>ngay lúc đám đông đang xem trận chiến cũng chỉ chú ý trăm đóa liên hoa kiếm ảnh.<br>Mạc Tà lúc này tưởng là ngăn cản lôi châu dễ dàng.<br><br>Tiếp đó sẽ là tình cảnh hàng trăm kiếm trận xoắn nát đối phương.<br><br>Chợt cảm thây nguy hiểm.<br><br>Hắn dùng linh thức mở ra xung quanh.<br>\"Sao có thể.\"<br>Lúc này ba Lôi Châu xanh, trắng, đỏ.<br><br>không biết từ lúc nào đã xuất hiện sau lưng hắn ta.<br>\"Ầm Ầm Ầm.\"<br>Ba Lôi Châu cùng nổ phia sau Mạc Tà, cho nên phòng ngự Băng Tinh mở ra phía trước hoàn toàn không tác dụng.<br>May mà bảo Khí Phòng ngực cực phẩm của hắn ta kịp kích hoạt nên mới toàn thây.<br>Đúng lúc hắn mừng rỡ vì mình còn sống.<br><br>Thì Một Con Ngân Lang Ba đầu đã tiếp cận từ lúc nào.<br>Thì ra Lạc Tinh tranh thủ thời cơ dùng Lạc Lôi Na Di Bộ biến tới gần Mạc tà.<br><br>Thân hình Ngân Lang lúc này biến lớn năm trăm mét, một ngụm duy nhất nuốt kẻ địch vào.<br>\"Ực\" - Lạc Tinh nuốt xong lập tức thu hồi lại nguyên thần.<br><br>cả người đáp xuống đất<br>\"Trận Này Khiếu Nguyệt Thắng.\"<br>\"Tiểu Tử, Thả Đệ tử ta ra.\" - Một trưởng Lão Thái Thanh Cung thực Lực Đại Thừa hậu Kỳ nói.<br>\"Xin lỗi, Ta đã nuốt rồi, hắn ta thi cốt không còn, làm sao trả.\"<br>\"Ngươi muốn chết.\" - Một luồng khí thế bài sơn hải đảo ép tới.<br><br>Lạc Tinh cảm giác cơ thể căng cứng.<br><br>Toàn bộ không gian xung quanh đóng băng lại.<br>\"Hừ.<br><br>Làm Càn.\" - Một Vị bên Yêu Đình Cung hét lên.<br><br><br>Phá tan cấm chế của trưởng Lão Thái Thanh Cung.<br>Lúc này vị trọng tài cũng đứng che trước mặt Lạc Tinh.<br>\"Thái Trường Thiên.<br><br>Thi đấu võ đài vốn sinh Tử bất luận.<br><br>Ngươi muốn phá quy củ?\"<br>\"Hừ Xem như ngươi may mắn.\" Thái Trường Thiên lúc này mới bình tĩnh lại.<br><br>Biết mình đuối lý nên lui xuống.<br>Vị Trưởng lão Yêu Đình giúp đỡ Lạc Tinh vốn cũng là Lang Tộc.<br><br>Càng nhìn Lạc Tinh lão lại càng thích.<br>\"Tiểu tử khá lắm.<br><br>Sau này về Lang Cung ta thế nào.\" Hắn ta trực tiếp nói.<br>\"Bẩm, nếu vãn bối có cơ hội đến yêu đình, lập tức sẽ gia nhập Lang Cung.\" - Lạc Tinh biết thực lực mình nhỏ yếu.<br><br>Không thể bên nào cũng đắc tội nên lập tưc đồng ý.<br>\"Tốt.<br><br>Ha ha.\"<br>Hắn ta rời đi.<br><br>Lạc Tinh cũng về phòng nghĩ.<br><br>Từ vòng thứ ba, mỗi lần đấu xong sẽ được nghỉ ngơi ba ngày để phục hồi thực lực.<br><br>quan trọng là dành thời gian cho các tuyển thủ khác tranh tài.<br><br>Hiện tại chỉ còn một võ đài duy nhất.<br><br>Để cho tất cả đề có thể chiêm ngưỡng các trận đấu.<br>Tranh thủ thời gian, Lạc Tinh bắt đầu vào Hùng Thiên giới tu luyện.<br>Mấy ngày nay nhờ quan sát các Linh văn của Ngọc Truyền tống.<br><br>Lạc tinh thành công điều khiển Ba Viên Lôi Châu di chuyển tức thời trong phạm vi một dặm.<br><br>Tuy nhiên thời gian khắc linh văn lên bề mặt lôi châu hơi lâu.<br><br>Nếu không phải Mạc Tà kia khinh địch.<br><br>Cho Lạc Tinh thời gian khắc ấn.<br><br>Thì không dễ chiến thắng vậy.<br>Lạc Tinh giả vờ nuốt tên Mạc Tà vì nhìn chúng Thanh Liên trận pháp của hắn ta.<br>Lạc Tinh có cửu Minh Kinh Thiên Kiếm Trận nhưng phải có vũ khí mới thi triển được.<br><br>Vô cùng bất tiện.<br><br><br>Bảo Khí không phải dễ tìm như vậy.<br><br>Theo thực lực ngày càng tăng thì bảo khí thượng phẩm cũng không đủ độ sắc bén rồi.<br><br>Chỉ có 99 kiếm thì ít ra phải bảo Khí Cực Phẩm.<br><br>Nhưng chuyện đó là không tưởng.<br><br>Năm xưa Lạc Dương tập hợp 27 thanh đao thượng phẩm đã khiến Lạc Tinh và Lạc Hoàng Tông mất gần hết tài phú.<br><br>Thanh Liên Kiếm Trận hoàn toàn thỏa điều kiện đó.<br>\"Hi vọng lần này đạt được món hời.\" - Lạc Tinh suy nghĩ một chút sau đó bắt đầu chuyên tâm nghiêm cứu linh văn.<br>Ba ngày sau.<br>Lạc Tinh ra ngoài.<br><br>Sau khi biết đối thủ.<br><br>Lạc Tinh cười khổ.<br>Khiếu Thiên Thanh Châu đối chiến Mạc Tinh Kỳ, Thái Thanh Cung.<br>\"Tiểu tư muốn chết thế nào.\" Hắn nhìn Lạc Tinh cười.<br><br>Sau đó hay tay đưa lên mười Hỏa nhân cao hơn ba trăm mét xuất hiện.<br><br>Sau đó lại ném lên một thanh Cổ Bảo hình hồ lô.<br>\"Ta xin đầu hàng.\" Lạc Tinh nói xong lập tức na di xuống võ đài, tránh cho đối phương có cơ hội trấn sát.<br>\"Hả, vậy cũng được?\" Đám đông xôn xao hẳn lên.<br>\"Trời, tên này nhát chết thế.<br><br>Vậy cũng đòi thi đấu.\"<br>\"Hừ đối phương là Đại Thừa Tu Sỹ đó, đánh kiểu gì.<br><br>ta thấy hắn đầu hàng cũng đúng.\"<br>\"Dù sao cũng đối chiến một hay chiêu chứ.\" - Cũng có kẻ không đồng tình.<br>\"Đúng ah.<br><br>Tu tiên vốn là một lòng hướng về trước.<br><br>Ai lại hèn nhác.\"<br>Tiếc là Lạc Tinh không quan tâm đến khán giả..<br><br>"]