["<br>Mọi chuyện lần này cũng đã xong<br>Nhưng còn có việc chẳng yên lòng<br>Hiền thê nơi ấy cần Hồn Thảo<br>Nên thôi quyết định thử lông bông.<br>....<br>Đối phương lúc này còn lại hai tên hóa thần, thấy nguy cơ nên không ai bảo ai, lập tức thi triển thân pháp chạy về hai hướng khác nhau.<br><br>Lạc Tinh kịp đuổi theo giết một tên Tinh Hà Tông.<br><br>Tiếp đó thu lấy trang bị của hắn, rồi quay lại nơi cũ.<br>\"Trần Quang sư huynh!\"<br>\"Thế nào? Tên kia thoát rồi à?\"<br>\"Đành chịu.<br><br>Chúng ta biết thả hổ về rừng không tốt, nhưng đã kiệt sức rồi?\" - Võ Minh than thở.<br>\"Được rồi, nhẫn trữ vật hai tên còn lại đâu.\"<br>\"Đây.\" - Võ Minh vội lấy ra đưa.<br><br>Trong lòng nghĩ Lạc Tinh hơi hám tài.<br><br>Nhưng hiểu nhờ Lạc Tinh cả đám mới thoát nạn nên cũng không lấn cấn gì.<br>Lạc Tinh nhận lấy, sau đó nói:<br>\"Ta cần Linh Thạch thượng phẩm số lượng lớn.<br><br>Các ngươi có không.\"<br>\"Ta có.\" - Hàn Tú Mai nói.<br><br>Tiếp đó, mang ra tổng khoảng hơn bảy trăm linh thạch Thượng Phẩm.<br><br>Hai người còn mang ra tổng khoảng chín trăm linh thạch nữa.<br>\"Được rồi.\" - Lạc Tinh lấy ra hai trăm khối Hồn Tinh Thạch.<br><br>Cười nói:<br>\"Ta dùng 160 khối Hồn Tinh Thạch đổi linh thạch thượng phẩm của các ngươi.<br><br>40 khối còn lại nộp lên trên giúp ta.\"<br><br>\"Ta không cần.<br><br>Ngươi giữ đi.\" - Hàn Tú Mai cười khổ.<br><br>Chuyến đi này, nàng nợ Lạc Tinh hơi bị nhiều.<br>\"Đúng đó.<br><br>Ngươi cứu mạng ta hai lần rồi.\" - Võ Minh khẳng khái nói.<br><br>Dù sao, y cũng không cần vật ngoài thân.<br><br>Lòng nghĩ xem như dùng tài phú trả ơn cứu mạng.<br><br>Sau này có gì thì trong lòng cũng không cần có vết rợn, ảnh hưởng tới tu luyện.<br>\"Cứ lấy đi! Ta giữ cũng không làm gì.<br><br>\" - Với Lạc Tinh thì Hồn Tinh Thạch nhiều, nên không muốn ba người thiệt thòi.<br><br>Cuối cùng cả ba cũng vui vẻ nhận lấy.<br><br>Nhất là Võ Minh, lúc đầu hiểu lầm Lạc Tinh.<br>\"Có tin tức hai người khác trong tông môn không?\"<br>\"Có lẽ đã chết.\" - Hà Tiểu Kiều chua xót nói.<br><br>Trong hai người kia, có một là bằng hữu của nàng.<br>\"Được rồi, Tú Mai nàng về nói với Hà Chấp Sự, Trần Quang ta muốn ở nơi này một thời gian.<br><br>Bốn mươi khối đá này, xem như ta hoàn thành nhiệm vụ nhé.\"<br>\"Hả?\" - Tất cả đều tưởng nghe nhầm.<br>\"Huynh điên rồi! ở trong này khác nào tự sát.<br><br>Hai trăm năm mới có thể ra được.<br><br>Số Linh Thạch Thượng phẩm này duy trì cho huynh hơn 10 năm là cùng.\" - Hàn Tú Mai phản ứng đầu tiên nói.<br>\"Ta cần Kim Hồn Thảo vạn năm, nên muốn đi tìm thử.\"<br>\"Nhưng chắc gì có! với lại chưa ai biết qua hai tháng sau, nơi này có biến đổi gì không.<br><br>Lỡ xuất hiện yêu thú mạnh hơn rồi sao?\" - Hàn Tú Mai tiếp tục khuyên răn.<br>\"Ý ta đã quyết! Mọi người cứ cẩn thận.\" - Lạc Tinh nói xong lập tức rời khỏi.<br>\"Huynh ấy cần Kim Hồn Thảo làm gì?\" - Võ Minh hỏi.<br>\"Nghe đâu cứu chữa cho phu nhân của mình! Lần trước huynh ấy nói, ngươi không nghe à?\" - Hàn Tú Mai gắt giọng.<br><br>Nàng có vẻ ghen tị với cô gái kia.<br><br>Sau đó chua sót nghĩ thầm: \"Biết khi nào ta có một người, dám liều mạng vì mình.\"<br>Tên Võ Minh gãi đầu khó hiểu: \"Ta chỉ hỏi một câu thôi, làm gì mà căng dữ vậy.\"<br>Lạc Tinh sau khi từ.biệt mọi người, thì lui về hang động lần trước mình và Hàn Tú Mai phát hiện mỏ Linh Thạch Trung Phẩm, nhưng không kịp thu lấy.<br><br>Sau khi bịt kín tất cả lối vào và mở ảo trận ra.<br>Tiếp tục bày lại trận pháp cho Lạc Thần Khiên thu Quặng Linh Thạch này vào Hùng Thiên Giới.<br>Trong thời gian chờ đợi, Lạc Tinh đầu luyên hóa ra ba chiếc nhẫn trữ vật.<br>Hai chiếc kia chỉ được 1000 linh Thạch Thượng phẩm.<br><br>Nhưng chiếc nhẫn của Tinh Võ lại thu được tới một vạn Linh Thạch thượng phẩm.<br>\"Tên này giàu thật, đúng là có vấn đề.<br><br>Ta nên bỏ công dùng Phệ Hồn Quyết xem thử bí mật của y.\"<br>Sau khi cho Lạc Thần Khiên tinh lọc lấy nguyên thần đối phương.<br><br>Lạc Tinh tốn vài ngày để hấp thu linh hồn đó, sau đó dần biết nguyên do.<br><br>Tên này là giống Lạc Tinh.<br><br>Là kẻ phi thăng từ thế giới bậc thấp lên.<br><br><br>Còn tại sao đối phương giàu vậy, là do hắn đạt danh hiệu thánh tử nên được ban thưởng.<br><br>Lại thêm dụ dỗ một số thiếu nữ cung cấp tài phú cho, số lượng hồng nhan của y có thể gần trăm người.<br><br>Tên này ngay cả con gái tông chủ cũng có một chân.<br><br>Lạc Tinh cảm giác nhân sinh đối phương quá đặc sắc đi.<br><br>Tinh Võ đang tích lũy dần dần để mua Luyện Hư Đan tấn cấp Luyện Hư, thành ra cuối cùng thành toàn cho Lạc Tinh.<br>Bình thường ở nơi này một ngày, số linh lực mất đi bằng với một viên Linh Thạch thượng phẩm.<br><br>Nhưng nếu phát sinh chiến đấu cạn kiệt Linh Lực, thì cần tới 10 Linh Thạch để hấp thu lại.<br><br>Nên nếu ngày nào cũng đánh nhau thì chỉ duy trì được hơn ba năm một chút.<br><br>Không đánh gì cũng chỉ duy trì 35 năm.<br><br>Nên cái Lạc Tinh cần hiện tại, một là hạn chế dùng linh lực đánh nhau.<br><br>Hai là đi tìm mỏ Linh Thạch.<br><br>ba là Phong ấn thực lực.<br><br>Nếu Lạc Tinh hạ linh lực về Nguyên Anh Kỳ thì chỉ cần dùng linh thạch trung phẩm là có thể bổ xung được năng lượng.<br><br>Nhưng chỉ cần sơ sẩy không giải phong linh lực kịp, bị yêu thú đập một phát chết ngay, thì xem như xui xẻo.<br>Sau một thời gian, Mỏ Linh Thạch Trung phẩm được di chuyển vào Hùng Thiên Giới.<br><br>Lần này khá nhanh chóng so với lần đầu tiên tốn cả trăm năm.<br><br>Do trận pháp đối ứng hai giới Hùng Thiên và tiên giới đã hoàn thiện.<br><br>Lạc Tinh bắt đầu sự nghiệp làm công nhân đào mỏ.<br>Tiếp đó, đi khắp nơi tìm kiếm quặng linh Thạch, Tài Nguyên, Hồn Thú.<br>Luôn tiện Lạc Tinh cố gắng dùng Thiên Lôi Tử trúc của mình thông qua đám biên hức phun ra đám nước bọt màu xanh để rèn luyện.<br><br>Mới đầu lá tử trúc đụng phải là bị ăn mòn.<br><br>Nhưng qua mười năm liên tục thời gian ăn mòn đã giảm đi phân nữa.<br><br>Lạc Tinh biết mình đã đi đúng hướng.<br>Có một điều đáng tiếc.<br><br>Do không gian là một loại đại đạo đỉnh cấp, nên Lạc Tinh Dùng Phệ Hồn Quyết hấp thu ký ức Tinh Võ nhưng cũng chỉ học được một chút da lông.<br><br>Dù sao thuộc tính Vô của mình không phải là toàn năng, đều đó thể hiện ở thiên phú Ngũ Tinh của Lạc Tinh.<br><br><br>Nên nếu học Không Gian hệ, ngũ tinh thiên phú là không đủ tiến bộ, ít gì cũng phải thất tinh.<br><br>Nhưng ít ra, Lạc Tinh có thể có năng lực của một hóa thần sơ kỳ không gian thuộc tính.<br><br>Như là mở nhẫn trữ vật của kẻ khác trong vòng năm phút, thay vì vài canh giờ cố gắng.<br><br>Có thể di dộng tức thời phạm vi một dặm.<br><br>Đương nhiên trong điều kiện linh lực xung quanh không bị bạo động và tiêu tốn linh lực khá nhiều.<br><br>Cũng có thể chém ra một vết nứt không gian khá nhỏ bé trong vòng một phần giây.<br><br>Có điều thứ này chỉ đủ hút vào Hóa Thần Trung kỳ, còn Hậu Kỳ thì chỉ bị hút vào nếu đối phương bất ngờ mà thôi.<br><br>Với thực lực bản thân hiện tại thì đều đó không tác dụng gì.<br><br>Giống như ngươi có thể đạp chết con kiến.<br><br>Thì tạo ra một lỗ đen hút con kiến đó đi làm gì cho tốn sức.<br><br>Chỉ là bày vẻ thôi.<br>\"Kệ, Dùng hàng dỏm thì không nên đòi hỏi.\" - Lấy lại cân bằng.<br><br>Không quan tâm việc học cách tạo ra lỗ đen làm gì.<br><br>Dù sao có thứ Lạc Tinh vô cùng thích và thấy thích hợp cho chiến đấu: Không gian na di.<br>Ít ra di chuyển tức thời một dặm cũng đủ cho thực chiến Lạc Tinh tăng cao lên diện rộng.<br><br>Quan trọng là phải cố gắng tu luyện, để giảm thời gian thi triển lại và hạn chế tối đa tiêu tốn linh lực.<br><br>Dù cho ngươi có thể na di được.<br><br>Nhưng cần ba giây để tích lũy chiêu thức, thì thôi cứ dùng thân pháp trong ba giây đó cũng đã lui ra một dặm rồi.<br><br>Cần gì phải làm khó bản thân..<br><br>"]