["<br>Mộc Linh thế giới lạ kỳ<br>Linh hoa diệu quả, thứ gì cũng hay<br>Họa thời kèm với vận may<br>Nếu mà bản lĩnh, linh tài về tay.<br>...<br>Trần Thu Thảo nhíu đôi mày cong như lá liễu của mình nói:<br>\"Hừ.<br><br>Được thôi.\"<br>Nàng hết sức tò mò với võ kỹ Lạc tinh thi triển ra khi trước, nên muốn thử thăm dò.<br><br>Tuy trận chiến lần trước không phân thắng bại, mà nàng có thần kỹ bá đạo không dùng nên không hề sợ lép vế với Lạc Tinh.<br><br>Nhất là nàng chưa dùng đến Lạc Hoàng Vũ Dực, có nguy hiểm gì nàng cũng tự tin xử lý được.<br>Hai người đi hai ngày, cũng chỉ gặp vài loại linh dược và linh quả bồi bổ cơ thể.<br><br>Lạc Tinh không tỏa vẻ thích thú nhưng Nàng thì ngược lại, cái gì cũng tìm cách thu vào.<br>Lạc Tinh thử thăm dò con gái mình.<br>\"Trần Tiểu Thư, theo quan sát của ta, ngươi vốn là thiên tại tuyệt thế, sao lại chỉ mới Hóa Thần Đại Viên Mãn.\"<br>\"Ngươi đây là khen ta hay là khinh thường ta vậy!\"<br>\"Đương nhiên là khen rồi!\"<br>\"Được rồi, bổn công chúa nói cho ngươi biết.<br><br>Hóa Thần là bước tu luyện quan trọng nhất của Trần Gia chúng ta.<br><br>Gọi là hóa Thần không phải biến nguyên anh thành nguyên thần là xong.<br><br>mà còn khiến cho nguyên thần càng lớn mạnh, càng chắc chắn.<br><br>Bổn công chúa hóa thần đã bốn trăm năm, nhưng mà bà nội ta vẫn chưa cho ta vào Luyện Hư Kỳ.\"<br>\"Ha ha, vậy mà ta tưởng nàng bị trúng độc hay là tu luyện có vấn đề.\"<br>\"Thế sao nghe nói ngươi năm trăm năm nay vẫn là Hóa Thần đó thôi!\"<br>\"Ha ha, ta vốn không phải thiên tài.\"<br>\"Hừ, Ta tò mò nghe nói ngươi từ Liêm Châu đến.<br><br>Không biết ngoài Liêm Châu ngươi có đi Châu nào nữa không?\" Nàng bắt đầu dò hỏi.<br>\"Sao Nàng biết ta từ Liêm Châu tới?\"<br>\"Sao ta lạ không biết.<br><br>bổn công chúa hỏi thăm biết ngươi là Thánh tử mới tấn thăng.<br><br>Nguồn gốc là tiền trưởng môn chi nhánh Nguyệt Linh Tông ở Liêm Châu.\"<br> <br>\"Không ngờ tin tức linh hoạt há.<br><br>Ngươi còn biết gì?\"<br>\"Tính tình ngươi gian ngoa, Háo sắc, thích cướp bóc khắp nơi, không chuyện ác nào không dám làm!\"<br>\"Sặc!\"<br>\"Sặc gì mà sặc, nói cho ngươi biết ta có ý chung nhân rồi.<br><br>Ngươi đừng phí công đeo đuổi.\"<br>\"E! Hèm.<br><br>Ta cũng không có ý đó.<br><br>Ta có vợ rồi.\" Tuy Lạc Tinh hơi tò mò ý trung nhân của con gái mình nhưng biết không phải lúc hỏi nên nín nhịn.<br>\"Thế ngươi tiếp cận công chúa ta muốn gì? Mà Tinh Hoa Lưỡng Nghi Kiếm Quyết ai dạy ngươi.\"<br>\"Ngươi biết Trần Lạc Tinh chứ!\" - Lạc Tinh cười hỏi.<br>\"Quả nhiên ngươi quen cha ta!\" - Trần Thu Thảo hồi hợp nói.<br>Chợt lúc này dị biến phát sinh.<br>Phía xa 20 dặm có một cây cao chợt nổi lên giữa lồng đất.<br><br>Một loại cây hình dạng như hai con Phượng Hoàng xoắn vào nhau.<br><br>Trên đó có một Chùm trái cây như dưa hoàng kim màu đỏ lại có hình dáng giống một loài chim.<br>\"Phượng Hồng Quả.\" - Một loại trái cây giúp tăng 600 Năm tuổi thọ.<br>\"Nhanh.\"<br>Hai người lập tức bay đến.<br><br>Trần Thu Thảo lần đầu mở ra Lạc Hoàng Vũ Dực.<br><br>Khác năm xưa hiện tại nàng đã tập hợp 4 món Lạc Hoàng vũ khí.<br><br>Tốc độ tiếp cận Luyện Hư Trung Kì.<br>\"Ha ha, con ta giống ta chỗ biết dấu nghề nha\" Lạc Tinh cũng không dấu nghề làm gì.<br><br>Lạc Lôi Na Di Thật di chuyển bám theo.<br>\"Lên.\" Hai người lao lên trên thân cây.<br><br>Vừa bay lên hơn ba dặm.<br><br>bỗng phía xa có một xúc tua một loại Phong Lan Mộc Yêu cản bước.<br>\"Nàng thu hoạch đi.<br><br>Ta cản nó lại\" - Lạc Tinh nói xong lập tức tấn công Phong Lan Mộc Yêu.<br>cob Mộc Yêu này thực lực chỉ ngang Hóa Thần đại viên mãn.<br><br>chiếc hoa lớn trên người đó nó phun ra một luồng hồng phấn về Lạc Tinh.<br>\"Ohm...!lạc Tinh lập tức nín thở.\" - Tuy nhiên đầu cũng hơi quay cuồng.<br>Loại hồng phấn này có tác dụng gây choáng váng và ảo giác cho kẻ hít phải.<br><br>May mắn Lạc Tinh có thể nín Hợp Thể sơ kì.<br>\"Đồ tốt nha.<br><br>Tử Trúc thu .\" vô số nhánh Tử trúc bay ra.<br><br>sao đó hút lấy đám hồng phấn đó, tích trữ vào một ống trúc.<br>Luồn phấn hồng tan đi mất.<br><br>Lạc Tinh liên tục chém tới Phong Vân Tam Điệp Lãng.<br><br>Cắt cây Phong Lan Mộc Yêu thành một gốc cây trơ trội sao đó niêm phong lại.<br><br>Lạc Này Trần Thu Thảo đã thành công hái Phượng Hoàng Quả và quay lại.<br>\"Đi.\" Hai người rời khỏi khu vực đó.<br><br>Lúc này cây Phượng Hoàng Quả bùng cháy lên thành một đám tro tàn.<br><br>Sau đó mặt đất khép lại.<br>Thế nào.<br><br>Trần Trần Thu Thảo nói.<br>\"Nếu vậy ta giúp ngươi hái là được.\" - Lạc Tinh cười nói.<br>\"Hừ, ngươi có ý đồ gì với ta nói xem.\" - Trần Thu Thảo cảnh giác hỏi.<br>\"Ta đã nói Lạc Tinh nhờ ta chăm sóc cho nàng mà!\"<br>\"Hừ.<br><br>Có Quỷ mới tin!\"<br>Hai người đi vào mấy ngày, gặp vô số kì hoa dị thảo nhỏ sinh tồn trong rừng đào.<br><br>Trần Thu Thảo gom được vài loại kì hoa, dị thảo.<br><br>Nàng vốn mộc hệ.<br><br>có yêu thích.<br><br>Sưu tầm những loại nhỏ bé, dễ thương.<br><br><br>Lạc Tinh cũng cho nàng Phong Lan Yêu Mộc vì Lạc Tinh thấy phấn hoa đó khác thực dụng.<br>Linh thức Lạc tinh cao hơn Trần Thu Thảo cả trăm lần nên có thể dể dàng tìm ra được những loại cây trái quý hiếm.<br><br>Riết nên nàng cũng không thèm quan tâm tìm kím.<br><br>cho Lạc Tinh tìm luôn.<br>\"Này, đi hướng này.\" Lạc Tinh phát hiện ra điều lạ.<br>Hai người bắt đầu di chuyển.<br><br>Năm mươi dặm sau, cả hai đến một cây đào toàn thân màu xanh lam kì lạ.<br>\"Cây này vạn năm nha.<br><br>Có lẽ có Đào Tâm Linh Thụ.\"<br>\"Cẩn thận.\"<br>Lúc này cây đào phát hiện có kẻ xâm phạm.<br><br>Nó vươn cành lá đập tới.<br>Đào Hoa Kiếm Thức.<br>Lạc Tinh cũng đưa Bán Nguyệt Thiên đao chém các cành lá.<br>\"Keng Keng\" - Thanh Đao Lạc Tinh cũng chỉ tạo lên được vết ngấn lên các nhanh to.<br><br>Chỉ có thể đánh rớt vài cành lá nhỏ.<br><br>Độ cứng đạt Bảo Khí Thượng phẩm.<br>\"Đào Tâm Linh Thụ thật rồi.\".<br>Tiểu Thảo hưng phấn, nàng triệu hồi Lạc Hoàng Vũ dự bay lên cao.<br><br>Tìm cách tấn công.<br><br>Tiếc là đòn thế nàng ảo diệu nhưng độ sắc bén khá yếu<br>Nguyên Thần nàng ưu tiên Ảo Trận hoàn toàn không tác dụng.<br>Trần Thu Thảo càng ngày càng xâm nhập vào giữa thân cây đào<br>Nơi đó có một khe hở nhỏ thỉnh thoảng lóe sáng ánh sáng xanh lam.<br>Bỗng cây Đào đột nhiên thay đổi.<br>Hơn ngàn cành lá bắt đầu đan xen bao quây nàng.<br>\"Tiểu Thảo cẩn thận.\"<br>Lúc này Trần Thu Thảo đôi cánh sau lưng biến lớn, sau đó như một máy bay trực thăng, có bốn vòng xoay cánh quạt.<br><br>Vận tốc cực đại, độ sắt bén lại cao, lập tức chém đứt các cành nhánh xung quanh.<br>\"Lui ra đi.<br><br>Để ta.\"<br>Lạc Tinh hét lớn.<br><br>Sao đó giải phong Bán Nguyệt Thiên Đao về bảo Khí cực phẩm.<br>\"Phong Vân Cửu Trùng Lãng!\"<br>Một Đao khí to lớn, Phân chín tầng đao ảnh trùng điệp nhau, bắn nhanh đến.<br>\"Roẹt\" - Lần này, Cây Đào Xanh Lam lớn bất ngờ không phòng thủ kịp, bị cắt ra làm hai.<br>\"Cơ hội.\" - Trần Thu Thảo bay đến.<br> <br><br>Lấy ra một thanh kiếm thượng phẩm bảo khí đâm ngay vị trí khe hở.<br>\"Nhanh.\" - Lạc Tinh nói xong, chém ba lượt đao bay dến hỗ trợ<br>Trần Thu Thảo cũng tận dụng cơ hội, thành công thu vào \"Đào Tâm Linh Thụ!\"<br>Mất đi Đào Tâm Linh Thụ cây đào từ màu Lam dần trở thành màu nâu nhạt như các cây đào xung quanh.<br>\"Rút nào!\"<br>Cả hai lui về khu đất trống.<br>\"Ha ha ! Đa tạ.\"<br>\"Thứ này làm gì?\"<br>\"Cho nguyên thần bản mệnh tiến hóa!\"<br>\"Ohm.<br><br>Vậy Mộng Đạo Trà nàng có bao nhiêu lá!\"<br>\"Này! sao ngươi biết Bản Mệnh Nguyên Thần của ta.\"<br>\"Đương nhiên cha nàng nói, ha ha.\"<br>\"Hừ!\"<br>Lạc Tinh bắt đầu suy nghĩ.<br><br>Ta cũng nên tìm kiếm cách tăng trưởng Thiên Lôi Tử Trúc.<br><br>khoảng năm trăm năm nay.<br><br>Cây Tử Trúc chủ thể của Lạc Tinh chỉ mới đạt 27 đốt.<br><br>có thể huyễn hóa 2.7 vạn cây tử trúc trong một phạm vi 27 dặm.<br><br>Cũng có thể chế tạo lưu trữ 27 Lôi Châu.<br><br>Nhưng Lạc Tinh chỉ giữ cố định 18 Lôi Châu thôi.<br><br>Số còn lại chứa đựng một số thứ như là Phấn Hồng của Yêu Lang.<br><br>Thậm chí có thể đựng vật phẩm.<br><br>tác dụng giống nhẫn trữ vật.<br><br>Dù sao thôn phệ một tên không gian hệ nên Lạc Tinh cũng có thể làm được những gì mà Không gian hệ Luyện Hư Sơ Kỳ có thể làm như chế tạo vật đựng không gian.<br><br>Cái này Lạc Tinh chỉ thử làm.<br><br>Không ngờ Thiên Lôi Tử Trúc lại thành công.<br><br>Nên biết vật phẩm nào Lạc Tinh mang vào Hùng Thiên giới sẽ không mang ra ngoài tiên giới được.<br><br>có mang nó cũng biến chất không còn tác dụng được.<br><br>Vì sao mỗi thế giới có một đại đạo riêng.<br>Tiên giới cao cấp hơn Hùng Thiên giới nên khi đương nhiên có sai lệch..<br><br>"]