["<br>Lung linh tiên ngọc đẹp xinh<br>Vạn năm tích lũy mặc tình nhởn nhơ<br>Nhưng mà họa xuống bất ngờ<br>Nơi này có kẻ ngóng chờ cướp đi.<br>...<br>Lúc phong ấn linh thức mở ra, thì tất cả đã đến quặng linh thạch thượng phẩm.<br>\"Chào mừng mọi người đến Quặng Linh thạch của Khổng Tước Môn.<br><br>Sau đây ta sẽ phổ biến một số kiến thức.\" - Viên quảng sự bắt đầu thao thao bất tuyệt về tầm quan trọng của mỏ quặng linh thạch.<br><br>Cách khai thác sao cho hiệu quả.<br><br>Những luật lệ không được phạm phải trong quá trình khai thác.<br>Nữa canh giờ sau.<br><br>Lạc Tinh được đưa tới một khu vực riêng biệt.<br>Nơi này phân ra mười khu.<br><br>Mỗi khu vực có Mười yêu tu cảnh giới Luyện Hư Cảnh canh giữ một phạm vi hai trăm dặm.<br><br>Tính ra mỏ linh thạch này lớn gấp ba mỏ quặng của Lạc Tinh thu được năm xưa.<br><br>Nhưng mà nó đã khai thác mấy vạn năm.<br><br>Giống như quặng linh thạch trung phẩm.<br><br>Chỉ cần cố định đúng chỉ tiêu số lượng, nó sẽ tồn tại mãi.<br><br>Theo hướng dẫn Lạc Tinh được nghe.<br><br>Thì mỗi tháng chỉ thu hoạch 50 vạn linh thạch Thượng phẩm cùng 500 linh thạch Cực Phẩm là dừng lại, không được khai thác tiếp.<br><br>Sau đó tiến hành mang đất đá lấp những hang đã khai thác đó đi.<br><br>Đợi hết tháng lại đi đào nơi khác.<br><br>Cứ vậy luân phiên.<br><br>Giống như nữa tháng đào, nửa tháng lấp.<br>Nhiệm vụ Lạc Tinh là kiểm tra các thợ đào Linh Thạch.<br><br>Xem họ có ăn bớt không? Lười biếng không ? Lén lấy linh thạch tu luyện không?<br>Các thợ mỏ khi vào nơi này đã tịch thu hết nhẫn trữ vật.<br><br>Chỉ được một nhẫn trữ vật tông môn cấp.<br> <br><br>Đề phòng có kẻ cất giấu linh thạch làm của riêng.<br><br>Thực ra Lạc Tinh cũng vậy.<br><br>Đã phải giao nhẫn trữ vật ra lúc đến đây.<br><br>Chuyện đó cũng không quan trọng vì Lạc Tinh có chỗ dấu linh thạch rất an toàn là trong Thiên Lôi Tử Trúc.<br><br>Mà giờ nó đang bị đứt ra tùng đoạn nên không dùng được.<br>Nhưng cũng chẳng sau.<br><br>Nếu cần, thu vào Hùng Thiên giới cũng được.<br><br>Trong khu mỏ này, linh thức một luyện hư tu sĩ không vượt ra quá mười dặm.<br><br>Lại có trận pháp bao phủ ngăn kẻ khác vào chiếm mỏ quặng.<br><br>tốn nữa tháng nghĩ cách.<br><br>Lạc Tinh đành từ bỏ việc bố ttis Di thiên đain trận.<br><br>Nơi này vừa có trận pháp bảo vệ.<br><br>Vừa có một Yêu tu Đại Thừa Sơ Thành trấn giữ bên ngoài.<br><br>Lại có hơn hai trăm Hợp Thể Kỳ.<br><br>Không cách nào vô thanh vô tức bài trận pháp được.<br><br>Dù sao đây là huyết mạch cả tông môn bọn họ mà.<br><br>Không thể không cẩn thận.<br>Lạc Tinh sao khi suy tính, lập tức tạo ra một phân thân.<br><br>Lần này phải cẩn thận vì phân thân tách từ nguyên thần nếu chết sẽ ảnh hưởng tới thực lực bản thân.<br><br>Tiếp đó, Lạc Tinh bắt đầu bỏ phân thân ở lại bản thể dùng Nguyệt Ảnh Ẩn thân thuật và Quy Tức công dấu đi khi tức, lén vào một hang động đã bị lấp lại.<br><br>Vấn đề này đơn giản.<br><br>Dùng rể cây đâm xâu vào mười dặm, sao đó là mộc độn.<br><br>Lạc Tinh đã vô thanh vô tích rời khỏi tất cả tai mắt.<br>Công cuộc trộm Linh Thạch bắt đầu.<br><br><br>Lạc Tinh lấy ra một linh mộc màu tím, đó chính là Tam Diệp Lưu Ly Thảo năm xưa lạc tinh trồng trong Hùng Thiên Giới.<br><br>Đây là biến thể từ loại Lam Sắc Tam Diệp Lưu Ly Thảo, nó có mỗi lá có bốn cánh như hình ngôi sao, lại tràn đầy một màu tím biếc.<br><br>Lạc Tinh vô tình thu hoạch được.<br><br>Loại Linh Thảo này cơ thể mỏng manh.<br><br>phòng thủ không mạnh.<br><br>Nhưng bộ rễ lại siêu bền bĩ, tốc độ phát triển cực nhanh, Lạc Tinh phát hiện nó có thêm khả năng hấp thụ huyết nhục linh thú để lớn mạnh bản thân nhanh chóng.<br><br>Nên rất ưng ý, dù là loài nào, nhỏ bé tới đâu, mà có khả năng thôn phệ, điều sẽ cực mạnh về sau.<br><br>Nên Lạc Tinh đã luyện hóa nó để dùng tạm trong thời gian chờ yhiên lôi tử trúc của mình hồi phục.<br><br>Nhất là biết mình sắp phải làm trộm dạo.<br><br>Nên đã dành hơn mấy trăm năm trong hùng Thiên Giới luyện hóa, uẩn dưỡng nó rồi.<br>\"Tứ Diệp Lưu Ly Thảo lên nào.\"- Thầm ra lệnh.<br><br>Vô số chùm rễ lan ra, đâm vào vách đá rắn chắt.<br>\"Xoẹt...!Xoẹt.\" - Trong phút chốc, rễ cây chằng chịt khắp phạm vi năm dặm.<br>Lạc Tinh nhắm mắt lại, thông qua rễ cây linh thức trải ra.<br><br>Hòa làm một thể với Tứ Diệp Lưu Ly Thảo.<br>\"Năm dặm vẫn không có viên Linh Thạch Cực Phẩm nào.\" - Lạc Tinh bắt đầu tìm tiếp nơi khác.<br><br>Sau một ngày làm thợ đào mỏ, đã có kết luận sơ bộ.<br><br>\"Trung bình bốn mươi dặm vuông sẽ có một viên.<br><br>Như vậy toàn bộ khu quặng mỏ này có khoảng 12 vạn linh thạch cực phẩm.\" - Gấp đôi quặng linh thạch của Lạc Tinh thu được.<br><br>Tuy nhiên theo tình hình mỗi ngày khai thác năm trăm dặm vuông.<br><br>Lạc Tinh phải đào không ngừng nghĩ trong hơn ba mươi năm.<br><br>Đây là lý tưởng nhất thôi.<br><br>vì càng vào trung tâm.<br><br>Đất đá sẽ càng cứng hơn.<br><br><br>Càng khó khăn để khai thác hơn.<br><br>Lạc Tinh không chú tâm đào lan qua xung quanh, mà tập trung một đường thẳng tiến, khoan xâu vào trung tâm Mỏ Linh Thạch.<br>Miệt mài làm anh thợ đào mỏ.<br><br>Tám năm sau.<br><br>Lạc Tinh Quen tay thạo việc.<br><br>Điều khiển Tử Sắc Tứ Diệp Lưu Ly Thảo càng nhuần nhuyễn, nhưng mà như Lạc Tinh lo lắng.<br><br>Mỗi ngày hiện tại chỉ còn khai thác được hơn trăm dặm vuông.<br><br>Đất đá càng vào xâu càng cứng chắt.<br><br>Một đòn công kích Hợp Thể Kỳ chưa chắc phá tan được bao nhiêu.<br><br>Đá không vỡ, mà làm linh thạch có nguy cơ vỡ vụng.<br>Lại tiếp hai năm miệt mài.<br><br>Lạc Tinh vẫn chưa đào thấy Tiên Thạch.<br><br>Phân thân Lạc Tinh bắt đầu suy yếu dần.<br><br>Nếu xa bản thể quá mười năm.<br><br>Phân Thân này này sẽ tự tan biến.<br><br>Lạc Tinh sẽ mất linh hồn lực của phân thân.<br><br>Nên Phân thân tranh thủ còn trong phạm vi ảnh hưởng giả bộ xích mích với ba tên Khổng Thanh hậu duệ, sau đó dùng Lôi Châu phát nổ, vờ như tự bạo nguyên thần.<br><br>Tiếp đó trong lúc không ai phát hiện, nó tan biến thành linh hồn lực, quay về bản thể.<br>Thêm mười năm.<br><br>Lạc Tinh lúc này mỗi ngày hầu như là đào theo chiều thẳng đứng, cố gắng lắm, cũng tiến tới năm dặm là hết sức.<br><br>Nhưng có một niềm vui, cảm giác giống như lúc gần viên tiên thạch ba mươi ba dặm tại Hùng Thiên Giới.<br><br>Linh lực xung quan cực kì nồng đậm, tràn đầy khí tức bản nguyên.<br>\"Ha ha.<br><br>Tin chắc gần đây có tiên thạch.\"<br>Lúc này đất đá nơi này đã vô cùng cứng.<br><br>một kích Tán Tiên nhất kiếp như Lạc Tinh mà chỉ phá tan chừng trăm mét.<br>\"Mặc kệ, có công mài sắt có ngày nên kim.\"<br>Nữa tháng sau, Lạc Tinh mới thành công đào tới Tiên Thạch.<br><br>Viên Tiên Thạch này chỉ to như đầu người, nhưng dài một thước.<br>\"Ha ha.<br><br>Không phụ gần hai mươi năm vất vả.\" - Lạc Tinh vội cẩn thận cho linh thức từng bước từng bước bao lấy nó, rồi thu nó vào Hùng Thiên Giới.<br> <br><br>Sau đó tiếp tục càn quét xung quanh.<br><br>Gần Tiên Thạch tập trung phần lớn Linh Thạch Cực Phẩm.<br><br>Lúc này trận pháp bên ngoài cảm ứng được Mỏ linh thạch nồng độ linh lực giảm xúc đột ngột.<br><br>Phát ra cảnh báo, nhưng Lạc Tinh không hay biết.<br><br>Chỉ mải mê thu gom.<br><br>Trong một tháng sau.<br><br>Đã gom được hơn vạn linh thạch cực phẩm.<br>Đúng lúc này, có cảm giác không gian xung quanh bị khóa chặt.<br>\"Nguy rồi.\" - Có mấy Đại Thừa Cảnh cường giả đến.<br>Nếu là kẻ khác e là khó thoát khỏi thiên la địa võng.<br><br>Nhưng Lạc Tinh có Hùng Thiên Giới.<br><br>Nên vội vàng trốn vào đó lánh nạn.<br>Bên trong Hùng Thiên Giới.<br><br>Lạc Tinh bắt đầu đặt tiên thạch ở tầng thứ Chín Thiên Giới của mình.<br><br>Hơn một vạn viên còn lại chừa ra một ngàn viên để dành.<br><br>số còn lại chôn xuống rải rác ở Chín tầng Thiên Giới.<br>Lúc Lạc Tinh xuất hiện tại tiên giới là hang động nơi Lạc Tinh thu lại mỏ linh thạch thượng phẩm.<br>Do Không còn thân thể.<br><br>Nên nếu vào tiên giới thì phải xuất hiện ở Dương Châu xa xôi.<br><br>Nên Lạc Tinh lần trước cũng nhờ Lạc Thần Khiên chế tạo thêm một cửa ra ở Trung Châu.<br><br>với số linh thạch Thượng phẩm cả ngàn viên làm trận pháp.<br><br>Cũng may, Lạc Tinh hiện tại hiểu biết về không gian trận pháp cũng đã khá cao, thông qua nghiêm cứu linh văn và hấp thụ nguyên thần của Hắc Tam.<br>\"Làm đạo tặc đúng là giàu nha.\" - Lạc Tinh về tổng đà Thất Tinh Lâu giao nhiệm vụ.<br><br>Tiếp đó xem như còn thư thả cả bảy mươi năm.<br><br>Tranh thủ báo tin bình an cho Lạc Dương.<br><br>Hỏi thăm tình hình tu luyện của nàng.<br>Thêm một thời gian sắp xếp mọi việc, lại tiếp tục quá trình tu luyện nhàm chán.<br><br>Hiện tại có Hai Viên Tiên Thạch.<br><br>Lạc Tinh ở tầng 9 Thiên giới tu luyện.<br><br>Lại thêm Tam Diệp Lưu Ly Thảo dùng thoải mái, nên hoàn toàn hơn cả tu luyện bên ngoài tiên giới..<br><br>"]