["<br>Sai lầm nối tiếp sai lầm<br>Nơi này cạm bẫy âm thầm đến ngay<br>Tinh thần xoay trở liền tay<br>Hiểm nguy khắp chốn, một ngày khó khăn.<br>...(Do hôm qua số lượt người đọc tăng cao nên tại hạ hứng chí úp viết thêm một chương.<br><br>Sau này nếu lượt like or đọc nhiều một chút tại hạ sẽ ráng viết nhiều.<br><br>Không thì hai ngày mới ra một chương nha.)...<br>Sau vài lần trốn chạy.<br><br>Thì đàn hung thú cũng rút lui do trời sắp tối.<br>\"Mới ngày đầu mà vất vả vậy.<br><br>Xuất sư bất lợi ah.\"<br>Lạc Tinh không gặp động phủ mà khí linh Thăng Tiên Đài nói.<br><br>Nên tìm đại một bãi đá trống trải ngồi xuống.<br><br>Còn tại sao không tìm rừng cây, thì do số cây nơi này cũng thành tinh rồi.<br><br>Thực lực bọn chúng mạnh mẽ cỡ Hợp thể kỳ trở lên.<br><br>Mới nhìn thì tưởng là rừng cây êm ả.<br><br>Nhưng chỉ vừa sơ ý, cơ man nào là xúc tu lao đến bủa quây.<br><br>Với bọn chúng, Lạc Tinh là nguồn năng lượng cực kì hấp dẫn.<br><br>Nên ai cũng muốn giành lấy.<br><br>Tạo nên một cảnh tượng hôn thiên ám địa.<br><br>Do mộc hệ nên khả năng phục hồi khá nhanh.<br><br>Một đòn công kích của Lạc Tinh có thể phá tan cả dặm cự mộc, xúc tu, rễ cây đánh đến.<br><br>Nhưng mà đánh hết lớp này lớp khác tràn lên.<br><br><br>Nên đành phải không gian na di rời khỏi đó.<br>Trời sụp tối rất nhanh.<br><br>Buổi tối đầu tiên tưởng như sẽ an bình.<br><br>Chợt từ thiên không trút xuống từng cơn mưa lớn.<br><br>Mà không phải mưa thường.<br><br>Giọt mưa rơi ở tốc độ mười lần âm thanh.<br><br>Sức sát thương mỗi hạt mưa giống như một đòn công kích của một luyện hư hậu kỳ.<br><br>Vấn đề là chúng lại liên miên không dứt.<br><br>Thành ra phải luôn cho linh lực tràn ra xung quanh cơ thể, đối kháng từng giọt mưa.<br><br>Vô tình khiến cơ thể không thể nghỉ ngơi được.<br><br>Chưa kể, thỉnh thoảng thay vì mưa thường, lại đột ngột xuất hiện mưa đá.<br><br>Sức công phá của chúng gấp đôi hạt mưa thường.<br><br>Có lúc từng hạt mưa đá như một tảng đá lục giác lớn, rơi xuống như mưa sao băng.<br><br>Tầm sát thương không kém một đại thừa tu sĩ băng hệ chút nào.<br>\" Chui xuống lòng đất vậy.\" - Lạc Tinh cho rễ của Tứ Diệp Lưu Ly Thảo đâm xuống đất chừng hai dặm.<br><br>Sau đó tiến hành mộc độn xuống vị trí cuối cùng của rễ cây.<br><br>Đây là phạm vi xâu nhất Lạc Tinh có thể đi xuống.<br><br>Do trọng lực tăng cao cả trăm lần, nên đất nơi này rất khó đào xâu.<br>Tưởng đây là sáng kiến hay, ngờ đâu, lựa chọn này là sai lầm nối tiếp sai lầm.<br><br>Vừa xuống lòng đất chưa đầy năm phút.<br><br>Bên dưới nhiệt độ nhanh chóng tăng cao vài ngàn độ.<br><br>Để bảo toàn cơ thể, thì phải dùng linh lực tạo lớp màng bảo vệ, nên linh lực tiêu hao ngày càng nhiều.<br><br>Lạc Tinh lại phải bò lên mặt đất.<br><br>Bò lên rồi lại bò xuống, chu kì của thiên nhiên nơi này cứ liên tục hoán chuyển như vậy, lúc thì bên trên khắc nghiệt lạnh giá cực kỳ, khi thì dưới lòng đất nhiệt độ tăng cao đột ngột.<br><br>Cuối cùng, thì trời cũng sáng.<br>\"Ài, Mới ngày đầu đã ngậm trái đắng.<br><br>Ta phải nghĩ cách tốt hơn.<br><br>Nếu không thì phải lui ra khỏi phạm vi này, tìm đến khu vực thấp hơn.\" Tuy ta xa trung tâm, hoàn cảnh sẽ không khắc nghiệt, nhưng bên ngoài cơ duyên ít hơn, khả năng tiến bộ chậm.<br><br>Nhất là theo thời gian, nơi thí luyện này sẽ thu nhỏ lại nữa.<br><br>Nên trước cũng đối mặt, sau cũng đối mặt mà thôi.<br>Nơi này linh thí thưa thớt.<br><br>Không dám bưng sức đánh, mà còn bị tiêu hao liên tục.\"<br>Lạc Tinh than thở chút rồi tìm cách tu luyện.<br>\"Không đúng, nơi này hoàn toàn không phải không tốt.\"<br>Linh khí ít ỏi.<br><br>Nhưng nơi này có một thứ mà Lạc Tinh vừa phát hiện ra.<br><br>Một loại năng lượng mà trong linh thạch cực phẩm vẫn có một tia mỏng manh, gọi nôm na là Khởi Nguyên Chi Khí.<br>Bắt đầu từ linh thạch cực phẩm, nó đã không phân biệt là linh thạch hệ gì.<br><br><br>Mà chỉ là một loại thuộc tính duy nhất, năng lượng vô cùng dễ hấp thu.<br><br>vì nó có một thứ gọi là Khởi Nguyên chi khí, hay đơn giản là tiên khí.<br><br>Vì khí tức này chỉ có chân tiên cảnh mới có.<br><br>Đương nhiên hàm lượng tiên khí trong linh thạch cực phẩm khá mỏng manh.<br><br>Linh khí nơi đây cũng vậy, cực kì mỏng manh.<br><br>Nhưng lại vô cùng khó tìm ở bất cứ nơi nào ở cửu châu.<br>Sau khi thử một chút.<br><br>Lạc Tinh lấy ra một viên linh thạch thượng phẩm.<br><br>Rồi bắt đầu hấp thụ linh lực trong linh thạch và bên ngoài không khí.<br><br>Hai bút cùng vẽ.<br><br>Một cảm giác cộng hưởng lan ra.<br>\"Chà, đúng rồi.<br><br>Cảm giác y chang đang hấp thụ một viên linh thạch cực phẩm nha.\"- Nếu tính số lượng linh lực, 10 viên thượng phẩm bằng một viên cực phẩm.<br><br>Nhưng vậy vẫn lời chán.<br>Lạc Tinh đang thử nghiệm, thì nghe tiếng động.<br>Nhìn ra xa thì cơ man nào là hỏa diễm ma lang đang tràn tới.<br><br>Số lượng chúng hơn cả vạn con.<br><br>Lạc Tinh đành phải trốn đi.<br>Mơi này không gian vô cùng gắn chắc.<br><br>Dù thực hiện không gian na di đi không vượt quá một dặm.<br><br>Nên rất khó cắt đuôi đám hung thú.<br>Một lúc sau, lại xuất hiện một đàn yêu thú hình dáng giống thằn lằn bay thời cổ đại.<br><br>Cả hai tộc đàn lao vào nhau chiến đấu, nhờ vậy Lạc Tinh mới rút lui thành công.<br>\"Hay ta đi tìm vùng có nước.<br><br>Xem an toàn hơn không.<br><br>\"<br>Lạc Tinh vội tìm đến một con suối cách đó mười dặm, rộng hơn hai dặm.<br>Nhìn nước trong xanh, róc rách chảy nhanh.<br><br>Lạc Tinh có xúc động muốn hòa mình vào dòng suối.<br><br><br>để mà thỏa thích bơi lội, ngụp lặn trong đó.<br>\"Ma<br>Quỷ thật.<br><br>Mấy ngàn năm ta không tắm.<br><br>Sao giờ lại có mong muốn được tắm mãnh liệt thế.\" - Lạc Tinh lấy làm lạ.<br><br>Từ Hợp Thể kỳ trở lên, vốn làm chủ năm nguyên tố cơ bản một mức độ nhất định.<br><br>Không dùng thủy chiến đấu được.<br><br>Chứ với cảnh giới của mình, khống chế nước trong không khí tạo ra một dòng sông còn dư.<br><br>Nói chi là khiến các phân tử nước lưu động quanh người làm sạch cơ thể.<br>Mỗi lần nhìn dòng nước, Lạc Tinh vẫn như cũ, h.am muốn mãnh liệt dân lên.<br>Đúng lúc này, có hơn mười con Linh Cẩu chạy đến gần, chúng không quan tâm có người.<br><br>Mà trong mắt chúng chỉ có dòng suối mà thôi.<br><br>Không chút do dự, chúng tung mình nhảy xuống dòng suối.<br><br>Dị biến lập tức phát sinh.<br><br>Cơ thể chúng chạm nước nơi nào, nơi đó thịt tan ra.<br><br>Các con linh cẩu không phát hiện ra thảm trạng của bản thân.<br><br>Tiếp đó cả đàn thành bộ xương di động rồi biến mất dưới dòng nước trong.<br>\"Ài.<br><br>Cái này còn mạnh hơn axit vạn lần.\" - Đám Linh cẩu này cường độ cơ thể mạnh hơn thân thể Lạc Tinh khi xưa vài lần, mà vẫn không hề có sức chống cự.<br><br>Quan trọng là tác dụng mê hoặc cực cao.<br><br>Cả đàn sói bị gi*t ch*t hóa thành xương khô vẫn không phát hiện ra bất thường.<br><br>"]