["<br>Lần này tri kỉ gặp nhau<br>Trăm năm chẳng gặp tình nào vấn vương?<br>Ta thời cạn chén quỳnh tương<br>Tình xưa nghĩa củ, đêm trường có nhau.<br>...<br>Lạc Tinh bắt đầu hoá thân thành đệ tử mình là Lý Thường Kiệt, rồi rời khỏi Nguyệt Linh Môn.<br><br>Sau đó lên Bảo Khí Phi Hành bay đi.<br>Ban đầu, Lạc Tinh định cho Phong Thiên hoặc Phong Địa theo mình để đề phòng bất trắc, nhưng sợ phải tốn thời gian đề phòng cả hai, nên đành đi một mình.<br><br>Lần này, Lạc Tinh còn định về Đại Việt Quốc, nên không muốn lộ ra bí mật.<br><br>Nhất là tin tưởng với lực lượng bản thân mình, cũng đủ xoay sở mọi việc rồi.<br><br>Tuy ở nơi này thực lực không phải đỉnh tiêm.<br><br>Nhưng ở Liêm Châu, Ung châu thì cũng xem như cao thủ đỉnh tiêm rồi.<br>Sau khi cho phân thân phụ trách lái bảo khí.<br><br>Lạc Tinh chìm vào tu luyện.<br><br>Tìm cách kết hợp áo nghĩa của bốn mùa Xuân, Hạ, Thu, Đông thành một vòng tròn khép kín.<br>Hai năm sau phi hành khí về Liêm Châu, Lạc Tinh tìm tới phân đà Nguyệt Linh Môn.<br><br>Lúc này, bản thân đã biến về hình dáng củaTrần Quang.<br>Vừa vào tới tông Môn, đã thấy một thân ảnh áo trắng đi ra.<br>\"Võ Tuyết Kỳ.<br><br>Đã lâu không gặp nha!\" - Lạc Tinh cười nói.<br>\"Hừ! Ngươi đi đâu 300 năm nay, không về tông môn.\" - Nàng Ta thấy Lạc Tinh về ánh mắt vui vẻ nhưng giọng nói vẫn lạnh lùng.<br>\"Ta ưu tú quá, nên được Tông chủ Nguyệt Linh Môn ép làm thánh tử.\" - Lạc Tinh ra vẻ than thân trách phận.<br>\"Hừ! Thế ngươi về rồi định bao giờ đi làm thánh tử tiếp?\"<br>\"Ta có việc gấp.<br><br>Định tìm Lý Thường Kiệt xem tình hình rồi sẽ rời đi về Ung Châu.\"<br>\"Gấp thế! Bằng hữu lâu ngày gặp lại không uống một bầu rượu được à.\" - Võ Tuyết Kỳ trong lòng đắng chát.<br>\"Được chứ!\"<br>Hai người lại tìm nơi đối ẩm.<br><br>Cũng không gian xưa, cũng quán cũ, nơi hai người từng ghé qua.<br>\"Ha ha! Không ngờ ngươi nửa bước Luyện Hư Kỳ rồi.<br><br>Có hứng thú tới Dương Châu không?\"<br>\"Ta tới đó làm gì chứ?\" - Võ Tuyết Kỳ.<br>\"Ta dẫn nàng đi cướp bảo khố.\"<br>\"Sặc!\" - Lạc Tinh bị nguyên một luồng nước phun vào mặt.<br>\"Nay! bạn cũ gặp lại mà ngươi đối xử vậy à.\" - Hết cách, Lạc tinh vuốt lấy mặt mình nói, cũng may kẻ phun là người đẹp nên cũng không có tâm lý ghê sợ.<br>\"Ai biểu, mấy trăm năm gặp lại, ngươi vẫn câu nói đó.\" - Nàng ta cười nói.<br> <br><br>Có lẽ là nụ cưòi 300 năm nay của nàng đi.<br>Lạc Tinh rất muốn hỏi nàng là có ai khen nàng cười rất đẹp.<br><br>Nhưng lý trí biết không nên đành đổi giọng.<br>\"Nơi đó Linh khí cao.<br><br>Tin chắc nàng tới đó sẽ đạt Luyện Hư Kỳ trong mười năm.\"<br>\"Ài, thôi đi.<br><br>Ta có hướng đi khác.<br><br>Ngươi lo ngươi đi.<br><br>Mấy trăm năm vẫn như cũ, không chút tiến bộ.\"<br>\"Ta có cố sự, nên không tăng thực lực được.\" - Lạc Tinh cười nói.<br>\"Bạn bè gặp lại, tặng nàng cái này hi vọng giúp được.\" - Lạc Tinh lấy ra năm mươi Khối Hồn Tinh Thạch cỡ lớn đưa.<br>\"Đa tạ!\" - Võ Tuyết Kỳ Thấy nồng độ Linh Lực đặc thù thể hiện trên khối đá, lập tức biết công dụng của nó.<br>Hai người nói chuyện thêm gần một đêm.<br><br>Lạc Tinh mới đứng dậy từ biệt.<br>\"Hi vọng còn dịp gặp lại.\"<br>\"Nếu ngươi có dịp tới Kinh Châu sẽ có đó.<br><br>Lần từ biệt này ta sẽ tới đó.\" - Võ Tuyết Kỳ u oán nói.<br>\"Chúc Nàng tiên lộ mở rộng.\"<br>\"Hữu duyên gặp lại.<br><br>Ta sẽ dắt nàng đi cướp bảo Khố.\" - Lạc Tinh nói xong biến mất.<br><br>Tránh nhìn ánh mắt đượm buồn của giai nhân.<br>\"Ài! Tâm kết đã xong.<br><br>Ta cũng nên đi.\" - Võ Tuyết kỳ nói xong, lập tức linh lực mở rộng.<br><br>Thì ra ba trăm năm này nàng gặp kì ngộ.<br><br>đã là Luyện Hư Trung Kỳ.<br><br>Đồng thời được một vị ở Kinh Châu nhận làm đệ tử.<br>Nhưng nàng muốn một lần gặp cố nhân, nên ở lại Liêm Châu trăm năm.<br><br>Nay mọi việc đã được như ý.<br><br>Nàng lại bước lên con đường tu tiên chông gai.<br><br>Chuyện nhi nữ thường tình xem như buông bỏ.<br>Lạc Tinh sau khi dò hỏi biết Lý Thường Kiệt đang ở Kinh thành Liêm Châu, chờ giết Vương An Thạch.<br><br><br>cũng lập tức lên đường.<br>Lý Thường Kiệt đã dùng di hình hoán ảnh tiềm phục mấy năm trơi vẫn chưa có cơ hội động thủ.<br><br>Vương An Thạch là Luyện hư trung Kỳ.<br><br>Xung quanh lại là binh hùng tướng mạnh.<br>Lạc Tinh không biết ai là Lý Thường Kiệt, lại không có nhiều thời gian, nên dứt khoát biến thành Lý Thường Kiệt.<br><br>Rồi xông thẳng vào quân doanh náo động.<br>\"Vương An Thạch mau ra chịu chết.\"<br>\"Có kẻ đột nhập.\" - Cả quân doanh rối loạn.<br><br>Mấy chục vạn người lao ra.<br><br>Đồ sát thêm vài tên jhoong có mắt.<br><br>Thì chính chủ cũng xuất hiện.<br>\"Ngươi là ai? Dám tới quân doanh gây rối?\"- Vương An Thạch đã đến, đứng ra hỏi.<br>\"Ta là ai? Năm xưa ngươi giết cả nhà ta mà không biết sao?\"<br>\"Ta giết không có trăm vạn thi cũng cỡ 90 vạn.<br><br>Làm sao ta biết.<br><br>Nếu ngươi muốn đoàn tụ theo ông bà thì cứ tới.<br><br>Ta chấp.\"<br>Lạc Tinh sau khi xác định Vương An Thạch cảnh giới Luyện hư Hậu Kì thì không lo lắng.<br><br>Nhưng quân đội đông đảo, lại không biết đệ tử mình ở đâu trong này nên đâu thèm tiến tới.<br><br>Lập tức lui về.<br><br>bay nhanh khỏi Kinh thành.<br>\"Đuổi theo.\"<br>\"Khoan đã.<br><br>Hắn ta tuy chủ hoá thần, nhưng lại không sợ đại quân, dám tới đây mắng chửi rõ ràng có chỗ dựa.<br><br>Có thể có người phục kích hoặc là muốn dụ hổ rời núi.<br>Mọi người cảnh giới xung quanh.<br><br>Mặc kệ hắn nhảy nhót.\" - Vương An Thạch ra lệnh án binh bất động.<br>Lúc này, Lạc Tinh ở xa ngàn dặm không thấy ai đuổi theo thì hơi thất vọng.<br>\"Thôi kệ, đợi tiểu tử kia tới vậy.<br><br><br>Chắc hắn cũng hiểu ý đồ của ta.\" - Ngồi tĩnh tọa một đêm thì Lý Thường Kiệt cũng tới.<br>\"Sư phụ.\"<br>\"ha ha.<br><br>Ngươi lúc này thế nào.\"<br>\"Bẩm đệ tử làm nội gián, nhưng vẫn chưa tiếp cận được hắn ta.<br><br>Hiện tại đã là thống lĩnh mười vạn quân.<br><br>Nhưng không cách nào tìm ra cơ hội.\"<br>\"Được rồi ta không có thời gian.<br><br>Chúnng ta nhanh chóng xử lý hắn đi.\"<br>Lạc Tinh lấy ra Nguyệt Dạ Mê Linh Đại Trận.<br><br>Đây là trận pháp Lạc Tinh nhờ người làm ở tông môn.<br><br>Hoàn toàn có thể vây khốn vạn người dưới Luyện Hư Hậu Kì.<br><br>Hoặc một vài luyện hư Viên Mãn.<br>Lần này ta dụ hắn ra.<br><br>Ngươi ở đây canh thời gian mở trận.<br>\"Dạ sư phụ.\"<br>Lạc Tinh đưa cho Lý Thường Kiệt bày trận.<br><br>Mình thì bay về quân doanh.<br>\"Vương Kim Thạch, con rùa rút đầu mau ra chịu chết.\"<br>Lúc này quân doanh sáng rực một Trận Pháp lập tức mở ra.<br>\"Hừ ta cho ngươi trốn.\"<br>Vương An Thạch xuất hiện.<br>\"Nói, ngươi là ai.<br><br>Có mục đích gì?\" Hắn ta tự tin vây khốn Lạc Tinh.<br><br>trận pháp do mấy vạn quân mở ra.<br><br>Luyện Hư Hậu Kì cũng không thể nói trốn là trốn được.<br>\"Ngại Quá Ta không thích nói!\"<br>Lạc Tinh mở rộng Linh thức Hợp Thể Sơ Kì tìm ra mắt Trận.<br><br>Sau đó lấy ra Đại Nhật Cung cùng Kim Long Tiễn.<br><br>Bắn thẳng về đó.<br>\"Chíu.\" Mũi tên như kim long xuyên phá vạn vật.<br><br>Mắt trận lập tức lộ ra một khe nhỏ.<br>Vậy là đủ.<br><br>Lạc Tinh lao đến.<br><br>Na di ra khỏi trận pháp rồi thi triển tiếp Lạc Lôi Na Di Bộ lao đi.<br>\"Đại Nhật Cung.<br><br>Thì ra ngươi giết con ta.\" - Vương An Thạch gặp kẻ thù giết con đâu còn lý trí:<br>\"Đuổi theo, Mấy trăm tướng lĩnh Hóa Thần trở lên lao theo hướng Lạc Tinh chạy.<br> <br>Bay ra ngàn dặm.<br><br>Vương Kim Thạch cùng một Luyện Hư Sơ Kỳ bay tới trước.<br>Lúc Này Lý Thường Kiệt đã nhận lệnh.<br><br>Mở Trận Pháp ra.<br>Lúc này mấy trăm tên Hóa Thần cũng vừa đến.<br>Lạc Tinh lập tức lấy ra chín con Khôi Lỗi Luyện Hư Viên Mãn.<br>Cho bọn chúng săn giết các Hóa Thần Khác.<br><br>Bản thân Lạc Tinh ngăn cản tên Luyện hư Sơ Kì.<br>Không gì bất ngờ.<br><br>Hắn ta nhanh chóng bị Lý Thường Kiệt giết chết.<br>Nào đi tới Vương An Thạch.<br>Lý Thường Kiệt lập tức di chuyển.<br>\"Vương An Thạch! Mối thù giết người thân hôm nay ngươi phải trả.<br>Lý Thường Kiệt Xuất hiện.<br>\"Hừ, vậy mối thù giết con ta thì sao.\" - Hắn ta lạp tức lao đên.<br><br>Bảo Đao chém tới.<br>\"Phá Thiên Liệt Diễm Đao.\"<br>Đao Xuất ra vô cùng nhanh.<br><br>Hỏa Diểm đầu trờ.<br>\"Trước mặt Lý Thường Kiệt đột nhiên xuất hiện một con Khôi Lôic Thú đạt Luyện Hư Viên Mãn.<br>\"Thì ra ngươi dựa vào con thú này.\" - Vương Kim Thạch cẩn trọng quan sát.<br><br>Khôi lỗi thực lực mạnh, nhưng không biết công kích quá xa.<br><br>không linh hoạt, nên thực lực cũng chỉ cở Luyện Hư Hậu kì như hắn thôi.<br>Đó là lý do Lý Thường Kiệt chưa từng dùng nó chặn giết Vương An Thạch.<br><br>Nếu không vây khốn đối phương và tách đối phương ra thì con khôi lỗi không phát huy được.<br><br>Do nó hoạt động chừng 20 phút phải thay linh Thạch.<br><br>Mà giữa vạn quân ai dừng lại cho ngươi thay linh thạch chứ.<br>Bên này Lạc Tinh cầm bán Nguyệt Đao chặn đầu luyện hư sơ kỳ tướng lĩnh.<br>\"Ta không hiểu một hóa thần vô danh mà lại dám chặn đầu ta.<br><br>Nói đi, ngươi là ai? Ta không muốn giết kẻ vô danh.\"<br>\"Ta là ai không quan trọng.<br><br>Quan trọng là ngươi không sống nổi hôm nay.<br><br>Nên không cần khai báo tín danh cho ta biết.<br>Lạc Tinh nói xong, Thân hình biến mất, sau đó trong tích tắt đã đến sau lưng hắn ta.<br>Phong Vân Cửu Trùng Lãng.<br>Đao phong bốc lên chín tầng lao đến.<br>Tên luyện hư tu sĩ kịp thời hoành thương đỡ lấp.<br>\"Keng!\" Thanh thương chỉ là Bảo Khí Trung phẩm.<br><br>Bị chín luồng đao khí chém đứt đoạn..<br><br>"]