["<br>Lần này chịu cảnh sa cơ<br>Cả hai cứ thế bất ngờ bị quây<br>Băng phong thiên lý nơi này<br>Làm sao thoát khỏi nơi đây hỡi người.<br>…<br>Hai người im lặng bắt đầu đi chuyển đi ra 30 dặm nơi khác, nơi này một màu u tối nên cả hai đều giữ tốc độ vừa đủ quan sát xung quanh.<br><br>Đang đi, bỗng cảm giác phía bên trái có một nhóm linh thảo màu vàng rực.<br>\"Hả? Hình như Kim Hồn Thảo.\" - Lạc Tinh mừng rỡ.<br><br>Lần đầu tiên thấy được kỳ dược này.<br><br>Loại này có thể lớn mạnh linh hồn.<br><br>Là loại Thanh Nguyệt rất cần để phục hồi linh hồn.<br><br>Đương nhiên phải vạn năm mới có hiệu lực.<br><br>Tuy nhiên, đây là lần đầu tiên Lạc Tinh nhìn thấy.<br>Đang định đi lên hái thì cảm giác không ổn, Lạc Tinh dừng lại.<br><br>Lúc này Hàn Tú Mai cũng phát hiện một viên Hồn Tinh Thạch.<br><br>Nàng nhanh chóng tiến đến.<br>\"Khoan đã!\" - Lạc Tinh khẽ hô lên.<br>Lúc này đã không kịp.<br><br>Kế Hồn Tinh Thạch và Kim Hồn Thảo xuất hiện một con Hắc Tri Chu có hai đầu.<br><br>Thực lực nửa bước Luyện Hư, nó phun ra hai tắm lưới về phía Hàn Tú Mai.<br>\"Băng Phong Lạc Địa\" - Khu vực cách nàng 200 mét có một tầng băng lớn cản lại tấm lưới nhện.<br>\"Xèo Xèo.\" - Bằng mắt thường có thể thấy lớp băng bị lưới nhện hòa tan, sau đó tấm lưới thứ hai lao đến.<br><br>nhưng mà Hàn Tú Mai và Lạc Tinh cũng kịp lui về sau.<br>\"Ta đánh nghi binh.<br><br>Nàng chủ công!\" - Lạc Tinh nói xong lập tức tạo thành ba mũi tên bằng Linh Lực sao đó bắn thẳng tới.<br>Con Song Đầu Tri Tru vội lui về sao né tránh.<br><br>Hai chi trước nó quơ lên cản được hai mũi tên.<br><br>Mũi thứ ba thì nó há miệng ra tạo một tấm lưới cản lại.<br>Lúc này Hàn Tú Mai lao tới.<br><br>Thi triển Thất Hoa kiếm Pháp.<br>\"Mai Khai Bạt Thiên Trảm !\" - Một bông hoa kiếm nở ra chém đứt một chiếc đầu của con song diện tri chu.<br>Nó hét lên đau đớn.<br> <br><br>Sau đó Lạc Tinh Lại bắn tiếp ba mũi tên đến.<br>Con Song Diện Tri chu lập tức bắn một tấm tơ nhện cực lớn.<br><br>Tiếp đó toàn thân chui xuống đất trốn.<br>\"Thu hoạch.\" - Lạc Tinh nói xong lập tức thu Kim Hồn Thảo.<br><br>Bên kia Hàn Tú Mai cũng đã lấy Hồn Tinh Thạch.<br>\"Rút thôi!\" - Cả hai lập tức lao đi nơi khác.<br><br>Dù sao Song Đầu Tri Chu có thể triệu tập đồng loại phản kích bất cứ lúc nào.<br>Lần đầu gặp Kim Hồn Thảo.<br><br>Lạc Tinh hăng hái hẳn lên.<br><br>Xông xáo di chuyển khắp nơi, đi ba ngày nữa.<br><br>Lại thu được một Kim Hồn Thảo dược lực hai trăm năm.<br>\"Huynh lấy thứ này làm gì?\"<br>\"Ta có vị hôn thê bị thương nặng thần hồn nên hi vọng thứ này giúp thần hồn nàng chữa trị thành công.\"<br>\"Ha ha.<br><br>Không ngờ huynh cũng chung tình nha.<br><br>Lần trước ta có phát hiện một bụi nhưng có yêu thú nữa bước Luyện Hư canh chừng.\"<br>\"Thật.\"<br>\"Đương nhiên.<br><br>Nhưng ta chỉ nhớ đại khái phương hướng, nơi này tối như vậy.<br><br>Ta không nhớ kỹ được đường đi.\"<br>Ôm hi vọng.<br><br>Lạc Tinh cùng Hàn Tú Mai di chuyển theo hướng nàng chỉ, vừa đi cả hai vừa thu thập tài nguyênp.<br><br>Không ngờ lần này vô tình đụng phải đàn biên bức lần trước.<br><br>Nhưng lần này số lượng nó tính bằng vạn.<br>\"Trốn nhanh.\" - cả hai nhanh chóng chạy đi.<br><br>Lần này, bị hơn hai vạn con biên bức đuổi theo thà chết không buông.<br><br>Trong đó hơn trăm con hóa Thần kỳ.<br>\"Tính sao đây.\"<br>\"Vào động này núp.\" - Lạc Tinh nói xong nhảy và một hang động gần đó.<br><br>Hàn Tú Mai lao vào theo.<br>Lúc này, Lạc Tinh ném ra một ảo trận.<br><br><br>Tuy nhiên lũ biên bức này vốn không dùng mắt nhìn nên ảo trận vô dụng với chúng.<br>Cả hai về sâu năm dặm.<br><br>Đã tới cuối hang động rồi.<br>\"Cùng đường rồi.<br><br>Chiến đấu thôi.\" - Lạc Tinh chuẩn bị tinh thần.<br>Lúc này Đại Nhật Cung được Lạc Tinh bắn ra liên tục.<br><br>Từng mũi tên bằng linh lực được bắn nhanh ra.<br><br>Tuy là mỗi lần bắn sẽ có vài trăm con chết đi.<br><br>Bên cạnh Hàn Tú Mai Cho phi kiếm đánh đến.<br><br>Hang động nhỏ.<br><br>Đám Biên Bức khó né tránh.<br><br>Chết như ngã rạ.<br><br>Nhưng tốc độ tràn đến của chúng quá nhanh.<br><br>Càng lúc phạm vi hoạt động hai người càng bị thu hẹp.<br>\"Thiên Lôi Tử Trúc.\" - Một khóm trúc bắt đầu bắn tới.<br><br>Tạo thành một tấm lưới đan xen.<br><br>Ngăn cản đàn biên bức bên ngoài lại.<br>Lúc này đàn Biên Bức bắt đầu há miệng, phun ra từng luồng nước giải màu xanh.<br>Tử Trúc Lạc tinh có thể trừ tà, kháng hỏa tốt, nên cứ tưởng lớp nước giải này như gãi ngứa.Tuy nhiên, chúng lại nhanh chóng bị ăn mòn.<br><br>Ngay cả Lạc Tinh cũng giật mình.<br>\"Xèo Xèo...\" Các cành lá nhỏ tử trúc như bị một đàn sâu gặm nhấm.<br><br>Lạc Tinh phải cho lớp nhánh tử trúc khác tràn lên thay thế.<br>Mười phút sau.<br><br>Thiên Lôi Tử Trúc của Lạc Tinh bị tiêu hủy hơn phân nửa linh lực vốn có.<br>\"Ài...! Đó giờ ta nghĩ Tử Trúc của ta không có điểm yếu nha.\" Lạc Tinh nhìn linh mộc bản mệnh mình tốn thời gian uẩn dưỡng lâu nay bị tổn thương thì vô cùng đau lòng.<br>\"Huynh thu lại Đám Linh mộc đi.<br><br>Để ta tới.\"<br>\"Được.\"<br><br>\"Băng Phong Thiên Lý.\" - Hàn Tú Mai quay ra tập trung hết hết linh lực, khi khe hở Lạc Tinh vừa mở ra.<br><br>Nàng lập tức dồn hết sức oanh ra một đòn công kích cực mạnh.<br><br>Đẩy tan thế công của đàn biên bức.<br><br>Vừa đẩy chúng bặt xa ra vừa đóng băng cả năm dặm hang động.<br>Sau khi dốc toàn bộ linh lực xuất ra tuyệt kỹ bản mệnh xong.<br><br>Hàn Tú Mai dựa vào vách hang động thở dốc.<br>Bên ngoài, đàn Biên bức cũng thay nhau công kích, vẫn đám nước giải màu xanh bắn ra, chúng bắt đầu hòa tan lớp băng.<br><br>Nhưng tốc độ giảm mạnh.<br><br>Hai người có thời gian nghỉ một chút.<br>\"Ngươi làm gì mà nó đuổi không buông.\" - Lạc Tinh cười khổ hỏi.<br>\"Là cái này.\" - Nàng lấy ra một viên ngọc lớn bằng đầu người.<br>\"Là Hỏa Vân Thạch.\"<br>Loại đá này luôn tỏa ra khí tức nồng ấm giúp đám biên bức có có thể phát triển được.<br><br>Nàng ta cướp đi khác nào khiến đám Biên Bức tuyệt tử tuyệt tôn.<br><br>Tác dụng chủ yếu của Hỏa Vân Thạch là luyện bảo Khí và trận pháp.<br><br>Khối lượng lớn cỡ này ít gì cũng giá 300 vạn trung phẩm Linh Thạch.<br>\"Chúng ta đi thôi, ở đây chỉ có nước chờ chết.\" - Lạc Tinh đề nghị.<br><br>Lúc Hàn Tú Mai tung tuyệt kỹ, không những bịt kín hang động mà không khí trong hang cũng bị đẩy bật đi mất.<br>\"Đi bằng cách nào?\"- Nàng nhìn phía trước là mấy dặm băng phong.<br><br>Chưa kể bên ngoài có mấy vạn con Biên Bức.<br><br>Chúng không hề rời đi.<br><br>Mà phun ra đám nước xanh từ miệng hòa tan băng tinh.<br><br>Do hang động nhỏ nên đồng thời chỉ gần hai mươi con công kích.<br><br>Nếu không năm dặm băng tinh không kéo dài một canh giờ đã tan hết.<br>\"Đào hang thông qua nơi khác.<br><br>Chứ trong này dù lũ Biên Bức chưa xông vào cũng chẳng còn dưỡng khí mà thở, nàng đóng băng sạch cả hang động, chúng ta như trong một chiếc hộp không còn dưỡng khí.\" - Lạc Tinh nói xong, nhanh chóng lấy một thanh thương Bảo Khí Hạ Phẩm ra.<br><br>Bắt đầu công cuộc đào hầm khoét vách.<br><br>Vách đá trong bí cảnh này khá cứng vì nơi này trọng lực cao, dẫn đến kết cấu ổn định, khó phá hủy, nếu không có thực lực Hóa Thần, đừng mong đào được.<br><br>Liên tục đào hai canh giờ mà chỉ được gần một dặm.<br><br>Còn ít nhất bảy dặm do phải đào xéo, chưa kể thỉnh thoảng gặp khối kim loại cứng hơn cả bảo khí cản đường nữa.<br>Bỗng nhiên có tiếng xì nhẹ.<br><br>Tiếp đó nước tóe bắn ra.<br>\"Huynh đào ngay mạch nước ngầm rồi.\"<br>Hàn Tú Mai không chờ Lạc Tinh nói.<br> <br><br>Đóng băng mạch nước, ngăn cho nước trào lên.<br><br>Đây là lần thứ ba hai người chịu cảnh bị nước phun đầy mặt rồi.<br><br>Nếu không phải nơi này tối tăm.<br><br>Thì cả cơ thể Hàn Tú Mai cũng phơi bày ra, vì ướt nên quần áo bết cả vào da thịt.<br><br>Nếu dùng linh lực hong khô liên tục thì sẽ mất sức nhiều.<br><br>Do nàng đang trạng thái cạn kiệt linh lực.<br>\"Nhanh lên.<br><br>Ta cảm giác hơi khó thở.\" - Nàng hơi gấp, truyền âm nói.<br>\"Từ từ, ta đang cố.\" - Lạc Tinh tiếp tục vừa đào vừa thu các khoáng thạch phía trước vào nhẫn trữ vật.<br><br>Thực tế thì là Hóa Thần tu sĩ.<br><br>Một ngày không thở cũng không sao.<br><br>Nhưng mà linh lực sẽ dần giảm xuống.<br><br>Đào vào đá thì làm gì có dưỡng khí.<br><br>Lại thêm thỉnh thoảng bị khí độc từ các hốc đá tỏa ra.<br><br>Hai người từ đầu đến cuối đều phải bế khí lại, giữ cho toàn thân không có thứ gì xâm nhập vào, nên vô cùng bí bách.<br><br>Đào thêm bốn canh giờ.<br><br>Phát hiện một mỏ Linh Thạch Trung phẩm.<br><br>Nhưng Lạc Tinh không có thời gian thu hồi, mà phải chuyển hướng đào đến nơi khác do nó quá cứng gắn.<br><br>Lúc này Hàn Tú Mai cũng gấp rút đào phụ.<br>\"Này đào đúng hướng không? Mà mãi không tới lối ra.\" - Hàn Tú Mai gấp gáp truyền âm.<br><br>Đây là lần hỏi thứ mười của nàng rồi.<br><br>Nơi này không nói chuyện bình thường.<br><br>Toàn phải truyền âm.<br>\"Đương nhiên đúng, nhưng mấy lần găp mạch nước ngầm, khí độc ta phải đổi hướng.<br><br>Theo Tính toán, ba canh giờ nữa ra khỏi.\" - Đây là Lạc Tinh nói đại cho nàng yên tâm.<br><br>Vì thần thức Lạc Tinh cũng đâu thể biết rõ.<br><br>Tiếp đó là hành trình đào móc gian khổ, Tuy nhiên thu hoạch khá tốt.<br><br>Hồn Tinh Thạch hai người cũng thu được mấy khối.<br><br>Nguyên liệu Hóa Thạch Khác cũng không ít..<br><br>"]