["<br>Người quen chưa gặp đã lâu<br>Nay thời gặp lại chưa câu đáp lời<br>Chỉ vì vận mệnh ai ơi<br>Nên đành cẩn thận ta mời gặp riêng.<br>...<br>Trận Tiếp theo.<br>Là trận Lạc Tinh mong đợi nhất.<br>\"Trần Quang, Nguyệt Linh Môn đấu với Trần Thu Thảo, Trần Gia.\"<br>Lạc Tinh Lập tức lên đài.<br>Trước mặt là một cô gái xinh xắn, mặc áo màu vàng nhạt, Mái tóc dài xỏa xuống eo thon.<br><br>Trên trán có cài một bông hoa đào màu trắng.<br>\"Chào\"- Lạc Tinh cố gặn lấy vẻ tươi cười nhất của mình chào nàng.<br>\"Hừ!\" - Nàng ta không thèm nói chuyện.<br><br>Kiếm thủ hoành lên vai.<br>\"Trận đấu bắt đầu.\"<br>\"Đào hoa thất bộ quyết.\" - Bảy bước di chuyển nhanh chóng, tạo một Thất Tinh Đào Hoa trận.<br><br>Trong tích tắc, trên sân thi đấu xuất bảy đóa Hoa đào nở lớn.<br><br>Chỉ bằng mắt thường thấy bảy đóa hoa nhanh chóng hình thành bảy cây đào, lớn hơn trăm mét.<br><br>Riêng Trần Thu Thảo, nàng đã biến mất.<br><br>Trong phạm vi trận pháp, một lớp cỏ xanh mọc lên cao hai mét.<br><br>Sao đó vô số lá cỏ bay lên.<br><br>Như những mũi phi tiêu bắn về phía đối thủ của mình.<br><br>Lạc Tinh nhắm mắt lại.<br><br>Dùng bộ pháp né tránh, cái nào không tránh được thì bật bảo khí thượng phẩm lên.<br><br>Do quy tắt không cho trang bị Cực phẩm bảo khí để đảm bảo tính cân bằng.<br><br>Nếu không các yoong môn cứ dồn bảo khí cho đệ tử mình thì khác nào là cuộc thi thố tài lực, nên Lạc Tinh cũng đã đổi trang bị phòng ngự.<br><br>Ngàn vạn lá cỏ công kích tuy mạnh, nhưng sức mạnh bộc phát hoàn toàn không phá được bảo khí phòng ngự của Lạc Tinh.<br>\"Đúng lúc này, bảy cây đào to như có linh tính, Bộ rễ vọt khỏi mặt đất, vươn vô số cành nhánh, rễ cây bén nhọn đánh tới.<br><br>Lạc Tinh không nhanh không chậm, né tránh gần hết.<br><br><br>Thỉnh thoảng hoành đao lên chém một mớ rễ cây.<br>Trần Thu Thảo không dám tiếp cận, sợ lọt vào phạm vi đao pháp của Lạc Tinh.<br><br>Với sự cẩn thận như thế.<br><br>Hai người đánh nhau gần một canh giờ, không ai làm gì được ai, Tuy là cũng còn nhiều tuyệt kỹ phòng thân không dùng đến.<br><br>Nên cảm giác thiếu sự quyết liệt cần có.<br>Khoảnh cách cả hai lúc nào cũng duy trì khoảng một dặm, Tuy mọi người nhìn thấy thích mắt nhưng có cảm giác nhàm chán.<br>\"Này, nếu ngươi nhận lời một cuộc hẹn với ta.<br><br>Ta sẽ chịu thua.\"<br>\"Mơ đẹp quá!\" - Trần Thu Thảo tiến nhanh tới.<br><br>Đào Hoa kiếm Pháp triển khai tăng nhanh.<br>Lạc Tinh lập tức đổi chiêu thức.<br><br>Dùng đao pháp thi triển Tinh Hoa Lưỡng Nghi Kiếm.<br>Đánh ra ba chiêu.<br>\"Ngươi là ai?\" - Trần Thu Thảo khựng lại.<br><br>Làm sao nàng không biết võ kỹ này chứ.<br>Đúng lúc này.<br>\"Hết giờ! hay người hòa nhau.\"<br>\"èo...!Tưởng gì cũng mê gái như ai!\" - Một thiếu nữ vỡ mộng nói.<br><br>Nàng mong chờ Lạc Tinh ném ra lôi châu, nhưng mãi không thấy.<br>\"Này, cô gái kia xinh xắn, đáng yêu thế, ta đây cũng không nỡ tổn thương.\" - Lại có một kẻ bình luận.<br>\"Hừ! Đúng là đám thấy gái sáng mắt.\"<br>Lạc Tinh về chỗ ngồi xuống.<br><br>Dù sao, đã hơn 400 năm ly biệt, nên cũng không gấp nhận con.<br><br>Nếu truyền âm cũng khó dấu được các Hợp thể Kỳ tu sĩ.<br><br>Lạc Tinh ko sợ, nhưng Trần Thu Thảo thì còn kém xa, nếu nàng không cẩn trọng, sẽ tiết lộ những rắc rối không đáng có.<br>Hai canh giờ sau.<br>Vòng tiếp theo.<br>\"Lạc Tinh Nguyệt Linh Môn chiến với Lê Tú Trinh.\"<br>Hai người đều là chưa từng thua ai.<br>Lúc này trời đã tối.<br><br>Lê Tú Trinh mặc một chiếc áo màu xanh thiên thanh.<br><br>Vũ khí là một dải lụa mỏng.<br>Trận đấu bắt đầu.<br>\"Hỗn Thanh Lăng Lạc Tiên Thức!\" - Lê Tú Trinh đánh ra một tấm lụa, sau đó nó biên lớn ba mưoi mét bao phủ đối thủ lại.<br><br>Lúc này chợt Lạc Tinh biến mất.<br>Lê Tú Trân Thoáng nhìn không thấy lập tức cảnh giác.<br><br>Cả người như hư ảnh biến mất.<br><br>Sao đó nàng bắt quyết.<br><br>Từ xung quanh vô số tấm vải mỏng lao ra.<br>\"Băng Chi Thuật.\"<br>\"Xoạt!\"<br>Các tấm vải như khung xương sao đó một khu vực một dặm toàn là băng đá trong xuốt, độ cứng cở pha lê.<br>Lạc Tinh vẫn không xuất hiện.<br>Trời tối nên có thể thi triển Nguyệt Ảnh ẩn thân thuật.Hòa mình vào đêm tối.<br>\"Hừ ! Vạn Lý Băng Điêu.\" Không tìm ra đối phương.<br><br>Lê Tú Trinh quyết định dùng công kích toàn phương vị.<br>Khắp nơi như biến thành một Băng Giới.<br><br>Không gian trở nên lạnh lẽo vô cùng.<br>\"Tách tách.\" Khối băng điêu lúc này tích lũy đủ băng lực thì vỡ nát, vô số mũi nhọn như mũi chông lao khắp nơi.<br><br>Tưởng như Lạc Tinh hết đường trốn tránh.<br><br>Tuy nhiên trái với xuy nghĩ mọi người.<br><br>Trên võ đài cũng vẫn không có ai ngoài Lê Tú Trinh.Nàng ta vô cùng nghi hoặc.<br>Lúc này, Lạc Tinh thực tế vừa ẩn thân vừa linh hoạt né tránh, kiên nhẫn chờ gần kết thúc trận băng bạo, bỗng dưng xuất hiện.<br>\"Phong Vân Thất Điệp Lãng.\" - Thức thứ hai được huy động.<br><br>Ta chờ nãy giờ.<br><br>Lê Tú Trinh tay trái quơ ra.<br><br>Một bảo khí hình tròn xoay tròn.<br><br>Phát ra từng đóa băng liện.<br>\"Xoạt! Xoạt! Xoạt!\"<br>\"Tách tách.\"<br>Chiếc Vòng cản năm bậc ám kình của Bán Nguyệt Phong Đao, thì mất hiệu lực rơi xuống.<br><br>Còn hai ám kình đã bay đến .<br>\"Nguy! Sao lại!\"<br>\"Tạch, Tạch.\" Nàng cố gắng đỡ lấy.<br><br>Ngờ đâu lượt công kích thứ hai lạc Tinh lại đánh ra.<br><br>Bảy Đao nhận lại nhanh như sao rơi bắn đến.<br>Bảo giáp phòng thân nàng lóe lên, sao đó Lê Tú Trân lộn vòng.<br><br>Trật vật né được.<br><br>Ngay cả khăn che mặt bị bung ra.<br><br>Lộ ra một khuôn mặt tuyệt mỹ.<br>Lạc Tinh nhìn thấy cũng xửng sốt.<br>\"Nhìn đủ chưa?\" Giọng nàng thánh thót vang lên.<br>\"đủ!\" Lạc Tinh biết mình hơi thất thố.<br>\"Hừ ! Ta chịu thua.\"<br>\"Trận này Trần Quang thắng.\"<br>\"Ha ha.<br><br>Tên này mê gái khó bỏ.\" - Một người thấy cảnh Lạc Tinh nhìn nhan con gái mà muốn làm rơi mất thanh đao thì nói.<br>\"Đúng là sắc lang nha.\"<br>\"Ngươi để ý không đòn tấn công khiến tạo ra bảy tầng linh lực chồng lên nhau.<br><br>Thật mạnh mẽ nha.<br><br>Nhất là thức đầu chưa tận thức sau lại xuất ra được.<br><br>Vậy khác nào 14 tầng công kích.<br><br>Sao hắn ta làm được?\" - Một kẻ thực lực khá mạnh mẽ Luyện Hư Kỳ nhìn thấy cũng thầm giật mình:<br>\"Không ngờ Nguyệt Linh Môn mạnh mẽ vây.<br><br>Ta phải xin vào tông môn đó thôi.\"<br>Còn ba lượt trận thi đấu.<br><br>Tới sáng hôn sau.<br><br>Mới chính thức xong cuộc tranh tài.<br>Hạng Nhất không ai khác là Nguyệt Linh Môn.<br><br>Sáu thắng một Hòa.<br>Hạng Nhì là Trần Gia.<br><br><br>Năm thắng, hai hòa<br>Hạng ba Lê Gia.<br><br>Năm thắng, 1 hòa một thua.<br>Hạng 4 Nguyễn Gia ba thua 4 thắng.<br>Hạng năm Tinh Hà Tông bốn thua ba thắng.<br>Hạng sáu Bích Vân Tông, hạng bảy Nhật Minh Tông, Cuối cùng là Thiên Hải Tông.<br>Ba hôm sau.<br><br>đoàn người nhập vào Mộc Kì Giới bắt đầu di chuyển.<br>Tất cả đến một cổ trận to lớn ẩn trong một thác nước.<br><br>Sau đó hơn ba mươi ba Trận Pháp Sư tập hợp của cả Ngũ đại Tông môn cùng ba Thế gia bắt đầu khai trận.<br>Năm phút sau một vòng xoáy không gian mở ra.<br><br>Vào đi.<br><br>Nhớ là làm theo lời thề thiên đạo không được giết chóc lẫn nhau.<br>\"Rõ.\"<br>Sau đó 36 người lập tức đi vào.<br>\"Xoẹt!\" Lúc Lạc Tinh lấy lại cảm giác là đã thấy một màu xanh ngút ngàn.Nơi này là thế giới mộc hệ.<br><br>Xung quanh tràn ngập linh khí hệ mộc.<br><br>Nếu ai Mộc hệ, hoặc tu công pháp mộc hệ, vào đây thật là làm ít công to, à trừ Lạc Tinh ra.<br><br>vào đây cũng không hấp thụ được gì.<br>Nơi này trọng lực khá thấp.<br><br>chỉ bằng một phần 10 tiên giới.<br>Mọi người theo giao kèo trước chúng ta di chuyển theo hướng chọn sẵn để tránh xung đột nhau.<br>\"Được.\"<br>Sao đó vạch ra sơ đồ hình tròn chia ra 36 ô.<br>Do tất cả thề với thiên đạo không được xâm phạm khu vực của nhau.<br><br>trừ khi đối phương cho phép.<br><br>Nên sau đó mọi người đi một hướng.<br>Lúc này Lạc Tinh cố tình cho khu vực mình kế cận Trần Thu Thảo.<br>\"Này!\" Chúng ta đi chung thế nào.<br>Lạc Tinh cười nói..<br><br>"]