["<br>Sáu ngàn năm, lừng lẫy hùng phong.<br>Chưa bao giờ, ra mắt mẹ chồng<br>Đành khép nép, tâm hồn run sợ.<br>Chẳng đẹp lòng, tình có bền không?<br>...<br>Sau khi dò hỏi, phân tích.<br><br>Lạc Tinh triệu tập tất cả bộ máy chỉ huy lại.<br><br>Tốn một canh giờ sắp xếp.<br><br>Lạc Tinh bắt đầu đứng dây.<br>\"Mọi người nghe đây.<br><br>Sau đây ta sẽ phân công các bộ.\" - Tiếng Lạc Tinh vang vọng:<br>\"Luy Lâu Bộ cho Huỳnh Thúc Kháng làm Quân Đoàn Trưởng.<br>An Đinh Bộ cho Lê Hoàn làm Quân Đoàn Trưởng.<br>Cẩu Lậu cho Bùi Thị Xuân làm Quân đoàn trưởng,<br>Mê Linh Bộ cho Lạc Trưng Trắc làm Quân Đoàn trưởng,<br>Khúc Dương Bộ cho Trần Tiểu Linh làm Quân Đoàn Trưởng,<br>Chu Diên Bộ cho Lạc Trưng Nhị làm quân Đoàn Trưởng,<br>Tây Vu Bộ cho Triệu Thị Trinh làm Quân đoàn trưởng,<br>Long Biên Bộ cho Bạch Hạc làm Quân Đoàn Trưởng.<br>Kê Từ Bộ cho Ngô Quyền làm Quân Đoàn Trưởng.\"<br>\"Chúng Thần tuân lệnh.\"<br>Công tác đề cử Thập Đại Quân đoàn đã xong.Tiếp đó là chia tách quân ngũ.<br><br>Lạc Tinh cũng không tham gia làm gì.<br>Về phần Trần Tiểu Vy và Hạ Tử Yến hai nàng không chịu làm Quân Đoàn Trưởng, nên Lạc Tinh cũng không ép.<br><br>Riêng tỷ mình Lạc Tinh ép lý do là.<br><br>Nếu có Châu nào đánh Đại Việt Quốc thì chính là Ung Châu.<br><br>Mà Ung Châu muốn tấn công vào Giao Châu thì chỉ có thể là Cảng Thiên Thủy nằm giữa Khúc Dương và Lạc Hoàng Bộ.<br><br>Nên hai Bộ này Lạc Tinh phải giữ cho người mình mới an tâm.<br>Phía Khúc Dương Bộ, Lạc Tinh cho Trần Tiểu Vy và Hạ Tử Yến qua giúp đỡ tỷ mình, nên lại càng vững tâm.<br>Sáu người Từ Hùng Thiên giới chỉ là Nguyên Anh Trung Kỳ nên Lạc Tinh muốn nâng lên làm Quân Đoàn Trưởng cũng không được.<br>Muốn chức cao thì phải có thực lực thôi.<br>Lạc Tinh xây Tổng Bộ Lạc Hoàng Bộ và Khúc Dương bộ kế nhau.<br><br>Sau đó nhờ tất cả Đại Sư Không Gian Hệ của Thập Bộ thiết lập trận pháp.<br><br> <br>Lạc Tinh biết không gấp được.<br><br>Vì trận pháp đầu tiên là bao quây hai tổng Bộ kèm với Thiên Thủy Cảng thành một Tam Tài Trận Pháp.<br><br>Muốn phá trận dễ thì phải phá cả 3 nơi cùng lúc.<br><br>Ngược lại công kích một nơi thì hai nơi còn lại sẽ luân chuyển cung cấp linh lực cho.<br><br>Giúp kéo dài thời gian lâu.Tuy nhiên khá rắc rối nên có thể phải tiêu tốn 10 Năm mới xây dựng xong.<br>Thông qua truyền tin khí, năn nỉ suốt một tuần, kèm giới thiệu con dâu.<br><br>Thì Trần Thị mới chịu đi về Lạc Hoàng thành ở cùng.<br><br>Nhưng phải vận chuyển 30 vạn gốc Đào đi theo nàng.<br><br>Kết quả Lạc Tinh phải mang mấy ngàn Phi Hành Khí, bay tới bay lui trong 3 tháng để vận chuyển cây đào cho Nương mình.<br><br>Tốn không ít linh thạch hạ phẩm cung cấp cho các phi hành khí.<br>Tiếp đó, tìm hiểu tình hình của Ung Châu qua cách sổ sách của Thập Bộ.<br><br>Nơi đó là đại bản doanh của Hán Vũ Đế.<br><br>Từ Ung Châu đến Giao Châu sẽ phải qua một đại dương rộng lớn vô cùng, gọi là Triều Thiên Hải.<br><br>Nếu Đại Việt diện tích 1000 vạn dăm, thì Ung Châu diện tích gấp bốn, năm lần.<br><br>Trong khi đó Triều Thiên Hải cách hai nơi này hơn 10000 vạn dặm.<br><br>Nếu dùng Phi Hành Khí thượng phẩm đi thì hơn ba năm mới tới.<br><br>Cái đó là nói cho vui, dùng phi hành khí thượng phẩm khác nào tìm đường chết.<br><br>Nếu dù Phi Hành khí Cực phẩm cũng phải mất hai năm trở lên.<br><br>Mà nó cũng chỉ bay liên tục một tháng là phải dừng lại, để cho nó nghỉ ngơi, nếu không sẽ nổ tung vì quá nóng.<br><br>Giữa đường còn có thể gặp phong bạo, bão tố, lôi đình.<br><br>Thậm chí Hung thú hùng mạnh tấn công.<br><br>Nên hành trình này đầy yếu tố may rủi.<br><br>Bình thường khi di chuyển không ai đi thẳng, mà phải dừng lại những đảo nhỏ để bảo trì phi hành khí, hoặc để tránh bão tố.<br><br>tránh hung thú.<br><br><br>Thậm chí phải đi đường vòng một khoảng cách khá xa để khỏi xâm phạm lãnh vực của các bá chủ khu vực đó.<br><br>Nên kéo dài cuộc hành trình ra lâu hơn, và cần phải có người rành rẽ phạm vi ảnh hưởng của các Hung Thú đó.<br>Dùng Phi Hành Khí mỗi lần vượt biển mà không có 10 Hóa Thần Kỳ trở lên thì cũng không vượt qua nổi.<br><br>Nơi Giao Châu này chỉ là một vùng hẻo lánh.<br><br>Linh khí thưa thớt.<br><br>Chỉ Hóa Thần Kỳ là lên làm thống lĩnh một phương được.<br><br>Nhưng những châu khác không vậy.<br><br>Luyện Hư Kì không thiếu.<br><br>Nhất là ở Dương châu, Thanh Châu thì có Hợp Thể Kỳ cũng không ít.<br><br>Trung Châu lại càng là thế lực thần bí mạnh mẽ hơn.<br><br>Độ Kiếp Tu sĩ có thể nói đông đảo.<br>Nếu thuận lợi, thì cũng tốn hơn hai vạn rưỡi Linh Thạch Trung phẩm mỗi lần di chuyển đi và về khi dùng phi hành khí cực phẩm.<br><br>Dù sau toàn bộ Đại Việt Châu chỉ có khoảng 20 Quặng Linh Thạch, trung bình một tháng có 4 vạn linh Thạch Trung Phẩm thôi.<br><br>mà còn duy trì cho mấy vạn Nguyên Anh tu sĩ thì đâu dư được bao nhiêu.<br><br>Vì thế Nên Ung Châu mỗi 20 năm mới cử sứ giả tới một lần bằng phi hành khí cực phẩm, để thu gom Linh thạch trung phẩm, một số tài nguyên, khoáng sản, linh dược đặc trưng của bản địa.<br>Thật ra trên Phi Hành Khí Cực phẩm có loại Bảo khí phi hành khí tốc độ 10 lần âm thanh, bay liên tục chỉ cần 7 tháng là tới.<br><br>Không cần nghỉ chân.<br><br>Nhưng Loại Bảo khí vận hành bằng Linh Thạch Thượng phẩm thì tốn khoảng 400 viên cho hai lượt di chuyển.<br><br>Một loại linh Thạch mà một năm Đại Việt Châu chỉ có thể thu thập chừng 20 viên.<br><br>Thì không thể nào dùng được rồi.<br><br>Mà bảo khí thì rất là mắc, không phải Luyện Hư Kỳ đại viên mãn trở lên ai có thể mua được.<br><br>Ở giao châu là không có ai có.<br>Nếu không có chuyện khó khăn trong việc di chuyển đó, làm sao mà những người thuộc phe phái phò trợ cố quốc Lạc Tộc, vẫn sống được trước sức mạnh của Hán Vũ Đế.<br><br><br>Hầu như người cử đến cũng không quá mạnh thường một lần 10 Hóa Thần Kì.<br><br>Theo lý thì còn 15 năm nữa, thì Sứ giả Ung Châu mới đến một lần nữa.<br>Giữa các Châu với nhau cũng không yên bình.<br><br>Ung Châu Đang có chiến sự với Liêm Châu nên cũng không chú trọng Giao Châu lắm.<br><br>Khó khăn là thế, Nên Ung Châu mỗi 20 năm mới cử sứ giả tới một lầ., Để thu gom Linh Thạch, kèm một số tài nguyên, khoáng sản, linh dược đặc trưng của bản địa Giao Châu.<br><br>Nếu không, làm sao mà những người thuộc phe phái phò trợ cổ quốc như Dương Thi Sách vẫn sống được trước sức mạnh của Hán Vũ Đế.<br>Còn Tại sao vị trí giữa Các Châu xa vậy, mà vẫn sảy ra tình trạng chiến tranh là do có Chiến Hạm.<br><br>Phi hành khí không đi được xa, nhưng chiến hạm thì được.<br><br>Một chiến hạm có thể chở 10 tới 50 vạn Quân.<br><br>Tuy nhiên tốc độ cũng không đủ nhanh do nó quá lớn.<br><br>Giỏi lắm 800 dặm một canh giờ.<br><br>Nhưng thuyền nhỏ, tốc độ nhanh thì không đi nổi.<br><br>Hải Yêu, sóng thần trên đại dương Triều Thiên Hải luôn thường trực.<br><br>Chỉ có Chiến Hạm to lớn với đầy đủ trận pháp mới cầm cự nổi.<br><br>Nơi Giao Châu này chỉ là một vùng hẻo lánh.<br><br>Linh khí thưa thớt, chỉ Hóa Thần Kì là lên làm thống lãnh được.<br><br>Nhưng những châu khác không vậy.<br><br>Luyện Hư Kì không thiếu.<br><br>Ngay cả ở Dương châu, Kinh Châu thì có cả Hợp Thể Kỳ luôn.<br>Ba tháng sau, Trần Thị đã dọn tới Lạc Hoàng Bộ xong.<br><br>Tiếp đó cả Lạc Tinh nàng cũng không cho vào chỗ ở.<br><br>Tốn vài tháng nữa để Trần Thị sắp xếp 30 vạn cây đào thành một đại trận.<br><br>Nằm ở trung tâm Tam Tài Trận Lạc Tinh đang bắt đầu kiến tạo.<br>Sau khi mọi việc đã xong.<br><br>Lạc Tinh mới dẫn Lạc Dương vào ra mắt nương mình.<br>\"Bái kiến Nương.\" - Lạc Dương lí nhí nói.<br><br>Dù sao sống 6000 năm rồi, nhưng là lần đầu nàng ra mắt Mẹ chồng.<br>\"Ha ha! Không tệ! Lạc Dương phải không? Nhưng cảnh giới hơi thấp, Nguyên Anh Hậu kỳ.<br><br>Lại có vị đạo linh lực hơi Lạ.\"<br>\"Nương, Nàng ta ở một nơi phong ấn hoàn toàn cách biệt Tiên giới nên cách tu luyện khác một chút.\"<br> <br>\"Tiểu Thế Giới ư.\" - Trần Thị nghe nói chợt hiểu.<br><br>Hèn gì Lạc Tinh thần thần bí bí.<br><br>Tuy nhiên bà cũng vạch trần bí mật của con.<br>\"Lạc Dương, con có Linh Lực hệ gì!\".<br><br> # TRÙMtru уện.V N #<br>\"Thưa mẫu thân hệ Phong.\"<br>\"Được rồi! Lần đầu gặp mặt ta cho con một công pháp.<br><br>Bát Thủ Thiên Phong Quyết, công pháp này đặt biệt sẽ không xung đột với công pháp con đang luyện.<br><br>Lại có diệu dụng khi Hóa Thần.\"<br>\"Đa tạ nương!\"<br>\"Uhm...!Giờ thì tới phần phạt nè, con hại con trai ta phải tốn 1000 năm nữa mới đạt tới Luyện Hư Kỳ thì tính sao?\" - Trần Thị nghiêm mặt nói.<br>\"Dạ cái đó...\"- Lạc Dương thầm nghĩ tiêu rồi, tính sao là tính sao, không lẽ cho hắn cưới thêm vài vị phu nhân.<br><br>Lạc Dương ở nơi này cũng khá lâu.<br><br>nên cũng hiểu rõ mối quan hệ không bình thường của Lạc Tinh với vài thuộc hạ.<br>\"Được rồi ta cũng dễ tính, bắt con trong 10 năm đền cho ta một đứa cháu thế nào?\"<br>\"Sặc!\" - Lạc Tinh bất ngờ.<br>\"Sặc gì mà sặc, mấy người các ngươi lớn hết rồi.Bỏ bà già ta một mình cô đơn, muốn kiếm đứa cháu có gì lạ.\"<br>\"Nương còn trẻ thế, sao gọi là già được, nhìn kiểu nào cũng là con gái 20.\"<br>\"Bớt nịnh đi.\" - Trần Thị gõ đầu Lạc Tinh rồi nói:<br>\"Thôi, Nương mấy tháng nay vất vả rồi, nên giờ bế quan một thời gian, hai đứa về đi.\"<br>\"Tạm biệt nương, chúng con về!\"<br>Hai người về Lạc Hoàng Cung!<br>\"Phù, may quá làm ta sợ hết hồn.\"<br>\"Phu nhân nhà ta mà cũng biết sợ à \"<br>\"Gặp mẹ chồng mà không sợ sao được hứ.\" Lạc Dương chu mỏ.<br>\"Nếu sợ thì hai ta nghiêm cứu chế tạo em bé đi.<br><br>Kẻo không giao hàng đúng tiến độ.<br><br>Nương lại trách phạt.\"<br>\"Chàng đó! Hay chàng thông đồng với nương?\" - Lạc Dương chóng nạnh hỏi.<br>\"Trí tượng tượng nàng phong phú quá nha, Thôi ta đi xem tình hình chế tạo trận pháp.\" - Lạc Tinh thấy không ổn định chuồn đi.<br>\"Đứng lại.\"<br>\"Sao nào phu nhân.\"<br>\"Chúng ta cố gắng tăng ca, kẻo trễ tiến độ, hứ.\"<br>\"Nàng thiệt là.\" - Lạc Tinh hiểu ý cười nói.<br>\"Ý chàng sao?\"<br>\"Ý ta là phu nhân nhà ta luôn nói đúng chứ sao?\"<br>Hai người lập tức cửa đóng then cài.<br><br>Miễn tiếp khách.<br><br>Bắt đầu công cuộc chế tạo em bé..<br><br>"]