["<br>Thiếu nữ xinh đẹp động lòng<br>Dung nhan kiều diễm trong phòng tắm tiên<br>Ngờ đâu vạn sự hữu duyên<br>Gặp ngay trai trẻ trên thuyền khó tin.<br>...<br>\"Hả.<br><br>Gì thế này?\"\"- Đây là tiếng của thiếu nữ xinh đẹp áo hồng lúc nãy.<br><br>Đương nhiên trên người nàng không còn chiếc áo hồng rồi.<br><br>Vì nàng đang nằm trong bồn tắm.<br><br>Thiếu nữ tò mò bước xuống quan sát.<br><br>Loại quả khá lạ lùng, hình lục giác, nhìn giống như một quả trám với hàng trăm góc cạnh.<br><br>Ánh sáng lung linh thơm ngát tỏa ra.<br><br>Nàng đưa tay lên lớp vỏ của Tử Trúc Quả.<br>\"Hay đây là tiên quả.\" - Tâm trạng khá hưng phấn.<br><br>Với nồng độ linh lực phát ra thế này, chắc chắn không phải là quả độc rồi.<br>\"Thời của Tiên Dung ta đến rồi.<br><br>Đi tắm mà cũng nhặt bảo bối ha ha.\"<br>Bàn tay thiếu nữ vừa chạm vào, Tử Trúc Quả xuất hiện vết nức.<br>\"Tách...!tách.\"<br>Tiếp đó, như một bông hoa nở bung ra.<br><br>Bên trong là một thiếu niên trong trạng thái Ađam.<br>\"Á...\" - Tiên Dung hét lên, sau đó vội vàng lui lại, nhưng trúng vách bồn nước, cả người theo phản lực ngả về trước.<br><br>Tạo ra một cảnh tượng nữ đè nam.<br><br>\"Tiểu Thư có gì?\"- Lúc nãy nghe tiếng thét, Cô gái áo trắng vội vã xông vào.<br><br>Sao đó thấy tiểu thư mình đang chồm lên người một thanh niên.<br><br>cả hai đều trong trạng thái không mảnh vải.<br>\"Oa...!Nô tì không cố ý.\"- Cô gái vội chạy ra khỏi phòng.<br>\"Sau Tiểu thư, sao người lại làm vây? Không lẽ người tu luyện công pháp thải dương bổ âm.<br><br>Không được, ta phải xem như không có gì xảy ra.\" Nữ hài kia vỗ ngực lo sợ.<br><br>Nàng sợ bị giết người diệt khẩu.<br><br>Tuy tính tình tiểu thư nhà mình tốt.<br><br>Nhưng ai biết được chữ ngờ.<br>Bên trong phòng, Tiên Dung thầm kêu thảm.<br>\"Xong rồi...!anh danh một đời của ta bị hủy hết rồi.\"<br>Lúc này, thanh niên kia cũng vừa lúc bừng tỉnh.<br><br>Đập vào mắt mình là một thiếu nữ trong trang phục Eva đang đè lên.<br><br>Thì ra nàng đang vô cùng bối rối, quên cả thay đổi tư thế.<br>\"Hả.?\"<br>Bốn mắt lúc này nhìn nhau.<br><br>Không gian như lắng đọng.<br>Tiên Dung lúc này hoảng hốt.<br><br>Chưởng một chưởng về phía thanh niên.<br><br>Cậu ta bị dư lực đánh mạnh, xuyên thẳng xuống dòng nước.<br><br>Trên sàn thuyền xuất hiện một lỗ to tướng hình người.<br>Tiên Dung sau giây phút bất ngờ, thấy nước tràn lên thì khẽ quẫy tay.<br><br>Đóng băng lại dòng nước ngăn chặn chiếc thuyền chìm.<br><br>Sao đó khoát vội chiếc áo tím mặt vào người.<br>Lúc nàng bình tĩnh lại.<br><br>Nhớ lại hình dáng thanh niên kia.<br>\"Ài...! đẹp trai quá...!Phi...!ta nghĩ gì vậy.<br><br>Hình như hắn không phải kẻ tu tiên.\"- Nhớ lại mình không thấy linh lực giao động trên người thanh niên kia.<br>\"Không lẽ ta giết hắn rồi.\" - Nghĩ đến đây, Tiên Dung vội nhảy vào hồ nước.<br><br>Một phút sau, nàng lên thuyền và mang theo thanh niên kia.<br><br>Lúc này hắn đã trong trạng thái hôn mê bất tình.<br>\"Tiểu Mai.\"<br>\"Dạ Tiểu thư cho gọi?\"<br>\"Xem tình hình hắn thế nào.\"<br>Sau một hồi tra xét.<br><br>Cô gái tên Tiểu Mai kết luận đối phương chỉ bị hôn mê bất tỉnh, chứ chưa bị chủ nhân mình giết người diệt khẩu.<br>\"Hừ ngươi canh giữ hắn cho tốt.<br><br>Khi nào hắn tỉnh thì báo ta.<br><br>Ta sẻ xử tội hắn.\" - Tiên Dung nói xong bắt đầu rời khỏi.<br><br><br>Hôm nay nàng hơi bị mất bình tĩnh.<br>Sáng hôm sau, thanh niên kia cũng bắt đầu tỉnh dậy.<br>\"Nói! Ngươi là ai? Sao dám đột nhập lên thuyền của ta?\"<br>\"Ta không biết.\" - Thanh niên kia gãi đầu nói.<br>\"Hừ...! giả điên với bổn công chúa à.\"- Tiên Dung thoáng nghĩ, nhưng thật không biết xử lý sao.<br><br>Không lẻ một chưởng giết đối phương để bảo toàn danh tiết cho mình.<br><br>Nhưng nàng đó giờ chưa từng giết ai.<br><br>Nhất là nhìn đối phương khá đẹp trai.<br><br>Lông mày dày, mềm mượt.<br><br>Cặp mắt sáng như sao trời, khuôn mặt nghiêm nghị...!thân hình cân đối.<br><br>Nhất là cái kia...!\"Phi...! ta nghĩ gì thế.\" - Bất giác Tiên Dung đỏ mặt.<br>\"Ngươi là ai, làm gì? Nhìn ngươi không phải kẻ tu luyện.<br><br>Nói...Dám xâm nhập thuyền của ta, muốn chết.thế nào?\"<br>\"Ta không phải tu luyện giả, nhưng gì cũng biết, cầm kỳ thi họa...!nấu ăn, kinh doanh...!Nên đừng nên giết ta.\" - Thanh niên kia ra vẻ lo sợ nói.<br>\"Hừ...! Thôi được rồi...Vừa lúc ta thiếu đầu bếp, ngươi nói gì cũng biết thì ở lại phụ trách nấu nướng cho ta.<br><br>Nếu không làm ta vừa ý, ta thả ngươi cho cá ăn.\"- Nàng nghiêm giọng.<br><br>Sau đó đuổi thanh niên kia ra ngoài cho khuất mắt.<br>\"Tiểu Thư, sao người cho hắn ta ở lại?\"<br>\"Không cho ở lại thì làm gì? Thả hắn cho cá ăn à?\" Nghĩ tới hơn sáu mươi năm giữ thân như ngọc giờ đây tự nhiên bị kẻ khác chiếm tiệm nghi, nàng thực sự muốn khóc.<br>Mấy hôm sao, thanh niên kia được nàng đặt tên là Trần Đồng Tử.<br><br>Do hắn ta hoàn toàn không biết mình là ai, đến từ đâu.<br><br>Cứ như một người mới sinh ra.<br><br>Không hiểu bất cứ thứ gì.<br>Thanh niên kia cũng khá là dễ bảo.<br><br>Hằng ngày đều nấu vài món ăn, tuy không nói là quá xuất xắc.<br><br>Nhưng lại khá hợp khẩu vị Tiên Dung.<br><br>Nhất là vô cùng mới mẻ.<br><br><br>Toàn là cách chế biến mà Tiên Dung chưa từng được nếm, như cá chưng cách thủy, vẫn giữ độ ngon, ngọt vốn có.<br><br>Gà bó ngọc mễ, một món đặc biệt kỳ lạ, bên ngoài là gạo ngọc thơm giòn, vàng ươm, bên trọng thịt gà tỏa hương ngào ngạt.<br>\"Đồng Tử, ngươi đem con tôm này chế biến thành một món ăn ngon cho ta.<br><br>Nếu không chớ trách.\"<br>Tiên Dung ném ra một con tôm lớn màu vàng tươi vừa bắt ở Thăng Tiên Hồ.<br>\"Dạ...!Tiểu Thư.\"- Thanh niên kia cũng gật đầu, mang vật phẩm ra ngoài.<br>\"Tiểu Thư, người giữ thanh niên này lại cũng thật bất tiện.\" - Tiểu Mai khẽ nói.<br>\"Không giữ lại thi làm gì?\" Tiên Dung hết sức khổ sở.<br><br>Đối phương thấy sạch sẽ của mình rồi, da thịt cũng có đụng chạm, không lẽ giết người diệt khẩu? Nếu vậy sẽ trái với đạo tâm của nàng.<br><br>Nàng đang ở thời điểm hóa phàm trước khi tấn thân lên Hóa Thần.<br><br>Bất cứ hành động nào đi ngược bản tâm, thì xem như công cốc mấy năm nay.<br>Còn như mặc kệ đối phương, đường ai nấy đi thì nàng không cam tâm.<br><br>Có một cách khác, như chấp nhận gả cho đối phương thì càng không được.<br><br>Nàng đường đường là thiên tài ngàn năm có một ở vương quốc này.<br><br>Nguyên Anh Đại Viên mãn ở tuổi tám mươi, sao lại chấp nhận cưới một phàm nhân chứ.<br><br>Nhưng nàng cũng suy nghĩ kỹ rồi.<br><br>Hắn ta xuất hiện một cách ly kì vậy.<br><br>Ắt có huyền cơ nào đó.<br><br>Hay có thể hắn là kẻ có cơ duyên nên đã hấp thu tiên quả.<br><br>Càng xuy nghĩ nàng càng cảm giác đối phương không đơn giản, muốn tiếp tục quan sát thử xem.<br><br>"]