["<br>Thì ra động phủ trên không<br>Nhưng người tìm kiếm lại trông nơi nào.<br>Lần này bèo nước gặp nhau<br>Nhưng mà khác tộc làm sao yên lòng.<br>...<br>Cứ tưởng mọi việc đã xong.<br><br>Lúc này từ dưới dòng sông xuất hiện một con Giao Long, phải nói là một bộ xương giao long thì đúng hơn.<br><br>Nó giương hàm răng trắng phếu lao lên định đớp con mồi bé nhỏ vào miệng.<br><br>Lạc Tinh bất ngờ, nhưng hay tay kịp bắt quyết.<br><br>Một vòng sáng linh lực lan tỏa ra bảo vệ cơ thể.<br><br>Tiếp đó, chiếc đuôi giao long quất mạnh đến, cả người Lạc Tinh bắn thẳng lên một mỏm đá gần đó.<br><br>Lúc này xâu bên trong mỏm đá, Lạc Tinh cố gắng giữ cơ thể thanh tỉnh, tiếp đó thực hiện không gian na di, lui về sau một dặm.<br><br>Con Cốt long kia thấy Lạc Tinh bị đánh xâu vào bên trong mỏm đá tiếp đó khí tức biến mất thì cũng không đuổi theo, nó hơi nghi hoặc rồi lặn xuống dòng sông.<br>Lạc Tinh lúc này đã ở một nơi khác.<br><br>Nén đi đau đớn, quan sát xung quanh.<br><br>Tạm thời nơi này không có gì đặt biệt.<br><br>Chỉ là một bãi cỏ xanh vô hại.<br><br>Nhưng không khí yên tặng dị thường.<br><br>Ngay cả một âm thanh phát ra từ cơn gió cũng không có.Nơi an toàn biết đâu sẽ là nơi nguy hiểm nhất.<br>\"Nguy.\" - Lạc Tinh lập tức na di biến mất.<br><br><br>Lúc sắp biến đi, có thoáng thấy một cái mồm hơn năm dặm đang lao lên táp mình.<br>\"Đó là một con Mãng Cổ Chu Cáp? Không phải nó tuyệt chủng rồi sao?\" - Khí tức khủng bố vậy, hung thú này có lẽ gần đạt Chân Tiên cảnh.<br>\"May quá.<br><br>Nơi này thật kinh dị mà.\" - Không dám dừng lại, Lạc Tinh di chuyển liên tục.<br><br>Bất cứ nơi nào cảm giác không ổn, thì dứt khoát không tiếc linh lực thực hiện không gian na di đi nơi khác.<br>\"Theo tần suất trọng lực thì phía tây sẽ là trung tâm bí cảnh.<br><br>Nên Lạc Tinh di chuyển về phía đông.<br>Quả nhiên, tốn một ngày di chuyển liên tục.<br><br>Tuy gặp nhiều hung thú đủ chủng loại.<br><br>Nhưng bù lại thì bọn chúng không có khả năng đuổi theo, thực lực chúng có phần bớt hung hản.<br><br>Đương nhiên cũng nhờ chúng không biết không gian na di, nên nhiều lần Lạc Tinh thoát kịp trong đường tơ kẽ tóc.<br>Thực tế, nhân loại thân người nhỏ bé, có nuốt cũng chẳng bỏ công, nên khi Lạc Tinh biến mất bọn chúng cũng không còn hứng thú đuổi theo.<br><br>Trời bắt đầu tối.<br><br>Hằng ngày, chỉ có nữa canh giờ buổi sáng và nữa canh giờ gần tối là yêu thú không hoạt động mà thôi.<br><br>Lạc Tinh tranh thủ đi tìm động phủ mà Khí linh Thăng Tiên Đài nói.<br>Sau khi rà xoát một khu vực hơn ngàn dặm, thì cũng tìm được một động phủ nhỏ lơ lửng trên không.<br>\"Thì ra là vậy.\" - Do ban đầu tìm kiếm dưới đất, ngờ đâu, nó nằm cách mặt đất hơn ba dặm.<br><br>Mỗi động phủ này chỉ có thể chứa được tối đa mười người, đương nhiên trong điều kiện không có tranh đấu, dù sao nếu một số tu sĩ biến thành bản thể, thì có thể lớn vài chục dặm.<br>Đúng lúc này, phía xa cũng một tu sĩ đang lao đến.<br><br>Thấy Lạc Tinh vừa nhảy vào.<br><br>Đối phương cũng không chậm.<br><br>Vừa chạm mặt, y đã tung một chưởng phát ra hư ảnh quả thủy cầu cực kỳ mạnh mẽ.<br><br>Lạc Tinh nhanh chóng dùng tay đánh bay quả thủy cầu đi.<br><br>Song phương lập tức lùi ra xa.<br><br>Lạc Tinh biết đòn đánh này không có sát khí, thực tế đối phương chỉ là thăm dò thực lực mình mà thôi.<br>\"Ngươi muốn gì?\" Lạc Tinh buột miệng hỏi, cũng không biết đối phương hiểu hay không.<br>Lúc này ,trong thức hải lạc Tinh môt sóng chấn động truyền vào.<br>\"Đạo hữu nơi này rộng, đủ cho hai ta.<br><br>Không cần đánh.\"<br>\"Được.\" - Lạc Tinh đồng ý.<br>Cả hai đạt thành hiệp nghị.<br><br>Tiếp đó, không ai bảo ai, lui ra một góc ngồi xuống, âm thầm quan sát đối phương.<br>Lạc Tinh thầm quan sát, kẻ này là một Nhân Ngư tu sĩ.<br><br>Toàn thân màu xanh pha vàng.<br><br>Có vảy óng ánh như cá.<br><br>Khuôn mặc có hai khe mang màu trắng...! Nhìn hết sức lạ mắt.<br>\"Có lẽ trong mắt hắn, ta cũng hình dáng dị hợm nha.\"<br>Xem như được an toàn không lo yêu thú lẫn thời tiết khắc nghiệt bên ngoài, nhưng trong hoàn cảnh này cũng khó tu luyện.<br><br><br>Cả hai đều hành động giống nhau, lấy linh thạch ra bổ sung linh lực, đồng thời phân bố một bộ phận linh thức lớn cảnh giới đối phương.<br>Mỗi ngày trốn chạy, tiêu hao hai phần linh lực.<br><br>Nếu trong năm ngày không tìm được nơi trú ẩn, thì xem như khó sống.<br><br>Trừ khi có khả năng chống lại các Hung Thú nơi này.<br><br>Nhưng toàn gặp kiểu bầy đàn rất khó đánh.<br><br>Có đánh lại thì linh lực tiêu hao còn khủng khiếp hơn.<br><br>Và sẽ có lúc linh lực hấp thu từ linh thạch không bù đủ số lượng tiêu hao thì chỉ có con đường chết.<br>\"Trừ khi Thiên Lôi Tử Trúc của ta hoàn toàn phục hồi như cũ.\" - Lạc Tinh suy nghĩ một chút phương pháp sinh tồn nơi này.<br><br>Sau đó đó nhất tâm nhị dụng, vừa hấp thu linh thạch vừa đề phòng tên Nhân Ngư.<br><br>Bốn canh giờ sau.<br><br>Động phủ biến mất, cả hai lại xuất hiện trên không.<br>\"Tái Kiến.\" - Tên nhân ngư bay về hướng đông.<br><br>Lạc Tinh thì không thèm di chuyển.<br><br>Còn nửa canh giờ an bình.<br><br>Lạc Tinh dùng Tứ Diệp Thảo đào sâu xuống lòng đất.<br><br>Tiếp đó toàn thân chìm xuống một dặm.<br><br>Dưới lòng đất ban đêm sẽ nóng rực.<br><br>Lạc Tinh thử xem ban ngày nó sẽ an lành hơn không.<br>Quả thật, Ban ngày dưới lòng đất không hề có nhiệy độ tăng đột ngột mỗi chu kỳ.<br><br>Nhưng chỉ an lành thêm chừng nửa canh giờ.<br><br>Vô số yêu trùng đã tìm đến.<br><br>Cơ man nào là Hấp Huyết Trùng.<br><br>Mỗi con chỉ bằng một bàn chân người.<br><br><br>Nhưng cảnh giới chúng vượt qua luyện Hư Kỳ.<br><br>Nhất là số lượng, Có tới vài trăm vạn con.<br><br>Nhìn từng đàn bò lúc nhúc bốn phương tám hướng đến bên cạnh.<br><br>Trông vô cùng kinh dị.<br><br>Lạc Tinh cho tứ diệp lưu ly thảo bao quanh cơ thể, tiếp đó dùng hơn ngàn súc tu của linh mộc Tứ diêpk luue ly thảo công kích không cho hấp huyết trùng tiếp cận.<br>Sau khi vừa đánh vừa lui juawx canh giờ.<br><br>Lạc Tinh cảm giác mình như đi lạc vào trung tâm của đàn hấp huyết trùng.<br>\"Ài.<br><br>hình như ta vô tình khiến mình gặp nguy hiểm thêm.\" - Lạc Tinh cười khổ thấy số lượng yêu trùng ngày càng nhiều hơn.<br><br>Nhất là chúng như phát cuồng xông đến không màng sống chết.<br>Suy nghĩ một lúc Lạc Tinh cho Tưa Diệp Thảo phình ra ngày càng lớn.<br><br>Rồi thử mở một khe nhỏ của Tứ Diệp Thảo ra, để đàn Hấp Huyết Trùng bò vào.<br><br>Lúc này, tứ Diệp Lưu Ly Thảo nhanh chóng tạo ra một mê cung hình cầu với bán kính hơn mười dặm.<br>Đàn Hấp Huyết Trùng mạnh mẽ đông đúc, nhưng trí tệ khá thấp, không phải thông minh như người.<br><br>Nó không ăn thực vật, nên không hề phá hủy Tứ Diệp Lưu Ly thảo mà chỉ đào theo mê cung Lạc Tinh định sẵn.<br><br>Lạc Tinh lúc này vừa đánh vừa lui.<br><br>Có mê cung phân tán ra một hướng.<br><br>Một lần chống cự chừng vài trăm con thì cũng không quá vất vả.<br><br>Đương nhiên linh lực tiêu hao duy trì độ mở rộng của Tứ Diệp Lưu Ly Thảo thì cũng khá lớn.<br><br>"]