["<br>Lần này thu hoạch rõ to<br>Tông môn nhờ thế khỏi lo không tiền<br>Đây là phi vụ đầu tiên<br>Khiến ai sai đắm, ưu phiền vụt bay<br>...<br>\"Lưu Manh\" - Võ Tuyết Kỳ vừa nói vừa tạt chung rượu vào mặt Lạc Tinh.<br>\"Ặc! Ta lưu manh là để tốt cho tông môn thôi.\" - Lạc Tinh vuốt mặt xong gắp miếng cá hấp bỏ vào miệng.<br>\"Đúng là nơi này đồ ăn cũng khá ngon.\"<br>Lúc Này Võ Tuyết Kỳ đã nhảy xuống đất rời đi.<br>Lạc Tinh phải nhảy xuống đuổi theo.<br>\"A!!! Khách quan chưa thanh toán!\" - Tên tiểu Nhị muốn khóc khi thấy bóng hai người đã biến mất.<br>Tối hôm đó sau một hồi giải thích và lôi kéo thì Võ Tuyết Kỳ mới theo Lạc Tinh đi tới Kim Hà Thương hội.<br>\"Này bắt đầu hành hiệp trượng nghĩa thôi, Cướp của nhà giàu chia cho nhà nghèo.\" - Lạc Tinh khẽ huýt sáo nói.<br>\"Này, ngươi định cướp thật à.<br><br>Mà định chia cho ai?\"<br>\"Cho chúng ta chứ ai.<br><br>Tông môn một năm nữa phá sản, chúng ta không nghèo thì ai nghèo.\"<br>\"Có ác quá không?\" - Nàng ta do dự đáp.<br>\"Đương nhiên không, Kim Hà Tông dám hại chết nương tử nhà ta, thì xác định diệt môn.<br><br>Hôm nay, chỉ là ta lấy chút lợi tức.\"<br>\"Ngươi chắc chứ!\" - Võ Tuyết Kỳ vốn thân thiết với Nguyệt Thu Sương.<br><br>Nàng ta chết đi Tuyết Kỳ cũng muốn trả thù cho nàng, nhưng không có đầu mối điều tra.<br>\"Thật\" - Lạc Tinh nói chắc như đinh đóng cột, chứ chỉ suy đoán.<br><br>Lần cuối cùng phu nhân của Trần Quang bị giết là đi thương thảo vấn đề tranh chấp quặng mỏ Linh Thạch với Kim Hà Tông.<br><br>Sau đó, nàng mất tích luôn.<br><br>Nên Trần Quang có suy nghĩ đó.<br><br>Nhưng không có thực lực nên chần chờ chưa dám điều tra thì bị Lạc Tinh giết.<br>\"Được! chúng ta xông vào.\"<br>\"Bậy! Dùng Nguyệt Ảnh Ẩn Thân Thuật\"<br>Bí kĩ này Lạc Tinh cũng đã nhập môn.<br><br>Do một tháng chi cần ba ngày luyện thể.<br><br>Thời gian còn lại Lạc Tinh mày mò học hai bí kĩ còn lại.<br>Cả hai lúc này tranh thủ bóng đêm, bắt đầu bắt quyết, thân hình biến mất.<br><br> <br>Hình thành hai chiếc bóng mờ ảo, tròn như bóng trăng chiếu trên khung cửa.<br><br>Cả hai bắt đầu lẻn vào Kim Hà Thương Hội.<br><br>Không ai phát hiện, dù sao canh cửa bên ngoài chỉ là Nguyên Anh Tu sĩ.<br>Tới tầng 5.<br><br>Là Tầng cao nhất.<br><br>Nơi này có một Hóa Thần Tu sĩ tọa trấn.<br>Lạc Tinh tranh thủ di động đến.<br><br>Sao đó quăng một ảo trận vây khốn ra.<br><br>Cách ly đối phương với bên ngoài.<br>\"Ai?\" - Lúc này hắn ta đã phát hiện ra.<br><br>Tiếc là đã muộn.<br>Một dây trường tiên xuất kì bất ý phóng tới.<br><br>Võ Tuyết Kỳ đã Hóa Thần Trung Kỳ.<br><br>Nên đánh lén một chiêu duy nhất.<br><br>Dây trường tiên như mãng Xà đã xuyên ngực tên Hóa Thần sao đó định trụ Nguyên Thần hắn ta.<br><br>Lạc Tinh nhanh chóng lao đến.<br><br>Thanh Minh Nguyệt Đao lóe lên.<br><br>Tuy Không phải bảo Khí nhưng cũng là Linh Khí Tuyệt phẩm.<br><br>Tên Hóa Thần Sơ Kỳ chết ngay.<br>Lạc Tinh vội Thu Nguyên Thần hắn ta.<br><br>Tiếp đó tiến hành Sưu Hồn Thuật.<br>\"Ngươi sao biết cả Sưu hồn thuật?\" - Võ Tuyết Kỳ ngạc nhiên.<br>\"Bổn Tông chủ có gì không biết.<br>Thực tế, cái này là mẫu thân Lạc Tinh truyền cho.<br><br>Chỉ cần đối phương thấp hơn mình hai cấp độ.<br><br>Hoàn toàn không mất sức gì.<br><br>Tuy Lạc Tinh chỉ còn thực lực Nguyên Anh nhưng thần hồn vốn là Hóa Thần đỉnh phong như cũ.<br><br>Năm phút sao.<br><br>Lạc Tinh thu nguyên thần tên kia vào nhẫn trữ vật.<br>\"Nàng duy trì ảo trận giúp.\"<br>- Lạc Tinh bắt đầu luyện hóa nhẫn trữ vật, Tuy không phải Không gian đại sư có thể khai mở nhẫn không gian của người khác nhanh chóng.<br><br>Nhưng Lạc Tinh vẫn không kém.<br><br>Chỉ tầm 10 phút dùng linh lực len lõi.<br><br>Chiếc nhẫn trữ kêu tích một cái, Tiếp đó đồ vật bắt đầu tuôn ra.<br><br>Lạc Tinh thu hết vào nhẫn trữ vật của mình.<br><br>Chỉ chừa lại một cái Ấn hình bát giác.<br>Lạc Tinh lại bức tường.<br><br>Bỏ Ấn bát giác vào một khe hở trên tường.<br>Tiếp tục vặn qua phải ba lần, qua trái 4 lần rồi lại qua phải 5 lần.<br>\"Cạch!\" - Phòng bảo khố bị khai mở.<br>\"Nàng ở đây cảnh giới\" - Lạc Tinh nói xong.<br><br>Nhanh chóng vào trong, Bắt đầu thu sạch sẽ trong kho.<br>Một phút sau, Lạc Tinh đã quay lại thu lại ảo trận.<br><br>Sửa sang lại căn phòng y như cũ.<br>\"Chúng ta đi!\" - Cả hai lại hình thành hai chiếc bóng mờ ảo, từ từ lui ra khỏi Kim Hà Thương hội.<br>Cuối cùng thần không biết, quỷ không hay.<br><br>Cả hai lên phi Hành Khí bay về tông môn.<br>\"Thế nào, Lần đầu làm chuyện đó, k*ch th*ch không?\"<br>\"Hừ, Thế ngươi chuyên đào hầm khoét vách hả.<br><br>Sao động tác dứt khoát thế.\" - Võ Tuyết Kỳ hỏi ngược lại.<br>\"Ta cũng lần đầu.\" - Lạc Tinh cười nói.<br>\"Ai Tin! Lần này được gì?\" - Võ Tuyết Kỳ hồi hợp.<br><br>Lần này nàng biết lý do Lạc Tinh chọn cướp chi nhánh Kim Hà thương hội này.<br><br>Mấy lần vào quán ăn nghe mọi người nói lần này trong đấu giá có ba vật phẩm đỉnh tiêm.<br><br>Hai món Bảo Khí, Một Lô ba viên Hóa Thần Đan.<br><br><br>Chỉ giá trị ba món này đã tiếp cận 60 vạn Linh Thạch trung phẩm.<br><br>Đủ duy trì tông môn năm tháng.<br>\"Ngoài cả mong đợi.\" - Lạc Tinh mỉm cười, sau đó lần lượt biến ra.<br><br>Hai thanh sơ giai bảo khí, Thanh Xà Kiếm và Liễu Diệp Đao.<br><br>Tiếp đó là 10 hộp đan dược.<br><br>Có tăng tuổi thọ, có tăng linh lực, có chữa thương.<br><br>toàn là giá trị vượt 10 vạn Trung Phẩm mỗi loại.<br>Sau đó là linh khí tuyệt phẩm, Phi Hành khí thượng phẩm.<br><br>Nguyên liệu luyện khí, trận pháp, linh dược...<br>\"Hơn 800 loại.<br><br>Giá trị vượt 900 vạn linh thạch trung phẩm.\"<br>- Lạc Tinh tổng kết lại.<br><br>Trên tay cầm được một khối Nguyệt Quang Thạch.<br><br>Là thứ Lạc Tinh cần nhất.<br><br>Thứ này để dùng không bán, nên Lạc Tinh không cộng vào.<br><br>Với người không cần giá chỉ vài trăm Linh Thạch trung phẩm.<br><br>Nhưng với người cần thì giá hoàn toàn vượt 100 vạn linh thạch trung phẩm.<br>Võ Tuyết Kỳ không ngờ lần này cướp được nhiều vậy.<br><br>Hơn 10 lần nàng dự đoán.<br>\"Ha ha...!tông môn lần này được cứu rồi.\" - Nàng hưng phấn - \"Đi, ta đi cướp vài chi nhánh nữa!\"<br>\"Không được, đừng gấp.\"<br>\"Đi!\" - Võ Tuyết Kỳ bất kể lôi Lạc Tinh đi.<br>\"Được rồi.\" - Lạc Tinh chịu thua.<br>Tối đó, có thêm một Phòng đấu giá của Kim Hà Tông cách đó một vạn dặm bị cướp nữa.<br>Tuy lần này chỉ thu được khoảng 500 vạn Linh Thạch Trung Phẩm.<br><br>Nhưng cũng là quá nhiều.<br>\"Trời sáng rồi, về tông môn thôi.\" - Lạc Tinh giục.<br>Sau đó hai người lên phi hành khí Thượng Phẩm bay về.<br>Lúc về, Lạc Tinh và Võ Tuyết Kỳ khá vui vẻ.<br><br>Có số tài phú này, ít ra cũng đảm bảo tông môn 10 năm không lo.<br>Qua một ngày phi hành.<br><br>Cả hai về tới Tông Môn.<br>Lúc này đám người Lý Thường Kiệt cũng đã về tới.<br><br>Trên đường về còn bị chặn đánh vài lần nữa.<br> <br><br>Tuy nhiên có Mạc Lão là Hóa Thần Trung Kỳ đi theo.<br><br>Lại thêm Lý Thường Kiệt có trận pháp bảo hộ.<br><br>Lôi Châu công kích từ xa.<br><br>Nên cả đoàn không bị gì.<br>\"Thế nào?\"<br>\"Đúng như Tông chủ nói.<br><br>Có hơn 220 tên lòng mang tâm địa xấu xa đánh cướp đám nhỏ.<br><br>Đáng giận là có hơn phân nữa là trưởng lão tông môn.<br>\"Ài! Thế sự suy đồi, bần cùng sinh đạo tặc ah.\" - Tứ trưởng lão nói tới đây,thì hai má của Võ Tuyết Kỳ đã đỏ hồng.<br><br>May mà nàng có tấm lụa tím che mặc, nên không ai nhìn thấy.<br>Lạc Tinh tính ra là người ba kiếp.<br><br>Da mặt quá dày, nên không sao hết.<br>\"Toàn Môn phái,Nguyên Anh Kỳ trở lên tập hợp.\" - Lạc Tinh ra chỉ lệnh.<br>Sau đó ba canh giờ tất cả mọi người có thể đến thì đã đến.<br>Nhìn sơ qua ngoài gần bốn trăm nguyên Anh trưởng lão mất tích.<br><br>chắc có người không tham gia cướp bóc nhưng cũng đã ly khai tông môn.<br>\"Hôm nay ta tập hợp mọi người lại đây, là có chuyện muốn nói.\" -<br>Lạc Tinh nghiêm nghị, nhìn một lượt rồi nói tiếp - \"Có lẽ Tông môn gần đây liên tục xuống dốc.<br><br>Dẫn đến một số trưởng lão bí quá hóa liều.<br><br>Ngay cả số linh thạch của những đệ tử xuất xắc nhất tông môn cũng bị mọi người dòm ngó.<br><br>Đúng ra làm bậc bề trên thì phải tài bồi nhân tài của tông môn, chứ không phải là chèn ép, cướp bóc họ.\"<br>Mọi người im ắng, ánh mắt người này nhìn người kia.<br><br>Không biết mấy hôm nay ai rảnh rỗi làm ra chuyện lớn vậy.<br>\"Mặc Lão nói thử xem.\" - Lạc Tinh ra hiệu.<br>\"Mấy hôm trước.<br><br>Có hơn Trăm Nguyên Anh trưởng lão cấu kết người ngoài.<br><br>Tiến hành đánh cướp đám tiểu bối trên đường từ mỏ Linh Thạch Hà Giang về tông môn.\" - Mặc Lão vuốt râu nói tiếp - \"Cũng may lão phu ta đoán được nên lén đi theo bảo vệ.<br><br>Tất cả đã bị Lão Phu đã giết sạch\"<br>Dứt lời Mạc Lão Quăng ra hơn một trăm lệnh bài của Trưởng Lão Nguyệt Linh Môn.<br>\"Trời, Tam Nguyên đạo hữu! Tử Bình đạo hữu.\"<br>\"Ài! có cả Minh Bảo đạo hữu.\"<br>\"May mà hắn ta rủ rê mà ta không dám.\" - Một người cảm thấy mình thật sáng suốt.<br><br>Một chút nữa đã thi cốt không còn rồi..<br><br>"]