["<br>Lạc Hoàng Chiến Hạm cũng hư hao<br>Trận chiến lần này, phải làm sao?<br>Kẻ thù ngàn vạn, người người sợ<br>Chiến cuộc chưa tàn, lòng nôn nao.<br>.....<br>Thủy Long Ngư thoái chí, nhưng Lạc Dương nào chấp nhận.<br><br>Bắt đầu tung ra sát chiêu mạnh nhất của nàng.<br>\"Tá Đao Dẫn Lôi Quyết.\" Tuy là hệ phong, không phải Lôi Hệ.<br><br>Nhưng không ngăn được nàng mượn lôi đình trên cao Triều Thiên Hải.<br><br>Phía trên thiên không.<br><br>Vô số lôi điện đánh xuống chín thanh đao.<br><br>Tiếp đó hình thành một đồ án cửu cung trận.<br>\"Xoẹt.\" - Lôi Đình bị mượn lực.<br><br>Tạo thành những luồng lôi điện bắn thẳng lên đồ án cửu cung đó.<br><br>Khi khả năng chịu đựng lôi đình đến cực hạn.<br><br>Lạc dương lập tức thi triển thủ pháp Tứ Tượng bạt Thiên Cân.<br><br>Chuyển hướng của tất cả công kích đó bắn thẳng xuống dưới.<br>\"Roẹt....Ầm.\" - Thiên uy quá lớn.<br><br>Tạo thành một quầng sáng lớn như nối giữa trời và đất.<br>Con Thủy Long Ngư định bật phòng ngự lên thì nó phát hiện \"Không bật được.\" Nó vốn dựa vào phòng ngự của Thủy Giới Châu nhưng giờ Lạc Tinh đã thu vào mất.<br>\",Nó bối rối, không biết nguyên nhân.<br><br>Nên chưa kịp làm gì thì Lôi Đình đã đánh xuống.<br>\"Tê Liệt tuyệt đối.\" - Trên cơ thể nó một lỗ thủng to lớn, xung quanh là mùi thịt khét tản ra, lôi điện lại len lõi khắp nơi trên cơ thể.<br>\"Grao.\" - Lần này nó trọng thương nặng.<br><br>Mấy con Thủy Yêu xung quanh cũng bị vạ lây.<br><br>Do nước vốn dẫn điện.<br>Lạc Dương cũng bất ngờ.<br><br>Tự nhiên phòng hộ của nó mất tác dụng.<br><br> <br>Nàng ban đầu chỉ hi vọng có thể mượn lôi đình ngăn cản nó tấn công chiến hạm, Không ngờ hiệu quả lớn vậy.<br>\"Tiếp nào.\" - Chín thanh đao lại bay lên một cao một tầng nữa.<br><br>Lôi Điện từ tầng trên của Triều Thiên Hải càng mạnh.<br><br>Lạc Dương cắn răng.<br>Tá Đao Dẫn Lôi Quyết lần nữa thi triển ra.<br><br>Thanh thế có hơn không giảm.<br>\"Ầm, Ầm.\" - Thân hình to lớn nên Thủy Long Ngư tiếp tục không tránh nổi.<br>Một lần nữa chịu trận.<br><br>Lần thứ hai, nó lại không mở phòng thủ ra được.<br><br>Toàn Thân tổn thương nặng nề.<br>Vận dùng tối đa pháp quyết Phong Thần Quyết.<br><br>Lạc Dương mỉm cười nhìn Thủy Long Ngư:<br>\"PHONG LÔI THIỂM\"<br>Một vòng xoáy cuồn phong bắn thẳng xuống, xen lẫn chín thanh đao bay trong đó.<br><br>Phía sau xoáy vòi rồng đó lại là Lôi Điện ngập trời.<br>\"Phập Phập.\" - Chín thanh đao như chín cái tăm đâm vào một ngọn núi là Thủy Long Ngư, tiếp đó hình thành vật dẫn.<br><br>Nhưng là u hồn dẫn lối để Lôi Điện đánh xuống.<br><br>Cơ Thể Thủy Long Ngư phía trên bị từng cơn cuồng phong xoắn nát.<br><br>Lôi điện lại chạy ngang chạy dọc.<br><br>Nó quá đau đớn.<br><br>Bắn liên tục tới Lạc Dương từng luồn Thuỷ Tiễn.<br><br>Tuy nhiên nàng nhanh chóng né tránh rồi bay vào kết giới bảo vệ của Lạc Hoàng Hạm.<br>\"Mọi người tấn công nó.<br><br>Nhanh.\" -Lạc Dương ra lệnh cho Phong Thiên, Phong Địa.<br>\"Rõ.\" - Hai Hợp Thể Trung Kỳ còn lại bắt đầu tung hợp kích đánh lên con Thủy Long Ngư.<br>Lạc Dương lập tức ngồi xuống, lấy Linh Thạch Cực Phẩm ra hấp thu linh lực.<br><br>Loại linh thạch này giống như là Thần Ngọc.<br><br>chỉ cần không hút cạn kiệt linh khí thì để một thời gian tự nó sẽ hấp thu lại linh khí mới bổ xung.<br><br><br>Đương nhiên Lạc Tinh không dùng được.<br><br>Vì linh lực hắn chỉ là Hóa Thần Kỳ trong khi chất lượng linh thạch cực phẩm quá cao.<br><br>Người dùng được phải đạt Luyện Hư Hậu Kỳ.<br>Về phần con thủy Long Ngư đã bị thương nặng, hiện tại nó mới phát hiện Thủy Giới Châu của mình đã biến mất.<br><br>Máu huyết thì dang dần mất đi.<br><br>Nên cơ thể ngày càng suy yếu.<br>Lại bị Phong Thiên, Phong địa núp trong chiến Hạm tấn công.<br>Tuy không ảnh hưởng nhiều, nhưng cũng khá đau.<br>Lúc này nó vô cùng lo lắng.<br>Linh Thức bên ngoài bắt đầu đóng lại.<br><br>Thân thể chìm xuống trăm dặm.<br><br>Mặc kệ chiến tranh phía trên.<br><br>Linh Hồn nó bắt đầu thẩm thấu vào cơ thể.<br>Sau khi tìm kiếm một lúc.<br><br>Nó phát hiện Lạc Tinh đang trong trái tim mình.<br><br>Không thể chậm trễ, linh thức Thủy Long Ngư hiển hóa ra một con Thủy Long lao tới.<br><br>Nó há miệng định đớp lấy kẻ gây loạn trong cơ thể mình.<br>Lạc Tinh lúc này đang tiêu diệt từng đoàn máu huyết.<br><br>Thấy một con Thủy Long bay tới.<br><br>Hơi bất ngờ.<br><br>Nhưng thấy đây chỉ là Linh thức nó hiển hóa mà thôi, nên lại càng mừng rở.<br>\"Đến đây đi ta chưa hề sợ tranh đấu linh thức.\"<br>Khi Thủy Long cách mình còn trăm mét.<br>\"Tử Thần Chi Nhãn.\" - Đòn công kích linh hồn mạnh nhất của Lạc Tinh phát ra.<br>\"Roẹt...\" - Quá bất ngờ không né tránh kịp, Linh thức Thủy Long bị định trụ ngay.<br><br>Trong phút chốc linh hồn nó mất tri thức.<br><br><br>Thiên Lôi Tử Trúc như một đàn rắn lao lên.<br><br>Quấn chặt lấy thân hình hư hóa của nó, lôi điện bắn ra.<br><br>Kết quả đã định đoạt, Thủy Long bị tê liệt.<br>\"Thu.\"<br>\"Tích!\"<br>\"Thành công! Ha ha\" - Lạc Tinh vui mừng.<br><br>Linh Hồn Thủy Long đang bị âm toán.<br><br>Vô tri vô giác bị thu vào Hùng Thiên giới.<br><br>Xem như tính mạng cũng không còn.<br><br>Nó chết vô cùng uất ức.<br><br>Thực tế nếu nó bỏ mặt Lạc Tinh phân hủy máu huyết của mình, thì một tháng mới hết máu nổi.<br><br>Mà Lạc Tinh làm gì có thể công kích liên tục trong một tháng.<br><br>Cơ thể hắn đã bị thương tổn nặng, linh lực gần cạn kiệt.<br><br>Chỉ có linh thức là đỡ một tí.<br>Lạc Tinh tìm cách chui ra ngoài.<br><br>nhìn thân xát con Thủy Long Dài mấy Trăm Trượng.<br><br>Lập tức dùng linh thức vất vất vả bao lấy rồi thu vào Hùng Thiên Giới.<br>Sau đó, Lạc Tinh cố gắng bơi nhanh.<br><br>Tránh cho đàn Thủy Yêu nghe mùi máu tươi tìm đến.<br><br>Ba phút sau Lạc Tinh thoát khỏi vùng biển, thân hình bay lên trên.<br><br>Lúc này phía trên chiến tranh đang vô cùng náo loạn.<br><br>Tuy nhiên bên Lạc Hoàng Hạm vẫn thủ vững.<br>\"Phu Quân cẩn thận.\" Lạc Dương thấy sau lưng Lạc Tinh có một con Hải thú Luyện Hư Kỳ loại Giao Long đang há mồm tới táp.<br><br>Lập tức bắn tới một mũi Kim Long Tiễn.<br>Nguy quá.<br><br>Lạc Tinh vội thực hiện Lạc Lôi Na Di bộ, kịp thời né tránh hàm răng sắc nhọn của đối phương, sao đó mượn lực đạp lên chiếc răng nanh, kịp di chuyển vội lên chiến Hạm.<br>\"Nàng chỉ huy đi.<br><br>Ta bị thương hơi nặng.\"<br>Lạc Tinh nói xong, vung ra mấy ngàn Viên Linh Thạch Mộc hệ Thượng Phẩm.<br><br>Rồi ngồi xuống vận chuyển Vạn Mộc Hồi Sinh Thuật.<br> <br><br>Trải qua phen chiến đấu, cả người Lạc Tinh đâu còn nơi nào lành lặng.<br><br>Uy ực Lôi Châu màu Cam tuy là bị phần lớn Thủy Giới Châu hấp thụ.<br><br>Lạc Tinh chỉ chịu một phần nhỏ phản chấn, mà toàn thân như vỡ nát.<br><br>Lại thêm một canh giờ chìm trong biển máu của Thủy Long Ngư làm gì có Mộc Hệ cho Lạc Tinh hấp thụ chữa thương.<br>Do Mất đi uy hiếp từ Thủy Long Ngư nên chiến cuộc cũng không quá khốc liệt.<br><br>Các lộ tướng lĩnh điều công kích hiệu quả, phối hợp nhịp nhàng, giảm thiểu thương vong.<br>Tiếp đó thêm một canh giờ, chiến cuộc có vẻ đã an bài.<br><br>Lạc Dương và các tu sĩ Hợp Thể Kỳ trên chiến Hạm thành công giết bốn con Hải Yêu Hợp Thể sơ và Trung Kỳ nữa.<br>Đám Hải Yêu thì bị tử thương hơn phân nữa, chúng mới không cam lòng mà lui quân.<br><br>Bỏ lại cả núi thây, biển máu.<br>\"Dừng Chiến Hạm lại.\" - Lạc Dương hiệu lệnh toàn quân :<br>\"Kiểm tra thương vong.<br><br>Thiệt hại.\"<br>Sau đó được thống kê, báo cáo.<br><br>Số linh thạch Thượng Phẩm còn 2000 vạn.<br>\"Linh Hư Pháo hư hỏng 47 khẩu.<br>Yên Đan Hóa Thần còn 3000 viên.\"<br>\"Số Quân lính mất sức chiến đấu hoàn toàn là 2000.<br><br>Trong một tháng không hồi phục kịp là 1 vạn 5000 người.<br><br>Trong một tuần không hồi phục là 2 vạn người.\"<br>Quan trọng nhất.<br><br>Lạc Hoàng Chiến Hạm bị Yêu Thú cắn nát một động cơ bên phải.<br><br>Giờ chiến Hạm chỉ còn mỗi động cơ bên trái.<br><br>Tốc độ giảm năm phần.<br><br>Quan trọng là không thể điều khiển như ý.<br><br>Nếu có thêm một đợt yêu thú tấn công thì xem như chỉ có thể tử chiến, không đường trốn chạy.<br>Lạc Dương nghe xong thì cũng bất ngờ, không ngờ thảm liệt vậy.<br>\"Tất cả nghe hiệu lệnh.\"<br>\"Dừng chiến hạm lại.<br><br>Toàn quân nghĩ ngơi.<br><br>Trừ một tổ đội phụ trách cảnh giới, đảm bảo Linh Hư Pháo sẵn sàng tác chiến trong trường hợp cấp bách nhất.\" Tiếp đó là một loạt phân công được Lạc Dương đề ra..<br><br>"]