["<br>Kẻ thù thì đã đến nơi<br>Bao năm chuẩn bị ta thời bày binh<br>Này đây trận pháp tài tình<br>Này đây sức mạnh đội hình Bát Phương.<br>...<br>Công tác chuẩn bị xong hết, nên Lạc Tinh và Lạc Dương đi Đào Hoa Các sum hợp gia đình.<br>Hai mươi ngày sau.<br><br>Tại một ngôi nhà nhỏ giữa rừng đào đang khoe sắc.<br>\"Nương! Người xem Tiểu Tinh dành ăn với con!\" - Tiếng Trần Tiểu Linh vang lên.<br>\"Có đâu, Tiểu Linh tỷ vu oan.\"<br>\"Hai đứa im lặng cho Tiểu Thảo nhà ta ăn coi.\"<br>\"Bà nói đúng đó.<br><br>Cha với cô toàn dành ăn.\"<br>\"Này, con gái ăn cái đùi này cho mau lớn.<br><br>Kệ hai người kia.\" - Lạc Dương an ủi.<br>\"Ha ha.<br><br>Ngày xưa có con chim Trĩ hai chị e nó, mỗi người một cái đùi.<br><br>Giờ lòi thêm hai người, mai mốt Nương phải làm hai con rồi.\" - Trần Thị cười nói.<br>\"Nương, người phải làm ba con mới đủ.<br><br>Con nghĩ năm tới nhà ta lại thêm người rồi.\"<br>\"Con định sinh thêm một đứa à?\"<br>\"Không, nhưng nghe nói Tiểu Linh tỷ hình như có ý trung nhân.\"<br>\"Rầm!\"<br>Lạc Tinh vừa nói đến đây, thân hình đã như ngôi sao, bay lên trời sau đòn công kích vũ bão của tỷ mình.<br>Tuy nhiên, Lạc Tinh chưa kịp vào tính sổ với bà chị bạo lực thì có chuyện.<br>Một phi hành khí lao hướng từ ngoài Triều Thiên Hải vào Thiên Thủy Cảng.<br><br>Một nơi duy nhất có thể tùe ngoài xâm nhập vào Giao Châu.<br>Lạc Tinh nhận được tin, lập tức truyền âm cho Lạc Dương.<br><br>Rồi lập tức bay đi.<br>Lúc này, nơi Thiên Thủy Cảng.<br><br>Một Phi Hành Khí lao đến thì phát hiện có trận pháp phòng ngự.<br><br>Nên dừng lại lơ lửng trên không trung.<br>\"Đứng Lại, xin hỏi người tới là ai.\" - Một Giọng nói vang lên.<br> <br>Sau đó, phi hành khí biến mất, 10 người xuất hiện.<br><br>Gồm một Hóa Thần hậu Kỳ, chín Hóa Thần Trung Kỳ.<br>\"Xin hỏi người tới là ai.\"<br>\"To gan, các ngươi là ai! Dám chặn đoàn sứ giả của Hán Vũ Đế chứ.\" - Một trong 10 tên đó nói.<br>\"Chúng ta là quân đội bảo vệ Lạc Hoàng Bộ.\"<br>\"Ủa, nơi này Là Bắc Đái Bộ mà.\" - Một tên từng tới đây hơn 20 năm trước nói.<br>\"Không cần nhiều lời, nơi này đã đổi tên từ lâu.<br><br>Nếu các vị là sứ giả, thì xin tạm thời đợi chúng tôi báo lên trên.\"<br>\"Hừ, tên Tô Định làm gì mà Giao Châu này loạn thế?\" - Tên Hóa Thần Hậu Kỳ mặt áo đen nói.<br><br>Hắn là Tần Thái, phụ trách nhiệm vụ vận chuyển cống phẩm lần này.<br>\"Đại nhân hay ta đánh thẳng vào, Nơi này chỉ có khoảng mấy trăm Nguyên Anh Kỳ.\" - Một tên thuộc hạ nói.<br>\"Đợi chút đi, Ta cảm nhận có Hóa Thần Kỳ bay tới.\"<br>Lúc này Lạc Tinh cũng bay đến nơi.<br><br>Sau đó không nhanh không chậm ngồi lên một chiếc ghế giữa quảng trường, cạnh một vách ngăn trận pháp.<br>\"Xin hỏi các đại nhân là ai? Ta là Hùng Vương của Đại Việt Quốc.\" Lạc Tinh mở miệng hỏi.<br>\"- Hử! Từ khi nào Giao Châu Bộ thành Đại Việt Quốc.<br><br>Ngươi muốn tạo phản à.<br><br>Ta cho ngươi biết, Ta là Tần Thái, Hán Sứ của Hán Vũ Đế, khôn hồn mở trận pháp cho chúng ta vào.\"<br>\"Xưa nay đất đai do người trưởng quản đặt tên.<br><br>Ta thống nhất Thập Bộ, đặt tên gì là chuyện của ta.<br><br>Các hạ sao lại nói ta tạo phản?\"<br>\"Hừ, thế ngươi giao đủ Cống Nạp cho 20 năm nay đi.<br><br>Ta cũng không quan tâm đất này ai làm chủ.\"<br>\"Xin hỏi phải nạp gì.\" - Lạc Tinh vờ hỏi.<br>\"Tất cả 200 viên thượng Phẩm Linh Thạch, 40 Vạn Linh Thạch Trung phẩm, 400 Yêu Đan tứ Tinh, 100 tấn Linh thực cấp 3,10 vạn viên Ngọc Trai,...\" Tên áo xanh sau lưng Tần Thái nói ra một danh sách dài.<br>\"Ohm! số lượng nhiều quá, xin thứ lỗi, ta không có.\"<br>\"Ngươi giỡn mặt ta à?\" - Tần Thái Sắc mặc không tốt.<br>Phía xa là Lạc Dương, Trần Tiểu Linh xuất hiện cùng 50 phi Hành khí chở hơn 5000 Nguyên Anh Kỳ, lao đến vị trí đã chỉ định sẵn.<br><br>Lạc Tinh thấy thế nên không cần phải câu giờ, nói thẳng ra:<br>\"Ta không giỡn mặt mà nói rõ với các hạ.<br><br>Nơi này là nơi Việt tộc ta sinh sống và lớn lên mấy vạn năm nay.<br><br><br>Chúng ta là người có quốc gia, không cần phải cống nạp cho ai hết.<br><br>Nếu các người dám gây rối, thì xin lỗi ta không tiếp khách.\"<br>\"Hừ, ta thử xem ngươi giở trò gì thôi.<br><br>Thì ra là chờ tướng tôm binh tép tới đây.\" - Các Hóa Thần Kỳ đi theo Tần Thái nhìn thấy thì vui vẻ.<br><br>Mấy Ngàn Nguyên Anh Kỳ không đủ làm bọn chúng lo sợ, dù sau bọn họ là Hóa Thần Trung Kỳ trở lên.<br><br>Một đòn công kích tuyệt đối hơn vài trăm nguyên anh hợp lại.<br><br>Chỉ ba Hóa Thần Kì thì không gì phải lo.<br>\"Mọi người phá Trận.\"<br>\"Rõ \"<br>Mười tên Hán Sứ lập tức kết thành hai trận pháp.<br>Tiếp đó oanh kích lên trận phòng ngự của Lạc Hoàng Bộ.<br>\"Kết trận.\"<br>Lạc Dương cũng hô lên.<br><br>Sau đó 9 trận pháp, Mỗi trận hình thành từ 640 người.<br>\"Lạc Dương nàng điều khiển Trận.<br><br>Tiểu Linh Tỷ giúp ta Hộ Pháp.\"<br>\"Được.\" - Một lúc dau, công tác chuẩn bị đã xong.<br>\"Giải khai trận pháp Lạc hoàng Bộ đi.\" - Lạc Tinh không muốn trận pháp mình vất vả xây dựng bị phá, nên khi chuẩn bị xong mọi việc thì ra lệnh.<br><br>Cố gắng tĩnh tâm.<br>Trận pháp phòng hộ vừa tắt.<br><br>Mười Tên Hán Sứ lập tức xông vào.<br>Đám Tần Thái không thèm nhìn các Nguyên Anh Kỳ tu sĩ.<br><br>Chúng lao lên nơi Lạc Tinh cùng Lạc Dương, Trần Tiểu Linh đang đứng.<br>\"Bát Phương Lục Thập Tứ Quái Đại Trận - Khởi\"<br>\"Xọet...!Xoẹt...\"<br>Chín trận pháp như một vòng cung lao tới phân biệt khóa 10 tên Hán Sứ lại.<br><br>Không cho bọn chúng thoát ra.<br>\"Đom đóm mà đòi so sánh với ánh trăng.\" - Tần Thái cười khuẩy.<br><br>Chưa thấy ai yếu thế hơn, mà lại bao quây kẻ mạnh hơn mình.<br><br><br>Hắn huy động đao phát ra một lưỡi phong đao bay tới Lạc Tinh.<br>Lạc Tinh không hề sợ hãi.<br><br>Lý do mình đứng đây là làm bia đỡ đạn thu hút công kích kẻ địch mà.<br>\"ĐOÀI.\" - Bức Tường hơn sáu trăm mét đứng dậy.<br><br>Như Bao quanh 10 tên Hán Sứ lại.<br>\"Ầm \" - Lúc Này Đao Phong đã chém tới.<br><br>Hai bức tường bị vỡ nát, nhưng trận pháp xoay chuyển nhanh.<br><br>Hai bức tường khác đã kịp đi tới thay thế, nên mới cản được Đao Phong.<br>\"Sau lại thế, Trận pháp gì mà lại tới hơn 5000 người Nguyên Anh Kỳ.<br><br>Mà người điều khiển lại chỉ là Hóa Thần Tu sĩ.\" - Tên Hán Sứ Tần Thanh ngạc nhiên.<br><br>Phải biết ở Ung Châu trận pháp cũng chỉ có thể tạo thành từ 1000 người trở lại.<br><br>Lý do là cần rất nhiều ý chí của chủ trận để điều khiển.<br><br>Chỉ có Luyện Hư Kỳ tu sĩ mới điều khiển nổi 1000 Nguyên Anh Kì.<br><br>Nếu muốn điều khiển nhiều hơn thì thực lực phải Đạt Hợp Thể Kỳ.<br><br>Nhưng mà Hợp Thể kỳ mỗi đòn đánh bằng một vạn Nguyên Anh Kỳ nhập lại rùi.<br><br>Thế thì dùng trận pháp làm gì cho rườm rà.<br>\"Cái ngươi chưa biết còn nhiều.\" - Cả người Lạc Tinh lúc này được quang mang ánh sáng màu bạc bao lấy sao đó Hư ảnh Một con Thiên Lang lớn năm mươi mét xuất hiện cùng một mặt Trăng to trên đầu chiếu Ánh sáng bạc Rực rõ xuống quảng trường..<br>\"Xoẹt, Xoẹt \" - Sức mạnh của hơn 5000 người lập tức gia tăng một cấp bật.<br><br>Nguyên Anh Đại viên Mãn lên Hóa Thần Sơ Kì.<br><br>Nguyên Anh Hậu Kì lên nguyên Anh Đại Viên Mãn.<br>\"Phu Nhân.\" - Lạc Tinh truyền âm.<br>\"- LY - HỎA - U LINH ĐỘC LONG TOẢN\" - Lạc Dương hô to.<br>\"Xoẹt\" - Từ hướng Đông do Lạc Na làm chủ trận, 3000 con Hỏa Long bay nhanh về trận pháp của 10 tên Hán Sứ.<br>\"Không!!!!!\"<br>Như là lọt vào giữa Hỏa Diễm Sơn.<br><br>Nhiệt độ tăng cao khủng khiếp.<br><br>Liên miên bất tận.<br>\"A A....\" - Hai trận pháp Ngũ Hành tan vỡ.<br><br>Diễn biến hết sức bất ngờ.<br>Tiếp đó có sáu tên Hóa Thần Trung kỳ lập tức tòan thân bốc cháy, chết không kịp trân trối.<br><br>Nguyên Thần không kịp thoát.<br>\"Không.\"<br> <br>\"Trốn...\" - Bốn tên còn lại thương tích đầy mình, tìm cách chạy đi.<br>\"Đừng cho nó trốn.\"<br>Lúc này trận pháp Bát Phương Thập Lục Tứ Quái Đại Trận đã khép kín tự bao giờ.<br><br>Đám Tần Thái không có khả năng trốn nữa.<br>Cả bốn biến ra nguyên thần trạng thái chiến đấu bao quây cơ thể.<br>Tên Chỉ huy thầm hối hận, Lúc nãy phải chi không khinh địch.<br><br>Tất cả hóa ra nguyên thần tấn công thì không thể tử thương dễ dàng như vậy.<br>Lúc này Lạc Tinh đã trở về hình dáng cũ.<br><br>Thúc đẩy Khiếu Nguyệt Thiên Lang chỉ mới kéo dài được 3 hơi thở thôi.<br><br>Chỉ đủ dùng một, hai sát chiêu mà Lạc Tinh toàn thân mỏi mệt.<br>Lúc này Lạc Dương cũng không còn điều khiển đại trận, mà đã tách ra làm 9 trận pháp như cũ.<br><br>Thực tế lúc nãy nàng chỉ điều khiển năm đại trận là 3200 người.<br><br>Bốn trận còn lại chỉ là hư trương thanh thế.<br><br>đồng thời bí mật di chuyển để bao quây lại, không cho kẻ địch thoát thân.<br><br>Còn tại sao nàng điều khiển được 3200 người thì có hai nguyên nhân.<br><br>Một là 4300 năm ở Hùng Thiên giới tuy thực lực giới hạn ở Chân Quân cửu tầng, nhưng nhờ pháp quyết Thất Tinh ngũ Hành Toàn phương trận Lạc Tinh truyền cho, Nên linh thức nàng rất mạnh.<br><br>Nếu so sánh ở tiên giới là không thua kém Luyện Hư Kì tu sĩ nào.<br><br>Thêm nữa 3200 người thuộc 5 đại trận được Sơn Tinh, Thủy Tinh, Lạc Na, Lạc Thủy và Thánh gióng làm chủ trận.<br><br>Nàng chỉ lợi dụng nguyên Lý Ngũ Hành trận.<br><br>Xem 5 đại trận ứng với Kim Mộc Thủy Hỏa Thổ để mà hình thành nên Ngũ Hành Hợp Trận.<br><br>Dẫn đến gánh nặng trận pháp chia điều ra.<br><br>Năm người đến từ Hùng Thiên Giới cũng đã gần 5800 năm tu luyện, tuy hiện tại nguyên Anh đại Viên Mãn nhưng Linh Thức đâu có đùa được.<br><br>Sau khi đánh thức cực mạnh.<br><br>Thì nàng lại giải trừ kết hợp.<br><br>Chín Trận một lần nữa rời rạt, bao quay xung quanh đối phương.<br>(để dễ hình dung thì mình xin nói.<br><br>Riêng lẻ từng Bát Phương Lục Thập Tứ Quái Đại Trận 640 nguyên anh đối kháng được Hóa Thần Trung Kỳ.<br><br>Đại ngũ hành Hợp Trận dùng năm Đại Trận 640x5=3200 nguyên Anh có thể đối kháng dễ dàng Hoá Thần Hậu Kỳ.).<br><br>"]