["<br>Thiên Lôi, hàng thế ngập trời<br>Lần này kiếp nạn ta thời vượt qua?<br>Nghich thiên, là việc dễ mà<br>Trường sinh chi cảnh, cũng là ước mong.<br>....<br>Hôm sau, bên ngoài một ngọn núi hoang sơ.<br><br>Lạc Tinh tạo kết giới, cho một phân thân đi ra xa cảnh giới, sau đó bắt đầu xúc động Lôi kiếp.<br><br>Thực tế có người nói lôi kiếp thất bại thì phân thân cũng tan vỡ theo.<br><br>Nhưng Lạc tinh vẫn theo thói quen cầu may, sẵn cho phân thân cảnh giới đề phòng có kẻ phá rối.<br><br>Tiếp theo sắp xếp sẵn linh thạch cho các đại trận kháng lôi.<br><br>Cũng như đốt một cây nhang tạo thành từ Lam Sắc Tam Diệp Thảo.<br>Là tán tiên nhất kiếp.<br><br>Tối đa vạn năm dù không đủ linh lực vẫn phải Đại Thừa.<br>Nhưng nếu ai thấy mình đủ thực lực kháng cự được lôi kiếp thì vẫn súc động lôi kiếp được.<br><br>Đương nhiên với điều kiện linh lực tới ngưỡng Đại Thừa.<br>Tán tiên chỉ cần độ Lôi Kiếp thay vì bốn đại kiếp ở Đại Thừa Kỳ.<br>Lúc này trên thiên Không một đám mây hình xoắn ốc kéo dài hai ngàn dặm đã hình thành.<br>\"Xoẹt.\" - chín luồng lôi điện to như cột nhà đánh xuống.<br><br>Lạc Tinh vẫn bình tĩnh đứng yên.<br><br>Chỉ kích hoạt toàn bộ Kim Linh lực, bao quây cơ thể bảo hộ toàn thân.<br><br>Mặc cho lôi điện tràn ngập cơ thể.<br><br>Chú tâm vận chuyển Vạn Mộc Hồi Linh thuật.<br><br>Chín tia lôi điện tới nhanh.<br><br>Qua đi cũng nhanh.<br><br><br>Tính ra so với Lạc Dương thì lôi kiếp chính thống, chứ tán tiên như Lạc Tinh không có gì đáng nói.<br><br>Giống như thiên đạo trêu ngươi vậy thôi.<br><br>Lúc này lúc khác.<br>Sau đó, tiếp tới lôi kiếp thứ hai, thứ ba.<br><br>Lạc Tinh phải sử dụng võ kỹ ngạnh kháng.<br>Luồng Lôi Kiếp thứ năm, thứ sáu, lại dùng trận pháp đối kháng.<br><br>Mấy ngàn năm trước đã chuẩn bị trận pháp kháng lôi.<br><br>Nên Lạc Tinh có tới bảy bộ.<br><br>Hiện tại đã nhanh chóng tiêu hao hết hai.<br>Luồng lôi kiếp thứ sáu, vẫn là Bốn tia lôi kiếp.<br><br>Lần này Lạc Tinh chuyên xang dùng thực lực ngạnh kháng.<br><br>Xem như xen kẻ cả hai loại phương pháp, nhằm đạt hiểu quả cao nhất.<br>Luồng thứ bảy.<br><br>Lần này chỉ có Ba tia Lôi kiếp, số lượng vẫn giảm, nhưng độ khó tăng gấp đôi vì tầm sát thương nó vô cùng mạnh mẽ, đợt sau sức công phá, khả năng xuyên thấu đều tăng theo cấp số nhân.<br><br>Bất đắc dĩ, Lạc Tinh lại tốn hai trận pháp nữa.<br>Luồng lôi kiếp thứ tám.<br><br>Lần này là hai tia Lôi kiếp màu lam, nó như có linh tính, hình thành hình dáng hai con Lam Long, bay thẳng xuống.<br>\"Vậy cũng được ư?\"<br>Lạc Tinh ném hai trận pháp kháng lôi lên đón một con Lôi Long.<br><br>Sau đó thu nhỏ người lại cuốn tròn trong Quy Hoàng Giáp.<br>\"Ầm.\" - Hai trận kỳ tan vỡ.<br><br>Nhưng kết quả con Lam Long cũng bị ngăn cản lại.<br><br>Riêng con còn lại thì đánh thẳng vào Lạc Tinh.<br><br>Sức công phá mạnh mẽ tạo ra một hố sâu mười dặm xuống đất.<br><br>Xung quanh chỉ còn một mùi cháy khét, tan chảy của lớp đất đá, dưới chân đặc quánh dung nham.<br><br>Thân hình Lạc Tinh đang chìm nổi trong đó.<br>Còn tia cuối cùng.<br><br>Trên thiên không, kiếp vân rút lại còn trăm dặm.<br><br>Nhưng lại xoáy nhanh vô cùng.<br><br>Một không gian tối đen giữa kiếp vân, bắt đầu tích lũy lôi điện.<br>\"Kháng Lôi Cửu Linh Kỳ.\"- Lạc Tinh hét lớn<br>Đây là trận pháp Lạc Tinh vừa bỏ cái giá cực cao mua được.<br>Trên đầu lậu tức một vầng sáng bao quanh đầu.<br><br>lưu động thành chín ngôi sao xếp theo hình cửu cung.<br><br>Lạc Tinh biến ra pháp tướng ba đầu sáu tay.<br><br>Cả ba chiếc miệng há ra nuốt vội 18 viên linh thạch cực phẩm.<br>Sau đó hay tay bắt quyết.<br><br>Vạn Mộc Thế thân thuật ngầm thi triển đề phòng bấc đắc.<br>Chuẩn bị vừa xong.<br><br>Tia Tử Lôi Thiên Kiếp đã lao xuống<br>\"Xoẹt.\" trận pháp phòng ngự như một cái lưới.<br><br>Bị kéo căng ra, có dấu hiệu vỡ nát.<br><br>\"Roẹt.\" Tấm lưới bắt đầu rách ra.<br><br>Nhưng, cũng giảm được một phần sức công phá của Tử Lôi Kiếp.<br>Lạc Tinh bắt đầu động.<br><br>Hay tay đánh ra hai đòn công kích Phá Không Chỉ.<br>Hay tay còn lại nhanh chóng bắt quyết.<br>\"Ngọa Long Hóa Vũ.\"<br>Trăm thanh vũ khí, đao thương kiếm kích đủ loại bay lên.<br><br>Liều chết ngăn cản.<br>\"Xoẹt Xoẹt.\" - Trăm tia binh khí bị đánh tan trong phút chốc.<br>Tử Lôi Kiếp qua hai đợt ngăn cản, chỉ còn một nữa uy lực, nhưng vẫn lao nhanh xuống.<br>Lúc này toàn thân Lạc Tinh sáng lên.<br><br>Một vầng hào quang màu tím lan tỏa khắp nơi.<br><br>Đây là Tử Hà Linh Trang.<br><br>Một Cổ Bảo lạc Tinh thu được lúc giết Hắc Tam.<br><br>Tốn cả ngàn năm uẩn dưỡng do hư hại.<br><br>Thì nay mới hoàn toàn nhận chủ và điều động được.<br>\"Roẹt! Roẹt!\"<br>Cảm giác ổn.<br><br>Lạc Tinh liều mình, bắt đầu dùng linh thức cố gắng nén đau, điều khiển linh thức mình bao quây tử lôi thiên kiếp, vừa ghèn luyện thần hồn, vừa thu thu một chút xíu tử lôi vào Hùng Thiên giới.<br>Ba giây sao.<br><br>Kiếp Lôi đã hết, xem như vượt ải thành công.<br><br>Lạc Tinh bắt đầu chìm đắm trong năng lượng thiên địa phủ xuống.<br><br>Thiên kiếp là thứ vừa đau khổ vừa là sung sướng.<br><br>Nguyên thần Lạc Tinh được tẩm bổ hoàn toàn lột xác.<br>Một canh giờ sau.<br><br>Lạc Tinh vẫn còn ngồi đó, sáu cánh tay bắt quyết theo.từng đồ án phức tạp.<br><br>Đây chính là Vạn Mộc Phùng Xuân thuật tầng thứ năm do Lạc Tinh sáng tạo ra.<br>\"Vạn Mộc Âm Dương Trường Sinh Quyết\" - Một cái tên không thể dài dòng và rườm rà hơn.<br>\"Ha ha… Ta nhặt bảo mà không biết.\" - nhìn vầng sáng màu tím lưu động khắp người, trong lòng hết sức vui vẻ.<br>\"Tử Hà Linh Trang.\" - Đó giờ Lạc Tinh đã coi thường cổ bảo này.<br><br>Đây không đơn thuần là loại bảo khí phòng ngự tự động.<br><br>mà còn là loại bảo khí tạo ra với công dụng nghịch thiên là đối kháng, dung hòa lôi kiếp.<br><br><br>Kiếp lôi đánh lên tử Hà Linh Trang sẽ giảm được hơn phân nữa sức phá hoại, trở nên êm dịu hơn.<br><br>Đồng thời có năm phần lôi điện bị Tử Hà Linh Trang tiến hành thanh lọc còn có thể giúp Lạc Tinh dùng nó luyện thể, luyện vũ khí.<br>\"Ha ha.<br><br>Sau này ta sao còn sợ Lôi Kiếp.<br><br>Cơ hội để ta chuyển mình tới rồi.<br><br>\" - Tự sướng một chút.<br>Lạc Tinh bắt đầu ngồi xuống củng cố cảnh giới.<br><br>Một thời gian sau, kiểm tra lại thấy còn khoảng 30 năm tới hẹn trong Kim Lôi Giới.<br><br>Lạc Tinh lập tức nhận nhiệm vụ giết hơn 10 Đại Thừa Tu sĩ của cả hai thế lực Thiên Đình lẫn Yêu Đình.<br><br>Những kẻ mà Lạc Tinh cảm giác không tốt lành gì, nên có giết cũng không thấy tội lỗi.<br><br>Không có thế lực, muốn lớn mạnh thì giết người đoạt bảo có lẽ là nhanh nhất.<br><br>Đó là lý do năm xưa Lạc Tinh đầu nhập vào Thất Tinh Lâu.<br>Mục tiêu thứ nhất.<br>Từ Thanh, Thiếu Chủ Chủ Địa Long Tông.<br><br>Từng vì luyện ma công.<br><br>Đồ sát nguyên một thành năm mươi vạn nhân khẩu, Thực Lực Đại Thừa Cảnh sơ thành.<br><br>Là hậu duệ của Hắc Thủy Huyền Xà.<br><br>Chủ tu Thủy Hệ, Thổ Hệ kèm Băng Hệ.<br>Lạc Tinh chọn kẻ này vì nghĩ tài phú sẽ lớn.<br><br>Hành tung y cũng dễ tìm.<br><br>Hiện lại đang gần Tây Cương Sơn.<br><br>"]