["<br>Lần này cạn chén quỳnh tương<br>Không gian quạnh vẻ đêm trường nhớ ai<br>Chuyện tình xưa củ bi ai<br>Nào ai biết có thể nhạt phai bây giờ.<br>...<br>Thập Đại Hộ pháp là 10 hóa Thần tu sĩ vừa tấn cấp của Nguyệt Linh Môn.<br><br>Vừa đạt cảnh giới mới, nên vô cùng hưng phấn muốn chứng tỏ bản thân.<br>Ai cũng hi vọng sẽ được nhiều ưu đãi hơn.<br><br>Nên hành sự vô cùng nhanh nhẹn.<br><br>Thoáng cái đã khuất bóng.<br>Riêng Võ Tuyết Kỳ chưa rời khỏi Lạc Tinh đã giữ lại.<br>\"Ngươi lại kéo ta đi đâu?\" - sau khi lên Phi Hành Khí cùng Lạc Tinh thì nàng không nhịn được hỏi.<br>\"Ta dẫn nàng đi cướp bảo khố.\" - Lạc Tinh nháy mắt.<br>\"Hừ...!Ngươi có câu nói khác không?\"<br>\"Lâu rồi mới được ra ngoài, đương nhiên dẫn người đẹp ngươi đi tìm vài món ăn ngon rồi.\"<br>Võ Tuyết Kỳ thấy Lạc Tinh cười hơi gian gian nên không thèm hỏi nữa.<br><br>Ngồi xuống tu luyện.\"<br>Bay một ngày cả hai tìm đến quán ăn đối diện phòng đấu giá lần trước hay người đến.<br>Vẫn tầng 5 vị trí cũ, cạnh cửa sổ.<br><br>Món ăn vẫn là như như xưa.<br>\"Ta nói nè Tuyết Kỳ, Làm sao mà cả ăn, nàng cũng phải mang khăn che mặt vậy?\" - Lạc Tinh tò mò hỏi, nhìn cô nàng thân hình lả lướt.<br><br>Mái tóc bới cao, mềm mại như nhung.<br><br>Tuyệt đối là một giai nhân tuyệt sắc nha.<br><br>Bất kỳ nam nhân nào, dù không có tình ý.<br><br>Nhưng cũng có một chút tò mò với vưu vật trời sinh như nàng.<br><br>Lạc Tinh sống mấy ngàn năm.<br><br>Nhưng vẫn có tính cách đó.<br>\"Kệ ta!\" - Nàng lãnh đạm đáp.<br>Hai người sao đó cứ ăn rồi uống.<br><br>Lạc Tinh cũng đang có bầu tâm sự.<br><br><br>Hơn mười năm không tin tức với nhóm người Lạc Dương.<br><br>Nên trong lòng không thể không lo.<br><br>Nhìn chung rượu đào.<br><br>Lại nhớ chuyện cũ, cảm xúc ngày xưa ùa về.<br>Võ Tuyết Kỳ ít nói nhưng giác quan thứ sáu vô cùng tốt, thấy Lạc Tinh đang có tâm sự, nghĩ là hắn nhớ người vợ đã mất nên cũng không nói gì.<br><br>Hai người ngồi đó, thỉnh thoảng lại nhấm nháp ly đào hoa tửu.<br><br>Không gian chìm vào yên lặng cả canh giờ.<br><br>Cả hai đều có tâm sự.<br><br>Đào Hoa Tửu hết bình này tới bình khác vơi đi.<br>Lúc này men rượu tăng cao.<br><br>Sẵn lòng tò mò đã lâu.<br><br>Lạc Tinh bắt đầu cất giọng hỏi:<br>\"Này, Ta hỏi thật, nàng luôn mang khăn che mặt, rồi có thề độc là, ai là người thấy khuôn mặt nàng phải cưới nàng không?\"<br>\"Sắc Lang! Sau ngươi cứ quay qua, quay lại là nói vấn đề này vậy?\"<br>\"Ha Ha, tính tò mò ai không có, thấy ngươi thanh cao thoát tục thế này, đúng ra là cô gái xinh đẹp.<br><br>Sao lại che che đậy đậy?\" - Lạc Tinh mặt dày hỏi tiếp.<br>Lần này Thì Võ Tuyết Kỳ không nói chuyện.<br><br>Chỉ chăm chỉ uống chung rượu của mình.<br><br>Tới phiên nàng có tâm sự.<br>Sau một buổi thu thập thông tin.<br><br>Lạc Tinh cười nói:<br>\"Ài, Còn 10 ngày nữa mới tới đấu giá.<br><br>Sắp có trăng rằm, hay nàng hộ pháp giúp ta được không? Ta muốn tấn thăng Bí kỹ lên một tầng.\" - Lạc Tinh đề nghị.<br>\"Được.\" - Cả hai rời khỏi.<br><br>Lần này Lạc Tinh kịp ném vài viên linh thạch Trung phẩm cho quán ăn.<br><br>Không ăn quỵt như xưa, mà còn bù đắp đủ.<br>Tiếp đó, hai người rời thành, bay lên một ngọn đồi trống vắng người.<br>Nhìn mặt trăng tròn đang sắp nhô lên, Lạc Tinh ngồi xuống, bắt đầu vận chuyển Nguyệt Linh Dưỡng Thân Thuật.<br><br>Từng luồng ánh sáng nhu hòa chiếu xuống khối Nguyệt Quang Thạch đang cầm trên tay như có cộng hưởng.<br><br>Toàn thân Lạc Tinh bắt đầu nhàn nhạt ánh vàng.<br>Một lúc sau, Nguyệt Quang thạch bị bóp vụn...!tiếp đó Lạc Tinh hít sâu một hơi.<br><br>Lớp phấn bụi đó bay vào cơ thể mình.<br>\"Hả!\" - Võ Tuyết Kỳ ngồi ở xa nhìn lại giật mình.<br><br>Lúc này toàn thân Lạc Tinh lóe sáng.<br><br>Quần áo tan ra từng mảnh nhỏ.<br>\"Dưỡng Thân Chi Bí<br>Dẫn Ngọc Tôi thể<br>...<br>Nguyệt Quang Vô Lượng<br>Nguyệt Linh Hữu Lượng<br>...\"<br>Theo lời nhẩm pháp quyết của mình.<br><br>Các lớp bụi Nguyệt Quang Thạch như luồng không khí lưu thông khắp các kỳ kinh bát mạch .<br>Bên ngoài nhìn vào, Cả cơ thể Lạc Tinh như trở nên trong suốt.<br><br>Chỉ có hệ thống kinh mạch phát sáng màu vàng huyền bí.<br>\"A A A \" - Một sự đau đớn diễn ra.<br><br>Kinh mạch lúc phình to lúc thu hẹp.<br>Mặc kệ nỗi đau tê tâm liệt phế, Hay tay Lạc Tinh bắt quyết liên tục.<br><br>Ánh sáng mặc trăng ngày càng lan tràn xuống cơ thể.<br><br><br>Như một kết nối giữa mặt trăng thẳng xuống huyệt linh đài của mình.<br>Hai canh giờ sau.<br><br>Ánh sáng bắt đầu dịu lại.<br><br>Toàn thân Lạc Tinh lúc này toàn là máu.<br><br>Kinh mạch cũng thôi phát sáng.<br>\"Ha ha! cuối cùng xông phá được vào tầng thứ ba rồi\" - Lạc Tinh lúc này mở mắt ra cười nói.<br>\"Trần Quang! Ngươi điên rồi! Dẫn Ngọc Tôi Thể.<br><br>Thất bại là kinh mạch vỡ nát! Thành phế nhân ngay.\" - Võ Tuyết Kỳ lúc này đã đến bên cạnh mắng lớn.<br><br>Khi phát hiện ý định của Lạc Tinh, nàng muốn cản cũng không kịp.<br><br>Đành đứng đó quan sát.<br><br>Chẳng hiểu sao lòng nàng lại vô cùng lo lắng.<br><br>Nhất là thấy toàn thân Lạc Tinh càng ngày càng có máu lan ra, ướt đẫm cả cơ thể, nàng cũng có chút đau lòng.<br>\"Ài! Ca là thiên tài, khó khăn này sao không vượt qua nổi.\" - Tuy nói thế, chứ trong lòng mình nghĩ lại cũng hơi sợ, dù sao sai một bước là vạn kiếp bất phục.<br>Tuy nhiên nguy hiểm luôn song hành với thành quả.<br><br>Lúc trước dùng nguyệt quang chiết xuất ra năng lượng truyền vào kinh mạch, tuy ôn hòa nhưng quá chậm.<br><br>Cái này Lạc Tinh cho nguyệt quang thạch kết hợp kinh mạch, Hấp thu trực tiếp năng lượng âm chi lực của mặt trăng vào kinh mạch mình.<br><br>Khiến thống khổ tăng lên gấp trăm lần.<br><br>Nhưng thành quả cũng là gấp trăm lần.<br>\"Nàng có thủy chi lực không.<br>Ta muốn tẩy rửa cơ thể.\" - Lạc Tinh thấy Võ Tuyết Kỳ đang che mặt, nhưng rõ ràng cô nàng đang tức giận.<br><br>Nên muốn đổi chủ đề.<br>\"Ta chỉ có băng chi Lực.<br><br>Võ Tuyết Kỳ đưa bàn tay ra.<br><br>Một quả cầu băng tuyết xuất hiện.<br>\"Sặc...!nàng muốn ta lạnh chết à.\"<br>\"Hừ, ngươi nếu sợ lạnh sao không mặt đồ.\"<br>\"Hả.\"<br>Nhìn lại thảm trạng của cơ thể, Lạc Tinh lập tức xoay người:\"Ta nghĩ nên đi nơi khác!\"<br>Lạc Tinh nhanh chóng bay lại cái hồ cách đó hai dặm.<br><br>Rồi nhảy xuống tắm.<br>\"Ài, Thiệt thòi lớn rồi.<br><br>Lạc Dương mà biết ta khỏa thân trước mặt con gái khác, không khéo bị cắt luôn à.\"<br>Một lúc sau, quay lại thì Võ Tuyết Kỳ đang ngồi nhắm mắt.<br><br>Lạc Tinh cũng ngồi kế bên.<br><br><br>Dù sao với tu sĩ thì ngồi trong nhà hay ngoài trời đều giống nhau.<br>Đang nhập định kiểm tra tình hình cơ thể chừng một canh giờ.<br><br>Lạc Tinh bỗng nghe tiếng hét.<br>\"Á.\"<br>\"Gì thế?\" - Quay qua không thấy Võ Tuyết Kỳ nơi nào.<br>\"Âm thanh từ hồ nước.<br><br>Nàng ta đến đó làm gì.\" - Lạc Tinh lao đến.<br>Thì ra trong lúc mình nhập định, nàng ta đi dạo.<br><br>thấy khung cảnh trên cao tuy mặt trăng sắp lặn.<br><br>Mà ở dưới lòng hồ trong xoe, lại sáng loang loáng ánh trăng.<br><br>Khung cảnh thật đẹp.<br><br>Nên nảy ý muốn tắm một thoáng.<br><br>Nào ngờ đang tắm bỗng một lốc xoáy dưới hồ đột nhiên xuất hiện.<br><br>Nàng muốn bay lên thì hay chân bị vật gì quấn lấy.<br><br>Nên vùng vẫy mạnh vẫn không thoát.<br>\"Băng phong!\" - Nàng hi vọng hồ nước đống băng, lực hút từ xoáy nướt sẽ mất đi.<br><br>Nào ngờ, chỉ trong tích tắc là băng lại bị xoắn nát.<br><br>Lực hút tăng mạnh gấp đôi, hầu như nàng vô pháp kháng cự.<br>Đúng lúc này, Lạc Tinh lao đến.<br><br>\"Nắm tay ta!\"<br>\"Xoẹt.\" Lạc Tinh lúc này một tay nắm lấy võ Tuyết Kỳ.<br><br>một tay hiệu lệnh Thiên Lôi Tử Trúc chém đứt các súc tu bám khắp nơi trên mặt hồ.<br><br>Nào ngờ, cái Hồ nước bỗng nhiên như một cái miệng rộng, Há ra khép chặt lại.<br><br>Sau đó cả cái hồ chìm xâu vào lòng đất.<br><br>Giống như nơi này vốn dĩ chưa từng có hồ nước nào..<br><br>"]