["<br>Thập phương thống lĩnh, nhìn thì đông<br>Nhưng mà ta cứ, chẳng bận lòng<br>Giang sơn cẩm tú, cùng nhau giữ<br>Thuận vợ thuận chồng, tát biển đông<br>...<br>Hai canh giờ tiếp theo.<br><br>Lạc Tinh giết bốn trong mười tên Thập Phương Thống Lĩnh.<br><br>Lạc Dương lại giết thêm hai tên nữa.<br>Cuối cùng, Thập Phương Thống Lĩnh giờ chỉ còn ba người.<br><br>Trong đó Thiên Thống Lĩnh và Địa Thống Lĩnh là hai kẻ mạnh nhất, lại luôn đi chung nhau nên không tập kích được.<br><br>Lạc Tinh không muốn bung hết sức, nên đành đi tìm phu nhân mình, nhờ nàng giúp đỡ.<br>Hiện tại Lạc Dương đang quây giết tên thứ ba còn lại, Đông Phương Thống Lĩnh.<br><br>Tuy nhiên đối phương lần này hơi khó đánh.<br><br>Đó là một cô gái thuộc tính Hỏa.<br><br>Sau khi triền đánh một lúc, thì nàng ta mở ra trạng thái chiến đấu của nguyên thần, đây là một con Phi cầm mang hình dáng nữa giống Phượng hoàng, nữa lại giống phi tước.<br>Tạm gọi là Hỏa Hoàng Tước, lúc này nó đang giang cánh, há miệng phun từng đòn hỏa diễm về phía Lạc Dương.<br><br>Nàng thì dùng tám thanh đao điều khiển phong nhận tạo ra từng luồng lốc xoáy, liên tục cuốn từng đoàn hỏa diễm lên trời cao.<br>Theo tình hình, không biết đánh tới bao giờ xong, hai người đều là anh thư dũng tướng, Lạc Dương thua về cảnh giới.<br><br>Nhưng được trận pháp hỗ trợ.<br>Lúc này Lạc Tinh đã tìm tới nơi.<br><br>Sau khi quan sát tình huống, lập tức lẻn tới vị trí ẩn khuất sau một mỏm đá, rồi khẽ truyền âm cho nàng.<br>Lạc Dương nghe thấy thanh âm phu quân mình, thì lập tức bung sức.<br><br>Chuyển thủ thành công.<br><br>Tung ra một đòn cực mạnh:<br>\"Bạch Lạc Lôi Đao- Phượng Khiếu Cửu Thiên.\"<br>Hỏa hoàng tước vội dùng đôi cánh đập liên tục, tạo từng bức tường hỏa diễm để giảm sức công kích của Lạc Dương.<br><br>Lần này đối thủ đột nhiên xuất toàn lực, nên Đông Phương thống lĩnh bị thất thế, thân hình bị bức lui ra hơn hai trăm mét.<br>Đúng lúc này, từ phía sau lưng Hỏa Hoàng Tước, Lạc Tinh đã nhanh chóng xuất kích:<br>\"Bá Vương Toàn Quang Trảm.\" - Thương ảnh tràn tới nàng ta trong tích tắc.<br>\"Ầm.\" - Đông phương thống lĩnh quá bất ngờ.<br><br>Chỉ kịp dùng hai cánh che đầu mình, sau đó bị oanh xuống sâu dưới lòng đất.<br>\"Nguy quá.\" - Chưa kịp bay lên, thì bị hàng trăm nhánh Trắc Mộc Diệp quấn chặt.<br>\"Hồng Hỏa Triền Thân.\" - Toàn thân con hỏa hoàng tước nhỏ lại một vòng, sau đó bùng cháy toàn thân.<br><br> <br>Đông phương thống lĩnh đốt cháy cả nguyên thần mình, chỉ mong thoát khỏi cục diện bế tắc.<br>\"Hừ.<br><br>Lạc Tinh đưa một cánh tay ra.<br><br>Vô số nhánh thiên lôi tử trúc bắn tới, quấn chặt lấy thân hình hỏa hoàng tước đang vùng vẫy.<br>\"Xoẹt!\" - Dòng điện lan ra.<br>Đông phương thống lĩnh bị giật tê liệt, hỏa diểm tắt đi, nàng đã bất tỉnh nhân sự, hóa lại thành nhân hình.<br>\"Phu Quân, không thương hoa tiếc ngọc gì cả?\" - Lạc Dương thu hồi nguyên thần đi đến, thấy toàn thân nàng ta nứt nẻ vì lôi điện thì cười nói.<br>Lạc Tinh lập tức thu lấy thân thể nàng ta vào Hùng Thiên Giới.<br>\"Nè không giết đi, mà giữ lại làm gì? Có ý đồ xấu à?\"<br>\"Nàng nghĩ linh tinh quá.<br><br>Nhanh tranh thủ phục hồi, Chúng ta song kiếm hợp bích giết hai tên cầm đầu Thập Phương Thống Lĩnh đi.\" Lạc Tinh véo má phu nhân mình nói.<br>\"Biết rồi.\"<br>\"Phục hồi linh lực trước.\"<br>Hai người lập tức ngồi xuống.<br><br>Lạc Tinh nhanh chóng ném xuống trăm viên Linh thạch thượng phẩm xung quanh thành một đồ án trận pháp.<br><br>Rồi thi triển Vạn Mộc Chiết Linh thuật.<br><br>Dẫn nguồn năng lượng đó vào cơ thể mình và Lạc Dương.<br>Lúc Này, Lưu Thứ đã đi khắp nơi trong Đào Hoa trận pháp một canh giờ, mà vẫn không tìm ra mắt trận.<br><br>Hắn ta thử chém nát mấy cây đào.<br><br>Nhưng chém nát cây nào thì chỉ trong phút chốc, nó lại mọc lên cây đào mới.<br>\"Có lẽ phải tiêu diệt theo thứ tự, mới hủy được trận pháp.\" - Hắn ta vô cùng sốt ruột.<br><br>Nhưng đành phải dùng cách tốn thời gian nhất để phá trận thôi.<br><br>Đương nhiên hắn đâu biết cây nào là xếp trước, cây nào sếp sau nên cứ đi tới tiêu diệt liên tục từng cây đào trong tầm mắt mình.<br><br>cây nào mọc lại thì kệ.<br><br>Không cần quan tâm, cứ lấy man lực công phá.<br>Khi thực lực Lạc Tinh và Lạc Dương đã phục hồi.<br><br>Hai người lập tức đi tìm Thiên Thống Lĩnh và Địa Thống Lĩnh.<br>Hai tên kia cũng có suy nghĩ giống Lưu Thứ, đang tập trung đánh nổ các cây Hoa Đào.<br>Một tên công kích.<br><br>Một tên thì phòng ngự xung quanh.<br><br>Sau đó lại luân phiên thay đổi để giữ lại thực lực.<br>\"Nàng kìm chân tên Địa Thống Lĩnh.\" - Lạc Tinh truyền âm.<br>\"Phu Quân cẩn thận.\"- Lạc Dương thấy hai tên này đã đạt nửa bước Luyện Hư rồi.<br><br><br>Nên tinh thần tập trung cao độ.<br>Lạc Tinh gật đầu.<br><br>Sau đó bắt đầu lấy ra Trắc Diệp Cung.<br>\"Thất Tinh Liên Châu Tiễn\" - Bảy mũi tên lao nhanh về trước.<br>\"Lũ chuột nhắt dám đánh lén ta?\" - Hắn ta quay lưng lại.<br><br>Dùng lưỡi búa có bản rộng đỡ lấy.<br>\"Keng ! Keng...!\" - Bảy mũi tên rớt xuống đất.<br><br>Lạc Tinh lập tức lui lại, chạy đi.<br>\"Chạy đâu?\" Tên Thiên Thống Lĩnh lập tức lao theo Lạc Tinh.<br>Tên Địa Thống lĩnh muốn lao theo, thì chợt thấy có nguy hiểm.<br><br>Lập tức huy động một bức tường đất phòng thủ sau lưng.<br>\"Phập Phập.\" - Vô số phong nhận bị cản lại.<br>Thì ra Lạc Dương lẻn tới tập kích.<br>Thiên Thống Lĩnh liếc qua, thấy Lạc Dương chỉ là Hóa Thần Trung Kỳ thì cười khẽ.<br>\"Thực lực yếu kém mà đòi đánh lén.<br><br>Đúng là không biết chữ chết viết thế nào.\" - Hắn tin đồng đội sẽ nhanh chóng xử lý đối thủ, nên một lòng đuổi theo Lạc Tinh.<br>Dù sao bị quây cả ngày.<br><br>Hai người này là người đầu tiên hắn gặp.<br><br>Nhất là Lạc Tinh thực lực cao hơn, có thể là chủ trận pháp.<br><br>Nên quyết định cầm tặc thì cầm vương trước.<br>Lạc Tinh chạy ra một dặm đã đứng lại.<br>\"Ha ha.<br><br>Không chạy nữa sau.\" - Thiên Thống lĩnh huy động chiến phủ mình lên.<br>Lạc Tinh lười nói.<br><br>Chỉ đưa Lôi Long Thương thủ thế chờ sẵn.<br>\"Lôi Phủ Thất Tinh Trảm.\"<br>Như một mãnh thú hồng hoang, Thiên thống lĩnh nhảy tới.<br><br>Chiến phủ từ trên không đập mạnh xuống...<br>\"Bá Vương Trấn Sơn Hà.\" Lôi Long thương đánh lên đối kháng.<br>\"Ầm.\"<br>\"Xoẹt\" - Một luồng lôi điện từ Chiến Phủ tràn xuống.<br><br>Thông qua Lôi Long Thương.<br><br><br>Truyền tới hai tay Lạc Tinh.<br>\"Ohm.\" - Lạc Tinh vội lùi lại - \"Lôi hệ tu sĩ ư?\"<br>\"Ha ha, biết sợ chưa.\" - Hắn ta thấy Lạc Tinh lùi lại, lập tức tấn công tiếp.<br>Thanh Chiến Phủ to lớn, được huy động xoay tròn như một bánh xe.<br><br>Liên tục đánh tới.<br><br>Phủ sau mạnh hơn phủ trước.<br><br>Khiến Lạc Tinh không lùi không được.<br>\"Ầm ầm...!xoẹt...\" - Điện quang tung bay khắp nơi.<br>Lạc Tinh vẫn chỉ thủ không công.<br><br>Hai tay còn phải dành ra linh lực đề phòng lôi lực đối phương tập kích.<br><br>Cũng may là cũng tu luyện lôi hệ.<br><br>Nên Lạc Tinh mới chống đỡ tầng tầng công kích của đối phương.<br><br>Nếu đổi lại là Lạc Dương, có lẽ không chống nỗi ba đòn tấn công của hắn ta.<br>Lúc này bên phía Lạc Dương, trận đấu diễn ra nhanh hơn.<br><br>Nàng thấp hơn hai cảnh giới nhỏ, nhưng lại là người chủ động tấn công.<br><br>Nguyên Thần Lạc Dương đã mở ra trạng thái chiến đấu.<br><br>Tám Thanh đao chém liên tục.<br><br>Tạo ra mấy ngàn tia phong nhận, lao nhanh về tên Địa Thống Lĩnh.<br><br>Hắn ta vốn không giỏi tấn công, hành động chậm chạp so với đồng cấp.<br><br>Nhưng về phòng thủ thì Thiên Y Vô Phùng.<br>Từng tầng tường đất dâng lên.<br><br>cản tất cả Đao quang, Phong nhận.<br><br>Dù đòn thế nhanh thế nào cũng vẫn không xâm nhập vào nổi bản thể Địa Thống Lĩnh.<br>Sau hơn trăm lượt tấn công.<br><br>Lạc Dương bay lên một cành đào thở dốc.<br>\"Tiểu Nhi, không đánh gia gia ngươi nữa à?\" - Hắn ta cười khẽ.<br><br>Hay tay bắt quyết.<br><br>Một Chiến Binh bằng đá cao 80 mét xuất hiện.<br><br>Sau đó tên người đá đó lao tới.<br><br>Đưa tay đập xuống.<br>\"Bộp\" - Cây đào bị đánh đổ rạp xuống.<br><br>Lạc Dương kịp lui về sau né tránh.<br><br>Sau đó thử chém liên tục đao phong vào tên người đá, nhưng chỉ để lại vài vết nứt nhỏ.<br> <br>Đúng lúc hắn đang đắc ý, thì có bảy gốc Trắc Mộc Diệp mọc lên sau lưng hắn.<br><br>Tiếp đó hơn Ngàn rễ cây bén nhọn lao từ dưới lên.<br><br>Đây là Ám Chiêu mà Lạc Tinh thi triển khi bắn ra bảy mũi tên lúc đầu.<br><br>Chỉ cần chờ đợi đối phương vào phạm vi tấn công sẽ lập tức phát động.<br>\"Nguy Quá.\" - Địa Thống Lĩnh vừa định nhảy lên né tránh, thì phía trên ngàn nhánh cây Trắc Mộc Diệp đập xuống.<br>\"Triệu Linh Thuật.\" - Hết cách, gặp phải hai bề thọ địch, hắn ta đành cắn lưỡi.<br><br>Gián đoạn hủy đi thân thể người đá đang ở xa tấn công Lạc Dương, chấp nhận thương tổn do cắt ngang bí kỹ.<br><br>Sau đó, Nguyên thần hắn mở ra hình thái chiến đấu, hình thành một người đá khác, bao quây lấy cơ thể mình lại.<br><br>Hòng xông phá vòng quây Trắc Mộc Diệp.<br>Tiếc là đã muộn.<br><br>Bảy Cây Trắc Mộc Diệp đã cao hơn hai trăm mét.<br><br>Với vô số rễ cây, nhánh cây đan xen.<br><br>Bao quây thành một quả cầu, quấn chặt tên Địa Thống Lĩnh lại.<br><br>Vô số Rễ cây đâm vào người đá.<br><br>Tuy không đâm xâu được.<br><br>nhưng chỉ cần xuyên một chút là được.<br><br>Phùng Xuân Chiết Linh Thuật thi triển tự động.<br><br>Hàng ngàn rễ cây hấp thụ linh lực từ trên thân người đá đó.<br>\"A, A, A...!Không!\" Hắn hoảng sợ hét lên.<br>Lạc Dương lúc này đứng kế bên, biết hắn ta chết chắc.<br><br>Nên cũng không thèm để ý.<br><br>Lập tức chạy qua trợ giúp phu quân mình.<br>\"Bên này Lạc Tinh vẫn đang ở thế hạ phong.<br>Thiên thống lĩnh đang vận dụng võ kỹ Lôi Phủ Thất Tinh Trảm.<br><br>Phủ sau mạnh hơn phủ trước.<br><br>Nếu không phải Lạc Tinh vận dụng yếu quyết của Tinh Hoa Lưỡng Nghi Kiếm lên Lôi Long Thương.<br><br>Thì đã thua trận từ sớm.<br><br>Mỗi lần Lạc Tinh huy động Thương Pháp lại tá lực đả lực một chút.<br><br>Khiến cho lực lượng cực mạnh của đối phương bị chuyển hướng công kích sang hai bên.<br><br>Dù vậy hai tay Lạc Tinh cũng đã mỏi nhừ.<br><br>Chỉ cố kéo dài thời gian.<br><br>"]