["<br>Kẻ thù quây giết khắp nơi<br>Rừng sâu nước mặn chơi vơi giữa dòng<br>Mới hay trong cõi mênh mông<br>Duyên lành chợt đến nên lòng cũng vui.<br>...<br>Việc gì cũng có hai mặt của nó.<br><br>Ít ra được cái đối phương không có thực lực sẽ không trêu hoa ghẹo bướm.<br><br>Bản thân nàng là Tiên Phi.<br><br>Tuy được sủng ái của Hùng Duệ Vương.<br><br>Nhưng mà đối phương tam cung lục viện, Mấy chục phi tầng.<br><br>Lại là bậc quân vương, trăm công ngàn việc.<br><br>Nên đời sống tình cảm cũng khá nhàm chán.<br><br>Trần Đồng Tử này có lẽ sẽ một lòng với con gái mình.<br>Thấy Tiên Phi hỏi.Trần Đồng Tử lơ đểnh đáp.<br>\"Theo ta nghĩ nơi nguy hiểm nhất là nơi an toàn nhất.<br><br>Công chúa loan tin là cần ra ngoài, tiếp theo cho người giả dạng mình.<br><br>Sau đó ở lại trong cung độ kiếp là được.\"<br>\"Được.<br><br>Tiểu Mai ngươi dẫn theo phò mã đi hướng Mê Linh Bộ.\"- Tiên Phi nhanh chóng cho một người cung nữ tâm phúc thực lực Nguyên Anh đỉnh phong giả dạng làm con gái mình.<br><br>Tiếp đó có vài cung nữ vờ như vô ý tiết lộ thông tin, ngày mai công chúa cùng phò Mã sẽ đi Mê Linh Bộ tế bái tổ tiên.<br>Hôm sau, cả ba lên phi hành khí bay đi.<br><br>Phía sau là một phi hành khí có 80 Nguyên Anh tu sĩ hộ vệ.<br>Phi thuyền bay đi vài canh giờ, thì có ba phi thuyền đã đuổi theo kịp.<br>\"Tạch.\"- Một luồng sáng bắn ra nhanh chóng trúng một bên cánh phi hành khí thượng phẩm.<br>\"Là Diệt Ma Pháo.\"- Tiểu Mai hoảng hốt kêu lên.<br><br><br>Cách đây vạn năm, các phi hành khí cơ bản không có chức năng đặt pháo bắn lên được.<br><br>Nhưng một thời gian nghiêm cứu và cải tiến.<br><br>Mỗi Phi Hành Khí thượng phẩm điều có một, hai nòng Diệt Ma pháo, có thể bắn xa gần ba mươi dặm.<br><br>Đủ sức oanh tạc một Nguyên Anh Hậu Kỳ.<br><br>Đương nhiên điểm quan trọng là phải bắn trúng đối phương.<br>\"Đi trước đi, chúng ta bọc hậu.\"- Phi Thuyền hộ vệ nhanh chóng dừng lại.<br><br>Đây là phi hành khí chiến đấu.<br><br>Có thể tự động bắn ra một kết giới.<br><br>Đương nhiên nhờ có hỗ trợ của 64 Linh kỳ cắm xuống.<br><br>Tiếp đó một đồ án bát quái hiện lên không trung, hình thành một vách ngăn, cản lại ba phi thuyền.<br><br>Phía bên kia, các tu sĩ cũng nhanh chóng rời phi thuyền khí, rồi hai phe bắt đầu đánh giáp lá cà.<br>Bên này, ba người Tiểu Mai, Trần Đồng Tử, cùng với Tô Tỷ, là phi tần giả Tiên Dung tiếp tục bay một đoạn rồi xâm nhập khu rừng rừng gần đó.<br>Chúng ta tạm thời lần trốn trong này.\"- Tiểu Mai vỗ ngực lo lắng, rồi tiếp tục than vãn: \"Công chúa làm nên tội gì mà bị vây giết.\"<br>\"Hừ, ngươi thông minh tý đi.<br><br>Nếu công chúa mà kết hôn với Trịnh Hoàng thì phía Thục Phán kia bất lợi, nên phải giết nàng để hai thế lực lớn không liên minh được.<br><br>\" - Tô tỷ gõ đầu Tiểu Mai giảng giải, đồng thời nhìn Trần Đồng Tử.<br>\"Nhất là phò mã ngươi cũng có thể bị giết, vì phe phái của Trịnh Hoàng không muốn vị phò mã như ngươi xuất hiện, nếu không có thể phá hỏng kế hoạch của họ.\"<br>\"Ài…\"- Trần Đồng Tử cười khổ, bản thân mình vốn trói gà không chặt, phong ba lại kéo đến làm gì.<br>\"Tiểu tử.<br><br>Khôn hồn ngươi giao tính mạng ra.\" - Một vị Nguyên Anh đỉnh phong xuất hiện.<br><br>Nhanh chóng công kích về Trần Đồng Tử.<br><br>Một luồng hỏa cầu bay thẳng đến.<br>\"Ầm...\" Trần Đồng Tử bị kích chúng.<br><br>Tuy nhiên trái với xuy nghĩ mọi người.<br><br>Thanh niên này chị bị đánh bật vào một gốc cây.<br><br>Ngoài quần áo bị cháy xém thì vẫn chưa trọng thương.<br><br>Thì ra trên người có mang một bảo khí phòng ngự của Tiên Dung cho.<br>\"Phò Mã.\"<br>Hắn ta cũng hơi bất ngờ.<br><br>Tiếp đó dùng một thanh trường thương chém đến.<br>\"Choang.\"- Lần này Tô Tỷ nhanh chóng giải quây.<br><br>Cả hai bắt đầu triền đấu.<br>\"Trốn đi...!Ta bọc hậu.\" <br>Tiểu Mai lúc này nghe theo Tô Tỷ, cũng kẹp hông Trần Đồng Tử bay đi về hướng đầm lầy.<br><br>Xung quanh đây là một khu rừng ngập mặn.<br><br>Cây cối um tùm, Trần Đồng Tử hết bị cành lá cây này đập lên mặt, chân tay, hầu như đầu óc choáng váng.<br><br>Nếu là một người bình thường có lẽ đã bị cô nàng này ngược cho chết rồi.<br>\"Ngươi quay lại giúp Tô Tỷ đi.<br><br>Nếu nàng ta bị bại lộ thân phận sẽ có người phát hiện công chúa giả, lúc đó mọi việc nguy hiểm.\" - Trần Đồng Tử khuyên nhủ.<br><br>Hết cách, Tiểu Mai cứ kẹp cổ mình chạy đông chạy tây.<br><br>Trốn kiểu này mình không té chết cũng bị nhánh cây đâm làm chết.<br><br>\"Được.<br><br>Cẩn thận.\"- Tiểu Mai xuy nghĩ một chút, ném cho Trần Đồng Tử một bộ trận kỳ phòng ngự, rồi quay về hướng cũ.<br>Trần Đồng Tử lúc này quyết định không chạy trốn.<br><br>Mà chui vào một hốc cây nằm nghỉ.<br><br>Dù sao không có thực lực.<br><br>Đi lạc trong rừng có nước chết mà thôi.<br>\"Kỳ lạ, sao ta cảm giác khu rừng này quá quen thuộc.\"<br>\"Xoẹt.\" Trên Không một phi hành khí vừa bay qua.<br><br>Cũng may là cây cối rậm rạp nên không phát hiện ra Trần Đồng Tử.<br><br>Dù sao trên người hắn cũng không hề có linh khí ba động.<br>Hai ngày sau.<br><br>Cảm giác hình như xung quanh yên ắng rồi, nhưng không ai đến đón.<br><br>Trần Đồng Tử đành phải di chuyển, ở nơi này càng lúc càng có vẻ không an toàn.<br><br>Lúc trước các cuộc chiến diễn ra.<br><br>Yêu Thú xung quanh trốn hết, nhưng sao đó chúng bắt đầu tản ra tìm thức ăn.<br><br>Trần Đồng Tử không muốn làm thức ăn cho yêu thú.<br>Đi một lúc, dưới chân đã không còn nước, bắt đầu dần khô ráo.<br><br>Tiếp đến là một vùng trống trải.<br><br>Ở giữa có một ngôi nhà màu trắng.<br><br>Bên cạnh đó là khoảng mấy trăm phòng nhỏ đã bị thời gian bào mòn.<br>\"Ai?\" - Một giọng nói vang lên.<br>\"Hả.<br><br>Nguy rồi.\"- Đồng Tử định quay lui, thì một bóng người đã xuất hiện.<br>\"Là ngươi?\" <br>\"Sao lại là ngươi?\"- Trần Đồng Tử ngạc nhiên, không ngờ lại gặp cố nhân.<br>\"Sao ngươi ở đây?\" - Cả hai đồng thanh nói.<br>\"Chuyện dài...!a.\"<br>\"Được rồi, vào đây đi.\" Thấy Lạc Tinh toàn thân sình bùn, quần áo rách nát nên cho hắn có thời gian tắm rửa, thay trang phục.<br>Tiếp đó cả hai bắt đầu vài một phòng, ngồi xuống tâm sự.<br><br>Tri kỷ gặp nhau, nên suốt đêm vẫn chưa hết chuyện nói.<br>Thiếu nữ này là Hạ Tử Yến.<br><br><br>Nàng qua một thời gian xông xáo cửu Châu, thì bị người giết.<br><br>Cũng may năm xưa Lạc Tinh có tạo cho Hạ Tử Yến một Huyết Châu.<br><br>Nàng mang về giấu ở quê hương Đại Việt Quốc.<br><br>Còn lý do nàng tử vong hoặc ai là hung thủ thì đương nhiên nàng không biết.<br><br>Khi huyết châu tái tạo ra cơ thể mới.<br><br>Nó chỉ lưu trữ kí ức của bản thân người đó ở thời điểm Lạc Tinh tạo huyết châu mà thôi.<br><br>Ngay cả nàng chết khi nào cũng là bí ẩn.<br><br>Chỉ biết linh hồn lạc ấn của Hạ Tử Yến thức tỉnh cách đây hơn trăm trăm năm.<br><br>Trong trí nhớ nàng vẫn còn lạc ấn thiên cấp công pháp là Phong Thần Quyết.<br><br>Nhưng hiện tại, nàng chỉ tu luyện tới Hóa Thần Đỉnh Phong thôi.<br><br>Dù sao năm xưa Hạ Phi Yến để bên cạnh huyết châu của mình một ít tài nguyên mà thôi.<br><br>Nhất là ở Giao Châu linh khí thưa thớt, không thích hợp cho tu sĩ Hóa Thần tu luyện.<br>Lý do Hạ Tử Yến định cư nơi này vì đây là vị trí lần đầu nàng quen Lạc Tinh.<br><br>Đương nhiên chuyện này nàng giấu trong lòng, không nói ra cho kẻ vô tình này rồi.<br>Thanh niên tên Trần Đồng Tử này đương nhiên là Lạc Tinh.<br><br>Năm xưa hắn độ kiếp lần thứ tư, tuy thành công, nhưng mất cả ngàn năm lắng động.<br><br>Chân tiên cảnh vốn là cảnh giới vượt khỏi phạm trù phàm nhân, có thể sáng tạo ra thế giới cho riêng mình Với kẻ còn cơ thể thì thành chưởng khống giả một giới cũng vô cùng khó khăn.<br><br>Nói chi đến Tán Tiên là Lạc Tinh.<br>Với Tán Tiên khác không vạn năm đừng mong thành công.<br><br>Cũng may, Lạc Tinh sẵn có Hùng Thiên Giới, nên xem như thuận nước đẩy thuyền.<br><br>"]