["<br>Lần này vẫn kiếp say sưa<br>Mùng năm chưa tỉnh cũng vừa lai rai.<br>Thơ thì chẳng kịp viết bài<br>Nên thôi bỏ đó úp vài dòng thôi.<br>...<br>Lạc Tinh về động phủ mới dành cho thánh tử.<br><br>Nơi này có trận pháp khiến linh lực gấp ba lần chỗ cũ.<br><br>tuy nhiên có tác dụng gì khi Linh lực Lạc Tinh đã đầy tràn.<br><br>Theo lời nương của mình.<br><br>Thì hơn năm trăm năm nữa, Lạc Tinh mới có cơ hội tấn thăng Luyện Hư Kỳ được.<br>Năm năm tu luyện qua đi.<br><br>Lần này Tông Môn triệu tập, Lạc Tinh đành xuất quan.<br>\"Ta muốn Thông báo cho ngươi, lần này tất cả Tông Môn Dương châu tổ chức một trận tranh tài.<br><br>Mục đích là chọn ra số người vào một bí cảnh vừa mới khai mở.<br><br>Ngũ Đại Thế Lực vừa tìm được một bí cảnh.<br><br>Hay gọi là một thế giới bản nguyên.<br><br>Một thế giới do đại năng Đại Thừa Kỳ sáng tạo ra.<br><br>Tên là Mộc Kì Giới.\"<br>\"Thế giới này được sáng tạo nên không hề ổn định.<br><br>chỉ có thể Hóa Thần tu sĩ mới vào được.<br><br>Trong đó có thể có vài loại thực vật giúp tăng tuổi thọ lên.\"<br>\"Vậy trưởng môn ngài muốn ta vào đó tìm kiếm?\"<br>Nguyệt Kiều Tiên cười nói: \"Đương nhiên.<br><br>Ta biết thực lực ngươi Luyện Hư Trung Kỳ cũng có thể đánh một trận.<br><br>Nên muốn ngươi giành giải nhất lần thi đấu này.\"<br>\"Đệ Tử tuân chỉ!\"<br>\"Nếu ngươi vào Mộc Kì Giới thu được kỳ quả giúp tăng ngàn năm tuổi thọ trở lên.<br><br>Ta hứa trong vòng Ngàn năm sẽ truyền chức trưởng môn cho ngươi\"<br>\"Hả! Trưởng Môn ngài trẻ trung xinh đẹp.<br><br>5 ngàn năm nữa vẫn khỏe thì sao lại truyền chức vụ sớm?\"<br>\"Tiểu tử, cả ta mà cũng dám nịnh hót ư.\" - Nàng cười nói.<br>\"Ngươi chỉ cần lập công đi.<br><br>Lời ta là thật.<br><br>Đừng dấu dốt hoài.<br><br>Nếu không chớ trách ta lột da ngươi\"<br>\"Khi nào trận thi đấu diễn ra.\" - Lạc Tinh gãi đầu, hiểu lần này phải lộ ra phong mang rồi.<br> <br>\"Hai tháng nữa.<br><br>Giờ ngươi cứ đi Bích Vân Tông trước.<br><br>Khi đó ta sẽ tới.<br><br>Ta cho ngươi mượn thứ này giúp che giấu thể chất bi*n th*i của mình.\" - Nàng lấy ra một cái vòng tay đưa đến.<br><br>Lạc Tinh lập tức đa tạ mang vào.<br><br>Quả thật lực lượng cơ thể nội liễm lại.<br><br>Ai cũng không biết Lạc Tinh có cơ thể Luyện hư trung kì.<br><br>Phải biết các thế gia thể tu cũng cực hiếm tu luyện cơ thể vượt linh lực hai bậc như vậy.<br>Lạc Tinh bắt đầu lên đường.<br>\"Lần này không biết có khi nào gặp Tiểu Thảo nhà ta không.\" Lạc Tinh suy nghĩ.<br><br>Ngũ đại tông môn thi đấu thế nào cũng tạo nên oang động cả Dương Châu chứ.<br><br>Con gái mình là thiên tài ah.<br><br>Không thể im lìm mãi không lộ ra.<br>Một tuần sau, Lạc Tinh tới địa phận Bích Vân môn.<br><br>Một môn phái nữ giới chiếm tám phần.<br><br>Nam giới chỉ có hai phần.<br><br>Đó là trượng phu của các nàng.<br><br>Tại sao lại là tám và hai.<br><br>Vì Các nữ nhân cảnh giới cao ít chịu lấy chồng.<br><br>các nàng cho rằng nếu bị ràng buột đủ thứ.<br><br>nên khó tu luyện.<br><br>Nên chỉ ai đường tu luyện không rộng mở mới tìm kiếm nam nhân để duy trì bản thân và phát triển nòi giống cho đời sau thôi.<br><br>Tuyệt Kĩ Thành Danh của Bích Vân Tông là Vân Đằng cửu thiên.<br><br>Một công pháp thiên cấp, nghiêng về thân pháp, lại hỗ trợ tấn công vô cùng tốt.<br><br>Nhưng có khuyết điểm là chỉ có nữ giới mới phât huy uy lực của nó.<br><br>Không thì Bĩhs Vân Tông sẽ là một lực lượng mạnh mẽ rồi.<br>Lạc Tinh tìm một quán ăn cao nhất gần Bích Vân Tông.<br><br>Sao đó ngắm cảnh, ăn vài món đặc sản và tìm kiếm thông tin các thế lực còn lại.<br>Một tuần sau, nơi này bắt đầu đông người lên.<br><br>Thỉnh thoảng cũng phát sinh xung đột.<br><br><br>Với tâm trí cởi ngựa xem hoa.Lạc Tinh chỉ tập trung quan sát là chính.<br>Sau đó tới ngày thứ mười.<br><br>Lạc Tinh nghe được một thông tin mới về đại hội ở bàn bên cạnh.<br>\"Nghe nói lần này Ngũ Tông Môn thi đấu, sẽ có trò vui để xem.\" - Một gã kiếm tu nói.<br>\"Ha ha, Thông tin ngươi chậm rồi, Ngũ Môn tham gia là đúng.<br><br>Nhưng mà đột nhiên xuất hiện ba thế lực, Trần Gia, Lê Gia, Nguyễn Gia cũng tham gia.\" - Một người nói.<br>\"Ba thế lực đó hả.<br><br>Ta nghe nói là họ ít khi hiện thế.<br><br>Mỗi lần hiện thế thì toàn chuyện đại sự.\"<br>\"Ngươi biết gì, Thông tin ta biết là xuất hiện một bí cảnh đặc biệt, nên bọn họ cho tinh anh của mình vào tham gia.<br><br>Ta có người tỷ đang làm nhiệm vụ tiếp đón các thế gia đó, nên mới biết.\" - Một người tự hào nói.<br><br>Xưa nay hắn thích lộ chuyện giật gân, sao đó nhận ánh mắt sùng bái của chúng bạn.<br><br>Đương nhiên mọi việc cũng là tam sao thất bổn.<br><br>Không đúng hoàn toàn nhưng cũng được vài phần hữu dụng.<br>\"Thế huynh biết bí cảnh có gì không\"<br>\"Ha ha! cái này chuyện bí mật nên ta không nói được.\" - Hắn cười gượng.<br>Hai kẻ chung bàn cũng không hỏi.<br><br>Dù sao họ biết con hàng này nếu biết đã nói ra rồi.<br><br>Cái này không biết.<br><br>Nhưng cái bọn họ quan tâm không phải chuyện đó.<br><br>cái họ quan tâm là xem các thiên kiêu tranh đấu.<br><br>Mấy khi được ngắm nhìn các thế lực phô bài công pháp, biết đâu sẽ học được chút da lông gì.<br><br>Còn Trong bí cảnh có gì cũng không đến phiên họ hưởng, quan tâm làm gì.<br>Hai hôm sau, thì một bóng đen xuất hiện.<br>Lạc Tinh gật đầu:<br>\"Sau rồi.\"<br>\"Đã có thông tin chính xác.\"<br>\"Tốt\" - Lạc Tinh mừng rỡ.<br><br>Tiếp đó kẻ đó truyền âm qua.<br><br>Lạc Tinh đưa một nhẫn trữ vật qua.<br>Thoáng kiểm tra, bóng đen lập tức biến mất.<br>Lạc Tinh sau đó rời khỏi tửu điếm.<br><br>Một mình rời khỏi.<br><br>Hôm nay là trăng sáng.<br><br><br>Thích hợp Luyện Hồn một chút.<br>Đang ngồi trên đỉnh núi tu luyện.<br><br>Bỗng có hai bóng đen lao đến.<br><br>Định ám sát Lạc Tinh.<br><br>Tưởng là mọi việc thuận lợi.<br><br>Ngờ đâu Lạc Tinh mở mắt ra.<br><br>Đôi mắt chuyển màu tím bắn ra một tia sáng vô hình.<br>\"Ầm!\" - Một Luyện Hư Hậu Kỳ bị miễu sát tại chổ.<br><br>Bản thân hắn cũng không hiểu chuyện gì thì đã từ giả cõi đời.<br>Kẻ còn lại vừa đâm kiếm ra thì bị một con Khôi Lỗi thú xuất hiện từ hư không.<br>\"Phịch.\" Móng Vuốt con Khôi Lỗi thú vồ trúng ngực tên thích khách.<br>\"Tạch.\" - Bảo khí phòng ngự Hạ phẩm của đối phương bị vỡ nát.<br><br>Đạo bào che thân tên thích khách cũng bị xé toang.<br><br>Lộ ra một thân hình trắng nõn nà.<br><br>Lạc Tinh đứng dậy.<br>\"Nói! Ai sai các ngươi ám sát ta.\"<br>\"Tha ta đi!\" - Một giọng nũng nịu vang lên.<br><br>Sau đó đối phương kéo khăn che mặt ra.<br><br>Lộ một khuôn mặt mỹ miều.<br><br>Tiếp đó cả tầng áo ngoài cũng bị đối phương xé bỏ.<br>\"Nghe ta hỏi mà trả lời.\" - Lạc Tinh mất bình tĩnh.<br>\"Ta vốn được nhờ cậy thôi.<br><br>chúng ta không thù không oán.<br><br>Hay ta làm nữ nô cho huynh.<br><br>Huynh tha ta nha.<br><br>chuyện ai giết huynh, ta cũng đâu biết.<br><br>Người ta chỉ phụng mệnh hành sự thôi.\" - Cô nàng vừa uốn éo cơ thể, vừa cười lả lướt, phơi bày ra vẻ đẹp hình thể của mình.<br><br>Hi vọng Lạc Tinh đổi ý.<br>\"Hừ! Vĩnh biệt\" - Con Khôi Lỗi Phú nhận lệnh há miệng nuốt gọn nữ thích khách bị chế trụ.<br><br>Lạc Tinh thu luôn hai nguyên thần vào người.<br><br>Sau đó tiếp tục tranh thủ tu luyện.<br><br>Mọi chuyện cảnh giới cho Khôi Lỗi thú lo.<br>Sau khi chấm dứt tu luyện.<br><br>Lạc Tinh mới vào sưu hồn thử cô gái.<br><br>Nhưng nàng ta không biết chủ mưu thật.<br><br>Riêng kẻ còn lại bị Tử Thần Nhãn của Lạc Tinh tấn công, thức hải vỡ nát.<br><br>Nên không điều tra được thông tin gì.<br>Mặt kệ, ta giờ cũng không phải dễ chọc như vậy.<br> <br><br>Mướn sát thủ tức kẻ kia không quá hùng mạnh, hoặc có cố kỵ nào đó.\"<br>Mấy ngày sau, mọi việc không có gì thay đổi.<br><br>Nguyệt Kiều Tiên cũng đã xuất hiện, cùng với mười người đệ tử nữa.<br>\"Bái Kiến Tông Chủ.\"<br>\"Ha ha.<br><br>Mấy hôm nay thế nào?\"<br>\"Bẩm, đệ tử cũng nghe ngóng được vài thông tin hữu dụng.\"<br>\"Tốt.<br><br>Chúng ta đi thôi.\"<br>Dẫn theo Lạc Tinh , cả nhóm người vào Bích Vân Tông.<br>Hôm sau.<br><br>Đại hội chính thức mở màn.<br><br>Bắt đầu tiến hành nghe điều lệ.<br><br>Hiện tại tám thế lực.<br><br>Mỗi thế lực cử ra một người thi đấu vòng tròn.<br><br>Thế lực nào cao điểm nhất sẽ được vào tám danh ngạch vào bí cảnh.<br><br>Sau đó giảm dần.<br><br>Thế lực nào cuối cùng, sẽ chỉ còn một danh ngạch vào bí cảnh.<br>Sau khi bắt thăm và phổ biến điều lệ xong.<br><br>Lạc Tinh và nhóm người quay về khu vực của mình.<br>Hôm sau, tất cả ra ngoài một khu vực rộng lớn.<br><br>Nơi này Sân thi đấu đã được làm sẵn.<br>Lý do cần một sân thi đấu rộng rãi là để bán vé xem cho mọi người cùng xem.<br><br>mất 5 vạn Linh Thạch Trung phẩm để được xem thi đấu, một cái giá khá chát.<br><br>Nhưng nhiều người vẫn tranh nhau vé vào xem.<br><br>Một là xem các thiên kiêu biểu diễn võ kỹ cao cấp, có thể giúp mọi người nắm bắt đươc cái gì đó, mà tiến hành đột phá nút thắt của bản thân.<br><br>Hai là xem người đẹp, Bích Vân Tông nổi tiếng về tầng lớp nữ đệ tử, đẹp nghiêng nước nghiêng thành.<br><br>Nếu lọt mắt xanh một nàng nào đó, thì xem như cả đời không lo.<br><br>Ba là xem để mở mang đầu óc.<br><br>Tầm hiểu biết cao, thì tư tưởng mới tăng cao.<br><br>Nên sẽ dễ tấn thăng cảnh giới hơn.<br><br>Nhất là có cái để bàn luận trong những cuộc trà dư tửu hậu.<br><br>Với tuổi thọ tu sĩ dài lâu, thì đôi khi sĩ diện khá quan trọng với vật chất ngoài thân.<br>Số tiền bán vé chia đều các tông môn.<br><br>Quan trọng quảng bá sự lớn mạnh của Tông Môn để mọi người biết mà gia nhập.<br><br>Đảm bảo lực lượng mới cho tông môn mình.<br>Lạc Tinh ngồi xuống nhập định, đợi tới lượt thi đấu..<br><br>"]