["<br>Nợ duyên bỗng đến bất ngờ<br>Thầy thì không muốn đành nhờ duyên con.<br>Ngàn năm tu luyện hao mòn<br>Duyên tình vẫn thắm, vẫn còn như xưa.<br>...<br>Thấy không ai còn dám ý kiến.<br><br>Nguyệt Kiều Tiên khoát tay nói:<br>\"Nếu thông qua, đại điển đăng cơ một tuần sao diễn ra.<br><br>Giải tán.<br><br>Trần Quang lưu lại.\"<br>Mọi Người bắt đầu rời đi.<br><br>Lạc Tinh theo Nguyệt Kiều Tiên vào một mật thất.<br><br>Đây là mật Thất chỉ có trưởng môn được vào.<br><br>Trong đó đơn giản có một bức Tường Đá, trên đó có một bức tranh vẽ quang cảnh một tòa lâu đài.<br><br>Phía trên là mặt trăng tròn, xung quanh là hàng vạn kiếm ảnh.<br><br>đang bay lượn xung quanh.<br><br>Bên dưới là vẽ hình một loại yêu thú kì lạ.<br><br>Toàn thân đen tuyền.<br><br>Có nhỏ có lớn, thiên hình vạn trạng.<br>\"Trần Quang, đây là Trấn Nguyệt Bia.<br><br>Ba môn tuyệt học bổn môn có được là do quan sát Trấn Nguyệt Bia này mà ra.\"<br>\"Còn cái này.\" - Nguyệt Kiều Tiên lấy ra một lệnh bài.<br>Đây là Trưởng Môn Lệnh.<br><br>đồng thời là trận nhãn phát động trận pháp mạnh nhất Nguyệt Linh Môn:<br>\"Nguyệt Quang Vô Lượng.\"<br>\"Hả.\" - Lạc Tinh bất ngờ.<br>\"Sao vậy.\"<br>\"À, vãn bối từng nghe tên trận pháp này trong một quyển sách cổ.\"<br>Nguyệt Kiều Tiên cũng bất ngờ khi tên trận pháp này có người biết đến.<br>\"Thực tế ta làm Trưởng Môn hơn ngàn năm chưa từng mở trận.<br><br>Không biết uy lực to lớn cở nào.<br><br>Nhưng tuyệt đối dưới Chân Tiên cảnh vô phương phá hủy.<br><br>Để ta ta truyền khẩu quyết khai mở Trận.\"<br>Ba ngày sau, Lạc Tinh mới thông thuộc các thao tác Nguyệt Quang Vô Lượng đại trận.<br>\"Trần Quang, Lần trước nhờ số linh dược ngươi mang về.<br><br>Phụ Thân ta mới sống thêm hai ngàn năm.<br><br>Xem như chức trưởng môn này đa tạ ngươi.\"<br>\"Đây là trách nhiệm của vãn bối\"<br> <br>\"Ha ha.<br><br>Lần này ta bế quan trùng kích Hợp Thể Hậu Kỳ.<br><br>không biết thanh hay bại.<br><br>Mọi việc hung hay lành là dựa vào ngươi thôi.\"<br>Nguyệt Kiều Tiên nhìn Lạc Tinh với ánh mắt vô cùng thưởng thức.<br><br>Khiến Lạc Tinh hơi chột dạ.<br>\"Đây là nhẫn trữ vật của Tông Môn.<br><br>ta đưa ngươi.<br><br>Nhớ, đây là tài sản tông Môn.<br><br>Chiếc nhẫn này chỉ cần chủ nhân trước khi chết dùng ý niệm điều khiển, nó sẽ nổ tung.<br><br>để bảo toàn bí mật.\"<br>\" Cẩm tuân ý chỉ trưởng môn.\" - Lạc Tinh nhanh chóng nhận lấy rồi tiến hành nhỏ máu nhận chủ.<br>Mọi việc bàn giao đã xong.<br><br>Mấy ngày sau, đại điển mở ra.<br><br>Bốn đại Tông, Hai mươi môn phái Ngũ Tinh, lục tinh cũng đến tham dự.<br><br>Bất ngờ là có cả Lạc Dương.<br>Hiện tại tông môn Lạc Hoàng Tông được nàng tạo mấy trăm năm đã thành một Ngũ Tinh Tông Môn mạnh mẽ.<br><br>Ngay cả Lục Tinh Tông Môn cũng không dám chèn ép.<br>Ba ngày sau.<br><br>Mọi việc đã thuận lợi.<br><br>Quan khách về hết.<br><br>Lạc Tinh lén đưa Lạc Dương vào động phủ mình.<br>\"Này không biết Trần Tông chủ triệu bản tông chủ ta làm gì.\"<br>\"Đương nhiên là thấy nàng xinh đẹp nghiêng nước nghiêng thành, nên muốn bá vương ngạnh thương cung.\" - Lạc Tinh ra vẻ gian tà nói.<br>Lạc Dương mỉm cười, không đợi Lạc Tinh tấn công mà chủ động tiến lên.<br><br>Chiến trận nhanh chóng mở ra.<br><br>Hai bên đánh xáp lá cà cả canh giờ, không phân thắng bại.<br><br>Cuối cùng, cũng phải luyến tiếc tạm dừng trận chiến.<br>\"Mọi việc nhớ cẩn thận.\" - Lạc Tinh đưa Lạc Dương một nhẫn trữ vật.<br><br>Trong đó có sáu Viên Linh Thạch Cực Phẩm, một số bảo Khí thượng phẩm cùng Bảo Khí phi Hành trung phẩm, thêm hai loại đan dược Lạc Tinh mua khi trước là Dưỡng Thần Đan cũng Dưỡng Hư Đan.<br>\"Này, phu quân lén lấy của tông môn cho thiếp à.<br><br>có sao không.\" - Lạc Dương mừng rỡ, nhưng hơi lo lắng hỏi.<br>\"Yên Tâm, là ta kiếm được.\" Lạc Tinh cười nói, hôn tạm biệt nàng lần cuối.<br>Đương nhiên mấy thứ này không phải của Nguyệt Linh Môn.<br><br>Tuy trong nhẫn trữ vật trưởng môn Nguyệt Linh Môn có 20 Viên Cực Phẩm Linh Thạch cùng một số lớn tài phú dùng trong trường hợp tông môn có biến động.<br><br><br>Nhưng lần trước Lạc Tinh mở nhẫn trữ vật của tên Kim Thái Minh cũng có 6 viên Linh Thạch Cực Phẩm.<br><br>Một lệnh bài xuất nhập Kim Gia.<br><br>Một số trang bị Bảo Khí Thượng Phẩm.<br><br>Phi Hành trung phẩm cũng từ đó mà ra.<br>Ba ngày sau, Lạc Tinh dự định bế quan thì một trong ba Phong chủ, Hà Linh Lung bái kiến.<br>\"Chào Hà Phong Chủ.\"<br>\"Ha ha, quấy rầy Trần Trưởng Môn không tiện.<br><br>Nhưng ta có việc cần nói.\"<br>\"Ngài cứ nói.\"<br>\"Ta không biết khi nào thì Ngài cưới Thánh nữ Hà Tiểu Kiều.\"<br>\"Sặc! Sao lại phải cưới.\" - Lạc Tinh ngơ ngác.<br>\"Xưa nay vốn thánh tử lên ngôi, sẽ cưới thánh nữ mà?\" - Hà Linh Lung nghiêm túc nói.<br>Dù sao quy định xưa nay là vậy.<br><br>Thường ba phong luôn tranh đấu.<br><br>nên thánh tử, thánh nữ thường là một trong hai Phong.<br><br>như vậy mới có thể khiến cho Tông Môn vững mạnh vì có hai phong duy trì.<br><br>Khiến không nội loạn bên trong sẽ bị thế lực khác thôn tính.<br><br>Lần này lồi ra Lạc Tinh.<br><br>nên mọi việc không còn đi vào guồng vốn có của nó.<br>\"Ha ha.<br><br>Nhưng thực tế ta là thánh tử của đời trước.<br><br>Mà thánh nữ đời trước đã mất.<br><br>Hà Tiểu Kiều là đời sau.<br><br>Với lại nàng ta thực chất là hồng nhan của đệ tử ta.<br><br>Ta đâu thể nào hoành đao đoạt ái với đồ đệ được.\"<br>\"Đệ tử ngươi là ai?\"<br>\"Lý Thường Kiệt.<br><br>Là Thánh tử dự bị của Tông Môn.<br><br>Rất nhanh ta sẽ chiêu cáo nó là Thánh tử chính thức.<br><br>Nhất là nó đã là Luyện Hư Trung Kỳ.<br><br>Hoàn toàn xứng với Hà Tiểu Kiều.<br><br>Hơn nữa là ngàn năm sau, ta sẽ trao lại chức vị trưởng môn cho nó.\"<br>\"Ngươi nói là thật?\"<br><br>\"Đương nhiên, bổn Tông chủ sao có thể nói dối.<br><br>Ngươi cứ về hỏi Tiểu Kiều.\" - Lạc Tinh cười nói.<br>\"Được rồi.<br><br>Để ta về hỏi cháu gái ta.<br><br>Nếu không có thì ta cho trưởng môn ngươi đẹp mặt.\" - Hà Linh Lung rời đi.<br>\"Ài! Hi vọng là Hà Tiểu Kiều thật sự có tình ý với Lý Thường Kiệt.<br><br>Không thì ta thảm rồi.\"<br>Lạc Tinh bắt đầu tuyên bố bế quan để né tránh người khác tìm đến.<br><br>Công việc lớn nhỏ trong Tông giao cho ba vị Phong chủ phụ trách.<br><br>Sau đó như các lần cũ.<br><br>Tạo một phân thân ở ngoài.<br><br>Bản thân vào trong Phòng bí mật của trưởng Môn Tu luyện.<br><br>Phòng này gia cố chắc chắn, lại chịu được trọng lực cực cao.<br><br>Nhất là có ba bí kỹ đồ án.<br><br>Lạc Tinh lần đầu phát hiện đã cảm giác nơi này có bí ẩn.<br><br>Nhất là, trong lòng luôn tin có thể kết hợp ba bí kỹ lại làm một.<br>\"Tất cả đều là thiên cấp bí kỹ.<br><br>Nếu kết hợp được khác nào là Thần Cấp bí kỹ.\"<br>Lạc Tinh còn 70 giọt Long Huyết.<br><br>Thêm ba bình cướp được của Kim Gia nữa.<br>\"Đủ tu luyện cả năm nha.\"<br>Vừa tu luyện bí kỹ vừa luân phiên hấp thụ Long Huyết, thắm thoát đã mười năm.<br><br>Lạc Tinh mở mắt ra cười khổ.<br><br>Khi Lạc Tinh hấp thụ tới giọt máu thứ 300.<br><br>Thì bắt đầu khó hấp thụ 10 ngày một giọt như trước.<br><br>Mà hiện tại một tháng chỉ được một giọt.<br><br>Cơ thể đã bắt đầu có kháng tính với Long Huyết.<br>Có lẽ liều mạng thử nghiệm giai đoạn hai.<br>Lạc Tinh bí mật rời khỏi mật thất.<br><br>Sau đó tìm tới đỉnh núi cao thuộc Khúc Lôi Lĩnh.<br><br>Nơi này quanh năm có sấm sét.<br><br>Càng vào xâu lôi điện càng mạnh.<br>Lạc Tinh bắt đầu vào mười dặm.<br><br>Từng tia lôi điện thấy có kẻ xâm nhập.<br><br>bắt đầu đánh lên kẻ xâm nhập.<br>\"Hơi Yếu.\"- Lạc Tinh đi vào một mạch trăm dặm.<br><br>Nơi đây, Lôi Điện đánh xuống liên tục.<br><br>Mỗi tia lôi điện chỉ cỡ Luyện Hư Kì Hậu Kỳ.<br>\"Không đủ uy hiếp.\" Lạc Tinh vào thêm hai mươi dặm nữa.<br>Lúc này, Lôi Điện đã gần bằng Luyện Hư Đỉnh Phong toàn lực công kích.<br> <br>\"Chắc là đủ.\"<br>Lạc Tinh ngồi xuống, chịu đựng một hồi thử.<br><br>Cảm giác ăn không tiêu, dù sau nước chảy đá mòn.<br><br>Lôi Điện tuy không mạnh nhưng mỗi giây có cả trăm tia đánh xuống cũng rất áp lực.<br><br>Suy nghĩ một chút, Lạc Tinh dành lui về mười dặm.<br><br>Tiếp đó bắt đầu bay lên cao ngàn mét.<br><br>Ngồi xếp bằng xuống, phân tách một giọt Long Huyết ra 10800 khiếu huyệt để bắt đầu tu luyện.<br><br>Linh lực Lạc Tinh tràn ra.<br><br>Giữ cho cơ thể lơ lửng trên không.<br><br>Cơ thể mở rộng cho từng tia lôi điện đánh lên.<br><br>Bên trong thì 10800 khiếu huyệt như một nhà máy nhỏ.<br><br>Bắt đầu hấp thu năng lượng long huyết, truyền vào huyết mạch mình.<br>Ba bút cùng vẽ.<br><br>Mười ngày sao, giọt máu thứ 301 hòa thành công vào cơ thể Lạc Tinh.<br><br>Nhưng mà Linh Lực đã cạn sạch.<br>Phải biết tuy linh lực Lạc Tinh yếu ớt.<br><br>Nhưng có thể tuần hoàn, mở ra tầng thứ nhất Vạn Mộc Phùng Xuân thuật trăm năm.<br><br>Nhưng chỉ duy trì được cơ thể Lạc Tinh mười ngày đã cạn.<br>Lạc Tinh lùi về năm mươi dặm nghỉ ngơi một ngày.<br><br>Sau đó là tiến.vào nơi cũ tu luyện.<br>Ba năm sau.<br><br>Lạc Tinh đã trụ ở Khúc Lôi Lĩnh 150 dặm.<br><br>Thành công tu luyện 400 giọt Long Huyết.<br>Sau đó thời gian hấp thụ Long Huyết ngày càng dài ra gấp đôi.<br><br>Cuối cùng Lạc Tinh vào xâu khoảng cách 180 dặm.<br><br>Lúc này là cực hạn mà Lạc Tinh có thể chịu đựng.<br><br>Cả về Linh Lực lẫn Linh thể đều đến đỉnh điểm.<br><br>Tuy nhiên, một giọt máu tốn Một tháng mới hấp thu hết.<br><br>Mỗi một giọt long huyết, Lạc Tinh phải lui ra vào lại vô số lần để tìm vị trí thích hợp.<br>Linh thể Lạc Tinh cũng đạt Hợp Thể Sơ Kỳ ở lần hấp thu giọt thứ 450.<br><br>Đến khi hoàn toàn hấp thụ 500 giọt Long Huyết thì đã tốn thêm 10 năm.<br>Lúc này, cả cơ thể đã tăng trên diện rộng.<br><br>Dù không chủ động hấp thu Lôi Linh lực nhưng nó cũng tràn ngập cơ thể.<br>Linh Lực Lạc Tinh vẫn bao nhiêu đó nhưng độ hòa hợp, tuần hoàng tăng gấp ba lần.<br><br>Hiện tại ở trạng thái bình thường, Lạc Tinh có thể duy trì vạn mộc phùng xuân thuật trong vòng 330 năm.<br>\"Còn hai trăm năm nữa ta mới lên Luyện Hư Kỳ được.<br><br>Riêng Linh Thể và Linh Thức đã tương đồng nhau.\"<br>Lạc Tinh xem như đạt bình cảnh..<br><br>"]