["<br>Long huyết lần này lắm kẻ mơ<br>Nhưng mà giá mắc có ai ngờ<br>Này đây diệu dụng vô cùng tận<br>Một giọt nhưng mà nặng tựa sơn.<br>...<br>Đợi thêm mười phút.<br><br>Phòng đấy giá đã đến đông đủ.<br><br>Chỉ khoảng ba trăm người.<br><br>Nhưng dựa theo khí thế tỏa ra thì phần lớn là Hợp Thể Kỳ.<br><br>Chỉ lác đác vài Luyện Hư hậu kỳ trở lên.<br><br>Đương nhiên trừ Lạc Tinh, một kẻ đội sổ nhưng lại có ô dù khá lớn.<br>Lúc này, giữa sảnh đấu giá một vị lão giả đi ra, cất lên giọng trầm ấm:<br>\"Ha ha, đa tạ các vị đại giá quang lâm tới nơi này.<br><br>Chắc các vị cũng đã biết Thạch Mỗ ta.<br><br>nên không cần giới thiệu.<br><br>Lần này Vạn Bảo các chúng ta tổ chức buổi đấu giá đặc biệt này.<br><br>Hi vọng các vị chọn đúng vật phẩm mình thích.<br><br>các vị cũng không lo chuyện giết người đoạt bảo trong phạm vi trăm dặm Vạn Bảo Các.<br><br>Thạch Mổ ta xin nhắc lại.<br><br>Bất cứ hành vi gây gối nào đến buổi đấu giá sẽ bị Vạn Bảo Các chúng ta xử lý tại chỗ.\"<br>Nói xong, Thạch Mỗ tỏa ra khí thế Hợp Thể Hậu Kỳ.<br><br>trấn nhiếp toàn trường.<br><br>Dù sao nơi này phần lớn là Hợp thể Sơ Kỳ thôi.<br><br>Nên cảm giác rất áp lực.<br>Lạc Tinh thì không sao, tuy Linh Thức chỉ là Hợp Thể Trung Kỳ.<br><br>Nhưng Lão giả cũng chỉ hơn mình một cấp độ.<br><br>Không đến nỗi đối phương trừng mắt đã té xỉu.<br>\"Vạn Bảo Các là thương hội cỡ nào, mà chủ trì đấu giá đã là Hợp Thể Hậu Kỳ?\" - Lạc Tinh cảm khái.\" - Phải nhắc nhở Lạc Dương chớ đụng chạm đến mới được.\"<br>\"Đều là tu sĩ, nên ta cũng xin không dài dòng.<br><br>Vật Phẩm đầu tiên là một bình chứa 30 viên Dưỡng Thần Đan.\"<br>Vật phẩm này nếu nói quý thì cỡ vật phẩm Bảo Khí Thượng Phẩm.<br><br>Tuy nhiên có thể giúp cho các tông môn bồi dưỡng thế lực.<br><br>Nếu bình thường có thể mua một vài viên.<br><br> <br>Nhưng cùng lúc bán ra 30 viên.<br><br>Thì vô cùng khó.<br><br>có thể nói trừ Vạn Bảo Các ra không ai làm được.<br>\"Giá khởi điểm.<br><br>1000 Linh Thạch Thượng Phẩm.<br><br>Giá tăng mỗi lần không được thấp hơn 100 linh thạch.\"<br>Thạch Lão nói xong.<br><br>Thì một thiếu nữ xinh đẹp bước ra.<br><br>Trên tay nàng là một lọ thuốc màu Xanh dương.<br>\"1600.\" - Giọng đấu giá đầu tiên, sao đó là các âm thanh tranh giá.<br>\"1800.\"<br>\"2100.\"<br>Cuối cùng, giá cũng tăng lên 3300 linh thạch thượng Phẩm thì dừng lại.<br><br>Người mua được là Lạc Tinh.<br>\"Tuy mình không dùng được, nhưng có thể cho Lạc Dương thưởng cho Thuộc Hạ.\"<br>Vật phẩm thứ hai, là đan dược giúp luyện Linh thể dưới Luyện Hư.<br><br>Lạc Tinh không cần, nhưng có nhiều người có hứng thú, giá tiếp tục đẩy lên 6000 linh thạch.<br>Vật phẩm thứ ba đến thứ 10, toàn là linh dược giúp tăng linh thể và linh thức.<br><br>Là loại dược lực đốt cháy tiềm năng cơ thể.<br><br>Tuy với thiên kiêu chi tử các tông môn không cần, nhưng người khác lại rất cần.<br><br>vì người tu luyện linh lực thì đâu có thời gian tu luyện linh thể và linh thức.<br><br>Nên chút tác dụng phụ không đáng nhắt tới.<br>\"Vật Phẩm thứ 11, Một bình Dưỡng Hư Đan.<br><br>Có 10 viên.<br><br>Giá ban đầu năm Vạn Linh Thạch Thượng Phẩm.<br><br>Mỗi lần tăng giá không được thấp hơn 500 linh thạch.\" - Thạch Mỗ giới thiệu nhanh.<br>Đan dược này giống dưỡng Thần đan.<br><br>Nhưng dùng cho Luyện hư tu sĩ.<br><br>10 viên giúp một Luyện hư sơ kì đạt đỉnh Phong trong 500 năm.<br><br>dù sao chất lượng tốt nhưng dược lực bá đạo.<br><br>Mỗi 50 năm mới có thể uống một viên.<br>Lần này Giá tăng lên tám vạn.<br><br>Còn hai người đấu giá là Lạc Tinh và người một Phong Chủ Nhật Minh Tông.<br>\"Hừ, tên nhà quê.<br><br><br>Ta Là Phong chủ Nhật Minh Tông.<br><br>Chớ chống đối ta.<br><br>Kẻo họa sát thân.\" - Hắn ta thấy Lạc Tinh cứ đấu giá mãi không dừng thì nóng nãy truyền âm.<br>Lạc Tinh cũng không nhân nhượng.<br><br>Kéo lên giá 8.<br><br>5 vạn linh thạch thượng phẩm, cuối cùng thu vào tay.<br><br>Tên Phong Chủ kia tức giận nhưng chỉ đành nhịn xuống<br>Tiếp đó, hơn 10 bảo khí cực phẩm rao bán.<br><br>Nhưng giá món nào cũng hơn 40 vạn Linh Thạch Thượng Phẩm.<br>Lạc Tinh không tham gia đấu giá làm gì.<br>Sau đó tới linh thảo tăng 400 năm tuổi thọ.<br><br>Giá bán 50 vạn Linh Thạch Thượng phẩm, bị một thế gia họ Kim mua.<br>\"Chà 400 năm 50 vạn.<br><br>Thế loại ngàn năm ta đưa tông chủ không ít hơn ngàn vạn nha.\" - Lạc Tinh nhớ lại mấy linh quả đưa Nguyệt Kiều Tiên.<br><br>Hèn gì, nàng ta lại đòi cho ta làm trưởng môn nha.<br>\"Vật Phẩm thứ 90.<br><br>Long Huyết, mỗi bình 100 giọt, giá khởi điểm 50 vạn linh thạch thượng phẩm.<br><br>Mỗi lần tăng là 5000 ngàn linh Thạch.\"<br>Môt cô gái xinh đẹp trong trang phục màu đỏ đi ra.<br><br>Cầm một chiếc lọ màu đỏ.<br><br>Tiếp đó mở nắp ra.<br><br>Môt mùi huyết tinh nồng đậm lan ra xa.<br>Lạc Tinh hai mắt sáng rỡ.<br><br>Mọi người cũng xôn xao.<br>\"Trời, Long Huyết đó nha.<br><br>Nghe nói một giọt nặng ngàn vạn cân.\"<br>\"Ta nghe nói một giọt rơi xuống dòng sông.<br><br>Là nước dưới sông cũng bốc hơi hơn phân nữa đó.\"<br>\"Thật à đạo hữu.\"<br>\"Chứ sau.<br><br>Long tộc là sủng nhi của trời đất.<br><br><br>Mới sinh ra đã là Luyện Hư Kỳ.<br><br>Trưởng Thành là 100% Đại Thừa kỳ yêu thú.\"<br>\"Ta nghe nói Long Tộc là người của Yêu Đình.<br><br>Sao Vạn Bảo các có thể lấy máu được.\"<br>Hừ, đâu chỉ lấy máu.<br><br>Ta nghe nói giết được nguyên con.<br><br>Nhưng phần lớn đấu giá ở Trung Châu.<br><br>Dương Châu chúng ta thì chỉ có vài bình long huyết với chút long nhục thôi.\"<br>Mọi người xung quanh bàn tán xôn xao, ai cũng tỏ vẻ hứng thú.<br>Sau đó bắt đầu đấu giá.<br><br>giá nhanh chóng nâng lên 80 vạn.<br><br>Đây là mục đích chính chuyến đi.<br><br>Nên Lạc Tinh tiếp tục ra giá.<br>\"82 Vạn.\"<br>\"Tiểu tử.<br><br>Ta là thiếu chủ Kim Gia.<br><br>Khôn hồn ngươi đừng ra giá.<br><br>Nếu không ta sẽ cho người diệt cả nhà ngươi.\" - Một giọng nói truyền vào tai Lạc Tinh.<br>\"84 vạn.\"<br>\"85 vạn.\" - Lạc Tinh tiếp tục báo giá.<br>\"Ngươi! Dám trái ý ta.\"<br>\"Hừ trái thì sau.<br><br>Bạch gia ta xưa nay không sợ ai.\" - Lạc Tinh bình tĩnh hồi đáp, xem đối phương như một tên hề nhảy nhót thôi.<br>\"85 vạn lần thứ nhất, 85 vạn lần thứ hai.<br><br>85 vạn lần thứ ba.<br><br>Thành Giao!\" - Lạc Tinh thành công thu được lô Long Huyết đầu tiên.<br>Vật phẩm 91, Vẫn là Long Huyết.<br><br>Giá đẩy lên 90 Vạn.<br><br>Người thu vào là Kim Gia.<br>Vật phẩm 92 Long Huyết.<br><br>Giá 92 Vạn.<br><br>Lạc Tinh thành công thu vào.<br>Vật phẩm 93, 94, 95 Kim gia mua được hai, Tinh Hà Tông mua một.<br><br>Giá mỗi lọ giao động xung quanh cỡ 90 vạn.<br>Vật Phẩm 96.<br><br>Một giọt Tinh Huyết.<br><br>Tinh Huyết khác long huyết.<br><br>Vô cùng tinh thuần, nên giá trị chỉ một giọt nhưng kéo lên giá 500 vạn linh thạch thượng phẩm.<br><br>Cuối cùng, được một thần bí áo đen mua.<br>\"Ài, nếu ta có đủ linh thạch, có một giọt tinh huyết thi lo gì công pháp không thành.\" - Lạc Tinh hơi luyến tiếc.<br> <br><br>Nhưng có lẽ có đủ số linh thạch chưa chắc có khả năng cầm.<br><br>Theo quan sát của Lạc Tinh.<br><br>Đối phương tuyệt đối là Hợp Thể Hậu kỳ trở lên.<br>Đấu giá kết thúc.<br><br>Nguyệt Tiểu Kiều truyền âm cho Lạc Tinh.<br>\"Ta có việc, một ngày sau ra hướng Nam đợi ta.<br><br>Cẩn thận bị đám kia chặn giết cướp Long Huyết.\"<br>Nàng ta lần này mua một kỳ quả tên Định Tâm Quả.<br><br>Giúp tâm thần đạt trạng thái Không Minh trong một canh giờ, dùng khi tấn cấp Hợp Thể Đại Viên Mãn.<br><br>Ngoài ra còn có 10 mai đan dược tên Tinh Khí Đan giúp tinh lọc linh khí, bài trừ tạp chất.<br>Lạc Tinh thấy trưởng môn nhắn vậy, lòng còn mừng thầm.<br><br>Lập tức lên Phi Hành Khí bay ra phía Bắc hai ngàn dặm.<br><br>Lúc này có một phi hành bảo khí bay theo.<br><br>Phi hành khí đối phương là trung phẩm bảo khí.<br><br>Tốc độ nhanh 15 lần vận tốc âm thanh, so với 11 lần Của Lạc Tinh thì việc đuổi theo là trong tích tắc.<br><br>Lạc Tinh như biết có người đuổi theo, nên đã nhảy xuống một khe núi chờ sẵn.<br>\"Bạch Tiểu Tử.<br><br>Ngày chết của ngươi đã đến.\" - Đối phương là Hợp Thể Sơ Kỳ.<br><br>Nên nghĩ đối phó Lạc Tinh dễ dàng.<br>\"Lạc Tinh không thèm nói gì.<br><br>Tập Trung tinh thần.<br><br>Linh Thức mở ra.<br><br>Nhắm mắt chờ đợi.<br>\"Hừ! Không biết tên khỉ nhà ngươi lấy tự tin từ đâu.\"<br>Hắn ta lao người tới.<br><br>Cơ thể như biến thành một người kim loại.<br><br>Toàn Thân bao phủ một tầng kim sắc.<br>Kim Gia vốn gia tộc luyện thể.<br><br>phần lớn lại là Kim hệ.<br><br>Tu luyện biến cơ thể thành một bộ máy chiến đấu, cứng chắc.<br><br>Tên Kim Thái Minh này chỉ có bảo Khí cực Phẩm mới có thể tổn thương được y.<br><br>Nên y hầu như không hề phòng thủ.<br><br>Chỉ muốn tấn công chớp nhoáng.<br><br>vì y biết phía sau mình có mấy phi hành khí đuổi theo.<br><br>Tuy nhiên tốc độ không nhanh bằng mình thôi..<br><br>"]