["<br>Tông môn huyền bí nhiệm màu<br>Gặp ngay bí kỹ làm sao không mừng<br>Tu tiên nào kể gian truân<br>Đường xa thăm thẳm thanh xuân chẳng hề.<br>....<br>Qua vài hôm sắp xếp lại suy nghĩ.<br><br>Học kỹ lại điệu bộ của Trần Quang.<br><br>Lạc Tinh bắt đầu đi vào Nguyệt Linh Võ Các.<br>\"Trưởng môn.\" - Một ông Lão ngồi trên bồ đoàn chấp tay chào.<br><br>Đây là một trong ba vị Hóa Thần Tu sĩ còn lại của Nguyệt Linh Môn.<br>\"Chào Tứ thúc!\" - Lạc Tinh đã bỏ ra thời gian dài học cách chuyển âm thanh của giọng nói người mình biến thành, nên giọng nói cũng không hề thay đổi.<br>\"Hôm nay Trưởng Môn Ngài đến đây làm gì?\" - Tứ thúc hỏi.<br>\"Ta muốn tìm học một bộ bí kỹ của tông môn.\"<br>\"Vậy ngài cứ vào!\" - Tứ Thúc nói xong đánh pháp quyết.<br><br>Cánh cửa Võ Các mở ra.<br><br>Lạc Tinh Lập tức đi vào.<br>\"Đó giờ trưởng môn ngoài chế tạo vũ khí, hoặc hứng thú với nữ sắc thì có ham mê võ kỹ đâu? Sao hôm nay đổi tính rồi.\" - Lão giả suy nghĩ một chút rồi không lăn tăn nữa.<br>Lúc này, Lạc Tinh đã tới Tầng cao nhất Võ các.<br>Nơi này có 3 bộ Bí kĩ, vốn chỉ có Trưởng Môn và người kế nhiệm trưởng môn là thánh nữ và thánh tử mới được phép học.<br>Trong đó là Nguyệt Quang Phân Thân Thuật.<br><br>Một loại phân thân bí kỹ.<br><br>Biến ra một phân thân lúc chiến đấu.<br><br>Chỉ tồn tại năm giây nhưng cũng khá bá, đương nhiên không tồn tại lâu một cách bi*n th*i như Lạc Thần Khiên.<br><br>Nhưng được cái do bản thân thi triển không qua vật ngoại thân.<br>Thứ hai là Nguyệt Ảnh Ẩn Thân Thuật.<br><br>Giúp bản thân vô tung vô ảnh khi đi vào ban đêm.<br><br>Thích hợp theo dõi hoặc làm thích khách.<br>Bí Kĩ thứ ba là Nguyệt Linh Dưỡng Thân Thuật.<br><br>Giúp cơ thể dẻo dai hơn, kinh mạch trở nên rộng hơn, khó đứt hơn.<br>Các Bí này không dễ học, nên các đời trưởng môn cũng ít học.<br><br>Họ thà học võ kỹ hoặc công pháp mau tiến bộ hơn.<br><br>Nhưng vô tình thích hợp Lạc Tinh.<br><br>Do công pháp tu luyện của bản thân là Vạn Mộc Phùng Xuân Quyết.<br><br> <br>Võ Kỹ thì Lạc Tinh thích tự mình mày mò dung hợp hơn.<br><br>Nhất là giờ cơ thể đang có vấn đề.<br><br>Muốn giải quyết có lẽ tìm các thêm công pháp luyện thể cao cấp.<br><br>Nhưng tìm đâu ra.<br><br>Lục tìm trí nhớ của Trần Quang thấy bí kỹ này cũng khá ổn.<br><br>Tu luyện kinh mạch.<br><br>Giúp bản thân mình phục hồi hóa Thần Sơ kỳ trước.<br><br>Chuyện khác tính sau.<br>Thực tế không phải thân thể Lạc Tinh yếu ớt.<br><br>Mà trái lại, trải qua Thiên Lôi tôi thể liên tục ở Triều Thiên Hải, nên rất mạnh mẽ.<br><br>Nhưng do sự cuồng bạo, trui rèn hàng vạn lần trong một thời gian ngắn ngủi, vượt khỏi sức chịu đựng của thường nhân.<br><br>Nếu là người khác, đã chết từ lâu.<br><br>Cũng nhờ Vạn Mộc Hồi Linh Thuật hàn gắn lại sau mỗi lần vỡ nát, khiến cho cơ thể Lạc Tinh giờ như ngàn mảnh ngọc ghép lại.<br><br>Mỗi mảnh rất bền chắc, nhưng lại rời rạc nhau ở các mối nối.<br><br>Lạc Tinh cần làm là dùng thứ gì đó hàn gắn các vị trí vỡ nát đó, khiến nó thành một khối duy nhất.<br><br>Lúc đó nhục thân Lạc Tinh sẽ mạnh gấp 300 lần người cùng cảnh giới.<br><br>Đương nhiên là so với thế gia tu tiên.<br><br>không so với các gia tộc chuyên luyện thể, thì họ cũng có cách tăng nhục thân lên nhiều lần.<br><br>Có thế gia tăng 10 lần.<br><br>có tông phái tăng trăm lần...!tùy vào độ lớn mạnh của môn phái thôi.<br>Ba ngày nghiền ngẫm bí kỹ.<br><br>Càng đọc Lạc Tinh càng vui mừng.<br>\"Ha ha, Võ kỹ này sáng tạo đúng là để dành cho Ta rồi!\" - Mang tâm trạng vô cùng hưng phấn, như tìm ra chân lý, bắt đầu công cuộc tu luyện.<br>Lạc Tinh ban đầu bị thiên lôi Triều Thiên Hải toi thể.<br><br>là dạng dùng Dương luyện thể.<br><br>Giờ học Nguyệt Linh Dưỡng Thân Thuật vốn là dùng Âm luyện thể.<br><br>Âm Dương phối triển, phù hợp với đạo Lạc Tinh đang đeo đuổi.<br><br><br>Tiếc là võ kỹ này không dễ luyện.<br>Thứ nhất, không luyện liên tục được.<br><br>Một tháng chỉ luyện được ba ngày giữa tháng, lúc trăng tròn nhất.<br>Thứ hai, trong cơ thể phải có một loại âm lực đối ứng, hoặc phải dùng thiên tài địa bảo âm hệ.<br><br>Đây là khó khăn của Môn công pháp này.<br><br>Âm Hệ thiên tài địa bảo không dễ tìm.<br><br>Mà để luyện cảnh giới càng cao.<br><br>Thiên tài địa bảo lại phải càng nhiều.<br><br>Nguyệt Linh Môn cũng có một chút tích trữ.<br><br>Nhưng chỉ đủ tu luyện chừng trăm năm.<br><br>Thế nên bí kĩ này chỉ cho trưởng môn hoặc Thánh tử, Thánh nữ tu luyện.<br>Lạc Tinh đỡ hơn, trong cơ thể có âm lực đối ứng do Kết hợp với Yêu Đan Băng Lôi Ưng, vốn là đỉnh cấp Âm chi Lực ở cảnh giới luyện hư rồi.<br><br>Đủ để Lạc Tinh luyện tới khi nào cơ thể ở cảnh giới Luyện Hư Đại Viên Mãn.<br>Tuy nhiên, Lạc Tinh không muốn dùng cách đó.<br><br>Mà muốn giữ lại âm Chi lực đó.<br><br>Khó khăn lắm mới có Dương Lôi lẫn Âm Lôi kết hợp hoàn mỹ.<br><br>Không vì mạnh nhất thời mà phá bỏ sự cân bằng đó.<br>Lạc Tinh bắt đầu rời khỏi Võ các.<br><br>Đi qua Binh Khí Các.<br>\"Trưởng Môn!\" - Một Lão Giả canh giữ binh Khí Các Xuất hiện, đây là Hóa Thần Kì Thứ hai của Nguyệt Linh Tông.<br><br>Là người duy nhất chế tạo được Bảo Khí Hạ Phẩm.<br>\"Chào Mạc Lão, Ta muốn lấy Nguyệt Quang thạch.\"<br>\"Dạ ! Trưởng Môn!\" - Một lúc sau, mang ra một chiếc hộp Ngọc, Mạc Lão đưa cho Lạc Tinh.<br>\"Ngài định luyện Nguyệt Linh Dưỡng Thân thuật?\"<br>\"Đúng vậy! Đa tạ Mạc Lão.\"<br>Đạt được thứ mình cần, Lạc Tinh rời khỏi.<br><br>Hôm nay trăng chưa tròn, cũng không học bí kỹ này được.<br>\"Chỉnh lý lại số đệ tử.<br><br>Đào tạo một số người trung thành vậy!\"<br>Lạc Tinh làm ra quyết định:<br><br>\"Người đâu! Triệu tập tất cả đệ tử Nội Môn và ngoại Môn.<br><br>Nội trong ba tháng này tập hợp, Tổ chức thi đấu vào nội môn.<br><br>Lựa chọn ra Thánh Tử cùng Thánh Nữ của tông Môn.\"<br>Mệnh lệnh đưa ra toàn tông môn bắt đầu náo động.<br><br>Mọi người ai cũng hăng hái mong chờ giây phút thi đấu.<br><br>Thánh tử và Thánh nữ là một bước lên trời.<br><br>Chỉ cần có thực lực ai cũng có h.am m.uốn được vinh danh.<br>Tiếp đó Lạc Tinh triệu tập Lý Thường Kiệt để chỉ dạy thêm.<br>\"Sư phụ tìm con.\"<br>\"Ngươi thiên phú có thừa, nhưng điểm xuất phát chậm.<br><br>Dẫn đến 15 tuổi mới là Kết Đan Hậu Kỳ.<br><br>Đó là lý do cả năm nay ta chưa truyền dạy điểm cơ bản nhất của Kết Đan Kỳ.<br><br>Dùng Linh lực ngoại phóng.\" - Lạc Tinh nói xong xòe bàn tay ra.<br><br>Xung quanh bàn tay hình thành một quả cầu lôi điện màu trắng.<br><br>Sau đó quả cầu uốn lượn thành hình con chim, Tiếp đó thay đổi thành hình con hổ, hình con rồng uốn lượn, cuối cùng hình thành cây thương hình dáng như Lôi Long Thương.<br>\"Xoẹt!\" cây thương lao ra vị trí 2000 mét, sao đó nổ tung như một viên pháo hoa.<br>\"Mạnh quá, võ kỹ này là gì? con muốn học\" - Lý Thường Kiệt hưng phấn nói.<br><br>Không những mạnh mà còn quá soái nha.<br>\"Ta cũng không biết, ngươi thích đặt tên gì thì đặt.\" - Đây là Lạc Tinh nói thật.<br><br>Lúc Lạc Tinh Kết Đan kỳ cũng hầu như không học võ kỹ nào.<br><br>Khi tới nguyên anh, gia nhập quân đội khiếm khuyết phương pháp chiến đấu.<br><br>Lạc Tinh mới lấy Dẫn Hỏa quyết làm tiền đề, để khống chế Lôi linh lực Trong cơ thể.<br><br>Hình thành nên lôi cầu bắn đi.<br><br>Sau đó là truyền vào vũ khí thi triển U Linh Bá Vương thương.<br>\"Một ngày hướng dẫn yếu quyết cơ bản.<br><br>Lý Thường Kiệt đã dần lĩnh ngộ được.<br><br>Tuy nhiên cách thành thục còn một quãng đường xa.<br><br>Cái này phải qua thực tiễn chui rèn thôi.<br>Hôm sau, Lạc Tinh bắt đầu dạy võ kỹ Long Hổ Quyết.<br><br>Đây là yếu kỹ Vovinam kiếp trước cúa Lạc Tinh.<br><br>Chỉ gói gọn năm thức nhưng là tinh hoa của cả hệ thống tu luyện.<br><br>Chỉ cần dồn lôi Linh lực ra tay chân rồi tiến hành công kích.<br><br>Hoàn toàn là cổ máy hủy diệt kẻ địch hiệu quả.<br>\"Ta đọc cho con một lần, ghi nhớ trước rồi ta phân tích sau nha:<br> <br>Long Môn Ngư Vượt Thủy<br>Hổ Khẩu Viên Thượng Phi<br>Long Hổ Phong Vân Hội<br>Hổ Long Đồng Xuất Vũ<br>Hồi Đầu Long Hổ Tụ.\"<br>(Của Võ Sư Thái Quý Hưng)<br>Sau đó mỗi chiêu thức Lạc Tinh lại thi triển cho Lý Thường Kiệt xem.<br><br>Hướng dẫn Yếu Quyết thi triển .<br>Lạc Tinh thấy đệ tử mình tiến bộ tranh trong lòng khá vừa ý:<br>\"Ài đứa nhỏ này dễ dạy.<br><br>Học một hiểu mười nha.\"<br>Tốn ba ngày chỉ dẫn.<br><br>Lạc Tinh cho Lý Thường Kiệt tự tu luyện.<br>Bản thân mình thì bắt đầu tu luyện Nguyệt Linh Dưỡng thân Thuật.<br><br>Ngồi trên đỉnh Tháp cao.<br><br>Hay tay Lạc Tinh cầm lấy Nguyệt Quang Thạch, vận chuyển bí kĩ.<br><br>Ánh sáng từ mặt trăng trên cao như hội tụ lên Nguyệt Quang Thạch.<br><br>Sau đó tràn vào kinh mạch Lạc Tinh.<br><br>Đi theo một chu thiên khép kín.<br><br>Đi tới đâu cảm giác như kiến bò lan tới đó.<br><br>Một vòng...!hai vòng...!10 vòng...Trăm vòng, Toàn thân Lạc Tinh tê dại.<br>\"Có tiến bộ nha...\"<br>Một khiếu huyệt trong cơ thể đã lơi lỏng...<br>\"Ầm...\" - Lần vận chuyển thứ 120, khiếu huyệt thứ 11 hoàn toàn giải phong.<br>\"Thật sự tốt ha ha.\" - Lạc Tinh muốn tu luyện nữa thì trời sắp sáng.<br><br>Mặt trăng sắp lặn nên dừng lại.<br>Hai hôm sau, tiếp tục tu luyện lại thêm hai khiếu huyệt được hoàn toàn thông suốt.<br>\"10800 khiếu huyệt mà ta mới đả thông 13 khiếu huyệt.\" - Lạc Tinh thấy hành trình mình đi còn quá dài để đi.<br>Hôm sau, Lạc Tinh một mình đi thăm dò cứ điểm sản xuất Thiết Sa Thạch.<br><br>Sau khi nhanh chóng gom hết Hắc Bọ Cạp, tìm cách điều khiển chúng thành một vòng bảo vệ xung quanh quặng Linh Thạch.<br><br>Tiếp đó bắt đầu tự mình khai thác vành ngoài.<br><br>Mang lớp đá sau đem lại trước, Hình thành một vách ngăn tự nhiên hơn hai dặm, vô cùng kín kẻ, chỉ chừa một lối vào vòng vo như mê cung.<br>Tốn thêm hai ngày gom lấy vật phẩm trong tông môn để tạo một Ảo Trận che dấu lối vào nữa.<br>\"Ài, không ngờ quặng Linh Thạch lớn như vậy.<br><br>ít ra phương viên ngàn dặm xâu xuống mấy ngàn dặm.\" - Lạc Tinh vui mừng.<br><br>Tiếp tục ở đó thêm một tháng vừa tu luyện vừa gia cố xung quanh.<br><br>Vừa khai thác vành đai bên ngoài thẳng vào hơn 10 dặm.<br>Như thế này thì bất cứ ai cũng không nghĩ sâu bên trong có mỏ Linh Thạch..<br><br>"]