["<br>Băng Minh thế giới lung linh<br>Nhưng giờ thiên đạo vô tình hủy đi<br>Sinh ly tử biệt mấy khi<br>Hữu sinh, Hữu tử sầu bi xá gì?<br>.....<br>Lạc Tinh đi một mạch ba ngày, lúc này phát hiện một con Băng Lang cảnh giới Luyện Hư, nó đang đuổi theo một thiếu nữ áo xanh.<br>\"Cứu Ta.\" - Nàng ta lao về bóng dáng tu sĩ phía trước, xem đối phương như cọng rơm cứu mạng.<br><br>Dù sao trong mọi hoàng cảnh, dù kẻ kia không mạnh mẽ cũng giúp cho yêu thú đang đuổi theo mình phân tâm.<br>Bất đắc dĩ, Lạc Tinh đánh một đòn về con Băng Lang nọ.<br>\"Long Môn Ngư Vượt Thủy.\" - Đây là một trong năm thức của Long Hổ Quyền, Tay chân cùng phát.<br><br>Hợp lại cùng nhau, tạo một luồng công kích màu vàng nhạt.<br><br>Mang hư ảnh một con cá chép quẫy đuôi về trước như tên bắn.<br>Con Băng Lang trúng đòn bất ngờ, bay ra xa.<br><br>Nó gầm lên đao đớn, sau đó thân thể tan vỡ thành từng mảnh vụng.<br><br>Đây là đòn đánh cương nhu phối triển, vượt qua sự chịu đựng của nó.<br>Lạc Tinh lúc này tinh mắt, phát hiện điểm lạ, di chuyển lại gần đám mảnh vỡ đó.<br><br>Bới ra một viên lục giác như pha lê tinh khiết, có ánh sáng lung linh bắt mắt.<br>\"Cái này là Băng Tinh Đan? Không nên bỏ qua.\" - Lạc Tinh lập tức thu lấy.<br>\"Đa tạ đạo hữu.\" - Thiếu nữ lúc này đã hoàn hồn,đi đến chấp tay nói.<br>\"Tiện tay thôi.\" - Lạc Tinh nói xong đi về một hướng khác.<br><br>Phát hiện nàng ta vẫn đi theo.<br>\"Này, sao lại theo ta.\"<br>\"Ta nghĩ chúng ta nên đi cùng nhau, có gì hỗ trợ tốt hơn.<br><br>Ta muốn biết đạo hữu là ai.<br><br>Ngày sao có dịp, ta sẽ trả ân cứu mạng.\" - Thiếu nữ bẽn lẽn nói, hai mắt long lanh sóng nước nhìn Lạc Tinh.<br><br>Ngực phập phồng nhô lên.<br><br> <br>Như muốn phơi bày vẻ đẹp thanh xuân mơn mởn của mình.<br>\"Xin lỗi, ta muốn đi sâu vào bí cảnh.<br><br>Không tiện dẫn người theo.\" - Lạc Tinh nói xong, không đợi đối phương phản ứng, thi triển Lạc Lôi Na Di Bộ biến mất.<br>Trong lúc thiếu nữ hết ngạc nhiên vì mị lực mình chưa kịp tác dụng.<br><br>Lại còn bao nhiêu lời nói ngọt ngào ướt át chuẩn bị sẵn.<br><br>Thì đối phương đã đi xa hơn mười dặm.<br>\"Hừ! thấy ngươi thực lực mạnh mẽ, định kết giao, ai ngờ lại là tên đầu đất, chẳng hiểu phong tình.\" Thiếu nữ bực bội thở dài.<br><br>Nàng vốn muốn dùng mị lực của mình câu dẫn Lạc Tinh, biến đối phương thành hộ vệ cho mình, nhưng thất bại thảm hại, ngay cả nhìn người ta cũng không thèm nữa.<br>Lạc Tinh sau vài ngày thử nghiệm, phát hiện ra một số yêu thú có thể lấy Băng Tinh đan, lập tức đi sâu vào, giết các loài Băng Yêu.<br><br>Dù sao, bí cảnh này tối đa chỉ có Luyện Hư Băng Yêu.<br><br>Nên Lạc Tinh một đường quét tới, không gặp đối thủ kháng cự quá ba chiêu của mình.<br><br>Đương nhiên chỉ những loại Băng Yêu biến dị, hoặc tu luyện tới gian đoạn nhất định mới có Băng Tinh Đan.<br>Thỉnh thoảng , gặp vài nhóm người tranh đấu, chém giết lẫn nhau.<br><br>Lạc Tinh cũng không quản.<br><br>Chỉ ưu tiên thu thập Băng Tinh Đan và các loại linh tài khác.<br>Tuy nhiên, tốn một thời gian tìm kiếm, Vạn Năm Băng nhủ thì không tìm ra giọt nào.<br><br>Ngược lại, số người không có mắt, dám chọc giận hoặc đánh cướp mình, Lạc Tinh giết cũng ngày càng nhiều.<br><br>Dù sao, Lạc Tinh mang vòng tay che dấu Linh Thể.<br><br>Chỉ hiển thị bên ngoài là Hóa Thần đại viên mãn.<br><br>Nên khiến các.nhóm người khác tưởng là dê béo lạc đàn.<br><br>Không cướp ngươi thì cướp ai.<br>Phương châm Lạc Tinh là \"Ta không giết người đoạt bảo.<br><br><br>Nhưng ai muốn giết ta thì xin lỗi.<br><br>Cả bảo vật lẫn mạng sống đều phải mang ra bù vào.\"<br>Cho dù là mười, hay là hai mươi tên cũng chỉ là buổi ăn sáng.<br><br>Với linh thể cao như vậy.<br><br>Không luyện hư tu sĩ nào gây thương tích được Lạc Tinh.<br><br>Còn nếu như bọn chúng có trốn chạy.<br><br>Thì không nhanh bằng Tử Thần Chi nhãn phát ra được.<br><br>Thành ra, qua vài ngày, Lạc Tinh đã gom được một lượng lớn tài phú.<br>\"Dù mình không cần cũng có thể cho các chiến hữu trong Hùng Thiên Giới năm xưa mà.\"<br>Ngay cả thân thể các Tu sĩ, Lạc Tinh cũng không ngại mang vào Hùng Thiên Giới làm phân bón.<br><br>Xem như chuyến đi này cũng không tệ lắm.<br>Qua một thời gian , đã vào sâu hai ngàn dặm.<br><br>Cảm giác hướng Đông có động tĩnh đánh nhau.<br><br>Lạc Tinh nhanh chóng tiến đến.<br>Đập vào mắt mình là một nhóm người đang quây giết một con Băng Tượng Luyện hư đại Viên mãn cực lớn.<br><br>Con Băng Tượng mỗi lần há miệng ra là cuồng phong quét đến.<br><br>Nhất là khi chiếc Vòi thỉnh thoảng phun ra một luồn băng tiễn, đủ sức phá tan một ngọn đồi lớn.<br><br>Tuy nhiên đám người đông đảo, kẻ đến người lui nhịp nhàng, nên vẫn có thể duy trì được vòng quây.<br><br>Chẳng qua là không dám tiếp cận quá gần Băng Tượng thôi.<br><br>Dù sao với cơ thể to lớn đó, thì một đòn công kích trực diện của chiếc vòi, hay đuôi, chân nó không kém hơn Hợp Thể Sơ Kỳ toàn lực công kích đâu.<br>Quan sát xung quanh, Lạc Tinh phát hiện ra, mục đích bọn họ là đóa Ngũ Sắc Băng Liên phía sau con Băng Tượng.<br><br>\"Ài, Băng linh lực nồng đậm thế.<br><br>Có lẽ là thứ dành cho ta rồi.\"<br>Biết thứ này có tác dụng lớn với mình, nên Lạc Tinh thu liễm khí tức, linh lực toàn thân, rồi thi triển nguyệt ảnh ẩn thân thuật đi nhanh tới.<br><br>Cả hai phương thế lực kia đều không hay biết sự tồn tại của Lạc Tinh.<br>Tưởng như là bảo vật vào tay.<br><br>Bỗng nhiên, kế Ngũ Sắc Băng Liên có một cái đầu Yêu thú nổi lên.<br><br>Là Một con Băng Long.<br><br>Nó cũng giống Lạc Tinh.<br><br>Nhưng lại nhanh hơn một bật.<br><br>Nhanh chóng há miệng nuốt luôn Ngũ Sắc Băng Liên rồi chui xuống lòng đất.<br>\"Dám hớt tay trên của ta.\"<br>Lạc Tinh vội đuổi theo, nhưng dưới lòng đất đầy băng giá, là thiên đường của Băng Long.<br><br>Tốc độ Lạc Tinh nhanh, nhưng vẫn thua Băng Long một bậc, cuối cùng đành tiếc nối quay về.<br>\"Ài, Ta không nên tự mãn với bản thân.<br><br>Không phải có mình ta biến thái.\" - Lạc Tinh cười khổ.<br><br>Con Băng Long này, Linh thể đã Hợp Thể Trung Kỳ giống mình, nhưng Linh lực lại là Luyện Hư đại Viên mãn.<br><br>Không biết nó sinh sống ở đây hay bên ngoài vào.<br><br>Dù sao, bên ngoài Linh Thú đạt Luyện hư hoàn toàn có thể biến nhân hình tu luyện.<br><br>Thậm chí khai tông lập phái không phải hiếm.<br>Một năm sau.<br><br>Lạc Tinh đã đi xuyên qua biên giới của Băng Minh Giới.<br><br>Lúc này nhìn phía trước.<br><br>Một vùng vô biên hư không hiển hiện.<br><br>Băng địa dưới chân thì đang tan ra từng chút một.<br>\"Thật là kỳ cảnh a.\"<br>Lạc Tinh ngồi xuống, ngắm nhìn khoảnh khắc đó.<br> <br><br>Đây là giây phút tử vong của thế giới nha.<br><br>Không phải lúc nào cũng thấy.<br>\"Nếu quan sát được một chút gì đó, tất có lợi cho ta.\"<br>Linh Thức bản thân nhanh chóng tập trung cao độ.<br><br>Nhìn kỹ.càng từng phân tử Băng Tinh đang hòa tan vào hư vô.<br>Xưa nay, Lạc Tinh vốn tin tưởng chân lý vạn vật không tự sinh ra, cũng không tự mất đi, mà chỉ chuyển từ dạng này qua dạng khác.<br><br>Nhưng cái này lại hoàn toàn là một phạm trù khác.<br>Băng Tinh đầu tiên phân rã ra thành nguyên tử nhỏ bé, chính là băng linh lực.<br><br>Sao đó từng linh lực đó bay ra ngày càng xa nhau.<br><br>Ngàn mét, hai ngàn mét...!năm ngàn mét, Lạc Tinh không còn thấy nữa.<br><br>Có một xúc động muốn bay theo xem phân tử đó bay đi đâu, nhưng Lạc Tinh hiểu chỉ cần vừa chạm tới biên giới kia, thì thân thể mình cũng sẽ hòa tan ra như băng tinh đó.<br>Bỗng lúc này, một cảm giác nguy hiểm tràn dâng.<br>Lạc Tinh ttong vô thức chỉ kịp mở bảo khí phòng ngự ra.<br>\"Ầm!\" - Bảo Khí phòng ngự cực phẩm, vẫn bị oanh nát vòng phong tỏa.<br>Lạc Tinh bị phản chấn, sém chút thổ huyết, cơ thể lại gần như đóng băng.<br><br>Vội thi triển pháp quyết, Na di ra xa hai dặm vừa kịp một đòn công kích khác bay tới.<br>\"Sao không chết.\" - Một thanh niên có hai sừng trên đầu vô cùng ngạc nhiên khi đòn đánh bất ngờ không tiêu diệt được kẻ địch.<br>\"Ngươi là ai? Ta và ngươi có thù oán.\" - Lạc Tinh nhìn lại đối phương.<br>\"Ha ha! Ta là kẻ giết ngươi.\" - Hắn ta nói xong lập tức trên hai tay cầm hai băng châu.<br><br>Sau đó ném đến tốc độ như lưu tinh cản nguyệt.<br><br>Đây là chính đòn công kích Lạc Tinh vừa bị đánh lúc nãy.<br><br>Lần này đã có chuẩn bị.<br><br>Lạc Tinh lập tức na di đi ra xa hai dặm né thoát.<br>\"Nguy rồi.\" - Lúc này, Linh lực Lạc Tinh xem như dùng hết.<br><br>Do lần đầu đã bị trúng đòn, tiếp đó vội vàng na di mấy lần, không kịp bảo vệ cơ thể khỏi phong tỏa của băng linh lực kia, mà Băng linh lực của Băng châu vô cùng bá đạo.<br><br>Khiến linh lực bản thân gần như phong bế.<br><br>Chỉ cần na di một lần nữa sẽ hết sạch lượng linh lực dự trữ..<br><br>"]