["<br>Quân ta tiến bộ tăng nhanh<br>Nên lòng hưng phấn quyết dành lợi cao<br>Lang yêu hùng mạnh cỡ nào<br>Sao bằng công chúa, anh hào toàn quân.<br>...<br>Trong 10 ngày này, có hai người thành công kết Nguyên Anh.<br><br>Tất cả người khác đều tăng lên Giả Anh Kỳ.<br><br>Trần Thu Thảo cũng thuận lợi đạt Nguyên Anh Trung Kỳ.<br>Thắm thoát hơn một tháng trong bí cảnh.<br><br>Nàng đã hoàn toàn vững chắc ở Trung Kỳ.<br><br>Thì lại có thêm 4 Nguyên Anh sơ kỳ nữa.<br><br>Toàn bộ 9 người hiện tại, trừ Trần Thu Thảo thì là 6 Nguyên Anh sơ kỳ, chỉ còn hai Giả Anh Kỳ.<br>\"Thế nào, thử vượt ải không?\" - Nàng dò hỏi ý kiến.<br>\"Sao không vượt được, thực lực chúng ta tăng lên diện rộng a.\"<br>\"Có công chúa nơi này, sao lại không qua ải được!\"<br>\"Đúng ah.<br><br>Công chúa chúng ta tài hoa vô song.<br><br>Có công chúa dẫn đầu.<br><br>Ta không sợ bất cứ thử thách nào.\" - Toàn một nhóm hâm mộ vỗ ngực nói.<br>\"Vượt thì vượt, nhưng kết trận gần với ô màu vàng có gì đầu hàng dễ hơn.\" - Trần Thu Thảo xuy nghỉ rồi nói.<br>Mọi người ai cũng hăng hái.<br><br>dù sao có thể tầng tới linh lực đạt 128 lần đó nha.<br><br>Nhất là lời đề nghị từ một cô công chúa sắc nước hương trời.<br><br>Có nam nhân nào từ chối được.<br><br>có cảm giác nàng đòi sao trên trời.<br><br>Các thanh niên này cũng đồng ý.<br>\"Xin Hỏi có muốn vượt qua Tầng 7 không? Nếu không vượt xin đứng ô màu vàng.<br><br>Sau 10 hơi thở bắt đầu\" - Giọng nói của cổ trận lại vang lên.<br>Công tác chuẩn bị đã xong.<br><br>Lần này Trần Thu Thảo di chuyển tạo ra 14 đóa hoa đào nở rộ dưới mặt đất.<br><br>Mỗi hoa lớn như cái nia to.<br><br>Sau đó nàng đổi vũ khí, cầm một cây thương cực phẩm.<br>Dù sao thì Trần Thu Thảo muốn vận dụng sức mạnh trận Pháp tối đa thì thì phải dùng thương.<br><br>Nếu như ở ngoài thì Trần Thu Thảo không cần cẩn thận.<br> <br><br>Nhưng nơi này trọng lực tăng 32 lần.<br><br>Vận tốc mọi người đều giảm trên diện rộng.<br><br>Lại mau tiêu hao linh lực kháng cự lại trọng lực bảo vệ cơ thể.<br><br>Nên thực lực có thể nói giảm gấp ba lần bên ngoài.<br>Thời gian 10 hơi thở đã hết, một đàn sói hiện ra, 20 con Nguyên Anh Sơ Kỳ, 10 con nguyên Anh Trung Kỳ.<br><br>Tiếp theo là con sói đầu đàn là Nguyên Anh Hậu Kỳ<br>\"Sao lại là Hậu Kỳ, rồi Trung Kỳ nữa.\" - Trần Thu Thảo thầm than khổ, không ngờ ải này lại mạnh mẽ vậy, sau đó nhanh chóng ổn định tâm lý:<br>\"Bát Phương U Linh trận, mở.\"<br>Trận pháp vừa thành.<br><br>Đàn sói lập tức lao đến, tốc độ cực kỳ nhanh.<br>Như cũ, 28 xúc Tu từ 14 đóa hoa đào lao lên, quấn chặc 28 Con Sói nguyên Anh Sơ Kỳ.<br>mọi người chưa kịp vui mừng, thì tất cả đàn sói đều biến lớn thân hình, mỗi con sói cao mười mét, dài gần ba mươi mét trở lên.<br><br>Với trọng Lực gấp 32 lần mà chiều dài gần 30 mét, thì sức công phá phải biết.<br><br>Xúc tu từ Thất Tinh Đào Hoa Bộ tuy dẻo dai vô cùng vẫn có dấu hiệu bị phá vỡ khi bị các Yêu Sói Trung Kỳ cắn tới.<br>\"Toàn Phương U Linh độc Long Toản.\" - Theo hiệu lệnh.<br><br>Tất cả chín luồng xoắn hình rồng lao ra.<br>\"Ầm ầm.\"<br>Có 9 con Sói Sơ kỳ vỡ nát thân thể.<br><br>Cùng lúc đó Đàn sói cũng phá được Đám dây leo quấn lấy mình.<br>Bọn chúng há miệng, phun ra 20 luồn sáng to lớn, bắn mạnh về trận pháp.<br><br>Khí thế thôn thiên cái địa.<br>\"Cấn! Bá Vương Trấn Sơn Hà.\"<br>Hơn 9 luồng thương quét liên tục, tạo thành một tầng phòng ngự tràn đầy Thổ linh khí, hình thành một tường đá cao ba mươi mét ngăn cản lại.<br>\"Ầm.\" - Ánh chớp chói lòe khắp nơi.<br>\"Đòn thứ nhất đỡ được rồi.<br><br>Mọi người cố lên.\" - Trần Thu Thảo hiểu không thể đứng yên chịu trận.<br><br>Nàng bắt đầu bắt quyết.<br>\"Vũ Dực đi.\"<br>Trần Thu Thảo thấy nãy giờ con sói đầu đàn vẫn chưa tham gia tấn công, Mà đã vất vả vậy rồi, nên trong lòng cũng căng thẳng.<br>\"Mọi người phong thủ.<br><br>Ta cần thời gian.\"<br>\"Rõ.<br><br>Thưa công chúa!\"<br>Trần Thu Thảo bắt đầu ngồi giữa trận.<br><br>Nguyên Anh nàng xuất ra.<br><br><br>Sau lưng Nguyên Anh là một cây hết sức quen thuộc.<br><br>Đó là Mộng Đạo Trà.<br><br>Đây là thứ Lạc Tinh cho Nàng để nàng làm linh mộc bản mệnh lúc chuẩn bị Kết Nguyên Anh.<br>Lúc Lạc Tinh đưa Trần Thị cũng bất ngờ, không ngờ loại kì mộc hiếm vậy mà Lạc Tinh cũng có.<br><br>Ban đầu Lạc Tinh chỉ đưa cây Mộng Đạo Trà có một lá.<br><br>Còn một lá thì Lạc Tinh giữ lại khi cần dùng.<br><br>Hiện tại qua năm năm nàng uẩn dưỡng Mộng Đạo Trà đã có thêm được một chiếc lá nữa.<br>Mộng Đạo Trà vốn là Tiên Dược.<br><br>Tuy nhỏ nhắn như một cây cỏ dại, nhưng uy lực không hề tầm thường.<br>\"Mộng Đạo Phân Ly Thuật.\" - Trần Thu Thảo vừa nói xong.<br>Cả khu vực thay đổi.<br><br>Tất cả con Yêu Sói đột nhiên thấy mình đi tới một khu vực không có ai.<br><br>Chỉ có một mình mình.<br><br>Tác Dụng Mộng Đạo Trà lần này là khiến đàn sói lâm vào ảo trận.<br><br>Không thể kết hợp với nhau được.<br><br>Bọn chúng do trận pháp tạo thành nên đầu óc đơn giản chỉ được lệnh tấn công nhóm người gần mình.<br><br>Giờ không có ai để tấn công.<br><br>Tất cả đều đứng yên.<br>\"Chúng ta đánh từng con.\" - Nàng ra lệnh.<br>\"-Rõ..\" - Do cần duy trì ảo trận lâu, nên lần này 8 người kết trận sử lý từng con..<br>Mỗi một con Sói đều to lớn.<br><br>Lại Có thể phun ra từng tia sáng khắp nơi.<br><br>Nhưng phòng thủ không quá mạnh.<br><br>Qua gần nữa canh giờ, thì đã tiêu diệt được tất cả 20 con còn lại.<br><br>Riêng con Sói Hậu Kỳ tuy bị ảo trận vây khốn, nhưng chỉ cần bị tấn công là nó lập tức trả đòn.<br><br>Thành ra cả đám không ai xử lý được nó.<br><br>Hết nữa canh giờ.<br><br>Ảo Trận sắp duy trì không được.<br>Đám người đã mệt nhoài.<br><br><br>Nhất Là Trần Thu Thảo.<br><br>Nàng duy trì ảo trận quá lâu nên cả linh lực lẫn linh thức đều tiêu hao quá độ.<br>Kết trận bao quây nó đi.<br><br>Ta còn giữ được 8 hơi thở thôi.<br>\"Rõ.\"<br>Tám người quay quanh ba trăm mét.<br><br>Trận pháp vừa mở ra, bao quây con Sói Đầu đàn thì ảo trận vừa dứt.<br>Con Sói lúc này cũng thấy kẻ thù nên tức giận.<br><br>Nó hét lên, sau đó bắt đầu lớn gần bảy mươi mét.<br><br>Riêng bộ lông lại có một lớp linh lực màu vàng bao quanh, trở nên rực rỡ chói mắt.<br>Hoàng Kim Sói hai mắt sáng rực không nhanh không chậm bước tới.<br>\"Chấn _ Bá Vương Toàn Quang trảm.\"<br>\"Xoẹt, Xoẹt.\" - Từng thương đâm tới.<br>\"Chizzz Chíu...\" - Lôi điện cũng theo đó ào ào bắn ra.<br>Yêu sói bị thất thần trong giây lát.<br>Truyền linh lực cho ta.<br><br>Trần Thu Thảo dứt lời.<br><br>Từng luồng Linh lực tràn tới xung quang thân hình nàng.<br>\"Lạc Hoàng Vũ Dực.\"<br>Trần Thu Thảo nắm bắt cơ hội, dùng Đôi Cánh tạo động lực bắn nhanh đến.<br><br>Trường thương nàng huy động ở tốc độ nhanh, vượt khỏi hai lần âm thanh.<br><br>Tạo một kích chí mạng.<br>\"Bá Vương Toàn Quang Trảm.\"<br>\"-Rầm.\" Con Sói bị một luồn Linh Khí xoay nhanh, xuyên Thủng giữa ngực, Trần Thu Thảo theo mũi thương xuyên thẳng qua người nó.Tạo thành một hang động lớn trên ngực con Sói.<br>\"Ha ha.<br><br>Thành công.\" - Giữa lúc nàng đang vui cười.<br><br>Bỗng nhiên Con Hoàng Kim Sói quay đầu lại há miệng ra.<br>\"Nguy rồi\" - Mọi người thấy vậy hoảng hốt.<br><br>Nhưng tốc độ họ đâu kịp hành động gì.<br>Một luồng sáng to lớn bắn thẳng đến Trần Thu Thảo.<br><br>Nàng đã hết sức sau đòn tổng lực vừa rồi.<br><br>Luồng sáng lại quá bất ngờ bắn nhanh đến.<br><br>Tưởng như là sẽ đâm thẳng vào lưng nàng.<br><br>Khả năng né tráng gần như bằng không.<br>\"Ầm.\"<br>Luồng sáng chạm vào một thân hình, toàn thân lập tức bị tan rã ra..<br>\"Không!!!!\"<br>Người bị oanh nát toàn thân, không phải Trần Thu Thảo mà Một Giả Anh Kỳ hệ Lôi.<br>\"A Ngọc...\"<br>Con Hoàng Kim Sói sao khi bắn ra luồng sáng thì cũng tan rã ra thành từng điểm sáng.<br>\"Chúc Mừng thông quan thành công \"<br>\"Là Nhóm Lần Đầu tiên Tấn thăng tầng 7, sẽ dựa theo công trạng khen thưởng.<br><br> <br>\"<br>\"Xoẹt \" Tám người lập tức biến mất.<br>Sau đó xuất hiện ở một Hồ Nước.<br>Đây không phải nước thường mà là Linh khí cô động quá mà thành dung dịch.<br>\"Mọi người chỉ có một canh giờ mỗi ngày ngâm trong dung dịch ngàn Năm này.\" - Một Giọng nói vang lên..<br>\"Oa! Linh khí ở trên hồ đã cô đặt gấp 90 lần bên ngoài rồi.<br><br>Ở dưới còn cỡ nào.<br>\"Theo thứ tự đi vào đi..\"<br>\"Công chúa.\"<br>Trần Thu Thảo vẫn còn đang sốc vì có người hi sinh đỡ cho mình một kích cuối cùng của con Hoàng Kim Sói.Không hiểu sao nàng cảm thấy rất không yên.<br>\"A Ngọc.\" - Nàng chỉ mới biết tên thôi.<br><br>Thực tế 2 người hầu như không trò chuyện.<br><br>Chỉ mới gặp nhau trong bí cảnh.<br><br>Vậy tại sao lại đỡ giùm mình một kích tất sát kia.<br><br>Nếu không có người đó, mình còn sống không?<br>\"Công Chúa.\"<br>\"Hả.\"<br>\"Người chết không sống lại.<br><br>Công chúa vào hồ Linh dịch Ngàn năm đi.\"<br>\"- Được \"<br>Trần Thu Thảo sợ mọi người đợi lâu, nên cố gắng tĩnh tâm, tiến xuống hồ ngồi xuống.<br>Vận chuyển công pháp.<br><br>Vạn Mộc Phùng Xuân Quyết.<br><br>Từng tia Linh Khí tinh thuần tràn vào cơ thể..Hồ Linh Dịch này là do 1000 năm chưa từng mở nên mới tích lũy được nhiều thế này.<br><br>Lần này xem như đám người Trần Thu Thảo được lợi.Thực tế có thể hồ này còn dài hơn ngàn năm.<br><br>Lý Do rất đơn giản.<br><br>Ải thứ 7 rất khó.<br><br>Mấy ngàn năm chưa có người vượt qua.<br>Đừng nghĩ Trần Thu Thảo Nguyên Anh Trung Kì giết Hoàng Kim Sói là Nguyên Anh Hậu Kỳ không quá khó.<br><br>Dù sao nếu một người khác tiến vào nơi trọng lực cao như thế.<br><br>Di chuyển vô cùng khó khăn nữa là tấn công với yêu thú thiên về tốc độ.<br><br>May mà nàng có trận pháp Bát Phương bổ xung sức mạnh.<br><br>Lại thêm Lạc Hoàng Vũ Dực giúp tốc độ siêu nhanh.<br><br>Lại tu luyện công pháp Thiên cấp.<br><br>Ba điều đó không thể thiếu một.<br><br>vậy mà còn xém bị đòn hồi mã thương của Hoàng Kim Sói.<br><br>Nếu không có kể đỡ một đòn đánh chưa chắc nội giáp nàng mang bên người cản nổi.<br><br>Dù sao nội giáp cũng cần đến linh lực bản thân duy trì..<br><br>"]