["<br>Giai nhân sắc nước hương trời<br>Lung linh nhan sắc rạng ngời mắt xinh<br>Khiến cho ai cũng đứng hình<br>Này thì dáng ngọc, này tình cố nhân?<br>...<br>Một ngày sau...!Lê Thái Tú mở mắt ra, chăm chú nhìn thanh niên đang ngồi trước mặt.<br>Cảm nhận có gì không đúng.<br><br>Lạc Tinh cũng mở mắt.<br><br>Bốn mắt giao nhau trong giây phút.<br><br>Đối diện mình là một cô gái xinh như ngọc, mái tóc tuôn dài như bờ suối, ánh mắt to tròn, đen láy, lại như chứa cả một trời sao.<br><br>Một vẻ đẹp thoát tục.<br><br>Lạc Tinh có chút thất thần, không phải vì nàng quá xinh đẹp, mà là lúc này thần thái lẫn hình dáng nàng đều quá giống một người tri kỷ.<br>\"Này...!Nghĩ gì vậy.\"<br>\"E...!hèm..\" - Lạc Tinh biết mình hơi thất thố.<br>\"Ta chợt nghĩ đến một vị cố nhân thôi.\"<br>\"Nàng ta giống ta như đúc.\" - Lê Tú Trân gặng hỏi.<br>Trầm ngâm một chút.<br><br>Lạc Tinh khẽ gật đầu.<br>Hai người chợt im lặng.<br><br>Mỗi người có một xuy nghĩ riêng.<br>\"Được rồi.<br><br>Ta không nhắc chuyện này nữa.<br><br>Thứ này cho ngươi xem như trả ơn cứu mạng.<br><br>Chúng ta không ai nợ ai\" - Lê Thái Tú ném cho Lạc Tinh một viên cầu.<br>Nắm viên cầu trên tay.<br><br>Một khí tức quen thuộc tỏa.<br><br><br>Lạc Tinh hiểu đây là một viên truyền thừa võ kỹ.<br><br>Cấp độ cũng tiếp cận thiên cấp đỉnh phong trở lên.<br>\"Cáo từ.\" - Thiếu nữ nói xong, thân hình khẽ lắc nhẹ rồi dần biến mất trước mặt Lạc Tinh.<br>\"Ài.<br><br>\" Thấy cô gái biến mất dứt khoát, Lạc Tinh cũng hơi ngạc nhiên, sau đó nhanh chóng bình tĩnh lại.<br><br>Tiếp tục tiến về phía trước.<br>Lúc này ở vị trí cũ.<br><br>Lê Thái Tú hiện ra.<br><br>Nhìn theo bóng Lạc Tinh.<br><br>Nàng khẽ thở dài: Sao người đó không phải là ta?\" - Tâm trạng này khá gối rắm.<br><br>Bản thân nàng đã vài lần được người thanh niên này cứu giúp.<br><br>Nên trong lòng cũng có một tia cảm xúc khác lạ.<br><br>Đương nhiên, tâm nàng đặt ở đại đạo, không phải nhi nữ thường tình.<br>Một tháng êm đềm trôi qua, Lạc Tinh cố gắng điều chỉnh nồng độ tiên lực của mình từ 99% về 90%.<br><br>Đây là điểm mạnh của Bách Biến Quỷ Ảnh, một công pháp nghịch thiên do Lạc Tinh trải qua thời gian dài tinh chỉnh, sao cho phù hợp bản thân mình nhất, khiến khả năng ngụy trang trở nên thiên y vô phùng với kẻ đồng cấp.<br>Lại thêm vài chục năm lăn lộn trong bí cảnh, vừa tiềm kiếm cơ duyên vừa tranh thủ tìm hiểu bí kỹ Lê Thái Tú đưa cho.<br><br>Dù chưa học được cũng có thể thông qua đó hoàn thiện công pháp của bản thân.<br><br>Lúc đang hưng phấn đi vào tầng thứ năm, thì một vòng xoáy không gian xuất hiện.<br><br>Lạc Tinh tưởng có kẻ địch tập kích, muốn tìm cách thoát thân, tuy nhiên có một ý niệm truyền đến, Lạc Tinh hình tĩnh bước vào.<br>Lúc định thần lại đã thấy xuất hiện ở một quảng trường rộng lớn.<br>Thầm quan sát xung quanh.<br><br>Thấy còn khoảng hơn hai trăm kẻ thí luyện.<br><br>Trong đó, Lê Thái Tú cũng xuất hiện.<br><br>Tuy nhiên thực lực nàng đã tăng cao.<br><br>Nếu lần gặp mặt trước nồng độ chuyển hóa tiên lực của nàng là 70% thì giờ đã lên 95%.<br><br>Những kẻ còn lại cũng vậy, ai cũng 90% trở lên.<br>Lúc này một âm thanh quang vọng:<br>\"Do chỉ còn 256 người còn tham gia.<br><br>Vòng thí luyện thứ hai chấm dứt.\"<br>\"Tất cả sẽ được một phần thưởng trước khi đến vòng thi cuối cùng.<br><br>Phần thưởng lần này gồm thần cấp công pháp, Tiên Thạch, Tiên Quả.<br><br>Chú ý, chỉ chỉ được chọn một.\" - Khí linh Thăng Tiên Đài cất giọng.<br>Lạc Tinh sau một thoáng suy nghĩ, thì lựa chọn một viên tiên thạch.<br>Sau đó, khí linh chư thiên bát quái Lạc Hà Đồ phổ biến cách thức thí luyện cuối cùng, cũng như phần thưởng của nó.<br><br>Một phần thưởng mà bất kỳ ai cũng ao ước.<br><br>Thậm chí kể cả chân tiên cũng sẽ thèm thuồng.<br><br>Thế giới chi tâm, lại thuộc tính tự chọn.<br><br>Đều đó có nghĩa là chỉ cần đạt thứ hạng đầu tiên.<br><br><br>Chân tiên là chắc chắn.<br><br>Kim Tiên là chuyện trong vòng tay.<br>Tiếp theo, mất một ngày chờ đợi.<br><br>Thì vòng cuối chính thức bắt đầu.<br>Từ vị trí 256 người ngồi nhô lên một bình đài phạm vi 100 mét, phía trên đó ngàn mét, xuất hiện 256 bình đài kích thước tương tự.<br><br>Lạc Tinh lập tức bay lên, lọt vào vòng sáng của bình đài.<br><br>Gần đó cũng có một người đứng đợi sẵn.<br>Mỗi một bình đài chỉ có thể nhận hai người đứng lên cùng lúc.<br><br>Kẻ thứ ba muốn vào cũng không được, sẽ có một màng sáng ngăn lại.<br><br>Đây là quy tắt đặt ra để tránh đánh hội đồng.<br><br>Trên bình đài trọng lực cũng tăng theo cấp số nhân.<br><br>Hiện tại đã gấp mười lần so với bên dưới, nếu so bên ngoài thì cũng là sáu mươi lần rồi.<br><br>Nếu lên bình đài tầng tiếp theo thì trọng lực lại nhân đôi một lần nữa.<br><br>Thêm một đều nữa là không cho dùng sủng thú tham chiến, nếu không hủy bỏ tư cách chiến đấu.<br><br>Nên Tiểu Phụng, Tiểu Trúc, Tiểu Diệp, thậm chí quân đoàn Tử Yến của Lạc Tinh đều không thể dùng được.<br>\"Hừ, dám xâm phạm vị trí của đại gia ngươi.\" - Tên này thuộc tộc Minh Sơn Tộc.<br><br>Toàn thân y như nham thạch nóng rực.<br>Vừa thấy kẻ bước vào đã huy động quyền ảnh bắn đến.<br><br>Công kích của y mạnh mẽ, bá đạo.<br><br>Nhưng với Lạc Tinh là không đủ uy hiếp.<br><br>Tạo nghệ không gian Lạc Tinh cũng khá, tốc độ di chuyển trong phạm vi hẹp cực tốt.<br><br>Sau hơn trăm hiệp, hắn ta vẫn không chạm được vào người Lạc Tinh.<br>Biết đánh cận chiến không ăn thua, hắn ta hay tay đưa lên , hơn ngàn luồng dung nham từ cơ thể bắn ra , thiêu dệt thành từng luồng dung nham nóng rực đánh đến.<br>Lạc Tinh bình tĩnh vừa né tránh vừa dùng tay đánh bạt các luồng dung nham đó ra ngoài.<br>Minh Sơn Tộc Tu sĩ bất đầu không bình tĩnh.<br><br>hắn hay tay xếp chặt.<br><br>Hét lớn:<br>\"Ma Ha Bách Biến.\"<br><br>Một thân hình nham thạch to lớn xuất hiện.<br><br>Lúc này trên bình đài hầu như không còn chỗ trốn.<br><br>Hắn ta vỗ bàn tay to lớn như một ngọn đồi xuống.<br><br>Định một chưởng vỗ nát kẻ địch.<br>Cơ hội là đây.<br><br>Lạc Tinh khẽ biến mất.<br><br>Tiếp đó thuấn di đến trước mặt đối phương.<br><br>Nếu năm xưa Lạc Tinh chỉ có thể không gian na di.<br><br>Cơ thể biến thành điểm sáng di chuyển một khoảng cách ngắn.<br><br>Thì nay, thuấn di, cơ thể trực tiếp biến mất rồi xuất hiện vị trí khác.<br><br>Thuấn di và không gian na di nhìn thì giống nhau.<br><br>Nhưng thực tế độ khó, và sự điều khiển không gian khác nhau.<br><br>Không gian na di thì khả năng điều khiển không gian khá đơn giản.<br><br>Dễ dàng bị kẻ khác đoán biết thông qua sự giao động không gian, lại có một thời gian chờ nhất định.<br><br>Thuấn Di thì nhanh hơn, vừa nghĩ di chuyển đến đâu, cơ thể đã lập tức đến đó, lại ít tạo ra rung động không gian.<br><br>Thậm chí có thể không để ý đến phong tỏa của kẻ khác.<br><br>Đương nhiên là trong điều kiện kẻ địch không quá mạnh so với mình thì mới có tác dụng.<br><br>Chứ một đại thừa tu sĩ gặp một tiên nhân cảnh thì thuấn di hay không gian na di cũng chỉ là một trò con nít mà thôi.<br><br>Không đáng nhắc đến.<br><br>"]