["<br>Hoa đào khoe sắc xinh tươi<br>Đây là trận pháp vạn người khó qua<br>Tuy gần nhưng lại thật xa.<br>Khiến cho quân địch chia ra từng phần<br>...<br>Năm phút sau.<br><br>Trăm vị Hóa Thần tướng quân trinh sát quay về.<br>\"Báo cáo, không thấy bất cứ ai, cũng như trận pháp nào quanh đây.\"<br>\"Hừ, định chơi trò du kích với bản Thái Tử ta à.\" - Lưu Thứ khẽ suy nghĩ.<br><br>Nơi này tương đối nhỏ hẹp đi đông không có lợi, quan trọng nếu có mai phục thì cũng sẽ không dẫn đến cảnh toàn quân bị quây, sau đó ra lệnh:<br>\"Thập Phương Thống Lĩnh, các ngươi mỗi người chỉ huy một vạn Quân cùng 10 Hóa Thần Tướng Lĩnh.<br><br>lần lượt cách nhau mười phút, đi qua sơn mạch phía trước.<br><br>Nhớ là xông qua sơn mạch này phải ở tại chỗ chờ hội quân.<br><br>Không được tự ý hành động.<br>\"Rõ! Thưa Thái Tử.\"<br>Một vạn quân lần lượt lên Phi Hành Khí lao đi.<br><br>Bay nữa canh giờ thì xuyên qua được Sơn mạch.<br><br>Xem như hoàn toàn rời khỏi Thiên Thủy Cảng.<br>Lần này đập vào mắt là Một cánh rừng hoa đào rộng lớn.<br>\"Dừng lại chỗ bãi đất trống bên kia.\" - Nam Phương Thống Lĩnh chỉ lệnh.<br>101 Phi Hành Khí lần lượt đáp lại vùng bình nguyên rộng lớn và trống trải giữa rừng hoa đào.<br><br>Mười lăm phút sau.<br><br>Một Vạn quân đã tập hợp, xắp xếp trận hình đầy đủ, nhưng có một điều lạ là vẫn chưa thấy phi hành khí của toán quân thứ hai.<br>\"Kì vậy?\" - Nam Phương Thống Lĩnh cảm giác không ổn tý nào.<br><br>-\"Theo sắp xếp thì đoàn quân của Đông quân đoàn đã đi tới rồi.\"<br>Đợi Thêm một phút vẫn không thấy động tĩnh.<br><br>Hắn ra lênh:<br>\"Mọi người cẩn thận.<br><br>Lưu Ban, ngươi bay ra xem đại quân đi tới chưa.<br><br>Nếu có gì biến động lập tức quay lại, không được nham chiến.\"<br>Lưu Ban là Hóa Thần Sơ kỳ.<br><br>Thực lực yếu nhất trong nhóm tướng quân nên bị sai đi.<br>Hắn ta vừa bay ra hơn năm dặm thì thấy dưới gốc hoa đào có một bóng người đang đứng chặn hướng đi của hắn.<br> <br>Khi thấy đối phương là Hóa Thần Sơ Kỳ nên cũng an tâm.<br>Lưu Ban quát hỏi:<br>\"Ngươi là ai? Sao dám cản đường bổn tướng quân?\"<br>\"Lão Tử Là Sơn Tinh.<br><br>Chỉ muốn mượn ngươi một thứ?\"<br>\"Mượn gì? Ngươi muốn chết à?\" - Lưu Ban thấy không ổn, muốn rút lui.<br>\"Mượn đầu ngươi một chút thôi mà!\" - Sơn Tinh nói xong lập tức vung thanh Khai Thiên Phủ của mình phóng tới.<br>\"Xoẹt \" - Thanh Khai Thiên Phủ biến lớn mười mét, lao nhanh như tên bắn.<br>Lưu Ban không muốn chiến đấu, hay tay bắt quyết.<br><br>Nguyên thần biến ra hình thái chiến đấu là một con phi báo, định lợi dụng tốc độ lao ngược về đội quân báo cáo tình hình.<br><br>Nào ngờ nguyên thần hắn ta bỗng nhiên bị khốn trụ, không di chuyển được.<br>\"Cái gì...\" - Hắn ta nói chưa hết câu, chưa kịp phản ứng đã bị thanh Khai Thiên phủ chém làm hai đoạn.<br>\"Đây là Thần Kỹ của Sơn Tinh.<br><br>Sau khi đạt Hóa Thần, Sơn Tinh kết hợp được Một thần kỹ có từ Hùng Thiên Giới áp dụng lên Nguyên Thần của mình.<br><br>Khiến đối phương nếu ngang bằng thực lực với mình, trong trường hợp linh thức thua xa mình, sẽ bị định trụ trong vòng một giây.<br><br>Với Hóa Thần tu sĩ, một giây đứng yên là đủ chết vài lần.<br>Năm phút sau.<br><br>Nam Phương Thống lĩnh thấy không ổn.<br>\"Mọi người, chúng ta lui về đại quân.<br><br>Tất cả cẩn thận.<br><br>Không nên tách ra.\"<br>Đoàn quân xuyên qua rừng đào, định quay về hẻm núi.<br><br>Nào ngờ di chuyển mười phút rồi mà vẫn chưa thoát khỏi rừng đào.<br>\"Dừng.\" - Hắn nhìn lại quân số còn có 5000.<br><br>Số còn lại không thấy.<br><br>Hắn ta bay lên trời nhìn xung quanh.<br><br>Vẫn không thấy số quân còn lại ở đâu.<br>\"Hình như rừng đào có vấn đề.<br><br>Mọi người cẩn thận.<br><br>Ta cảm giác linh khí của ta đang giảm dần.<br><br>đã mất hai phần linh lực.<br><br><br>Tuy không còn giảm nhưng rõ ràng trong khu rừng này chúng ta bị áp chế thực lực.\"<br>\"Lưu Cung ngươi dẫn năm trăm người cởi Phi Hành khí, giàn thành hàng ngang lao ra.\"<br>\"Còn chúng ta.\" - Tám Hóa thần còn lại hỏi.<br>Các ngươi chia ra, mỗi người cũng mang năm trăm quân lao theo sau đuôi.<br><br>Giữ khoảng cách một dặm.<br><br>Ta xem thử kẻ địch đang giở trò gì.<br>Năm mươi phi hành khí bắt đầu lao ra.<br><br>Thực tế thường chiến đấu rất ít khi dùng phi hành khí do bất tiện, không linh hoạt, không thể tùy thời lập trận hay chuyển hướng, lại tốn linh thạch vô ích.<br><br>Mà tốc độ cũng không nhanh được bao nhiêu.<br><br>Nhất là phi hành khí khi bị tấn công có thể phát nổ.<br><br>Uy lực không kém nguyên anh tự bạo bao nhiêu.<br><br>Nên chỉ dùng trong trường hợp di chuyển đường xa tầm nửa canh giờ trở lên để đảm bảo thể lực cho quân đội.<br><br>Nhưng lần này do lo sợ ở lâu trong trận pháp thực lực sẽ càng giảm xuống.<br>Sau khi nhận lệnh.<br><br>Mỗi năm phi hanh khí tạo một hàng.<br><br>Lưu Cung được lệnh bay trước.<br>Tuy nhiên, mới bay hai phút đã thấy không ổn.<br><br>Nhìn phía sau không thấy ai.<br><br>Nhìn hai bên thì 4 phi hành khí kia từ lúc nào cũng mất tích.<br>\"Nguy rồi.<br><br>Dừng lại.\" - Hắn trong lòng lo lắng.<br>\"Chúng ta bị lâm vào đại trận thượng cổ thật rồi.<br><br>Theo lý phi hành khí thượng phẩm bay hai phút đủ xuyên khỏi rừng đào mới đúng.<br><br>Chúng ta xuống đi kẻo bị công kích.\"<br>Tuy nhiên, Phi hành khí chưa kịp đáp xuống.<br><br>Bỗng nhiên một con Thủy Long dài hơn 150 mét, Từ dưới đất bay thẳng lên.<br>\"Rầm\" - Con Thủy Long tông mạnh khiến Phi hành Khí bị đánh mạnh, nó hầu như tan vỡ làm hai.<br>Cũng may mọi người lập tức rời khỏi, kịp lúc phi hành khí nổ tung trên không trung.<br><br><br>Các Nguyên Anh Tu sĩ thì rơi lả tả xuống.<br><br>Tuy đạt cảnh giới này té đât không chét nhưng không biết bay nên không làm chủ cơ thể được.<br>\"Cẩn thận.\" - Lưu Cung cầm thanh trường thương, cả người di chuyển nhanh trong không trung chém mạnh về phía Thủy Long.<br>Con Thủy Long bị chém sâu hơn 2 mét dài từ lưng tới bụng nhưng vết thương nhanh chóng liền lại.<br><br>Nhưng nó không đoái hoài tới tên Lưu Cung.<br><br>Thủy Long qua 2 lần uốn lượn.<br><br>Chịu ba đòn công kích của Lưu Cung, lại liên tục nuốt tiếp các nguyên Anh quân sĩ.<br><br>Sau đó Thủy Long biến mất, tan vào không khí như chưa từng tồn tại.<br>\"Tập Hợp, Lập trận pháp.\" Lúc này Lưu Cung nhìn lại.<br><br>Trăm người giờ còn có 40 người.<br>\"Mặc kệ.<br><br>Giết con Thủy Long này trước.<br><br>Nó vẫn xung quanh đây.\" - Lưu Cung tuy không thấy nhưng rõ ràng xung quanh còn khí tức thủy linh khí nồng đậm.<br>Nguyên Thần hắn ta biến lớn 90 mét.<br><br>Sau đó 40 người còn lại hỗ trợ.<br><br>Tạo một vòng vây xung quanh Lưu Cung.<br>Lúc này con Thủy Long lại xuất hiện ở phía Nam sông tới.<br>\"Đánh nhanh thắng nhanh.\" - Lưu Cung Ném thanh Đao Bảo Khí lên trời.<br>\"Tá Lực Kim Đao.\" Sau đó 30 người Nguyên Anh kỳ thông qua trận pháp dồn linh lực truyền vào.<br><br>Thanh Đao biến lớn ra 70 mét.<br><br>Màu Vàng rực rỡ.<br>\"Phong Hải Chi Trảm.\"<br>Lưỡi Đao bay nhanh về con Thủy Long đang nhe răng múa vuốt lao về đội hình Hán quân.<br>\"Rào! Xoẹt!\" Thủy Long trong chớp mắt bị chém một đường đao lớn, cả thân người như chẻ ra làm hai.<br><br>Tuy nhiên nó vẫn không giảm tốc độ lại.<br><br>Cả người nó oanh kích lên trận pháp của 40 người, sau đó vỡ nát toàn thân tạo một xung kích cực mạnh.<br><br>Trận pháp của Lưu Cung tan vỡ.<br><br>Một số kẻ yếu bị oanh hộc máu, gần như không đứng vững.<br>Lưu Cung thân là chủ trận, cũng không khá hơn bao nhiêu.<br>\"Băng Long Thăng Thiên.\" - Bỗng một tiến nói vang lên.<br>Đám nước đang rơi xung quanh Hán Quân bỗng như vòi rồng xoáy ngược.<br><br>Hình thành nên một đầu băng long bay ngược lên trời.<br><br>Vô số người bị công kích sắc bén của nó chém ra từng mảnh.<br><br>Một Khu vực 300 mét tạo thành băng điêu.<br><br> <br>Sao đó vỡ tan từng mảnh.<br>\"-A ...A.\" - Cuối cùng chỉ còn mỗi Lưu Cung còn đứng.<br><br>Tuy nhiên Nguyên thần hắn ta khá ảm đạm.<br>\"Ai, là ai?\" - Hắn ta gầm lên.<br><br>Đường đường một Hóa Thần Hậu Kỳ , mà không biết ai tấn công mình.<br><br>Thì toàn quân đã bị diệt.<br>\"Nếu ngươi thành tâm muốn biết.<br><br>Thì ta cũng quyết định không trả lời.\"<br>\"Ngươi!\" - Hắn ta tức điên.<br><br>Huy động bảo đao chém về hướng phát ra tiến nói.<br>Cùng lúc đó từ trên trời.<br><br>Con băng Long bay lên lúc nãy, tưởng như đã biến mất thì lại đảo chiều lao xuống.<br><br>Linh khí quanh thân không yếu đi vì qua thời gian công kích mà lại còn mạnh hơn do hấp thu thủy chi lực trên không trung.<br>\"Ầm.\" - Lưu Cung Nguyên Thần cũng bị đánh tan sao đòn tập kích bất ngờ.<br>Sao đó hai bóng người xuất hiện.<br><br>Không ai xa lạ, là Thủy Tinh và Triệu Tiểu Vy.<br><br>Hai người đã lợi dụng Bát Phương Lục Thập Tứ Quái Trận núp trong trận pháp thi triển.<br>\"Chúng ta đi tìm nhóm khác.\" - Sơn Tinh nhặt lấy Thanh đao bảo khí của Lưu Cung rồi nói.<br>\"Phu quân chậm đã.\" - Triệu Tiểu Vy tiến lên lục lấy mấy chục nhẫn trữ vật lại.<br><br>- \"Hì hì, bỏ thì phí.\" - Sau đó hai người đi vào rừng hoa đào.<br>Rừng đào này gồm hơn mười vạn cây làm mắt trận.<br><br>Vốn là trận pháp của Trần Thị.<br><br>Có tác dụng vô cùng mạnh mẽ.<br><br>Chỉ cần lọt vào phạm vi trận pháp.<br><br>Những ai vượt qua 500 mét, xem như sẽ vào một khu vực khác nhau.<br><br>Không còn thấy nhóm người khác.<br><br>Thậm chí thực lực bản thân cũng sẽ giảm dần theo thời gian.<br><br>Đương nhiên cái đó là với kẻ địch xâm nhập.<br><br>Chứ bên phía Lạc Tinh thì không bị ràng buộc.<br><br>Thậm chí nếu thất thế còn được rừng hoa đào che chở.<br>Cho nên hiện tại 10 vạn quân đều vào rừng hoa đào rồi.<br><br>Nhưng càng di chuyển thì sẽ càng bị xé nhỏ ra.<br><br>thành từng toán quân nhỏ lẻ mà thôi.<br><br>"]