["<br>Mọi việc lần này cũng đã xong<br>Tạm thời chỉnh hợp Lạc Hoàng Tông<br>Từ đây ta quyết thay chữ Các<br>Ba phương thế lực triển hùng phong.<br>...<br>Tất cả mọi người rời đi.<br><br>Lôi Kỳ Linh thì ủy khuất đứng một chỗ.<br><br>Lạc Tinh đã nói nàng không được biến khỏi mắt hắn, nên có muốn đi cũng không được.<br><br>Ngoài ra còn một người ở lại là Hạ Tử Yến.<br><br>Nàng thấy Lôi Kỳ Linh xinh xắn, đáng yêu, khí tức tinh thuần...!đương nhiên không an tâm rời đi.<br>\"Ha ha...!Mấy ngàn năm nay ngươi sống tốt quá nha.\"- Lạc Tinh tủm tỉm nhìn Lôi Kỳ Linh.<br>\"Ơh, có đâu.<br><br>Người ta đi tìm ngươi mãi nhưng không thấy, mới đau khổ định cư nơi này.\"- Lôi Kỳ Linh giả bộ ngây thơ nói.<br>\"Hừ! Chứ không phải dự định trốn ta nên mới đến đây, vì nơi này ngăn cách thần thức với bên ngoài à.\"<br>\"Nào có.\"- Lôi Kỳ Linh bị nói trúng tim đen, nhưng vẫn chu chiếc mỏ nhọn nói.<br><br>Dáng hình y như một tiểu la lị, khả ái động lòng người.<br>Lạc Tinh phất tay nói:<br>\"Chuyện qua rồi không nhắc lại.<br><br>Sau này không được tự ý rời đi.\"<br>\"Vâng.<br><br>Mà sao linh lực của ngươi hoàn toàn biến mất.\"- Nàng ta tò mò nhìn Lạc Tinh hỏi, trong lòng thì đang hết sức u oán.<br><br>Nếu ban đầu Lạc Tinh không che dấu linh lực, thì nàng ta sao dám xuất hiện, đã cao chạy xa bay rồi.<br>\"Hiện tại ta tu luyện công pháp nghịch thiên, nên ở tiên giới này ta không tiện thể thể hiện ra.\"<br>\"Hả, thế mà tưởng ngươi bị phế bỏ linh lực.<br><br><br>May quá\"- Lôi Kỳ Linh vỗ b.ầu ng.ực sóng sánh của mình nói.<br>Dù sao đã bị khế ước.<br><br>Nếu Lạc Tinh chết, nàng sẽ bị chìm vào giấc ngủ sâu.<br><br>Không vài vạn năm đừng hòng tỉnh dậy.<br>\"Tâm sự đủ rồi thì ra ngoài đi.<br><br>Ta có chuyện muốn nói với chủ nhân ngươi.\"- Hạ Tử Yến thấy hai người lời qua tiếng lại hơi phiền nên chen vào.<br>\"Có gì à, Tiểu Yến?\"<br>\"Huynh gạt ta?\"<br>\"Hả?\"<br>\"Hừ, năm xưa huynh nói hị phong bế năng lực.<br><br>Bị thế lực khác đuổi giết? Thế sao có thể điều khiển đám Linh Thú mạnh mẻ như thế.<br><br>Hay năm xưa huynh có ý với Tiên Dung? Nên giả bộ bị nàng bắt làm phò mã?\"- Hai mắt Hạ Tử Yến đỏ hồng nói.<br>\"Đúng là...!nghĩ đi đâu vậy? Thế mấy trăm năm nay huynh bị muội bắt làm osin, phải chăm sóc muội từ miếng ăn giấc ngủ là huynh có ý đồ với muội à.\"<br>\"Cái này...!\"- Hạ Tử Yến biết không phải rồi.<br><br>Mấy trăm năm nay nàng luôn ăn hiếp Lạc Tinh.<br><br>Những lúc hai người uống say, nàng còn muốn bá vương ngạnh thương cung.<br><br>Nhưng nàng biết tỏng Lạc Tinh thực sự chỉ xem nàng như em gái, nên chưa đi quá giới hạn mà thôi.<br>\"Hay là hắn ta có ý với ta nên vờ bị bắt nạt.<br><br>Là do ta không dám?\" Càng nghĩ càng rối rắm.<br><br>Nàng ta thở dài nói:<br>\"Thôi...!Ta về phòng ngủ.<br><br>Huynh mà léng phéng...!ta xử đẹp huynh.\"<br>Lạc Tinh nhìn bóng Hạ Tử Yến rời đi cũng hơi ái náy.<br><br>Xưa nay nợ tình là khó trả nhất.<br><br>Bản thân khiến một người con gái cô đơn vạn năm cũng là đáng trách.<br><br>Nên mấy trăm năm nay Lạc Tinh cũng cố gắng bù đắp phần nào cho nàng rồi.<br>Một thời gian sau.<br><br>Phạm vi ba vạn dặm xung quanh Tây Cảng xem như được thế lực của Lạc Tinh thâu tóm thành công.<br><br>Bên ngoài ai cũng biết thế lực đó tên Lạc Hoàng Các.<br><br>Là chỉnh hợp của Lạc Hoàng Tông, Ma Lang Vọng Nguyệt Các, cũng như một số thuộc hạ của Hải Lân.<br>Tám trăm năm sau.<br>Dưới sự chỉ bảo của Lạc Tinh.<br><br>Hạ Tử Yến đạt Luyện Hư Đỉnh Phong.<br>Lý Thường Kiệt cùng Lục đại chiến tướng đều là Đại Thừa Trung Kỳ đỉnh phong.<br><br>Nhóm Thập Đại Quân Đoàn Trưởng cũng đề thăng một tiểu cảnh giới.<br>Lúc này, bên trong Hùng Thiên Giới cũng phát triển vượt bật.<br><br>Một số tinh anh cũng đạt điều kiện phi thăng lên tầng ba của Thiên Giới.<br>Đặc biệt khi thực lực tổng thể Hùng Thiên Giới tăng lên thì thực lực bản thể Lạc Tinh cũng tăng cao.<br><br><br>Đương nhiên chỉ là cảm giác mà thôi.<br><br>Chứ Lạc Tinh có dám giải phong sức mạnh để kiểm tra đâu.<br><br>Trong Hùng Thiên Giới, Hắn đã có bốn phân thân đạt Chân Tiên Sơ Kỳ.<br><br>Các phân thân khác cũng luân phiên được kỳ ngộ, tốc độ tu luyện ngày càng nhanh.<br><br>Thậm chí một số phân thân vừa tạo ra còn có được một vài thứ giống như hệ thống.<br><br>Xem như vừa tạo ra đã có một máy hack.<br><br>Có thể hô mưa gọi gió cả một tinh cầu trong Hùng Thiên Giới.<br>Nơi Tiên Giới xưa nay luôn có chu kỳ tiểu tai kiếp mỗi vạn năm.<br><br>Mười vạn năm thì sẽ có đại tai kiếp...!Là đại tai kiếp đương nhiên có đại sự phát sinh làm thay đổi sự phân bố các thế lực.<br><br>Ác ma đảo cũng vậy...!Xung quanh đã có nhiều tin đồn đại tai kiếp sắp đến.<br>Sau khi tìm hiểu kỹ càng.<br><br>Lạc Tinh bắt đầu ra lệnh thuộc hạ thâu tóm các phương thế lực còn lại trong Ác Ma Đảo.<br><br>Có Lôi Kỳ Linh hỗ trợ.<br><br>Thế lực lớn đầu tiên nhanh chóng bị thu phục.<br>Chỉ còn một thế lực cuối cùng: Trường Sinh Các.<br><br>Tên nghe rất hay, nhưng thực tế đó là tông môn chuyên dùng cơ thể tu sĩ để làm phân bón cho yêu mộc: Trường Sinh Phệ Huyết Mộc.<br><br>Sau khi hấp thụ chất dinh dưỡng từ tu sĩ, yêu mộc sẽ hình thành nên một loại quả giúp tăng thực lực người ăn nó.<br>Phương pháp khá tà ác.<br><br>Nhưng thực tế Lạc Tinh cũng giống vậy mà.<br><br>Khác là hắn dùng Phệ Hồn Quyết hấp thụ nguyên thần và linh hồn.<br><br>Còn Trường Sinh Phệ Huyết Mộc thì hấp thụ máu huyết, cốt nhục.<br>Lần này đại quân tạo thành giọng kiềm đánh đến đại bản doanh đối phương.<br>\"Tiểu Bối Vô Tri! Dám chống cự Lão Tiên ta.<br><br>Ngươi không biết chữ chết viết thế nào à.\" - Trường Sinh Địa Tôn, tay cầm một trường sinh quả, ngồi vắt vẻo trên Trường Sinh Phệ Huyết Thụ gặng hỏi Hải Lân.<br><br><br>Hắn ta chỉ vừa bế quan thì đã có chuyện.<br>\"Tiểu Bối với chẳng tiểu bối.<br><br>Đại sự sắp đến.<br><br>Khôn hồn quy hàng.<br><br>Nếu không chủ nhân ta cho ngươi đẹp mặt.\"<br>Hải Lân đang trong chân thân là một con Thủy Kỳ Lân hùng hổ nói.<br>\"Hừ...! Tên nhóc con dám xúc phạm ta.\" - Kèm theo giọng quát đó là một luồng tiên lực bắn thẳng đến.<br><br>Lúc này, một tia sáng chói lòa xuất hiện từ thiên không ngăn cản lại đoàn công kích của y.<br>\"Ha ha...!Lão già, dám có ý đồ với tọa kỵ lão nương ư?\"- Lôi Kỳ Linh lúc này như lôi Thần xuất hiện từ hư không.<br>\"Hừ, Kỳ Linh tiên tử, chúng ta cũng từng gặp nhiều lần xem như có giao tình.<br><br>Nước sông không đụng nước giếng.<br><br>Hôm nay ngươi lại dám xâm phạm địa bàn lão phu.<br><br>Tưởng ta dễ ăn hiếp ư.\"<br>\"Không nói nhiều.<br><br>Chịu chết đi.\"- Lôi Kỳ Linh đưa tay lên, cổ bảo trong tay biến lớn, đó là Ngân Luân Cửu Quang Toản năm xưa Hải Lân sử dụng.<br>Chín chiếc vòng bạc tỏa sáng lấp lánh.<br><br>Từng tia ngân quang như sống dậy, hình thành vô số lôi đình bay xuống.<br>\"Hừ...! Cổ bảo ta cũng có.\"- Lão Giả nhanh chóng ném lên một chiếc lá.<br><br>Đây là Thanh Diệp Bích Ba Châm.<br><br>Một chiếc lá biến thành trăm vạn chiếc lá, bắt đầu tự di động chiến đấu với cổ bảo bên kia.<br><br>"]