["<br>Thiên giới lần này biến đổi nhanh<br>Tầng tầng lớp lớp cứ quây quanh<br>Giờ đây cấu trúc dần hoàn thiện<br>Hùng Thiên chi chủ đã xứng danh<br>...<br>Đầu tiên, Lạc Tinh thiết kế lại Hùng Thiên Giới.<br><br>Tách bạch chia ra nhiều tinh cầu, giống như kiểu Thái Dương Hệ.<br><br>Trước mắt có bảy tinh cầu kích thước lớn nhỏ khác nhau xoay quanh Thiên Giới.<br><br>Khác là Thiên Giới năm xưa Lạc Tinh chế tạo phân tầng như mặt phẳng.<br><br>Nhưng sau khi Cửu Tinh Thiên Cung Trận dần hoàn thiện.<br><br>Thiên Giới giống như chín vòng tròn đồng tâm với nhau.<br><br>Kích thước vẫn như cũ.<br><br>Vòng tròn nhỏ nhất ở trung tâm đạt bán kính 333 dặm.<br><br>Vòng ngoài cùng thì bán kính đạt ba ngàn dặm.<br><br>Có điều xảy ra một bất trắc nhỏ.<br><br>Ngàn năm trước Lạc Thần Khiên chính thức rời khỏi Lạc Tinh.<br><br>Nó là thần khí, muốn đi thì hắn cũng không cản được.<br><br>Trước khi đi nó cũng đã nói rõ nguyên do.<br><br>Lạc Thần Khiên vốn là một thần khí của Lạc Long Thiên Tôn, một đại năng không ở Tiên giới mà là Thần giới.<br><br>Được lệnh chủ nhân ra lệnh.<br><br><br>Lạc Thần Khiên phải xuyên không thời gian tới các chiều không gian khác tìm kiếm những kẻ có mang huyết mạch nồng đậm họ Lạc, vốn là con cháu của Lạc Long Thiên Tôn trải qua mấy trăm triệu thế hệ.<br><br>Trường hợp Lạc Tinh cách xa vạn vạn thế giới, nhưng xuất hiện tình huống 《phản tổ》, huyết mạch nồng đậm đủ điều kiện kích hoạt thần khí.<br><br>Nên khi Lạc Tinh gặp được Lạc Thần Khiên.<br><br>Nó lập tức thông qua xuyên toa không gian.<br><br>Mang hắn đến Hùng Thiên Giới.<br><br>Trải qua gần vạn năm tu luyện, Lạc Tinh đã thành tụ Chân Tiên cảnh.<br><br>Xem như trách nhiệm nó đã xong, lập tức phủi đít mà đi tìm về chủ nhân thực sự.<br>Thực tế Lạc Tinh có thể nói là Chân Tiên may mắn nhất.<br><br>Cũng là xui xẻo nhất.<br>May mắn vì nhờ nội tình của Hùng Thiên Giới, xem như chế tạo thế giới xong.<br><br>Trong thế giới đó có người sinh sống.<br><br>Xem như điều kiện thành tụ Kim Tiên cảnh cũng chạm đến.<br><br>Đây là điều mà bất cứ Chân Tiên nào cũng mơ ước đến.<br><br>Có Chân Tiên dùng hết thọ nguyên mình vài trăm vạn năm để tu luyện nhưng vẫn không đạt đến bước đó.<br><br>Nhưng may mắn này lại là bất hạnh.<br><br>Bản thân hắn là Tán Tiên, nên nếu trực tiếp đạt đến Kim Tiên cảnh tức là phải gặp thiên kiếp lần năm, sáu thậm chí là bảy cùng lúc.<br><br>Với nội tình Lạc Tinh, khác nào tự sát.<br><br>Kiếp chồng kiếp, chênh lệch trăm lần.<br><br>Trong Khi Lạc Tinh khi tấn thăng cảnh giới Chân Tiên thành công, sức mạnh tăng chỉ 10 lần.<br>Chỉ khi nào, Tử Hà Linh Trang khôi phục lại hư hỏng do lần độ kiếp trước.<br><br>Kèm theo vận dụng thuận lợi Lôi Giới Chi Tâm.<br><br>Biến nó thành một thế giới đầy đủ của mình.<br><br>Tức chế tạo được sinh mệnh thuộc tính lôi.<br><br>Lúc đó mới có khả năng vượt thiên kiếp lần thứ năm mà thôi.<br><br>Nếu không có thêm sự tiến bộ rõ ràng về chất.<br><br>Thì hiện tại Độ Kiếp khác nào tự sát.<br><br>Đây là lời dặn dò của Lạc Thần Khiên trước khi đi.<br>Mà từ khi đạt chân tiên cảnh.<br><br>Lạc Tinh phát hiện ưu thế tỉ lệ bên trong và bên ngoài không dùng tốt nữa.<br><br>Do đạt tới cảnh giới này rồi.<br><br>nếu cứ chìm đắm trong thế giới mình tu luyện mãi cũng vô dụng, thậm chí càng tu luyện càng thụt lùi cũng nên.<br><br>Chân Tiên muốn tiến giai không phải cần thời gian không là đủ.<br><br>Thực tế bất cứ chân tiên nào cũng tự mình sáng tạo ra thế giới được.<br><br>Nên việc họ vào thế giới mình tu luyện cũng là bình thường.<br><br><br>Nên ở giai đoạn này, Lạc Tinh chẳng còn ưu thế gì đáng nói so với các chân tiên khác.<br>Lạc Tinh sao khi nắm được tình hình bản thân thì cũng buộc miệng than thở:<br>\"Không biết sao đường tu tiên của ta chông gai như vậy? Toàn không theo đúng sáo lộ tu tiên của kẻ khác.\"<br>Than thở vậy thôi chứ Lạc Tinh quyết định củng cố tu luyện Vạn Mộc Âm Dương Trường Sinh quyết.<br><br>Tiếp đó, là Thái Thượng Thiên Không Quyết.<br><br>Đây là Pháp quyết khá tốt.<br><br>Ngoài Phương pháp kích hoạt giúp cho Nguyệt Quang Phân Thân Thuật Lạc Tinh có thể phân tiếp ra nhiều phân thân.<br><br>Thì mục đích chính của nó là phân thân ra vô số kẻ giống mình.<br><br>Nhưng không phải để chiến đấu mà là tu luyện.<br><br>Công pháp này giống như khả năng Lạc Thần Khiên Tạo ra giúp lạc Tinh mà thôi.<br><br>Nhưng hiện tại nó đã rời đi về chủ nhân thực sự nên Lạc Tinh xem như không dùng được.<br><br>Các phân thân ở các Tượng Thần ở Hùng Thiên Giới cũng không còn hiệu lực.<br>Bỏ ra vạn năm bên trong Hùng Thiên Giới tu luyện.<br><br>Lạc Tinh cũng tái tạo ra được ba trăm phân thân, tiếp quản các bức tượng cũ để có thể hấp thụ năng lượng tính ngưỡng.<br><br>Đồng thời xử lý mọi việc.<br><br>Thái Thượng Thiên Không Quyết có một điểm yếu là phân thân tạo ra sẽ không liên thông nhau về ý nghĩ.<br><br>Giống như một cá thể độc lập.<br><br>Và mỗi phân thân tạo ra theo cách đại trà thực lực mỗi phân thân cũng giảm thê thảm.<br><br>Thực lực mỗi phân thân lúc này chỉ còn ở Kết Đan Kỳ.<br><br>Cũng may các cá thể này có thể tự mình tu luyện.<br><br>Lại thêm một vạn năm Hùng Thiên Giới.<br><br>Lạc Tinh tiếp tục chế tạo ra sáu trăm phân thân nữa, thực lực cả luyện hư cũng không tới, chỉ như người bình thường thôi.<br><br>Tiếp theo, Lạc Tinh phân chúng ra khắp nơi trong bảy tinh cầu của mình.<br><br>Các Tinh cầu này Lạc Tinh đạt theo thứ tự là: Hùng Giới, Nơi này chủ tu kiểu hình xăm.<br>Tinh cầu thứ hai là Kim Giới, chủ tu chính là Kim Hệ.<br><br><br>Tinh cầu thứ 3,4,5,6 phân biệt là Mộc Giới, Thủy Giới, Hỏa Giới, Thổ Giới.<br>Tinh cầu thứ bảy là Lôi Giới.<br><br>Tạm thời không có người.<br><br>Nên Lạc Tinh để sáu tinh cầu kia mỗi tinh cầu là 100 phân thân.<br><br>Đồng thời cho bọn họ tự tu luyện.<br>Bản thân mình tìm cách nâng cao năng lực né tránh thiên kiếp, đồng thời giám sát các phân thân.<br><br>Mỗi khi phân thân nào đến điểm cuối của thọ nguyên.<br><br>Thì Lạc Tinh lại tìm cách thu lại các phân thân đó.<br><br>Sau đó thông qua phệ hồn quyết hấp thụ lại trí nhớ bọn họ.<br><br>Do đây là phân thân mình tạo ra.<br><br>Nên hoàn toàn không bị phản phệ.<br><br>Đương nhiên chỉ gìn giữ lại những ý nghĩa về tu luyện thôi.<br><br>Những chuyện bên lề đều bỏ qua.<br><br>Cũng may khi tạo ra phân thân, Lạc Tinh có Lạc ấn vào linh hồn rõ ràng nhiệm vụ.<br><br>Ví dụ như phân thân số 400 có đam mê về kiếm một lòng tu luyện kiếm, không thích nữ sắc.<br><br>Phân thân số 401 thì một lòng nghiêm cứu năng lượng Mộc, là một dược sư cuồng tín, cũng không thích nữ sắc.<br><br>Để giúp các phân thân không có khái niệm sinh con đẻ cháu, lưu tình khắp nơi, nếu không thì có mà loạn.<br><br>Lạc Tinh cũng không muốn bất cứ tinh cầu nào cũng có con cháu của mình.<br><br>"]