["<br>Tưởng đâu suối vàng gọi tên<br>Ngờ đâu có kẻ kế bên giở trò<br>Lần này qua ải chẳng lo<br>Gian truân đã hết quà to đến liền.<br>...<br>Thêm một canh giờ sau, Hàn Tú Mai chỉ như con cá bị người ta bắt lên bờ.<br>\"Đào chậm quá, để ta dùng Võ Kỹ Bản Mệnh phá ra.<br><br>Nếu không dùng, một tí nữa ta cũng không thể dùng nổi.\"<br>\"Nàng điên à.<br><br>trong hang này dùng võ kỹ công kích, khác nào tự mình đánh mình.<br><br>Ngươi cứ theo sao.<br><br>Không cần đào phụ.\" - Lạc Tinh truyền âm.<br>Lại thêm hai canh giờ nữa.<br><br>Hàn Tú Mai cả truyền âm cũng phải cố sức mới truyền được.<br><br>Nàng ngã xuống dưới lớp đá, truyền âm lần cuối.<br>\"Ta sắp chết rồi.<br><br>Ngươi nếu sống được có thể giúp ta chiếu cố đệ đệ ta.<br><br>Hiện đệ ấy là đệ tử ngoại môn.<br><br>Tên Hàn Thái Tú.\" - Hàn Tú Mai cười khổ, tu tiên hai trăm năm cũng vài lần nghĩ đến cái chết mà bàn thân có thể đối mặt, nhưng chưa từng nghĩ tới chuyện chết vì thiếu dưỡng khí.<br>\"Ài, ta toàn lo tu luyện, ngay cả tình cảm nam nữ cũng chưa nếm thử.<br><br>Cả nụ hôn đầu còn chưa có, thế mà đã chết.\" - Hàn Tú Mai vừa nghĩ tới đây, rồi đầu óc đang mơ hồ dần.<br>Bỗng nàng thấy đôi môi mình đang bị một cặp môi khác lần tới, muốn hé mở môi nàng ra: \"Tên Trần Quang nà không ngờ nổi thú tính, muốn ăn hiếp ta.<br><br>Thôi kệ cũng sắp chết rồi, nghĩ làm gì.\" - Nàng hé môi ra...!bỗng nhiên không như nàng tưởng tượng.<br><br>Một luồng dưỡng khí tràn vào.<br><br>Cả cơ thể nàng như sống dậy.<br><br>Hàn Tú Mai tham lam hút lấy.<br><br>Hai tay bấu chặt cổ Lạc Tinh.<br>\"Này...!bình tĩnh bế khí\" - Lạc Tinh vội truyền âm.<br>Gần một phút sau , Hàn Tú Mai mới tách ra.<br><br> <br>Hai má đỏ phừng.<br>\"Lưu manh.\" Nàng gắt giọng truyền âm.<br><br>Không biết là nàng nói Lạc Tinh chưa hỏi ý đã chiếm nụ hôn đầu của mình.<br><br>Hay là đợi nàng sắp chết mới chịu truyền dưỡng khí sang.<br>\"Tốt rồi.<br><br>Đào tiếp.\" - Lạc Tinh truyền âm rồi tiếp tục đào đá.<br><br>Lần này, đào suốt ba canh giờ thu thập được một số quặng mỏ nữa, hai người đã thông tới một hang động khác.<br>\"Thoát rồi.<br><br>Ha ha.\" - Hàn Tú Mai vui vẻ hít lấy luồng dưỡng khí trong lành.<br>Lạc Tinh thực tế không lo lắm.<br><br>Vì có quy tức công nên có thể còn nhịn thở một ngày nữa.<br><br>Nhất là trong hang núi thật sự quá nhiều đồ tốt.<br><br>Linh thức Lạc Tinh cao hơn Luyện Hư Trung Kỳ rồi.<br><br>nên hoàn toàn có thể phát hiện đồ tốt phạm vi 100 mét trong hang động, nên nhiều lần cố ý đào chệch hướng để thu lấy thứ mình cần.<br><br>Mỗi Hồn Tinh Thạch đã đạt hơn hai mươi khối lớn.<br><br>Phải biết chỉ tiêu mỗi người chỉ là mười khối.<br><br>Nếu đạt nhiều hơn.<br><br>Mỗi khối lại được thưởng 10 vạn Linh Thạch Trung phẩm.<br><br>Bằng một bảo khí sơ giai bình thường rồi.<br>Hai người vừa lọt vào hang mới, đang vui mừng hít lấy không khí thì nghe âm thanh đánh nhau.<br>\"Im lặng.\" - Lạc Tinh truyền âm.<br>Sau đó cả hai lẻn đến.<br><br>Kế bên một nhánh hang động gần đó có một con Tam Vĩ Độc Hạt, thực lực nửa bước Luyện Hư Kỳ đang đánh nhau với ba thành viên Tinh Hà Tông.<br><br>Ba chiếc đuôi của nó vô cùng linh hoạt, Lại có nọc độc nên ba người kia hầu như không dám áp sát tấn công.<br><br>Chủ yếu đánh từ xa.<br><br>Hình thành một thế trận căng bằng.<br>Ở phía xa có một cây Tử sắc Linh Chi vạn năm.<br><br><br>Mục tiêu của ba tên này là nó.<br>\"Chúng ta trộm nó rồi ra ngoài.\" - Truyền âm xong thì Lạc Tinh thi triển Nguyệt Ảnh Ẩn Thân Thuật đi tới, Hàn Tú Mai cũng bám theo.<br><br>Nàng là thánh nữ dự bị nên đều có học bí kỹ này.<br>Hai người sao khi thu lấy được Tử Sắc Linh Chi.<br><br>Lập tức như hai cái bóng lao nhanh ra.<br><br>Bên ngoài có hai nhóm Thiên Hải Tông và Nhật Minh Tông đang trấn giữ nữa.<br><br>Tuy nhiên Lạc Tinh và Hàn Tú Hoa vẫn dễ dàng đi xuyên qua, do đặc Thù Minh Hà Bí cảnh là thần thức bị giảm trên diện rộng.<br><br>Nhất là khu vực xung quanh đây toàn là đêm tối.<br><br>Tầm mắt cũng bị hạn chế cực lớn.<br><br>Thành ra bí kĩ ẩn thân dùng vô cùng tốt.<br>Hai người lao ra 10 dặm mới dừng lại.<br>\"Lần này phát rồi.\" - Lạc Tinh cầm linh dược trên tay ngắm nghía nói.<br>Tử Sắc Linh Chi vạn năm.<br><br>cái này giá trị không thấp hơn 3000 vạn Linh Thạch Trung Phẩm.<br><br>Đặc biệt có thể giúp luyện thể.<br><br>Tăng cường sức mạnh cơ thể lên.<br><br>Với một số Thể tu là vật vô giá.<br><br>Lần trước trộm các thế lực cũng được vài ngàn Linh Thạch Trung Phẩm.<br><br>Lạc Tinh cũng không kep kiệt giữ lại mà phân ra mấy vạn người trong tông môn.<br><br>Nên thực tế tài phú không có bao nhiêu.<br>\"Chia đi.\" - Lạc Tinh quay sang Hàn Tú Mai nói.<br>\"Không cần.<br><br>Dù gì huynh cứu mạng ta hai lần.<br><br>Chỉ cần huynh hứa một câu thôi.\" - Nàng khẽ nói.<br><br>Từ lúc bị Lạc Tinh cưỡng hôn thì nàng không còn vẻ tự tin nữa.<br>\"Này chuyện trong hang động là bất đắc dĩ, không lẽ nàng bắt ta phụ trách.\" - Lạc Tinh cảnh giác nói.<br><br>\"Phụ trách cái đầu huynh.<br><br>Ta muốn huynh tuyệt đối không nói chuyện đó với ai.\" - Khuôn mặt Hàn Tú Mai đã đỏ hơn quả hồng rồi.<br>\"Được được...Ta thề.\" - Lạc Tinh cười nói.<br><br>sao đó đưa nàng ta 10 viên Hồn Tinh Thạch coi như trả thù lao.<br>Hàn Tú Mai cũng không khách sáo nhận lấy.<br><br>Hai người tiếp tục lên đường.<br>Đi một ngày không gặp nguy hiểm gì, nhưng lại gặp ba tên Nhật Minh Tông đang đuổi giết hai thành viên của Nguyệt Linh Tông.<br>\"Tiêu diệt trước một tên.\" - Lạc Tinh truyền âm sao đó lấy Đại Nhật Cung ra.<br><br>Linh khí hóa Tiễn.<br>\"Tam Tinh Liên Châu\" - Ba mũi tên Lao thẳng tới kẻ gần nhất.<br>Hắn đang công kích bỗng cảm giác nguy cơ.<br><br>Vội vàng kích hoạt bảo khí phòng ngự.<br>\"Hồng Nhật Chung.\"<br>\"Choang! Choang...\"<br>Ba mũi tên oanh kích bất ngờ nhưng chỉ kịp đánh tan được vòng sáng của bảo Khí Phòng ngự thì tan biến.<br>Lúc này Hàn Tú Mai đã di chuyển đến.<br>\"Nguyệt Quang phân thân thuật.\" Có hai hư ảnh cùng công kích.<br><br>Thất Hoa Kiếm Pháp triển khai.<br><br>Hai bông hoa kiếm khí quét đến.<br>Kiếm Khí tung hoành.<br>Tên Nhật Minh Tông bị chém làm vô số mảnh.<br><br>Nguyên thần hắn cũng không kịp thoát.<br>\"Ngươi dám!\" Hai tên còn lại xông tới định công kích Hàn Tú Mai, thì từ xa có ba mũi tên bắn tới, chúng phải chật vật chống đỡ.<br>Giết lại bọn chúng đi.<br><br>Hai người Nguyệt Linh Tông cũng tràn lên tấn công.<br>Một tên Nhật Minh Tông cảm giác thất thế, thấy còn một kẻ bắn lén từ xa.<br><br>Hắn không ham chiến.<br><br>Lấy ra một tấm phù lục, bóp nát đó biến mất.<br>\"Hắn ta cũng đủ quyết đoán nha.\" - Lạc Tinh thầm khen ngợi.<br>Còn lại một tên Nhật Minh Tông.<br><br>Hắn không may mắn có phù lục phi độn.<br>Kết quả không có gì bất ngờ.<br><br>Nhanh chóng bị Hàn Tú Mai và hai người hợp sức giết chết.<br>\"Tú Mai tỷ, đa tạ nha.\" - Hà Tiểu Kiều lúc này thở hổn hển nói.<br>Lạc Tinh lúc này cũng bước ra.<br>\"Đa tạ, hai người!\" - Võ Minh, một thành viên còn lại nói.<br>\"Sau hai người bị quây giết?\" - Lạc Tinh hỏi.<br>\"Chúng ta nhặt được một khối Kim Nhật Mặc Ngọc Thạch nên bị chúng đánh cướp.\"<br>\"Thôi, chúng ta lên đường kẻo tên kia dẫn đồng bọn lại.<br><br> <br>Ta lười giết người.\" - Lạc Tinh đề nghị.<br>Đi xa khoảng trăm dặm, cảm giác không ai đuổi theo, Lạc Tinh mới nói.<br>\"Được rồi.<br><br>Ta cần phải tìm kiếm Kim Hồn Thảo nên chúng ta tách ra.<br><br>Mọi người cẩn thận.<br>\"Ngươi cần làm gì?\" - Hà Tiểu Kiều hỏi.<br>\"Phu nhân nhà ta bị người đánh trọng thương linh hồn.<br><br>Nhớ có tin tức Kim Hồn Thảo ngàn năm thì nói ta, ta sẽ trả giá cao.\" - Lạc Tinh nói xong bắt đầu rời đi.<br><br>Dù sao, đi số đông sẽ chậm trễ tốc độ so với một mình đi hơn.<br>\"Ài, Tiếc là hắn ta có vợ rồi, ta không nên suy nghĩ.\" - Hàn Tú Mai suy tư.<br>\"Này Tú Mai Tỷ, người ta đi rồi\" - Hà Tiểu Kiều ghẹo khi thấy vẻ thất thần đối phương.<br>\"Hả.<br><br>Uhm.\"<br>\"Này...!tỷ động lòng à.\"<br>\"Muội muốn ăn đòn à.\" - Hàn Tú Mai véo mũi Hà Tiểu Kiều nói.<br><br>Hai người xưa nay vốn là tỷ muội tốt.<br><br>Nên hay chòng ghẹo nhau.<br>Lạc Tinh bất đầu đi vào sâu trong Minh Hà Bí cảnh hơn.<br><br>Càng vào sâu yêu thú càng nhiều càng mạnh.<br><br>Hiện tại nơi nào cũng là Yêu thú nửa bước Luyện Hư Kỳ, lại còn đi theo bầy đàn.<br><br>Nên Lạc Tinh phải vô cùng cẩn thận.<br>Tìm kiếm hơn mười ngày, cũng đã hiểu rõ một số đặc tính của Kim Hồn Thảo.<br><br>Càng lên đi về hướng tây, nó càng có nhiều càng lâu năm.<br>Lần này Lạc Tinh phát hiện một cây Kim Hồn Thảo ngàn năm.<br>Tuy nhiên gần đó lại có một con sinh vật kì dị.<br><br>Giống như một hồn ma bay chập chờn trên không.<br><br>nó không có chân tay.<br><br>chỉ có một con mắt ở giữa và một cái miệng lởm chởm hàm răng sắc nhọn.<br><br>Công kích nó đã siêu việt Luyện Hư Kỳ.<br><br>Đặc biệt là đòn đánh phát ra từ mắt.<br><br>Tốc độ vô cùng nhanh.<br><br>hầu như chỉ cần nó nhìn tới là công kích đã đến.<br><br>Lần Tinh mấy lần ăn thiệt thòi mới biết cách né tránh..<br><br>"]