["<br>Thanh xuân đáng giá bao nhiêu?<br>Đến sai thời điểm, chọn yêu nhầm người.<br>Tưởng là đánh mất một đời<br>Ngờ đâu đúng lúc kịp thời giải vây.<br>...<br>Sau đó Lạc Tinh cũng lăng không bay lên.<br><br>Nguyên thần cũng sáng rực.<br><br>Trên đầu lúc này xuất hiện một chiếc Vòng tròn đường kính 33 mét với nhiều hoa văn khác nhau.<br><br>Đó chín là hoa văn quen thuộc của trống đồng đông sơn với bảy vòng hoa văn khác nhau.<br><br>Giữa vòng tròn vẫn còn một ngôi sao màu tím.<br><br>Còn lại tất cả là một màu vàng rực.<br><br>Tiếp đó ánh sáng vàng phủ xuống nguyên thần Lạc Tinh.<br><br>Từ ban đầu chỉ cao 66 mét bắt đầu tăng lên gấp mười lần, đạt 660 mét rồi dừng lại.<br><br>Tuy nói ngắn hơn Thủy Xà một chút.<br><br>Nhưng thân hình vạm vỡ hơn thủy xà mấy lần.<br>\"Thế nào, ngươi tưởng ta cần trốn nữa ư.\" - Lạc Tinh cầm thanh Thiên Lôi Tử Trúc nó đã biến lớn 99 mét nữa cười nói.<br>\"Ngươi dùng bí pháp tăng linh lực lên thôi.<br><br>Ta nghĩ không kéo dài được lâu.<br><br>Sau ta phải sợ.\" - Hắn ta nói chưa xong, Lạc Tinh đã tràn tới.<br>\"Lôi Long Tề Xuất.\" - Thực tế hắn nói đúng, nên Lạc Tinh thật sự không dám kéo dài thời gian.<br><br>Dồn hết sức mạnh tấn công.<br><br>Lạc Tinh đang có thực lực Luyện Hư Sơ kỳ nên đòn thế vô cùng mạnh mẽ.<br><br>Gấp trăm lần bình thường.<br>\"Giao Đằng Cửu Châu\" - Một lốc xoáy hư ảnh giao long cực lớn tạo ra.<br><br>cuốn phăng thương ảnh Lôi Long lên trời.<br><br>Lưu Cứ khá thông minh.<br><br>Lạc Tinh xuất chiêu lần thứ hai.<br><br>hắn đã có cách phá giải.<br><br>Làm thế lực ly tâm tạo ra, hắn không trực tiếp chạm phải lôi điện nên không bị tê liệt.<br>Đúng lúc này.<br><br>Hư ảnh Thủy Xà lao đầu xuống há miệng ra.<br>\"Lưu Tinh Phá Long Sát\"<br>Thanh Kích sau khi rời miệng con Thủy Xà, biến dài hơn 30 mét, bắn thẳng vào ngực Lạc Tinh.<br>\"Liều.\" - Lạc Tinh không thèm né tránh mà uốn người cho Thanh kích xuyên qua ngực nhưng ngay vị trí không yếu hại.<br> <br><br>Sau đó xông tới trước mặt Lưu Cứ.<br>\"Bá Vương Trấn Sơn Hà.\" - Thiên Lôi Tử Trúc đập mạnh xuống.<br>Hư ảnh Thủy Xà không kịp né tránh nữa,.<br><br>lập tức phun ra một quả cầu nước bao quanh thân thể mình lại.<br><br>Thiên Lôi Tử Trúc đập tới, bị phản lực dội lại.<br><br>Khiến tay Lạc Tinh như tê liệt, thủy châu này vừa phòng thủ lại vừa có thể phản đòn tấn công.<br>\"Ta xem ngươi làm sao phá được phòng ngự của ta, ha ha.\" - Lưu Cứ nói, hắn thấy Lưu Tinh Phá Thiên Kích đâm xuyên ngực Lạc Tinh thì vô cùng mừng rỡ.<br><br>Dù sao ở Hóa Thần Kỳ, nguyên thần bị thương không khác cơ thể bị thương bao nhiêu.<br><br>Thậm chí khó lành hơn.<br><br>Quả Thủy Châu này là thuỷ linh khí tinh thuần.<br><br>Có thể chịu được một đòn công kích của Luyện Hư Trung Kỳ.<br>\"Tại sao phải phá nó.\" - Lạc Tinh nhìn Lưu Thứ như tên ngốc -\"Tử Trúc lên.\"<br>Hơn ngàn cành lôi trúc mọc ra, tốc độ nhanh chóng bao quây quả cầu nước to lớn kia.<br>\"Vạn Lôi Tề Phát.\" - Vạn lá trúc bắt đầu bắn ra lôi điện.<br>Quả cầu nước tuy kháng được ngũ hành công kích.<br><br>Thậm chí cả Phong lực.<br><br>Duy chỉ có lôi điện nó không kháng được.<br><br>Từng tia Lôi điện len lỏi xuyên qua màn nước, xông thẳng vào bản thể hắn ta.<br>\"A A.\" - Như ba ba bị bắt vào rọ không đường né tránh.<br><br>Lưu Cứ bị vô số lôi điện giựt thừa sống thiếu chết, con Thủy xà tiêu biến.<br><br>Hiện ra nhân hình sức sống yếu ớt, toàn thân cháy đen.<br><br>Hầu như không đứng vững nữa.<br>\"Tha cho ta.\"<br>Lạc Tinh cười nói: \"Tha ngươi cũng được.\"<br>Sau đó bỗng nhiên vạn nhánh tử trúc đâm tới.<br>\"Ngươi!! A A.\" - Thái tử Lưu Thứ thần hình câu diệt.<br>\"Nhưng ta làm sao ăn nói với cả vạn người bị hán quân các ngươi giết chết.\"<br>Thấy đối phương đã thật sự chết.<br><br>Lạc Tinh ngồi phệt xuống.<br><br>Nguyên thần cũng biến mất đi.<br>Toàn Thân Lạc Tinh giờ đẫm máu.<br><br>Vội ném vài trăm linh thạch thượng phẩm ra.<br><br>Vận chuyển Vạn Mộc Hồi Linh thuật chữa thương.<br>Vừa rồi là bí pháp mượn nhờ năng lượng của Hùng Thiên giới, làm lớn mạnh bản thân thông qua Lạc Thần Khiên.<br><br>Có thể giúp Lạc Tinh có sức mạnh to lớn.<br><br><br>Chỉ cần nguyên thần, và cơ thể Lạc Tinh chịu đựng nổi.<br><br>Lấy ra sức mạnh gấp trăm lần cũng có thể.<br><br>Dù sao năng lượng cả một giới đâu phải chuyện đùa.<br><br>Đương nhiên cũng phải có đại giới.<br><br>Đó là dùng ít nhất Một Nguyên Thần Của Hóa Thần đỉnh phong trở lên.<br><br>Lần Trước Lạc Tinh thu được Hai nguyên thần của Thiên, Địa thống lĩnh.<br><br>giờ đã dùng hết.<br>Một canh giờ sau, Lạc Tinh thử đứng dậy.<br>\"Vết thương đã tạm ổn.<br><br>Không ngỡ bảo khí đối phương bá đạo vậy.<br><br>vô cùng khó lành lại.<br><br>nếu là Bảo khí Thượng phẩm chắc ta hoàn toàn không có cơ hội để vận dụng pháp quyết chửa thương, sau này không nên tin tưởng pháp quyết hồi phục hoàn toàn được.\"<br>Lạc Tinh bất đầu câu thông đại trận xem thử tình huống.<br><br>10 vạn hán quân giờ chỉ còn Hơn hai vạn.<br><br>Nguyên Thần Tu Sĩ chỉ còn bảy tên.<br>Tình hình Bên mình cũng không khả quan.<br><br>bị thương gần hết.<br>Lạc Tinh lập tức đi giết bớt các Nguyên Thần tu sĩ đối phương.<br>Lúc này, Hạ Tử Yến đang chiến đấu với một Hóa Thần Sơ kỳ.Tuy cả hai cùng cấp độ.<br><br>Nhưng công pháp đối phương cao hơn.<br><br>Vũ khí lại tốt hơn.<br><br>Hạ Tử Yến lại hơn ở thuộc tính.<br><br>Phong vốn vô hình vô chất.<br><br>Sắc bén, khó phòng ngự.<br><br>Cuộc chiến thành ra cân tài cân sức.<br><br>Lòng Hạ Tử Yên lại nóng như lửa đốt.<br><br>Nàng đã giết hai Tên Hóa Kì Sơ kỳ lúc trước rồi.<br><br>Nên linh lực gần cạn.<br><br>Chỉ cần kéo dài nữa canh giờ, tất thua không nghi ngờ.<br>Nguyên thần hình thiếu nữ cao 22 mét của nàng, Với mái tóc dài, thân hình tuyệt đẹp, khuôn mặt lạnh lùng, tinh xảo, không vướng khói lửa nhân gian.<br><br><br>Nàng đưa tay lên trời, sau đó chỉ tay về đối phương.<br>\"Phong Chi Tiễn.\"<br>\"Xoẹt!\"<br>Một mũi tên vô hình bay tới nguyên thần hình người nhưng có đuôi của đối phương.<br><br>Hắn ta bất ngờ.<br><br>Nhưng kịp đưa một chiếc khiên lên đỡ.<br>\"Choeng\" - Cái khiên thủng một lỗ lớn.<br><br>Ngực đối phương cũng bị xuyên lủng.<br>\"Thành công\" - Hạ Tử Yến mỉm cười.<br>Nào ngờ tên kia bị thương nhưng vẫn lao tới.<br>\"Chiến Lang Ma Hoàng Trảo.\"<br>\"Xoạt.\" - Ngực Hạ Tử Yến bị ba vết thương bén nhọn.<br>\"Ặc.\" - Nàng phun ra một ngụm máu.<br><br>Nguyên thần trạng thái chiến đấu biến mất, biến thành đóm sáng lui vào thân thể do không đủ linh lực duy trì.<br>\"Ha ha.<br><br>Cô bé, người chiến thắng là ta.<br><br>Mai mà lão tử có trái tim bên trái\" - Hắn lao tới.<br><br>Cái đuôi quất lên người nàng.<br><br>Lớp áo giáp Linh Khí thượng phẩm bị nát tan, lộ ra làn da trắng bóng.<br>\"Tuyệt phẩm nha.<br><br>Không ngờ nơi này lại có gái xinh vậy.<br><br>Ha ha.<br><br>hay cùng ta vui vẻ một hòi ta tha cho khỏi chết.\" - Hắn ta nhìn nàng, tà dâm nổi dậy.<br>\"Hừ tay đây thà chết cũng kéo ngươi theo.\" - Mang một cảm giác ưu thương.<br><br>Hạ Tử Yến muốn dùng chút sức lực cuối cùng, định tự bạo nguyên thần, thì dị biến phát sinh.<br><br>Bảy mũi tên lao đến.<br>\"Xoẹt! Xoẹt!\" - Nguyên thần tên tướng lĩnh Hán Quân tan vỡ.<br><br>Tới chết hắn ta cũng không biết ai giết mình.<br>Riêng Hạ Tử Yến thấy bảy mũi tên thì biết là Lạc Tinh ra tay cứu mình.<br>\"Nàng có sao không?\" - Một thân hình quen thuộc xuất hiện.<br>\"Ha, xém chết, chứ chưa chết!\" - Hạ Tử Yến toàn thân thoát lực.<br><br>Không nhúc nhích nổi.<br><br>Lạc Tinh đặt nàng ngồi dựa lên gốc đào.<br>Thấy nàng khuôn mặt tái nhợt.<br><br>Mất đi vẻ đẹp lung linh vốn có thì nói:<br>\"Sau nàng không trốn đi.<br><br>Biết không có sức giết đối phương thì đừng cố gắng chứ.\"<br>\"Ta không ai thương, sống cũng vậy, chết cũng vậy thôi.\" - Hạ Tử Yến than thở.<br><br>Nàng vừa trải qua cảm giác tưởng như chết chắc nên không kìm được cảm xúc nói.<br>\"Bậy, không ai thương thì mình phải thương mình gấp đôi.<br><br>Với lại sao không ai thương.<br><br>Người thân, cha mẹ.<br> <br><br>Các chiến hữu.\"<br>\"Vậy Hùng Vương ngươi thương ta không?\"<br>\"Thương chứ.<br><br>Ta xem nàng như em gái mà.<br><br>Mẹ ta cũng nhận nàng làm con nuôi còn gì!\" - Lạc Tinh cười nói.<br>\"Có anh trai nào thấy em gái mình không mặc áo mà không chịu quay mặt chỗ khác không?\" - Hứa Tử Yến nghiến răng nói.<br>\"Sặc.<br><br>ta quên\" - Lạc Tinh vội lấy áo ra choàng lại khoác quanh người nàng - Thôi, chiến sự gấp gáp.<br><br>Ta phải đi nơi khác.<br>Nàng cứ rời khỏi trận pháp đi.<br><br>Gần như chúng ta thắng lợi rồi.<br>Nói xong Lạc Tinh đánh pháp quyết.<br><br>Một cây đào che đi Hạ Tử Yên.<br><br>Đưa nàng rời khỏi trận pháp.<br>Lạc Tinh thì đi tìm tên Hóa Thần khác.<br><br>Không khó khắn.<br><br>Hân Quân chỉ còn Nguyên Anh.<br><br>Nữa canh giờ sau.<br><br>Dưới sự hợp lực của các Hóa Thần còn sức khỏe bên Đại Việt Châu.<br>Hán Quân toàn bộ bị tiêu diệt.<br>Lúc này 10 Vạn Nguyên Anh Tham gia trận pháp xem như có phân nữa kiệt sức hôn mê.<br><br>Còn lại cũng nguyên khí đại thương.<br><br>Không tốn ba tháng đừng hòng khôi phục.<br>lLúc này Lạc Tinh mới biết tình hình trúng độc của con mình.<br>\"Hay để ta đi lên chiến hạm đối phương.\"<br>\"Chàng điên à.<br><br>Trên đó có trận pháp.<br><br>Đừng nói chàng.<br><br>Luyện Hư Kỳ Tu sĩ vẫn không sống nổi.\" - Lạc Dương cản lại.<br>\"Nhưng không lẽ cứ nhìn con như vầy.<br><br>Ta cũng đâu phải quang minh chính đại lao lên, Ta có thể lẻn lên mà.\" - Lạc Tinh hỏi ngược lại.<br>Lạc Dương cũng không biết nói sau.<br><br>Nàng xuy nghĩ rồi nói:<br>\"Để ta đi với chàng.\"<br>\"Không được.<br><br>Một mình ta an toàn hơn.\" - Lạc Tinh vận dụng Bách Biến quỷ ảnh biến thành Thiên Thống Lĩnh.<br>Lạc Dương lập tức biến thành Đông Phương thống Lĩnh.<br><br>Đông phương thống lĩnh bị nàng giết chết, lại là nữ.<br><br>Nên nàng hoàn toàn biến ra được: \"Đừng tưởng có mình chàng học được Bách biến Quỷ Ảnh.\"<br>\"Được rồi.\" - Lạc Tinh chịu thua..<br><br>"]