["<br>Lạc bước sa vào thủy giới châu<br>Tưởng là thắng ngược lại chót sầu<br>Da dày thịt béo đâu phá dễ<br>Lần này mạng sống có bền lâu?<br>....<br>Trong Thủy Giới Châu.<br><br>Lạc Tinh mất đi chín phần Linh lực.<br><br>Cơ thể cũng mất đi lực lượng.<br><br>Nhất là nơi này bốn bề là nước.<br><br>Nếu không phải Lạc Tinh đã kết hợp thần kỹ Quy Tức Công vào sử dụng được ở tiên giới.<br><br>Không cần thở vài ngày thì đã khó chịu rồi.<br>\"Ài...!Tính sao đây.\" - Lạc Tinh thử bơi đến biên giới rìa ngoài của Thủy Giới Châu.<br><br>Càng bơi ra xa.<br><br>Áp lực nước càng khủng khiếp.<br><br>Đã sắp tới biên giới chịu đựng.<br><br>Nhất là, giống như là có một lực đàn hồi, muốn đẩy Lạc Tinh đi vào giữa Thủy Long Châu.<br>\"Man lực là không được.\" Lạc Tinh dùng thử không gian na di.<br>\"Xoẹt.\" Thành công thu nhỏ cơ thể lại thành một điểm,cả thân hình biến mất, tuy nhiên lúc xuất hiện, cơ thể Lạc Tinh lại vẫn còn ở trong Thủy Giới Châu<br>\"Ách.\" - Lạc Tinh hơi thất vọng.<br><br>Nhưng cố lấy bình tĩnh.<br>\"Tìm cách khác vậy!\"<br>\"Tạch...\" Một Tia lôi Điện được nén trong lôi cầu được Lạc Tinh bắn ra.<br><br>Đây là một ứng dụng của Lôi châu nhưng mà có thể điều khiển công kích về một phía thay vì 4 phía.<br>Tia Lôi Điện theo tay Lạc Tinh lan ra, bắn thẳng tới trước.<br><br>Mới đầu nhanh, nhưng càng lúc càng chậm.<br><br>Mãi gần một phút.<br><br>Nó mới chạm vào biên giới Thủy Long Châu.<br><br>Tuy nhiên, không xảy ra chuyện gì.<br><br>Chỉ là viền Thủy Giới châu hơi sáng lên.<br><br>Luồn điện như lan tỏa ra khắp nơi trong viền tròn bên ngoài.<br><br>Một phương pháp biến lực Sát thương lan tỏa ra khắp nơi, khiến cho đòn công kích Lạc Tinh như gãi ngứa.<br>\"Hừ.<br><br>Ta xem ngươi lan tỏa công kích được bao lâu.<br><br>Vạn Lôi Tề Phát.\" - Lạc Tinh phóng ra đoàn công kích lôi điện mạnh Nhất.<br> <br>Hơn vạn Cây Tử Trúc Xuất Hiện.<br><br>Bắn ra vô số Tia Lôi Điện Bay khắp nơi.<br>\"Xoẹt, Xoẹt.\" Sau năm phút liên tục phát ra lôi điện Thủy Long Châu giờ thành Thủy Lôi Châu.<br><br>Khắp nơi là Lôi Điện Chập trùng.<br><br>Tuy nhiên Thủy Giới Châu vẫn không bị hư hỏng.<br><br>Chỉ là Thu nhỏ lại.<br><br>Nếu lúc trước đường Kính 800 mét thì giờ còn 700 mét.<br>Lạc Tinh Liều mạng lấy ra ba viên Lôi Châu.<br><br>Đây không phải Lôi Châu màu vàng, mà là màu đỏ, mỗi viên vốn do 3 viên vàng dung hợp lại.<br><br>Tiếp đó dùng Lôi Linh Lực bao quây cả ba viên lại.<br><br>Cẩn Thận ném ra xa chừng ba băm mét, theo thủ pháp Tam Tinh Liên Châu.<br>\"Nổ nào.\"<br>\"Oanh...!Oanh...!Oanh...\" - Thủy Giới Châu rung rinh.<br><br>Bản thân Lạc Tinh cũng bị xung lực phản chấn.<br><br>Trong miệng cũng thấy hơi ngọt ngọt.<br>Bỏ ra công sức lớn vậy nên hiệu quả cũng thấy rõ, Thủy Giới Châu giảm còn năm trăm mét.<br>\"Liều Mạng.\" - Lui về sát góc bên trái Lôi Giới Châu, chuẩn bị quá trình tự ngược bản thân.<br>Lạc Tinh biến ra nguyên thần sáu tay.<br><br>Mỗi tay xuất hiện một Lôi Châu màu đỏ, sao đó bắt đầu công cuộc dung hợp Lôi Châu màu đỏ đó lại thành ba lôi Châu màu Cam, đây là thành quả cao nhất của Lạc Tinh hiện tại.<br><br>Lúc này Lôi Linh Lực cuồng bạo vô cùng.<br><br>Ba viên Lôi Châu như con ngựa bất kham đang lồng lộn, có thể phát nổ bất cứ lúc nào.<br>Lạc Tinh bắt đầu cực kì cẩn thận điều khiển linh lực bảo vệ số lôi châu đó, theo qui trình cũ bắn ra.<br>Nguyên khối đạn đạo siêu cấp đó chậm chạp tiến ra xa từng chút một, khi nó đạt khoảng bốn trăm mét, thì hết có thể đưa đi xa hơn nữa.<br><br>Lúc này Không cần Lạc Tinh thu lại lớp linh lực bảo hộ, thì nó cũng dần tiêu biến.<br><br>Ba viên Lôi Châu màu cam như ba con ngựa bất kham va chạm nhau rồi một tiếng vang lớn thập bội lúc nãy.<br>\"Oanh! Oanh.<br><br>Oanh\" - Lần này không những sức công phá mà cả tiếng nổ cũng quá lớn.<br>Trước đó, Lạc Tinh đã kịp uống người tròn lại.<br><br>Hoàng Quy Giáp đưa ra trước.<br><br>Như một quả cầu bao lấy mình.<br><br>Nhưng xung kích quá lớn.<br>Lạc Tinh toàn thân máu huyết ngập tràn.<br><br>Quy Hoàng Khiên vỡ nát xơ xát.<br><br><br>Hai tai cũng tràn ngập máu, màn nhĩ cũng đã bị xuyên thủng.<br>\"Ọc!\" - Lần này thê thảm.<br><br>hơn 600 nay, đây là lần Lạc Tinh trọng thương nặng vậy.<br><br>Quẹt vội tia máu trào ra từ miệng.<br><br>Lạc Tinh nhìn lại Thủy Giới Châu, nó còn có một trăm mét đường kính.<br><br>Tuy nhiên Lạc Tinh cũng làm gì còn linh lực mà thoát ra.<br>\"Ài, Nó trâu bò thế.\" - Lạc Tinh kêu khổ.<br><br>Công kích này tuyệt đối hung thú Hợp Thể Đại Viên Mãn cũng không chống nổi.<br><br>Vậy mà không phá được Thủy Giới Châu.<br>Linh lực Lạc Tinh dần cạn kiệt, Cơ thể bị dập nát...Thất Khiếu đều chảy máu, tinh huyết cũng mất quá nhiều.<br>Không được.<br><br>Ta mà hôn mê là lập tức chết liền.<br>Lạc Tinh cố gắng ngồi xuống.<br><br>Thu hồi Nguyên thần.<br><br>Ngậm vội một viên đan dược trị thương.<br><br>Sau đó điều tức cơ thể.<br>\"Thử cách cuối vậy.\" Linh thức Lạc Tinh tràn ra.<br><br>Vô cùng khó nhọc lao ra ngoài.<br><br>Từng chút từng chút.<br>\"Chỉ còn ba mét.<br><br>Cố lên.\" Lạc Tinh cho Linh Thức di chuyển theo thể thức Tử thần chi nhãn.<br><br>Bắn ra theo chiều xoắn ốc...<br>\"Xoẹt xoẹt.\" - Như một máy khoan công xuất lớn.<br><br>Lạc Tinh dồn hết tâm trí.<br>\"Xì Xì...\" - Dưới sự cố gắng tối đa, đã vách Thủy Giới Châu có dấu hiệu ăn mòn rồi từ từ khai mở một khe hở nhỏ.<br>\"Thành công.\" Lạc Tinh mừng rỡ.<br><br>cho Linh thức tràn ra.<br><br>bao phủ khuôn viên hình cầu trăm mét đó.<br><br>Bắt đầu thôn phệ ngược lại.<br>\"Bây giờ thành bại lúc này.\"<br>\"Hùng Thiên Giới.<br><br>Thu.\"<br><br>\"Xoạt.\" - Viên Thủy Giới Châu biên mất.<br><br>trừ Lạc Tinh.<br>\"Ha ha...!đúng như ta nghĩ, nó không có ý thức, có thể thu vào.\"<br>Nhìn lại xung quanh.<br><br>Hình như nơi này là dạ dày của Thủy Long Ngư.<br><br>Lạc Tinh nén đau đớn như từng phần cơ thể đang vỡ nát, cố sức bay tới.<br><br>Đúng lúc này một cơn sóng nước ào tới.<br>\"Là dịch vị của nó.\" - Nào dám chạm phải.<br><br>Nhìn độ sôi xục như aixit siêu đậm đặc vạn lần.<br><br>Hợp Thể Đỉnh phong vẫn có thể bị nó bào mòn như thường.<br><br>Lạc Tinh bay lên trên.<br><br>Bám vào một hang động.<br><br>Nó phình to như một khe núi nhỏ, chập chùng lên xuống.<br>\"Chắc là tĩnh mạch.<br><br>Lạc Tinh Không chút do dự.<br><br>Lấy một thanh Bảo Kiếm thượng phẩm phá vách mạch máu chui vào.<br><br>cơ thể nó dù mạnh mẽ gắn chắt cở nào.<br><br>thì trong bụng cũng không quá mạnh mẽ.<br><br>Không đủ chống lại bảo khí thượng phẩm.<br><br>Xoẹt Xoẹt.<br><br>Lạc Tinh bị một lực hút mạnh.<br><br>Cả.người lao đi.<br><br>Nhưng không hề ngăn cản.<br>Theo lý thuyết thì máu chảy về tim.<br>Năm phút sau.<br><br>Lạc Tinh được hút về một khu vực rộng lớn, đặt sệt.<br><br>Tràn đầy huyết Tinh.<br>\"Tới phiên ta trả thủ.\"<br>Lạc Tinh lúc này công pháp Vạn Mộc Âm Dương quyết liên tục tự động vận chuyển, nên đã lấy lại chút sức lực rồi.<br>Lập tức thi triển Không Gian thiết Cát.<br><br>Một vách không gian mở ra khoảng một mét.<br><br>bắt đầu hút máu vào.<br><br>Nếu bên ngoài đòn thế này chỉ uy hiếp và hút được Luyện Hư Hậu Kỳ là cùng.<br><br>Nhưng trong đây.<br><br>Các Luồng máu đâu có phản kháng được.<br><br>Cơ bản là bị hút mất.<br>Lần lượt thi triển.<br> <br>Vách ngăn không gian mở ra.<br><br>hút lấy một lượng máu xung quanh.<br><br>Biến mất.<br><br>rồi xuất hiện.<br><br>Tuy nhiên số lượng máu huyết nó rất nhiều.<br><br>trong nhất thời là không thể hút cạn.<br>Bên ngoài.<br><br>Con Thủy Long Ngư đang đánh nhau với Lạc Dương.<br>Lúc Lạc Tinh bị nó nuốt.<br><br>Lạc Dương liền hiểu ý Lạc Tinh muốn công phá từ bên trong.<br>Nàng lập tức bay ra khỏi chiến hạm.<br><br>Nguyên thần hiển hóa như thành một phong thần, xinh đẹp, cao quí với t ám cánh tay đang bắt quyết theo những thủ pháp khác nhau.<br><br>Khuôn mặt nàng lạnh lùng lại xinh đẹp không tỳ vết.<br><br>Toát ra vẻ đẹp quý phái trang nghiêm, không thể khinh nhờn.<br><br>Nàng muốn nó phân tâm để phu quân mình có thời gian hành động.<br>Tám bàn tay xinh đẹp đó khẻ thay đổi pháp quyết, huy động từng lưỡi đao khí.<br>\"Phong Vân Cửu Trùng Lãng.\"<br>Tám thanh đao cùng xuất một chiêu.<br><br>Tạo nên trùng trùng điệp điệp phong nhận, mục tiêu trực diện Thủy Long Ngư.<br><br>Thân hình nó to lớn.<br><br>Hầu như không gì né nổi.<br><br>Nên nó dứt phát không thèm né.<br><br>Há miệng to bắn ra một luồng thủy quang tiễn lao nhanh về hướng Lạc Dương.<br><br>Muốn dùng thương đối thương.<br>\"Xoẹt.\" Tia nước bắn tới.<br><br>Thân thể Lạc Dương lập tức tan tành.<br>Nhưng đây chỉ là tàn ảnh.<br><br>Nàng đã bay lên cao tiếp cận tầng mây trên Triều Thiên Hải.<br>\"Cửu Minh Kinh Thiên Đao.\" - Kèm theo tiếng thét, chín thanh đao bay lượn trên trời.<br><br>Tạo thành đao trận hút mạnh các luồn không khí, cũng như những đám mây trắng, hình thành một trận cuồng phong, tiếp đó chín thanh đao luân chuyển chém xuống Thủy Long Ngư.<br><br>Kéo theo sau lưng những thanh đao đó là một vòi rồng lốc xoáy.<br>Tuy sát thương không tuyệt đối mạnh, nhưng lại tuyệt đối là toàn phương vị.<br><br>Không mong gi*t ch*t nó, mà chỉ tạo áp lực cho Thủy Long Ngư không rảnh rổi quan sát tình huống bên trong cơ thể nó.<br>Lạc Dương đánh không Lại nó.<br><br>Nhưng con Thủy Long Ngư muốn đánh nàng càng không dễ.<br>Đánh tới đánh lui một thời gian.<br><br>Nó nản chí, biết với tốc độ của nàng thì chiến đấu là điều vô nghĩa, nên muốn quay qua công kích chiến Lạc Hoàng chiến hạm..<br><br>"]