["<br>Mùa Xuân cây cỏ xanh tươi<br>Hè sang rực rỡ như người đang yêu<br>Còn Thu thì lại yêu kiều<br>Đông luôn buốt giá là điều hiển nhiên.<br>...<br>Sau đó cả hai tới Mộc Thần Sơn.<br><br>Lạc Tinh đã dặn trước cả hai phải xem như không quen biết.<br><br>Lỡ một người bại lộ còn có người khác.<br>Nơi này là ngọn núi vô cùng lớn.<br><br>Từ chân tới đỉnh khoảng ngàn dặm.<br><br>Bốn phương tám hướng điều có mộc nhân.<br><br>Thực lực mỗi người đều không giống nhau, không phải chỉ Thần Mộc Cảnh tham gia.<br><br>Dù sao không phải cuộc thi đấu.<br><br>Thí luyện này chủ yếu xem tiềm lực là chính.<br><br>Nếu đối phương thực lực Thượng Mộc Cảnh sẽ có áp lực của Nguyên Anh Kỳ.<br><br>Nếu Thần Mộc Cảnh sẽ có áp lực cấp độ hóa thần kỳ.<br>\"Thí luyện bắt đầu.<br><br>Chỉ cần trong một năm.<br><br>Mộc Nhân nào đi đến đỉnh núi đầu tiên, sẽ làm chủ Mộc giới trong vạn năm.<br><br>Ai ở nơi này đánh nhau.<br><br>Chết!\" Một Âm thanh vang lên.<br>Theo Lạc Tinh xuy đóan thì đó là Mộc Sứ hay, một dạng mộc linh của thế giới này.<br>Lúc này vầng sáng xung quanh ngọn núi tắt đi.<br><br>đám người bắt đầu tiến lên.<br>Lạc Tinh đi sau.<br><br>Trần Tiểu Thảo đi trước.<br>Càng lên trọng lực sẽ càng tăng.<br>Chỉ mới đi 10 dặm mà trọng lực đã đã có thể so với tiên giới.<br>Một trăm dặm, Trọng lực bằng mười lần tiên giới.<br>Tất cả Mộc Nhân bắt đầu đi chậm lại.<br><br>Lạc Tinh và Trần Tiểu Thảo cũng đi chậm theo.<br><br>Trong trường hợp nào, cũng không nên làm chim đầu đàn.<br><br>Cả hai đều giả như cố gắng hết sức ở top 50.<br>Đi suốt một ngày đạt đến hai trăm dặm.<br><br>Trọng lực xung quanh 20 lần tiên giới.<br><br>Nhất là linh khí chỉ có thuần mộc thuộc tính nên gây áp lực cho tất cả mọi người.<br>Hôm sau, cả đám chỉ đi tối đa tới ba trăm dặm.<br><br> <br>Trọng lực lúc này đã là gấp 30 lần.<br>Lạc Tinh truyền âm cho Trần Thu Thảo dừng lại.<br>Dù sao Mộc Sứ cho một năm.<br><br>Điều đó, chứng tỏ hành trình ngàn dặm sẽ vô cùng khó khăn.<br><br>Phải biết cân đối thể lực của bản thân.<br>Một Tuần tiếp theo, hai người đi lên được tới 400 dặm.<br><br>Nơi này trọng lực đạt bốn mươi lần.<br><br>Cả hai phải hết sức chống cự với áp lực.<br><br>Đồng thời kiểm tra lại linh lực cơ thể hoàn toàn toát ra mộc hệ khí tức.<br><br>Dù sao cơ thể người lúc nào cũng có linh lực không thuần nhất.<br>Một tháng cố gắng, hai người đã đi tới năm trăm dặm.<br><br>Lúc này Trọng lực tăng 50 lần.<br>Tuy nhiên, cả Lạc Tinh và Trần Thu Thảo cũng không đến nổi vất vả.<br><br>Trần Thu Thảo dần học cách cho Mộc Linh lực lưu động toàn thân.<br>Lạc Tinh thì cơ thể đạt Luyện Hư Trung Kỳ, nên vẫn kháng cự được.<br><br>Lạc Tinh mặc kệ.<br><br>xem như tập luyện cho cơ thể mình.<br>Lúc này xung quanh núi phạm vi 500 dặm có 2000 Mộc Nhân cầm cự được.<br>Thấp thoáng phía trước có một màn sáng.<br>\"Cửa ải thứ nhất.<br><br>Tìm hiểu Xuân Vũ ý cảnh xung quanh.<br><br>Ai đến nơi này, Một tháng không qua ải.<br><br>Loại.\" Một giọng nói vang lên.<br>Có vài Mộc Nhân gấp gáp xông đến.<br><br>Tuy nhiên vừa chạm màn sáng đã bị đánh bật ra.<br><br>Không cách nào tiếp cận được.<br><br>Một lúc sao, tất cả lấy thất bại mag kết thúc.<br><br>Một vài mộc nhân bắt đầu ngồi xuống cảm nhận lain ý nghĩa lời nói của Mộc Sứ.<br>\"Còn có cái này nữa ư.\" Lạc Tinh và Trần Thu Thảo cũng ngồi xuống.<br><br>bắt đắc dĩ cảm nhận xung quanh.<br>Không khí xung quanh đúng là mang không khí của mùa xuân, trăm hoa đua nở, ngàn cành nẩy lộc.<br><br>Chồi non mơn mởn.<br><br>Thoảng trong gió hương thơm ngát, tràn đầy sức sống.<br><br>Khiến người ta muốn đắm chìm trong đó.<br><br>Lạc Tinh như nắm bắt được cái gì đó.<br><br>Như có như không.<br><br>Ba ngày sau.<br><br>Lạc Tinh bắt đầu bước đến màn sáng.<br><br>Quả nhiên không bị tia sáng đẩy bật ra.<br>\"Ào Ào!\" Xung quanh cơ thể như có một vầng dáng vàng bao phủ.<br><br>Như người mê chợt bừng tĩnh, trong tâm trí Lạc Tinh bỗng có vô số thông tin được khơi mở.<br><br>Luồng tri thức đó không thể diễn tả bằng lời.<br><br>Chỉ biết nó vô cùng ít lợi cho người tu hành.<br><br>Như đắm chìm vào một biển học vô bờ bến, biết bao thứ được giải đáp rõ ràng.<br><br>Cứ như Lạc Tinh đưa ra câu hỏi là được trả lời ngay tức khắc, một trạng thái thông linh cấp độ cao, hay gọi là Thiên nhân hợp nhất, Không phải dễ dàng tiến nhâp trạng thái đó.<br><br>Nhiều khi chỉ một tích tắc, nó cũng có ích bằng ngàn năm khổ tu.<br><br>Lúc này, Lạc Tinh hiểu rõ ngọn nguồn của Xuân Vũ, màn sáng trước mặt mình đã mất đi.<br><br>Nhìn phía bên kia Trần Thu Thảo cũng đang đắm chìm trong cảm ngộ.<br><br>Sau đó một canh giờ vầng sáng xung quanh nàng cũng mất đi.<br>\"Thế nào?\"<br>\"Tốt! Ta cảm nhận được một thứ!\"<br>Hai người bắt đầu đi về trước.<br>Lúc này trọng lực không tăng lên quá nhiều nữa.<br><br>Tuy nhiên khi đi tới 530 dặm, thì mưa từ trời đổ xuống.<br><br>Mỗi hạt mưa tuy nhìn nhẹ nhàng.<br><br>Nhưng khi rơi lên cơ thể cũng rất đau.<br><br>Hai người đi chậm lại.<br>Lạc Tinh bắt đầu diễn giải ý nghĩa hạt mưa.<br><br>Tuy khó diễn tả bằng lời.<br><br>Chỉ có thể nói nôm na là: Tuy mưa đau đớn, lạnh lẽo, nhưng nó là cội nguồn của cuộc sống, vì lẽ có mưa là có nước.<br><br>Vạn vật sinh sôi đều cần nước.<br><br>Cây cối không có nước thì sẽ héo mòn và chết đi.<br><br>Động vật không có nữa thì diệt vong cũng tính bằng ngày.<br><br>Mùa xuân, mưa xuân cùng giúp cho sự sinh sôi của vạn vật.<br><br>Đây là bề nỗi.<br><br>Còn trong sâu thẳm là lý giải tại sao có Xuân, tại sao có Mưa.<br><br>Bản thân tu sĩ có thể làm Xuân có thể làm mưa được không?<br><br>Lạc Tinh cứ thế đi trong mưa.<br><br>Ban đầu mưa rơi trúng vô cùng đao đớn.<br><br>Tuy nhiên càng về sau thì nó như càng hỗ trợ Lạc Tinh.<br><br>giúp bản thân kháng cự với trọng lực dưới đất.<br><br>Cứ vậy Mỗi một bước chân tới.<br><br>là môt quá trình chuyển hóa.<br><br>Lạc Tinh như là trung gian giữa cơn mưa và mặt đất.<br>Trọng lực ngày càng tăng, mưa ngày càng lớn.<br><br>Hai mươi ngày sau, Lạc Tinh và con gái mình mới tới được 700 dặm.<br><br>Lúc này trước mặt hai người lại có một màn ngăn.<br>\"Cửa ải thứ hai.<br><br>Tìm hiểu Hạ Lôi ý cảnh xung quanh.<br><br>Ai đến nơi này, Một tháng không qua ải.<br><br>Loại.\" - Một giọng nói vang lên.<br>Lạc Tinh hiểu ý, không gấp gáp ngồi xuống cảm nhận.<br><br>Công pháp vận chuyển.<br>Xung quanh cây cối một màu xanh đậm của cành lá thành thụt.<br><br>Chứ không còn xanh non mơn mởn nửa.<br>Trên cao mặt trời chiếu sáng chói chang.<br><br>Ban đầu dịu nhẹ, sao đó trở nên nắng gắt, dưới đất trọng lực 60 lần.<br><br>Trên trời nắng như đổ lửa.<br><br>Lạc Tinh nghĩ mình sắp thành một cây khô.<br>\"Khoan đã, ta đang ở Mộc giới, suy nghĩ phải như là Mộc nhân.\" - Sau đó cố gắng tĩnh tâm lại.<br><br>Theo công pháp vạn mộc phùng xuân quyết lưu chuyển toàn thân.<br><br>Lạc Tinh bắt đầu hòa nhập xung quanh.<br>Mùa hạ, mùa của cơn nắng đổ lửa.<br><br>nhưng lại là mùa quan trọng của muôn cây.<br><br>Cây xanh vốn sống dựa vào quang hợp mà.<br><br>Muốn quang hợp thì phải có năng lượng của ánh nắng chói chang.<br>\"Ta không nên cố gắng ngăn cản ánh nắng, mà phải nghĩ cách tiếp nhận, hấp thụ nó.<br><br>biến nó thành năng lượng cho mình.<br><br>Theo Âm Dương Quyết, đây cũng là dương, cũng là tượng trưng cho sinh.\"<br>Một tia sét bỗng từ trên cao oanh xuống đầu mình.<br><br>Lạc Tinh không ngăn cản.<br><br>Một ý nghĩa nào đó.<br><br>Lôi cũng chỉ là tỷ tỷ tia sáng hợp thành thôi.<br>Một lần nữa cảnh giới thiên nhân hợp nhất lại tràn đến, giúp Lạc Tinh hiểu rõ ảo diệu của Hạ Lôi ý cảnh.<br><br>Không biết qua bao lâu.<br><br>Lúc mở mắt ra đã thấy Trần Thu Thảo đang ngồi xếp bằng.<br><br> <br>Luồng sáng xung quanh nàng cũng đã tan từ lúc nào.<br>Nhìn phía trước, có hai Mộc Nhân cũng thành công vượt ải, Tiếp đó, bắt đầu tranh nhau lê người bước tới trước.<br><br>Lạc Tinh cũng bắt đầu đi lên.<br>Lần này trọng lực đã tăng hơn 65 lần.<br><br>Càng tới trước quang cảnh càng thay đổi.<br><br>Gió càng mạng hơn, cây lá chuyển màu vàng.<br><br>Thỉnh thoảng lại có lốc xoáy đột nhiên xuất hiện.<br><br>Lạc Tinh và Trần Thu Thảo phải cố gắng né tránh.<br><br>Đi liên tục gần hai tháng.<br><br>Hai người lại tới một khu vực có từng vầng sáng bảo vệ.<br><br>Lạc Tinh đã quen thuộc bước vào.<br>\"Cửa ải thứ ba.<br><br>Tìm hiểu Thu Phong ý cảnh xung quanh.<br><br>Ai đến nơi này, hai tháng không qua ải.<br><br>Loại.\" - Một giọng nói vang lên như được lập trình sẵn.<br>Biết rõ phương pháp.<br><br>Lạc Tinh bắt đầu ngồi xuống, liên hệ công pháp mình đang có.<br><br>kết hợp ý cảnh mùa thu.<br><br>Mùa Thu xem như là Âm trong Âm Dương quyết, cũng có nghĩa là Tử.<br><br>Mùa thu, Lá rụng về cội.<br><br>Chắm dứt quá trình sinh trưởng của ngàn vạn chiếc lá trên cành.<br><br>Thân cây chỉ còn những nhánh héo khô, cằn cỗi.<br>Tiếp một thời gian nhập định.<br><br>Lạc Tinh mở mắt ra, Thu Phong ý cảnh hoàn toàn lĩnh ngộ.<br><br>Lúc này Trần Thu Thảo vẫn còn chìm đắm trong Thu chi ý cảnh.<br>Sau một thời gian, hai người lại lên đường.<br><br>Lần này càng lên cao càng lạnh.<br><br>Tuyết bắt đầu rơi trắng xóa lối đi.<br>\"A A\"<br>Có một tên Mộc nhân vì đường trơn trượt và trọng lực quá lớn mà ngã ra rồi lăn xuống dưới.<br>Lạc Tinh và Trần Thu Thảo tốn ba tháng, lên được tới độ cao 999 dặm.<br>Nơi này trọng lực 70 lần.<br><br>Bên cạnh đó băng phong tràn ngập.<br><br>Tuyết rơi đầy trời.<br>Lạc Tinh lại cố vào vòng sáng.<br>Tiếp theo lại là âm thanh quen thuộc:<br>\"Cửa ải cuối cùng.<br><br>Tìm hiểu Đông ý cảnh xung quanh.<br><br>Ai đến nơi này, ba tháng không qua ải.<br><br>Loại.\".<br><br>"]