["<br>Đôi người tính kế lẫn nhau<br>Mưu hèn kế bẩn mau mau phơi bày<br>Nam thời tưởng thắng chẳng sai<br>Nữ thời mềm dẽo không ai sánh bằng.<br>...<br>Hai người tiến sâu năm dặm, không gian loạn lưu tuy không còn do có trận pháp chống đỡ.<br><br>Nhưng khắp nơi đầy rẫy tiên khí hệ thủy.<br><br>Các luồng tiên lực khác trong ngũ hành bị áp chế khá lớn.<br><br>Cả hai chậm chạp bước đến.<br><br>Phía trước, đã thấy bóng dáng một viên ngọc hình lục giác trôi nỗi giữa không trung.<br>\"Đúng là nó rồi.\"- Vương Tú Tú trong lòng vui sướng.<br>\"Ha ha...!Ta đã đảm bảo với nàng rồi mà.\"- Vương Hàn vỗ ngực nói.<br><br>\"Thế nào? Sau khi nhận chủ nó xong.<br><br>Nàng trở về sẽ công bố chúng ta là đạo lữ chứ.\"<br>\"Ha ha...!đương nhiên.\" - Vương Tú Tú khẽ nói, hai mắt vẫn chăm chăm nhìn viên ngọc phía trước.<br><br>Khoảng cách chỉ còn một dặm.<br><br>Nhưng xung quanh nó không hề yên bình, nên nàng cũng không dám lập tức ra tay.<br><br>Nó dường như phát hiện kẻ xâm phạm không có ý tốt.<br><br>Nên bắt đầu xoay tròn cơ thể.<br><br>Dù sao m Dương Thủy Bích Châu là cấp độ thần khí, tuy là một bộ phận, nhưng uy lực có thể quét ngang đám người bên ngoài.<br><br>Nhất là những kẻ lập trận bên ngoài đó có thực lực tối đa chỉ là Chân Tiên sơ kỳ.<br>Dù sao chuyện lớn như vậy, cả hai người Vương Tú Tú cũng không dám mời những kẻ mạnh hơn.<br><br>Lúc này, Vương Hàn lấy ra một cỗ bảo ném lên.<br><br>Đây là một chiếc khiên hình tròn.<br><br>Nó biến lớn lên rồi bắn ra vô số luồng sáng, hình thành một đồ án phòng ngự, phạm vi khoảng 600 mét.<br><br>Nhờ thế cả hai dần tiến đến gần viên m Dương Thủy Bích Châu một chút.<br>\"Tới Phiên Nàng.\"<br>\"Được.\" - Vương Tú Tú gật đầu.<br><br>Đôi tay ngọc nhanh chóng bắt quyết, Một chiếc Kính bay lên, hào quang tỏa chiếu, hư ảnh âm dương cũng hiện ra, tốc độ xoay tròn càng lúc càng nhanh.<br><br>Đây cũng là cổ bảo, nhưng phỏng chế theo thần khí Côn Lôn Kính, nên uy lực không thua bán thần khí bao nhiêu.<br><br> <br>Vòng sáng âm dương đi tới đâu.<br><br>Các vết cắt không gian vô hình vô chất bị đánh bật ra đến đó.<br>\"Tế Huyết Chi Thuật.\" - Vương Tú Tú cố nén cảm giác bị áp chế mạnh mẽ phát ra từ viên Châu, rồi khẽ nhẫm pháp quyết.<br><br>tiếp đó ngón tay thon thả như ngọc khẽ đưa lên.<br><br>Một giọt tinh huyết xuất hiện.<br>\"Đi.\" - Giọt tinh huyết đã tiếp cận được viên châu kia.<br><br>m Dương Thủy Bích Châu như sinh ra cộng hưởng.<br><br>Dù sao thì viên châu này vốn thuộc chưởng khống của tổ tiên nàng.<br><br>Trong tinh huyết của nàng cũng có một chút khí tức tổ tiên.<br><br>Rất nhanh...!viên châu yên tĩnh bắt đầu không còn xoay tròn nữa.<br>\"Côn Lôn Tá Pháp.\"- Vòng xoáy âm dương bắn ra từ Cổ bảo Côn Lôn Kính bắt đầu quây lấy viên Châu.<br><br>Nó bắt đầu thu nhỏ lại.<br>\"Thành công...\" - Vương Tú Tú thu lại viên châu xong.<br><br>Đôi mắt vốn xinh đẹp chợt sắt lạnh.<br><br>Nàng lập tức bay lên.<br><br>Tuy nhiên, vẫn trúng một luồng sáng đánh lén từ phía sau.<br><br>Cả người vội na di đến vị trí khác nhưng đã muộn.<br><br>Cánh tay vốn cầm Côn Lôn Kính bị một vòng sáng chém rơi xuống đất.<br><br>Lúc này, cổ bảo hình khiên cũng đã bao trùm lấy cả hai.<br>\"Vương Hàn...! Sau ngươi dám.\"- Vương Tú Tú hoảng hốt.<br><br>Trong lòng hiểu rõ nàng muốn thoát khỏi phong tỏa là vô cùng khó khăn nên bắt đầu lấy tỉnh chế động.<br>\"Hừ..<br><br>sao không dám...!Đa tạ nàng giúp ta thu phục m Dương Thủy Bích Châu há há.\"- Vương Hàn cười lạnh.<br><br>Mục đích hắn đưa Vương Tú Tú đi theo chủ yếu vì lợi dụng tinh huyết của nàng câu thông viên châu thôi.<br>\"Ngươi lấy nó làm gì.<br><br>Xưa nay, vương mẫu cung không chấp nhận nam nhân làm Cung Chủ.<br><br>Tuy Viên Châu diệu dụng nhưng cũng không đáng chống đối cùng ta.<br><br>Ngươi không muốn mà Cung Chủ phu quân ư.\"- Vương Tú Tú lúc này đã tái tạo lại một cánh tay khác.<br><br>Cố gắng bình tĩnh, làm dịu lại tình hình.<br><br>\"Hừ, Tiện nhân.<br><br>Ta biết rõ lòng ngươi.<br><br>Ngươi vốn không xem trọng ta.<br><br>Chỉ cần về Vương Mẫu cung, kẻ đầu tiên ngươi xử lý là ta.\"<br>\"Ta sao có ý đó.<br><br>Ta vốn hứa sẽ cho ngươi làm hôn phu.<br><br>Thả ta ra đi, ta xem không có gì xảy ra thế nào.\"- Vương Tú Tú bắt đầu dịu giọng.<br>\"Đừng mơ gạt ta, nói ngươi biết, kẻ trong lòng ngươi, Vương Bình, hình như giờ này đã bị ta giết ah.<br><br>\"<br>\"Ngươi dám...\"- Hai mắt Vương Tú Tú đỏ hồng phẫn nộ.<br>\"Sau không dám...!chuyện tốt của ngươi, sao ta lại không biết.<br><br>Ngươi giờ muốn sống phải thề quy phục ta.<br><br>Trở thành tình nô cho ta.<br><br>Bằng không, một con đường chết.\"- Vương Bình đắc ý nói.<br><br>Cục diện này hắn đã xuy tính cả ngàn năm rồi.<br><br>Nay sắp thành, nên vô cùng hưng phấn.<br>\"Ngươi...\" - Vương Tú Tú biết hôm nay tình cảnh mình khó khăn rồi.<br><br>Dù sao đối phương mạnh hơn nàng một tiểu cảnh giới.<br><br>Nàng lại vừa bị thương.<br><br>Cổ Bảo của nàng thì bị đối phương cướp được.<br><br>Mà nó cũng đang khống chế viên châu, nên không dùng được.<br>\"Ha ha...!ngươi nghĩ xem ta giết ngươi xong, mang về cưới đại một nữ nhân nào trong cung, tiếp đó cho nàng ta viên châu.<br><br>Thì khác gì ta làm cung chủ phu quân.\"<br>\"Được...!ta làm tình nô cho ngươi.<br><br>Chỉ cần ngươi hứa không cấm chế ta.<br><br>Không ước đoán tự do của ta.<br><br>Sao đó ngươi làm cung chủ phu quân của ngươi.<br><br><br>Ta làm chuyện của ta.<br><br>Thế nào.\" - Vương Tú Tú dịu giọng.<br>\"Được thôi.<br><br>Chỉ cần ngoan ngoãn là được ha ha.<br><br>\" -Vương Hàn cười lớn.<br>\"Vậy giờ thả ta được không?\" - Xác nhận hoàn cảnh bản thân, Vương Tú Tú nũng nịu uống éo thân người nói.<br>\"Hừ tiện nhân.\"- Nhìn nàng ta sóng sánh ánh mắt.<br><br>Đòn công kích vừa rồi của hắn vừa chém mát cánh tay nàng, vừa cắt một bên áo.<br><br>Khiến xuân quanh cũng lộ rõ.<br><br>Nàng ta còn cố ý kéo tay lên vuốt tóc khiến một khoảng trước ngực phơi bày ra.<br><br>Vương Bình cũng cảm giác khô miệng, đắng lưỡi.<br>\"Sao nói người ta là tiện nhân.<br><br>Người ta chỉ là tình nô của chàng thôi.\"- Vương Tú hờn dỗi, đũng đưa mắt biết nói.<br><br>Tuy Vương Hàn sống mấy chục vạn năm.<br><br>Phụ nữ qua tay không một vạn cũng mấy ngàn.<br><br>Nhưng mà phụ nữ cảnh giới chân tiên thì không phải muốn có là có.<br><br>Dù sao nữ giới đạt cảnh giới chân tiên vô cùng hiếm, nhất là chân tiên có địa vị như Vương Tú Tú là y chưa từng nếm trải.<br><br>Thế nên hắn mới nhấn nhá chưa giết vì muốn chinh phục vưu vật này.<br>\"Được rồi.<br><br>ngươi thề với thiên đạo đi.\"- Vương Hàn nuốt nước miếng nói.<br>\"Thề gì mà thề.<br><br>Người ta thể hiện luôn này.\"- Vương Tú Tú nói xong, lập tức cuối người bò xuống, trang phục nàng lập tức biến mất, lộ ra hình ảnh 18+ siêu cấp.<br><br>Vương Hàn cảnh giác nhưng hắn cũng không sợ.<br><br>Dù sao thực lực hắn hơn đối phương một bật.<br><br>Tuy nơi này thực lực càng cao càng bị áp chế gắt gao, nhưng mà là với những kẻ không có nội tình thôi.<br><br>Vương mẫu cung có một công pháp luân chuyển tiên lực.<br><br>Chuyển tiên lực thành sức mạnh linh thể.<br><br>Dù sao nơi này chỉ áp chế tiên lực mà thôi.<br><br>Hắn tin linh thể rắn chắc của mình, không phải một Chân Tiên Trung Kỳ có thể xuyên phá trong vài lần tấn công.<br>\"Mồi dâng tận miệng, sau không ăn.\"<br>Cả hai bắt đầu triền miên nhau trong vòng bảo vệ của chiếc khiên.<br><br>Đang lúc Vương Hàn hưng phấn nhất, cao trào nhất, thì dị biến phát sinh.<br>\"Ngươi.<br><br> <br>Sau có thể...\"- Vương Hàn thét lên.<br><br>Trong khi hành sự, hắn luôn thầm quan sát nhất cử nhất động của Vương Tú Tú.<br><br>Nào ngờ nàng ta không hề chờ Vương Hàn sơ hở để phản công.<br><br>Mà chính là dùng công pháp bí mật của dòng họ Vương: m Dương Tố Nữ Quyết.<br><br>Một Công pháp bá đạo về song tu nhưng là thải dương bổ âm.<br><br>Còn cao cấp hơn bí pháp song tu trong m Dương Quyết của Lạc Tinh.<br><br>Thực lực Vương Hàn trong tích tắc giảm xuống Chân Tiên Trung Kỳ.<br><br>Còn Vương Tú Tú thì đã tăng lên chân tiên hậu Kỳ.<br>\"Ầm.\"- Vòng tròn của Càn Khôn Khiên bị phá vỡ.<br><br>Vương Tú Tú cười lạnh vung chưởng đến.<br><br>Cả hai chiến đấu liên tục nửa canh giờ.<br><br>Chân Tiên cảnh chênh lệch một cảnh giới thì vô cùng lớn.<br><br>Nhất là Vương Tú Tú như không cần mạng.<br><br>bất cứ chiêu thức nào cũng là dồn hết tiên lực phát huy.<br><br>Vương Hàn sau khi trúng vài đòn công kích, biết mình không còn cửa thắng nữa.<br>\"Hừ.<br><br>Tiện nhân ngươi nhớ đó.\"- Nói xong thân thể hắn ta tiêu biến.<br><br>Đã trốn về thế giới của riêng mình.<br><br>Đời này, hắn không biết có thể trở ra không nửa.<br><br>Dù sao nơi này là Chiến Tiên Mộ Địa.<br><br>Không gian cứng cỏi hơn tiên giới mười lần.<br><br>Độ khó có thể sẽ tăng cao, nhưng ở lại chỉ có con đường chết.<br>\"Trốn nhanh lắm, tên khốn kiếp.\"- Lúc này, nàng ta mới thở phào.<br><br>Linh lực toàn thân tiêu biến, trở về chân tiên trung kỳ như cũ.<br><br>Dù sao bí pháp này chỉ làm tạm thời tăng thực lực lên.<br><br>Chứ không phải có thể thực sự luân chuyển công lực hoàn toàn, nó chỉ có thể giữ lại một phần linh lực của đối phương thôi.<br><br>Xem như giúp nàng tiết kiệm mười vạn năm tu luyện chứ không thể nhảy cả tiểu cảnh giới.<br><br>Lúc nãy là Vương Tú Tú vì muốn chiến thắng, nên dùng bí pháp phát ra tiên lực vừa hút được của đối phương, dùng trong một lần duy nhất.<br><br>Vương Hàn vì bất ngờ nên bị dọa sợ thôi, chứ nếu hắn cố gắng chống đỡ thêm nữa canh giờ.<br><br>Thì nàng ta cũng không làm gì được hắn.<br><br>"]