["<br>Lần này mọi việc an bài<br>Dương Châu lừng lẫy, anh tài khắp nơi<br>Ba phương thế lực thảnh thơi<br>Ngoại ứng nội hợp, ngàn đời chẳng lo.<br>...<br>Sau khi phân công mọi việc xong.<br><br>Lạc Tinh nghiêm nghị nói:<br>\"Phong Thiên, Phong Địa.<br><br>Còn 600 năm ước hẹn, ta sẽ giải trừ cấm chế cho hai người.<br><br>Nhưng trong thời gian đó, ta muốn hai người hoàn toàn quy phục ta và phu nhân.<br><br>Nếu Phu Nhân ta có gì bấc trắc.<br><br>Ta nghĩ hai ngươi không cần sống làm gì.\" Lạc Tinh cũng phát ra khí tức Linh Thể đạt Hợp thể Trung Kỳ.<br><br>dù sao khí tức của linh khí vô hình vô chất.<br><br>Còn khí tức Linh thể thì bàn bạc thực chất, nên tác dụng không kém khí tức Hợp Thể Đại Viên mãn chút nào.<br><br>Đây là cách Lạc Tinh dùng thủ thuật mạn thiên quá hải che mắt người dùng.<br><br>Một phương pháp lần tìm ra từ Bách Biến Qủy Ảnh.<br>Cả hai vô cùng hoảng hốt, vội nói:<br>\"Thuộc hạ tuyệt đối trung tâm.\"<br>Thật sự là lần nào gặp mặt họ vẫn thấy thực lực Lạc Tinh tiến một bước dài.<br><br>Chắc chỉ trăm năm nữa, không cần cấm chế, Lạc Tinh có đứng yên, hai người cũng không đánh lại.<br><br>Nên cả hai hiện tại tâm phản khán cũng triệt để biến mất.<br>\"Tốt...!sau này Cô Lang Các và Lạc Hoàng Tông một sáng một tối tiếp ứng lẫn nhau.<br><br>Nói cho ngươi biết, hiện ta cũng chính là tông chủ của Nguyệt Linh Tông.<br><br>Có ba thế lực hỗ trợ nhau.<br><br>Các ngươi nghĩ ở Dương Châu này có ai dám chống lại.\" - Lạc Tinh lộ ra một ác chủ bài nữa.<br><br>Khiến hai người dậy sóng.<br><br>Đúng vậy, có 3 thế lực này, toàn bộ Dương Châu xem như muốn mưa có mưa, muốn gió có gió.<br><br>Còn tại sao Lạc Tinh không chỉnh hợp về một mối thì đương nhiên bọn họ cũng hiểu.<br> <br><br>Nếu bên ngoài biết có thế lực lớn vậy bọn họ tự động sẽ liên hợp lại cùng nhau để đối kháng thôi.<br><br>Lợi không bằng hại.<br><br>Cứ tách ra như thế thì không ai cảnh giác.<br><br>Nhất là Lạc Tinh biết Dương Châu bên ngoài bình yên nhưng thực tế không phải vậy.<br><br>Còn một Trung Châu hùng mạnh dòm ngó.<br><br>Bọn họ cũng tuyệt đói không để một thế lực lớn có khả năng uy hiếp đến họ.<br>Sau đó, Lạc Tinh dẫn Lạc Dương rời đi.<br>Sau một thời gian nghiêm cứu và thử nghiệm một con vật ở tiên giới, thấy huyết châu vẫn hiệu lực, thì Lạc Tinh bỏ công tạo ra bảy viên Huyết Châu của Lạc Dương, Sơn Tinh, Thủy Tinh, Lạc Na, Thánh Gióng, Lạc Thủy, Triệu Tiểu Vy.<br>Công việc tiêu hao một thời gian nữa.<br><br>Tiếp đó, Lạc Tinh nói lời từ biệt Lạc Dương.<br>\"Phu nhân, lần này ta đi về Liêm Châu tìm kiếm Lý Thường Kiệt đám người.<br><br>Nếu được, ta dẫn họ tới Dương Châu.\"<br>\"Được rồi.<br><br>Phu Quân chàng vốn đâu chịu ở một chỗ.\" - Lạc Dương hờn dỗi nói.<br>\"Ha ha.<br><br>Ca đây đây vì nghĩa quên thân thôi.\"<br>Sau khi rời khỏi Dương Châu.<br><br>Lạc Tinh bắt đầu hành trình làm đạo tặc của mình.<br>Đầu Tiên vòng qua Ký Châu, Duyệt Châu, Thanh Châu, Từ Châu, mỗi Châu lại cướp đi một Chiến Hạm, Một Quặng Trung phẩm của các hoàng triều.<br>Sau đó mới về Liêm Châu, tiến hành cướp bóc một vòng.<br><br>Thì biết một sự kiện lớn.<br><br>Lý Thường Kiệt hai trăm năm trước, vì phu nhân mình là Lý Khả Kỳ bị con trai Tống Quốc, tên là Tống Thiên Thư sát hại.<br><br>Nên hắn nổi giận lôi đình.<br><br>Dẫn đại quân đánh chiếm luôn Liêm Châu.<br><br>Tống Thiên Thư trốn qua Ung Châu, bị Lý Thường Kiệt đuổi đánh không tha.<br><br>Kết quả, Tống Thiên Thư tử trận đương trường.<br><br>Lý Thường Kiệt trong cơn tức giận giết luôn 60 vạn quân đội Tống Quốc tại Ung Châu.<br>Giờ cả hai châu nằm trong vòng quản lý của Lý Thường Kiệt.<br><br><br>Riêng chế độ quân chủ hoàn toàn bị đánh tan.<br><br>Xem như quần long vô thủ.<br><br>Thanh thế Lý Thường Kiệt như mặt trời ban trưa, không ai không biết.<br>Lạc Tinh vô cùng bất ngờ.<br><br>Không biết đệ tử mình đang ở đâu.<br><br>Nên đành chuyển hướng đi hội hợp với Trần Tiểu Linh.<br>Sau đó tốn hai tháng tập hợp được tất cả mọi người.<br><br>Hầu như ai cũng là Luyện Hư tu sĩ.<br><br>Dù sau tất cả là thiên tài vạn người có một.<br>\"Hiện tại, Ta đã xây dựng một tông Môn đạt cấp độ Thất Tinh tại Dương Châu.<br><br>Mọi người có hứng thú đến đó không.<br><br>Nơi đó linh Khí tu luyện gấp đôi nơi này.<br><br>Cơ hội tấn thăng Hợp Thể Kỳ khá lớn.<br><br>Nếu ở đây, tối đa cũng Luyện Hư Kỳ.<br><br>Ta nghĩ các ngươi là thiên kiêu chi tử, cũng không cam lòng với bản thân.\"<br>Mọi người ta nhìn ngươi, ngươi nhìn ta, không ai làm ra quyết định.<br>\"Chuyện này để tỷ bàn bạc mọi người.\" - Trần Tiểu Linh nói.<br>Sau một ngày biểu quyết, phân tích thiệt hơn.<br><br>Tất cả đều đồng ý bước lên con đường gian nan.<br><br>Vì tu tiên không màng nguy hiểm.<br>Lạc Tinh Lập tức đi thu nốt ba chiến hạm của Tống Quốc.<br><br>Đồng thời điều tra tiêu hủy hết các bản vẽ, hướng dẫn tạo chiến hạm.<br><br>Không còn Chiến Hạm, Muốn chế tạo mà không có bản vẽ, thì ngàn năm chưa chắc thành công.<br><br>Như vậy, ít ra ngàn năm nữa, Đại Việt Quốc không còn sợ thế lực nào tấn công.<br><br>Lạc Tinh tranh thủ cướp bốn quặng mỏ vốn là của Tống Quốc năm xưa.<br><br><br>Riêng các quặng mỏ trong các thế lực môn phái khác, Lạc Tinh không đả động đến làm gì, để tránh lòng người oán thán.<br><br>Dù sao cũng phải giữ vững bản tâm.<br><br>Nếu ngươi ác, làm gì ác cũng không lo bị cắn trả.<br><br>Nhưng nếu ngươi bản tính không ác, khi làm chuyện gì trái lương tâm.<br><br>Tâm ma sẽ lập tức ảnh hưởng đến tốc độ tu luyện.<br>Hoàn tất chuẩn bị, tất cả lên đường về Dương Châu.<br><br>Trong thời gian này, Lạc Tinh tranh thủ tạo Huyết Châu cho tất cả mọi người.<br>Có một cái điều đáng buồn.<br><br>Ai cũng có Huyết Châu, chỉ có Lạc Tinh là không có.<br>Lần này, dùng Bảo Khí Phi Hành Trung Phẩm của Nguyệt Linh Tông nên bay khá nhanh.<br><br>Dù vậy, đám người cũng mất hơn ba năm mới tới Dương Châu.<br><br>Lý do là Lạc Tinh đi nột vòng.<br><br>Cướp sạch chiến hạm của các phương chư hầu.<br><br>Dù sao các châu này quân Lính giỏi lắm Luyện Hư đỉnh phong.<br><br>Lạc Tinh chỉ cần giả dạng một binh sĩ lên chiến Hạm.<br><br>Sao đó tất cả sẽ không đủ sức chống lại khi Lạc Tinh mở Linh thức Hợp Thể trung kỳ ra.<br><br>Hầu như tất cả hôn mê bất tỉnh.<br><br>Sau đó là quăng mấy trăm vạn người ra một vùng đất trống, rồi chiếm lấy Chiến Hạm thôi.<br>Đến khi bọn họ tỉnh giấc thì cũng chỉ than trời hoán đất, chẳng biết hung thủ là ai.<br><br>Trong lúc đó kẻ chủ mưu thì đang dương dương đắc ý:<br>\"Ca thật là cao thượng, Cướp lấy vũ khí chiến tranh giữa các phương thế lực.<br><br>Khiến Cửu Châu có Vài trăm năm hòa bình.<br><br>Dân tình an vui.<br><br>Vạn người no ấm nha.\"<br>Khi mọi người bay về Lạc hoàng Tông.<br><br>Thì buổi lễ tẩy trần liền diễn ra.<br><br>Dù sao một số người là chiến hữu lâu năm không gặp.<br>Lạc Tinh tiếp tục ở lại vài ngày.<br><br>Chỉ dẫn các thuộc hạ của mình công pháp tu luyện.<br><br>Đặc biệt cho Hạ Tử Yến công pháp Phong Thần Quyết.<br> <br><br>Chỉ dẫn Trần Tiểu Linh Âm Dương Quyết.<br>Tất cả đều là loại công pháp thượng thừa, đâu phải dễ tìm.<br><br>Nếu Lạc Tinh không có hào quang nhân vật chính, thì chưa chắc có được.<br>Hai năm sau.<br><br>Lý Thường Kiệt mới dựa theo tin nhắn Lạc Tinh để lại mà quay về Dương Châu.<br><br>Sau một thời gian, Lạc Tinh cũng tạo cho đệ tử mình một Huyết Châu.<br>Tiếp đó, bắt đầu từ biệt mọi người, biến thành Trần Quang, dẫn theo Lý Thường Kiệt về Nguyệt Linh Tông.<br>\"Ha ha, Tông chủ sao ngày nói đi vài chục năm mà nay đã về rồi.\" - Đám trưởng lão thấy Lạc Tinh về tông môn thì trong lòng rất không vui nhưng bên ngoài vẫn vui cười niềm nỡ.<br>\"Kim Phong Chủ muốn ta đi luôn à.\" - Lạc Tinh cười nói.<br>\"Thuộc hạ nào có.\" - Kim Nguyên Sơn một mực phủ nhận.<br>\"Cho người triệu tập các Trưởng lão, Hộ Pháp, mai ta có việc thông báo gấp.\"<br>\"Thuộc hạ tuân lệnh.\"<br>Hôm sau, Đã có đông đủ người các phong.Sau một buổi diễn thuyết lâm ly bi đát thì mọi người cũng đại khái nắm được ý chính: Ngàn năm sau, Lý Thường Kiệt sẽ là Tông chủ đời 28 của Nguyệt Linh Môn.<br><br>Tức là Thánh Tử hiện tại, đồng thời lấy danh nghĩa sư phụ của Lý Thường Kiệt, hỏi cưới Hà Tiểu Kiều của Linh Nguyệt Phong.<br><br>Mọi việc nhanh chóng thông qua.<br><br>Dù sao Lạc Tinh tuy như bù nhìn nhưng, một số quyền lực vẫn là có thể.<br>Khi an bài xong mọi việc, Lạc Tinh dẫn Lý Thường Kiệt vào mật thất riêng của trưởng môn giảng dạy mọi thứ.<br>\"Tiểu Kiệt! Ta cho ngươi thêm hai Khôi Lỗi Thú.<br><br>Dù sao Thánh Tử của Tông Môn ta hay chết yểu lắm.<br><br>Ha ha.\"<br>\"Thế mà sư phụ còn cho con làm Thánh Tử làm gì?\" - Lý Thường Kiệt cũng là kẻ không mê danh vọng, nên cũng không quá thích thú chức vụ trưởng môn.<br>\"Có nguy hiểm mới có động lực.<br><br>Ngươi cũng không phải không có sức bảo vệ mình.<br><br>Ngươi cứ ở đây.<br><br>Ngồi kế Trấn Nguyệt Bia này tu luyện nhanh gấp đôi.<br>\"Nhớ, Không Đạt Luyện Hư Hậu Kỳ đừng ra ngoài làm gì.\" - Lạc Tinh nghiêm nghị nói.<br>\"Sư Phụ, tuy con thiên tư xuất chúng, nhưng năm mươi năm sao đạt Luyện Hư Hậu Kì nổi.<br>Lạc Tinh lấy trong nhẫn trữ vật của tông môn ra hai viên Dưỡng Hư Đan quăng cho hắn ta.<br>\"Giờ được chưa?\"<br>\"Ha ha...!được.\"<br>\"Hừ! Nhớ lời ta nói , ba môn bí pháp này có diệu dụng.<br><br>Khi kết hợp lại sẽ có hiệu quả bất ngờ.\" - Lạc Tinh dặn dò lại vài yếu quyết quan trọng một lần nữa, rồi rời khỏi mật thất.<br><br>Thông báo bên ngoài là bế quan, rồi tiếp tục rời khỏi.<br><br>Lạc Tinh tiến tới Mộc Kim Trấn.<br><br>Bắt đầu sự nghiệp giả nai ăn thịt hổ của mình..<br><br>"]