["<br>Năm mới chả kịp biên thơ<br>vì ta xỉn quá nên giờ chẳng tinh<br>Mỹ nhân khuất bóng một mình<br>Ta thời thương tiếc, mối tình cố nhân.<br>...<br>Đương nhiên muốn tiếp quản một thế lực Thất Tinh, mà thực lực bản thân không phải Hợp Thể Kỳ Khác nào tìm chết.<br><br>Không có năng lực muốn làm lớn chỉ như người si nói mộng.<br>Lạc Tinh sau khi về tới động phủ của mình, thì thì tuyên bố bế quan.<br><br>Tiếp theo liên hệ Lạc Dương truyền võ kỹ lẫn pháp quyết vừa nhận được cho nàng.<br>Hơn chục năm sau.<br><br>Lý Thường Kiệt qua mấy lần vào sinh ra tử, thì cũng tấn thăng Luyện Hư Sơ Kỳ.<br><br>Sau đó, xin tông môn chi nhánh Liêm Châu do có mối thù chưa trả.<br><br>Lạc Tinh cho đệ tử mình một con khôi lỗi thú luyện hư đại Viên Mãn làm bảo tiêu.<br><br>Mấy chục năm ban bố nhiệm vụ tìm kiếm, Vẫn không có tin tức Trần Thu Thảo con mình.<br><br>Lạc Tinh đành tiếp tục bế quan tu luyện.<br>Lần này, chớp mắt lại Hai mươi năm.<br><br>Trải qua bao đau khổ, Linh thức Lạc Tinh thành công lột xác hoàn toàn, tấn thăng Hợp Thể Sơ Kỳ.<br><br>Nhưng luyện thể chỉ là Luyện Hư trung kỳ.<br><br>Linh lực vẫn đứng yên tại chỗ.<br>Lúc này Tông môn sảy ra chuyện lớn.<br><br>Thần tử, Thần nữ cùng một số kẻ dự bị tham gia một bí cảnh, bị kẻ khác giết chết.<br>Trong đó một người Lạc Tinh bất ngờ nhất là Hàn Tú Mai, nàng cũng thân tử đạo tiêu.<br>\"Ài, một cô gái tốt lại chết đi.<br><br>Có lẽ ta phải tìm ra kẻ giết nàng để báo thù.\" -<br>Đang suy tư thì có lệnh triệu tập.<br>Tiếp đó các dự bị thánh nữ, thánh tử dự bị tập hợp ở đain điện.<br><br>Thánh tử dự bị chỉ còn Lạc Tinh, và một người tên là Kim Nguyên Thạch, hắn là luyện hư sơ kì.<br><br>bên Thánh Nữ dự bì còn bốn người.<br><br><br>trong đó có Hà Tiểu Kiều thực lực mạnh nhất.<br>\"Các ngươi cũng biết.<br><br>Tông môn gặp chuyện, nên cần bầu ra Thánh Tử và thánh nữ.\"<br>\"Thánh nữ ta chọn Hà Tiểu Kiều.<br>Thánh Tử ta chọn là Trần Quang.\" - Trưởng Môn sao khi quan sát một lúc thì đưa ra đề nghị.<br><br>- \"Có ai có ý kiến không.\"<br>\"Có!\" - Người lên tiếng là Kim Nguyên Thạch.<br>\"Bẩm trưởng môn, đệ tử mới 400 tuổi đã là Luyện Hư sơ kì.<br><br>Trong khi Trần Quang 500 tuổi chỉ là Hóa Thần Đại Viên Mãn.<br><br>Thiết nghĩ.luận tuổi trẻ, luận năng lực đẹ tử đều trên y mộc bậc.\"<br>Trưởng Môn Nguyệt Linh Môn, Nguyệt Kiều Tiên cười nói:<br>\"Nếu ngươi không phục thì mở trận thi đấu là được.<br><br>Ai chiến thắng sẽ là Thánh Tử.<br><br>Ngày mai đến Chiến Minh đài thi đấu.\"<br>\"Tuân lệnh trưởng môn.\"<br>\"Dạ Rõ.\"<br>Lạc tinh cũng không phản ứng gì.<br><br>Danh Thần Sứ cũng khá hấp dẫn.<br><br>Nếu lúc trước Lạc Tinh lười đứng đầu ngon sóng.<br><br>Nhưng giờ đạt Thực lực cao, không sợ ám chiêu kẻ khác nữa.<br><br>Nếu mình có thế lực mới biết nhiều bí mật cũng như quyền lực.<br><br>Khi đó tìm kiếm con gái, hay là tra kẻ nào giết Hàn Tú Mai cũng dễ dàng hơn.<br>Hôm sau, hai người đã lên đài.<br>Lúc này có gần ba ngàn nội môn đệ tử, cùng một số chấp sự quan sát.<br><br>Là Kim Nguyên Thạch cho người thông báo cho mọi người<br>Hắn muốn phô trương sức mạnh bản thân.<br><br>Cho tất cả biết hắn ta là Thánh Tử hợp cách của tông môn.<br>\"Trần Quang sư huynh, đệ sẽ cho huynh biết thế nào mới xứng danh thần tử.\"- Kim Nguyên Thạch cười nói, sau đó lấy ra một thanh trường thương.<br>Lạc Tinh cũng lấy ra một Thanh Đao.<br><br>Cái này là Bán Nguyệt Thiên Đao, Bảo Khí Cực Phẩm.<br><br>Vũ khí thành danh của Phong Vân Lão Tổ năm xưa.<br><br>Tuy nhiên nó đang trạng thái phong ấn, chỉ còn Bảo Khí thượng phẩm thôi.<br><br>Lạc Tinh định khi nào về gặp Lạc Dương sẽ tặng cho nàng.<br><br>Hiện tại lấy dùng tạm.<br><br>Dù sao thân phận Trần Quang cũng dùng đao.<br>Đạt cảnh giới Hoá Thần rồi.<br><br>vũ khí nào cũng chỉ học một thời gian ngắn là biết.<br><br>dù sao công pháp cấp cao quí hiếm.<br><br>một người may mắn có được công pháp nào mạnh hơn sẽ đi theo học công pháp đó.<br><br>Lạc Tinh có đao mạnh.<br><br>lại kèm Võ kỹ thiên cấp, cũng không ngại học một chút.<br><br>Nhất là đao kiếm không khác nhau hoàn tòan, sau này có thể dùng kiếm thi triển.<br><br>Vấn đề là Lạc Tinh không có kiếm tốt thôi.<br>Kim Nguyên Thạch bung hết sức.<br><br>Hư ảnh nguyên thần hiển hiện sao lưng thành một bóng người lại có ba đuôi nhọn giống Hồ Nhân.<br>\"Kim Thương Tất Sát Kích.\" - Một bóng thương nhanh, mạnh, chuẩn xát như một mũi tên bắn nhanh tới đầu Lạc Tinh.<br><br>Hắn muốn một chiêu chiến thắng, cho cao tầng Nguyệt Linh Môn biết rõ thực lực mình.<br><br>\"Phong Vân Tam Điệp lãng.\"<br>Ba ánh đao trùng lắp lên nhau.<br><br>Không những khiến sức mạnh đao phát ra tăng gấp ba, mà tốc độ cũng vậy.<br><br>đao ra sau mà lại bay đến trước.<br>\"Tạch.\"<br>Mũi đao chuẩn xác khiến thương chiêu bắn ra lệch hướng.<br><br>Tiếp đó ánh đao như vầng trăng khuyết, bắn nhanh về Kim Nguyên Thạch.<br>\"Hả!\" Kim Nguyên Thạch vội bật Phòng hộ.<br>\"Ầm\" - vầng sáng phòng hộ vỡ nát.<br>Kim nguyên Thạch ói ra một ngụm máu.<br>Lúc này Lạc Tinh đã lao tới như u linh, đặt Bán Nguyệt Thiên Đao lên cổ.<br>\"Ngươi thua!\"<br>\"Sao có thể?\"<br>\"Ta mạnh hơn quá nhiều, Vậy thôi.\"<br>Mọi người xung quanh quan sát cũng không hiểu rõ lý do.<br>\"Ủa.<br><br>kết thúc rồi.\"<br>\"Kim Nguyên sư huynh lại thua ưh.\"<br>\"Nhanh quá.<br><br>Ta có kịp nhìn gì đâu.\"<br>Đám nội môn đệ tử nhìn nhau.<br><br>cứ tưởng được quan sát một hồi long tranh hổ đấu.<br><br>Ngờ đâu nhanh chóng kết thúc.<br>\"Trận đấu kết thúc.<br><br>Lạc Tinh chiến thắng.\"<br>\"Lạc Tinh, từ nay ngươi là Thần Tử của Nguyệt Linh Môn.\" Nguyệt Kiêu Tiên cất giọng.<br>\"Đa tạ trưởng môn!\"<br>\"Tốt, Thần Tử có một số đãi ngộ.<br><br>Ngươi liên hệ Hà truỏng Lão xắp xếp ta còn có việc.\" Nói xong Nguyệt Kiều Tiên biến mất.<br>Lạc Tinh cũng nhanh chóng rời đi.<br>Lúc Này Kim Nguyên Thạch vẫn không hiểu sao mình thua nhanh vậy.<br><br>Sau đó hắn ta được ông mình dẫn về.<br>\"Thạch Nhi, cháu đừng buồn, cố gắng tu luyện là được.\"<br>\"Tại sao cháu là Luyện Hư kỳ vẫn không áp chế hắn? lẽ nào bảo Khí Thượng phẩm mạnh vậy sao?\"<br>\"Do ngươi quá tự tin thôi.<br><br>Đánh với ai cũng không thể khinh địch hiểu không.<br><br>Biết người biết ta trăm trận trăm thắng.\"<br>\"Rõ ràng hắn ta là Hóa Thần Đại Viên Mãn.<br><br>Con chỉ thua mỗi vũ khí.\" Kim nguyên Thạch uất ức nói.<br><br>Lần này làm trò cười trước mặt 3000 đồng môn a.<br><br><br>Hắn thật chán nản, biết vậy thông báo làm gì.<br><br>giờ tự mình hại mình.<br>\"Hừ! Ta nói cho con biết.<br><br>Tên Trần Quang không đơn giản.<br><br>hơn hai trăm năm trước đã là Hóa Thần đại viên mãn.<br><br>Bây giờ vẫn thế.<br><br>Tuy nhiên hắn không phải là phế vật.<br><br>Kẻ có thể sống hai trăm năm trong bí cảnh là phế vật sao?\"<br>\"Đặt biệt, hắn luyện thể đạt Luyện hư trung kì a.<br><br>hắn không đề thăng linh lực.<br><br>Nhưng mấy trăm năm nay thực lực tăng trưởng liên tục.\"<br>\"Nguyệt Linh Dưỡng thân thuật lại tu luyện siêu việt tầng bốn.<br><br>Võ kỹ hắn dùng tuyệt đối tiếp cận thiên giai.\"<br>Hắn ta dừng một chút nhìn cháu mình nói tiếp:<br>\"Như vậy vũ khí, công pháp, tâm tính, lực lượng cơ thể, sức bộc phát.<br><br>Người đều đều không bằng, lấy gì thắng người ta.<br><br>Đã vậy vừa vào trận đã tung chiêu mạnh nhất, cũng là sơ hở nhất.\"<br>\"Kim Nguyên Thạch giờ mới nghĩ kỹ lại, thấy mình thật ngây thơ.<br><br>Nếu đối phương không có điểm mạnh nào, sao lại được trưởng môn nhìn trúng.\"<br>\"Đa tạ gia gia cảnh tỉnh.\"<br>\"Cháu về tu luyện sớm ngày vào Luyện Hư Trung Kỳ đi.<br><br>Chức Thánh tử trăm năm lại tổ chức thi đấu một lần, nên đừng gấp.<br><br>Với lại gia gia có sắp xếp.<br><br>Lần tuyển chọn thánh tử tới, hắn còn sống không lại là chuyện khâc.<br><br>Lần này ta không cản ngươi khiêu chiến, là chỉ muốn ngươi có một bài học thôi..<br><br>"]