["<br>Tưởng rằng nhận được quả ngon<br>Ngờ đâu mạng sống chẳng còn trong tay<br>Nên đành chấm dứt nơi này<br>Dã tràng xe cát, phí hoài ngàn năm.<br>...<br>Âm Tú Hoa bắt đầu mất bình tĩnh.<br>\"Hừ.<br><br>Thích uống rượu phạt ư.\"<br>\"Xoẹt.<br><br>Roẹt roẹt.\"<br>Chu vi động phủ bị kéo lại nhỏ chỉ còn chưa đầy một mét chiều ngang, trang phục hai người bị một luồng không khí xé toang.<br><br>Lạc Tinh muốn nhắm mắt nhưng không nhắm được.<br><br>Cả cơ thể bị cố định hoàn toàn, đành giương mắt nhìn chằm chằm thân hình tuyệt mỹ của Võ Tuyết Kỳ.<br><br>Cả hai cơ thể bắt đầu tiến sát lại, gần như dán lên nhau.<br><br>Cơ thể Lạc Tinh lập tức sinh ra phản ứng mà nam nhân nào cũng có.<br>\"Ngươi làm đi.\" - Âm Tú Hoa nói với Võ Tuyết Kỳ.<br>Nàng ta run run.<br><br>Nhưng vẫn không hành động.<br>Âm Tú Hoa bắt đầu cố định cơ thể nàng.<br><br>Sau đó cho Lạc Tinh khả năng nhút nhích.<br>\"Tên kia, nhanh lên cho ta.\"<br>Lạc Tinh không cần suy nghĩ, đáp ngay:<br>\"Ta cũng không biết làm sao!\"<br>Đương nhiên lời nói này cả con nít ba tuổi cũng không gạt được nữa là Âm Tú Hoa sống vạn năm.<br>\"Hừ, định cho ngươi còn sống được một thời gian.<br><br>Cái này là ngươi tự mình muốn chết.\"<br>Một nguyên thần đột nhiên xuất hiện giữa hư không, lao thẳng vào đầu Lạc Tinh.<br><br>Tiếp đó xông đến thức hải.<br><br> <br>Âm Tú Hoa định tạm thời đoạt xá Lạc Tinh để điều khiển cơ thể thực hiện song tu với Võ Tuyết Kỳ.<br><br>Nào ngờ vừa vào thức hải, chưa nuốt được nguyên Thần đối phương, đã thấy một đồ án lững lờ giữa thức hải.<br><br>Nguyên thần Lạc Tinh thì đang đứng ở đó mỉm cười nhìn mình.<br>\"Đây là cái gì.\" - Âm Tú Hoa cảnh giác.<br><br>Nhưng do đã hiển hóa ra nguyên thần, thì tinh thần lực sẽ giảm theo thời gian.<br><br>Nên bà ta lao đến nguyên Thần Lạc Tinh muốn một ngụm nuốt nhanh.<br><br>Đúng lúc này Lạc Tinh hét lên, \"Lạc Thần Khiên giúp ta.\"<br>\"Xoẹt!\" - Từng luồn sáng từ Lạc Thần Khiên tỏa ra chiếu lên Nguyên thần của Âm Tú Hoa.<br><br>Tạo thành một đồ án cổ lão, uy nghiêm.<br>\"A...! đây là cái gì.\" Âm Tú Hoa bất ngờ.<br><br>Định phản kháng thì đã chậm, Tới phiên nguyên thần bà ta hoàn toàn bị cố định.<br><br>Thực tế Âm Tú Hoa 5000 năm trước là Hợp Thể Đỉnh Phong, nhưng sau thời gian dài như vậy, nên Nguyên thần hao tổn gần hết.<br><br>Chỉ còn thực lực Hợp Thể Trung Kỳ.<br><br>Sau đó hao phí tinh thần lực truyền cho Lạc Tinh và Võ Tuyết Kỳ, nên xem như ở Luyện Hư kỳ đỉnh phong thôi.<br><br>Giờ vô tình chạm phải Lạc Thần Khiên, tuy nó chỉ là bị động phản kích, nhưng cũng đủ khiến lão bà này mất khả năng hành động.<br>\"Thiên Lôi Tử Trúc lên.\" - Đây là linh mộc bản mệnh của mình, nên khi ở trong thức hải Lạc Tinh, Nó cực kì mạng mẽ.<br><br>Uy lực phát.ra gấp đôi bên ngoài.<br>\"Ta không Cam Tâm.<br><br>A A\" - Âm Tú Hoa Biết mình tốn mấy ngàn năm xắp xếp.<br><br>Mọi việc tưởng thành thì lại trở thành may áo cưới cho người.<br><br>Nhưng cơ hội trở mình đã không còn.<br>\"Xoẹt Xoẹt!\" - Từng nhánh trúc đâm xuyên đâm dọc vào Nguyên Thần đối phương.<br><br>Dù có thông thần cỡ nào, bà ta cũng chỉ còn là một quả nguyên thần bị phong ấn.<br><br><br>Mặc cho người khác bày bố.<br>Lúc này, Lạc Tinh đã lấy lại khả năng hành động.<br><br>Lập tức ném ra 300 viên Linh Thạch thượng phẩm, khai mở Vạn Mộc Chiếc Linh Thuật.<br><br>Sau đó ngồi xuống...!Vận chuyển pháp quyết Phệ Hồn Quyết.<br>Lúc này, Âm Tú Hoa vùng vẫy, van xin con đường sống.<br><br>Lạc Tinh Vẫn không màng.<br><br>Tập trung cắn răng chịu đựng đau đớn, vận chuyển công pháp lên mức cao nhất.<br><br>Dù có Phệ Hồn Quyết nhưng hấp thu kẻ thực lực cao hơn mình quá nhiều không hề dễ dàng.<br>Ba ngày sau.<br>Lúc này, Võ Tuyết Kỳ đã mặt trang phục đầy đủ.<br><br>Không còn trạng thái một mảnh vải che thân cũng không có.<br><br>Thấy Lạc Tinh mở mắc ra.<br><br>Nàng lùi lại một bước hỏi.<br>\"Trần Quang, là ngươi?\"<br>Lạc Tinh lắc đầu...<br>\"Âm Tú Hoa, Ta liều mạng với ngươi.\" - Võ Tuyết Kỳ hai mắt đỏ hoe, vun trường tiên tới.<br>\"Này! Này là ta.\" - Lạc Tinh la lên, kịp lúc né tránh mũi trường tiên.<br>\"Nè mưu sát trưởng môn nhân à.\"<br>\"Là ngươi.<br><br>sao ta hỏi, ngươi lại lắc đầu\"<br>\"Ta ngồi ba ngày không động đậy, nên mỏi cổ thôi mà.\"<br>\"Oà\" - Nàng ta vội nhào vào lòng Lạc Tinh.<br><br>Tiếp đó dùng tay đánh liên tục lên lưng đối phương.<br>\"Này! này!\" - Lạc Tinh né không được đành mặc kệ.<br>Một phút sau, Võ Tuyết Kỳ chợt thấy có gì không ổn nên buông tay ra:<br>\"Lưu Manh!\"<br><br>Sau đó Nàng vội quay lưng lại.<br>\"Ngươi ôm ta cho đã, rồi nói ta lưu manh.\" - Lạc Tinh ngớ người.<br>\"Mặc đồ vào đi.\" - Nàng gắt giọng.<br>Lạc Tinh lúc này mới nhớ.<br><br>Mình bị Âm Như Hoa lột trần mấy ngày rồi.<br>Một phút sau.<br><br>Lạc Tinh đã mặt lại bộ quần áo khác.<br>\"Tinh hình lúc trước là sao? Ta không tin lời bà ta.\" - Võ Tuyết Kỳ lúc này đã bình tĩnh hơn.<br>Lạc Tinh lúc này mới nói: Thật sự bà ta nói đúng, định nhờ hai chúng ta âm dương hòa hợp để tạo thành thai nhi đạo thể, có thể Tu luyện Âm Dương quyết từ bụng mẹ.<br><br>nhưng Bà ta chỉ nói dối ba điểm.<br>Một là bà ra định dùng ngươi đem ta thành lô đỉnh.<br><br>hút sạch dương khí của ta.<br>Hai là lại dùng cả dương khí lẫn âm khí của ngươi truyền vào bào thai đó.<br><br>Ngày bào thai xuất thế cũng là ngày chết của ngươi.<br>Điểm thứ ba, bà ta sẽ đoạt xá bào thai đó, tiếp tục tu luyện...\" - Lạc Tinh nói sơ lượt những gì mình dùng phệ hồn quyết thu thập được.<br>\"Bà ta quả nhiên lòng dạ độc ác.\" - Võ Tuyết Kỳ tức giận nói, làm vậy khác nào giết cả ba người nhà nàng.<br>\"Phi, ta nghĩ đi đâu vậy, cái gì mà cả nhà ba người.<br><br>Ta và hắn không có gì.<br><br>Mà làm gì có đứa bé nào.\" - Võ Tuyết Kỳ đỏ mặt, ngoảnh đi nơi khác.<br>\"Giờ quan trọng nhất là tìm cách thoát ra đây.\" - Cố giấu đi suy nghĩ linh tinh của mình.<br>\"Từ Từ, để ta luyện Hóa Âm Dương Châu.\" - Lạc Tinh nói xong ngồi xuống, bắt đầu bắt pháp quyết luyện hóa.<br><br>Mọi Việc thuận lợi.<br><br>Ba ngày sau, Âm Dương Châu bắt đầu trồi lên mặt đất.<br>Sau đó hai người xuất hiện<br>\"Cuối cùng cũng ra được.\" - Lạc Tinh thu lại Âm Dương Châu vào cơ thể.<br>\"Chuyện này, không được nói cho ai nha.\" - Võ Tuyết Kỳ nghiêm giọng nói.<br>\"Đương nhiên, mà chuyện này là chuyện gì!\" - Lạc Tinh đùa.<br>\"Ngươi!\"<br>\"Thôi, giờ tìm nơi nghĩ ngơi, ngày mai làm chính sự.\"<br>\"Tìm gì nữa, ở đây đi.<br><br>Ngươi hộ pháp giúp , Ta đang cần suy kiểm chứng một chút...\" - Sau đó Võ Tuyết Kỳ ngồi xuống.<br>Một đêm trôi qua.<br><br>Gần sáng hôm sau toàn thân nàng sáng lên.<br><br>Linh Khí khắp nơi hội tụ lại.<br> <br>\"Xoẹt\"<br>\"Thành công.\" Võ Tuyết Kỳ đã hoàn toàn tấn cấp Hóa Thần Hậu kỳ.<br>\"Chúc mừng nàng nha!\" - Lạc Tinh lập tức chia vui.<br>\"Ủa! Sau ngươi là Nguyên Anh Đỉnh Phong\" - Do nàng thăng cấp, nên thấy rõ cảnh giới Lạc Tinh.<br><br>Dù sao Lạc Tinh chỉ có thể qua mắt người hơn mình một cấp độ.<br>\"Hôm trước ! Ta dùng bí pháp chống lại Âm Tú Hoa nên mới bị hạ một cấp.<br><br>Không sao đâu.\" - Lạc Tinh nói dối cho qua chuyện.<br>Võ Tuyết Kỳ kiểm tra lại cảnh giới của bản thân.<br>\"Chà, Âm dương Quyết không hổ là Thiên cấp công pháp.\"<br>Lạc Tinh cũng đồng ý.<br><br>Mấy ngày nay Lạc Tinh cũng được lợi lớn.<br><br>Nhờ Âm Dương Quyết mà Dương Lôi và Băng Lôi trong cơ thể càng hòa hợp nhau hơn.<br><br>Dần có dấu hiệu xoay vòng xung quanh nhau.<br><br>chứ không còn mỗi bên chiếm cứ một góc.<br>Này, chúc mừng ngươi thăng cắp làm chút tiệc rượu nào.<br>Lạc Tinh nói rồi lấy trong nhẫn trữ vật ra vài món ngon làm sẵn.<br><br>Thêm một bầu rượu.<br><br>Sao đó bắt đầu nướng thịt.<br>Năm phút sau hương thịt nướng đã thơm phức.<br>\"Này chúc mừng ngươi tấn cấp.<br><br>Thọ nguyên tăng cao.<br><br>Tiên lộ mở rộng.\"<br>Hai người cạn ly.<br><br>võ Tuyết Kỳ lại kéo chung rượu lòn vào trong khăn che mặt.<br>\"Ta nói nè Tuyết Kỳ, dù sao ta đã thấy khuôn mặc ngươi rồi.<br><br>Ngươi che mặt làm gì nữa.<br><br>Ăn uống thật là bất tiện.\"<br>\"Ta từng thề sẽ không tháo khăn che mặt ra.<br><br>Ngươi muốn biết lý do không\" - Võ Tuyết kỳ nói.<br>\"Ta hỏi ngươi nhiều lần rồi, mà ngươi có nói đâu?\".<br><br>"]