["<br>Lần này lạc vào hố sâu<br>Vô tình thấy cảnh đã lâu chưa nhìn<br>Phải chăng có đấng thần linh<br>Cố tình dựng cảnh lưới tình bủa quây?<br>...<br>Một lát sau.<br><br>Lạc Tinh lấy lại ý thức, phát hiện mình đã được đưa tới một hang động khô ráo.<br><br>Võ Tuyết Kỳ nằm bất tỉnh kế bên.<br><br>Lúc này đừng nói khăn che mặt.<br><br>Cả người nàng đều không một mảnh vải che thân.<br><br>Từng đường nét cơ thể lả lướt hiện lên.<br><br>Nhất là khuôn măt, trắng tinh như ngọc không tì vết.<br><br>Có lẽ là do nàng mang khăn che suốt ngày nên làn da mới trắng như thế.<br><br>lông mi dày, cong vút, mũi dọc dừa, môi trái tim...<br>Một khuôn mặt cực kì xinh đẹp...!hơn xa đệ tử nàng, Lý Khả Kỳ mấy lần.<br>Lạc Tinh nhìn xuống thân thể nõn nà của nàng đang thầm nghĩ nên làm gì.<br><br>Dùng áo mình che chắn hay để đại vậy.<br><br>Đang lăn tăn thì thấy mí mắt Võ Tuyết Kỳ hơi nheo lại.<br><br>Lập tức Lạc Tinh vội nằm xuống vờ đang bất tỉnh.<br>Võ Tuyết Kỳ mở mắt ra nhìn xung quanh.<br><br>Phát hiện tình huống bản thân.<br><br>Nàng vội vã lấy quần áo trong nhẫn trữ vật ra mặc vội lên người.<br><br>Sao đó quay qua Lạc Tinh.<br>\"Không biết tên Lưu manh này có thấy gì không?\" - Nàng kêu nhỏ - \"Này dừng giả bộ nữa, đứng lên đi!\"<br>Lạc Tinh vẫn nằm êm phăng phắc, lòng thầm kiu khổ.<br><br>Nữ nhân không nên dây dưa, nhất là nữ nhân xinh đẹp như vầy.<br>Giả vờ bất tỉnh thêm một phút sau, Lạc Tinh mơi giả vờ vừa tỉnh dậy ngơ ngác hỏi:<br>\"Này đây là đâu.\"<br> <br>\"Ngươi hỏi ta, ta hỏi ai.\"<br>Đúng lúc này, có một giọng nói vang lên.<br>\"Nơi này Là động phủ của ta!\" - Đây là một giọng nói cổ lão, như đã tồn tại rất lâu mà chưa từng nói chuyện, chỉ biết đây là một bà lão.<br>\"Ai!\" - Võ Tuyết Kì lấy Bích Xà Tiên của mình ra.<br>\"Tiểu bối.<br><br>Ta là Độ Kiếp tu sĩ.<br><br>Đây là động phủ truyền thừa của Âm Tú Hoa ta.\"<br>Giọng nói vang lên.<br><br>Cae hai vô cùng bất ngờ.<br><br>Độ Kiếp tu sĩ.<br><br>đây không phải cảnh giới.<br><br>Mà là chứng tỏ đối phương đã siêu thoát phạm trù Hợp Thể Cảnh, tấn thăng Đại Thừa Chi cảnh.<br><br>Giữa hai cảnh giới này có một lần phải độ Thiên Kiếp.<br><br>nên gọi là Độ Kiếp Tu sĩ thôi.<br>\"Vậy là lão tiền bối đã kéo ta xuống nơi này.\" - Võ Tuyết Kỳ hỏi.<br>\"Đúng vậy!\" - Giọng nói lại vang lên.<br>\"Xin hỏi Tiền bối cần gì ở ta.\"<br>\"Ta thấy ngươi thuộc băng hệ.<br><br>Khá thích hợp nhận truyền thừa của ta.<br><br>Ta vốn là Tông chủ của Âm Dương Tông, một Môn Phái Bát Tinh.<br><br>Nhưng tông môn bị hạo kiếp cách đây 5000 năm.<br><br>Ta thì độ kiếp thất bại.<br><br>Nên tàn hồn ta chờ đợi người hữu duyên nơi này.\"<br>\"Ta là người có tông phái khác.<br><br>Ta đã thề với thiên đạo là không thể phản bội tông môn.\"<br>\"Không sao.<br><br>Ta có một cách.\" - Giọng nói kia cười rồi nói tiếp -<br>\"Dù sao ngươi đã hóa thần rồi.<br><br><br>Chuyển tu công pháp ta cũng khó.<br><br>Nên ta muốn là sau này ngươi cho con của ngươi tu luyện công pháp của ta, rồi cho nó kiến tạo lại tông môn là được.\"<br>\"Sặc!\" Lạc Tinh ngồi kế bên nghe cũng bất ngờ.<br><br>Thực tế nãy giờ Lạc Tinh Bị định trụ cơ thể, không nhúc nhích được.<br>\"Xin lỗi ta không có con.\" - Võ Tuyết Kỳ nói.<br>\"Trước chưa có thì sao này có là được.\"<br>\"Ta không có phu quân nên làm sao có con?\"<br>\"Trước chưa có thì giờ có.\" - Giọng Âm Tú Hoa cười nói tiếp - \"Âm Dương Tông ta vốn là một tông môn chú trọng âm dương hòa hợp.<br><br>Nếu không thì không thành đạo được.<br><br>Công Pháp này vốn là Thiên giai công pháp đó.<br><br>Nên ngươi phải có phu quân để cùng luyện rồi.\"<br>Lại là thiên giai công pháp.<br><br>Cả Lạc Tinh và Võ Tuyết Kỳ đều tâm động.<br><br>Tuy nhiên, nghĩ lại khó khăn của nó.<br><br>Sao giống song tu công pháp.<br>\"Nếu công pháp này là song tu thì vãn bối có quyền không học không\" - Vũ Tuyết kỳ hỏi, trong lòng hơi bài xích.<br>\"Ha ha, Âm Dương Quyết cao siêu thế nào, sao lại chỉ là song tu công pháp.<br><br>Mà tới nơi này ta làm chủ.<br><br>Ngươi nếu không học, đừng hòng rời khỏi, thậm chí mất mạng nếu chọc giận ta.\"<br>\"Được, vậy vãn bối chấp nhận học, sao này sẽ truyền lại cho con vãn bối thế nào.\"<br>\"Ha, ta không quen chờ đợi.<br><br>Ta thấy tên kia thực lực hơi kém.<br><br>Chỉ Nguyên Anh Đỉnh Phong, nhưng Lôi linh lực tràn đầy.<br><br>là Dương.<br><br>Còn ngươi, Băng lực cũng đầy đủ, Là Âm.<br><br>Thật vừa khéo nha.<br>Nên tốt nhất hai đứa trước hết tu luyện Âm Dương quyết.<br><br><br>Sao đó song tu giúp đệ tử ta kết thành đạo thể.<br>\"Sao được.\" - Võ Tuyết Kỳ gắt giọng nói.<br>\"Nơi này ta làm chủ.<br><br>Nếu hai ngươi không sinh cho ta một đứa con, thì xem như chờ chết đi.<br><br>Ta cho các ngươi một ngày suy nghĩ.\" Linh hồn lão bà nói xong rồi không gian chìm vào im lặng.<br>Lúc này Lạc Tinh mới lấy lại năng lực hành động.<br>Võ Tuyết Kỳ đi lại hỏi:<br>\"Giờ tính sao?\"<br>\"Thử xem có đường thoát không !\"<br>Lạc Tinh nói rồi đi xung quanh tìm cách phá động phủ.<br><br>Nào ngờ Hang động bỗng nhiên thu nhỏ lại, càng nhỏ lại càng gắn chắt.<br><br>Dùng Bảo Khí cũng không xuyên thủng được.<br>Hai đứa nhóc, Bảo khí là không xuyên phá Âm Dương châu đâu.<br><br>Để dành sức chế tạo đời sau cho ta đi, Há há\" - Giọng bà lão lại vang lên.<br>\"Tính sao đây!\" - Võ Tuyết kỳ hỏi.<br>\"Sao ta biết! \" - Lạc Tinh lười biếng đáp rồi ngồi xuống.<br><br>Động phủ giờ này chỉ thu hẹp còn vài mét vuông.<br>\"Này, hay ngươi cố tình không muốn tìm ra giải pháp.<br><br>Có ý gì hả?\"<br>\"Đối phương Độ Kiếp cảnh cường giả á!\" - Lạc Tinh nói xong thì nhắm mắt xuy nghĩ.<br>Võ Tuyết Kỳ không biết làm sao, cũng đành ngồi xuống nhập định.<br>Ngày Hôm sau.<br>\"Hai người các ngươi nghĩ xong chưa!\"<br>\"Ta có chọn lựa khác sao? cần suy nghĩ sao?\" - Lạc Tinh nói.<br>\"Ha ha, Biết là Tốt...!Ta không có thời gian, cho hai ngươi ba ngày học tập.<br><br>Nếu không đừng trách ta.\"<br>\"Xoạt\" - Một vầng xoáy âm duong hiện ra.<br><br>Tiếp đó, luồng trắng bắn vào đầu Lạc Tinh.<br><br>Luồng Màu đen thì bắn vào đầu Võ Tuyết Kỳ.<br>Trong đầu Lạc Tinh vang lên yếu lĩnh của Dương Quyết.<br>Dương là một thể hiện của cuộc sống mặt trời là dương, hỏa là dương, lôi là dương, ngày là dương, sinh là dương, nam là dương...!Dương Là mặt đối lập của Âm.<br><br>Cũng là mặt hỗ trợ của âm.<br><br>Không có Dương sẽ không có Âm.<br><br>Âm suy thì Dương thịnh và ngược lại, âm thinh dương sẽ suy.<br><br>Âm và Dương, vừa đồng thanh tương ứng, đồng khí tương cầu.<br><br> <br>Lại vừa đồng tính tương xích, dị tính tương hấp...<br>Sau khi một loạt lý thuyết khô khan là đến một loạt cách vận dụng linh lực, cách tu luyện để cho Dương trong cơ thể là lớn nhất.<br><br>Kể cả phương pháp Thải âm bổ dương cũng có hướng dẫn qua.<br>Đây là Âm Tú Hoa dùng linh hồn lực của mình truyền thừa cho hai người.<br><br>Nên trong vòng một ngày, hai người đã thông thuộc như học qua hàng trăm năm.<br>\"Tốt rồi, Ta cho các ngươi một ngày để đối chiếu công pháp cùng nhau.<br><br>Nếu không hoàn thành, chớ trách ta.\" - Giọng Âm Tú Hoa vang lên rồi biến mất.<br>\"Tính sao đây?\"<br>\"Làm theo chứ sao giờ!\" Lạc Tinh đưa tay nói.<br>Hai người bắt đầu ngồi xếp xếp bằng đối diện nhau, sao đó đung bí pháp Âm Dương tương hổ.<br><br>Truyền thụ cho nhau.<br><br>Thực tế quá trình này không rắc rối lắm.<br><br>Vì cái nào thuộc về dương cứ làm ngược lại thì ra âm.<br>Như mặt trời dương thì suy ra mặt trăng là âm.<br><br>Nếu ban ngày là dương thì đêm tối sẽ là âm.<br><br>Nam là dương, nữ sẽ âm.<br><br>Sinh là dương, tử là âm.<br><br>Những vật chất có thuộc tính dương sẽ mang đặc tính mạnh mẽ, hướng lên trên, sinh sôi, hướng ra ngoài, rõ ràng, tích cực, hiếu động… Trái lại, những vật chất có thuộc tính âm sẽ mang đặc tính mềm yếu, hướng xuống dưới, thu mình, ẩn, hướng vào trong, tiêu cực, an tĩnh.<br>Cuối cùng âm dương là không thể tách rời, tương sinh tương khắc, lại hỗ trợ nhau.<br><br>Nếu không sẽ không phát triển được, cũng như đi đến diệt vong.<br>Hai hôm sau, Âm Tú Hoa lại lên tiếng:<br>\"Tốt rồi, Xem như các ngươi đã nắm sơ lượt rồi, giờ là bước quan trọng nhất.<br><br>Tiến hành song tu đi.<br><br>Trong lúc song tu ngươi vận Dương Quyết còn ngươi vận Âm Quyết.\"<br>Năm phút sau.<br><br>Hai người vẫn ngồi yên.<br>\"Ta nói không nghe sao?\"<br>\"Ta không biết làm gì\" - Võ Tuyết Kỳ nói.<br>\"Ta cũng vậy.\" Lạc Tinh vừa nói xong toàn thân đã bị cố định.<br>\"Nhanh đi.<br><br>Các ngươi mấy trăm tuổi đầu rồi làm như con nít.<br><br>Lão bà ta không có thời gian.\"<br>Vẫn một sự im lặng..<br><br>"]