["<br>Lần này tông môn, bỗng đổi đời<br>Người người sung sướng, lòng thảnh thơi<br>Muốn gì cứ lấy, sao mà ngại<br>Chỉ cần trung nghĩa, mặc sức chơi.<br>...<br>Lạc Tinh thấy mọi người bàn tán xôn xao, đưa tay ra hiệu yên lặng, rồi nói tiếp:<br>\"Ta biết mọi người trong tông môn gặp khó khăn chuyện Linh Thạch.<br><br>Ta hứa mọi người chỉ cần cố gắng làm ra cống hiến, thì ta sẽ không bạc đãi.<br><br>Để tỏ thành ý.<br><br>Tháng này, mọi người được tăng gấp đôi chuyện linh thạch.<br><br>Tiếp đó, Mỗi năm năm, sẽ được tăng thêm phúc lợi một vạn linh thạch hạ phẩm nữa.\"<br>Lạc Tinh vừa nói xong.<br><br>Gần ngàn Nguyên Anh trưởng lão đều bất ngờ.<br><br>Mang cặp mắt ngạc nhiên nhìn nhau.<br><br>Dù sao ai cũng tính toán được thu chi của Tông Môn.<br><br>Biết được số linh thạch thu vào vốn không nhiều.<br><br>Không giảm là mừng mà còn tăng, lại gấp đôi mới ghê.<br>Lạc Tinh thấy mọi người phản ứng yếu ớt nên nói.<br>\"Được rồi, nói không tin thì ta thể hiện thành ý.<br><br>Nguyên Anh đại Viên mãn một tháng 60 linh thạch Trung phẩm, giờ ta tăng lên 120.\" - Nói xong Lạc Tinh phân biệt chuẩn xác vị trí mọi người ném ra linh thạch.<br>\"Xoẹt!...\" - Gần 20 Nguyên Anh Đại Viên Mãn thấy số Linh Thạch bay tới gần thì nhanh chóng bắt lấy.<br>Không thừa Không thiếu, 120 Linh Thạch trung phẩm một người.<br>\"Nguyên Anh Hậu Kỳ vốn 50, giờ ta tăng 100 Linh Thạch Trung Phẩm.\" - Lạc tinh theo thứ tự phân ra ném tới hơn 80 người.<br>\"Tiếp theo, Nguyên Anh Trung Kì, vốn là 40 ta tăng 80.\" - Lần này Lạc Tinh lại như mạn thiên hoa vũ bắn ra phân biệt tới 200 người.<br>\"Cuối cùng, Nguyên Anh Sơ Kỳ trưởng Lão 30 tăng 60 linh thạch.\" Dứt lời, Lạc Tinh lại triển khai ném linh thạch đại pháp.<br><br>500 người còn lại cũng được lãnh đủ.<br>Im lặng một chút, rồi đám đông ồn ào hẳn lên.<br>\"Đa tạ tông chủ!\" -Sao đó mới có một trưởng lão nói.<br>\"Đa Tạ Tông chủ\" - Mọi người mới nhớ, bắt đầu cảm tạ.<br>Đây chỉ là linh thạch, là vật ngoài thân.<br><br>Mọi người nhớ, mỗi năm năm ta sẽ tăng thêm vạn linh thạch Hạ Phẩm một người.<br><br> <br>quan trọng là đan dược cũng sẽ không thiếu.<br>\"Thêm nữa...!Mỗi 3 năm.<br><br>Ta sẽ quan sát, ai có công hỗ trợ tông môn lớn, ta sẽ cân nhắc thưởng một viên Hóa Thần Đan.<br><br>Lạc Tinh lấy ra ba viên đan dược đưa lên cao.<br>\"Trời!\"<br>\"Thật sự Hóa Thần Đan.\"<br>\"Có nó là ta chắc chắn lên Hóa Thần Kỳ.\" - Hai mươi Nguyên Anh đại Viên Mãn nhìn ba viên đan dược mà nuốt nước miếng.<br>Tuy dùng đan dược thì có lên Hóa Thần cũng không mạnh mẽ bằng tự thân.<br><br>Nhưng ít ra là lên được ngay.<br><br>chứ không thì năm nào tháng nào mới lên được.<br><br>Khi lên Hóa Thần rồi có thêm một ngàn năm tuổi thọ.<br><br>Tha hồ tu luyện bù đắp lại.<br>\"Hôm nay chuyện muốn nói đã xong.<br><br>Tất cả giải tán.<br><br>ba Nguyên Lão ngồi lại.\" - Lạc Tinh ra lệnh.<br>\"Dạ Tông Chủ.\"<br>Khi tất cả mọi người rời đi.<br><br>Mạc Lão mới lên tiếng:<br>\"Tông chủ.<br><br>Ta nhớ tông môn còn 60 vạn Linh Thạch Trung phẩm thôi.<br><br>Nhưng phải cho hai vạn đệ tử ngoại môn.<br><br>3000 đệ tử nội môn, cộng thêm tiền duy trì hoạt động của 300 cửa hàng và hơn ngàn tiệm rèn nữa.<br><br>nên Một tháng đã xuất ra hơn 6 vạn Linh Thạch Trung Phẩm.<br>Ngài vừa rồi phân ra cũng 6 vạn linh thạch rồi.<br><br>Tình hình này Tông môn ta duy trì chỉ được 5 tháng thôi.\"<br>Mạc Lão nói tiếp - \"Riêng số Linh Thạch Thượng Phẩm còn lại chỉ dùng trong lúc tông môn có họa diệt môn thôi.<br><br>Cái đó là để duy trì trận pháp a.\"<br>\"Ha ha, Lão yên tâm.\"<br>Lạc Tinh Nói xong hai tay vung ra.<br><br><br>Trước mặt mọi người,<br>180 vạn Linh thạch Trung phẩm, 2000 vạn Linh thạch hạ phẩm.<br><br>3 Món bảo Khí, Linh Khí, công pháp, linh dược, khí tài...!đầy cả sân.<br>\"Võ Tuyết Kỳ đã thống kê giúp.<br><br>Tổng giá trị tuyệt đối vượt 1300 vạn linh thạch Trung phẩm.<br><br>Mạc Lão, ta biết người thích luyện khí.<br><br>Tuy nhiên mười năm nay sinh ý bị tông môn khác chặn mất nên ngài không có cơ hội luyện chế bảo khí.<br><br>Nhìn trong này cái nào thích hợp người cứ lấy.\"<br>\"Tứ Thúc...!ngài thích chế tạo trận Pháp? Thích gì cứ lấy!\"<br>\"Tuyết Kỳ, nàng thích linh dược gì luyện đan thì lấy đi.\"<br>Không đợi Lạc Tinh nói lần thứ hai.<br><br>Cả ba nhanh chóng tiến lên thu lấy thứ mình cần.<br>Sau khi phân phát của phi nghĩa xong.<br><br>Lạc Tinh cũng lười quản lý các vật phẩm.<br><br>Thu lại cho mình 100 vạn Linh thạch trung phẩm.<br><br>Còn lại giao cho Mạc Thúc bỏ vào Bảo Khố của tông môn.<br>\"Tông chủ, người cướp của Kim Hà Tông?\" - Mạc Lão dò hỏi.<br><br>Đó giờ Trần Quang vẫn hay cướp bóc để duy trì sinh ý tông môn, lão ta cũng phát hiện chân tướng nhưng lười nói.<br><br>Nhưng lần này thì có hơi bạo.<br>\"Bậy! Ta chỉ thu lợi tức, sao gọi là cướp.\"<br>\"Sặc.\"<br>\"Không giấu gì, ta đã điều tra được cái chết của Thu Sương là do Tông chủ Kim Hà Tông cùng tứ đại Hóa Thần quây công mà chết.\"<br>\"Thật sự?\" - Tứ Thúc hỏi lại.<br><br>Dù sao, Nguyệt Thu Sương vốn dĩ là cháu gái ruột của lão.<br><br>Lão không có con, nên coi nàng không khâc con ruột bao nhiêu.<br>\"Ta đã điều tra rõ ràng, tuyệt không giả dối.\" - Lạc Tinh nhìn mọi người rồi nói tiếp: \"Kim Hà Môn muốn nuốt tông môn chúng ta.<br><br><br>Nên cách tồn tại duy nhất là nuốt lại họ.<br><br>Mọi người Là Nguyên Lão, Thánh nữ của Tông Môn.<br><br>Trần Quang ta tuyệt đối tin tưởng nên mới nói.<br><br>Mọi người yên tâm, chúng ta không yếu thế vậy đâu.<br><br>Những lời ta thề hôm trước.<br><br>Tuyệt không nói chơi.\"<br>\"Rõ Tông chủ.<br><br>Chúng tôi sẽ sống chết vì Nguyệt Linh Môn.\"<br>Lạc Tinh thấy mọi việc đã xong.<br><br>Ra lệnh giải tán rồi lập tức đi tu luyện.<br>Lúc này bên Kim Hà Môn đang gà bay chó chạy.<br><br>Hai khu đấu giá bị đánh cướp.<br><br>Hai hóa thần tu sĩ mất tích cùng một ngày.<br><br>Phải biết số đồ mất đi là người khác gởi đến đấu giá.<br><br>Không phải của tông môn.<br><br>Giờ mất là phải bồi thường.<br>Lập tức, cuộc hợp khẩn cấp diễn ra.<br><br>Tầng lớp cao tầng đều có mặt ở Tông Môn.<br>Kim Nguyên Bảo, Tông Chủ Kim Hà Môn đập bàn la lớn:<br>\"Các ngươi nói xem.<br><br>Chuyện gì xảy ra?\"<br>Hơn 15 Hóa Thần cùng 200 Nguyên Anh đại Viên mãn không ai dám nói gì.<br><br>Dù sao sự việc quá lớn.<br><br>Dù nói gì cũng dễ gây phẫn nộ.<br>\"Lần này chúng ta tổn thất thế nào? Lão Thất, ngươi nói xem?\"<br>\"Dạ Tông chủ, lần này ước tính Thiệt hại gần 1400 vạn linh Thạch Trung Phẩm.<br><br>Lại thêm số tiền bồi thường năm phần nữa, đã vượt 2000 vạn linh thạch trung phẩm.\"<br>\"Hừ! Đúng là nuôi ong tay áo mà.<br><br>Các ngươi xem xét kĩ càng hiện trường chưa?\"<br>\"Đã điều tra các nguyên anh ở tầng dưới, không phát hiện có tiếng đánh nhau.<br><br>lại kiểm tra đồ đạt không có gì thể hiện có xảy ra chiến đấu.<br><br> <br>Bảo Khố không có dấu hiệu cạy mở.<br>Hai Hóa Thần canh giữ bảo khố<br>Vô Thanh và Thái Hà đột nhiên mất tích.<br><br>Sơ bộ kết luận là ôm hàng bỏ trốn vì ngoài họ không ai biết cách mở Bảo Khố.\"<br>\"Ta không cần biết.<br><br>Ra thông báo ai biết tung tích một trong hai tên đó, thưởng 50 Vạn Linh thạch trung phẩm.<br><br>Nếu bắt sống được thưởng gấp năm lần.<br><br>Ta muốn cho mọi người biết, ôm đồ của ta không dễ.\" - Kim Nguyên Bảo tức giận ra lệnh.<br><br>Thực tế hắn biết nếu hai tên kia thật sự trộm đồ xong, ra hòn đảo nhỏ nào đó lánh nạn.<br><br>Hoặc tới một châu khác trong cửu châu thì hắn cũng bó tay.<br><br>Nhưng không ra lệnh truy nã gắt gao, sau này kẻ khác bắt trước thì nguy vô cùng.<br>Suy nghĩ một chút hắn nói:<br>\"Sau này bất cứ đấu giá hội nào cũng phải ba Hóa Thần canh gát.<br><br>Thiếu người thì cho các Thương hội tổ chức lệch ngày nhau để luân chuyển thực lực.\"<br>\"Rõ, Trưởng Môn.\"<br>\"Hừ hơn 2000 vạn Linh thạch là số tiền gần mười năm tích lũy mới có, giờ muốn lấy ra một lần đâu phải dễ.<br><br>Quan trọng là uy tính bị mất.<br><br>Sao này ảnh hưởng tới kinh doanh cả tông môn.\"<br>Kim Nguyên Bảo suy nghĩ một chút, rồi nói: \"Ta quyết định mở một cuộc đấu giá cực lớn, để lấy lại uy tính của Kim Hà Môn, sẵn lấy ra số linh thạch đền bù cho các vị khách đã kí gởi.\"<br>\"Ý trưởng môn sư huynh là?\"<br>\"Ta sẽ xuất ra một thanh Bảo Khí trung phẩm, hai bảo khí Hạ phẩm, 2 phi hành khí tuyệt phẩm, 5 viên Hóa Thần Đan, năm viên Nguyên Anh Đan.\"<br>\"Tông chủ, đó là bảo Khí Trung Phẩm duy nhất của Tông Môn.\" - Một trưởng Lão nói.<br>\"Tên Thống lĩnh Vương Kim An cứ đến tông môn mấy lần hỏi mua.<br><br>Người tốt không đấu với quan triều đình được.<br><br>Mà bán cho hắn cỡ nào cũng bị ép giá.<br><br>Giờ hắn có đến hỏi, ta sẽ nói bị cướp bảo khố, phải lấy ra bán trả nợ.<br><br>Hắn sẽ không nói được gì.<br><br>Chúng ta cũng có thể nhờ đó giữ lại một phần tài phú.\"<br>\"Trưởng môn nói chí phải.\"<br>\"Các ngươi cho người thông báo khắp Thập Bộ quanh đây giúp.<br><br>Ta muốn quảng bá tốt nhất.<br><br>Sẵn xem thử nếu lần trước là tên đạo tặc nào cướp thì có thể hắn sẽ ăn quen.\" - Kim Nguyên Bảo nói.<br>\"Cẩm tuân ý chỉ của trưởng Môn.\" Mọi người bắt đầu rời khỏi..<br><br>"]