["<br>Hành trình gian khó hiểm nguy<br>Tu tiên vốn dĩ đường đi gập ghềnh.<br>Giết người một cách ngông nghênh<br>Thì nay ta giúp ngươi lên bàn thờ.<br>...<br>Bảy ngàn năm Hùng Thiên Giới trôi qua.<br><br>Dựa theo gia tốc thời gian tu luyện.<br><br>Lạc Tinh đã tới đỉnh của Tán Tiên Nhất Kiếp.<br><br>Không thể tăng thực lực linh lực lên nữa.<br>Lạc Tinh đành bắt đầu rời khỏi.<br><br>Nhận nhiệm vụ tiếp theo bù lại thời gian trước.<br><br>Mục tiêu lần này đi trộm tiên thạch là Địa Long Tông.<br><br>Nên lạc Tinh cũng chọn nhiệm vụ ám sát vài thành viên của tông môn họ.<br><br>Trong đó có cả ám sát một tên Đại Thừa Cảnh tên là Long Tiếu.<br><br>Theo miêu tả, tên này vô cùng độc ác.<br><br>Lấy việc giết các tu sĩ khác làm vui.<br><br>thỉnh thoảng trốn qua lãnh địa nhân tộc nuốt cả một thôn trấn, rồi lại quay về Địa Long Tông lánh nạn.<br><br>Nên gây căm phẫn cho nhân tộc nhưng không ai dám xâm nhập vào Địa Long Tông.<br>Lại lần nữa dựa theo khí địa long ấn ký mình có lúc tạo ấn Dũng Tuyền Kỳ.<br><br>Lạc Tinh biến thành một địa Long toàn thân vảy vàng, đầu mọc hai sừng.<br><br>thân hình vạm vỡ.<br><br>Chiếc đùi bé ú phía sau.<br>Không khó khăn lắm.<br><br>Qua hai năm quen thuộc, Lạc Tinh đã xin được vào Địa Long Tông.<br><br>với thực lực Hợp thể sơ kỳ.<br>Bắt đầu hành trình làm nhiệm vụ ngoại môn.<br><br>Tìm Hiểu vị trí và cách xâm nhập quặng mỏ.<br><br>Cũng như cách tiếp cận Long Tiếu.<br><br>Thêm hai năm tìm hiểu.<br><br>Lạc Tinh cũng biết Long Tiếu nơi nào.<br><br> <br>Hắn ta là điện chủ Thổ Long Điện.<br>\"Ta nên tìm cách vào nội môn, sau đó xin vào Thổ Long Điện.\"<br>Sự kiện bảy mươi năm trước có kẻ xâm nhập Quặng mỏ Linh Thạch Trộm đi Thần Thạch.<br><br>Tuy Khổng Tước Tông cố gắng dấu giếm nhưng giấy sao gói được lửa.<br><br>Nếu trong vạn năm không tìn ra quặng mỏ linh thạch thượng phẩm mới.<br><br>Xem như là Khổng Tước Tông đánh mất vị thế tông môn cửu Tinh của mình.<br><br>Vì vậy Địa Long Tông trở nên cẩn thận.<br><br>Trăm năm mới tuyển người vào Quặng Linh Thạch một lần.<br><br>đồng thời lúc nào cũng có hai Đại Thừa Cảnh trấn giữ.<br>Năm năm sau.<br><br>Lạc Tinh thành công vào nội môn.<br><br>Nhưng Thổ Long Điện chỉ nhận kẻ hệ thổ.<br>Lạc Tinh dù biến ảo cơ thể, pháp tướng nguyên thần được.<br><br>Nhưng cũng khó mà thể hiện Khí Tức thổ hệ.<br>Hết Cách Lạc Tinh hằng ngày trang thủ ở chân núi của Thổ Long Điện.<br>Ba năm sau.<br><br>Lạc Tinh phát hiện Long Tiếu rời khỏi Địa Long Tông.<br><br>Lập tức bí mật bám theo.<br>Lạc Tinh đi theo hai ngày.thì đối Phương cũng dừng lại ở một khu rừng vắng.<br><br>Hắn quay lại nói:<br>\"Tên chuột nhắc bám theo ta đã lâu thì cần gì che dấu.\"<br>\"Hả, Nguyệt Ảnh Ẩn Thân Thuật của ta theo lý trong đêm là không thể phát hiện ở kẻ cùng cấp.<br>Đang lăn tăng thì có hai kẻ xuất hiện.<br><br>Lạc Tinh bất ngờ.<br><br>mình hoàn toàn không để ý đối phương bám theo lúc nào.<br>Long Tiếu còn bất ngờ hơn.<br><br>Hắn ta bản tính đa nghi nên nói thế, chứ nào biết có kẻ bám theo mình.<br>\"Các ngươi là ai.\"<br>\"Ngại quá, có người muốn mượn ngươi một thứ.<br><br>nên hai ta mới tìm ngươi thương lượng.\"<br>\"Hừ.<br><br>có loại người mượn đồ mà lén lén lút lút vậy ư.\"<br>\"Ha ha, Ngại quá.<br><br>Thứ chúng ta mượn là yêu đan của ngươi.\"<br><br>Một tên nói xong khu vực hai mươi dặm xung quanh một tường đất xuất hiện kéo đài hai ngàn mét.<br><br>Mọi linh khí khác loại thổ hệ như bị ngăn cách ra.<br>Long Tiếu không hề lo sợ.<br><br>Hệ chủ tu của hắn là Thổ hệ mà.<br>Lúc này bên kia.<br><br>hai tên thích khách cũng biến thân.<br><br>hai tên như biến mất vào không khí.<br>Sau đó bốn phương tám hướng bắt đầu xuất hiện phong nhận sắc bén hướng về Long Tiếu.<br>Hừ, ta xem thử các ngươi bày trò gì.<br><br>Long Tiếu hét lên.<br><br>Sao đó nhân hình biến mất.<br><br>Thay vào đó là một con địa long cao ba trăm mét, dài ba dặm.<br><br>Trên lưng đầy gai nhọn.<br><br>Đặc biệt chiếc đuôi có phần chót đuôi chẻ ra làm hai như một chiếc rìu hai lưỡi to lớn.<br><br>Toàn thân Địa Long có vô số lớp vảy vàng to lơn rắn chắc vô cùng.<br><br>Hầu như phong nhận không xuyên phá được.<br><br>Cái đầu con Địa Long này lại là màu đỏ rực.<br>\"Ta xem các ngươi trốn ở đâu.\"<br>Long Tiếu gầm lên:<br>\"Hỏa Diễm Oanh Thiên Địa\"<br>từ Miệng con địa long từng luồng lửa liên thiên bất tận phun ra.Lạc Tinh thấy vậy dùng mộc độn chui xuống xâu mười dặm né tránh.<br>Bên trên, Hai tên thích khách chân thân cũng phải hiện ra.<br><br>chúng cũng nhanh chóng biến hóa thân hình thành hai con địa long, nhưng có phần giống kỳ đà to lớn.<br><br>Chúng có thân hình cũng gần giống Long Tiếu, nhưng nhỏ hơn, dù vậy mỗi con cũng dài tới bốn dặm.<br>\"Hừ Kỳ Minh, Kỳ Thanh thì ra hai tên đáng chết nhà ngươi.\"<br>Nhìn chân thân Long Tiếu biết được danh tính hai kẻ dám ám sát mình.<br>\"Hừ, ta xem ai chết.\"<br>\"Thủy Long Phá Không.\" - Kỳ Thanh một trong hai kẻ ám sát há miệng.<br><br>Luồng nước từ miệng hắn tuôn ra như một dòng sông.<br><br>Ngăn cản hỏa diễm lại.<br><br>Kì Minh lúc này bắt đầu phóng ra từng luồng Phong nhận kết hợp hàn Khí.<br><br><br>Nước được gió bắn bay đi.<br><br>Rồi đóng băng toàn bộ không gian.<br><br>Hỏa Diễm tuy mạnh.<br><br>Nhưng liên tục gặp khắc tinh băng hỏa.<br><br>Dù sao Kỳ Minh, Kỳ Thanh cũng là Đại Thừa Cảnh sơ kỳ.<br>\"Xoẹt xoẹt.\" trong phút chốc.<br>Không gian như đống băng.<br>Thân thể Long Tếu ngày càng bị thu hẹp phạm vi.<br><br>Sao đó hình thành một băng điêu.<br>Kỳ Minh, Kỳ Thanh áp Sát.<br><br>Một tên phun băng một tên phun nước.<br><br>Gia cố lại Khối băng điêu.<br>Lúc này, Tưởng như Long Tiếu cầm chắt thất bại thì toàn thân hắn thu nhỏ lại và sáng lên.<br><br>Phân hệ chủ tu thứ ba hắn hình thành Kim Thân.<br><br>Chiếc đuôi quẩy tới.<br><br>Như lưỡi rìu phá băng.<br><br>Từng lớp băng bị phá tan.<br><br>Bất ngờ phát sinh.<br><br>Kỳ Thanh cũng bị một rìu chém tới đứt một chiếc đuôi.<br>\"Thủy Long Tiễn.\" Kì Thanh dùng tiễn nước đẩy Long Tiếu ra.<br><br>Chiếc đuôi bị cắt cũng nhanh chóng được tái tạo lại.<br>Kì Minh cũng đã đón sẵn.<br>\"Băng Phong Vạn Lý.\" - Trên dưới trái phải đều hình thành trụ băng với độ tinh khiết cao lao đến.<br>Long Khiếu có thổ bị đối phương chi phối.<br><br>Hỏa bị thủy và Băng khắc chế.<br><br>Kim thì phải áp sát đối phương mới phát huy được nên vô cùng bị động.<br>Kéo dài một canh giờ.<br><br>Thử mọi cách vẫn không thành công.<br>Long Tiếu Há Miệng ra.<br><br>Từ trong miệng xuất hiện một viên châu.<br><br>Đây là Long Châu hắn ta tu luyện thành.<br><br>Đây là bí kỹ của long tộc.<br><br>Ngàn năm trước hắn lập công lớn mới được ban.<br>Nếu như nhân loại khi hóa thần nguyên thần có thể hiển hóa hình thái chiến đấu là một loại pháp tướng.<br><br>Thì Linh Thú không cần.<br><br>thực tế chân thân nó cũng là một loại pháp tướng rồi.<br><br> <br>Chỉ có con người với cơ thể yếu ớt mới dùng pháp tướng chiến đấu.<br><br>Các Linh thú bậc cao thì dùng chân thân.<br><br>và chủ tu một loại thuật pháp khiên yêu đan kình trở nên cứng gắn hơn, mạnh mẻ và bá đạo hơn.<br><br>Long Châu là một trong loại đó, và thuộc hàng cao cấp, bằng với thiên cấp công pháp của nhân loại.<br>Long Châu vừa ra.<br><br>Tất cả thuộc tính ngũ hành trong phạm vi đều rối loạn.<br><br>bị áp chế phân nữa.<br>\"Hừ Ta chọn tấn công ngươi thì đã tìm hiểu kỹ<br>Kỳ Thanh, Kỳ Minh cũng há miệng ra.<br><br>Hai viên Yêu Châu bay ra, xoáy nhanh xung quanh.<br><br>Tạo thành một đồ án âm dương.<br><br>Đối Kháng cùng Long Châu.<br><br>Ba viên châu cùng bát đầu chiến đấu tranh dành phạm vi điều khiển linh lực.<br>Trận chiến kéo dài thêm nữa canh giờ.<br><br>Đã tới lúc sắp phân thắng bại.<br><br>Long Tiếu đã là đèn hết dầu tắt.<br><br>Kỳ Minh và Kỳ Thanh cũng chỉ nhỉnh hơn một chút.<br><br>Đối Phương cũng Không ngờ Long Châu bá đạo vậy.<br>Có bức tường Thổ hệ quay quanh.<br><br>Long Tiếu mấy lần tìm đường trốn vẫn không thoát ra được.<br>\"Hừ.<br><br>Các ngươi chớ ép.<br><br>Ta tự bạo Long Đan là cả ba điều chết.\"<br>\"Ha ha.<br><br>Khôn hồn giao ra bản đồ Lôi Kim Giới.<br><br>Chúng ta lặp tức rời đi.<br><br>Không thì ngươi cứ thử nổ Lôi Châu.\" Hai tên kia xem lời dọa nạt Long Tiếu như gió thoảng mây trôi.<br>Lại tiếp đánh nhau năm phút.<br><br>Long Tiếu mới bắt đầu thỏa hiệp.<br><br>Ném ra Một ngọc giản.<br>\"Ha ha.<br><br>Đa tạo đạo hữu.\" - Kỳ Minh, Kỳ Thanh Liếc nhìn nhau sao đó bắt đầu thu hồi Địa Trận.<br><br>bay đi.<br><br>Dù sao ép đối phương quá, chưa chắc có quả ngọt mà ăn..<br><br>"]