["<br>Ngũ Hổ vang danh, năm tướng tài<br>Lần này xuất trận, chẳng hề sai<br>Tưởng là thắng dễ, nên nào sợ<br>Sự thật bất ngờ, chớ trách ai.<br>...<br>Khi Quân đoàn Hán Quốc do Ngũ Hổ Tướng chi huy bắt đầu tiến tới.<br><br>Mỗi Toán quân đều có hóa Thần theo tháp tùng.<br><br>Khi qua lớp phòng ngự thứ hai được bốn vạn người.<br><br>Thì vòng sáng phòng thủ thứ hai đột nhiên mở ra lần nữa, chia cách 5 Vạn Quân ra.<br><br>Một bên hơn 3.5 vạn với 35 hóa Thần Kỳ.<br><br>Một bên gần 2 vạn và 20 Hóa Thần Kỳ.<br>\"Hừ! Ta biết có gian trá mà.<br><br>Người đâu, Tập trung phá tan cái phòng ngự này.\" - Kim Hổ ra lệnh.<br>Lúc này.<br><br>Ngũ Hổ Tướng và 15 Hóa Thần Kỳ còn kẹt lại bên ngoài bắt đầu tập hợp lại.<br><br>Cộng với 1.5 vạn Quân nên Kim Hổ cũng không hề lo sợ.<br>\"Ha ha.<br><br>Bọn chúng mở trận pháp hơi sớm nha.<br><br>Tuy chúng ta bị chia cắt, nhưng bên nào cũng đủ đánh tan cái Giao Châu man di này.\" - Hỏa Hổ cười nói.<br>\"Cẩn thận đi.<br><br>Chuẩn bị đánh phá vòng phòng ngự rồi hội hợp với đại quân.\" - Kim Hổ ra lệnh.<br><br>Hắn xưa nay lấy cẩn trọng làm đầu.<br>Bỗng lúc này hơn vạn cây Trắc Mộc Diệp bỗng phá đất chui ra.<br><br>Mỗi cây cao hơn 200 mét.<br><br>Có cây đường kính cả 10 mét.<br>\"Thất Tinh Vạn Mộc Phùng Xuân Trận.\" - Trận Pháp thành danh của Lạc Tinh xuất hiện lần nữa.<br>Nhưng lần này là Lạc Tinh cảnh giới Hóa Thần Hậu Kỳ triển Khai.<br><br> <br>Trắc Mộc Diệp qua thời gian uẩn dưỡng cứng như Linh Khí Cực Phẩm.<br><br>Không phải Hóa Thần Kỳ trở lên đừng mong chém đứt.<br><br>Mỗi Cây Trắc Diệp Mộc đã mang hình dáng nhân tính nhiều hơn là cây.<br><br>Đã có hai cành cây lớn như đôi tay.<br><br>Ngọn cây lại bo tròn lại với chi chít cành lá nhỏ như một đầu người với mái tóc lớn bồng bềnh.<br>Lúc này, ngàn vạn mũi nhọn từ vô số cành, nhánh Trắc Mộc Diệp vây lấy hơn vạn quân địch.<br><br>Kể cả Ngũ Hổ Tướng cũng không ngoại lệ.<br>Nhìn đám người cây khổng lồ bao quây toàn quân.<br><br>Mấy tên nguyên Anh quân sĩ có chút choáng váng.<br><br>Một số không cẩn thận, lập tức bị đâm xuyên.<br>Nhưng tầng lớp hóa thần tướng lĩnh thì vẫn bình tĩnh.<br>\"Nhanh, Ngũ hành trận đối kháng.\" - Các chỉ huy bắt đầu mở trận kháng cự.<br><br>Dẫn đến cân bằng lực lượng lại.<br><br>Toàn bộ chỉ bị áp chế, vẫn phòng thủ được trong thời gian ngắn.<br>\"Hừ...!Định vây khốn chúng ta à?\" - Kim Hổ quát lớn - \"Ngũ Hổ Tướng.\"<br>\"Có...\"<br>\"Ngũ Hành Tuyệt Sát Trận.\"<br>Năm người kết trận xong, thì hơn 500 Trắc Diệp Nhân lớn nhất đã quây xung quanh.<br><br>Tiếp đó mấy ngàn mũi ngọn từ thân nhánh lao đến.<br><br>Ngũ Hành Tuyệt Sát Trận là bản nâng cấp ngũ hành trận lại do năm Hóa Thần Kỳ viên mãn đâu phải chuyện đùa.<br><br>Một khu vực 2000 mét.<br><br>Toàn bộ là bóng đao ảnh.<br><br>Bất cứ cành cây nào công kích cũng bị chém nát.<br><br>\"Ài, Năm thanh Bảo Khí...\" - Lạc Tinh than thở khi thấy kỳ mộc chăc chắn của mình bị cắt đi dễ dàng, sau đó bắt quyết.<br><br>Điều thêm ngàn Trắc Mộc Nhân tới, ưu tiên bao Quây Ngũ Hổ Tướng.<br><br>Đề phòng bọn họ thoát ra.<br><br><br>Đồng thời luân chuyển liên tục tránh bất cứ Trắc mộc nhân nào bị công kích hai lần cùng lúc.<br>\"Đây là trận pháp gì mà bá đạo vậy.\" - Kim Hổ vô cùng ngạc nhiên.<br><br>Độ sắc, bén cứng chắc thật là hiếm có.<br>\"Phá Đao Thức.\" Vô số cành cây bị phía Ngũ Hổ Tướng chém nát lần nữa, hầu như không xâm nhập vào phạm vi hai dặm xung quanh bọn họ được.<br><br>Đúng lúc này, dưới chân Ngũ Hổ Tướng, hơn ngàn rễ cây xoắn nhọn cực lớn đồng loạt đâm lên tua tủa.<br><br>Bọn chúng cũng không chậm, đồng loạt bay lên trên.<br>\"Ngũ Hổ Hỏa Viêm Trận.\" - Một vòng tròn lửa bao quanh năm người lại.<br><br>Thành một vòng sáng rực màu đỏ thẩm.<br><br>Từ xa đã có thể cảm nhận sức nóng dữ dội của nó.<br>Cành, nhánh Trắc Mộc Diệp cứng cỏi gần bằng linh Khí Cực phẩm, vốn không sợ hỏa diễm, mà chạm phải đám lửa màu đỏ thẫm này, cũng phải bị bốc cháy, đủ biết Hỏa Viêm Trận này bá đạo cỡ nào.<br><br>Lạc Tinh mặc kệ, cứ liên tục tấn công.<br><br>Dù sao chỉ có cành lá bị cháy.<br><br>Thân của Trắc Mộc Nhân vẫn còn trụ lại một chút.<br><br>Vẫn kịp tái tạo.<br>Kim Hổ, Mộc Hổ, Thủy Hổ, Hỏa Hổ, Thủy Hổ là ngũ Hổ Tướng nổi danh của Hán Quốc.<br><br>Chiến đấu cùng nhau hơn ngàn năm.<br><br>Trường hợp bị vây trong trận pháp cũng không ít.<br><br>Nên không hề sợ sệt.<br><br>Kết hợp Ngũ Hành Tuyệt Sát Trận, gặp công kích nào cũng phá tan.<br>Kim Hổ là Thủ lĩnh.<br><br>Hắn tin trận pháp lớn thế này, kiểu nào cũng sẽ hao tốn năng lượng, sẽ không kiên trì lâu được.<br><br>Nên bình tĩnh điều khiển trận pháp đối kháng.<br><br>Tiếc là hắn xem thường công pháp Thiên giai Vạn Mộc Phùng Xuân Quyết rồi.<br>Có hơn 1000 Linh Thạch Thượng phẩm thu từ mấy Hóa Thần Kỳ thuộc nhóm Tô Bân lúc trước...!Lại thêm 10 vạn Linh Thạch Trung phẩm.<br><br><br>Lạc Tinh thiết lập nên Thất Tinh Vạn Mộc Trận sao đó mới kết hợp công pháp bá đạo của mình.<br><br>Lần này Lạc Tinh nào kịp chôn linh thạch vào lòng đất, mà trực tiếp bỏ vào thân thể đám Trắc Mộc Nhân.<br><br>Tạo cho bọn chúng khả năng tái tạo nhanh chóng hơn, Linh hoạt hơn.<br><br>Lại không lo bị đào phá trận pháp như lần trước.<br><br>Tuy là làm thế thời gian duy trì trận pháp ngắn, nhưng ít nhất kẻ địch trong ba canh giờ là không phá tan được yếu quyết sinh sinh bất tức của Vạn Mộc Phùng Xuân Trận.<br>Ở chiến tuyến bên kia, hơn ba vạn quân đụng độ với hai mặt quân đội Đại Việt Quân, mà mỗi bên gần bốn vạn quân tạo thành giọng kìm bao vây.<br>Thêm 19 Hóa Thần Kỳ tạo trận pháp nữa, xung quanh gần 3 vạn quân dự bị thực lực thấp nhất là Giả Anh Kỳ sẵn sàng lấp chỗ trống.<br><br>Có Lạc Dương cùng với Ngũ Đại Hóa Thần gồm Sơn Tinh, Thủy Tinh, Lạc Na, Lạc Thủy, Thánh Gióng.<br><br>Một người đã có thể đảm đương một phía.<br><br>Dù sao sống gần 6000 năm thì linh thức ai cũng cao ngất ngưỡng.<br>Mỗi người bắt đầu điều khiển một đội ngũ 3200 Nguyên Anh Tu Sĩ, tạo trận pháp Ngũ Hành Hợp Trận, phá tan phòng ngự của Hán Quân.<br><br>Tiếp theo là Lạc Dương mở ra \"Đại Ngũ Hành Hợp Trận\", liên hợp hơn ba vạn Nguyên Anh quân đội, trong mấy mươi thở phát động 30 công kích cực mạnh.<br>Kế đó là nhóm người Huỳnh Thúc Kháng, Ngô Quyền, Triệu Thị Trinh, Lê Hoàn, Bùi Thị Xuân, Trưng Trắc, Trưng Nhị, Trần Tiểu Linh, Hạ Tử Yến, Triệu Tiểu Vi.<br><br>Mỗi người cũng chỉ huy một nhóm Bát Phương Lục thập tứ Quái Trận 640 người.<br><br>Tả Xung hữu đột khắp nơi.<br><br>Nội ứng ngoại hợp, Vừa đánh vừa hỗ trợ nhau, giúp nhau giữ sức khi mỏi mệt.<br><br>Đã hoàn toàn làm chủ trận chiến.<br>Một canh giờ trôi qua.<br>Thất Tinh Vạn Mộc Phùng Xuân Trận của Lạc Tinh vẫn như cũ, sinh long hoạt hổ.<br>Nhưng bên Hán Quân thì không tốt như vậy.<br><br>Một vạn rưỡi thì còn 8000 quân sĩ còn trụ được.<br>Ngũ Hổ Tướng cũng là nỏ mạnh hết đà.<br><br>Năm người chống lại 1000 Trắc Mộc Nhân quây công.<br><br>Dùng đủ mọi cách.<br><br>Luân chuyển ngũ hành.<br><br>Phá nát mặt đất, đốt cháy thiên không.<br><br>Thế mà số Trắc Mộc Nhân không giảm nhiều, đủ cho bọn họ thoát khỏi trận pháp.<br>Tuy là mỗi đòn thế của họ có thể hoàn toàn diệt sát vài Trắc Mộc Nhân cao lớn chỉ còn thân cây trơ trụi.<br><br>Tuy nhiên một lúc sau nhìn lại thì nó đã hồi phục từ lúc nào.<br> <br>Có thể nói là, cành này bị phá hủy thì cành khác ra thay thế.<br><br>Cây này chết thì có cây khác mọc lên.<br><br>Thỉnh thoảng Lạc Tinh lại tùy cơ ứng biến biến hóa một vài Trắc Diệp Mộc thành Phong Ưng, Thiên Lang, Cuồng Hổ, Địa Long, Giao Long lấy sự mới mẻ trong công kích, khiến cho Ngũ Hỗ Tướng không tìm ra cách khắc chế Trắc Mộc trận của mình.<br><br>Trừ khi Ngũ Hổ Tướng tung đòn tổng lực.<br><br>Thì mới khiến một Trắc Mộc Thú hoàn toàn tiêu biến.<br><br>nhưng đòn tổng lực thì đâu phải muốn phát ra thì phát, sẽ tiêu tốn lượng lớn linh lực.<br>Chiến cuộc ngày càng bất lợi cho Hán Quân, Binh bại như núi đổ.<br>Nữa canh giờ sau nữa, Bên trong Vạn Mộc Trận này chỉ còn mỗi Ngũ Hổ Tướng và 15 Hóa Thần Kỳ khác còn sống.<br><br>Tuy nhiên trận pháp cũng thu hẹp chỉ còn năm dặm vuông với 4000 Trắc Mộc Nhân.<br><br>Vì có nhiều tên Hán Quân biết không sống nổi, nên đồng loạt kích nổ Nguyên Anh của mình, khiến Trắc Mộc Nhân bị đánh tan xác.<br><br>Quan trọng chỉ có khoảng ngàn Trắc Mộc Nhân có mang trong người linh thạch Thượng Phẩm mới có thể duy trì khả năng sống lâu dài thôi.<br>Mỗi lần có Trắc Mộc Nhân mất khả năng phục hồi.<br><br>Lạc Tinh cũng sẽ không dễ chịu gì.<br><br>Tuy có Linh thạch chịu tải, nhưng mà Lạc Tinh tốn Linh Thức điều khiển các Trắc Mộc Nhân đó.<br><br>Cây hủy thì Linh hồn Lạc Tinh cũng đau đớn không kém.<br><br>Cũng may là có Hùng Thiên Giới thỉnh thoảng tỏa ra một chút năng lượng đặc thù điều hòa linh thức.<br><br>Thông qua đó Lạc Tinh vẫn giữ được thanh tỉnh, không vì quá đau đớn mà bất tỉnh.<br><br>Lạc Tinh cho đại trận chia cách 15 Hóa Thần Kỳ kia ra để xử lý.<br><br>Với Hóa Thần hậu Kỳ thì còn hơi vất vả.<br><br>Chứ Hóa Thần Sơ Kỳ và Trung Kỳ thì chỉ cần cho 10 Trắc Diệp Nhân cầm chân, sau đó lẻn đến, Dùng Thương pháp xử lý là chuyện dễ dàng.<br><br>Nhưng phải tốn thời gian canh chỉnh thời cơ và tốc độ ra đòn.<br>Nữa canh giờ sau, 15 tên Hóa Thần kia cũng chết 10 tên yếu nhất, còn 5 Hóa thần Hậu Kỳ tạo Trận Pháp Ngũ Hành Trận chống đỡ.<br>Có người mất đi, nên Lạc Tinh còn gần 500 cây Trắc Diệp Nhân dư ra nữa, lập tức điều động qua bên Nhóm Ngũ Hổ Tướng.<br><br>Khiến trận pháp đối phương dù nhanh, mạnh, chuẩn xác nhưng chỉ cần không hoàn toàn tiêu diệt tận gốc thì Trắc Diệp Nhân vẫn sống sót.<br>\"Không được rồi ! Kéo dài thêm nữa canh giờ nữa, chúng ta sẽ cạn kiệt Linh lực mà chết.<br><br>Liều thôi.\" - Kim Hổ nói khi thấy có thêm một số cây Trắc Diệp Mộc tiến gần.<br>\"Ý Đại Ca là?\"<br>\"Đúng! Dùng chiêu cấm kỵ đó đi\" - Hỏa Hổ nói.<br>\"Được rồi! Chúng ta nghe lời huynh.\"<br><br>"]