["<br>Nếu ai vạn sự tinh thông<br>Tức thời qua cửa, còn không miễn bàn.<br>Lạc Tinh từng bước hiên ngang<br>Mười năm xông ải, dễ dàng vượt qua.<br>...<br>Cứ như vậy, Lạc Tinh một đường đi tới, gặp câu tới câu thứ 3000.<br>\"Kim hệ thuộc tính gồm có bao nhiêu loại?\"<br>Lạc Tinh không suy nghĩ mà đáp ngay:<br>\"Kim gồm có Âm Kim và Dương Kim, Âm Kim giống như mỏ quặng, có sự âm thầm tích trữ, tính nhu mà không lộ, Dương Kim như kim loại vũ khí, công cụ dụng cụ, sắc bén, cương cường, hiển lộ.<br><br>Âm Kim được Âm thổ sinh, là Thổ ẩm thấp dưỡng Kim, giống như con trong bụng mẹ vậy.<br><br>Dương Kim thì cần Hoả luyện mà thành kim khí, đó là lấy Dương hoả luyện Kim, dùng Cương Hoả luyện Cương Kim...\"<br>\"Cách chế tạo Trúc cơ đan.\" - Câu hỏi tiếp đó vang lên.<br>\"Sặc.\" - Lạc Tinh cắn lưỡi, xưa nay hắn không dành thời gian để chế tạo đan dược làm gì, nên đành bỏ cuộc, chọn lại cửa đi.<br>\"Ta chọn cửa bên trái.\"<br>\"Cách chế tạo linh khí thượng phẩm.\" - Lượt cửa thứ hai chỉ có ba mươi hơi thở.<br>\"Ai o Shi Ma.\" - Cảm thấy hình như vận may mình không được tốt lắm.<br>\"Không lẽ ta phải dừng cuộc chơi.\" - Lạc Tinh chấp nhận đổi câu hỏi.<br>\"Ta chọn cửa bên phải.\" - Đây là cánh cửa cuối cùng, nếu trả lời sai, đồng nghĩa với chuyến đi này thất bại.<br>\"Không gian thuộc tính và ngũ hành thuộc tính có gì khác nhau.<br><br>Không gian hệ gần gũi với loại nào nhất trong ngũ hành.<br><br>Tại sao? Ngươi còn mười hơi thở trả lời.\" - Giọng nói vô tình vang lên.<br>Lạc Tinh đắn đo suy nghĩ thật nhanh rồi nói:<br>\"Không gian là một loại thuộc tính pháp tắc.<br><br>Ngũ hành là một loại thuộc tính nguyên tố.<br><br>Hai thứ này không liên quan gì nhau.<br><br><br>Thực tế nói gần nhất thì có lẽ là Thổ gần với không gian.<br><br>Vì nói không gian là nói tọa độ xác định.<br><br>Mà đại địa là nơi lưu giữa toạ độ, tức trong thổ có liên quan đến không gian...!Nhắc đến từng vùng đất khác nhau là nhắc đến không gian khác nhau.<br><br>Ví như câu nói: Súc địa thành thốn, là một biểu hiện của hiểu biết sâu sắc đến thổ thuộc tính.<br><br>Từ đó có sự vượt bậc về không gian.<br><br>môt bước đi ngàn dặm.\"<br>\"Tích.\" - Cánh cửa bên phải mở ra.<br>\"Hả, vậy cũng được.\" - Thực tế chỉ nói đại mà thôi, cái thứ không gian và thổ thuộc tính hầu như không có gì giống nhau.<br>Lạc Tinh bắt đầu đi tới phòng kế tiếp.<br>Tiếp đó lại một giai đoạn trả lời nhàm chán.<br>Hơn mười năm sau.<br><br>Lần hỏi thứ một triệu hai trăm ngàn.<br>\"Dùng linh lực điều hòa số linh lực trên cánh cửa cho cân bằng lại.<br><br>Nó sẽ mở ra...\" Âm Thanh Khí Linh vang lên.<br>Lạc Tinh bắt đầu tiến tới.<br><br>đưa tay cảm nhận các tia linh lực hỗn trên mặt cửa.<br><br>Sau đó bắt đầu cố gắng suy diễn ra hướng cân bằng thích hợp.<br>Tốn ba ngày để tìm hiểu.<br><br>Lạc Tinh mới có thể tạo ra môi trường cân bằng dựa vào hiểu biết về Âm Dương quyết.<br>Lần hỏi Một triệu ba trăm ngàn.<br>Dùng linh lực khiến hạt giống trên bàn nảy mầm.<br>\"Trúng tủ.\" Lạc Tinh tu luyện công pháp Mộc hệ.<br><br>việc cứu sống hạt giống vô cùng dễ dàng.<br>Lần hỏi Một triệu ba trăm ngàn linh tám lần.<br>\"Sáng tạo sinh mệnh ngũ hành thuộc tính tự chọn.\"<br>\"Hả.\" - Lạc Tinh đăm chiêu.<br><br>Sau đó ngồi xuống suy nghĩ.<br><br>Mình chưa từng sáng tạo sinh mệnh.<br><br>Nhưng có lẽ không khó.<br><br>Từng hấp thụ tri thức của Mộc Kỳ giới chi linh.<br><br>Lạc Tinh không phải không biết cách.<br><br>Chỉ là chưa từng làm.<br>Càng trả lời nhiều, chỉ cần không đổi cánh cửa qua ải, thì thời gian cho đáp án có thể càng lâu.<br><br>Lạc Tinh không sợ hết thời gian.<br><br>Chỉ là có thể có người thành công trả lời trước thôi.<br><br>Gần trăm năm thử nghiệm.<br><br>Lạc Tinh cũng tạo được một sinh mệnh.<br><br>Nhìn trước mặt mình là một bé trúc nhỏ nhắn.<br><br>Đây là Lạc Tinh dùng một măng trúc thuộc bản mệnh linh mộc của mình, là thiên lôi tử trúc.<br><br>Sau đó tiến hành uẩn dưỡng, quán thâu linh khí, kết hợp cách thu thập khí tức linh hồn trong không gian.<br>Vì không phải là tạo phân thân.<br><br>Nên không thể lấy linh hồn mình truyền vào.<br><br>Cũng không phải tạo khôi lỗi, vì khôi lỗi sẽ không có suy nghĩ, lhỉ hành động theo bản năng.<br><br>Cách làm diễn giải đơn giản, có thể hiểu là lợi dụng sự cộng hưởng giữa sinh mệnh và một điểm tinh hồn, một dạng linh hồn thuần khiết.<br><br>Tồn tại ngẫu nhiên, không do bất cứ thứ gì sắp đặt.<br><br>Tinh hồn này là thứ không khó tìm.<br><br>Nó ngẫu nhiên trôi lơ lững khắp nơi như linh khí, đương nhiên là tần xuất thấp hơn nhiều.<br><br>Nhưng ít ra trong bán kinh mười mét sẽ có một tinh hồn.<br>Nhìn một bé trúc chỉ lớn bằng ngón tay, đang ngồi vắt vẻo trên bàn tay mình, ngước nhìn ra thế giới.<br><br>Bé trúc này chỉ như một tờ giấy trắng.<br><br>không có suy nghĩ gì, chưa có năng lực gì, nhưng mang đặc điểm của sinh mệnh.<br><br>Nghĩa là nó hoàn toàn có tư tưởng độc lập.<br><br>Có thể tự học hỏi để nhận thức thế giới.<br><br>Có thể tu luyện để ngày càng mạnh hơn.<br>\"Này ngươi nói được không?\" Lạc Tinh hỏi ba lần.<br>Sau mộc hồi ngơ ngác bé trúc này bắt trước giọng điệu Lạc Tinh hỏi ngược lại.<br>\"Này, ngươi nói được không?\" - Bé trúc lúc này cất giọng nói, tuy hơi khó khăn nhưng vẫn có thể nghe rõ.<br>\"Ặc.\" - Lạc Tinh bất ngờ, không ngờ nó thông minh vậy.<br>\"Tích...\"<br><br>\"Xác nhận thỏa mãn điều kiện.<br><br>Sáng tạo sinh mệnh.<br><br>Qua Ải thứ nhất thành công.\"<br>Lạc Tinh lúc này choàng tỉnh lại.<br><br>Thấy mình đã rời khỏi Đại Trận.<br><br>ngồi trên một bồ đoàn lớn hình bát giác như tổ ong.<br><br>Bên cạnh có một bé trúc nhỏ xíu.<br><br>đứng trên vai mình.<br><br>nó cũng vô cùng tò mò nhìn thế giới bên ngoài.<br>Nhìn xung quanh, có hơn sáu mươi người đã rời khỏi Chư Thiên Bát Quái Lạc Hà Đồ giống mình.<br><br>Bên cạnh mỗi người điều có một sinh mệnh mới.<br>Đủ loại và hình dáng không ai giống ai.<br>\"Ài.<br><br>Cũng may ta chưa đội sổ.\"<br>Lạc Tinh bắt đầu tranh thủ diễn giải cho Tiểu Trúc một số kiến thức.<br><br>Để không phiền kẻ khác cũng như gây nên xung đột không đáng có, nên dùng không gian lực tạo một tường cách âm, gần như không gian riêng biệt.<br><br>Đương nhiên nếu ai thực lực hơn Lạc Tinh, muốn nghe vẫn nghe bình thường.<br><br>Chỉ là tốn chút xíu công phu mà thôi.<br><br>"]