["<br>Thành công tiềm nhập Thiên Đình<br>Trăm năm công sức nên mình cũng vui<br>Bây giờ tìm cách tới lui<br>Đi cầu công pháp cho người tiến giai.<br>...<br>Đối phương là sư huynh của tên Mạc Tà.<br><br>Lạc Tinh biết chắc đối phương trả thù.<br><br>Nên cũng không hề tự tìm ngược làm gì.<br><br>Nhất là chiếc bình đối phương cầm trên tay.<br><br>Rõ ràng là Cổ Bảo.<br><br>Một loại binh Khí còn mạnh hơn bảo Khí cực phẩm, đã gần tiếp cận bán thần khí, chẳng qua khó sử dụng và tiêu tốn linh lực hơn khi dùng trực tiếp thôi.<br><br>Tuy nhiên, điểm nổi bật là Cổ bảo có thể hoàn toàn tự do hành động.<br><br>Không giống như bảo khí khác, bản thân phải dùng linh lực duy trì.<br><br>Cổ Bảo hằng ngày được tu sĩ uẩn dưỡng, truyền linh lực mình vào.<br><br>Đến khi chiến đấu chỉ cần đọc khẩu quyết kích hoạt.<br><br>Nó sẽ tự mình tấn công kẻ thù.<br><br>Uy năng lại vô cùng mạnh.<br><br>có thể nói, kẻ có Cổ Khí hầu như có thể miểu sát kẻ đồng cấp dễ dàng.<br><br>Tuy nhiên, Cổ Bảo cũng không phải dễ tìm.<br><br>Chủ yếu thu thập từ các di tích cổ, chứ hoàn toàn không thể chế tạo được.<br><br>Công nghệ chế tạo cổ Bảo đã thất truyền từ ngàn vạn năm nay.<br>Sau khi đầu hàng.<br><br>Coi như Lạc Tinh nằm ở thứ hạng 32.<br><br>Bắt đầu có thời gian quan sát các thiên tài khác tranh đấu.<br>Phải nữa tháng sau.<br><br>Cuộc tranh tài mới kết thúc.<br>Vị trí cao nhất là Mạc Tinh Kỳ, Thái Thanh Cung.<br><br>Với ba hệ Không Gian, Hỏa , Kim thêm cổ bảo Hỏa Kim Hồ Lô, có thể phun ra hỏa trận vây khốn kẻ địch.<br>Vị trí thứ hai là Phượng Hoàng Cung Phượng Vũ Loan với ba hệ Hỏa, Băng, Không Gian.<br>Vị Trí thứ ba là Lạc Hoàng Cung Trần Đông A với ba hệ chủ tu là Phong, Băng, Mộc.<br> <br>Còn lại thứ hạng lần lượt là Vương Mẫu Cung, Yêu Đình, Thiên Đình.<br>Điều này không quá bất ngờ, vì cả 7 đều là Đại Thừa tu sĩ.<br>Sau đó, thêm 20 người là của Tứ Cung và Nhị Đình.<br><br>Số còn lại là Các tông môn cửu Tinh của Trung Châu.<br><br>Tính ra chỉ có một mình Lạc Tinh lọt vào tốp 32.<br>Sau khi trận thi đấu qua đi.<br><br>Các thế lực rời khỏi.<br><br>Riêng những người thứ hạng thuộc nhóm 128 , người được Yêu đình giữ lại.<br>Lạc Tinh như lúc trước hứa hẹn.<br><br>Được Trưởng Lão Lang Thất Dạ nhận vào làm môn hạ.<br>Lão ta là một Yêu Tu loại Phong Dực Ma Lang biến chủng.<br><br>Sức mạnh khá cổ quái, nổi tiếng là hạng người không nên chọc của Yêu Đình.<br>\" Ha ha, Mấy ngàn năm rồi ta mới thấy một Lang Tộc có tiền đồ như ngươi.\"<br>\"Đa Tạ, Các Chủ khen ngợi.\"<br>\"Được rồi.<br><br>Mừng ngươi vào Ma Lang Các.<br><br>Đây là phần thưởng và lệnh bài thân phận.\"<br>\"Đa tạ ngài.\"<br>\"Được rồi, Tiểu Tuất, dẫn Khiếu Thiên về tòa số 80.<br><br>Sẵn tiện diễn giải một số quy định của Yêu Đình chúng ta.\"<br>\"Dạ, thưa Các chủ.\" - Một kẻ tên Tiểu Tuất vâng lời nói<br>Nửa canh giờ sau.<br><br>Lạc Tinh về đến tòa trang viên của mình.<br><br>Đây là một ngôi nhà có ba gian, mỗi gian cực lớn cao tới trăm mét.<br>Theo lời Tiểu Tuất, Yêu Đình có tới 108 Các.<br><br>Mỗi Các tượng chưng cho một chủng loại Linh Thú hùng mạnh.<br><br>Lớn nhất, đương nhiên là Ma Long Các, sau đó là Ngũ Long Các, Ma Ngưu Các, Ma Hầu Các, Ma Lang Các gần đây thực lực yếu kém nên chỉ xếp hạng thứ 99.<br>Thực lực Yêu Đình gồm thập đại Ma Hoàng.<br><br>Ma Hoàng là tên gọi tôn kính của Linh Thú Chân Tiên Cảnh.<br><br>Bên cạnh đó có khoảng 60 Đại Thừa Cảnh viên mãn, một bước vào chân tiên gọi là Đại Tôn.<br>Đại Thừa cảnh khác hơn ba ngàn yêu thú gọi là Tôn Giả.<br>Diện tích Yêu Đình không lớn.<br><br>nhưng lại xếp theo chín tầng.<br><br><br>Vị trí Lạc Tinh đang là tầng ba.<br><br>Nơi này sắp xếp sâm nghiêm.<br>Tầng chín chỉ có thập Đại Ma Hoàng được ở.<br><br>Tầng 8 thì dành cho Đại Tôn.<br><br>Tầng 7 Cho Tôn Giả.<br><br>Tầng 6,5,4 Cho Đệ tử Nội Môn.<br><br>Tầng 3,2,1 cho đệ tử ngoại môn.<br><br>Thực tế càng lên cao linh lực càng nồng đậm.<br><br>Nhất là có một loại linh lực cần thiết cho tu sĩ bật cao, dù là khá it ỏi.<br><br>Đó là bản nguyên chi lực.Thứ có trong những viên linh thạch cực phẩm.<br>Đây là lý do Yêu Đình và Thiên Đình nằm lơ lửng trên không.<br><br>Vì lý do là hấp thụ Bản Nguyên chi lực.<br>Sau khi có khái niệm cơ bản về Yêu Đình.<br><br>Lạc Tinh bắt đầu bế quan.<br><br>Làm đệ tử nội môn thì một năm chỉ cần làm ba nhiệm vụ là được.<br><br>thời gian còn lại thoải mái.<br><br>Lang Thất Dạ nói Lạc Tinh chỉ cần ở lại vài năm.<br><br>Lão Ta sẽ đặc cách cho vào nội môn đệ tử.<br><br>Đây chính là quy tắt của Yêu Đình.<br><br>Dù có quen biết hay thiên phú cao.<br><br>cũng phải đi từ thấp tới cao.<br>Lạc Tinh vào bên Trong Hùng Thiên giới bế quan gần 70 năm.<br><br>Hai mươi năm đầu hấp thu linh hồn của Mạc Tà.<br><br>Cũng như thấu hiễu rõ ràng được Linh văn trên ngọc Truyền tống.<br>Lạc Tinh bắt đầu bỏ ra 50 năm tu luyện Thanh Liên Kiếm Trận.<br><br>Không phải lần đầu tiên tu luyện kiếm trận.<br><br><br>Nên Lạc Tinh cũng có những lý giải nhất định.<br><br>Cuối cùng cũng xem như cũng đạt sơ thành.<br>Sau đó Lạc Tinh dành thời gian đi thăm Thanh Nguyệt, thực tế Lạc Tinh vẫn Tạo một phân thân ở lại cùng nàng.<br><br>Tiếp theo là dùng Dẫn Mộng Quyết liên hệ Lạc Dương xem tình hình.<br><br>Tiếp theo là dùng hơn ba mươi Linh Thạch Cực Phẩm để vào trận pháp mấy chục toà linh Thạch Trung Phẩm của mình.<br>\"Có lẽ ta nên tìm cách cướp vài tòa linh thạch thượng phẩm.\" Lạc Tinh suy nghĩ, sau đó rời khỏi hùng thiên giới, đi nhận nhiệm vụ kiếm điểm tích lũy.<br>Ngoại Môn đệ tử có thể nhận nhiệm vụ tổ đội.<br><br>Hoặc nhiệm vụ cá nhân đều được.<br>Sau khi chọn lựa kĩ càng, tìm được một loại nhiệm vụ đơn giản.<br><br>Nhưng lại có 30 điểm cống hiến.<br><br>So với nhiệm vụ khác chỉ tầm mười lăm tới hai mươi điểm.<br>Lạc Tinh bắt đầu rời khỏi Yêu Đình.<br><br>Đi theo hướng tây.<br><br>Nơi này có một khu vực mọc Tam Diệp Lưu Ly Thảo rộng lớn, gọi là Tứ Diệp Sơn Lĩnh.<br><br>Thứ Lạc Tinh tìm là Lam Sắc Tam Diệp Lưu Ly Thảo ngàn năm.<br><br>Một loại thảo dược giúp tâm bình, khí hòa, tinh khí thần thông suốt.<br><br>Tác dụng chính là giúp cơ thể đạt trạng thái không linh.<br><br>Thích hợp cho người tu luyện cần ngộ đạo hay học tập võ kỹ.<br>Nhìn khu vực một ngàn tám trăm dặm xung quanh, một màu xanh tít tắp của Tam Diệp Lưu Ly Thảo.<br><br>Lạc Tinh trong lòng vui vẻ.<br><br>Với người tu mộc hệ, thì có lẽ nhiệm vụ này không quá khó.<br>Lúc này, linh thức Lạc Tinh giải phong đến trạng thái cao nhất, rồi trải rộng ra quan sát xung quanh.<br><br>Một lúc sau, Lạc Tinh cười khổ.<br>\"Không dễ tìm như dự định rồi.\"<br>Bình thường Hợp Thể Đại Viên mãn linh thức trải rộng năm mươi dặm.<br><br>Nhưng nơi này, chỉ mở rộng ra hai dặm.<br>\"Ài, Ta quá tự tin với năng lực mình ah.\" - Lạc Tinh đành từng bước vào tìm kiếm.<br>Một lần linh lực trải rộng hai dặm, nhưng không hề dễ tìm.<br><br>mỗi hai dặm có cả trăm triệu lá tam diệp Thảo.<br><br>Mà thứ Lạc Tinh cần là loại Lam Sắc Tam Diệp Lưu Ly Thảo.<br><br>Bình thường.<br><br>một cây Lưu Ly Thảo khi đạt ngàn năm, nó sẽ phút chốc biến thành lam sắc.<br><br>Tuy nhiên, chỉ qua chừng vài chục phút.<br><br>Nếu không có ai hái, nó sẽ dần học cách ngụy trang và biến về xanh lục như cũ.<br> <br><br>Đây là điểm khó khăn khi thu hoạch.<br><br>Vì thế nhiệm vụ này hay đi theo đoàn đội.<br><br>Có cỡ mười người đi tới cùng lúc càn quét một khu vực rộng lớn.<br>Đi tìm kiếm trong ba ngày.<br><br>Lạc Tinh chợt phát hiện ra một ánh màu Lam nhạt.<br>\"Là nó.\" - Nhanh như chớp na di đến, rồi không đợi những yêu thảo này kịp phản ứng, Lạc Tinh nhanh chóng hái lên.<br>\"Ha ha.<br><br>May mắn.\" - Nhìn một bụi cỏ có ba chiếc lá Lam sắc y như trong nhiệm vụ.<br><br>Lạc Tinh vội thu vào.<br>Ngờ đâu Tam Diệp Lưu Ly Thảo này như có sinh mệnh.<br><br>Nó chợt thực hiện một động tác kỳ lạ, kịp lúc len lõi khỏi bàn tay Lạc Tinh, lui về sao tìm cách chạy trốn.<br>\"Ohm.<br><br>Không ngờ nha.\" Lạc Tinh cứ tưởng loài này hiền dịu.<br><br>Nào ngờ nó vẫn khá ma lanh.<br><br>từng đám rễ như xúc tu, nhanh chóng đẩy đất lao đi.<br>Đương nhiên tốc độ nó chỉ tương Luyện Hư kỳ.<br><br>Không đầy ba giây, đã tiếp tục nằm gọn trong tay Lạc Tinh.Lúc này từng chiếc xúc tu quấn quanh Lạc Tinh như muốn xé xác đối thủ.<br><br>Tiếc là một tầng lôi điện trải ra khiến nó lập tức tê liệt.<br>\"Thì ra những loài này không phải ngàn năm mới đổi màu một lần.<br><br>Mà sau khi nó tiến giai xong lập tức học cách ngụy trang để khỏi bị kẻ khắc hái lấy.\" - Lạc Tinh chợt hiểu ra.<br>Thu được thành quả đầu tiên, Lạc Tinh tiếp tục đi sâu vào Tứ Diệp Sơn Lĩnh.<br><br>thêm hai ngày nữa, lại thu được một chùm với bốn chiếc lá Tam Diệp Lưu Ly Thảo .<br>Tuy nhiên vừa thu lại.<br><br>Thì dị biến phát sinh.<br><br>Có Năm Linh thú tu sĩ bao quây.<br>\"Tiểu Tử, khôn hồn đưa ra cho bổn đại gia.\"<br>\"Đồ trong tay ta là của ta.<br><br>Các ngươi hà cớ gì mà đòi.\" - Quan sát mấy kẻ bao quây mình.<br><br>Lạc Tinh cười khẽ, giễu cợt.<br>\"Nói cho ngươi biết, chống lại Ma Xà Các thì chỉ có chết.\"<br>\" Ta cũng là người Ma Lang Các.<br><br>Các ngươi dám ức hiếp ư.\"<br>\"Nơi này thần thức ngăn cách.<br><br>Dù ngươi là Ma Long Các, chúng ta muốn giết là giết thôi.Ha Ha\" - Tên cầm đầu vốn yêu tu thuộc dòng Tam Thủ Huyền Xà, vốn quen hống hách.<br><br>Khẽ ra hiệu thuộc hạ bắt đầu tấn công..<br><br>"]