["<br>Anh hùng định cứu mỹ nhân<br>Mỹ nhân thấy thế mang thân đáp đền?<br>Ngờ đâu nguy hiểm gọi tên<br>Anh hùng gặp nạn, vận hên vẫn còn?<br>...<br>Lúc này Lý Thường Kiệt đang đi một mình, vào sâu trong khu thu thập Thiết Sa Thạch.<br>Đây là một loại nguyên liệu không thiếu khi luyện khí.<br><br>Thiết Sa Thạch thực tế là loại phân của một loại Hắc Bò Cạp.<br><br>Chuyên ăn các quặng thiết xung quanh đây.<br><br>Cuối cùng thải ra một loại đen,khô như cát, cứng như kim cương.<br><br>Các Tạo Khí Sư dùng mài vũ khí khiến cho độ bén của vũ khí tăng mạnh.<br>Đi sâu vào Hai dặm đã phát hiện năm con Hắc Bò Cạp thực lực cỡ Kết Đan Sơ Kỳ.<br><br>Lý Thường Kiệt nhanh chóng lao lên.<br>U Linh Tề Xuất phóng ra.<br><br>Năm con Hắc Bò cặp bị năm mũi thương tông vào vách đá.<br><br>Sau đó nó lập tức chạy đi.<br>\"Lớp da nó cứng thật\" - Lý Thường Kiệt đi tới, thu vội số phân trong tổ nó lập tức rời đi.<br><br>Tìm tới nơi khác vậy.<br>Hai canh giờ sau, Đã thu hoạch được vài Thiết Sa Thạch.<br><br>lòng tin Lý Thường Kiệt bành trướng , bắt đầu vào sâu bên trong hơn.<br><br>Dù sao bên ngoài thường siêng có người đi thu hoạch nên số Thiết Sa Thạch toàn loại nhỏ, vào trong thì sẽ có loại lơn hơn, chất lượng càng tốt hơn.<br>Qua hơn bảy khu vực gom Thiết Sa Thạch đều bình an vì số lượng Hắc Bò Cạp ít.<br>Vừa vào một khu vực thứ tám, nghe tiếng đánh nhau.<br>\"Ta tới chậm rồi.\" Nhìn trong hang thấy một thiếu nữ áo hồng đang tả xung hữu đột với với năm con Hắc Bò Cạp.<br><br>Nàng ta thân pháp linh động.<br><br>Tuy nhiên công kích không đủ sắc bén.<br><br>Đang dần yếu thế.<br><br> <br>Quan sát một chút, Lý Thường Kiệt cảm giác nên giúp đỡ, nhưng không vội.<br><br>Vẫn núp một bên tìm điểm yếu,<br>Trong năm con này có một con Hắc Bò Cạp đạt Hậu Kỳ Đỉnh phong rồi.<br><br>Không thể không cẩn thận.<br><br>Thiếu nữ áo hồng sao ba lượt công kích muốn thoắt ra điều bị chiếc đuôi to lớn của nó đánh tới phải lùi lại.<br><br>Con Hắc Bò Cạp cảm giác đối thủ mình cũng yếu thế nó hét lên một âm thanh quái dị rồi lập tức lao nhanh đến.<br>\"Đến lút rồi.\" Như một cái bóng.<br><br>Lý Thường Kiệt lao đến.<br>\"Bá Vương Độc Long Toản.\" - Một đòn công kích tập trung nhanh, mạnh, bất ngờ, đánh thẳng vào khớp cổ của con Hắc Bò cạp đầu đàng.<br>\"Tạch\" Chiếc cổ nó có một khớp nối , là điểm yếu nhất so với bộ giáp chắc chắn.<br><br>Một dòng máu xanh phun ra.<br><br>May mà công kích xoắn tròn của mình khiến máu đó không văng trúng mình.<br>Tuy nhiên thiếu nữ áo hồng thì không may mắn.<br><br>Dòng máu đó y như axit khiến áo nàng bị lủng lỗ chỗ, xuân quang tỏa ra khắp nơi.<br><br>Cũng may ở xa , và nàng ta kịp thời dùng linh lực bảo vệ cơ thể không thì cũng sẽ bị phỏng mất.<br>Lúc này 4 con Hắc bọ Cạp thấy thủ lĩnh gặp nạn vội vã trốn mất.<br>\"Này Không sao chứ\" - Lý Thường Kiệt gác thương lên vai, tạo một hình tượng tiêu sái quay lại hỏi<br>Đáp lại cậu bé là một khuôn mặt lạnh lùng không chút nụ cười.<br>\"Đa tạ\"- Nói xong thiếu nữ nhanh chóng thoát ra theo một hang động nhỏ đi nơi khác.<br><br>Thật ra không phải nàng không muốn nán lại.<br><br>mà áo trên người tơi tả hết, cần tìm một nới kính đáo để mặt áo mới thôi.<br>\"Ài, sư phụ nói không sai, cứu người chưa chắc được người biết ơn.<br><br>Đúng ra phải lấy thân báo đáp các kiểu chứ.\" Lý thường Kiệt vội thu Hắc Sa Thach và cả thân thể con Hắc Bọ Cạp vào nhẫn trữ vật.<br><br>Sau đó tiếp tục đi qua khu vực khác.<br><br>Ngờ đâu vừa ra ngoại gặp hơn 10 con Hắc Bọ Cạp tràn tới.<br><br>Thì ra bốn con bò cạp vừa trốn đi đã hội hợp với một đàn bọ cạp khác quay về trả thù.<br><br>\"Đụng ổ kiến lửa rồi.\"- Lý Thường Kiệt xuất vội một chiêu, sau đó nhanh chóng rút lui.<br>Một Chiêu U Linh Tề Xuất của Lý Thường Kiệt chỉ đâm ra được bảy thương liên tục là hết sức.<br><br>Nên Không phải đối thủ của lớp giáp giáp xác cứng hơn cả Linh Khí Hạ Phẩm.<br><br>Lại nói bọn chúng có thể xuất kì bất ý chui trốn trong vách hang.<br><br>Tuy nói Lôi Long thương là bảo Khí nhưng cũng phải có Thực lực tương xứng.<br>\"Chạy.\" - Lý Thường Kiệt lập tức nhảy lùi về sau, Kịp tránh thoát chiếc đuôi to lớn của con to nhất.<br>Đám Hắc Bọ Cạp đuổi theo càng lúc càng đông.<br><br>Tuy Bọn chúng không bị thương quá nặng sau mỗi lần trúng đòn của Lý Thường Kiệt, nhưng được Lạc Tinh hướng dẫn cách điều khiển lôi linh lực thu phát tự nhiên, nên khi trúng đòn cũng bị hiệu ứng lôi điện giật tê tái, mất một vài giây nó mới lấy lại khả năng hành động.<br><br>Nhưng vì thế càng khiến bọn chút tức giận.<br><br>Thề chết không buông, số lượng bọ cạp tham gia trận đuổi giết càng thêm nhiều.<br><br>Chạy vòng vèo vô tình lại gặp thêm một đàn chín con Hắc Bọ Cạp nữa, nhất là trong đó có thêm một con Hầu Kì to lớn.<br>\"A A...!Sao thế được, đụng ổ kiến lửa rồi ư!\" - Bị cả đám Bọ cạp lúc này đã gần 30 con đuổi theo càng ngày càng gấp.<br>\"Tụi bây đừng ép ta.\"<br>Lúc này Lý Thường Kiệt Dồn hết sức tung một đòn Bá Vương Trấn Sơn Hà.<br><br>Đẩy văng chín con gần nhất mình bay ra xa.<br><br>Nhưng vẫn không né kịp một con Kết Đan Hậu Kỳ đưa chiếc càng to lớn chém đến.<br>\"Nguy.\"<br>\"Rầm.\" - Tuy kịp thời hoành thương về đỡ, nhưng bản thân vẫn bị đánh văng lên vách động.<br>\"Ầm.\" - May mà vách đá phía sau lưng Lý Thường Kiệt khá bằng phẳng.<br>Tạch.<br><br>Vách đá sao khi bị chấn động mạnh chợt nứt như mạn nhện.<br>\"Rắc.\"<br>\".Hả? A A.\"<br>\"Rầm!\"<br>Tiếp đó Lý Thường Kiệt lẫn vô số đất đá rớt xuống một Hang động sâu cả trăm mét.<br>\"Phù...!Sém chết\" - Nhìn lại xung quanh, thấy một khu vực hơi rộng rãi.<br><br>Phía vách đá bằng phẳng.<br>Quên đi cảm giác đau đớn trên cơ thể.<br>\"Xem như tạm thời né được đám quái quỷ này.\"<br><br>- Lý Thường Kiệt nghỉ ngơi một chút, phục hồi chút linh lực bắt đầu lấy ra một viên ngọc dạ minh châu nhỏ lấy ánh sáng le lói tìm đường ra.<br>Một lúc mò tìm, Cậu bé nhìn lên vách hang thấy có tia sáng.<br>\"Dạ Minh Châu ư?\"<br>- Đi lại nhìn, thì thấy rõ ràng là một viên Linh thạch Trung phẩm.<br>\"Ai lại rảnh rỗi gắn viên Linh Thạch lên tường?\" - Lý Thường Kiệt suy nghĩ.<br>Sau đó dùng dao cạy ra.<br><br>Dù sau đây cũng là một tháng tiền lương của mình nha, phải nói là hơn một tháng nữa, tuy nói một linh Thạch Trung phẩm bằng 1000 linh thạch hạ phẩm, nhưng giống như tại Giao Châu, vẫn rất ít người chịu đổi ngang giá.<br>Nhìn phía xa lại thấy le lói tia sáng.<br>\"một viên nữa.<br><br>Ha ha\"<br>Lần này hơi cao.<br><br>Lý Thường Kiệt quăng thương lên.<br><br>Cả mảng đá to rớt xuống.<br><br>Không phải trong tảng đá đó có một mà là hai viên Linh Thạch Trung Phẩm.<br>Trong đầu ông ông vài tiếng, cậu bé chợt hiểu ra, sau đó cười lớn.<br>\"Phát tài rồi ha ha.\"<br>...<br>Lạc Tinh lúc này đang ngồi tu luyện chợt mở mắt ra.<br><br>Thấy đệ tử mình đang đi từ trong hang núi ra.<br>\"Thế nào ? Thu thập đủ 10 cân Thiết Sa rồi à?\" - Lạc Tinh vừa hỏi xong, chợt thấy có gì không đúng.<br>Ngước nhìn phía trước thấy có một con Yêu thú hình dáng kì lạ.<br>Một loại có thân hình như cái giếng không biết đâu là đầu, đâu là đuôi.<br><br>Nó dài hơn hai trăm mét, thân hình trơn bóng, phía sau đầu đầy lông lá, không thấy tay chân mắt mũi.<br>Nó há miệng ra, một luồn sức hút cực lớn, cát bay đầy trời.<br><br>Con Sâu này định hút luôn Lý Thường Kiệt lại.<br>\"Lạc Lôi Bộ\" - Lạc Tinh xông đến.<br><br>Tay trái nắm lại thành quyền.<br><br>tay phải thành chưởng.<br>\"Long Môn Ngư Vượt Thủy.\"<br>\"Ầm.ầm..ầm!\" - Liên tục ba đòn thế ra cùng lúc.<br><br>Lôi điện được Lạc Tinh tích lũy vào tay chân, sau đó Tràn cả ra ngoài.<br>Không gian vang lên tiếng nổ tí tách.<br>Con sâu khổng lồ đầu tiên bị đấm trúng.<br><br>sau đó là cánh tay Lạc Tinh chém nhanh đến, cùng lúc một cước cực mạnh quét nhanh, như lưu thủy trường không.<br><br>Khiến cả con sâu to lớn như bay lên khỏi mặt đất.<br> <br><br>Sau đó văng ra 100 mét.<br>\"Xoẹt\" - Nó tiếp tục chui xuống cát.<br>\"Cẩn Thận, Lại sau lưng Ta.\" Nhắc nhờ đệ tử mình.<br>Lạc Tinh xúc lực thủ sẵn.<br><br>Lý Thường Kiệt vừa tới Sau Lưng sư phụ mình, thì dưới đất phạm vi 30 mét thủng một lỗ lớn.<br><br>Tiếp đó cát bị hút xuống hình thành một cái phiễu ngược.<br>\"Đi...\"<br>Lạc Tinh cầm vai Lý Thường Kiệt dùng Lạc Lôi Phi Thân bộ chuyển hướng chín lần trên không.<br><br>Sau đó Lao lên một mỏm đá gần đó.<br>Lúc này Con Sâu cũng lao theo tới.<br><br>Nó cong người dùng xúc tu từ phía miệng phun ra một đám chất nhầy.<br>Lạc Tinh kịp đẩy Lý Thường Kiệt ra, sau đó búng người lao tới con sâu.<br>\"Hổ Khẩu Viên Thượng Phi.\" Từng cú đấm tiếp nối với cước pháp tràn ngập lôi điện, bùng phát cực nhanh.<br>\"Phập Phập Binh\" - Lần này con sâu to lớn bị Lạc Tinh sinh sinh đá văng ra xa.<br><br>Bụng bị lủng một lỗ to.<br><br>Nhưng nó cũng kịp quật một sợi xúc tu lên ngực Lạc Tinh.<br>\" Xem cái này!\" Vừa bị đánh bật ra, Một tay Lạc Tinh đã tụ lấy một viên Lôi Châu ném thẳng vào phần bụng bị thương của nó.<br>\"Ầm!\" - Con Sâu này đạt cảnh giới Nguyên Anh Hậu kỳ, bên ngoài lớp da mềm dẻo, khó đứt chứ bên trong không hề cứng gắn.<br><br>Khi bị lôi châu phát nổ từ bụng nó, cả người tan hoang, đứt ra làm hai không thể sống.<br>Lạc Tinh ngồi xuống phun ra một ngụm máu.<br>\"Sư phụ, người có sau không?\"<br>\"Cẩn thận đừng đụng đến nước bọt của nó.\" - Lạc Tinh hô lớn.<br><br>Lúc này Lý Thường Kiệt nhìn lại mới thấy đám nướt bọt lúc nãy con Sâu Lớn phun ra khiến cả tảng đá lớn đều tan chảy.<br>\"Chà...\"<br>Khi Lý Thường Kiệt tiến đến đỡ Lạc Tinh.<br>\"Cẩn Thận, Lạc Tinh đẩy đệ tử mình ra.\"<br>Lúc này nhân ảnh một bóng đen, đeo mặt nạ xuất hiện.<br>\"Các hạ là ai?\"<br>\"Ha ha, ta là ai không quan trọng.<br><br>Tiểu Tử, đưa ta cây thương trong tay ngươi, Bằng không chết.\"<br>\"Sao ta phải đưa?\" - Lý Thường Kiệt nắm chặt Lôi Long Thương.<br>\"Hừ! không biết chữ chết viết thế nào mà.<br><br>Hoài ngọc có tội biết không? Tiểu Tử ngươi Lại Nắm trong tay bảo khí, đúng là phí của trời.\"<br>\"Ta thật sự không biết a.\" - Lạc Tinh cười nói.<br>\"Một tên trọng thương sắp chết, mà cũng xằng bậy.\" - Hắn ta vừa nói xong liền cầm thanh Đao xông tới gần Lạc Tinh, định một Đao xử lý đối thủ.<br><br>"]