["<br>Nghịch thiên vốn dĩ khó khăn<br>Nhưng vì sinh mệnh, sao cần nghĩ chi<br>Tu tiên chẳng ngại chuyện gì<br>Thiên thời ta nghịch, chỉ vì trường sinh.<br>....<br>Đang định rời đi thì có một cảm giác triệu hoán từ Hùng Thiên Giới.<br>Biết là không thể chậm trể.<br><br>Lạc Tinh lập tức đào xuống lòng đất trăm dặm tránh lôi điện rồi nhsnh chóng dùng linh thức tiến vào thế giới của riêng mình.<br>Lúc này, trong Hùng Thiên Giới đang có chiến loạn.<br><br>Xưa nay chiến tranh nơi đây diễn ra liên miên.<br><br>Nhất là từ khi đám người Lạc Dương rời khỏi.<br><br>Lạc Tinh cũng không ước thúc làm gì.<br><br>Một phần nếu không có chiến tranh thì thế giới cũng diệt vong vì dân số phát triển quá nhanh.<br><br>Một phần muốn cản cũng không được.<br><br>Lòng người vốn khó dò.<br><br>ai cũng muốn mình không bị thiệt thoài.<br><br>Muốn phần tốt về mình, thì có cách nào ngăn chặn được.<br><br>Thỉnh thoảng, Lạc Tinh lại xuất hiện, hiển linh xung quanh, ước chế những kẻ trọng tội, cùng hung cực ác thôi.<br><br>Còn lại, tự cho nhân loại trong Hùng thiên giới giải quyết với nhau.<br>Lúc này có một kẻ Ma đầu kinh tài tuyệt diễm, luyện tới Chân Quân tầng tám.<br><br>Hắn ta sắp hết thọ nguyên, không cam lòng hắn điên cuồng tìm cách tấn thăng lên cảnh giới cao hơn.<br><br>Nên đã kết minh ba tên ma đầu khác.<br><br>Muốn tìm cách phá vỡ thiên địa.<br><br>Nói trắng ra là nghịch thiên.<br><br>Bọn chúng ai cũng sợ chết.<br><br>Muốn loại bỏ trói buộc của thiên địa.<br><br>Muốn mạnh hơn, nhưng không biết làm sao.<br><br>Đành tụ tập một đám chân quân, dẫn theo đội quân của mình tiến đánh các căn cứ có tượng thờ của Lạc Tinh.<br><br>Hi vọng lật đổ tính ngưỡng của mọi người.<br><br>Sau đó tự mình làm chân thần của thế giới.<br> <br>Lúc này, may có Thần Kim Quy xuất hiện.<br>Thần Kim Quy đã là Cửu Cấp Yêu Thú.<br><br>Tuy nó là tồn tại mạnh mẽ.<br><br>nhưng làm bá chủ lâu quá, nên bình thường nhàn hạ, không có phát sinh chiến đấu.<br><br>Bản thân lại bị trận pháp vây khốn nên thất bại chỉ là thời gian.<br><br>Hết cách nó đành kích hoạt khế ước hi vong chủ nhân mình xuất hiện.<br>Lúc này vừa kịp lúc, do Lạc Tinh hiện tại chỉ cần một ý niệm, là có thể xuất hiện bất cứ nơi nào của Hùng Thiên Giới.<br>\"Dừng lại.\" - một hư ảnh chợt xuất hiện trên bầu trời.<br><br>Hào quang tỏa ra khắp nơi.<br><br>Vạn vật trong thiên địa đều bị áp chế.<br>\"Ngươi là Thiên?\"<br>\"Ta là Ta.\" - Lạc Tinh cười nói, chỉ trong một ý niệm câu thông Thần Kim Quy, sự việc nơi này được Lạc Tinh thấu hiểu.<br>\"Hừ, Lâm Khôn ta tu luyện 5000 năm.<br><br>Đã đạt đỉnh phong của thế giới này.<br><br>Đúng ra, ta đã thoát khỏi sinh tử, Không nằm trong ngũ hành mới đúng.<br><br>Tại sao ta lại phải chết già.<br><br>Hôm nay, ta muốn thay ngươi, làm Thiên đạo của Hùng Thiên Giới.\"<br>Hắn nói xong.<br><br>trong cơ thể một màu đen u tối tràn ra.<br><br>Xung quanh trăm dặm hơn trăm vạn yêu ma, quỷ quái xuất hiện.<br><br>Tràn tới thôn phệ hư ảnh tỏa ánh sáng vàng của Lạc Tinh.<br>\"Diệt.\" - Lạc Tinh khẽ nói.<br><br>Trăm vạn yêu ma bị tịnh hóa.<br><br>Lĩnh vực tên Lâm Khôn tan thành cát bụi.<br>\"Sao Có thể, Ma Vực của ta?\" - Lâm Khôn chấn động.<br><br>Hắn nghĩ Thiên Đạo có lẽ là chân quân tầng chín, sẽ không quá mạnh so với mình mới đúng.<br>Hăn ta chịu bao khổ sở, mới đạt cấp độ nữa bước tầng chín.<br><br>Nhưng không cách nào đạt được.<br><br>Lần này liều lĩnh tranh thủ lúc cơ thể chưa thật sự lão hóa, quyết một trận chiến sinh tử với Thiên Đạo.<br><br>Nào ngờ, mới đánh tới hộ thú thần là Thần Kim Quy đã phải dùng vô số quân đội quây ráp.<br><br>Chỉ cần thắng lợi trong tay.<br><br><br>Hắn sẽ thử thôn phệ Yêu Đan Cửu Giai thần thú, xem đạt Chân Quân tầng Chín không.<br><br>Rồi tiến đến đập tan các pho tượng khắc hùng Thiên giới.<br><br>Tự xây dựng tượng đài cho mình.<br>Kết quả một kích cũng chịu không nổi.<br>\"Dám Chống lại Thiên Đạo.<br><br>Diệt.\" - Tiếng Lạc Tinh vang vọng khắp Hùng Thiên giới.<br><br>Lâm Khôn, cùng tất cả tông tộc họ Lâm liên can tới hắn lập tức bị bốc hơi khỏi nhân gian.\"<br>\"Ha ha, Lạc Long Quân.<br><br>Ngài đến chậm chút, thân già ta đã không còn.\"<br>Một con rùa ốm o gầy mòn màu vàng xuất hiện, nó đã thu nhỏ bản thể tối đa để tránh tiết ra linh lực.sinh mệnh.<br>\"Ha ha, Tiểu Quy ngươi sống dai nha.\"<br>\"Sắp toi rồi.<br><br>Ta sống giỏi lắm hai vạn năm nữa.<br><br>Ôi thanh xuân của ta.\" - Thần Kim Quy Than thở.<br>\"Được rồi.<br><br>Ta đang nghiêm cứu một cách giúp ngươi trường sinh bất tử.<br><br>Nhưng phải có thời gian.\" - Lạc Tinh truyền ầm.<br>Lúc này, linh thức Lạc Tinh hiển hiện khắp nơi.<br><br>Thấy vạn vạn người đang quì xuống hô to:<br>\"Lạc Long Thiên Chủ.<br><br>Lạc Long Thiên Chủ.\" - Không biết từ nơi nào danh hiệu mình đổi thành Lạc Long Thiên Chủ.<br><br>Lạc Tinh cũng không quan tâm, cất giọng nói:<br>\"Con Dân của ta.<br><br>Sinh Lão bệnh tử là không tránh khỏi.<br><br>Nghịch thiên chưa chắc là sống tốt.<br><br>Xem tên Lâm Khôn mà hiểu rõ.<br><br>Có ta, các ngươi mới sống được.<br><br>Muốn nghịch ta, thì khác nào tự tìm đường chết.\"<br>Không gian im phăng phắc.<br><br>Không ai dám lên tiếng.<br>\"Dù sao, cũng là con dân ta.<br><br><br>Ta không muốn các ngươi không có hi vọng.<br><br>Bắt đầu từ bây giờ.<br><br>Mỗi ngàn năm ,ta sẽ một lần tiếp dẫn các người lên tiên giới.<br><br>Lên đó sống chết là do mỗi người các ngươi.<br><br>Đương nhiên muốn lên tiên giới, đầu tiên phải đạt Chân Quân tầng sáu trở lên.\"<br>\"Lạc Long Thiên Chủ vạn tế.\"<br>Mọi người quỳ xuống hành lễ.<br><br>Nhất là các chân quân, ai cũng là thiên kiêu chi tử.<br><br>Nhưng có khi vọng trường sinh mọi người đều vui vẻ.<br>Lạc Tinh đưa tay lên.<br><br>Một Cánh cổng cổ xưa to lớn vạn dặm tạo ra từ hư không.<br><br>Trước mặt cánh cổng là một Bức tượng Lạc Tinh y như đúc.<br><br>Tiếp đó, một phân thân lạc Lạc Tinh bay tới nhập vào nó xem như khí linh của cánh cổng.<br>\"Ta đã đễ lại một phân thân nơi này.<br><br>Bất kì ai dưới ngàn tuổi đạt chân Quân cảnh, đến đây ta sẽ giảng đạo cho mười ngày.\" - Nói dứt lời.<br><br>Lập tức quang ảnh Lạc Tinh biến mất.<br><br>Toàn Bộ Hùng Thiện giới trở nên bình thường lại.<br>Cánh cổng nà thực tế Lạc Tinh bàn bạc với Lạc Hoàng Khiên đã lâu.<br><br>Cũng được hướng dẫn rõ ràng, tuy nhiên chưa có thời gian cũng nhưng quyết đoán để làm.<br><br>Dù dao làm cánh cửa liên thông tiên giới áp lực khá lớn.<br><br>Tiêu Tốn tài nguyên không ít.<br><br>Đây là thành quả tập hợp vô số chiến hạm tinh luyện lại biết bao năm tháng.<br><br>Nó đã xem như một bán thần khí rồi.<br>Mọi việc xem như xử lý xong, Lạc Tinh bắt đầu tiềm tu.<br><br>Một lần nữa suy nghĩ cách chế tạo Hồn Châu.<br><br>Một quá trình dài đẵng kéo dài 5000 năm.<br><br>Mỗi ngàn năm, Lạc Tinh lại mang người muốn tiếp dẫn tới tiên giới.<br><br>Cho họ tự tu luyện trước.<br>Hùng Thiên Giới ngàn năm lần thứ nhất(đương nhiên cũng chỉ là 10 năm ở ngoại giới).<br><br>Lạc Tinh dùng Thất Tinh Ngũ Hành Toàn Phương Quyết của mình hóa thân ngàn vạn phân thân sau đó suy luận, diễn luyện ra một đồ án thích hợp của Hồn Châu.<br><br>Từng bước tích hợp ảo diệu của Hồn Châu thành một ma trận lớn hàng tỉ luân điểm.<br><br>Chúng luân chuyển theo một quỹ tích kỳ lạ.<br><br>Tiếp theo là tiến hành nghiêm cứu.<br>Thời gian cứ thế trôi qua.<br> <br><br>Mỗi lần tới kì hạn, lại đưa mấy người vài người ra khỏi Hùng Thiên Giới, thì bản thân Lạc Tinh nội thị ghi nhớ kỹ cấu trúc của Long Huyết đang tồn tại trong cơ thể mình.<br><br>Cách nó kết hợp với máu huyết Lạc Tinh.<br><br>Long Tộc là sủng nhi của trời đất.<br><br>Tuổi thọ trăm vạn năm.<br><br>Kí ức truyền thừa của nó thuộc hàng nhất lưu.<br>Tiếp theo ngàn năm hùng thiên giới lần thứ hai.<br><br>Lạc Tinh bắt đầu kiểm tra cấu trúc Long Huyết đó.<br><br>Thông qua diễn luyện, mô phỏng.<br><br>Tìm cách tự tạo thành một cấu trúc hoàn mĩ của Tinh Huyết.<br><br>Khiến nó có thể chứa đựng trí nhớ hoàn hảo của một người.<br><br>Cấu trúc là những phân tử máu, lại phân tách vừa nhỏ bé vừa như là những nơ-ron thần kinh.<br><br>Khi kích hoạt, lập tức vận động sinh ra linh thức.<br><br>Đây là vật chất sinh ra ý thức.<br><br>Một Quy trình ngược lại của hồn châu.<br>Cứ như vậy, tốn thêm ngàn năm Hùng Thiên giới lần thứ ba.<br><br>Bắt đầu tiến hành giai đoạn thực nghiệm.<br>\"Đầu tiên nghiêm cứu lên cơ thể yêu thú nhỏ yếu.\" Cuối cùng thực sự khiến một đám máu huyết tái tạo ra cơ thể, chẳng khác nào Lạc Tinh học cách chế tạo phân thân.<br><br>Đương nhiên, vấn đề này Lạc Thần Khiên giữ bản quyền.<br><br>Lạc Tinh hỏi nó cũng không thèm trả lời, phải tự mình nghiêm cứu và sáng tạo.<br>Ngàn năm Hùng Thiên Giới lần thứ tư.<br><br>Lạc Tinh lần đầu tạo ra một phân thân của một Yêu Thú Ngũ Giai.<br><br>Thông qua mỗi ngày, tích lũy máu huyết nó.<br><br>Thành công tạo thành một Huyết Châu.<br><br>Sao đó uẩn dưỡng nó thêm một năm.<br>Thử mọi cách, Lạc Tinh vẫn không kích hoạt được huyết châu.<br>\"Ta sai gì sao? Rõ ràng là đã diễn luyện ra, thực tế có gì sai xót?\"<br>Suy nghĩ ba ngày.<br>\"Xin lỗi, ngươi phải hi sinh vì nghĩa lớn.\" - Lạc Tinh mặt niệm, rồi bắt đầu giết con yêu Thú kia đi.<br><br>Sau đó, bắt đầu truyền một nguồn năng lượng vào Huyết Châu.<br>Huyết Châu lần này lập tức bắt đầu vận động.<br><br>Quá trình phân bào diễn ra, một biến hai, hai biến bốn, bốn biến tám.<br><br>Cuối cùng thành một quả cầu thịt lớn.<br>Tiếp đó có một kén bao bọc đống thịt đó.<br><br>Giống như một quả trứng..<br><br>"]