["<br>Lần này kẻ địch tuy đông<br>Nhưng mà chia nhỏ nên không tỏ tường<br>Thập Phương thống lĩnh cũng thường<br>Lạc Dương vẫn đánh chẳng nhường một ai.<br>...<br>Sau khi thu thập các chiến lợi phẩm.<br><br>Hai người lập tức rút lui, Tìm đối thủ tiếp theo.<br>Lúc này đây Thống lĩnh của thập bộ Đại Việt Quốc cũng đều xuất động.<br><br>Có Trận pháp che chắn.<br><br>Nên tất cả đều chọn lựa đối thủ không mạnh hơn mình.<br><br>Nếu thấy không thích hợp thì lại trốn đi.<br>Khi giết địch xong lại thu lấy nhẫn trữ vật cho Không gian đại sư mở lấy Linh thạch Thượng phẩm cung cấp cho Đào Hoa Đại Trận.<br><br>Đại trận này không những tốn Linh Thạch mà còn cả Linh Lực.<br><br>Hiện tại 10 Vạn Nguyên Anh đang bên ngoài duy trì đại trận.<br><br>Chỉ chừa trong đại trận hơn 20 Hóa Thần tướng lĩnh cùng 3000 Nguyên Anh Đỉnh Phong.<br><br>Không ham chiến đấu mà chỉ làm nhiệm vụ truy tìm các đội ngũ nhỏ lẻ của kẻ địch để tiêu diệt.<br><br>Khi nào thấy chắc chắn tiêu diệt kẻ thù thì mới ra tay.<br><br>Không thì thôi.<br>Lúc này, bên ngoài trận Lưu Cứ đang quan sát, cảm giác có gì đó không đúng.<br><br>Nên hắn ta cho Bảo Khí Phi Hành của mình bay tới thì phát hiện rừng hoa đào.<br>\"Hình như là một khốn trận.\" - hắn ta suy tư.<br>Trận pháp nhiều loại nhưng có thể phân làm mấy loại chính.<br>Sát Trận, nhiệm vụ là tấn công chém giết kẻ xông vào trận.<br><br>Như tạo biển lửa, mưa tên, sóng thần, đất xụp...!Cao cấp nhất là hiển hóa thành yêu thú hoặc nhân loại tấn công kẻ xâm nhập.<br>Huyễn Trận, người vào trận sẽ chìm đắm trong ảo giác.<br><br>Có thể kẻ đó sẽ thấy mình đang bị yêu thú tấn công, hoặc thấy mình đang chìm đắm trong ôn nhu nhuyễn ngọc, thấy mình đang tột đỉnh quyền lực...!Trong huyễn trận chết đi thì người đó cũng xem như khó sống.<br><br>Huyễn trận là khó phá nhất.<br>Thứ ba là Phòng thủ trận.<br><br>cái này hay gặp nhất.<br> <br><br>Thường tông môn, thành trấn nào cũng có dùng.<br><br>Như tệ gọi.<br><br>phòng thủ các đòn tấn công của đối phương.<br><br>Tạo màn bảo vệ không cho đối phương xâm nhập.<br>Cuối cùng là Khốn trận, nó không có sức sát thương nào.<br><br>Chỉ mục đích là bao quây, cô lập kẻ khác.<br><br>Nó lại không thể bị phá từ bên ngoài.<br><br>Muốn phá trận phải phá mắt trận.<br><br>Mà thường mắt trận nằm giữa trận pháp.<br><br>Nên chỉ có cách xông vào trận mới phá được trận.<br>\"Có ý tứ! Nơi khỉ ho cò gáy lại có khốn trận lớn như vậy.\" - Nói xong Lưu Cứ thu hồi Bảo Khí phi hành, rồi đi vào.<br><br>Hắn ta không thể không đi.<br><br>Mười vạn Quân vừa xông vào.<br><br>Thêm nữa, hắn ta hi vọng có lẽ 6 vạn quân lần trước chỉ bị vây trong này chưa bị gi*t ch*t hết.<br><br>Càng phá trận sớm.<br><br>Quân đội càng ít bị tiêu hao.<br>Lưu cứ đi vào 15 phút, vẫn không thấy mắt trận.<br>\"Trận pháp này khá cao.<br><br>có lẽ là mấy tên mọi nơi này đào được di tích chăng?\" - Hắn càng nghĩ càng thấy có thể.<br><br>- \"Nếu ta đạt được vài món đồ tốt từ di tích này, thì Ta có thể nhanh chóng tấn cấp.\"<br>Hắn bắt đầu tìm cách phá trận...<br>Lúc này một góc trận.<br><br>Nam Phương Thống Lĩnh sau một thời gian tìm cách thoát trận thì thất lạc với đội ngũ sau đó bị chặn đường lại.<br><br>Người chặn hắn là Lạc Dương.<br>\"Tiểu nương tử, Dám chặn bổn thống lĩnh.<br><br><br>Ngươi không biết chữ chết viết thế nào sao?\" - Khi thấy thực lực của nàng chỉ Hóa thần trung kỳ nên hắn ta cười lớn nói.<br>\"Ta dám chặn đường ngươi, đương nhiên chắc chắn thắng.\" - Nàng ta đưa thanh đao lớn hơn cả thân mình nàng lên.<br>Đây là bảo khí, thu được từ trận chiến trước.<br><br>tuy không kịp luyện hóa hoàn toàn.<br><br>Nhưng vẫn có thể dùng tốt.<br><br>Hình tượng một thiếu nữ bé nhỏ cầm thanh đao lớn màu xanh.<br><br>Đúng là vô cùng bắt mắt.<br><br>Lại mang vẻ đẹp lạ lùng tương phản.Nam Phương Thống Lĩnh trông thấy cũng thầm khen một tiếng rồi lao tới.<br>\"Hừ, Đỡ lấy Huỳnh Mộc Bảo Kiếm của ta.\" - Kiếm pháp vừa chém ra.<br><br>Vô số nhánh Huỳnh đàn mộc lao đến.<br><br>Bao phủ lấy Lạc Dương.<br>\"Bạch Lạc Lôi Đao- Thăng Thiên Phượng Dực.\" - Một luồng kiếm ảnh bao trùm toàn thân nàng.<br><br>Sau đó như phượng hoàng giang cánh, phá tan tất cả Huỳnh Đàn mộc kiếm.<br><br>Thế đao vẫn không giảm.<br><br>Lao thẳng đến ngực Nam Phương thống lĩnh.<br>Do hắn ta cao hơn Lạc Dương hai cảnh giới.<br><br>Cho nên sau giây phút bất ngờ vẫn dễ dàng huy động kiếm đón đỡ.<br>\"Zzoeét...!zzoeeeeé...\" - Một tiếng phượng khiếu vang lên...<br>\"Ông!!!\" Nam Phương trong giây phút bàng hoàng vì hiệu ứng kì lạ khi đao ảnh Lạc Dương chạm vào kiếm của mình.<br><br>Đây là hiệu ứng của Thăng Thiên Phượng Dực.<br><br>Huy động đao ảnh tạo ra hình dáng một con phượng giang cánh lao thẳng vào đối phương.<br><br>khi đối phương đón đỡ được thì dựa vào khả năng điều khiển phong nhận của mình, phát ra âm thanh Phượng Khiếu trấn động tinh thần đối phương.<br><br>Một sự phối hợp giữa đao pháp và khả năng nắm giữ ngàn vạn tia âm phong giấu trong đó.<br><br>Trong giây phút, Nam Phương Thống lĩnh bị rối loạn linh thức.<br><br>Lạc Dương đã lao đến.<br>\"Kim Tiên Hồi Bộ.\" - Một đao nhanh, mạnh, chém xéo lên nhanh như gió xoáy.<br><br>\"Xoẹt.\" Áo giáp của hắn ta bị chém một đường, sau đó máu phún ra.<br><br>Lúc này hắn ta mới bình tĩnh bay lui ra hơn 200 mét.<br>\"Hừ ta đánh giá sai thực lực ngươi rồi.<br><br>Phong hệ tu sĩ quả nhiên khó đối phó.\" - Nam Phương thống lĩnh nói xong, vận chuyển linh lực bịt kín vết thương lại, bắt đầu giữ thế chủ động tấn công tiếp.<br>\"Âm Địa Huyết Chi Mộc\" - Theo giọng nói vang lên.<br><br>Nguyên Thần hắn đã vào trạng thái chiến đấu.<br><br>Là hư ảnh một cây cự mộc, giống như cây Dương Sĩ có nhiều thân, lớn khoảng trăm mét.<br><br>Thân cây muốn vươn mình lớn nữa nhưng không thể, hình như có cái gì đó ngăn cản.<br>\"Sau thế được?\"- Hắn ta ngạc nhiên.<br><br>Cảm giác linh lực mình như bị phong ấn một phần.<br>\"Ngại quá! trong Đào Hoa đại trận này, kẻ địch nào hệ Mộc sẽ bị giảm phân nữa thực lực.\" - Lạc Dương nói xong, cũng vận chuyển công pháp Bát Thủ Thiên Phong Quyết trong nháy mắt.<br>Nguyên thần nàng xuất hiện.<br><br>Sau đó nhanh chong đi vào hình thái chiến đấu.<br><br>Một hình ảnh như tiên nữ hạ phàm cao 33 mét, có 8 cánh tay thon thả vươn ra nhìn vô cùng diễm lệ, không tạo chút cảm giác rối mắt nào, mỗi bàn tay nàng lại cầm một Thanh Đao.<br>Không đợi Nam Phương Thống Lĩnh phản ứng.<br><br>Lạc Dương xông lên tấn công trước.<br>\"Bạch Lạc Lôi Đao- Đăng Sơn Liên Hoàn Trảm.\" - Đao pháp như mây trôi nước chảy, đao này tiếp nối đao kia.<br>\"Bách Mộc Triều Thân\" - Cây cự mộc to lớn vươn ra 100 nhánh cây như cánh tay.<br><br>với.ngàn phiến lá bén nhọn như kiếm đón lấy đao thế của Lạc Dương.<br>Lạc Dương chỉ có 8 đao, nhưng đao pháp nhanh như gió.<br>Nam Phương vươn tới trăm kiếm, nhưng huy động chậm hơn.<br>Sau một phút xuất thủ ở cường độ cao, hai người lại tách ra.<br>Lúc này Nam Phương thống lĩnh khá chật vật.<br><br>100 cánh tay kỳ mộc chỉ còn 70 cánh tay nguyên vẹn.<br><br>Số còn lại bị chém đứt.<br>Hắn ta khá đau đớn.<br><br>Đường đường một Thống Lĩnh Thập Phương tướng quân lại thất thế trước một cô gái.<br><br>Hắn sao chấp nhận được.<br><br>Đây là chuyện hoang đường cỡ nào.<br>Xoẹt, số cánh cành lá lại vươn ra.<br><br>Hắn lao lên tấn công.<br>\"Bách Diệp Liên hoàn Trảm.\"<br>\"Bạch Lạc Lôi Đao- Phá Kiếm Thức.\"<br>Qua ba lượt công kích nữa.<br><br> <br>Nam Phương Tướng quân đều bị thiệt thòi.<br><br>Hiện thực của trận chiến lại phản ánh khác suy nghĩ của hắn.<br><br>Cứ tưởng lần này thắng dễ ai ngờ toàn bộ bị đối phương chiếm thượng phong.<br>\"A...!A...!\" - Điên cuồng, thân thể Kỳ Mộc của hắn bắt đầu biến lớn, bất chấp áp chế từ trận pháp.<br>\"Vạn Diệp Huyết Linh thuật\" - Đây là chiêu thức được ăn cả ngã về không.<br>\"Xoẹt\" - Xung quanh Nam Phương tướng quân trôi nổi lơ lững cả vạn lá Huỳnh Đàn sắc bén màu đỏ như máu...!Thân cây Âm Địa Huyết từ trăm mét giờ chỉ rút lại còn có 10 mét.<br>\"Ta muốn phanh thây ngươi.\" Hắn hét lên.<br><br>Sao đó một vạn lá cây như mũi kiếm sắc bén, cuồng phong loạn vũ bay tới Nguyên Thần Lạc Dương.<br><br>Đây là đòn đánh dùng chính sinh mệnh lực của hắn để duy trì.<br>Lạc Dương thấy đối phương chơi lớn vậy, nên tám tay cùng ra đòn.<br>\"Bát Thủ Phong Thân Quyết- Hồi Phong Phượng Dực\" - Cả người nàng như hóa thành một cơn cuồng phong.<br><br>Toàn thân xoay tròn.<br><br>Tạo hư ảnh một con Phượng Hoàng đang khép cánh bảo vệ cơ thể.<br><br>Khắp nơi phong thuộc tính ngập tràn.<br><br>Một Vạn chiếc lá mỏng manh là thế, sắc bén là thế.<br><br>Nhưng hoàn toàn không chém được gì.<br><br>Không xuyên được tầng bảo vệ của Lạc Dương.<br><br>Trái lại bị từng lưỡi phong nhận cuốn tới, từng bước lấn áp phạm vi của vạn phiến diệp kiếm.<br>Từng chiếc lá rơi tơi tả.<br>\"Xoẹt Xoẹt !\" Đao Phong ngày càng áp sát Bản thể Âm Phong Quyết kỳ mộc của Nam Phương Thống lĩnh.<br>\"Ôi Không! Sau có thể.\" - Một vạn chiếc lá tượng trưng cho 3000 năm tuổi thọ của hắn ta.<br><br>Giờ bị chém tơi tả.<br><br>Chỉ kịp thu lại được 500 chiếc lá.<br><br>Hắn ta xem như chỉ còn hơn 130 năm tuổi thọ.<br>\"Kết thúc.\" Giọng Lạc Dương thánh thót vang lên<br>\"Thần Cung Xa Tiễn.\"<br>Vạn tia phong đao lao nhanh tới như vạn mũi tên.<br><br>hình thành một hư ảnh chim Lạc.<br>Nam Phương thống lĩnh muốn tránh nhưng tốc độ Phong Đao cực nhanh.<br><br>Nguyên thần đang yếu ớt của hắn bị chém ra từng mảnh nhỏ...<br>Lạc Dương cũng thu hồi Nguyên Thần mình lại.<br><br>Tiếp đó thu luôn nhẫn trữ vật cùng bảo khí Huỳnh Mộc Kiếm.<br>\"Thứ này cho Tiểu Thảo dùng được đây.\" - Nói xong nàng biến mất trong trận pháp, đi tìm mục tiêu kế tiếp.<br><br>"]