["<br>Muốn cho hùng mạnh tấm thân<br>Luyện tập hăng hái chuyên cần chẳng sai<br>Dù cho thuộc tính thiên tài<br>Nếu mà không luyện cùng hoài phí công.<br>....<br>Đàn Hỏa Lôi Thử có 6 con.<br><br>Nhìn kẻ xâm nhập lập tức xông đến.<br><br>Lạc Tinh lập tức cho Thiên Lôi Tử Trúc lao tới hình thành một chiếc hộp ngăn cách một khu vực 200 mét với thế giới bên ngoài.<br><br>Sau đó năm con Hỏa Lôi thử bị cố định bởi cành, nhánh tử trúc, chỉ còn một con nhỏ nhất tiếp cận với Lý Thường Kiệt.<br>\"Ngươi tấn công con nhỏ nhất đi.\" - Lạc Tinh ra hiệu.<br><br>Sau đó Lý Thường Kiệt lao lên.<br>Con Hỏa Lôi Thử thấy đối thủ mình.<br><br>Cái đuôi lập tức cong lên, bắn một tia điện nhỏ về Lý Thường Kiệt.<br>Cậu bé vội nhảy lui về né tránh.<br><br>Tiếc là lôi điện quá nhanh.<br><br>Vừa co chân đã trúng đòn.<br><br>Trên chân lập tức có một vết cháy sém.<br>\"Này, quan sát hành động nó.<br><br>Khi thấy cái đuôi động đậy, vươn lên là lúc nó chuẩn bị bắn.<br><br>Con né ngay khi đó mới thành công.\" - Lạc Tinh sau khi chặn lại, không cho con Hỏa Lôi Thử thừa cơ tràn đến rồi nói.<br>\"Dạ, Sư phụ.\" - Lý Thường Kiệt nén đau.<br>\"Chuẩn bị xong chưa?\"<br>\"Dạ!\" - Sau khi Lạc Tinh buông ra.<br>Hỏa Lôi Thử theo thói quen chạy về khu vực không bị phong tỏa.<br>Lý Thường Kiêt bắt đầu di dộng đến gần chặn đường.<br><br>Khi thấy chiếc đuôi nó vừa nhếch lên.<br><br>Cậu bé lập tứ nhảy nhanh qua bên phải.<br><br>Con thú sau khi bắn hụt lập tức nhảy lên.<br><br>Dùng đuôi tấn công trực diện.<br> <br>\"U Linh tề Xuất.\" - Ba mũi thương nhanh chóng bắn tới.<br>\"Critt...\" - Nó lui lại, tuy nhiên thương pháp của Lý Thường Kiệt quá tốt, lại nắm thời cơ chuẩn xác.<br><br>Nên Hỏa Lôi Thử vẫn bị một thương đâm kịp vào lưng.<br>\"Xoẹt! A...!A\" - Cả người Lý Thường Kiệt bị giựt tê dại, cậu ta không ngờ con Hỏa Lôi Thử lại có thể từ vết thương truyền ra tia lôi điện thông qua cây thương truyền lên mình.<br>\"Không được ta mà buôn tay thì cầm chắc thất bại.\" - Cố gắng chịu đựng cảm giác tê dại đó.<br><br>Lý Thường Kiệt đâm mạnh thương tới.<br><br>Kết thúc tính mạng con Hỏa Lôi Thử.<br><br>Sau đó ngồi xuống thở dốc.<br><br>Bàn tay đã chuyển qua màu đỏ.<br><br>Cũng may cậu ta vốn lôi hệ nên cơ thể mới không tê liệt trước đòn công kích của con thú.<br>\"Ta chỉ cho con 5 phút để nghỉ thôi đó.<br><br>Nhớ là mỗi lần chiến đấu hãy học hỏi kinh nghiệm, tự hỏi lần sao trong tình huống đó thì xử lý như thế nào cho tốt để khỏi bị thiệt thòi.\" - Lạc Tinh ngồi kế bên nói rồi nhắm mắt lại.<br>\"Dạ Sư phụ.\" - Lý Thường Kiệt tranh thủ lấy một chiếc khăn quấn bàn tay bị phỏng của mình lại.<br><br>Sau đó đó bắt đầu ngồi xuống, xuy nghĩ đối sách.<br>Năm phút trôi qua, Lạc Tinh lại thả một con Hỏa Lôi Thử mạnh hơn một chút.<br>Lần này, Lý Thường Kiệt qua giáo huấn vừa rồi, hoàn toàn lột xát, xử lý tình huống nhanh, gọn lẹ, chỉ tốn hai chiêu thức, để kết thúc đối thủ.<br>Lần thứ ba.<br><br>Con Thú mạnh nhất trong năm con Hỏa Lôi Thử.<br><br>Lần này, Lý Thường Kiệt đầu tiên là né tránh các tia lôi điện.<br><br>Chủ động nhường cho yêu thú bắn các tia lôi điện.<br><br>Khi thấy khoảng cách mỗi lần phóng điện của nó kéo dài ra hơn mười hơi thở.<br><br>Lập tức áp xát, dùng liên hoàn thức tấn công, qua ba lần phát động U Linh Bá Vương thương thì xử lý được.<br>Lạc Tinh vô cùng vừa lòng.<br><br>Nhưng ngoài vẻ mặt vẫn tỏ vẻ không có gì.<br><br>Mười phút cho đệ tử mình nghỉ ngơi, tiếp đó cho hai cho Hỏa Lôi Thử cuối cùng ra.<br><br>Đây là một hồi ác chiến.<br>Lý Thường Kiệt tuy nhanh hơn, nhưng lại vô cùng bối rối khi đột nhiên bị hai mặt cùng công kích.<br><br><br>Thiếu dứt khoát khi ra đòn, cuối cùng bị hai vết thương trên lưng, lại bị đuôi con chuột quất trúng, tạo một lằn vừa đỏ vừa đen.<br><br>Chiếc đuôi hỏa lôi thử dòng điện đâu phải đùa.<br><br>Một phút sau.<br><br>Cậu bé bắt đầu hiểu cách thức tân công.<br><br>Ước lượng con thứ hai vừa tấn công mình xong.<br><br>Lập tức lao nhanh đến con thứ nhất.<br><br>Ra đòn nhanh, chuẩn, chính xác chết chết nó.<br><br>Đương nhiên lúc kích xác con thứ nhất thì lại chịu một đòn đau từ con thứ hai.<br><br>Nhưng thà đau một lần thôi.<br><br>Sau khi đối phương chết rồi thì con thứ hai vô cùng dễ giết.<br>\"Giỏi lắm.<br><br>Hôm nay tập tới đây thôi.\" Lạc Tinh khích lệ rồi nói -<br>\"Giờ con làm thịt nó nướng ăn đi trong cơ thể nó có một số lôi linh khí tinh thuần đó.\"<br>Trong khi chờ đệ tử mình làm và nướng thịt, Lạc Tinh lấy kim đan của con Hỏa Lôi Thử lớn nhất,<br>kèm máu huyết của nó.<br><br>Tạo một loại trận pháp hấp thu Lôi Linh Khí xung quanh lại.<br>\"Khu rừng này thật tốt để tu luyện lôi linh lực.\" - Lạc Tinh cảm thán khi thấy nồng độ Linh lực xung quanh.<br><br>Nó như một trận pháp tụ lôi thiên nhiên, tuy là tán loạn không tụ, nhưng khi Lạc Tinh điểm xong trận pháp.<br><br>Hiệu quả tụ lôi tốt gấp ba lần lúc Lạc Tinh ở Giao Châu.<br>Làn trước Lạc Tinh kết Lôi đan kiểu dùng lôi đan yêu thú.<br><br>Nhưng với đệ tử mình thì không cần, vì Lý Thường Kiệt thiên phú đạt tới Bát Tinh.<br>Sau khi hai thầy trò ăn hết hai con Hỏa Lôi Thú.<br><br>Lý thường kiệt bắt đầu ngồi vào trận pháp tu luyện.<br><br>Lạc Tinh cũng ngồi kế bên quan trắc cơ thể mình.<br><br>Lạc Tinh lần này đúng là nhân họa đắc phúc.<br><br><br>Bị Lôi điện đánh cả tuần lễ, khiến cơ thể bên bờ vực nát vụn rồi phục hồi hơn vạn lần, nên giúp Lạc Tinh tiến gần tới tầng 5 của Vạn Mộc Phùng Xuân quyết là Vạn Mộc Trường Sinh thuật.<br><br>Tuy nhiên chỉ là nhập môn.<br><br>đại thành còn rất xa xôi, quan trọng tầng 5 này chỉ là suy luận của Lạc Tinh.<br><br>Nếu thành công thì đây sẽ là công pháp thần cấp, chứ không còn là công pháp thiên cấp.<br>Thêm nữa, lần này đánh bậy đánh bạ lại gặp được Băng Lôi Đan của Hung thú Băng Lôi Ưng.<br>Xưa nay có câu nói :\"Cô âm bất trưởng...!Cô dương bất thành.\"<br>Năm xưa khi tấn thăng Hóa Thần cảnh giới, Lạc Tinh liên tục cho thiên lôi tôi thể nên cơ thể có linh lực tràn ngập dương lôi, không được cân bằng.<br><br>Nay vô tình kết hợp Băng Lôi, vốn là một dạng của Âm Lôi.<br><br>Khiến cho âm dương đều ổn định.<br><br>Linh lực Lạc Tinh cô đặc gấp đôi.<br><br>Mạnh mẽ bội phần, lại không còn tai nạn ngầm.<br>Nhưng do lần này trọng thương quá nặng.<br><br>Lạc Tinh cũng không biết mình hôn mê bao lâu nữa, nên cơ thể khi lành lại rồi mà vẫn không thể tự do dùng linh lực của mình được.<br><br>Sẽ khiến kinh mạch vỡ nát.<br><br>Bấc đắc dĩ đành phải phong ấn tu vi mình lại.<br><br>Thực lực giảm dưới hóa thần, thành ra không câu thông được Hùng Thiên giới luôn.<br><br>Giờ Lạc Tinh muốn đi tìm Lạc Dương cũng không thể.<br><br>Không có phi hành bảo Khí, không có linh thạch thượng phẩm.<br><br>Thực lực lại thấp.<br><br>Nên không gấp gáp.<br><br>Đành ở nơi này chờ thời.<br>Bào Ngư Đảo này vốn thuộc địa phận Liêm Châu.<br><br>Nghe Lý Thường Kiệt nói, Một năm mới có người đến thu mua các sản vật trên đảo về đất liền, cũng như tuyển lựa đệ tử cho các Tông Môn.<br><br>Theo thời gian thì khoảng hơn 7 tháng nữa.<br>Hôm sau, Lạc Tinh lại dẫn đệ tử đi săn Hỏa Lôi Thử.<br><br>Sáng chiến đấu, chiều tu luyện hấp thu Linh lực.<br><br>Chín ngày trôi qua, Lý Thường Kiệt thành công tấn giai Kết Đan Kỳ.<br><br>Thương pháp cũng hoàn toàn thành thục.<br><br> <br>Lạc Tinh bắt đầu truyền cho bộ pháp Lạc Lôi Quyết.<br>Tùy theo thực tế.<br><br>Mà đối thủ của Lý Thường Kiệt mỗi ngày mỗi mạnh hơn, đông hơn.<br><br>Được cái vì muốn nhanh chóng mạnh hơn.<br><br>Cậu bé không hề than thở.<br><br>Luôn cố gắng làm đúng những gì sư phụ mình hướng dẫn.<br>Hai Tháng sau.Sau thời gian tập luyện tất cả nội đan yêu thú thì bị Lý Thường Kiệt hấp thụ hết và đạt thành Kết Đan Trung Kỳ.<br>Hai thầy trò đi về.<br><br>Bán ra hơn 1000 bộ da Hỏa Lôi Thử, Kèm da, một số<br>thịt thú...!Kết quả thu được gần 2000 Linh Thạch hạ phẩm.<br><br>Ít hơn cả Lạc Tinh nghĩ.<br><br>Nếu ở Đại Việt Quốc một bộ da nhất giai yêu thú cũng đạt năm linh thạch hạ phẩm.<br><br>Nơi này ít hơn phân nữa.<br><br>Lý do là nơi đây linh khí nhiều.<br><br>Yêu thú cũng đông đúc.<br><br>Thực lực ai cũng mạnh dễ dàng săn bắt, thành ra giá cả chúng khá rẻ.<br>Nhìn số linh thạch kiếm được, Lý Thường Kiệt hai mắt sáng rỡ, đây là số tiền lớn nhất cậu kiếm được mà lại trong thời gian ngắn nữa.<br>Sau đó hai thầy trò bắt đầu vào sâu trong rừng Thông hơn.<br><br>Lý Thường Kiệt càng mạnh, lại càng vất vả hơn, vì Lạc Tinh nâng độ khó lên liên tục.<br><br>Một lần chiến đấu với hơn 30 con Hỏa Lôi Thử, mà thực lực không kém mình bao nhiêu, nên hầu như là thừa sống thiếu chết.<br><br>Lạc Tinh thỉnh thoảng cũng dẫn đệ tử mình đánh nhau với Hổ, báo,gấu...!để tích lũy thêm kinh nghiệm.<br>Bốn tháng nhanh chóng trôi qua.<br><br>Lý Thường Kiệt hoàn toàn củng cố cảnh giới mình ở Kết Đan Trung Kỳ đỉnh phong.<br><br>Đã dễ dàng chiến đấu cùng năm, sáu con Hỏa Lôi Thử Kết đan đại viên mãn.<br>\"Tốt! Lần này ta đã tìm ra một con Giả Anh Kỳ Hỏa Lôi Thử.<br><br>Chỉ cần con chiến thắng chúng ta sẽ về.<br>\"Hả, sư phụ người nói giỡn hả.\"<br>\"Uhm, con cứ xem ta nói giỡn.<br><br>Theo ta!\" - Lạc Tinh vác đệ tử mình lên vai.<br><br>Sau đó lao đi từ ngọn cây này qua ngọn cây khác đến hang ổ con Giả Anh Kỳ kia..<br><br>"]