["<br>Quả kia lủng lẳng trên cành<br>Hương thơm ngào ngạt trở thành mồi ngon.<br>Cho nên bao kẻ lon ton<br>Dốc lòng mong ngóng quả ngon trên cành.<br>....<br>\"Ta còn chờ tới bao lâu nó mới thành thục.\" - Lạc Tinh truyền âm.<br>\"Có lẽ nữa tháng nha.\"<br>\"Ài.<br><br>Phải chờ lâu vậy ư.\"<br>\"Đành chịu.<br><br>Thú này xem như tầng thứ tiên quả.<br><br>Chỉ ngộ không thể cầu...!Nên đợi mười năm cũng phải đợi.\"<br>\"Được rồi, giờ chúng ta chia tay nhau, mười ngày sau gặp lại tại đây vậy.\" - Lạc Tinh nói xong không chờ nàng trả lời.<br><br>Lập tức biến mất.<br>\"Sức hấp dẫn của ta đối với hắn giảm vậy sao.\" - Lê Thái Tú nhìn bóng lạc Tinh biến mất, lòng khó hiểu.<br><br>Kẻ khác luôn tìm cơ hội tiếp cận nàng.<br><br>Tên này có cơ hội gần gũi nàng cả nửa tháng, thì lại không nắm bắt.Có vẻ như hân ta sợ đối diện mình vậy.<br>Thật ra nàng ta quá đề cao mình thôi, chứ Lạc Tinh cần gì trốn tránh.<br><br>Còn lâu mới đến thời điểm thu hoạch quả.<br><br>Nên Lạc Tinh tranh thủ đi tìm một số yêu thú cho đàn Tử Yến mình hấp thụ.<br><br>Hi vọng có vài con đạt đến cảnh giới Hợp Thể.<br><br>Có vậy thì mới giúp đỡ được Lạc Tinh khi gặp khó khăn.<br><br>Quả thật nơi này là thiên đường của Tử Yến.<br><br>Chúng có thể sinh hoạt như hung thú bản địa.<br><br>Chỉ 5000 con tử Yến, nhưng đủ sức chiến đấu với cả vạn con yêu thú khác.<br><br>Lạc Tinh chỉ hỗ trợ một phần nhỏ.<br><br>Chủ yếu kiềm chế hung thú đầu đàn, để tránh thương vong mà thôi.<br><br>Nơi này có một họ yêu thú hệ thủy, vô cùng kỳ lạ.<br><br>Thân hình như nước, đánh cách nào cũng không chết.<br><br>Chúng lại như cộng sinh.<br><br>Mỗi khi đánh tan ra thì chúng lại hợp những cơ thể lại với nhau thành một cá thể mạnh hơn.<br><br>Lạc Tinh muốn săn một vài con thủ lĩnh để nghiêm cứu nhưng thời gian nữa tháng sắp đến.<br><br>Nên đành quay lại nơi cũ.<br><br>Lê Thái Tú vẫn còn ngồi chờ đợi ở một vị trí gần đó.<br>\"Thế nào, thu hoạch tốt không?\" - Thấy Lạc Tinh xuất hiện trước mặt, nàng thoáng ngạc nhiên rồi hỏi.<br><br>Quả thật nàng không hiểu sau mình ẩn thân rồi mà hắn vẫn tìm đến được.<br>\"Vẫn Ổn.\"<br>\"Chắc ngày mai là sẽ bắt đầu tranh giành nha.\" - Lạc Tinh quan sát, chùm linh quả chỉ còn một trái là chưa thành thục.<br>\"Ta cảm nhận ngoài hung thú bản địa còn có người tham gia thí luyện.\" - Lê Thái Tú truyền âm.<br>\"Uh..<br><br>Ba tên hôm trước không cho chúng ta vào trú ẩn cũng có mặt.\" - Khẽ gật đầu, truyền âm lại nàng.<br><br>Lạc Tinh đã cho đám tử Yến bay trên cao hai mươi dặm quan sát bốn hướng.<br><br>Nên nắm được tình huống tất cả động tĩnh phạm vi sáu trăm dặm xung quanh.<br>Một đêm êm đềm trước giông bảo.<br>Sáng hôm sau, Khi ánh sáng vừa le lói.<br><br>Tiên quả cuối cùng đã chuyển qua màu ngọc lục bảo.<br><br>Tiếp đó hai mươi linh quả bắt đầu thu nhỏ lại.<br><br>càng thu nhỏ lại càng toát ra tia sáng lung linh.<br><br>Hương thơm tỏa ra ngàn dặm.<br>\"Lên đi.\" - Lê Thái Tú nhìn tiên quả, trong lòng vô cùng ham muốn.<br>\"Khoan đã.<br><br>Trước mắt án binh bất động.\" - Lạc Tinh nhắc nhở.<br>Đúng lúc này, hơn hai mươi con Thiên Nhãn Linh Hầu nhanh chóng tràn lên từ hướng Nam.<br><br>Bọn chúng tốc độ vô cùng nhanh.<br><br>Tưởng như chừng vài giây sẽ thu được tiên quả.<br>Lúc này bỗng ở hướng Tây phóng ra hơn hai mươi tia băng nhận thẳng đến.<br><br>Đàn Linh hầu có ba con né không kịp, biến thành ba tòa băng điêu, rơi xuống đất vỡ tan tành.<br><br>Tiếp đó hai mươi con Băng Tước bay đến.<br><br>Dự định giành lấy linh quả.<br><br>Lúc này, các phương hướng khác, đàn hung thú bạo động hẳn lên.<br><br>Song đầu Ma Lang, Phi Dực Đằng Xà, Địa Nham Giác Long, Lục Vĩ Tuyết Hồ toàn những nhóm Yêu thú có Đại Thừa cảnh thực lực, cùng chia sẻ chén canh.<br><br>Đàn Tam Nhãn Thiên Hầu cũng không chậm.<br><br>Con nào con đó biến lớn gần ngàn mét.<br><br>Thân hình lực lưỡng như Ma Tướng tham gia hỗn chiến.<br>\"Tính sao.\" - Lê Thái Tú truyền âm.<br>\"Đợi.\" - Lạc Tinh vẫn câu nói cũ.<br>Nhóm Lạc Tinh đợi.<br><br>Nhưng ba tên phe Nhân ngư không đợi.<br><br>Tranh thủ đám Hung Thú đang chiến đấu.<br><br>Cả ba dùng không gian na di bay tới.<br>Tiếp đó có hai Yêu Tu từ hướng khác cũng xuất hiện.<br><br>Cả năm người không nhanh không chậm cùng bay đến.<br><br><br>Hình như bọn chúng ước định từ sớm.<br>Cả năm đã tiếp cận linh quả.<br><br>Mỗi người phân biệt thu lấy một quả.<br>Phía xa một đàn Phong Ưng xông đến.<br><br>Tuy không kịp ngăn cản, nhưng cũng khiến cả năm có ý dính thối lui.<br><br>Dù sao kỳ quả này chỉ có tác dụng khi nuốt vào lần đầu.<br><br>Và không giữ lâu quá ba canh giờ.<br><br>Nên có hái nhiều cũng không kịp làm giao dịch với ai.<br>Đúng lúc này dị biến phát sinh.<br>Cây Linh Mộc cao lớn kia vươn từng cành lá xuống, như một cái lòng chụp lấy cả năm tên thí luyện giả, đàn Phong Ưng cũng không ngoại lệ.<br>Mặc kệ cho hai phương công kích.<br><br>Đám cành lá đó vẫn giữ vững vàng.<br>Đám Hung Thú phát hiện dị trạng, tất cả đều điên cuồng, xông đến cắn xé thân cây Linh Mộc.<br><br>Bọn chúng bắt đầu xem Linh Mộc này là kẻ thù chung.<br><br>Vì dám thiết lập bẫy bọn chúng, quan trọng nhất là, kỳ mộc này đã có trí tuệ để bẫy gập cả đàn hung thú.<br><br>Chứng tỏ nó đã thành thục trăm vạn năm và đã có một thứ còn quý hơn số quả cây nó tạo ra.<br><br>Đó là Phụng Tiên Linh Thụ Tâm.<br><br>Nếu loại linh quả nó tạo ra, chỉ giúp đề thăng lên một cấp đại thừa kỳ sơ kỳ lên đại thành.<br><br>Thì Phụng Tiên Linh Thụ Tâm giúp hung thú tăng lên chân Tiên Cảnh.<br><br>Đây là sự biến đổi to lớn.<br><br>Mà nếu tu luyện năm vạn năm chưa chắc thành công.<br>\"Rút lui thôi.\" - Lê Thái Tú tiếc rẻ nói.<br><br>Kỳ mộc này mạnh mẽ vô cùng.<br><br>Nàng hoàn toàn biết mình không thể là đối thủ.<br>\"Ha ha.<br><br>Sao được.<br><br>Ta động tâm rồi.\"<br>Lạc Tinh cười nói.<br><br>Nuốt Phụng Tiên Linh Thụ Tâm thì xem như có chín phần đạt Tán Tiên Tứ Cấp nha.<br>\"Cẩn Thận.<br><br>Cả ngàn Hung Thú, ngươi muốn chết à.\"<br>\"Bậy, Ta chưa muốn chết.<br><br>Nhưng có cơ hội phải nắm lấy.\" - Lạc Tinh truyền âm rồi yên lặng chờ thời cơ.<br><br>Ba canh giờ sau.<br><br>Cả khu vực trăm dặm ban đầu xanh tươi, giờ thì thành một bãi hoang tàn.<br><br>Kẻ chiến thắng cuối cùng là Phụng Tiên Linh Thụ.<br><br>Dù sao nó đã tu luyện trăm vạn năm.<br><br>Đám hung thú tuy mạnh nhưng không phải một khối đoàn kết.<br><br>Năm tên thí luyện thì không ngờ Kỳ Mộc đã tu thành Chân Tiên cảnh, có linh trí và khả năng tấn công xa gần đều mạnh mẽ, nên thây cốt cũng không còn.<br>Thêm nữa canh giờ, đám Hung Thú xem như toàn quân đại bại.<br>Nhìn đống thân xát hung thu trước mặt.<br><br>Phụng Tiên Linh Thụ vô cùng hài lòng.<br><br>Có cả núi linh nhục này.<br><br>Nó có thể cắn nuốt cả vạn năm.<br>Tưởng như chiến trận chấm dứt, nhưng không.<br>Một tên thí luyện thuộc tộc Độc Giác Kim Cương Hầu xuất hiện:<br>\"Ha ha.<br><br>Không tệ.<br><br>Chân Tiên Cảnh Kỳ mộc nha.\"<br>Phụng Tiên Linh Thụ đang mệt mỏi, thấy có kẻ địch xông tới nữa.<br><br>Nó vô cùng phiền muộn.<br>Thân hình thu nhỏ lại.<br><br>Hình thành mộc Con Mộc Phượng, với 15 linh quả treo lủng lẳng trên cổ, lao đến Độc Giác Kim Cương Hầu.<br>Một bên chủ thuộc tính kim.<br><br>Một bên chủ thuộc tính Mộc.<br><br>Kim vốn khắc Mộc, nên Độc Giác Kim Cương Hầu càng đánh càng hăng máu, càng chiếm thế thượng phong.<br><br>Tuy nhiên, Mộc Phượng sức sống vô cùng dẻo dai, dù trải qua mấy canh giờ chiến đấu với ngàn Hung thú, thực lực đã giảm phân nữa.<br><br>Mà vẫn không hề e sợ, tấn công như vũ bão.<br><br>"]