["<br>Thời gian như nước, chảy xa thôi<br>Quay qua ngoảnh lại, mấy luân hồi.<br>Tình chàng ý thiếp, có còn thắm<br>Hay là cách trở, sẽ phai phôi?<br>...<br>Lạc Tinh cười khổ khi thấy con mình xí chỗ vốn thuộc về mình, nên khẽ kéo con gái ra.<br>\"Này, kẻ ôm phải là cha ngươi chứ.\" - Tuy nhiên lúc này mọi người cũng đã đến, Lạc Tinh đành thất vọng đứng xang một bên.<br>\"Chúc mừng nương nương.<br><br>Tiên Lộ rộng mở.\" - Đám người Sơn Tinh, Thủy Tinh cất tiếng.<br>\"Chúc mừng Tiên Tử.<br><br>Thanh xuân vĩnh trú.\" - Phong Thiên, Phong Địa cũng chấp tay, cung kính nói.<br>Hai người tuy hết ngàn năm giao ước.<br><br>Đã được Lạc Tinh giải trừ cấm chế cũng như tạo điều kiện thăng lên Hợp Thể Hậu Kỳ, nhưng họ vẫn quyết định đầu phục Lạc Hoàng Tông.<br>\"Ha ha.<br><br>Đa tạ các người hộ pháp.<br><br>Ba hôm sau sẽ có lễ ăn mừng toàn Tông.<br><br>Giờ ta cần làm chuyện riêng.\" - Nói xong nàng biến mất.<br><br>Dù sao bị hỏa kiếp lôi kiếp đánh lên người.<br><br>Tuy là nàng mang bảo Khí cực phẩm của Lạc Tinh đưa nhưng mà cũng đã tan nát gần hết.<br><br>Tuy không ai dám nhìn thẳng, nhất là còn 1 lớp linh lực bao quây che lại, nhưng cảm giác da thịt mình lộ ra cũng khiến nàng không tự nhiên.<br>Mọi người cũng cáo biệt ra về.<br>Nửa canh giờ sau.<br><br>Trong phòng Tông chủ.<br>\"Phu Quân.<br><br>Giờ ta đã là Tiên tử rồi nhá.<br><br>Ngươi an tâm, ta bao nuôi chàng.\" - Lạc Dương vỗ ngực nói, Với đại thừa kỳ tu sĩ.<br><br>Nam xưng là đại tôn, nhưng nữ xưng là Tiên tử.<br><br>Vì số lượng nữ tu đạt đến cảnh giới này khá hiếm.<br><br>Nên được ưu ai, bất kỳ ai cũng có danh vọng nhất định.<br><br>Rất được các thế lực khác xem trọng.<br><br>Dù sao trong kiếp tu hành dài đăng đẳng không ai muốn đạo lữ mình liên tục thay đổi như thay áo.<br>\"Ha ha...!được vậy còn gì bằng .\" - Lạc Tinh cũng không hề ghen tỵ.<br><br>Một ngàn năm nay.<br> <br><br>Tuy cảnh giới vẫn hóa thần.<br><br>Nhưng Linh Thể lẫn Linh Thức của mình đều đã là Hợp Thể Đại Viên Mãn.<br><br>Chứ cũng không phải không có tiến bộ gì.<br>Cả ngàn năm tiên giới.<br><br>Một số thời gian lại là trong hùng thiên giới, lợi dụng thời gian gia tốc trăm lần rèn luyện linh hồn.<br><br>Nhất là có một khu chuyên môn mô phỏng các thuộc tính đại đạo để mình nghiêm cứu.<br><br>Nên Lạc Tinh nhanh chóng trở thành một người có trình độ hiểu biết về các loại linh lực, cách kết hợp chúng ra sao để có hiệu quả cao nhất.<br>Dù sao, đại đạo 3000, Tuy mỗi thế giới khác nhau nhưng đều có sự tương đồng nhất định.<br>Vì vậy, Lạc Tinh cũng không lăn tăn chuyện không đề thăng linh lực.<br>\"Này, đó giờ ra chưa biết cảm giác ôm tiên tử ngủ.<br><br>Hay là...\" - Lạc Tinh dụ dỗ.<br>\"Ha ha, tùy chàng thôi.\"<br>Tiếc là dụ dỗ bất thành.<br><br>Không phải Lạc Dương không chịu.<br><br>Mà Trần Thu Thảo qua đòi ngủ chung.<br><br>Lạc Tinh cũng thất thủ vô sách.<br><br>Dù sao con gái cưng của mình sắp về gia tộc rồi, nó tranh thủ bên cạnh nương mình là hợp lý a.<br><br>Đương nhiên cơ hội gần gũi vợ mình thì còn nhiều.<br>Ba ngày sau, đại hội chúc mừng diễn ra.<br>Tất cả môn phái ngũ tinh trở lên đều đến chúc mừng.<br><br>Dù sao, Lạc Hoàng Tông xem như là tông môn Bát Tinh duy nhất của Dương Châu.<br><br>Một thế lực siêu việt các tông môn còn lại, hầu như về nội tình chỉ thua thất đại thế gia ẩn thế.<br><br>Nên mọi người không thể qua loa.<br>Sau khi đại tiệc qua đi.<br><br>Lạc Dương quyết định bế quan, củng cố cảnh giới Đại Thừa Kỳ.<br>Trần Thu Thảo từ biệt về gia tộc.Trước khi đi nàng cho Lạc Tinh thêm mấy trăm gốc Kim Hồn Thảo, cùng với một số linh dược.<br>Lạc Tinh cũng bắt đầu bế quan.<br><br>Tiến vào Hùng Thiên Giới cho Linh Hồn Thanh Nguyệt phục dụng.<br>Mười năm sao.<br><br>Linh Hồn Thanh Nguyệt bắt đầu có phản ứng.<br><br>có thể bay lượn lờ xung quanh chiếc Thuyền Ngọc.<br><br><br>Nàng tuy không nói chuyện.<br><br>Nhưng có thể nghe được Lạc Tinh nói.<br><br>Khiến Lạc Tinh hết sức vui mừng.<br><br>Bắt đầu bỏ nửa tháng trò chuyện liên tục cùng nàng.<br>Dư lại Hơn trăm Kim Hồn Thảo.<br><br>Lạc Tinh thử cho Linh Hồn của Hồ Ngải Vi và Lạc Mỹ phục dụng.<br><br>Tuy nhiên không tác dụng gì rõ ràng, vì hai nàng là do hao tận thọ mệnh mà chết.<br><br>Nên Linh hồn vô cùng yếu ớt.<br>\"Tích tiểu thành đại vậy.<br><br>Ta một khi đạt đỉnh cao tiên giới sẽ tìm cách tiếp.\" - Lạc Tinh vẫn nhớ lời Lạc Thần Khiên.<br><br>Khi nào đạt thần cấp, sẽ có thể làm được cải tử hoàn sinh.<br>Có động lực.<br><br>Lạc Tinh bắt đầu tu luyện.Cải tiến phương pháp chế tạo Huyết Châu, cùng tầng 5 của thần cấp của mình.<br>Trăm năm nghiêm cứu.<br><br>Huyết Châu có một số cải cách đáng kể.<br><br>Tuy nhiên pháp quyết tu luyện của Lạc Tinh vẫn như xưa.<br><br>Tiến bộ có, nhưng vẫn không vượt nổi phạm trù Bán Thần Cấp.<br>Tu luyện vốn như nước chảy vô tình mới đó lại thêm một trăm năm.<br><br>Lạc Dương cũng xuất quan.<br><br>Nàng hoàn toàn thoát thai hoán cốt.<br><br>Cảnh giới vững chắc.<br><br>Mỗi lời nói, ngôn ngữ, cử chi đều như thiên tiên chi nữ.<br>Lạc Tinh kiềm không được, kéo nàng vào phòng thi hành gia pháp.<br><br>Tiếc là tinh lực có thừa, nhưng cơ thể chịu không nổi.<br><br>Sau ba ngày ba đêm, phải giương cờ trắng đầu hàng.<br><br>Dù cơ thể Lạc Tinh thực tế mạnh mẻ hơn Lạc Dương.<br><br>Nhưng khả năng hồi phục kém xa vợ mình.<br><br>Lạc Dương được Thiên Kiếp tẩy lễ, cơ thể hoàn toàn thoát biến.<br><br><br>Có thể tự động hấp thụ linh khí trời đất để bổ xung cho bản thân.<br>Hai phu thê bắt đầu dành thời gian đi tới Trần Gia bái kiến nương của mình.<br><br>Lần này Lạc Dương là Đại Thừa tu sĩ, nên được chào đón nồng hậu.<br><br>Tiếp đó cả nhà 4 người Lạc Tinh sum hợp được mười năm, rồi cả hai mới quay về.<br>Lúc này lần đầu tiên huyết châu Lạc Tinh có tác dụng thực tế.<br><br>Thần Kim Quy sao khi hao tận thọ nguyên thì được Lạc Tinh cứu sống lại.<br><br>Đương nhiên thực lực nó yếu ớt phải tu luyện lại từ đầu.<br><br>Xem ra còn lâu mới đạt được Cửu cấp yêu thú.<br><br>Đương nhiên là chậm theo nó thôi, chứ với các yêu thú xung quanh thì nhanh như tên bắn.<br><br>Lạc Tinh là thế giới chi chủ, nó cần phải làm gì.<br><br>sáng đi ra ngoài ăn sáng cũng sẽ vô tình nuốt một linh nhủ vạn năm.<br><br>không cẩn thận đạp nhầm hòn đá thì là dược tài luyện thể đỉnh cấp...!một sủng nhi của đất trời đúng nghĩa.<br>Mọi việc êm đềm trôi qua, thêm hơn trăm năm nữa.<br>Lúc này, Lạc Hoàng Tông có Sơn Tinh, Thủy Tinh, Lạc Na, Lạc Thủy, Thánh Gióng đạt Hợp Thể Đại Viên Mãn, Các Quân đoàn trưởng thập bộ thì Hợp Thể Trung Kỳ.<br><br>Chỉ có Hạ Tử Yến là Hợp Thể Hậu Kỳ.<br><br>Dù sao lên trình độ này muốn thăng một cấp không có đại nghị lực, đại thiên phú là không thể.<br><br>Lạc Tinh có cung cấp tài nguyên cỡ nào cũng sẽ khó khăn.<br>Lúc này, Lạc Dương chợt thông báo một tin tức:<br>\"Phu Quân.<br><br>Hôm nay ta nhận lời triệu hồi của Thiên Đình.\"<br>\"Hả.\" - Lạc Tinh bất ngờ.<br>\"Theo chiếu chỉ.<br><br>Đại Thừa Tu sĩ bắt buộc phải đến Thiên Đình để phân bố công tác.\" - Lạc Dương cười nói : \"Thế nào, chàng không nở lìa xa Lạc Dương Tiên tử ta đây à.\"<br>\"Đương nhiên rồi.<br><br>Nàng đi lần này, ai biết bao giờ mới quay về.\" - Lạc Tinh trầm ngâm.<br>\"Ta có thể không đi ah.<br><br>Chỉ cần bí mật phong ấn cảnh giới, thay thế gương mặt khác ah.<br><br>Đương nhiên nếu ohu quân yêu cầu ta làm vậy.\"<br>\"Ta biết nàng không cam lòng ở cảnh giới này.<br><br>Tu tiên vốn dĩ vô tình.<br><br>Tuy nhiên, ta sao có thể vô tình nhìn phu nhân của mình bỏ đi hoài bão, ước mơ.\"<br>Lạc Dương im lặng.<br><br>Đúng vậy, ở Dương Châu này thiên phú nghịch thiên mới có thể tiến cấp đại thừa, muốn đạp bước tiên lộ.<br><br>Phải về Trung Châu.<br>\"Uhm.<br><br>nàng đi rồi, mọi việc cẩn thận.<br><br> <br>Thiên Đình cao thủ không thiếu, Tiên Nhân Cảnh cũng có.<br><br>Nên vạn sự đều cần chú ý.\"<br>\"Phu Quân có dự định gì không?\"<br>\"Ta đã 2500 tuổi rồi.<br><br>Hóa tu sĩ thì chỉ sống năm ngàn năm.<br><br>Dù linh thức ta mạnh mẽ.<br><br>cũng chỉ sống tối đa sáu ngàn năm.<br>Nên ta có lẽ phải đi tới Yêu Đình một chuyến.\"<br>\"Sao lại Yêu Đình, hay chàng đi cùng ta.\"<br>\"Vì Yêu tộc có vài loại công pháp tu thân thể.<br><br>Chỉ cần để cho thân thể ta đạt tới ngưỡng độ kiếp.<br><br>thì sẽ có thể khiến tuổi thọ tăng lên.<br><br>Ta theo nàng sẽ tạo thành ghánh nặng ah.<br><br>Với sắc đẹp của nàng sẽ dễ gây ganh ghét kẻ khác.<br><br>Lúc đó ta sẽ bị làm hòn đá kê chân nha.\" - Lạc Tinh nữa thật nữa giả nói.<br>\"Nhưng Yêu Đình vốn căm ghét loài người.<br><br>Phu Quân đi rồi lỡ bị phát hiện ra.<br><br>Khác nào tự sát.\"<br>\"Đó là lý do mấy trăm năm nay ta không quyết định được vì còn quyến luyến với nàng.<br><br>Nhưng nàng đi rồi.<br><br>Ta nghĩ mình phải liều rồi.<br><br>Dù tuổi thọ ta còn hơn 3000 năm, nhưng tuổi càng lớn càng khó đề thăng cảnh giới.\"<br>\"Được rồi.<br><br>Phu Thê đã lâu, thiếp biết chàng quyết định thì sẽ làm.<br><br>Nhớ, mọi việc cẩn thận.\"<br>\"Uhm.<br><br>Huyết Châu ta đã sửa lại được khuyết điểm, không cần ta kích hoạt.<br><br>Nàng cứ giấu nơi nào đó.<br><br>Có gì bất trắc thì dựa vào sống lại.\"<br>\"Chàng vẫn chưa có cách làm cho mình phục sinh được à.\"<br>\"Ta vẫn chưa, nhưng nàng đừng lo.<br><br>Ta là Hùng Thiên Giới chi chủ.<br><br>Không dễ giết vậy đâu.\"<br>\"Hừ mạnh miệng.\"- Lạc Dương chu mỏ nói chưa dứt lời.<br><br>Đôi môi Lạc Tinh đã đưa đến, Hai người lại quấn lấy nhau.<br>Lần chia xa này có thể rất lâu mới có thể gặp lại.....<br><br>"]