["<br>Tu tiên vốn dĩ khó vô cùng<br>Nhưng mà có lúc cũng mông lung<br>Trăm năm phá kén chân tiên hiện<br>Kiệt nữ anh hào phá thiên khung.<br>...<br>Lạc Tinh bắt đầu đứng kế bên vừa hộ pháp vừa lấy viên Lôi Kỳ Thạch cực phẩm ra quan sát.<br><br>Trên này có một tia khí tức của Lôi Kỳ Linh.<br><br>Hèn gì Lạc Tinh trốn nơi nào.<br><br>Nàng ta cũng tìm ra được.<br>Lôi Kỳ Linh tấn cấp quá lâu, theo tình thế có thể tốn cả trăm năm.<br><br>Lạc Tinh dùng ba trăm linh thạch cực phẩm, kiến tạo một trận pháp rồi triệu hồi một phân thân làm nhiệm vụ cảnh giới.<br><br>Bản thể thì vào Hùng Thiên Giới.<br><br>Bắt đầu dùng năng lực Hùng Thiên Giới phóng lớn mảnh Lôi Kì Thạch cực phẩm đó.<br><br>Tiếp đó quan sát cấu trúc, cách vận hành linh lực bên trong viên Lôi Kỳ Thạch cực phẩm đó.<br><br>Nhằm nâng cao một bước cách chế tạo thế giới, cũng như hiểu rõ cấu trúc linh lực của mình.<br><br>Vạn vật đều sẽ có điểm chung, cái Lạc Tinh cần là lấy điểm chung đó để tiếp tục tạo nên thứ riêng biệt cho bản thân mình.<br>\"Ài.<br><br>Thăng Thiên Đài nghe nói còn hai ngàn năm nữa mở.<br><br>Ta nên cố gắng đạt được Tán Tiên Tam Kiếp.<br><br>Nếu không phải đợi mười vạn năm nữa thì uổng phí.\" Chợt nhớ tới Thăng Thiên Lệnh.<br><br>Lạc Tinh bắt đầu lấy ra thứ mình cất quá lâu chưa dùng đến.<br><br>Đó là Mộc Kỳ giới chi linh.<br><br>Thứ này, bản thân thu được lúc Lạc Tinh cùng con gái vào Mộc Kỳ giới.<br><br>Tuy nhiên do cảnh giới chênh lệch quá nhiều.<br><br><br>Nên đó giờ chưa dám hấp thụ.<br>Lần này, Lạc Tinh quyết định thử dùng Phệ Hồn Quyết dung hợp nó, xem bản thân có thể đạt tới cảnh giới Tán Tiên Tam kiếp không.<br><br>Nghĩ là làm,<br>Ngàn năm hùng Thiên Giới trôi qua.<br>Lạc Tinh trải qua bao đau đớn, Mộc Kỳ Giới chi linh là linh hồn cả thế giới, tuy sức mạnh không cao, nhưng tinh hoa về việc xây dựng, sáng tạo thế giới, sáng tạo sinh mệnh của nó vô cùng phong phú.<br><br>Cuối cùng đã thành công hấp thụ hoàn toàn.<br><br>Có thể nói linh hồn của Mộc Kỳ Linh tương đương chân tiên cảnh.<br><br>Nên Lạc Tinh cũng nhờ đó một bước lên mây.<br><br>Đạt Tán Tiên Nhị Kiếp đỉnh phong.<br>\" Chỉ cần cô đọng ngàn năm, đã có thể tấn thăng Tán Tiên Tam kiếp.\" Lạc Tinh ước lượng trạng thái bản thân.<br><br>Vô cùng vừa lòng.<br><br>Nhất là thuộc tính Mộc của bản thân lại tăng trên diện rộng.<br><br>Dù sao, Mộc Kỳ giới chi linh tồn tại mấy trăm vạn năm.<br><br>Từng sinh sôi dưỡng dục biết bao nhiêu thế hệ.<br><br>Nếu không phải có Lạc Thần Khiên giúp đỡ.<br><br>Dùng phệ hồn quyết là chuyện viễn vong.<br>Rời khoit Hùng Thiên giới.<br><br>Nhìn thấy Lôi Kỳ Linh vẫn đang nằm trong cái kén, nhưng có lẽ thêm chừng một năm nữa, quá trình thoát biến của nàng sẽ hoàn thành.<br>Hơn mười tháng sau.<br><br>Chiếc kén bao quanh Lôi Kỳ Linh biến mất, nàng ta hoàn toàn đúc xong tiên thể.<br><br>Toàn thân Lôi Kỳ Linh sáng rực, biến thành một cô gái vô cùng xinh đẹp, đường nét mềm mại khiến ai nhìn vào cũng có cảm giác muốn phạm tội.<br><br>Khuôn mặt nàng dù là cực kỳ thanh tú, nhưng lại pha chút lạnh lùng, khiến kẻ khác không giám khinh nhờn.<br><br>Nhất là trên trán có đồ án tia lôi điện, vô cùng uy nghiêm.<br><br>Sau lưng là pháp tướng hiển hiện ngày càng rõ.<br><br>Đó là một hư ảnh giống Lôi Kỳ Linh như đúc cao 9999 mét, với từng tia lôi điện uốn quanh.<br><br>Muốn trang nghiêm có trang nghiêm, muốn thần thánh có bấy nhiêu thần thánh.<br>\"Cẩn thận chút, nơi này tuy không phải thuộc thế lực nào.<br><br>Nhưng có vô số đại năng, nếu ngươi muốn chết thì cứ tung tăng thể hiện.\"<br>Lạc Tinh cảm giác mình bị khí thế nàng ép chặt nên nhắc nhở.<br>\"Bổn tiên mà sợ ai.<br><br>Gặp thần sát thần nha.<br><br>Ha ha.<br><br>Cuối cùng ta cũng đạt tới chân tiên chi cảnh sau mười vạn năm.\" - Lôi Kỳ Linh cười vang nói.<br>\"Hừ...!Chỉ là Chân Tiên mới tấn cấp mà thôi.<br><br>Có gì đáng tự hào.\"<br>Lôi Kỳ Linh biết tỏng Lạc Tinh đang ganh tị, tuy nhiên, nàng cũng nhắm mắt lại tìm cách thu liễm pháp tướng, một lúc sau hư ảnh lôi thần sau lưng biến mất.<br><br>Xung quanh cơ thể nàng cũng mất đi quầng sáng.<br>Mang tâm trạng hưng phấn, Lôi Kỳ Linh bắt đầu quan sát đôi tay mình.<br><br>Cảm giác một đấm tung ra một ngọn núi sẽ tan biến, hỏi sao không thích.<br>\"Này, ngươi cũng nên mặc trang phục chứ.\" Lạc Tinh gắt giọng.<br><br>Lúc trước cơ thể nàng phát sáng nên vóc dáng còn không gợi tình và hiện rõ.<br><br>Hiện tại thì tất cả đều phơi bày hết, vô cùng khó chịu cho kẻ khác giới.<br><br><br>Lạc Tinh cũng không muốn chiếm tiệm nghi làm gì.<br><br>Nhưng trước mắt không thể không nhìn.<br><br>Dù sao lòng yêu thích cái đẹp là phải có.<br>Lúc này, Lôi Kỳ Linh mới hiển hóa ra một bộ áo màu lam nhạt, che các phần nhạy cảm đi.<br>\"Lạc Tinh.\"<br>\"Gì?\"<br>\"Ta muốn di du lịch vài năm.<br><br>Ngươi cho phép không?\" Lôi Kỳ Linh mở miệng.<br>\"Hừ, ta thu ngươi làm tiểu đệ chưa nhờ gì.<br><br>Ngươi đã bắt ta cảnh giới cho hơn trăm năm.<br><br>Giờ đủ lông đủ cánh rồi, muốn phủi mông đi à?\"<br>\"Ài.<br><br>ngươi thông cảm cho kẻ bị nhốt trong khối Đá trăm vạn năm chứ.\" - Lôi Kỳ Linh phát huy khả năng loly của mình.<br><br>Hình như khả năng nhõng nhẽo chỉ cần sinh vật giới tính nữ đều có.<br>Lạc Tinh suy nghĩ rồi nói.<br>\"Được.<br><br>Giúp ta làm một việc.<br><br>Ta cho ngươi rời đi ngàn năm.\"<br>\"Tốt a.\" - Cô nàng vui vẻ hẳn lên.<br>Lạc Tinh cùng thuộc hạ mới thu được, đi tới địa phận của Khổng Tước Tông.<br><br>Mấy ngàn năm trước, Lạc Tinh trộm mỏ linh thạch thượng phẩm của đối phương.<br><br>Không ngờ tông môn này vận khí nghịch thiên, lại nhanh chóng tìm ra quặng mỏ mới.<br><br>Nên vẫn đứng vững gót chân, không bị các thế lực khác thay thế.<br>Sau vài ngày dò xét tình hình.<br><br>Dặn dò Lôi Kỳ Linh xong.<br><br>Lạc Tinh hiển hóa thành Ngân Nguyệt Lôi Lang Khiếu Thiên, bắt đầu tiến đánh đến trước cửa Khổng Tước Tông.<br>\"Ngươi là ai? Dám đánh đến địa bàn chúng ta.<br><br>Muốn chết à.\" - Viên phụ trách canh giữ tông môn quát hỏi.<br><br>Hắn vô cùng giận giữ, nhưng biết rõ đối phương dám đến gây sự tức là có cái dựa vào.<br>\"Hừ Ta là Khiếu Thiên, năm xưa Tên Khổng Thanh dám năm lần bảy lượt đuổi giết ta.<br><br>Nay ta đã thành công độ kiếp tấn bước Đại Thừa Cảnh.<br><br>Đây là lúc ta trả thù xưa, nợ cũ.\"<br>\"Ta không biết.<br><br><br>Mau mau rời đi, bằng không tông chủ chúng ta không dễ dàng thả ngươi đi.\" Hắn ya hi vọng dọa nạt để kéo dài thời gian.<br>Lạc Tinh mặc kệ, không cần nhìn đối phương.<br><br>Hai tay bắt ấn.<br><br>Biến thành một con ngân Lang ba đầu.<br><br>há miệng ra bắn ra ba quả lôi Châu màu đỏ về phía cổng tông môn.<br>\"Ầm, Ầm, Ầm!\"<br>Toàn bộ Khổng Tước tông rung rinh, tuy nhiên, do có trận pháp nên hầu như không gây thương vong cho mọi người canh giữ bên trong.<br><br>Nhưng một số kẻ bị dư âm tiếng nổ chìm trong hôn mê bất tỉnh.<br>Lạc Tinh công kích xong.<br><br>Lập tức biến về nhân hình.<br><br>Ngồi xuống, linh lực tản ra, dò xem phản ứng bọn chúng.<br>Nửa canh giờ sau.<br><br>Từ trong sơn môn, có ba vị Đại Thừa Cảnh di ra.<br><br>Dẫn đầu là Khổng Thanh.<br>\"Là tiểu tử ngươi?\"<br>\"Ha ha.<br><br>Không ngờ lão già ngươi cũng xuất hiện.<br><br>Đỡ tốn công ta chờ đợi.\"<br>Lạc Tinh vui vẻ.<br><br>Cứ ngỡ phải gây rối tông môn.<br><br>Dụ Khổng thanh quay về cứu viện.<br><br>Lần này thì không cần rồi.<br>\"Tiểu tử, năm xưa không bắt được ngươi.<br><br>Lần này đừng hòng trốn.\"<br><br>"]