["<br>Xưa nay vì lợi quên thân<br>Nên giờ có kẻ táng thân đương trường<br>Chỉ vì h.am m.uốn bảo Thương<br>Thân này tang tóc giữa đường ai hay?<br>...<br>Chỉ chờ có thế.<br><br>Từ trong cơ thể Lạc Tinh, Thiên Lôi Tử trúc ngàn cành, vạn lá tràn ra bắn thẳng đến trong sự bất ngờ của đối phương.<br><br>Hình thành một tấm lưới lớn bao trọn hắn lại.<br><br>Tiếp theo, Lôi điện tràn ngập.<br>Qúa bất ngờ khi thấy Lạc Tinh chuyển trạng thái đang thất thế, thành trạng thái tấn công nhanh như vũ bão.<br><br>Trong lòng hắn lập tức biết mình bị lừa.<br>\"Pháp Tướng.<br><br>Hiện\" - Nhân ảnh áo đen biến ra trạng thái chiến đấu của nguyên thần.<br><br>Là Một con Hắc Miêu lớn, trên lưng có một cặp cánh huy động ra từng luồn hỏa diễm sau mỗi lần đập cánh.<br>\" Tìm chết...\" Lạc Tinh cười khẽ.<br><br>Thiên Lôi tử trúc vốn có lớp lôi điện vờn quanh nên nào sợ bị lửa đốt cháy.<br><br>Trừ khi chất lượng của hỏa diễm đó vượt bật hơn lôi điện một khoảng cách đủ xa.<br><br>Như hỏa diễm của luyện Hư Kì tu sĩ trở lên.<br>\"Xoẹt xoẹt.\" - Mấy ngàn tia lôi điện bắn vào Pháp Tướng hình Hắc Miêu của hắn ta.<br><br>Như tạo ra một tấm lưới điện.<br><br>Cả không gian tràn ngập lôi thuộc tính.<br><br>Tất cả thuộc tính khác bị đánh dạt ra.<br>Tên Áo đen lập tức linh thức tê liệt, đứt gãy trạng thái biến thân, lộ ra hình dáng nhân hình đã bị cháy đen.<br>\"U Linh Tề Xuất.\"<br>Tránh đêm dài lắm mộng.<br><br>Lạc Tinh điều khiển vô số nhánh Thiên Lôi tử trúc xông đến đâm nhân hình hắn ta thành chiếc sàng.<br>\"Thu.\" - Lạc Tinh lập tức bắt quyết dùng Lôi Linh Lực, bao quây nguyên thần hắn lại.<br><br>Mang vào không gian trữ vật.<br>\"Sư phụ.\" - Người không bị thương.<br>\"Sao lại bị thương, Ta phát hiện có kẻ theo sau chúng ta từ tông môn tới nơi này.<br><br>Nên tương kế tựu kế thử xem ý đồ hắn là gì.<br> <br><br>Ai ngờ là vì cây thương này.\"<br>Lạc Tinh lục tìm thân xác tơi tả của thích khách.<br><br>Thấy một lệnh bài.<br>\"Ặc! Lệnh bài chưởng môn.\" - Lạc Tinh lấy nhẫn trữ vật của hắn, rồi lập tức tiêu hủy luôn mọi thứ.<br>\"Trưởng môn một phái mà định cướp đồ của đệ tử nhập môn.\" - Lạc Tinh âm thầm mặt niệm, không biết mình có vào lầm tông môn không.<br>\"Chuyện hôm nay chớ nói ra.\" - Lạc Tinh căn dặn đệ tử mình.<br>\"Sư phụ khéo lo.<br><br>Đệ tử của người khờ vậy ư.\"<br>Tiếp đó, Lý Thường Kiệt cười sặc sặc nói - \"Sư phụ lúc nãy người dùng quyền pháp gì mà lôi điện đầy người oách quá.<br><br>Có dịp dạy cho con.\"<br>\"Gia tài ta có cây thương, cho tiểu tử ngươi rồi.<br><br>Ta không dùng quyền cước biết dùng gì?\"<br>Lý Thường Kiệt năn nỉ một lúc.<br><br>Lạc Tinh đành chấp nhận:<br>\"Đây là Long Hổ Quyền.<br><br>Chỉ có năm thức, khi nào rảnh ta dạy.\"<br>Sau khi quay lại cửa hang động.<br><br>Lạc Tinh hỏi:<br>\"Sao ngươi ra sớm vậy?\"<br>\"Con phát hiện bí mật.\" - Tiếp đó, Lý Thường Kiệt nhìn tới nhìn lui...<br>\"Nói đi, xung quanh 20 dặm không có ai đâu.<br><br>Ngươi có la to cũng không ai nghe.\" - Lạc Tinh cười nói.<br>\"Dạ, con phát hiện một quặng mỏ Linh Thạch Trung Phẩm.\"<br>\"Thật!\"<br>\"Đương nhiên rồi.\"<br>\"Dẫn ta đi xem.\"<br>Hai canh giờ sau, Lạc Tinh mới biết đây là sự thật.<br><br>Mỏ linh thạch trung phẩm này trữ lượng tuyệt đối là lớn, đây là tài phú khổng lồ.<br><br>Phải biết toàn bộ Đại Việt Quốc chỉ có quặng Linh thạch hạ phẩm.<br><br>Không có một quặng trung phẩm nào.<br><br>Nên một năm cả Giao Châu mới có chỉ trên 20 viên thượng phẩm.<br>Lạc Tinh cũng bó tay với khả năng của dòng họ Lý.<br><br><br>Ông nội phát hiện một quặng mỏ Trung Phẩm lớn.<br><br>Dẫn đến hai Châu Lục đánh nhau hơn hai trăm năm.<br><br>Nay đứa cháu lại phát hiện một mỏ quặng lớn không kém.<br>Còn lý do vì sao Ung Châu và Liêm châu đánh nhau chỉ quặng Trung phẩm Linh Thạch? Trong khi mấy trăm năm chiến tranh số lượng linh thạch Thượng phẩm cực lớn.<br><br>Dù khai thát ngàn năm một Quặng như Lạc Tinh vừa phát hiện cũng không bù đắp nổi.<br><br>Dù thế họ vẫn đánh nhau.<br><br>Vì thứ họ cần không phải Linh Thạch trung phẩm hay thượng Phẩm.<br><br>Mà là Linh Thạch Cực Phẩm.<br>Chỉ cần quặng mỏ Linh thạch trung phẩm đủ lớn.<br><br>Nếu khai thác liên tục vài chục năm thẳng vào trung tâm, sẽ có cơ hội đạt được Linh Thạch Cực Phẩm.<br>Linh thạch Cực Phấm là thứ không thể thiếu cho Luyện Hư Kỳ tấn thăng Hợp Thể Kỳ.<br><br>Bắt đầu từ Luyện Hư Hậu Kỳ trở lên.<br><br>Tu luyện đều cần Linh Thạch Cực phẩm.<br>Viên Linh thạch Cực phẩm còn có một diệu dụng là cứ chôn bất cứ nơi nào chừng vài vạn năm nó cũng sẽ hình thành một mỏ linh thạch trung phẩm loại nhỏ.<br><br>để càng lâu nó càng phát triển.<br><br>Theo mật độ linh thạch nơi này, mỗi hai mét có một viên thế này thì mỏ Linh Thạch nơi này tuyệt đối là loại mỏ siêu lớn.<br><br>Có thể nó ẩn sâu dưới sa mạc này quá lâu mấy chục vạn năm chưa ai phát hiện ra.<br>Hai thầy trò bắt đầu dùng đá chèn lại hang động.<br><br>Sao đó lùi ra lối vào khu khai thác Thiết Sa.<br>\"Lý Thường Kiệt...!ngươi canh cổng nơi này.<br><br>Không cho ai rời khỏi hiểu chưa.<br><br>Để ta giải phong thanh lôi Long Thương Lên Linh Khí thượng phẩm.<br><br>Kẻ nào kháng cự.<br><br>Giết không tha.\"<br>\"Dạ! Sư Phụ!\" - Lý Thường Kiệt hăng hái nói.<br>\"Thiên Lôi Tử Trúc giúp ta!\"<br>Lạc Tinh cho các nhánh trúc tràn ra.<br><br><br>bao quây mình lại.<br><br>Luôn tiện chặn lấy cửa hang động.<br><br>Sau đó Lấy Nguyên thần tên trưởng môn ra.<br>\"Phệ Hồn quyết\" - Đây là công pháp bá đạo, vừa hấp thụ trí nhớ vừa hấp thụ linh hồn.<br><br>Tuy hiện tại hấp thụ kiểu này như muối bỏ bể, lại chưa tinh lọc sẽ rất có hại nếu hấp thụ.<br><br>Nhưng cái Lạc Tinh cần là trí nhớ tên này, chứ không cần thôn phệ linh lực nên không lo.<br>Ba ngày sau.<br><br>Quá trình dung hợp hoàn thành.<br><br>Bỏ qua những râu ria không đáng.<br><br>Lạc Tinh đã tường tận hết.<br><br>Trưởng môn nhân của Linh Nguyệt Môn này tên Trần Quang.<br><br>Hắn ta vốn là Luyện Khí Sư.<br><br>Sau đó cưới con gái Tông chủ Linh Nguyệt Môn nên sau này được truyền chức trưởng Môn.<br><br>Phu nhân hắn trong một lần ra ngoài một năm trước bị người giết chết.<br><br>Vẫn chưa tìm ra hung thủ.<br>Hắn ta bình thường cũng không hiền lành, nhưng cũng không ác bá lắm chỉ mê gái một chút, ham tài một chút.<br><br>Nhưng lại thích làm cường đạo.<br><br>Nên thỉnh thoảng lại giết người đoạt bảo.<br><br>Vốn là Luyện Khí Sư, hắn ta dễ dàng phát hiện Lý Thường Kiệt dùng bảo khí.<br><br>Nên muốn chiếm đoạt.<br><br>Đừng nghĩ Hán Quân lúc trước hễ Hóa Thần Trung Kỳ là chắc chắn có bảo khí hạ phẩm.<br><br>Chẳng qua là chiến tranh.<br><br>Quân Đội đã thu mua gần hết bảo khí trong châu lục mình rồi.<br><br>Nên giá bảo khí khá mắc.<br><br>Nhất là với Linh Nguyệt Môn đang dần xuống dốc.<br><br>cả Tông Môn chỉ có ba thanh bảo khí.<br><br>Trần Quang vừa tấn cấp Hóa Thần Sơ Kỳ nên khá thèm khát bảo khí.<br><br>Vừa để sử dụng vừa nghiêm cứu cách chế tạo.<br><br> <br>Quan trọng kinh tế Linh nguyệt Môn cũng không quá tốt.<br><br>Cần nguồn chi ra lớn.<br><br>Nào ngờ, hắn chọn cướp ngay Lạc Tinh.<br><br>Tuy đang có thực lực Nguyên Anh đỉnh phong, nhưng không phải một Hóa thần kỳ chỉ dựa vào đan dược tấn cấp, không chút xíu kinh nghiệm như hắn ta có thể chống lại.<br><br>Nên khi thấy Lạc Tinh bị thương.<br><br>Hắn tưởng mình ăn chắc.<br><br>Chỉ xông thẳng tới trước định lấy lực đè người, không thèm dùng cả thứ mình am hiểu nhất là trận pháp thì đã tán thân.<br>Lạc Tinh hấp thu trí nhớ xong, dùng bách biến quỷ ảnh biến thành Trần Quang trưởng môn.<br><br>Sau đó thu lại Thiên Lôi Tử Trúc.<br><br>Lúc này bên cửa động đang có 50 người đang ngồi.<br>\"Bái kiến trưởng môn!\"<br>\"Miễn lễ!\"<br>\"Lý Thường Kiệt thấy Trần Quang xuất hiện thì ngớ người.\"<br>\"Là ta...!ngươi cứ xem như ta là Trưởng Môn.\" - Lạc Tinh truyền âm.<br>\"À À..<br><br>Cẩm tuân ý chỉ Trưởng Môn Đại Nhân, ta đã cho mọi người ở đây đợi ngài bế quan ạ.\"<br>\"Tốt...! Mọi người đi về...!Lần này ta dẫn đội.<br><br>Trần Quân trưởng lão ngoại môn vì chiến đấu yêu thú đã tử trận.<br><br>Mọi người theo ta.\"<br>Khi đi ra ngoài thấy bên phải còn một nữa khúc đầu và đuôi con quái thú lớn.<br><br>Hơn phân nữa còn lại bị nổ tung không thấy nữa.<br>\"Trời con thú này to quá, hình dáng kì dị gớm giếc làm sao.\" Một thiếu nữ vô cùng hoảng sợ, xưa nay các nàng không ai yêu thích các loại thú hình dạng sâu rồi.<br>Lạc Tinh tiếp đó đi lại dùng đao khai mở ra lấy Yêu Đan con quái sâu đó, sau đó dẫn mọi người về Nguyệt Linh Môn.<br>Khi Lạc Tinh về tới Tông Môn.<br><br>Cho mọi người đi trả nhiệm vụ.<br><br>Tiếp đó đường đường chính chính vào động phủ của trưởng môn.<br><br>Bách Biến Quỷ Ảnh sao thời gian lâu dài cải biến, đã không có khuyết điểm gì đáng nói.<br><br>Sự thay đổi các cơ thịt khiến khuôn mặt hình thể gần như thay đổi mãi mãi.<br><br>Nếu không phải biến thành kẻ dị dạng cơ thể, không giống người thường.<br><br>Thì trừ khi người thân thiết như vợ, con của kẻ đó mới thấy sự thay đổi nhỏ nhoi đó mà thôi.<br><br>Chỉ cần Lạc Tinh không vận dụng bách biến Quỷ ảnh lần nữa, là có thể tồn tại hình dáng đó mãi.<br><br>Đương nhiên vẫn như cũ.võ kỹ, thuộc tính của Lạc Tinh vẫn như cũ..<br><br>"]