["<br>Trăm năm tưởng như êm đềm<br>Ngờ đâu tổng bộ đến tìm tài năng.<br>Lần này hết được tung tăng<br>Đành đi một chuyến vẹn phần tìm con.<br>...<br>Lúc này đi một thời gian.<br><br>Quay lại thì Nguyệt Linh Môn đã thay đổi nghiêng trời lệch đất.<br><br>Hoàn toàn có khí thế của một đại môn.<br>Vừa thấy Lạc Tinh.<br><br>Lý Thường Kiệt đã khoanh tay hành lễ:<br>\"Đồ nhi bái kiến sư phụ.\"<br>\"Cung nghinh Trần Lão Tông Chủ.\" - Đám trưởng lão phía sao cũng hành lễ.<br>\"Được rồi.\" - Phát tay ra hiệu cho mọi người, Lạc tinh quay qua hỏi.<br>\"Ngươi truyền tin gấp rúc là vì cái gì?\"<br>\"Sư phụ, Tổng bộ Nguyệt Linh Tông bỗng nhiên phái sứ giả tới.<br><br>Nói là điều tất cả Hóa Thần Hậu Kỳ của phân nhánh về tổng bộ.\"<br>\"Hả.<br><br>Sao tự nhiên tổng bộ đến đây?\" - Lạc Tinh hơi bất ngờ.<br>\"Dạ, họ có chỉ lệnh giống như lệnh bài tông chủ như đúc.<br><br>Có điều màu khác.<br><br>Quan trọng thực lực đối phương vô cùng mạnh.<br><br>Chắc.chắn không phải kẻ lừa gạt.<br><br>Trong điển tịch tông môn cũng có nhắc nhở về tổng bộ.\"<br>\"Uhm.<br><br>Không đi được không?\" - Lạ Tinh trầm ngâm.<br>\"Con nghĩ là không!\"<br>\"Thế sao ngươi gọi ta làm gì.\" - Lạc Tinh cảm giác tên đệ tử này thật là kì cục.<br><br>Bản thân mình muốn đi Ung Châu mà chưa kịp đi bây giờ lại có lệnh đi nơi khác.<br>\"Con tưởng ngài muốn đi Dương Châu chứ.<br><br>Nên mới khai ra.\" - Lý Thường Kiệt le lưỡi cười.<br>\"Võ Tuyết Kỳ có đi không?\"<br>Sư mẫu đã đi ngao du đâu đó rồi.<br><br>Con tưởng là bị sư phụ dẫn đi chứ.<br>\"Nè sao lại sư mẫu? Nói năng đàng hoàng chứ.\"<br>\"Thì người là sư phụ của Khả Kỳ, nên con kêu sư mẫu.<br> <br><br>Bộ sư phụ tưởng ...!\"<br>\"Bốp\"- Lý Thường Kiệt nói tới đây thì bị Lạc Tinh gõ đầu.<br>\"Gần 50 năm mà ngươi còn chưa đạt Hóa Thần Hậu Kỳ.<br><br>Tu luyện kiểu nào vậy?\"<br>\"Tại người truyền cho con chức trưởng môn.<br><br>Phải lo trăm công ngàn việc chứ bộ.\"<br>\"Thế ngươi tìm người truyền lại đi.\"<br>\"Con cũng muốn nhưng mà nó nhỏ quá.\" Lý Thường Kiệt gãi đầu nói.<br>Lúc này Lý Khả Kỳ cũng ra tới.<br><br>Mang theo một tiểu bé mập mạp chừng sáu tuổi.<br><br>Lạc Tinh cũng hiểu Tên đệ tử mình muốn truyền chức trưởng môn cho con trai mình.<br>\"Được rồi! Ngươi thích làm gì thì làm.\" - Lạc Tinh lấy ra mười quả Lôi Châu, thông qua cải tiến kết hợp Bạo Lôi Châu của Trần Quang năm xưa.<br><br>Khiến uy lực Lôi Châu màu vàng này của mình dễ dàng đập chết Hóa Thần Hậu Kỳ.<br><br>\"Cái này cho ngươi giữ phòng thân.\"<br>\"Đa tạ sư phụ!\"<br>Tiếp đó, Lạc Tinh bế quan truyền tin cho Lạc Dương.<br><br>Được nàng kiến nghị nên đi, sẵn tìm Trần Thu Thảo.<br><br>Dù sao nàng cũng lo cho con gái mình.<br>Lạc Tinh sai jhi xuy nghĩ cảm giác ở nơi đó có một phần tài phú Thất Tinh tông môn đang chờ mình lấy.<br><br>Nên đến Dương Châu là một lựa chọn sáng suốt nhất lúc này.<br><br>Xưa nay tu luyện ngoài ngộ tính và sự cố gắng bản thân thì thứ quyết định tiên lộ đi được xa không còn cần tài nguyên nữa.<br><br>Biết bao tu tiên giả thiên phú ngút trời nhưng khiong có tài phú cũng đành chôn chân.<br><br>Giống như năm xưa, ở Giao Châu tu sĩ không gian hệ thất tinh thiên phú cũng chỉ đi tới Nguyên Anh đỉnh phong rồi dừng lại không tăng tiếp so không có tài nguyên ủng hộ.<br>Vài hôm sau, sứ giả tổng bộ tới.<br><br>Mang theo ba đứa trẻ dưới 20 tuổi là Nguyên Anh Kỳ.<br><br>Tất cả đều hệ Băng.<br>\"Bái Kiến Sứ Giả đại nhân!\"<br>\"Gần 200 tuổi, đạt Hóa Thần Đại Viên Mãn, Không tệ nha!\" Sứ giả Nguyệt Linh Tông là một trung niên, khuôn mặt tròn, không biết tuổi tác bao nhiêu.<br><br>Nhưng nhìn cơ thể toàn thân như một khối vững chắc.<br><br>Linh khí lưu động lúc có lúc không, không phán định được thực lực bao nhiêu.<br><br><br>Nhưng chắc là hơn mình hai, ba cảnh giới.<br>\"Xin hỏi Ngài triệu thuộc hạ về tổng bộ có gì không?\"<br>\"Chuyện đó khi về tổng bộ sẽ được phân phối.<br><br>Ngươi cứ an tâm, đây là cơ duyên, về đó mới có cơ hội vào Luyện Hư Kỳ.<br><br>Chứ nơi này muốn thăng lên Luyện Hư không phải chuyện dễ dàng.\"<br>\"Vâng.<br><br>Thuộc hạ sẽ cố gắng hoàn thành tốt chức trách của mình.\" - Lạc Tinh miệng nói thế chứ hiểu coe duyên luôn đi với nguy hiểm.<br><br>Nhưng bản thân mình ở thế không đi không được thì phải thuận theo thôi.<br>\"Được rồi.<br><br>Chúng ta lên đường ngay, ta còn có việc.\"<br>\"Tuân lệnh.\"<br>Kế đó, tất cả lên Bảo Khí phi hành bắt đầu bay ra hải Cảng gần đó.<br>Hành trình bay về Dương Châu bắt đầu.<br><br>Sứ giả Nguyệt Linh Tông tên là Triệu Thành, vốn là Luyện Hư Hậu Kỳ, nên Lạc Tinh không quan sát ra cảnh giới của lão là chuyện đương nhiên.<br><br>Mọi việc điều khiển phi hành khí lẫn cảnh giới đều do Triệu Thành sắp đặt, Lạc Tinh cũng chỉ ngồi đó tu luyện.<br><br>Dù sao nếu gặp con Băng Lôi Ưng như lần trước.<br><br>Lạc Tinh có cảnh giới cũng bằng không.<br>Lần này, Bảo Khí phi hành ghé thăm Duyệt Châu và Thanh Châu.<br><br>Tuyển thêm sáu thiếu niên nữa.<br><br>nhưng các châu khác thì lại không có Hóa Thần Hậu Kỳ trở lên, thành ra lần này chỉ có Lạc Tinh cùng chín đứa nhóc dưới 20 tuổi.<br><br>Toàn bộ là Băng Hệ thuộc tính.<br>Hành trình đến Dương Châu cần hai năm.<br><br>Thời gian này, Lạc Tinh được nhận trọng trách hướng dẫn chín đứa nhóc tu luyện.<br><br>thời gian còn lại thì dùng Thất Tinh Ngũ Hành Toàn Phương Quyết của mình sáng tạo ra để tu luyện linh thức.<br><br>Lạc Tinh linh thức đã tăng lên Luyện Hư Trung Kỳ nhưng không có đất dụng võ.<br><br>Thực tế có bí kĩ dùng Linh thức tấn công kẻ địch, nhưng rất quí hiếm.<br><br>Không phải thứ mà Lạc Tinh hiện tại tìm ra được.<br>Trong thời gian này Phi hành bảo khí liên tục gặp phong bạo, cuồng phong.<br><br><br>Tuy nhiên toàn là hữu kinh vô hiểm.<br><br>Do vị Sứ giả là một tay lái ưu việt có khả năng né tránh trung tâm cơn bão, linh thức lại mạnh.<br><br>Chỉ cần nhìn là biết hướng di chuyển của cơn bảo sắp đến.<br>Cuối cùng phi hành khí cũng đến Dương Châu.<br>Lại thêm năm ngày phi hành, địa phận của Nguyệt Linh Môn mới hiện ra trước mắt Lạc Tinh.<br>\"Chà ! Dương Châu phải lớn gấp trăm lần Giao Châu của ta nha.\" - Lạc Tinh thầm cảm thán Tiên giới rộng lớn vô biên.<br>\"Mọi người ở tạm ở đây.<br><br>Ta sẽ có sắp xếp.\" - Triệu Sứ giả nói xong liền bỏ đi.<br><br>Lạc Tinh và đám người được ở một động phủ linh khí khá nồng đâm.<br>Các tiểu tử đi theo lập tức ngồi xuống tu luyện.<br><br>Lạc Tinh cũng không ngoại lệ.<br><br>Linh thức không dám mở ra nhìn xung quanh.<br><br>Tập trung nội thị bản thân.<br>Hai hôm sau, Lạc Tinh được người đến đón đi báo danh.<br><br>Người kia là một trưởng Lão thực lực Luyện Hư Đỉnh Phong.<br><br>Tên Vũ Hà.<br>\"Báo cáo.<br><br>Tại Hạ là Trưởng môn tiền nhiệm chi nhánh Liêm Châu.\" - Lạc Tinh nói.<br>\"Ta là Vũ Hà, phụ trách Minh Tinh Phong.<br><br>Không tệ, Tuổi còn khá trẻ...!Dù ngươi ở nơi kia từng là Trưởng Môn nhưng nơi này chỉ khá bình thường, không nên vì thế mà cuồng ngạo mang vạ sát thân.\"<br>\"Đa tạ Vũ Hà Trưởng Lão nhắc nhỡ.<br><br>Vãn bối hiểu.\"<br>\"Không biết trưởng môn đời trước có nói với ngươi không.<br><br>Nhưng ta muốn nhắc lại cho ngươi nhớ.\"<br>Nguyệt Linh Môn chúng ta mấy ngàn năm trước có họa diệt môn, mới cho thánh tử dự bị đi bốn châu khác nhau để thiết lập chi nhánh.<br>Sau đó mỗi hai trăm năm sẽ phái người đi tới nơi đó khảo sát tình hình truyền thừa, nếu có nguy cơ diệt tông sẽ giúp dẹp bỏ chướng ngại giúp.<br><br>Cuối cùng là nhận người có tiềm năng về tổng bộ.\"<br>Dừng một chút, Vũ Hà trưởng lão nói tiếp:<br>\"Lần này ta triệu tập ngươi về Tông Môn là muốn ngươi hoàn thành một nhiệm vụ.\"<br>\"Nếu hoàn thành, ngươi muốn về Liêm Châu làm vua một cõi cũng được.<br><br>Không thì ở lại làm một trong 10 vị trí Thánh Tử dự bị của tông môn cũng tốt.<br><br>Ngươi muốn chọn cái gì?\"<br>\"Tại hạ muốn biết nhiệm vụ cần làm là gì thôi.<br><br>Khi xong việc mới tính tiếp.\" - Lạc Tinh lập tức nói.<br>\"Ha ha! chững chạc thế là tốt.\" - Vũ Hà trương lão cười nói tiếp - \"Nhiệm vụ lần này hai năm nữa mới bắt đầu.<br><br>Đó là vào bí cảnh Minh Hà để lấy một thứ.<br><br>Đó là Hồn Tinh Thạch, giờ ngươi vào kho của tôn môn nhận 300 Linh Thạch Thượng Phẩm.<br> <br><br>Một món Bảo Khí trung phẩm, hoặc vật phẩm tương đương ở tầng hai bảo khố.<br><br>Tiếp đó sẽ có người sắp xếp nơi ở.<br><br>Trước khi vào bí cảnh, ngươi tuyệt đối không được rời khỏi Minh Tinh Phong hiểu không.\"<br>\"Dạ, Vũ trưởng lão!\"<br>Tiếp đó Lạc Tinh rời khỏi.<br><br>Đi theo người dẫn về nơi ở tạm thời của mình trong hai năm.<br><br>Tuy không rời khỏi khu vực mình ở, Lạc Tinh vẫn nghe ngóng về hoàn cản xung quanh.<br><br>Nguyệt Linh Tông là một trong Ngũ đại Tông của Dương Châu.<br><br>Bốn Tông còn lại phân biệt là Nhật Minh Tông, Tinh Hà Tông, Thiên Hải Tông, Bích Vân Tông.<br>Trong đó mạnh nhất là Tinh Hà Tông với tuyệt kỹ thành danh là Phá Tinh Chỉ.<br><br>Yếu nhất là Bích Vân Tông, một tông môn chỉ nhận nữ vào tông môn.<br><br>Với võ kỹ thành danh là Vân Đằng Cửu Thiên.<br>Nguyệt Linh Tông nằm ở vị trí thứ giữa.<br><br>Với võ kĩ thành danh là Nguyệt Quang Phân Thân Thuật.<br><br>Hai môn bí kĩ còn lại thế nhân không hề hay biết.<br><br>Thực tế các Môn phái điều có bí kĩ riêng, không tiết lộ cho người ngoài biết.<br><br>Nguyệt Linh tông có ba người đạt Hợp Thể Sơ Kỳ.<br><br>Trong đó, Trưởng Môn là nữ, đạt Hợp Thể Trung Kỳ.<br><br>Ngoài ra, một vị Lão Tổ đã sống gần vạn năm.<br><br>Lần xuất hiện gần nhất đã là 2000 năm trước.<br><br>Bên dưới là mười tám trưởng Lão Luyện Hư Đại Viên Mãn.<br><br>Cùng 10 Hộ pháp cũng Luyện Hư đại Viên mãn.<br><br>Trưởng lão lo các sự việc trong tông.<br><br>Hộ Pháp thì có trách nhiệm chính là bảo hộ các Thánh tử, Thánh Nữ của tông môn.<br><br>Ở dưới là khoảng 200 Luyện Hư tu sĩ có trách nhiệm quản lý mọi việc xảy ra trong tông môn.<br><br>Dưới nữa là 3000 đệ tử nội môn thực lực Hóa Thần.<br><br>Còn lại năm vạn đệ tử Ngoại Môn.<br><br>Một thế lực to lớn.<br><br>Chỉ trung tầng là đủ sức quét ngang 10 lần Liêm Châu rồi..<br><br>"]