["<br>Lần này thiên kiếp trùng trùng<br>Khó khăn gian khổ anh hùng chẳng cam<br>Tu tiên vốn dĩ khó làm<br>Ta thời quyết chí, chỉ ham nghịch trời..<br>...<br>Tầng Lôi kiếp thứ hai...!8 Tia lôi kiếp lớn gấp đôi lúc nãy bắt đầu lần lượt bắn xuống.<br>hai Vạn Hoa sen lại bị bắn nát, chỉ còn gần hai ngàn đóa.<br>Tầng Lôi Kiếp thứ 3...!7 tia lôi đình đánh xuống.<br>Lạc Tinh bắt đầu kích hoạt đại trận Ma Lang Tinh Hồn Trận.<br>Bản thân tranh thủ hấp thụ năng lượng.<br>\"Oanh...!Oanh...!Oanh..<br><br>thiên lôi đánh xuống một vầng sáng từ đại trận lan tỏa ra.<br><br>Như một Ma Lang há miệng nuốt lấy lôi điện.<br>Nó ngăn cản được năm Tia Lôi Điện.<br><br>Hai tia còn lại được Lạc Tinh vất vả chống đỡ.<br>Tầng Lôi Kiếp thứ bốn.<br><br>Lạc Tinh tắt trận Pháp đi.<br>Bắt đầu hình thành một Tháp búp măng ngàn tầng chống đỡ sáu tia Lôi Kiếp.<br>\"Oanh...!Oang...\"<br>Toàn bộ phòng thủ vỡ nát.<br><br>Nguyên Thần Lạc Tinh gần như tê dại.<br>Tầng Lôi Kiếp thứ năm...<br>\"Ma Lang Tinh Hồn Trận.\" - Trận pháp lại được kích hoạt để chống đỡ.<br><br>Lạc Tinh thì tranh thủ vận dụng Vạn Mộc Chiết Linh Thuật.<br>\"Ầm...Ầm\" - Trận pháp gần như tan vỡ, nhưng cũng đỡ được ba tia Lôi Điện.<br><br>Những tia còn lại Lạc Tinh một lần nữa vận dụng Thiên Lôi Tử trúc chống đỡ.<br><br>Lần này, linh lực vận dụng điều Khiển Thanh Liên Kiếm Trận đã hết.<br><br>Nên bất đắc dĩ dùng cành lá của Thiên Lôi Tử Trúc ngăn cản.<br><br>Chỉ hai tia mà hơn hai trăm cây tử trúc bị đánh trụi cả cành lẫn lá.<br>Tầng Lôi Kiếp thứ sáu.<br>\"Ầm Ầm..<br><br>Ầm..\"<br>- Lạc Tinh lần này mất trắng thêm năm trăm cây Thiên Lôi Tử Trúc, gãy ra làm từng khúc.<br>Tầng Lôi Kiếp thứ bảy.<br> <br><br>Lần này chỉ có Ba luồng lôi kiếp, nhưng vô cùng to lớn, nó đã tích tụ xong và lao xuống.<br>\"Ma Lang Tinh Hồn Trận.\"<br>\"Ầm.<br><br>Ầm\" - Trận Pháp đón đỡ được hai tia kiếp Lôi rồi vỡ nát.<br>\"Cửu Minh Kinh thiên Kiếm.\" - Lạc tinh bắt quyết.<br><br>chín mươi thanh tử trúc lao lên.<br><br>\"Đoàng.\" Lần này 99 cây tử Trúc vốn được uẩn dưỡng rất lâu, nay bị bốc cháy hoàn toàn.<br><br>Vẫn còn một luồng lôi điên xuyên qua đánh xuống.<br>\"ầm.\" Lạc Tinh toàn thân đen thui, có tiếng xèo xèo phát ra.<br><br>Thoang thoảng mùi thịt nướng.( đùa thôi, cái này là nguyên thần bị cháy khét, không phải bản thể.)<br>Tầng Lôi Kiếp thứ tám chuẩn bị buông.<br>\"Ài.\" Lạc Tinh Toàn thân đen thui.<br><br>Bắt đầu vận dụng mọi thủ đoạn, tranh thủ hồi phục linh lực và linh thức.<br>Ầm.<br><br>Hai Luồng Lôi Điện màu xanh Lam đánh xuống.<br>\"Ma Lang Tinh Hồn Trận.\" vừa ra lệnh bỗng Lạc Tinh Chợt biến sắc.<br><br>Năm trăm linh thạch cực phẩm đã vỡ nát thành bụi phấn.<br><br>Không còn thời gian thay thế.<br>\"Vạn Mộc Phùng Xuân Thuật.\" - Tám ngàn cây Tử Trúc còn lại lập tức phóng lên cao.<br><br>Dùng cành thân, nhánh cản lại hai tia lôi Kiếp.<br>\"Ầm...!Ầm.\" Lôi Kiếp đánh xuyên qua rừng trúc.<br><br>đánh thẳng lên người Lạc Tinh.<br>Lần này gần như hứng trọn công kích trực tiếp một tia lôi kiếp.<br><br>Nguyên Thần đã không còn hình dạng.<br><br>Sáu cánh tay có hai cánh bị đánh nát.<br>Lạc Tinh có Quy Hoàng Giáp.<br><br>Nhưng nếu dùng sẽ tốn linh lực.<br><br>nên đành cố gắng ngạnh kháng.<br>\"Ào ào.\" Mây Đen trên trời bắt đầu kéo tới.<br><br><br>Một khu vực năm mươi dặm toàn bộ là kiếp vân.<br><br>Tia cuối cùng.<br><br>sống hay chết dựa vào đây.<br><br>Lạc Tinh lúc này cả người hét lớn.<br><br>Thân hình bắt đầu biến hóa.<br><br>Biến thành một Long Nhân.<br><br>Đây là Thần Kỹ Hoàng Long Khải Giáp.<br><br>Toàn thân Lạc Tinh từng lớp vảy rồng hiện ra..<br><br>Trên lưng lại là một chiếc mu rùa tròn hơi kì quái một chút nhưng vẫn hài hòa.<br><br>Thiên Lôi Tử Trúc cũng đã bị đánh nát gần hết.<br><br>Chỉ còn một cây chủ thể lớn gấp mấy lần các cây khác.<br><br>đạt chín mươi chín đốt.<br><br>đã mấy ngàn năm Lạc Tinh chưa dùng đến nó.<br><br>Để chắc ăn.<br><br>Lạc Tinh lấy ra chín Viên Lôi Châu màu đỏ.<br><br>Không còn đủ linh lực dung hợp.<br><br>Lạc Tinh tập trung hết sức.<br>\"Ào.\" - Một luồng lôi Kiếp màu Tím lớn chỉ cỡ miệng giếng nhưng mạnh mẽ gấp mười lần tia lôi kiếp lúc trước lao xuống.<br>\"Cửu Tinh Liên Châu.\" Chín Lôi Châu biến mất sau đó xuất hiện cách hai dặm trên không.<br>\"Ầm...!Ầm...\" hầu như nó ngăn cản được không đầy một hơi thở.<br><br>Tia Tử Lôi vẫn lao xuống.<br>\"Vạn Mộc Tử Lôi Trận.\" - Mấy ngàn cây tử trúc, gần như gãy nát bay lên như thiêu thân ngăn cản.<br><br>Sao đó tan thành tro.<br>Lôi Kiếp đã cách ba trăm mét.<br>\"Lôi Long Trấn Sơn Hà\"- Nắm cây Thiên Lôi Tử Trúc truyền năng lượng vào, nguyên thần Lạc Tinh như bị thu nhỏ còn phân nữa.<br><br><br>Mặc kệ tất cả, Lạc Tinh nhảy lên xuất toàn lực đánh vào Tử Lôi Kiếp.<br>\"Ầm.\" Thanh Thiên Lôi Tử Trúc đứt gãy ra từng đoạn nhỏ.<br><br>Lạc Tinh lúc này mới uốn cong người, xoay người liên tục, dùng tay và lưng ngăn đỡ.<br>\"ẦM\"<br>Một khu vực bán kính một dặm bị đánh xâu hai mươi dặm.<br>Bên dưới.<br><br>Lạc Tinh thê thảm vô cùng.<br><br>Thêm ba cánh tay bị cháy thành tro, Lưng bị đánh tan ra một mảng lớn.<br><br>Chân thì một cái đã không thấy đâu.<br><br>Trên đầu có một phần bị đánh cháy mất, một khuôn mặt đã không còn.<br><br>Đương nhiên không có máu me gì, dù vậy nguyên thần Lạc Tinh xem như bị tiêu hủy hơn ba phần tư.<br><br>Đã chỉ là một đoàn năng lượng nhăn nhúm.<br>Lạc Tinh cố gắng giữ lòng thanh tĩnh, nguyên thần tàn tạ cứ vậy trôi nỗi trong không trung.<br><br>Vì còn một kiếp nữa phải trải qua: Tâm Ma Kiếp.<br>Lạc Tinh lúc này quên đi thực tại thê thảm của mình.<br><br>Tâm trí nhanh chóng bị kéo đến một thế giới khác.<br><br>Nơi này không có tranh đấu.<br><br>chỉ có mọi người sống bình thường.<br><br>Lạc Tinh cũng là một thường nhân sinh hoạt nơi đây.<br><br>Sau đó bắt đầu có chuyện.<br><br>Từng người lần lượt bị chết đi.<br><br>Lý do là không thở được, dưỡng khí như có một thế lực nào lấy mất.<br><br>Cả thế giới mấy tỷ người bắt đầu nhanh chóng thành thây ma.<br><br>Lạc Tinh nơi đó nhìn từng người thân ra đi.<br><br>Ông, ba cha mẹ, anh, chị,vợ,con...!Nỗi đau sinh ly tử biệt dằn xé toàn thân.<br><br>Tuy nhiên, Sau đó rất nhanh tới bản thân mình...!Cơ thể khó chịu dần.<br><br>Cảm giác thèm khát được hít thở.<br><br>Nhưng mà không được.<br><br>Như ai đó bóp nghẹt tâm can.<br><br>Ý thức cũng đau đớn, sau đó dần phai nhạt khả năng suy nghĩ.<br> <br>\"Không...!Ta không thể chết.<br><br>Hình như ta còn chuyện cần làm.\" - ý nghĩ Lạc Tinh vang vọng lên, gào thét muốn thoát khỏi mê võng ảo tưởng.<br>\"Ầm\" - Như có tiếng đỗ vỡ, Lạc Tinh lấy lại ý thức.<br><br>Thấy mình đang ở địa điểm cũ của Việt tộc xưa kia nơi Hùng Thiên Giới.<br>Lúc này ông mình là Lạc Việt đang ngăn chặn ba tên Đản Trung Kì Mãnh Thú Tộc.<br>Lạc Tinh muốn lên cứu thì phát hiện bản thân cũng là Đản Trung Kỳ.<br>\"Lạc Tinh chạy đi.<br><br>Để ta cản chúng lại.\"<br>\"Không! Lạc Tinh lập tức lao đến.\"<br>\"- Phập.\" Đối phương một đao đâm vào người Lạc Tinh.<br>Sau đó một kẻ khác lao đến.<br><br>\"Xoạt.\" Lần này người bị chém là Lạc Việt.<br><br>ông đã nhào đến đỡ dùm Lạc Tinh một đao.<br>\"Ông ơi.\" Lạc Tinh cả người bỗng nhiên thay đổi.<br><br>Khí tức vẫn là Đản Trung kỳ nhưng toát ra một vẻ nguy hiểm.<br>\"Lạc Lôi Bộ.\"<br>\"Việt Võ Đạo Quyền.\" Ba tên Mãnh Thú Tộc tan biến.<br><br>Lạc Tinh xoay lại nhìn ông mình thì thấy ông cũng tan biến.<br><br>Tiếp đó, Lạc Tinh lại chìm vào mộng ảo.<br><br>Lần này mở mắt ra thấy mình đang chìm trong ôn nhu cùng Lạc Mỹ.<br><br>Thì Hồ Ngải Vi xuất hiện.<br><br>Sau đó hay người bắt đầu cãi nhau.<br><br>Một trận chiến tranh dành tình nhân diễn ra.<br>\"Ta theo chàng từ khi chàng là một cậu nhóc 16 tuổi.<br><br>Ngươi lấy gì mà dành với ta.\" - Lạc Mỹ chống nạnh nói.<br>\"Hừ, ta vì chàng mà vất vả ngược xuôi.<br><br>Việc giao thương, mua bán, ký kết hiệp đinh giới thiệu chàng với thiên Hạ Thành.<br><br>Không có ta Việt Quốc thiếu thốn tài nguyên có thể phát triển được sao? Có thể đối kháng mấy lần thú triều sao?\"<br>\"Hai ngươi im hết đi.\" - Một người con gái thứ ba đi vào.<br><br>Nàng Là Lạc Dương.<br>\"Hừ.<br><br>các ngươi tranh thủ lúc ta không có mặt.<br><br>lừa gạt chiếm đoạt chàng, giờ còn tranh giành nhau ư.\"<br>Tiếp đó cuộc chiến hai người con gái trở thành ba người..<br><br>"]