["<br>Cuối cùng mọi việc đã xong<br>Lần này thắng lợi trong lòng sướng vui.<br>Phụng Tiên Linh Thụ ngậm ngùi<br>Lần này gặp phải vận xui trong người.<br>...<br>Lạc Tinh đã chuẩn bị sẵn, lập tức tung ra đòn công kích chung cực của mình.<br>\"Tử Thần Chi Nhãn.\"<br>\"OA-ng.\" - Nguyên thần Độc Giác Kim Cương Hầu không còn cơ thể bảo vệ, nên khi trúng đòn công kích linh hồn, hắn trở nên ngây dại, mất khả năng trốn chạy.<br>\"Thu.\" - Lạc Tinh gom nguyên thần lẫn thân thể hắn ta vào nhẫn trữ vật.<br><br>Sau đó, nhanh chóng bay về phía Phụng Tiên Linh Thụ.<br>Lúc này, Lạc Tinh tưởng Lê Thái Tú đã đắc thủ, ngờ đâu có một kẻ làm chim sẻ phía sau.<br><br>Hắn cũng là một nhân loại tham gia thí luyện, cũng có ý tưởng giống hai người Lạc Tinh.<br><br>Lúc Lê Thái Tú lao theo Phụng Tiên Linh Thụ sức tàn lực kiệt, thì hắn bí mật theo sau nàng ta.<br><br>Lê Thái Tú triển khai thế công dồn dập tới yêu thụ.<br><br>Lúc sắp đắc thủ vào tay, thì hắn ta lập tức đánh lén.<br><br>May mà Lê Thái Tú cũng không phải đèn cạn dầu.<br><br>Kịp thời né tránh sát chiêu của đối phương.<br><br>Tiếp đó cả hai bắt đầu triền đấu.<br><br>Tạo điều kiện cho Phụng Tiên Linh Thụ lê tấm thân tàn đi nơi khác.<br>Lạc Tinh cảm giác Lê Thái Tú sẽ không thua nhanh, nên làm chính sự trước.<br><br>Bắt đầu câu thông với số tử Yến đang bay xung quanh, tìm kiếm tông tích Yêu Thụ.<br>Sau khi xác định phương hướng của nó ở hướng Tây, lập tức đuổi theo.<br><br>Lúc này, Phụng Tiên Linh Thụ đang cố dùng nốt số linh lực cuối cùng trốn đi.<br><br>Nó thu nhỏ thân hình lại, chỉ còn hơn năm mét để tránh bị truy tung.<br> <br><br>Sau đó, chui vào một hang động nhỏ.<br>Tưởng mình thoát kiếp nạn.<br><br>Ngờ đâu, Phụng Tiên Linh Thụ thấy một khoảng tối đen trước cửa hang.<br>Nó biết chuyện không tốt, muốn vùng thoát.<br><br>Nhưng lúc này Lạc Tinh sao có thể cho chiến lợi phẩm của mình trốn.<br>Vạn chùm rễ nhỏ của Lưu Ly Thảo đã che kín cửa hang, tiếp đó vô số xúc tu đâm đến, tạo thành thiên la địa võng, phong tỏa tất cả đường thoát của đối phương.<br>Phụng Tiên Linh Thụ cố gắng ngạnh kháng lại kẻ địch, thì một luồn công kích linh hồn phát ra, xông thẳng vào thức hải nó.<br><br>Trong tích tắc nó mất đi khả năng hành động.<br><br>Tứ Diệp Lưu Ly Thảo tranh thủ thời gian.<br><br>mấy ngàn chiếc rễ bén nhọn, cuốn lấy cơ thể nó.<br>Tiếp đó, Phụng Tiên Linh Thụ dù thực lực còn chưa đầy một phần trăm lúc bình thường.<br><br>Nhưng nó cũng là chân tiên cảnh cường giả.<br><br>Toàn thân lại lóe lên một luồn tiên lực rực rỡ, đây là nó thiêu đốt đến lực lượng bản nguyên rồi, các rễ cây của Lưu Ly Thảo bị thiêu rụi, Yêu Mộc biến thành một con mộc phượng bay khỏi phong tỏa.<br>Lạc Tinh lúc này xuất hiện, nhanh chóng na di đến, một tay đặt lên lưng chế trụ đối phương.<br><br>Tiếp đó, Lôi Linh lực đã lâu không dùng bùng phát ra.<br><br>Toàn thân Phụng Tiên Linh Thụ bị cháy đen.<br><br>Rơi xuống đất bất động.<br>Lạc Tinh lập tức thu lấy mười hai linh quả còn xót lại trên thân của Phụng Tiên Linh Thụ xuống.<br>Tứ Diệp Lưu Ly Thảo lúc này đung đưa cành lá lên vai Lạc Tinh như trẻ em đòi kẹo.<br>\"Tốt lắm, Tiểu Diệp, ta sẽ thưởng cho...\" - Đây là tên đặt cho Tứ Diệp Lưu Ly Thảo.<br><br>Vừa ném một tiên quả cho Tiểu Diệp.<br><br>Thì một bóng dáng lại xuất hiện.<br>\"Ngươi cũng có phần.\" - Một tiên quả khác được ném cho Tiểu Trúc đang xuất hiện kế bên.<br><br><br>Con hàng này thấy có món ngon nên cũng hiện thân, giương cặp mắt thèm thuồng nhìn.<br>Nếu Tiểu Trúc hấp thụ hoàn toàn dược lực trong đó.<br><br>Có lẽ sẽ đạt tới Hợp Thể đại thành.<br><br>Riêng Tiểu Diệp chắc đạt tới Đại Thừa Trung Kỳ.<br><br>Khi đó, xem như Lạc Tinh có một trợ lực mạnh mẽ, khiến mình dễ dàng sinh tồn trong bí cảnh hơn.<br>Lúc này, Phụng Tiên Linh Thụ bị vặt hết tiên quả, cũng thu nhỏ lại thành một cây khô, không hề có sức sống.<br>Lạc Tinh đạp lên thân cây rồi cất giọng nói:<br>\"Phụng Tiên Linh Thụ.<br><br>Ta biết ngươi còn sống, đừng giả chết.<br><br>Ngươi đã bị khống chế hoàn toàn.<br><br>Giờ hoặc là thuần phục ta.<br><br>Hai là ta xử đẹp ngươi, rồi đào ra Mộc Tâm của ngươi, để thành tụ Chân Tiên Cảnh.\"<br>Đây thuần túy là đe dọa.<br><br>Thực tế cho vàng, Lạc Tinh cũng không dám.<br><br>Nếu mà nuốt vào mộc tâm của nó, xem như đạt đủ điều kiện tấn cấp, Khi đó lập tức bị lôi kiếp tìm đến.<br><br>Trong khi bản thân Lạc Tinh chưa chuẩn bị sẵn sàng, lại không có trận pháp kháng lôi kiếp nào, thì khác nào tìm chết.<br><br>Quan trọng, Lạc Tinh còn một tiên quả, là phần thưởng ải thứ nhất vẫn chưa dùng.<br><br>Nên Mộc Tâm lần này có cũng được, không có cũng chẳng sao.<br><br>Không bằng thu phục nó sẽ tốt hơn.<br>Không chờ lâu.<br><br><br>Một linh thức yếu ớt truyền đến.<br>\"Ta...!chịu thần phục.\"<br>\"Ha ha.<br><br>Tốt… Chúng ta ký khế ước.\"<br>Cả hai nhanh chóng lập khế ước.<br>\"Đặt tên ngươi là Tiểu Phụng vậy.\" - Lạc Tinh lập tức thu nó vào một túi trữ vật cho nó dưỡng thương.<br><br>Sau đó quay về tìm Lê Thái Tú.<br>Thấy trận chiến hai người vẫn đang tiếp diễn.<br>Lần này, thì tên nhân loại kia muốn rút lui, trong lòng hắn khá chán nản, cứ tưởng phen này sẽ làm ngư ông đắc lợi.<br><br>Ngờ đâu đánh giá thấp thực lực của Lê Thái Tú, nhưng giờ nàng ta không chịu buông tha cho hắn.<br><br>Kiếm pháp nàng vô cùng tinh diệu, hầu như đã phong tỏa các phương hướng của gã.<br><br>Cả hai bắt đầu công kích ngày càng mạnh mẽ.<br><br>Có lẽ đều muốn nhanh chóng kết thúc trận chiến.<br>Gì chứ lựa thời cơ đánh lén thì Lạc Tinh chưa hề thua kém ai.<br><br>Quan sát một lúc, ngay lúc tên tu sĩ kia vừa tung đòn công kích đánh lui Lê Thái Tú.<br><br>Lạc Tinh lập tức thực hiện không gian na di đến sau lưng y.<br>\"Phá Không Chỉ- Ngũ chỉ Loạn Âm Dương.\"<br>\"Xoẹt.\"<br>\"Tạch!\" - Thân thể tên tu sĩ chia năm xẻ bẩy.<br>\"Không đúng...\" Lê Thái Tú quan sát xung quanh.<br><br>Nhưng không có động tĩnh.<br>\"Ài, hắn trốn trồi.\" - Lạc Tinh cũng cảm giác đây không phải chân thân.<br><br>Trong khoảng khắc, đối phương dùng bí pháp giống như Giải Mộc Thế Thân Thuật mà Lạc Tinh cũng có học.<br><br>Nhưng kẻ địch là dùng Thổ linh thân thay thế.<br><br>Đương nhiên bí pháp này cũng sẽ ảnh hưởng nặng đến thực lực đối phương.<br><br>Không thì hắn ta đã dùng từ sớm.<br>Lê Thái Tú cũng không quan tâm kẻ địch thoát hay không, cất giọng hỏi:\"Ngươi giết được Phụng Tiên Linh Thụ không?\"<br>\"Không.\" - Lạc Tinh cười đáp.<br> <br><br>Quả thật mình không giết linh mộc kia mà.<br>\"Hừ.<br><br>Uổng công ta phí sức vậy.\" - Nàng ta liếc Lạc Tinh, y như một thiếu phụ hờn giận phu quân mình.<br>\"E hèm.\"- Lạc Tinh cảm giác ăn không tiêu, đành ném cho nàng một quả Phụng Tiên Linh Quả:<br>\"Ta không giết, nhưng thu được cái này.\"<br>\"Xem như ngươi còn chút nhân tính.<br><br>Nàng nói xong, vội vã há miệng nuốt vào.<br><br>Dù sao linh quả này rời cây sẽ ngày càng thu nhỏ, dược lực càng tiêu hao.<br><br>Đến khi nó biến mất, thì không còn gì.<br>\"Ta phải tìm nơi tiêu hóa dược lực, cáo từ.\" - Lê Thái Tú nói xong rời đi.<br>Lạc Tinh mục đích đạt được, cũng không quan tâm nàng ta đi đâu.<br>Lúc này xung quanh chiến địa, Còn mấy ngàn thân thể Hung Thú.<br><br>Sau khi chúng chết đi, không được linh lực áp sút.<br><br>Nên thân thể mỗi con biến lớn ra hơn hai mươi dặm.<br><br>Sau khi đi một vòng thu hết nội đan hung thú xong.<br><br>Thì Lạc Tinh không bỏ phí núi thịt này.<br><br>Ngay từ đầu, 5000 con Tử Yến đã tràn đến thanh lý số cơ thể đó.<br>Còn tám viên Phụng Tiên Linh Quả đang dần thu nhỏ còn chỉ cỡ quả dưa hấu.<br><br>Lạc Tinh thử phong ấn một viên lại, sao đó phí sức lực đẩy vào Hùng Thiên Giới.<br><br>Không có sự trợ giúp của Lạc Thần Khiên, nên quá trình đưa một vật vào thế giới của mình vô cùng tốn sức.<br><br>Gần nữa canh giờ, tốn hết sức mà chỉ mang vào được một viên.<br>Lạc Tinh đành ném số Tiên quả cho bảy con Tử Yến mạnh nhất trong đàn phục dụng.<br><br>Dù sao không dùng thì uổng phí.<br><br>Tiên Quả ngày càng nhỏ lại rồi, chỉ còn cỡ nắm tay.<br>Dư ba của trận chiến hung thú vừa nãy vô cùng kinh thiên động địa, các hung thú xung quanh không kẻ nào dám bén mảnh đến.<br><br>"]