["<br>Ải cuối lần này có vượt qua<br>Bên kia mỹ nữ thật kiêu sa.<br>Bên này chiến sĩ lòng không sợ<br>Trận thắng cuối cùng phải là ta.<br>...<br>Lần này được hai tháng để nghỉ ngơi và dưỡng thương.<br><br>Qua thời gian cố gắng cô động tiên lực, Lạc Tinh cũng còn phải dùng 65% để duy trì cơ thể kháng cự trọng lực.<br>\"Nếu tầng thứ tám là gấp 200 lần.<br><br>Thì ta còn đánh được sau?\" Lạc Tinh cười khổ.<br>Bốn ngày sau.<br><br>Vừa điều chỉnh tiên lực giảm xuống 64% thì vầng sáng tiếp tục biến mất.<br><br>Trên không một bình đài màu vàng xuất hiện.<br>Không thể chậm trễ một giây.<br><br>Lạc Tinh cố gắng bay lên, trọng lực quá lớn, nên giống như một hành động cực kì gian khổ.<br><br>Không phải hắn không muốn thuấn di trực tiếp lên đó.<br><br>Mà từ tầng thứ sáu.<br><br>Đã không thể thực hiện không gian na di nỗi rồi.<br><br>Trọng lực vừa mạnh lại vừa hỗn loạn.<br><br>Đây là một khảo nghiệm lớn.<br><br>Cũng may lúc này không có ràng buộc thời gian.<br><br>Mất nữa canh giờ, Lạc Tinh cũng chạm được bình đài.<br><br>Với cảnh giới Tán Tiên tam kiếp.<br><br>Một ngàn mét trên không mà di chuyển trong một buổi thì thật là như ốc sên bò.<br> <br>\"Xoẹt...!Xoẹt...\"<br>Toàn thân Lạc Tinh bị hút thẳng xuống mặt đất.<br>Sức hút đã tăng gấp hai trăm lần.<br>\"Tiên lực gia thân.\"- Lần này 99% tiên lực đều mở ra.<br><br>Hắn mới vất vả ngồi dậy được.<br>Lúc này phía xa cũng có một kẻ thí luyện vừa xuất hiện.<br><br>Nàng là Thái Thanh Cung Phượng Vũ Loan.<br><br>Giống như Lạc Tinh, nàng trải qua bảy trận chiến mới lên được bình đài thứ tám.<br><br>Nàng cũng vô cùng chật vật, dùng hầu hết tiên lực bảo hộ mới có thể ngồi được.<br>Hai người nhìn nhau một lúc, rồi như có hẹn trước.<br><br>Cùng nhau nhắm mắt lại.<br><br>Vận dụng tiên lực cô động lại.<br><br>Đành chịu, ngay cả đứng còn khó khăn nữa là đánh nhau.<br>Ở trong bí cảnh, vốn trọng lực hơn bên ngoài hai mươi lần, giờ lại tăng lên 200 lần nữa.<br><br>Nếu là một tinh cầu sắt bán kín sáu ngàn dặm, khi vào nơi này cũng bị nén lại thành một nắm tay.<br>\"Đây là trận cuối cùng.<br><br>Không có quy định thời gian.<br><br>Chỉ cần có kẻ chết hoặc đầu hàng thì mới xem như kết thúc.\"- Giọng nói của khí linh chủ quản Thăng Tiên Đài lại vang lên.<br>Đương nhiên là không phải muốn kéo dài bao lâu thì kéo.<br><br>Chẳng may hai bên nổi lên tình ý, ở đây không đánh nhau mà tranh thủ bồi dưỡng tình cảm, xây dựng gia đình, sinh con đẻ cháu, thì Thần Khí Chư Thiên Bát Quái Lạc Hà Đồ đợi dài cổ à.<br><br>Thực tế bình đài tầng này lớn ba trăm dặm, nhưng mỗi năm sẽ thu nhỏ lại vài trăm mét.<br><br>Nên có lẽ kéo dài tầm ba trăm ba mươi ba năm thôi.<br><br>Nhất là trong vô hình trọng lực lại tăng lên một chút theo thời gian.<br>Thời gian thắm thoát trôi qua đã là hai năm sau.<br><br><br>Cả hai vẫn còn ngồi một chỗ.<br><br>Lạc Tinh đã có thể rút tiên lực gia thân xuống còn 97%.<br><br>Tuy nhiên Phượng Vũ Loan thì chỉ cần dùng 94% tiên lực gia thân là đủ duy trì cơ thể mình an ổn.<br><br>Đây không phải Lạc Tinh ngộ tính hay năng lực không bằng đối phương.<br><br>Mà do nàng ta có cơ thể thực chất, nên số tiên lực duy trì cơ thể cũng ít hơn mình.<br>\"Không được.<br><br>Càng kéo dài thời gian, ta càng bất lợi.\" -Sau khi xuy nghĩ thấu đáo.<br><br>Lạc Tinh bắt đầu thử vận dụng Thanh Liên Kiếm Trận.<br>\"Xoẹt!\" - Chín lá tử trúc bay lên.<br><br>Không phải viết nhầm, thực tế chỉ có chín lá Tử trúc hình thành nên phi kiếm.<br><br>Dù sao chỉ với một xíu tiên lực, cộng với trọng lực khủng khiếp nơi này thì không nên đòi hỏi nhiều.<br>\"Cửu Minh Kinh Thiên Kiếm.\"- Một thức đơn giản nhất, chín phi kiếm theo hình cửu cung bay đến tấn công thiếu nữ.<br>\"Tạch...Tạch...\" Tất cả điều trúng mục tiêu nhưng bị vòng sáng tiên lực bên ngoài cơ thể nàng cản lại.<br>\"Này, ngươi gảy ngứa ta à?\" - Phượng Vũ Loan cười mỉa mai.<br>Sự thật diễn ra như thế, đúng là công kích thua cả gãy ngứa nên Lạc Tinh cũng không nói gì.<br><br>Bản thân hắn chỉ có thể vận dụng chưa tới 3% tiên lực công kích, thì thiên lôi tử trúc dù được lôi kiếp tẩy lễ một lần, cộng thêm Tiên nhưỡng uẩn dưỡng trong Hùng Thiên Giới mấy vạn năm đi nữa.<br><br>Nó cũng chỉ đạt tới nửa bước Cực Phẩm Bảo Khí.<br><br>Ở nơi này trọng lực lại cao, nên uy năng giảm về thượng phẩm bảo khí.<br><br>Với một kẻ đang dùng 95% tiên lực bảo vệ bên ngoài cơ thể như Phượng Vũ thì giống như gãi ngứa.<br>Lạc Tinh không nản lòng.<br><br>Mỗi ngày đều cho chín lá tử trúc bay đến tấn công đối phương.<br><br><br>Đương nhiên là có ý đồ.<br>Thời gian nhàm chán trôi qua hai mươi năm.<br><br>Lạc Tinh vẫn phải dùng 93% tiên lực gia cố cơ thể.<br><br>Phượng Vũ Loan thì vẫn nhanh hơn một chút.<br><br>Với 87% tiên lực gia trì.<br>Tuy nhiên mấy mươi năm nhàm chán, nên cả hai cũng bắt đầu trò chuyện cùng nhau.<br><br>Không biết từ khi nào đã xem như có một chút giao tình.<br><br>Cùng nhau luận đạo, nói về một số tâm đắc trong qua trình tu tiên.<br><br>Thông qua nàng ta, Lạc Tinh cũng hiểu rõ một số tân bí của tiên giới.<br>Trái với suy nghĩ của hai người.<br><br>Cứ tưởng cố gắng kéo dài một trăm năm cả hai có thể thử đường đường chính chính thi đấu.<br><br>Ngờ đâu mãi thêm hai trăm năm.<br><br>Bản thân Lạc Tinh nồng độ tiên lực có thể tham gia chiến đấu cỡ 14%.<br><br>Đối thủ mình thì khoảng 17%.<br><br>Lý do là trong lực nơi này cũng đã tăng tiến lên hầu như liên tục.<br><br>Nếu không phải cả hai là kỳ tài trong việc thích ứng với hoàn cảnh, thì đã tự bị đào thải rồi.<br>Thỉnh thoàng Phượng Vũ Loan ta vẫn dùng số tiên lực của mình, kết hợp vô số hỏa vũ trên cơ thể, hình thành hỏa kiếm tấn công Lạc Tinh.<br><br>Bản thân hắn thì từ một ngày phóng ra chín phi kiếm, hiện tại đã tăng lên gần ngàn phi kiếm.<br><br>Nhưng kiếm trận Lạc Tinh học nếu không đạt đến số lượng mười vạn thanh, thật là không có sức sát thương với kẻ nửa bước Chân Tiên cảnh.<br><br>Dù sao đây là yếu điểm của Thanh Liên Kiếm Trận.<br>Đánh nhau không được.<br><br>Hai người chuyển qua đánh võ mồm.<br>\"Này, Huynh không chán à.<br><br>Mau đầu hàng đi còn về thăm vợ con.\"<br>\"Không được, đại đạo vô tình, ta chỉ muốn trường sinh, thoát khỏi ràng buộc luân hồi, vượt qua vô lượng kiếp.\" - Lạc Tinh cười nói.<br>\"Với tình hình này, thêm vài trăm năm nữa, ta sẽ có khả năng tung ra sát chiêu, lúc đó ngươi hối hận đã muộn.\"- Phượng Vũ Loan tự tin nói.<br> <br>\"Ta có vợ đẹp con xinh.<br><br>Còn gì hối hận.<br><br>Ngươi thì sau, một mảnh tình vắt vai chưa có.<br><br>Tốt nhất đừng phí hoài thanh xuân.<br><br>Mau chịu thua đi.\"<br>\"Thanh xuân của ta không cần Lý Thường Kiệt ngươi quản.\" - Dứt lời là một đợt phi vũ hỏa vân Tiễn lao đến.<br>Cả hai lại đánh nhau một canh giờ rồi tiếp tục ngồi xuống tu luyện.<br><br>Bọn họ hiện tại ngoài thời gian hấp thụ linh lực tiêu hao, thì đều dành phần lớn thời gian chiến đấu cùng nhau, nhưng không ai làm được nhau.<br><br>Mặc cho Lạc Tinh thi triển Tử Thần Nhãn hay Thanh Liên Kiếm trận.<br><br>Thậm chí mấy trăm năm trước Lạc Tinh đã vạch ra kế hoạch.<br><br>Kiên trì dùng tử trúc tấn công rồi rơi trên đất mà không thèm thu hồi, để tạo một đại trận nhằm xuất kỳ bất ý tấn công Phượng Vũ Loan, nhưng cũng thất thủ.<br><br>Lý do là bình đài thu nhỏ liên tục nên số tử trúc mất đi ngày càng nhiều, rồi trọng lực nơi này đã vượt khỏi xuy nghĩ Lạc Tinh.<br><br>Mấy mươi vạn lá tử trúc nằm dưới đất vô phương kích hoạt thành kiếm trận.<br><br>Lạc Tinh đành thu lại một số lá vào cơ thể mình.<br>Bên kia Phượng Vũ Loan cũng tiếc rẽ thu lại Hỏa Vũ của mình.<br><br>Thì ra nàng ban đầu cũng có xuy nghĩ giống Lạc Tinh.<br>Lại thêm trăm năm vừa tranh đấu võ kỹ vừa tranh đấu võ mồm.<br><br>Bình đài lại càng thu nhỏ phạm vi, hiện tại chỉ còn có mười mét.<br>Hoàn cảnh cả hai vô cùng không tốt.<br><br>Qua thời gian dài chiến đấu trang phục của hai hai người cũng chính thức nát tan từ lâu.<br>Mà bản thân cả hai thì không phải không muốn mở nhẫn trữ vật để lấy trang phục khác ra mặt.<br><br>Do trọng lực không biết tăng bao nhiêu, dù là bảo khí cực phẩm phòng ngự cũng sẽ tổn hại theo thời gian.<br><br>Nên Bảo khí phòng ngự cực phẩm duy nhất của Lạc Tinh cũng nát tan trong mười năm trước.<br><br>Phượng Vũ Loan tốt hơn, nàng có hai bộ nhưng cũng tan thành mây khói.<br>Cũng may cả hai có thể phân chút xíu tiên lực để hình thành một màn ảo ảnh, biến ra trang phục không cho đối phương thấy trạng thái ađam và êva của mình.<br><br>"]