["<br>Kim quang năng lượng tinh thuần<br>Khiến cho cơ thể thêm phần mạnh hơn<br>Thải Y lòng rất biết ơn<br>Quyết lòng góp sức chẳng sờn gian nguy.<br>...<br>Kim Quang Thạch ba loại sơ trung thượng gần giống nhau.<br><br>có hình thoi lập thể với ba màu vàng nhạt.<br><br>Viên thượng phẩm lớn hơn, tỏa ra năng lượng nồng đậm, màu vàng rực.<br>Thử nhắm mắt hấp thụ năng lượng từ nó.<br><br>Đây không phải linh khí, mà là một loại thuần bản nguyên kim năng lượng.<br><br>Nếu như Linh thạch kim hệ ở tiên giới chỉ có ai thuộc kim hệ mới hấp thụ được.<br><br>Thì Kim Quang Thạch này ai cũng hấp thụ được.<br><br>đương nhiên là tốc độ hấp thụ nhanh chậm khác nhau.<br><br>Tuy Lạc Tinh không chủ tu Kim hệ, nhưng bản thân từng có phân thân kim Hệ.<br><br>Cảnh giới đã cao, có nhiều lý giải đại đạo.<br><br>Nên nhanh chóng nắm bắt được kim năng lượng bản nguyên đó.<br><br>Một phút sau.<br><br>Lạc Tinh đưa tay lên.<br><br>Trên tay xuất hiện một quả cầu linh khí.<br>\"Quả nhiên tiên nhân.<br><br>Viên thượng phẩm đó ta hấp thụ mười ngày mới xong.\" - Kim Thải Y thấy Lạc Tinh trong vòng vài hơi thở đã hút hết năng lượng trong đó thì cảm thán không thôi.<br><br>Nàng thầm nghĩ tìm mọi cách ôm lấy gốc cổ thụ này.<br><br>Tương lai nàng sẽ càng tuoi sáng.<br>\"Chà, Kim Quang Thạch sao tạo ra năng lượng tinh thuần thế.<br><br><br>\" - Lạc Tinh suy nghĩ - \"Nếu hấp thụ 100 viên thì xem như chỉ Kim hệ ta cũng đạt cảnh giới Đấu Vương ở nơi này.\"<br>Thử hấp thụ viên trung phẩm thì năng lượng vô cùng ít.<br><br>Dù hấp thụ cả ngàn viên có lẽ cũng không bằng viên thượng phẩm.<br><br>Nên Lạc Tinh dừng lại hỏi thăm:<br>\"Quặng Kim Quang Thạch này trữ lượng thế nào.\"<br>Lúc này Kim Thải Y vẫn còn đứng phía sau vội nói:<br>\"Bẩm tiên trưởng, Một tháng hơn ba mươi vạn hạ phẩm, trung phẩm khoảng 4000, Thượng phẩm chừng 5 viên.\"<br>\"Ohm.<br><br>Ít vậy ư.<br><br>Nếu ta dùng lấy tu luyện thì vạn viên Kim hệ của ta mới lên luyện Hư.<br><br>Tức là hai ngàn năm.\" - Lạc Tinh trầm tư.<br><br>bỏ thời gian chờ đợi vậy thì không đáng rồi.<br>\"Tinh cầu này còn quặng Kim Quang Thạch nào không?\" - Lạc Tinh hỏi Kim Thải Y.<br>\"Thưa Tiên trưởng, còn ba quặng nhỏ hơn.<br><br>Số Kim quang Thạch thượng phẩm hầu như không có.<br><br>Cả mười năm may ra đào được một viên.\"<br>\"Các Tiểu Tinh cầu khác số lượng thế nào?\"<br>\"Bẩm có hơn trăm Tinh cầu có loại linh thạch giống Kim Quang Thạch.<br>Có Tinh Cầu có hơn mười quặng mỏ lớn, mà mỗi quặng có sản lượng mấy lần Kim Quang giới.<br>\"Ài, vậy phải đi tới các Tiểu Tinh Cầu khác cướp đoạt.\" - Lạc Tinh Thầm nghĩ.<br>\"Kim Thải Y ngươi làm việc cho ta.<br><br>Ta cho ngươi thứ này thế nào.\" - Lạc Tinh lấy ra một viên linh thạch Cực Phẩm ném tới.<br>\"Thứ này là linh Thạch Cực Phẩm.<br><br>Ở Tiên giới một viên này đổi được vạn viên linh thạch thượng phẩm.<br><br>Chỉ cần mỗi lần ngươi hấp thu không cạn kiệt linh lực nó.<br><br>Thì mười năm sao nó sẽ phục hồi lại như cũ.\"<br>\"Trời.<br><br>Kỳ diệu thế.\" - Kim Thải Y cầm viên Linh Thạch cực phẩm lóng lánh.<br><br>Vô cùng yêu thích.<br>\"Đa Tạ Tiên Trưởng.<br><br>Ta sẽ cố gắng hoàn thành những yêu cầu của ngài.\"<br>\"Tốt, Ta không muốn lộ thân phận.<br><br>Ngươi cứ gọi ta là Trần Soái.<br><br>Bây giờ ngươi cứ làm theo ta.<br><br>mỗi tháng cho ngươi hai mươi linh thạch thượng phẩm.<br><br>nếu làm việc có hiệu quả.<br><br>Ta sẽ nâng phần thưởng lên.\"<br>\"Dạ Thiếp Thân tuân lệnh.\"<br>\"Ngươi cho người điều tra phạm vi tất cả các tinh cầu kim Hệ xung quanh đây.<br><br>Phân bố thế lực.<br><br>Còn nữa mỗi tháng mang Kim Quang Thạch thượng phẩm đến đây ta sẽ đổi theo yêu cầu ngươi.\"<br>\"Dạ.\" - Kim Thải Y vâng lệnh rời đi.<br>Lạc Tinh bắt đầu xây một động phủ ngay bên dưới quặng Kim Quang Thạch.<br>Xong mọi việc, Lạc Tinh thử tốn 100 linh thạch cực phẩm tạo một trận pháp kết nối Hùng Thiên Giới nhưng vô dụng.<br><br>\"Ài mưu đồ bất thành.\" - Lạc Tinh cười khổ.<br><br>Định vào Hùng Thiên giới để ăn gian chênh lệch Lôi Kim Giới vốn gấp 10 lần tiên giới.<br><br><br>Nếu Lạc Tinh vào Hùng Thiên giới tốc độ dòng chảy thêm 100 lần nữa thì khác nào được ngàn lần.<br>Lạc Tinh đành tập trung giải khai nhẫn trữ vật của sáu tên đấu Vương nhóm Kim Nguyên.<br>Thu được hơn năm mươi viên Kim Quang Thạch lẫn Kim Sa Thạch.<br><br>Thử câu thông Lạc Thần Khiên xem thu được quặng Kim Quang Thạch thì được trả lời là không.<br><br>Đây là thế giới do kẻ khác tạo thanh tự thành quy tắc riêng biệt.<br><br>Không thể tác động vào.<br>Lạc Tinh thất vọng, tiếp tục hấp thu hết 48 viên Kim Thạch.<br><br>Chừa hai viên thu vào Hùng Thiên giới.<br><br>Định bụng khi nào vào được thì nghiêm cứu cấu tạo của nó.<br>Ba ngày sau.<br><br>Lạc Tinh đã nắm được phân bố các khu vực gần đây của Kim Lôi Giới.<br>Do các Tiểu Hành Tinh Kim hệ đều nằm ở cạnh nhau trong Kim Lôi Giới.<br><br>nên cũng dễ dò la tin tức.<br><br>Theo Kim Thải Y, 180 tiểu hành tinh đang có năm Thế Lực lớn.<br><br>Mỗi thế lực có hơn 30 tinh cầu.<br><br>Kim Quang Tinh này nằm ở rìa, ít tài nguyên nên chưa bị xâm chiếm.<br><br>Tuy nhiên mấy năm gần đây thì Kim Sa Tinh đang từng bước thẩm thấu vào.<br><br>Điển hình như Kim Nguyên.<br><br>Hắn dựa vào Kim Sa Tinh chủ nâng thực lực lên.<br><br>Dự định thông qua đó gián tiếp cho Kim Quang Tinh lệ thuộc mình.<br>\"Được rồi.<br><br>Mục đích ta đến đây đương nhiên là muốn chiếm các Quặng mỏ Kim Thạch.<br><br>Nàng cứ chiêu binh đi.<br><br>Ta sẽ giúp nàng chiếm Kim Sa Giới.<br><br>Lạc Tinh lấy ra thêm một vạn Linh thạch thượng phẩm ban cho Kim Thải Y.<br><br>Bao nhiêu đây có thể đủ tập hợp được một chi quân đội.<br>\"Nhớ, chỉ tuyển Đấu Vương.<br><br>Chúng ta cần di chuyển tới tinh cầu khác nên số lượng nhiều rất khó đi.<br>\"Rõ! thưa Trần Soái.\"<br>Một Tháng sau.<br><br><br>Lạc Tinh thu dụng được 80 tên Đấu Vương thì lúc này kẻ địch tìm tới cửa.<br>Kim Sa Tinh Chủ, Một Đấu Vương Bát Tinh dẫn theo 200 thuộc hạ đến.<br>\"Kim Thế Minh.<br><br>Khi không ngươi dẫn người đến đây làm gì.\"<br>\"Hừ tiểu nha đầu , ngươi dám giết một con chó của ta.<br><br>bây giờ tính sau?\"<br>\"Hừ chó ngươi ngươi quan liên can gì ta?\" Kim Thải Y biết đối phương nói tới Kim Nguyên.<br><br>Nếu năm xưa nàng còn e sợ.<br><br>Hiện tại nàng có hậu trường nên không lo lắng gì.<br>\"Ha ha.<br><br>Không nói nhiều.<br><br>Giờ ta nói thẳng.<br><br>Một nàng về làm thiếp cho ta.<br><br>Hai là ta bắt nàng về làm nô lệ.\" - Kim Sa Tinh chủ cười nói.<br><br>Hắn vốn là Đấu vương đỉnh phong, hoàn toàn có tư cách cuồng vọng.<br>\"Hừ, ngươi tưởng ngươi là ai.\" - Kim Thải Y dứt lời lui lại.<br><br>Phía sau có tám mươi thuộc hạ bảo vệ.<br>\"Binh Tôm tướng tép mà dám chống lại Kim Sa Tinh chủ ta.<br><br>Tất cả lên.<br><br>Ta muốn nàng sống.\" - Hắn ta vừa dứt lời.<br><br>bỗng nhiên thấy mọi thứ như lộn ngược lại, quay vòng.<br><br>Sau đó thấy sau lưng mình là một thân thể không đầu quen thuộc.<br>\"Sao có thể…\" Tiếng nói chợt nín.<br><br>tiếp theo y không biết gì nữa.<br><br>"]