["<br>Người so với người tức chết thôi<br>Ta đây cố gắng mấy luân hồi<br>Chẳng bằng kẻ chỉ vài lần luyện<br>Thế sự thật là tức chết thôi.<br>....<br>Lạc Tinh không dám cứng đối cứng.<br><br>Dùng Lạc Lôi Na Di Bộ di chuyển liên tục.<br>\"Không được.<br><br>Ta phải xem điểm yếu nó ở đâu.<br><br>Mới có thể tấn công hiệu quả được.\"<br>Lạc Tinh lúc này Nguyệt Ảnh Phân thân Thuật đã phát huy tận cùng, tạo thành hai hư ảnh lao đến.<br>Dưới tác dụng không gian na di trong phạm vi nhỏ, nên vẫn có thể xuyên qua từng luồng công kích của Giao Minh.<br>Cả hai một trước một sau, đột nhiên biến mất.<br><br>Tiếp đó cùng lúc xuất hiện, bốn tay cùng vung lên, tấn công vào hai bên mắt của Giao Minh.<br>\"Ngũ Chỉ Loạn Âm Dương.\"<br>\"Tạch.\"<br>\"A.\" - Giao Minh chỉ kịp ngăn cản chém nát một hư ảnh, nhưng hư ảnh còn lại đã ra chiêu nhanh chóng, cả hai mắt nhất thời bị công kích.<br><br>Cặp mắt như vỡ nát.<br><br>Nhưng bản lĩnh chinh chiến bao năm, hắn nhanh chóng há miệng ra.<br><br>Một luồng khói màu xanh dương lan tỏa ra xung quanh.<br>\"Lạc Tinh vội vàng phong bế hơi thở.<br><br>Nhắm mắt chặt, thân hình na di ra xa nhìn lại.<br>Khí độc này không biết loại gì, nên Lạc Tinh cũng không dám tiếp xúc.<br><br>Tiếc là Đại Nhật Cung đưa Lạc Dương.<br><br>Thiên Lôi Tử Trúc đang uẩn dưỡng.<br><br>Không có vũ khí tấn công tầm xa đủ mạnh để công kích kẻ cùng cấp.<br><br>Lạc Tinh đành lấy ra một cây kiếm Bảo Khí Thượng Phẩm, đây là vũ khí lúc gi*t ch*t Long Tiếu thu được nhẫn trữ vật.<br><br>Cuồng phong hóa vũ xuất ra, một trận lốc kiếm khí lao tới.<br><br>Tất cả độc khí theo kiếm pháp Lạc Tinh bay lên thiên không.<br><br>Lúc này Giao Minh hai mắt xem như bị phế.<br><br><br>Chỉ còn dùng linh thức cảm nhận xung quanh.<br><br>Cảm thấy Lạc Tinh lại gần.<br><br>Hắn ta há miệng ra.<br><br>Hỏa diễm vô cùng vô tận phun ra.<br><br>Lạc Tinh vẫn liên tục huy động Cuồng Phong Hóa Vũ.<br><br>Từng đám lửa bay lên như vòi rồng hỏa diễm.<br><br>Lần này nó tiếp xúc màu lam khí độc.<br><br>Bỗng trở thành một loại Hỏa Độc.<br><br>Nhiệt độ lẫn sức công phá tăng lên trên diện rộng.<br>\"May mà ta cẩn thận.\" - Lạc Tinh thầm may mắn.<br><br>Hỏa độc thật bá đạo.<br><br>Linh lực chặm phải lập tức bị ăn mòn ngay tức khắc.<br>\"Hừ.<br><br>Không tiếp cận được thì ta đánh xa.\" - Lạc Tinh lấy từ nhẫn trữ vật ra.<br><br>Hơn trăm bảo Khí từ các lần ám sát giết hợp thể kỳ tu sĩ lẫn Đại Thừa tu sĩ.<br>\"Bách Gia Binh Khí.<br><br>Ngọa Long Hóa Vũ.\" - Đây là chiêu thức năm xưa Lạc Tinh dùng đánh Thiên Ma Vương.<br><br>Sao thời gian tiềm tu.<br><br>Đã có thể thi triển.<br><br>Tuy không như xưa dùng trận pháp một lận mấy trăm vạn món vũ khí.<br><br>Lần này, Trăm thanh binh khí bay lên.<br><br>Hình thành một con Rồng lao đến.<br><br>Tuy Kim linh lực Lạc Tinh mới tu tới Luyện Hư.<br><br>Nhưng linh thức cực mạnh khiến việc điều khiển bảo khí thành thục hơn rất nhiều.<br>Từng món bảo khí bay đến.<br><br>Thương đao kiếm, kích đủ loại.<br><br>Mọi thứ hình dạng khác nhau.<br><br>Nhưng có chung một thứ.<br><br>sắt bén, lăng lệ.<br><br>tốc độ nhanh.<br><br>Gần như một thể bù đắp lẫn nhau.<br><br>Quan trọng là bảo khí thượng phẩm.<br><br>Trong thời gian ngắn chịu được nhiệt độ phát ra từ hỏa diễm từ miệng Giao Minh.<br>\"Grao.Grao\" - Giao Minh toàn thân bị thương tích.<br>\"Tiếp.\" - Pháp quyết vẫn giữ, Ngọa Long Hóa Vũ tiếp tục công kích lần hai.<br>\"Rắc, Rắc… Giao Minh tuy mấy lần bị Lạc Tinh dùng công kích âm nhu đánh vào người không sao.<br><br>Do tác dụng của công pháp hắn ta.<br><br>Trừ cặp mắt ra, bất cứ công kích nào cũng sẽ hóa giải, phân điều lan ra khắp cơ thể, kể cả nhu lực.<br><br>Tuy nhiên, hiện tại phạm vi công kích quá nhiều.<br><br>Hắn ta nào kịp phân giải công kích.<br>\"Hừ.<br><br>Ta hận.\" - Giao minh hét lên, tiếp đó toàn thân cấp tốc thu nhỏ lại.<br><br>Rồi tiêu thất trong không trung.<br>Lạc Tinh nhanh chóng cảm nhận, rồi thực hiện không gian na di đuổi theo.<br>Đuổi suốt một canh giờ.<br><br>Giao Minh tuyệt vọng.<br><br><br>Đối phương có tu hệ không gian, nên hắn vô cùng khó thoát.<br><br>Mỗi lần bị Lạc Tịnh đuổi kịp lại công kích vài lần.<br><br>Giao Minh đã đèn hết dầu tắt.<br>\"Ta muốn ngươi chết chung.\" - Nguyên Thần hắn biến ra.<br><br>Sau đó cấp tốc lớn ra.<br>\"Hừ.<br><br>Ta không sợ nhất cái này.\" - Lạc Tinh đưa tay lên trăm thanh binh khí kết thành một đồ án bát tinh.<br><br>Phóng vô số lôi điện tới nguyên thần.<br>\"A.<br><br>A\" - Trong một phút nguyên thần Giao Minh lúc lớn lút nhỏ.<br><br>cuối cùng mới không cam lòng thu nhỏ lại.<br><br>Bị Lạc Tinh vây khốn trong một Quả cầu Lôi Điện.<br>\"Phù.<br><br>Mệt chết ta.<br><br>\" - Lạc Tinh vui vẻ thu chiến lợi phẩm.<br><br>Sau đó quay lại địa điểm cũ.<br>Lúc này các Đấu Vương có hơn hai mươi người chết vì vô tình chạm phải Hỏa Diễm của Giao Minh.<br><br>Bọn họ là bá vương một phương.<br><br>Nhưng với cuộc chiến của tôn giả cảnh giới Đại Thừa Kỳ đúng là không đủ lên mặt bàn.<br>Kiểm tra lại mọi thứ.<br><br>ta bế quan.<br><br>Mọi người có gì tuân theo Kim Quang tinh chủ.<br><br>Lạc Tinh nói xong cũng biến mất.<br>Trận chiến này thực tế một đường chiếm thượng phong, nhưng tiêu hao quá nhiều linh lực.<br><br>Ở Lôi Kim Giới này thứ thiếu nhất là linh khí.<br><br>Nào có thể bổ xung được.<br><br>Giờ Lạc Tinh phải nhanh chóng dùng linh thạch Thượng phẩm bù lại.<br><br>Lý do Lạc Tinh có linh thạch cực phẩm mà không dùng, vì mỗi viên linh thạch cực phẩm nơi này phục hồi rất chậm.<br><br>Thực tế hơn 30 năm để một viên linh thạch hấp thủ đủ tinh hoa nhật nguyệt.<br><br>Lạc Tinh cũng còn có 50 viên thôi, vì tất cả đã đầu tư vào Thiên Giới của mình rồi.<br><br>Để dành trong lúc sinh tử quan đầu thôi.<br>Hai mươi năm sau.<br><br><br>Lạc Tinh lúc này đánh đông dẹp bắc.<br><br>Đã công chiếm hết năm mươi tiểu Tinh Cầu.<br><br>Thấy Kim Thải Y thực lực yếu quá nên tốn ba viên linh thạch cực phẩm, giúp nàng đạt Đấu Vương cửu tầng.<br><br>Kim Thải Y vô cùng vui vẻ.<br><br>Hận không thể lấy thân báo đáp.<br><br>nhưng Lạc Tinh xem như không khí.<br><br>hiện Tại Lạc Tinh chỉ muốn tu luyện mà thôi.<br><br>Nhi nữ thường tình không cần chú ý.<br>Thêm hai trăm năm nữa.<br><br>lúc này linh hồn của Giao Long Được thanh tẩy hoàn toàn.<br><br>Do không đưa vào Hùng Thiên Giới được.<br><br>nên Lạc Tinh đành để bên ngoài dùng trận pháp mài giũa lệ khí.<br><br>khiến thời gian hao tốn lâu.<br><br>Sao đó Lạc Tinh bắt đầu Dùng Phệ Hồn Quyết dung hợp lại.<br><br>Tốn một năm Lạc Tinh mới xem như hoàn thành hấp thụ trí nhớ của Giao Minh.<br>\"Ái chà.<br><br>Lần này e có rắc rối nha.<br><br>Không ngờ Giao Minh còn một người anh là Đại Thừa Trung Kỳ đỉnh phong.\"<br>Lạc Tinh cũng không phải quá sợ hãi.<br><br>Đánh không lại thì trốn thôi.<br><br>Sau đó bắt đầu sắp xếp suy nghĩ, đường lối tu luyện và cách thức phát triển bản thân.<br>Lúc này Lạc Tinh hấp thụ Kim Hệ đã đạt tới thực lực Đấu Vương Lục Tầng.<br>Sau khi thử nghiệm một chút, so sánh với Kim Thải Y, nàng ta chỉ biết nhìn mà cảm thán.<br>Nếu dân bản sứ như nàng ta cần hơn năm ngàn năm để đến cảnh giới này.<br><br>Lạc Tinh thì chỉ vài trăm năm.<br><br>Đúng là một trời một vực.<br><br>"]