["<br>Tưởng đâu ăn cướp dễ dàng<br>Ngờ đâu giây phút suối vàng lưu danh.<br>Lần này hăng hái báo danh<br>Tìm nơi hùng mạnh để vào tiên môn.<br>.....Tình hình đi công tác xa nhà.<br><br>Ra chương chậm mọi người thông cảm.<br>Lý thường Kiệt tay rờ đầu trọc của mình than thở:<br>\"Người ganh tị vẻ đẹo trai của con nên mới tạo hình tượng này đúng không?\"<br>\"Cao thủ vốn đầu trọc hiểu không?\"<br>\"Thật vậy ư sư phụ.\"<br>\"Đương nhiên rồi.<br><br>Ta là sư phụ ngươi sao lại nói sai được chứ.\"<br>Lý Thường Kiệt thấy vậy cũng không lăn tăn chuyện mình bị trọc đầu.<br>Hai thầy trò mướn một gian phòng trong Trấn với giá 5 linh thạch một ngày.<br><br>Lạc Tinh tranh thủ hướng dẫn Lý Thường Kiệt học Bách Biến Quỷ Ảnh một thoáng.<br><br>Đồng thời thông qua Vạn Mộc Chiếc Linh thuật lấy Linh lực từ Lôi Linh Thạch Hạ phấm, Kim Đan Hỏa Lôi Thử truyền vào cơ thể Lý Thường Kiệt.<br>Qua năm ngày bị đau đớn giày vò, Lý Thường Kiệt dần tới ngưỡng Kết Đan Hậu Kỳ tuy nhiên muốn tấn thăng có lẽ tốn ba ngày chịu khổ nữa.<br>Lúc này, có tin tức Phi Hành Khí của Các Môn phái đã tới thu đệ tử.<br>Hai thầy trò dừng tu luyện lại.<br><br>Bắt đầu đi tìm môn phái xin vào.<br>Lần này có bốn Môn phái cùng tới là Thanh Hư Môn, Tử Dương Môn, Lôi Âm Môn, Nguyệt Linh Môn.<br>Thanh Hư Môn chú trọng sức khoẻ dẻo dai, có sở trường dĩ nhu khắc cương, tinh thông bùa chú, có khả năng trị liệu thương tích thân thể và đồng đội.<br><br>ngũ hành đều kiêm tu.<br>Tử Dương Môn chú trọng sinh lực dồi dào, mạnh về tấn công, sở trường cận chiến.<br><br>Thương Tháp, Đao Pháp đều mạnh mẽ.<br>Lôi Âm Môn thì do hai Huynh Muội song sinh Luyện Hư Sơ Kỳ tạo ra.<br><br>Nên yêu cầu đệ tử tinh anh không cần nhiều.<br>Nguyệt Linh Môn là môn phái chủ tu về trận pháp, chế tạo vũ khí là chính, nhưng vẫn thu nhận đệ tử tu luyện thông thường.<br>Đầu tiên Lạc Tinh dẫn đệ tử tới Tử Dương Tông bái sư.<br>Sau một buổi xếp hàng.<br><br>Lý Thường Kiệt cũng đi tới trước mặt người quản lý.<br>\"Xin hỏi ta đủ điều kiện gia nhập tông môn không?\"<br>Tên quản lý ngước nhìn rồi nói:<br>\"Độ tuổi dưới 13.<br><br>Chúng ta chiêu nhận đệ tử ưu tiên Hỏa Hệ,Lôi Hệ,Kim Hệ.<br><br> <br>Nhìn ngươi cũng gần 15 tuổi rồi.<br><br>Không Thích hợp.\"<br>\"Nhưng sao năm trước vãn bối nghe nói là dưới 15 tuổi là được thu nhận.\" Lý Thường Kiệt thắc mắc.<br>\"Hừ nếu 15 tuổi thì phải là Kết Đan Hậu Kỳ trở lên.<br><br>còn Kết đan trung kỳ phải dưới 13.\"<br>\"Nhưng ta rất nhanh đạt kết hậu kì.<br><br>Với Lại sư phụ nói ta thiên phú cực tốt.\"<br>\"Cái đảo hoang vắng này làm gì có ai thiên phú tốt.<br><br>Không đạt yêu cầu thì tránh ra.<br><br>Người kế tiếp.\" Tên quản lý phát tay nói.<br><br>Hắn ta còn hơn 400 người để kiểm tra nên không cho Lý Thường Kiệt cơ hội.<br>Lý thường Kiệt tiêu nghỉu đi ra:<br>\"Sư phụ!\"<br>\"Qua bên Lôi Âm môn!\" Lạc Tinh cảnh giới cao nên nghe rõ ràng cuộc đối thoại.<br>Phía Lôi Âm Môn chỉ có 20 người xếp hàng.<br><br>Do nơi này chị nhận Tu sĩ hệ Lôi, Phong.<br>Kết quả nơi này yêu cầu cũng giống vậy.<br><br>Thực tế do Lạc Tinh dặn dò Lý Thường Kiệt không được bộc lộ thiên phú Bát Tinh.<br><br>Nếu không chắc cũng khiến tên quản lý liếc mắc một chút.<br><br>Thực tế do thầy trò Lạc Tinh không hiểu phải đi cửa sau.<br><br>Do hai tông môn này lớn mạnh.<br><br>Nên quản lý muốn kiếm chác.<br><br>Bình thường ai gần đạt tiêu chuẩn chỉ cần cho chút lợi lộc sẽ được nhận vào.<br><br>Chứ Tông Môn họ có quy định là Lôi Hệ sẽ giảm độ khó một bậc.<br>Nếu năm xưa, Lạc Tinh cũng hay đi cửa sau.<br><br>Nhưng một thời gian làm lãnh tụ một phương, nên quên mất vụ đó rồi.<br>\"Chúng ta qua Nguyệt Linh Môn.\" - Lạc Tinh cười nói.<br>Nơi này đặc biệt đông người, có hơn 600 người xếp hàng.<br>Không phải Nguyệt Linh Môn hùng mạnh.<br><br>mà là Nguyệt Linh Môn trưng thu người cả 5 hệ Phong, Lôi, Băng, Thủy, Mộc.<br><br><br>Quan trọng đều kiện dễ dàng hơn nên nhiều người muốn gia nhập.<br><br>15 tuổi Lôi Hệ Kết Đan Sơ Kỳ là đủ nhận vào.<br>Vất vả một ngày Lý Thường Kiệt cũng thành công gia nhập tông môn.<br>Nguyệt Linh Môn lần này ngoài Lý Thường Kiệt nhận còn nhận 92 người đệ tử.<br>Trước khi xuất phát, Lý Thường Kiệt gặp quản lý xin cho sư phụ mình được đi cùng thì dễ dàng được chấp thuận.<br><br>Một phần lão ta thấy tiềm năng Lý Thường Kiệt khá tốt.<br><br>Lại thêm được Lý Thường Kiệt lén đưa một vạn linh thạch hạ phẩm, nên tên quản sự cười híp cả mắt.<br>\"Nơi nào cũng vậy.<br><br>Tiền tài giúp mọi việc trơn tru.\" - Lạc Tinh thầm nghĩ sau này phải dùng thường xiêng.<br>Một ngày di chuyển bằng Phi Hành Khí Tuyệt Phẩm, Lạc Tinh cùng đệ tử mình về tới Nguyệt Linh Môn.<br>Nhìn tên tông môn, Lạc Tinh lại nhớ tới chuyện xưa ở Hùng Thiên Giới.<br><br>Năm xưa vì một môn phái cũng tên Nguyệt Linh Môn, đã tiếp dẫn Thanh Nguyệt đi, khiến cho hai người sinh ly tử biệt từ đó.<br>Nguyệt Linh Môn vốn là tông môn lớn.<br><br>Có nguồn gốc từ Dương Châu.<br><br>Sao đó phân chia chi nhánh ra các châu.<br><br>Tại Liêm Châu này thì Nguyệt Linh Môn xuống dốc trầm trọng.<br><br>Chỉ có bốn Hóa Thần Sơ Kỳ.<br><br>với hơn 1000 nguyên Anh Kỳ tu sĩ.<br><br>Kinh tế chủ yếu dựa vào Chế tạo Linh Khí.<br>Lúc này Nguyệt Linh Môn đang cần người.<br><br>Thấy Lạc Tinh thể hiện ra Nguyên Anh Hậu Kỳ, lập tức được nhận làm trưởng lão ngoại Môn.<br><br>Hai sư đồ tạm thời tách ra.<br><br>Lạc Tinh tranh thủ thời gian tu luyện.<br><br>Tìm cách lấy lại thực lực đỉnh phong, để còn về Ung Châu tìm Lạc Dương.<br><br>Hiện tại tài phú Lạc Tinh không mua nổi cả Phi Hành Khí Thượng Phẩm nữa là Bảo Khí.<br><br>Bảo Khí ít gì cũng 100 vạn linh thạch trung phẩm, và cũng phải có bối cảnh mới mua được.<br><br><br>Hầu như chỉ nắm trong tay Luyện Hư Kỳ Tu Sĩ.<br><br>Phi Hành khí tuyệt Phẩm giá 10 vạn Linh Thạch trung phẩm trở lên.<br><br>Là thứ căn bản nhất có thể vượt Triều Thiên Hải.<br><br>Nhưng lần trước Lạc Tinh dùng bảo khí mà còn gặp nạn.<br><br>Nên cũng hơi mất lòng tin với loại phi hành khí này.<br>Ba tháng sau.<br>Lý Thường Kiệt đã thành công vào nhóm 200 đệ tử ngoại Môn mới thông qua trận thi đấu, với hơn 2000 môn nhân vừa gia nhập trong năm nay.<br>Muốn thành đệ tử nội môn chỉ cần đạt Nguyên Anh trước 20 tuổi.<br><br>Hoặc thi đấu Nội Môn danh ngạch hai năm một lần.<br>Lạc Tinh làm trưởng Lão Ngoại Môn khá nhàn nhã.<br><br>Có hệ thống nhiệm vụ cho trưởng Lão Ngoại Môn.<br><br>Một tháng làm ba nhiệm vụ là được.<br><br>Sau đó muốn làm gì làm không ai quản.<br><br>Cứ đến tháng được 50 Linh Thạch trung phẩm.<br><br>Một bình Bồi Anh Đan 10 viên.<br><br>Một loại đan dược giúp tăng linh lực lên.<br><br>Nhưng Lạc Tinh thực tế là không dùng được.<br><br>Linh lực của bản thân đang mạnh mẽ hơn kinh mạch.<br><br>Nếu uống vào khác nào uống thuốc độc.<br>\"Để dành đó thôi, sau này cho đệ tử vậy.\" - Lạc Tinh nhìn số linh thạch trung phẩm ít ỏi mình nhận được cũng hơi nản lòng.<br>Lý Thường Kiệt làm đệ tử ngoại môn thì một tháng cũng phải nhận ba nhiệm vụ.<br><br>Được đi nghe giảng đạo ba lần trong tháng, thời gian còn lại thì muốn làm gì làm.<br><br>Hằng tháng lãnh 500 linh thạch hạ phẩm.<br><br>Tính ra chỉ là tông môn nhỏ mà đãi ngộ tốt hơn khi Lạc Tinh mới tham gia quân đội năm xưa gần mười lần rồi.<br>Một hôm, Lý Thường Kiệt tới tìm Lạc Tinh:<br>\"Sư phụ, mai con sẽ nhận nhiệm vụ thu thập 10 cân Thiết Sa.\"<br>\"Được để ta nhận nhiệm vụ bảo hộ đệ tử.\" - Lạc Tinh gật đầu nói.<br><br>Sau đó nhanh chóng đi tiếp nhận nhiệm vụ<br>Chế độ bảo vệ đệ tử dành cho các nhiệm vụ cần tập trung đông người.<br><br>Nhằm hạn chế thiệt hại về người cho tông môn.<br><br>Dù sao chọn lựa đệ tử đã khó.<br><br>Mà bỏ mặc họn chúng tự sinh tự diệt thì khác nào khiến cho tông môn ngày càng ít người.<br> <br><br>Đương nhiên không phải cầm tay chỉ việc.<br><br>Đơn giản đi theo đề phòng chuyện lớn phát sinh thôi.<br>Hôm sau, Lạc Tinh dẫn theo 50 ngoại môn đệ tử đi khu vực Sa Mạc Vô Ảnh.<br>Sa mạc này ở phía tây Nguyệt Linh Môn.<br><br>kéo dài vạn dặm.<br><br>Nơi có nhiều mỏ quặng luyện khí...<br>\"Theo bản đồ đi vòng qua ngọn đồi này là tới.\" - Theo hướng Lạc Tinh chỉ.<br><br>Cả đám ngoại Môn đệ tử hưng phấn.<br>Dù sao di chuyển trên cát nóng hết sức khó chịu.<br><br>Nhưng nơi này càng lên cao thì cuồng phong càng lớn.<br><br>Phi Hành Khí thượng phẩm tông môn cấp cho hầu như không bay nổi.<br><br>Đi ở dưới đất cũng không an bình lắm, Nhất là thỉnh thoảng có yêu thú thực lực Nguyên Anh Kỳ đi kiếm mồi nên cần trưởng lão ngoại môn đưa đón.<br>\"Tốt...!các ngươi vào đi.<br><br>Ba ngày sao đi ra ta tiếp đón.<br><br>Nhớ, nếu không phải bất khả kháng đừng nên tung sát chiêu giết Hắc Bọ Cạp.\"<br>\"Dạ Trần Trưởng Lão!\"<br>Trong hang này chỉ có Yêu thú Kết Đan kỳ trở xuống.<br><br>Một dạng giống nuôi nhốt yêu thú của tông môn thôi.<br><br>Nếu ngay yêu thú đồng cấp mà không bảo vẹ mạng sống thì không có tiền đồ gì.<br><br>Tông môn cũng không quản.<br>Nên Lạc Tinh mặc cho mọi người vào thu thập một mình.<br><br>\"Chú ý.<br><br>Mọi người đi nhóm 2,3 người, thì hoàn toàn không nguy hiểm, nhớ không cần thiết đừng lạm sát yêu thú trong đó.\" - Dặn dò một chút có lệ.<br><br>RồiLạc Tinh ngồi xuống tiếp tục tu luyện.<br><br>Hiện tại cơ thể Lạc Tinh kinh mạch có 10800 khiếu huyệt bị tắc nghẽn.<br><br>Lạc Tinh mất nữa năm, mới chỉ xuyên phá được hơn 10 khiếu huyệt.<br>\"Tình hình này nếu không tìm ra công pháp hỗ trợ.<br><br>Ta phải tốn 500 năm để phục hồi đỉnh phong thực lực ưh?\" - Lạc Tinh thầm than thở.<br>Không đạt Hóa thần Kì thì không vào Hùng Thiên Giới được, không có gia tốc thời gian.<br><br>Biết bao giờ có thực lực bảo vệ người thân, tìm kiếm Lạc Dương.<br><br>Biết bao giờ thành thần, cứu sống các nàng? Rồi con gái mình đang thế nào? Đã giải độc được chưa? Bất cứ cái nào cũng cần có thực lực hậu thuẩn.<br><br>"]