["<br>Mười năm chuẩn bị, cũng gần xong<br>Kẻ Thù dù đến, chẳng bận lòng<br>Chiến cuộc ngàn năm, ta lệ thuộc.<br>Lần này cá chép, sẽ hóa long.<br>...<br>Một canh giờ trôi qua từng giây từng phút tận hưởng cảm giác linh lực tăng lên dễ dàng.<br>\"- Chà linh khí như không có gì ngăn cản, tự động tẩm bổ Nguyên Anh mình.<br><br>nếu như mình hoàn toàn học xong tầng thứ hai Vạn Mộc Chiết Linh Thuật, thì hai tháng ở hồ này có khi nào tấn cấp Hóa Thần Luôn không?\"<br>Đã hết thời gian, nàng đi lên nhường cho người khác.<br><br>Tuy nhiên, không phải ai cũng chịu đựng được một canh giờ.<br><br>Có người chưa được mười lăm phút.<br><br>Đó là Giả Anh Kỳ duy nhất còn lại trong nhóm.<br><br>Hồ Linh Dịch tồn tại cả vạn năm này, hiệu dụng cao nhưng sức ép cực lớn.<br><br>Gần như đạt 100 lần trọng lực bên ngoài, có thể dễ dàng ép vỡ nát một Linh Khí Hạ Phẩm trong nửa canh giờ.<br>Sau khi cả 9 vào hồ linh dịch luân phiên nhau.<br><br>Tiếp đó lại ra ngoài ổn định lại cơ thể.<br><br>Thực lực tất cả tiến thăng nhanh chóng.<br><br>Hai tháng trôi qua.<br><br>Gần 10 vạn người lần lượt bị trục xuất khỏi bí cảnh.<br>Lạc Tinh, Lạc Dương khi nhìn thấy con gái xuất hiện, thì thở phào nhẹ nhõm.<br>\"Mọi người tập hợp theo từng bộ.<br><br>Kiểm Tra quân số, thực lực.\" Lạc Tinh ra lệnh.<br>Sau đó là công tác thống kê.<br>Gần 10 Vạn người lúc vào có 5000 nguyên Anh Sơ Kỳ.<br><br>gần 2 vạn Giả Anh Kỳ.<br><br>Hơn 7 vạn Kim Đan Đại Viên Mãn.<br>Sau 3 tháng có 10 Nguyên Anh Hậu Kỳ, 6000 Nguyên Anh Trung Kỳ, gần 6 vạn Nguyên Anh sơ kỳ, Hai vạn Giả Anh Kỳ.<br><br> <br>Hơn 4000 người hi sinh.<br>Trong đó tiến bộ nhiều nhất là Trần Thu Thảo.<br><br>Nàng đã đạt tới ngưỡng Nguyên Anh Đại Viên Mãn.<br>\"Ha ha, chúc mừng Hùng Vương ngài, có một cô công chúa mạnh mẽ.\" - Các Bộ thay nhau chúc mừng Lạc Tinh.<br>Mọi người ai cũng vui vẻ nhìn đám quân hùng tướng mạnh.<br><br>Hi vọng có thể chống lại kẻ địch Ngoại Xâm lại tăng lên.<br>Lạc Dương thấy con gái bình an cũng khá vui vẻ.<br>Sao đó là buổi lễ mừng công.<br>Mọi người ai cũng lạc quan<br>\"Chúc mừng Hùng Vương, chúng ta đã gần đủ bảy vạn Nguyên Anh kỳ rồi.<br><br>Lần này sẽ không sợ Ung Châu xâm lăng nữa.\"<br>\"Đúng, nếu bọn chúng đến, ta sẽ khiến cho lũ chúng có đi mà không có về.\" - Nhìn lực lượng tân binh.<br><br>Lòng tự tin Lạc Tinh càng lớn.<br>\"Ha ha.<br><br>Với sự chỉ huy của Hùng Vương ngài.<br><br>ta tin lần này sẽ sòng phẳng với Hán Quân.<br><br>Xóa bỏ vết nhơ ngàn năm nô lệ.\" - Ngô Quyền cười nói.<br>Sau khi xong lễ, Lạc Tinh và thân nhân quay về Đào Hoa Lĩnh.<br>\"Nương!\"<br>\"Bà Nội!\"<br>\"Ha ha! Tiểu Thảo của bà, đạt Nguyên Anh Đại Viên Mãn rồi! Không tệ nha.\"<br>\"Cháu của người mà!\"<br>\"Ta chuẩn bị kỹ càng món ăn rồi nè.<br><br>Lên đây ăn chúc mừng cháu tiếp nhập Nguyên Anh Đại viên mãn nào.\"<br>Sao khi ăn uống một chút.<br><br>Lạc Dương phát hiện Trần Thu Thảo rõ ràng có tâm sự.<br>\"Tiểu Thảo, trong bí cảnh xảy ra chuyện gì à?\"<br>\"Dạ có!\"<br>\"Nào kể cho bà nghe xem thử.\" Trần Thị vội hỏi.<br><br>Nàng cũng phát hiện có gì đó không đúng.<br>Sau đó Nàng bắt đầu kể toàn bộ hành trình tiến vào Bí Cảnh Lạc Hoàng Điện.\"<br>\"Ài! Cháu đừng buồn, người chết không sống lại được.\"<br><br>\"Cha, không biết A Ngọc đó là người ở đâu? Thân nhân thế nào? Con muốn đi gặp họ để cảm tạ ơn cứu mạng.\"<br>\"Ha.<br><br>Ha...!cảm tạ thì khỏi.\" Lạc Tinh cười nói.<br>\"Sao được, người đó đã hi sinh mạng sống vì con.<br><br>Chúng ta phải đền ơn chứ!\"<br>\"Tiểu Thảo nói đúng, Nếu không làm vậy trong lòng nó sẽ không yên, có lẽ kiếp này sẽ bị tâm ma quấy nhiễu khó đạt Hoá Thần.\"<br>\"Ha ha, con đừng lo.<br><br>A Ngọc đó thực tế chỉ là một phân thân của Cha con thôi.\" - Lạc Tinh không muốn nói, nhưng sợ con mình bị tâm ma quấy nhiễu nên đành khai thật.<br>\"Hả, Phân thân?\"<br>\"Luyện Hư Kỳ mới thể có phân thân chứ.<br><br>Mà phân thân cũng chỉ tồn tại vài ngày là tự tan biến.\" Trần Thị thắc mắc.<br>\"Cái này là con trong một di tích cổ xưa nhận được.\"<br>\"Cha nói thật hả?\"<br>\"Đương nhiên rồi! Đó giờ ta có lần nào gạt con ư.\"<br>\"Nhiều lần quá, sao con nhớ hết.\" - Trần Thu Thảo chu miệng nói.<br>\"Sặc.\" Thấy con gái tỏ vẻ không tin, Lạc Tinh lại biến ra một phân thân giống A Ngọc như đúc nhưng thực lực chỉ Kim Đan Sơ Kỳ.<br>\"Ha ha, đúng rồi.<br><br>Thì ra là cha giở trò, vậy mà không nói con biết...\" - Trần Thu Thảo véo má phân thân của Lạc Tinh nói:<br>\"Làm hại con tưởng mình có mị lực to lớn, khiến người ta đem lòng thương mến nên hi sinh thân mình.<br><br>Hứ.\"<br>\"Này...!ta hy sinh một phân thân, hộ giá công chúa nhà ta mà thành có tội hả.\" - Lạc Tinh cười nói.<br>\"Ai biểu cha không nói sớm, báo hại con tốn mấy giọt nước mắt hứ.\"<br>\"Nào, chuyện cũ bỏ qua hôm nay chỉ nói chuyện vui thôi.\" - Lạc Dương cười nói.<br>Tâm lý giải tỏa nên Tiểu Thảo bắt đầu hoạt bát hẳn lên.<br><br>Kể rất nhiều việc trong bí cảnh.<br>Sau khi buổi tiệc tàn, Lạc Tinh ở lại hỏi thăm nương mình.<br><br>||||| Truyện đề cử: Độc Chiếm Hoàng Hậu |||||<br>\"Con nghe thuộc hạ nói có Phi hành khí tiếp nhập Thiên Thủy Cảng.<br><br>Đã được nương xử lý rồi à?\"<br>\"Gần như vậy!\"<br>\"Thực lực đối phương thế nào?\"<br><br>\"Hóa Thần Đại Viên Mãn một tên, 10 tên Hóa Thần Hậu Kỳ.\"<br>\"Mạnh vậy ư?\" - Lạc Tinh giật mình.<br><br>Thầm may mắn có nương mình trấn giữ, không thì hậu quả có thể tưởng.<br>\"Ừ, Ta cũng bất ngờ!\"<br>\"Nương, người xử lý được hết à?\"<br>\"Ta chỉ Nguyên Anh kỳ xử sao nổi! Chỉ là lấy đức phục người thôi\" - Trần Thị cười nói.<br>Lạc Tinh cũng không xoắn xuýt chuyện đó.<br><br>Dù sao nương mình có bao giờ nói thật chuyện thực lực của người.<br>\"Vậy nương có hỏi được chuyện gì không?\"<br>Nghe đâu là tại Ung Châu, Tình hình chiến sự của Hán Vũ Đế không thuận lợi.<br><br>Nên hắn cử Thái tử Lưu Cứ dẫn khoảng 20 vạn quân tới xâm chiếm Giao Châu.<br><br>Để làm căn cứ tạm thời.<br><br>Nếu gặp tình cảnh chiến tranh với Liêm Châu thất bại, Họ sẽ rút quân về Giao Châu cố thủ.<br><br>Dù sao địa hình Giao Châu đặt biệt, dễ thủ khó công.<br><br>Chẳng Qua Linh Khí khá thưa thớt thôi.<br>\"Nếu vậy có lẽ chừng hơn 10 năm nữa thì Chiến Hạm kẻ địch sẽ tới...\"<br>Chúng Ta không có chiến Hạm, chỉ có cách phòng thủ thôi...!Mười năm nữa có lẽ cũng chỉ có tối đa 10 vạn Nguyên Anh Quân Đội...!Chống 20 Vạn Quân đội lại thêm Chiến Hạm địch.<br><br>Đối phương có lẽ sẽ có cả Luyện Hư Kỳ...!Lạc Tinh bắt đầu đau đầu rồi.<br>Ngày hôm sau, Lạc Tinh ra chỉ lệnh.<br>\"Thông báo toàn Đại Việt Quốc chuẩn bị chiến tranh.<br><br>Tình trạng khẩn cấp.\"<br>\"Tất cả mọi Toán Quân đội tập luyện Bát Quái Lục Thập Tứ Quái Đại Trận gồm 6400 người thay vì 640 người như cũ.<br><br>Tuy độ khó tăng cao, nhưng khi cần, có thể kết hợp thành \"Đại Ngũ Hành Hợp Trận.\"<br>Lần này Mục Tiêu Lạc Tinh là xây dựng Một Đại Trận 3 vạn 200 người để chống lại Luyện Hư Kì đối phương.<br><br>\"Nếu chất lượng không có, thì dùng số lượng thay thế.\" - Đây là phương châm của Lạc Tinh.<br>Sau khi sắp xếp một Loạt thay đổi.<br><br>Lạc Tinh tiến vào Hùng Thiên Giới tu luyện...<br>\"Tiếc là sáu người khác đi ra từ Hùng Thiên Giới không còn vào lại được, nên chỉ có Lạc Tinh vào đó ăn gian thời gian được thôi...!Lần trước Lạc Tinh Hấp Thụ 4000 năm lực lượng tín ngưỡng nên thăng lên Hóa Thần Trung kỳ đỉnh phong.<br><br>Lần này có thêm 3000 năm Lực lượng tính ngưỡng hỗ trợ kể từ Lúc Lạc Tinh dẫn Lạc Dương ra...!Nên đã đạt tới Hóa Thần Hậu Kỳ.<br><br>Đồng thời dùng nốt lá Mộng Đạo Trà cuối cùng còn giữ lại.<br><br>Nhưng qua đó Thành công dung hợp một phần lực lượng Thần Ấn và lực lượng Tiên giới.<br>\"Tuy Ta chỉ là Hóa Thần Hậu Kỳ, nhưng ta tin lực lượng kết hợp này Linh lực ta càng cô động hơn.<br><br>Không thua Linh lực của Hóa Thần Đỉnh Phong.<br> <br><br>Quan Trọng là lần này, một số Bí Pháp của Hùng Thiên Giới ta cũng dùng được ở Tiên giới\" - Lạc Tinh lạc quan nghĩ.<br>Mười năm Tiên giới trôi qua.<br><br>Cũng là Ngàn Năm Hùng Thiên Giới.<br>Lạc Tinh tu luyện Ngũ Hành Toàn Phương trận ngày đêm, nhằm nâng cao Linh thức của mình.<br><br>Do nơi này không có loại Linh lực tiên giới để tu luyện, nên thực lực không cách nào tăng lên.<br><br>Nhưng có sao, Có ở tiên giới tiềm tu vài trăm năm, Lạc Tinh cũng không tiến giai được do hậu quả đốt cháy giai đoạn của mình.<br><br>Nên ở tiên giới 10 năm thật quá lãng phí.<br>\"Ai nói phải tu lên Luyện Hư Kỳ.<br><br>Tại sao ta không đi con đường khác? Ta có Thần Ấn, có Hùng Thiên giới hậu thuẫn, Có Thần Khí.<br><br>Ta không cam chịu ngàn năm tịch mịch.<br><br>Ta tự tìm đường tu riêng.\" - Đây chính là trong thời gian dùng Mộng Đạo Trà, Lạc Tinh nghĩ ra.<br>Luyện Hư Kỳ vốn là phải tu luyện Hoàn mỹ ít nhất ba thuộc tính trong thiên địa.<br><br>sao đó khiến bản thân hiểu rõ hơn về cấu trúc, quy tắt thiên địa, sao đó mượn nhờ lực lượng đó mà lớn mạnh bản thân, mà công kích kẻ thù.<br><br>\"Lạc Tinh ta không cần mượn.<br><br>Ta xem như thế giới chi chủ...<br>Là Hùng Thiên Giới chi chủ.\"<br>\"Ta không mượn...!Ta điều khiển thiên địa của ta.<br><br>Ta tìm cách thông qua sự quan sát cách điều khiển thuộc tính của Hùng Thiên giới.<br><br>Sau đó ứng dụng ở Tiên giới.<br><br>Thế giới nào cũng có sự hòa hợp đại đạo nhất định, chứ không hoàn toàn khác nhau.<br><br>Quan trọng mình tìm ra được điểm chung không thôi.\"<br>Tâm trí Lạc Tinh có chuyển biến to lớn.<br><br>Tuy chưa tìm được hướng đi thích hợp.<br><br>Nhưng hoàn toàn không sao.<br><br>\"Ta có thời gian.<br><br>Chỉ cần qua kiếp nạn Hán Vũ Đế, Ta sẽ toàn tâm toàn ý tu tiên.<br><br>Quyết đi tới đỉnh phong của Tiên Đạo.\".<br><br>"]