["<br>Quặng mỏ nơi này tốt làm sao<br>Ba phương tìm kiếm lối đi vào<br>Muốn cho tiên thạch rơi vào túi<br>Tài phú của mình tốt xiết bao.<br>...<br>Hôm sau, Ma Gia Minh, thủ lãnh nhóm bảy người cũng đồng ý đề nghị.<br><br>Nếu mình không giết được đối phương thì đành phải đôi bên cũng có lợi.<br><br>Sau đó hai bên thế lực bắt đầu chia hai đường khai thác.<br>\"Không làm ngư ông đắc lợi được rồi.\"- Lạc Tinh tiếc rẻ, đành bắt đầu đợi hai nhóm người đào sâu hơn mười dặm, rồi bắt đầu canh hướng giữa hai bên mà đào tới.<br><br>Lạc Tinh vừa tiến vào đã biến thân thành Lôi Kim Nghĩ, một loại kiến có rất nhiều nơi đây.<br>Hơn trăm năm lăn lộn.<br><br>Lạc Tinh có thể biến thành ba loại.<br><br>Tử Yến trên không, Địa Long dưới đất, Hang sâu thì là Lôi Kim Nghĩ, loài này cơ thể chỉ hơn hai mét, toàn thân màu vàng rực, có sáu chân, thuận lợi đào đất.<br><br>Đặc biệt là hai chiếc râu phía trước có thể phóng ra tia lôi điện cực mạnh.<br><br>Đây là lý do Lạc Tinh lựa chọn để học cách biến thân thành, quả nhiên vừa học xong đã có đất dụng võ.<br>Công cuộc đào đất kéo dài nửa năm.<br><br>Nơi này cũng không phải yên bình.<br>Thỉnh thoảng gặp yêu thú sống trong lòng đất.<br><br>Nhất là ban đêm.<br><br>Nhiệt độ tăng cao.<br><br>Lạc Tinh phải tự tạo một chiếc kén bằng Tiểu Diệp.Tuy Tứ Diệp Lưu Ly Thảo này không kháng hỏa tốt, nhưng vẫn chịu nhiệt tốt sau khi đề thăng cảnh giới lên cao.<br>Lạc Tinh trong lúc đào đất đụng chạm nhóm Tần Thái Mỹ vài lần.<br><br>Nhưng trong hình dạng Lôi Kim Nghĩ, nên không gây chú ý cho đối phương, mà nhanh chóng trốn đi.<br><br>Bọn chúng thấy không đuổi kịp, thì cũng không hưng sư động chúng quây bắt làm gì.<br><br><br>Lạc Tinh sau khi suy tính, cảm giác phạm vi khai thác càng rút ngắn, sẽ dễ chạm mặt hai phe thế lực này nữa.<br><br>Nên quyết định không mù quáng khai thác, mà tạm thời suy tính cách khác.<br>Lúc này, đại sự phát sinh.<br><br>Ma Gia Minh tìm ra vị trí viên Tiên Thạch đầu tiên.<br><br>Bắt đầu tiến hành đào bới đến đó.<br><br>Khi sắp thu được vào tay, thì Tần Thái Mỹ đã tìm đến chia của.<br>\"Ha ha, kẻ gặp kẻ có phần.\"<br>\"Bọn ta tìm gặp trước.<br><br>Làm sao có phần cho ngươi.\" Một người bên phe của Ma Gia Minh nói.<br>\"Tiểu Lân đã phát hiện trước.<br><br>Sau đó về thông báo ta biết.<br><br>Là phe ta phát hiện trước, bọn ngươi chỉ trùng dịp gặp thôi.\" - Tần Thái Mỹ cười gian.<br>\"Hừ… Đừng tưởng ngươi cũng cho một tên theo đuôi ta mà ta không biết.\" - Ma Gia Minh nghiêm nghị, hoành vũ khí lên chuẩn bị công kích.<br>\"Làm như ngươi không cho người theo sao lưng bọn ta.<br><br>Muốn đánh thì đánh, Tần gia ta xưa nay há sợ ai.\" - Tần Thái Mỹ nghiêm nghị.<br><br>Linh lực toàn thân cũng đã chuẩn.bị sẵn sàng.<br>Thực tế cả hai không ai muốn đánh nhau, nên mới có màn đấu khẩu.<br><br>Tuy nhiên tình hình có lẽ khó xử cho Ma Gia Minh.<br><br>Nếu hắn không ứng chiến thì sĩ khí toàn quân sẽ đại giảm.<br><br>Trạng thái cân bằng phá vỡ.<br>\"Ma Hoàng Phá Thiên Kinh.\" - Xung quanh Ma Gia Minh, một vầng đen bao quanh tràn ra, hình thành một con Hắc Ma Lang bắn thẳng đến một thành viên phía địch.<br>\"Ngũ Hành Nhất Khí Công.\" - Một vầng sáng năm màu hiện lên.<br><br>Kịp thời ngăn cản đòn công kích đối phương.<br><br>Nơi này là hang động, hai chiêu thức này tuy phạm vi công kích nhỏ nhưng là linh lực nén ép ở phạm vi cao.<br><br>Nếu bất kỳ Đại Thừa Sơ Kỳ nào chạm phải, cơ thể lập tức tan rã ngay.<br>Xung quanh khuôn viên toàn là đất đá rắn chắc, nhưng bị hai đòn đánh mạnh bắt đầu nổ nát.<br><br>Đá bay xung quanh như ám khí, hoàn toàn có sát thương không kém bảo khí cực phẩm.<br><br>Hai phương thế lực phải vận linh lực ngạnh kháng vô số mảnh vỡ đó, mới tránh bị thương tổn đến cơ thể.<br>Lúc này, Tần Thái Mỹ giận giữ.<br>Kiếm khí phát ra hình thành một con Kim Long bân thẳng đến.<br><br>Khí thế như dời non lắp biển.<br>Ma Gia Minh cũng đành mở ra phòng ngự.<br><br>Đánh bật công kích ra xa.<br>\"Ầm...\" Vách hang động bị khoét một lỗ cực kì lớn.<br>\"Khoan...! Ta có ý này\" - Ma Gia Minh nhảy lên trước, che chắn cho thuộc hạ đề phòng đối phương công kích rồi nói: \"Nơi này không ít hơn mười viên Tiên Thạch.<br><br>Chúng ta tranh đấu có thể ảnh hưởng tới mỏ quặng.<br><br>Lại bị kẻ khác ngư ông đắc lợi.\"<br>\"Ngươi muốn gì nói nhanh.<br><br>Không cần dài dòng.\" Tần Thái Mỹ nói thế nhưng cũng không tấn công.<br><br>Hắn chỉ chờ có cách xuống bật thang mà thôi.<br>\"Giờ viên Tiên Thạch này bỏ ở đó.<br><br><br>Hai phe mỗi người đi theo một đường thu hoạch.<br><br>Xong quay về đây tranh nốt thứ này.<br><br>Lần này dựa vào vận số.<br><br>Không được cho người đi theo đối phương.<br>\"Hừ.<br><br>Được.\" - Tần Thái Mỹ biết mục đích ngăn đối phương thành công, nên không nói nhiều.<br><br>Dẫn đám đàn em qua hướng khác.<br>Ma Gia Minh lúc này cũng thực hiện đúng lời hứa.<br>Khi hai nhóm rời đi.<br><br>Lạc Tinh xuất hiện.<br><br>Tiên Thạch nơi này đặc biệt tinh khiết, chưa thấy hình dáng mà đã tỏa ra khí tức không thể nhầm lẫn.<br><br>Đương nhiên, Lạc Tinh không thể bỏ qua rồi.<br>Tuy là Tiên Thạch này muốn thu hoạch được phải đào thêm hơn năm trăm mét.<br><br>Nhưng với cơ thể Kim Lôi Nghĩ, cực kỳ thích hợp đào đất đá, nên chỉ tốn hai canh giờ.<br><br>Lạc Tinh đã đào ra viên Tiên Thạch đầu tiên.<br>\"Công nhận thật là tinh khiết nha.\"<br>Chưa kịp thu vào tay.<br><br>Một bóng đen xuất hiện.<br><br>Phóng một thanh Ma Băng Thương xuyên thẳng vào lưng Lạc Tinh.<br>\"Phập.\" - Thấy Lạc Tinh trúng đòn.<br><br>Bóng đen lập tức lách mình lao tới.<br>\"Ha ha.<br><br>Tiên Thạch là của ta.\" - Bàn tay đối phương vừa chạm vào viên Tiên thạch.<br><br>Thì sau lưng đã có một bóng người xuất hiện.<br>Phá Không Long Hổ Quyền xuất ra.<br><br>Một công kích kết hợp âm nhu của phá Không Chưởng cùng long Hổ Quyền Pháp.<br><br>Đây là thể thức cương nhu phối triển.<br><br><br>Lợi Dụng Phá Không chưởng làm âm.<br><br>Long Hổ Quyền làm Dương.<br><br>Đi theo lối vận hành công pháp Âm Dương Quyết.<br>Một quyền duy nhất.<br><br>Đối phương toàn thân băng toái.<br><br>Nguyên thần đối phương chỉ hơi hoảng hốt rồi nhanh chóng lợi dụng một cổ bảo che chắn, tiếp đó quyết đón bay đi.<br>Lúc này hư ảnh Lạc Tinh dần xuất hiện:<br>\"Muốn đánh lén ta ư.<br><br>Trò này xưa rồi.\"<br>Từ ban đầu.<br><br>Lạc Tinh đã biết có kẻ theo dõi.<br><br>Nhưng vờ như không phát hiện.<br><br>Lúc đối phương vừa di động.<br><br>Lạc Tinh lập tức dùng Nguyệt Quang Phân Ảnh thuật phản kích.<br><br>Bí kỹ này xưa nay luôn là át chủ bài của mình, lần nào cũng giúp Lạc Tinh chuyển nguy thành an.<br>Nhanh chóng thu lấy tất cả chiến lợi phẩm vào.<br><br>Cũng không lấn cấn chuyện đối phương thoát được, sẽ loan tin quặng mỏ nơi này.<br><br>Dù sao, các thế lực khác muốn đến cũng không nhanh vậy.<br><br>Mà nếu có đến, thì sẽ càng khuấy động vũng nước đục này.<br><br>Như Vậy kẻ sức yếu thế cô như mình mới dễ có quả ngọt mà ăn.<br><br>Vì đơn đấu Lạc Tinh không sợ, nhưng cùng cảnh giới một mình đánh nhiều người thì không khả thi lắm.<br><br>"]