["<br>Nàng đi ta cũng lên đường<br>Tuy không cùng hướng nhưng chung một lòng<br>Ngàn năm thành quách còn không?<br>Tu tiên gian khổ bóng hồng mãi xa.<br>....<br>Hôm sau.<br><br>Lạc Dương truyền tông chủ cho Lạc Thủy, rồi nàng rời đi.<br><br>Bắt đầu quá trình tu tiên của riêng mình.<br>Lạc Tinh sau năm mươi năm, tiêu tốn một số tinh huyết lần tài phú cho Lạc Thần Khiên, Nhất là nhờ vào số lớn nguyên liệu của Siêu chiên Hạm.<br><br>Nhằm tạo một trận pháp một chiều thông từ Hùng Thiên giới tới một động phủ bí mật của Lạc Hoàng Tông.<br><br>Để cho mỗi mười năm tiên giới, trận pháp tự mở ra tiếp dẫn người từ hùng thiên giới đến.<br><br>Mọi việc ổn thỏa, Lạc Tinh bắt đầu chuẩn bị đi Yêu Đình.<br>Mần mò ba trăm năm nghiêm cứu Bách Biến quỷ ảnh trong Hùng Thiên Giới.<br><br>Lạc Tinh biến thành một Ngân Nguyệt Thiên Lang.<br><br>Kẻ cao hơn một vài cảnh giới đừng hòng biết.thật giả.<br>Năm xưa Lạc Tinh dùng Yêu Đan của nó làm Kim Đan.<br><br>Nên giờ biến thân gần như hoàn toàn hòa hợp về khí tức.<br><br>Quan sát thân mình trong gương, đó là một thân hình cao hai mét.<br><br>Khuôn mặt hình người nhưng có hai tai nhọn.<br><br>Mười ngón tay tràn đầy móng vuốt, phía sau là một chiếc đuôi màu xám trắng trông vô cùng phong trần.<br>Sau đó dặn dò thuộc hạ tâm phúc cách dùng huyết châu khi bọn họ chẳng may thân tử đạo tiêu.<br><br>Lạc Tinh bắt đầu lên Phi Hành Khí bay về Thanh Châu.<br>Gần tới nơi, Lạc Tinh bỏ phi hành khí.<br><br>Đạp nước bay vào một bến cảng.<br><br>Tuy có vài người canh gác nhưng Lạc Tinh có không gian na di thì xem như nơi này cũng không phòng thủ gì.<br><br>Bọn họ cảnh giới quá thấp để có thể phát hiện sự giao động của không gian.<br>Đi hơn canh giờ, Lạc Tinh gặp vài linh thú đủ chủng loại.<br><br>Yhanh Châu hiện giờ là thiên đường của Yêu Tu.<br><br>Có kẻ thân người đầu hổ, có kẻ thân người đầu trâu.<br> <br><br>Cũng có kẻ hoàn toàn y như loài người chỉ có lỗ tai của một loại hồ ly.<br>Tốn một tháng tìm hiểu khắp nơi.<br><br>Thì cũng biết nơi này phân ra làm ba thế lực lớn:<br>Kim Hổ Tông, Thanh Tước Tông, Hầu Vương Tông.<br><br>Ba thế lực tương đương Tông phái thất Tinh của Dương Châu.<br>Sau vài năm lân la tìm hiểu.<br><br>Lạc Tinh bắt đầu đầu phục vào Thiên Lang Môn với tên gọi là Khiếu Thiên.<br><br>Một môn phái Lục Tinh.<br><br>Do Tam Đầu Ma Lang cầm đầu.<br>Mục tiêu vào nơi này là để lấy danh ngạch vào Yêu Đình.<br><br>Mỗi ngàn năm sẽ có trận tranh tài.<br><br>Chỉ cần tuổi khoảng trên dưới 5000, không phân biệt cảnh giới, đều có thể tham gia.<br><br>Còn 80 năm sẽ đến thời điểm thi đấu.<br><br>Phân cấp cảnh giới của Linh Thú tu sĩ khá đơn giản.<br><br>Như mỗi cảnh giới loài người phân bốn kỳ sơ, trung, hậu, đại viên mãn.<br><br>Thì của Linh Thú tu sĩ phân là sơ thành và đỉnh phong.<br><br>tên cảnh giới thì Luyện Hư Cảnh tương đương Luyện Hư Kỳ của nhân loại.<br>Lạc Tinh đang trong hình thái Ngân Nguyệt thiên lang, lại thể hiện năng lực tiếp cận Luyện Hư Cảnh, nên lập tức được nhập môn.<br><br>Được ban cho chức Thiên Yêu Trưởng.<br><br>Quản lý một khu vực ngàn dặm.<br><br>với 3000 thuộc hạ.<br><br>Toàn bộ là Ngân Lang yêu tu.<br>Nơi này cũng không phải yên bình.<br><br>Thường siêng có chiến đấu.<br><br>Khi thì với đám Yêu Hổ, Khi thì đám Hắc Báo.<br><br>Vì phạm vi quản lý của Lạc Tinh có một loại linh quả tên Hồng Loan Quả.<br><br><br>Mỗi năm sẽ kết quả một lần.<br><br>Mỗi lần sẽ phát sinh tranh giành.<br><br>Do loại quả này ăn khá ngon.<br><br>Lại giúp tăng cường sự dẻo dai của cơ thể.<br><br>Với yêu tu thì luyện thể là tiêu chí hàng đầu.<br><br>Nên đều xem đây là tài nguyên tốt.<br>\"Báo, Phía Nam có phân đội Hắc Phong Báo đang tấn công.<br><br>Số lượng hơn ngàn Yêu.\"<br>\"Được, theo ta đến đó.\"<br>Lạc Tinh lập tức lên đường.<br>Đến nơi thấy một quang cảnh hỗn loạn.<br><br>Yêu Thú đánh nhau hoàn toàn là quần chiến đúng nghĩa.<br><br>Do nhiều tộc đàn khác nhau.<br><br>Mỗi Yêu loài có một loại kỹ xảo riêng.<br><br>Tuy bình thường hóa hình để tu luyện.<br><br>Nhưng khi chiến đấu lại hóa thành hình thái của bản thể mới phát huy thực lực mạnh nhất của mình.<br>Có Yêu dùng hàm răng là chính, có yêu thì dùng tay, chân tấn công, có yêu chuyên dùng sừng, có yêu dùng miệng phun ra đòn tấn công, có yêu dùng ánh mắt phát công kích.<br><br>Lại có Yêu dùng âm thanh, dùng đuôi...!Không muốn quần chiến cũng không được.<br>Lạc Tinh vừa vào phạm vi chiến đấu.<br><br>Lập tức một con Hắc Phong Báo lớn ba trăm mét tràn tới.<br><br>Phía sau lưng nó, là chiếc đuôi chém ra vô số Phong Đao bắn về Lạc Tinh.<br><br>Thực lực Yêu tu này đạt Luyện Hư Cảnh Sơ Thành.<br><br>thấy Lạc Tinh chỉ đạt Hóa Thần Cảnh đỉnh phong nên không hề lo sợ.<br>\"Yêu ngiệt.\" - Muốn chết.<br>Lạc Tinh lập tức dùng Lạc Lôi Na Di Bộ.<br><br>biến mất trong tích tắc, lúc xuất hiện thì đã là đứng trên đỉnh đầu nó.<br>\"Nhị Chỉ Trấn Vạn Tà.\"<br><br>\"Phốc.\"<br>Tên Yêu Báo Luyện Hư Cảnh bị chấn vỡ đầu, ngã ra chết.<br><br>Lạc Tinh thu vào Hùng Thiên giới.<br><br>Sau đó lập tức biến mất lao nhanh về con đầu đàn.<br>Đối Phương là Luyện Hư Cảnh đỉnh phong.<br><br>Nó thấy Lạc Tinh lao lại.<br><br>Cười khuẩy rồi há miệng ra.<br><br>Một luồng lửa bắn ra từ miệng, như một luồn xoắn ốc lao nhanh, Thế đến mạnh mẽ, tưởng như có thể xuyên wua vạn vật.<br>Bùm, thân hình Lạc Tinh vỡ nát.<br>\"Là Tàn Ảnh.\" - Yêu Tu này nghĩ được tới đó thì ngã ra chết.<br><br>Lạc Tinh dùng đòn thế đơn giản nhất nhưng với trình độ hắn ta thì vô phương chống đỡ.<br>Phá Không Chỉ khi dùng khoảng cách cực gần, sẽ đạt uy lực gấp đôi.<br><br>Kình Lực đánh xuyên qua lớp da và xương Linh Thú.<br><br>Xông thẳng vào đại não.<br>Đây là thành quả Lạc Tinh nghiêm cứu ra trong mấy ngàn năm ở Hùng Thiên giới.<br><br>Theo Thủ Pháp Cách Không Đả Ngưu.<br><br>Chỉ cần đối phương để Lạc Tinh tiếp cận, thì khi ngón tay hắn tiếp cận vào cơ thể đối phương, Là lúc công kích cực mạnh phát ra.<br><br>Cùng Giai vô địch.<br>Tên cầm đầu chết đi.<br><br>Đám Linh thú Hắc Phong Báo lập tức tìm đường trốn.<br><br>Lạc Tinh không khách sáo.<br><br>Mười lần di chuyển.<br><br>Mười con Hắc Phong Báo chết nhanh chóng.<br><br>Với thân thể bọn chúng, Lạc Tinh cũng không khách khí, thu hết vào Hùng Thiên Giới.<br>\"Ha Ha...!Khiếu Thiên đại nhân...!Ngài thật mạnh mẽ.\" - Đám Ngân Lang khen ngợi.<br><br>cặp mắt đầy sùng bái nhìn Lạc Tinh.<br><br>Nhất là mấy Mẫu Lang.<br><br>Hận không thể trực tiếp trao thân.<br>\"Mọi người kiểm tra tình huống, thu hoạch linh quả đi.\"<br>Lạc Tinh ra lệnh xong, quay về tổng bộ tu luyện.<br>Một tháng sau.<br><br>Lại có một đám Kim Báo và Tam Nhãn Báo tìm đến.<br><br>Lạc Tinh không khách khí.<br> <br><br>Liên trảm mười yêu tu Hợp Thể Cảnh Sơ Thành.<br><br>Khiến uy vọng Thiên Yêu Trưởng Khiếu Thiên trong vùng tăng cao.<br><br>Bắt đầu không ai dám xâm phạm.<br><br>Mười năm sau, Lạc Tinh thăng chức Trưởng Lão Thiên Lang Môn.<br>Hai mươi năm sau.<br><br>Lạc Tinh lần lượt lập đại công.<br><br>Trảm ba Hợp Thể Cảnh Đỉnh Phong.<br><br>Được tấn thăng làm Phó Môn Chủ của Thiên Lang Môn.<br>Tiếp hơn mười năm sau.<br><br>Tam đầu Ma Lang bị yêu tu Hỏa Vân Hổ, Trương Quan trảm sát.<br>Thiẻn Lang Môn oanh động.<br><br>Môn chủ không thể không có.<br><br>nên toàn tông ra quyết định Trong ba Phó Môn Chủ, ai giết được yêu tu Trương Quan kia , thì làm Môn chủ.<br>Lạc Tinh không muốn chức môn chủ, nhưng muốn cầm chắc suất tham gia thi đấu danh ngạch vào Yêu Đình.<br><br>Nên quyết định thử giết Trương Quan.<br><br>Yêu tu này thực tế là Hợp Thể Cảnh Sơ Thành.<br><br>Không phải khó giết.<br><br>Quan trọng là hắn ta là Tông Chủ của một Tông Môn Thất Tinh vừa tấn thăng không lâu.<br><br>Nghe đâu là từ Kim Hổ Tông tách ra, nên ít người dám trêu chọc.<br>Lạc Tinh lập tức thăm dò tình hình.<br><br>Sau đó đợi đêm khuya lập tức thi triển Nguyệt Ảnh ẩn thân thuật đi vào.<br>Lúc này bên trong tông môn.<br><br>Yêu Tu Hỏa Vân Hổ đó đang một mình chiến đấu với ba Mẫu Hổ.<br><br>Đương nhiên là cuộc chiến trên giường trong tình trạng thiếu vải.<br>Lạc Tinh lắc đầu, đúng là khỏe như hổ nha.<br><br>Phân vân một chút.<br><br>Lạc Tinh án binh bất động, im lặng xem phim xxx miễn phí.<br><br>Thực tế cả ba đang trong hình dáng con người.<br><br>Xem cũng không nên lắm, rất dễ chảy máu mũi.<br><br>Nhưng qui tắt quan trọng khi giết người, nhầm, đây là giết hổ, thì lúc đối phương sơ ý nhất mới là lúc ra tay tốt nhất.<br><br>"]