["<br>Lần này bí cảnh mở ra<br>Nào ai biết được phải là vận may?<br>Hay là chết ở nơi này<br>Xưa nay họa phúc chỉ tày gang tay.<br>...<br>Bí cảnh lần này nghe qua thì dễ dàng, nhưng Lạc Tinh biết tốt vậy thì không đến phiên kẻ xa lạ như mình đi vào.<br><br>Tông môn chịu khó đi xa vậy tìm kiếm kẻ vào bí cảnh.<br><br>thế nào cũng có llnguy hiểm nhất định.<br><br>Nên tầng lớp lãnh đạo mới phải cho những kẻ có hư danh Thánh Tử Dự bị như mình đi thôi.<br>Hai năm sau, ngày mở bí cảnh cũng đến.<br><br>Lạc Tinh được tiếp dẫn lên phi hành Khí cực phẩm.<br>Đi cùng còn có năm thánh tử, thánh nữ dự bị khác của Nguyệt Linh Tông.<br><br>Trong đó trừ một người cô gái tên Hà Tiểu Kiều thực lực Hóa Thần Hậu kỳ, tất cả còn lại là Hóa Thần Đại Viên Mãn.<br>\"Mọi người chú ý.<br><br>Minh Hà bí cảnh là một bí cảnh chịu sự quản lý của ngũ đại Tông môn.<br><br>Mỗi 200 năm mở một lần.<br><br>Lần này sáu người các ngươi vào đó mục đích là Hồn Tinh Thạch.<br><br>ngoài ra thu hoạch được gì thì tông môn cũng không cần.<br><br>Chú ý vào đó có thể bị các tông môn khác đuổi giết nên mọi người cẩn thận.\" - Vị trưởng lão thứ 12 của Nguyệt Linh Tông nói.<br>\"Dạ! Trưởng Lão.\"<br>\"À các người nhận lấy nhẫn trữ vật của tông môn, khi vào đó.Thứ nào có bí mật không muốn người biết thì cứ giữ riêng ra nhẫn trữ vật của mình, ta sẽ niêm phong nó lại.<br><br>Vì khi ra ngoài phải nộp nhẫn đó lên trên để kiểm tra.<br>Lạc Tinh cũng vâng dạ rồi thôi.<br>Thực tế Lạc Tinh cũng không có vật phẩm nào dạng nghịch thiên để dấu diếm.<br><br>Các món bảo khí thì khi luyện hóa nó đi vào thức hải rồi.<br><br>Nhẫn trữ vật giờ có giá nhất chỉ có một phi hành khí cực phẩm, 1000 Linh Thạch và 30 khối Hắc Diệu Thạch còn dư sau đợt luyện thể được Lạc Tinh cắt ra để dành bán cho tông môn.<br><br>Nơi này các thánh tử dự bị đều tu luyện bí kỹ.<br><br>có lẽ sẽ được một giá cao.<br>Hai ngày di chuyển.<br> <br><br>Mọi người cũng đến Vạn Hồn Cốc.<br>Tiếp đó chờ nừa ngày.<br><br>Ngũ đại Tông Môn cũng đã tề tụ.<br>\"Đã đến đủ rồi, mọi người chuẩn bị vào Minh Hà Bí Cảnh.\" Một vị trưởng Lão cất giọng:<br>\" Nhớ là nơi này Luyện hư Kỳ tu sĩ vào chỉ có nước chết.<br><br>Nên ai dùng bảo khí, bí kỹ che dấu thực lực chết ráng chịu.<br><br>Thêm nữa vào đây tuyệt đối không thể phi hành nếu không sẽ bị Lôi điện đánh chết.\" Trưởng Lão Nhật Minh Tông nói.<br>Bắt đầu quá trình khảm 2000 Linh Thạch Thượng phẩm vào các mắt trận.<br><br>Tiếp theo kích hoạt trận pháp.<br><br>Một tia sáng chiếu thẳng vào sâu trong Vạn Hồn Cốc.<br>\"Tất cả đi vào theo thứ tự, không nên chen lấn và tranh đấu trên đường đi.<br><br>Nếu không sẽ xử tử! Qua hai tháng phải tìm cách quay lại.<br><br>Nếu không thì xem như mất mạng chớ trách.\"<br>\"Rõ!\"<br>Đoàn người bắt đầu xông vào tia sáng.<br>Lạc Tinh đợi tất cả vào trước rồi mới bắt đầu chạy theo.<br><br>Ở Vạn Hồn Cốc nếu không có tia sáng dẫn đường, hầu như không thể bước vào.<br><br>Nơi này còn hơn cả mê hồn trận.<br><br>Dù Luyện Hư Kỳ đi vào cũng sẽ bị vây khốn.<br>Chỉ có mỗi 200 năm, mê vụ ít đi.<br><br>Lại dựa vào trận pháp, vạch ra một lối đi thẳng tới khu vưc vào bí cảnh.<br>Đi chừng năm phút, phía trước xuất hiện một con sông nhỏ màu trắng.<br><br>Theo hướng dẫn từ trước khi vào nơi này.<br><br>Lạc Tinh nhảy thẳng vào dòng sông lặn xuống.<br><br>Sau đó cảm giác như trọng lực thay đổi đột ngột, phía dưới thành phía trên và ngược lại.<br>Lúc định thần lại, ngoi lên thì đã đến một thế giới khác: Minh Hà Giới.<br>Nơi này hết sức kì lạ.<br><br>Lạc Tinh như lọt vào một thế giới ngược ngạo, treo trên cao là một mặt trời, thay vì nó tỏa ra nhiệt độ ấm áp.<br><br><br>Thì vầng mặt trời đó lại liên tục tỏa ra bóng tối lạnh lẽo.<br><br>Mặt đất thì bừng sáng, cây cối một màu trắng tinh, thay vì màu xanh thường thấy.<br><br>Nơi này Trọng lực lớn gấp năm bên ngoài.<br><br>Đặc biệt linh khí cực kì thưa thớt.<br><br>Từng giây từng phút, lượng Linh Khí trong cơ thể đều giảm đi.<br><br>Không bổ sung được cho cơ thể.<br>Xung quanh lại có vài con Thỏ, phải nói là bộ xương thỏ di động.<br>Thấy lạ, Lạc Tinh đứng quan sát.<br><br>Bộ xương thỏ nuốt đám lá trắng vào bụng.<br><br>Sau đó chiếc lá được giữ lại bởi các xương sườn của nó.<br><br>Rất nhanh, chiếc lá như hòa tan.<br><br>tạo thành một lớp tia sáng màu trắng bám vào xương thỏ.<br><br>Không lâu sau đó.<br><br>Con thỏ lớn lên thấy rõ.<br><br>Tiếp theo nó như đang già ra, bộ xương bạc phết, rồi chết đi.<br><br>từng đám xương rớt xuống.<br><br>Cuối cùng trong đám xương đó lại bắt đầu tái tạo thành một đám cỏ màu trắng.<br><br>cùng một con thỏ con trắng bóng.<br><br>Con thỏ đó bắt đầu hành trình gặp lá để lớn lên.<br>\"Ài chu kì sinh trưởng kì lạ và nhanh chóng thế.\" - Lạc Tinh cố nén tò mò muốn quan sát tiếp, để tiếp tục lên đường.<br><br>Minh Hà giới mở ra, mỗi người chỉ có hơn hai tháng để thoát ra.<br><br>Không thì khi hết chu kì đó, bên ngoài Vạn Hồn Cốc sẽ dày đặt lớp u khí đó.<br><br><br>Dù là Hợp Thể Kì cũng khó lòng đi xuyên qua.<br>Đi cả buổi vẫn không gặp được ai, hay sinh vật nào.<br><br>Lạc Tinh cũng chưa thấy vật phẩm nào quý hiếm để thu thập.<br>Thử trèo lên một đỉnh núi, để có tầm quan sát rộng hơn, vô tình gặp một bộ xương to lớn thuộc loài Địa Long.<br>\"Grao...\" - nó Thấy Lạc Tinh từ xa đã lao tới há mồm định đóp.<br>\"U Linh Tề Xuất!\" - Lạc Tinh lấy Thiên Lôi Tử trúc đánh một thức đơn giản nhưng nhanh chóng.<br><br>Mục Tiêu là hơn ngàn Khớp xương của con Cốt Long.<br>\"Ầm...\" - Cốt Long bị trúng điểm yếu, vỡ nát ra thành một đám xương, rơi lả tả trên mặt đất.<br>Tuy nhiên lúc này, lại có một con Cốt Long lớn gấp ba lần con Lạc Tinh vừa giết lao tới.<br>\"Lôi Long Trấn Sơn Hà.\"<br>\"Ầm.\" - Con Cốt Long bị con lôi long uốn lượn, phá tan tành thành vạn mẫu xương nhỏ.<br>\"À-un...!Grao...!Grao!\"<br>Lúc này, phía xa lại có hơn 10 bộ xương vĩ đại lao tới.<br><br>Thanh thế to lớn.<br><br>Từng khớp xương ma xát nhau kiêu lạo xạo.<br>\"Trời, động phải ổ xương rồng vạn năm rồi.\" - Không ham chiến, Lạc Tinh lập tức chạy đi, thêm 100 dặm mới tới khu vực khác.<br><br>Nơi này không còn những đám cỏ trắng.<br><br>Mặt đất lại một màu tối như màu mặt trời.<br><br>Xung quanh bắt đầu tối dần.<br><br>Đôi mắt chỉ còn nhìn được 100 mét.<br><br>Linh thức hạn chế dưới 1000 mét.<br>Không dám khinh thường hoàn cảnh nơi này.<br><br>Lạc Tinh thu liễm lại khí thế.<br><br>Vận dụng Quy tức công để khỏi gây đến chú ý cho các sinh vật không biết tên nơi này.<br><br>Xung quanh vô số loại hung thú thiên kỳ bách quái, thực lực không cao nhưng vô cùng hiếu chiến.<br><br>Thà chết không buôn con mồi.<br>Một ngày vất vả qua đi.<br><br>Lúc này Lạc Tinh gặp người đầu tiên.<br><br>Là người tông môn mình.<br>Nàng là Hà Tú Mai.<br><br>Một thánh nữ dự bị của Nguyệt Linh Tông.<br><br>Xung quanh nàng là hơn ngàn con biên bức thực lực Nguyên Anh truy đuổi.<br><br>Hàn Tú Mai là băng hệ lực lượng.<br> <br><br>Nơi này không có nước.<br><br>Nên nàng chủ yếu dùng Linh lực kiến tạo một mặt trăng bằng băng điêu bảo vệ toàn thân.<br><br>Bên ngoài là bảo khí Trung Phẩm loại hình phi kiếm, bay dọc ngang chém đám biên bức.<br><br>Tuy nhiên hiệu quả không tốt lắm.<br><br>Lý do là kiếm thức nàng không đủ nhanh, đám biên bức gần như có khả năng đổi hướng đột ngột, nên có thể dễ dàng né tránh.<br><br>Đặc biệt là đám biên bức quá đông.<br><br>Nó bay xung quanh kẻ xâm nhập, phun từng luồng nước giải màu xanh đầy độc tố, khiến mặt trăng băng điêu dần dần bị hoà tan.<br>Hàn Tú Mai đã cầm cự suốt một canh giờ, giết hơn ngàn con.<br><br>Nhưng linh lực cũng hao gần hết.<br><br>Đường lui ngày càn bị thu hẹp.<br>Lạc Tinh lúc này tiếp cận.<br><br>Sau đó lấy ra Đại Nhật Cung ra.<br>\"Vạn Tinh Tiễn.\"<br>\"Xoẹt!\" - Đòn thế kết hợp giữa vạn Tinh Quyết, Bách phát tiễn và thần kỹ của Thiên Tiến năm xưa.<br><br>Mũi tên bằng linh lực tạo thành.<br><br>Khi bắn có ngàn mũi tên bắn ra.<br><br>Hình thành một cơm mưa tên chính hiệu.<br><br>Lạc Tinh tranh thủ học trộm khi không thể tu luyện lên cảnh giới cao hơn.<br><br>Đành tập luyện khả năng điều khiển Linh Lực.<br><br>Dùng chiến đấu đồng cấp không có tác dụng.<br><br>Nhưng Lấy cảnh giới Hóa Thần Tiêu diệt Yêu Thú Nguyên Anh loại phòng ngự yếu đuối thì đủ dùng.<br>\"Phốc Phốc.\" - Một loạt tên hơn 300 con biên bức lớn chết đi.<br><br>Sao đó loạt thứ hai, thứ ba.<br><br>Đàn biên bức còn 200 con, nó bắt đầu trốn đi.<br>Hàn Tú Mai lúc này thở phào, cung tay hành lễ nói:<br>\"Đa tạ Trần huynh giúp đỡ.\"<br>\"Đi mau kẻo nó kéo thêm tộc đàn đến.\" - Hai người vừa đi ra xa một lúc sao, quả thật mấy vạn con biên bức bắt đầu quay lại báo thù.<br><br>Bọn chúng hình như không muốn tha cho kẻ thù.<br><br>Tiếp đó các nhóm Biên Bức tản ra xung quanh tìm kiếm..<br><br>"]