["<br>Anh hùng chí tại muôn phương<br>Lần này ta quyết sa trường lưu danh<br>Đánh cho đáng mặc hùng anh<br>Đánh cho thỏa chí sử xanh hào hùng.<br>...<br>Năm xưa Lạc Tinh tạo phân thân này không có một tia tiên lực để đánh lừa thiên kiếp.<br><br>Nhưng lần trước triệu hồi phân thân Chân Tiên cảnh, khi vừa xuất hiện hắn đã kịp lấy ra một đoạn tử trúc có không gian chứa các sủng thú của mình rồi mới trốn vào Hùng Thiên Giới.<br><br>Nên hiện tại dù phân thân Lạc Tinh không có tiên lực, vẫn có thể triệu hồi các sủng thú của mình.<br><br>Đây là một thế lực cực mạnh.<br><br>Trong đó gồm Tiểu Diệp là biến dị Tứ Diệp Lưu Ly Thảo, đạt cảnh giới Đại Thừa Trung Kỳ.<br><br>Còn Tiểu Trúc qua ngàn năm hấp thụ sạch sẽ năng lượng trong Phụng Tiên linh quả cũng đã là Đại Thừa Sơ Kỳ.<br><br>Bảy con Tử Yến cầm đầu cũng vậy có cùng cảnh giới với Tiểu Trúc.<br><br>Thêm nữa chúng lại nắm trong tay 5000 đàn em có cảnh giới hợp thể trung kỳ.<br><br>Bọn chúng nhận lệnh Lạc Tinh một đường giết đến trung châu tiêu diệt các chướng ngại vật.<br><br>Thực tế trên biển còn mấy chục đại thừa tu sĩ hai phe, chuẩn bị hút lấy linh hồn tu sĩ.<br><br>Nhưng Lạc Tinh không lo lắng.<br><br>Các Đại Thừa kia chỉ đi riêng lẻ, thực lực cũng không vượt khỏi Đại Thừa Trung Kỳ.<br><br>Hoàn toàn bị đám tiểu đệ Lạc Tinh đánh nhanh tiêu diệt gọn.<br><br>Đây cũng là do tu sĩ hai phe quá khinh địch.<br><br>Họ không thể tưởng được tự nhiên có một lực lượng hùng mạnh như thế.<br>Hành trình trên biển nhàm chán trôi qua.<br><br>Tất cả tiếp cận phạm vi Trung Châu, ai cũng vui mừng.<br><br> <br>Chỉ có Lục Đại Chiến Tướng là không tận hứng.<br><br>Bọn họ êm đềm đã lâu.<br><br>Nay muốn thi triểu hùng phong mà không được.<br>\"Thế nào? Cảm giác mọi người hơi thất vọng.\" - Lạc Tinh cười hỏi.<br>\"Không biết ai hớt tay trên.<br><br>Báo hại ta không thể hiện được khí khái nam nhi.<br><br>Thật uổng công tu luyện gần vạn năm mà.\" - Thánh Gióng than thở.<br>\"Lần này chúng ta đến Trung Châu chỉ với tư cách quân cờ, các ngươi thắng quân cờ khác thì có ý nghĩa sao? Cuối cùng chỉ là giúp thành tụ một viên tiên đan cho kẻ khác nuốt.\"<br>Thấy nhiều người giương cặp mắt ngạc nhiên thì Lạc Tinh bắt đầu diễn giải lý do xâu xa vì sau cứ mỗi vạn năm lại có trận chiến liên lục địa.<br><br>Chỉ vì giúp cho các chân tiên cảnh hai phương thế lực có ức vạn linh hồn điều chế tiên đan mà thôi.<br><br>Hành vi này theo Lạc Tinh đương nhiên là vô cùng phản cảm rồi.<br>\"Ta muốn dẫn tất cả mọi người thoát khỏi tình thế đó, cho dù là quân cờ, cũng là một quân cờ có lý tưởng, có hoài bảo, không thể kết cuộc chỉ là một món ăn cho kẻ khác.<br><br>Các ngươi sẽ có nhiều trận chiến oanh liệt, nên đừng mất tinh thần.\"<br>\"Rõ thưa chủ thượng.\" Mấy vạn người nắm chặt tay nói.<br><br>Tuy bọn họ thực lực còn thấp kém nhưng cũng là nhân vật kiệt suất một phương.<br><br>Ai lại muốn bản thân mình chỉ là nguyên liệu cho một loại tiên đan.<br><br>Trong lòng đều oán hận cả Thiên Đình lẫn Yêu Đình vô kể.<br>\"Tất cả nghe lệnh.<br><br>Chếch Lạc Hoàng Hạm về hướng đông.<br><br>Tọa độ 1063284.\" - Lạc Tinh ra lệnh.<br>Siêu Chiến Hạm dẫn 10 vạn người, lập tức di chuyển về vị trí chỉ thị.<br><br>Đó là Ác Ma Đảo.<br><br>Nơi này cách Trung Châu năm trăm vạn dặm.<br><br><br>Đây là khu vực khá mẫn cảm.<br><br>Vị trí nó hầu như cách đều với thiên Đình và Yêu Đình vốn đang lơ lửng phía trên, nên gần như không lệ thuộc bất cứ bên nào.<br><br>Do vị trí địa lý đặc biệt, lại có trận pháp tự nhiên bao quây, Dù Chân Tiên cảnh thì linh thức cũng không xuyên vào trận pháp đó được.<br><br>Nhờ vậy, nơi này hình thành một nơi Ngư Long hỗn tạp.<br><br>Không có luật lệ nào đáng nói, chỉ có nắm đấm ai mạnh thôi.<br><br>Nhất là, phần lớn tu sĩ nơi này là những kẻ cùng hung cực ác bị Thiên Đình hoặc Yêu đình truy sát nên mới trốn đến đây.<br><br>Lạc Tinh từng nhận nhiệm vụ của Thất Tinh Lâu, đi giết một Đại Thừa Sơ Kỳ năm xưa ở đây.<br><br>Nên cũng khá rõ ràng hoàn cảnh Ác Ma Đảo.<br>Rất nhanh, Lạc Hoàng chiến hạm đã đến bên ngoài Ác Ma Đảo.<br><br>Tuy nhiên hòn đảo này có một trận pháp cực lớn.<br><br>Muốn trực tiếp xông vào là chuyện không thể.<br>\"Lục Đại Chiến Tướng nghe lệnh.\"<br>\"Rõ...\"<br>\"Hòn Đảo này mỗi tháng sẽ có một lần trận pháp bảo vệ sẽ mất tác dụng, đó là khi trăng tròn nhất.<br><br>Các ngươi nhanh chóng vào đó.<br><br>Dùng cách gì không biết.<br><br>Nhanh chóng khống chế Tây Cảng, rồi cho Chiến Hạm cập bến.\"<br>\"Tuân lệnh...\"<br>Sáu người Lạc Na, Lạc Thủy, Sơn Tinh,Thủy Tinh, Thánh Gióng, Triệu Tiểu Vy nhanh chóng nhận lệnh.<br><br>Tranh thủ chờ đến ngày trận pháp nở ra.<br>Ác Ma Đảo Vốn có bốn bến cảnh ở bốn phương hướng.<br><br>Bình thường một tháng một lần bốn cảng này có thể lưu thông với bên ngoài.<br><br><br>Nên lúc đó sẽ vô cùng nhộn nhịp, cũng là một nguồn lợi lới với thế lực chủ quản.<br>Rất nhanh trong đêm, lục đại chiến tướng khống chế một chiếc thuyền nhỏ từ Tây cảng đi ra rồi tiến vào Ác Ma Đảo.<br>Tây Cảng này thuộc tầm khống chế của Ngạc Hàn, một Đại Thừa Trung kỳ.<br><br>Hắn ta sở trường là tấn công bằng âm thanh và băng linh lực.<br><br>Tiếng hét của hắn có thể khiến ngàn dặm đóng băng.<br><br>Phong nhận kéo lên tận trời.<br><br>Kẻ thù chưa thấy mặt đã bị trấn giết.<br><br>Xưa bay bất kì kẻ nào vào ra Tây Cảng, đều phải đưa cho thế lực hắn lượng lớn linh thạch.<br><br>Nếu là Hóa Thần là 100 linh thạch Trung Phẩm.<br><br>Còn Luyện Hư 1000 linh thạch, Hợp thể một vạn.<br><br>Ngay cả Đại Thừa Kỳ vẫn phải đưa 10 vạn trung phẩm linh thạch cho Ngạc Hàn.<br><br>Dù sao hắn nổi tiếng hung tàn lại có chỗ dựa lớn.<br><br>Thế lực phía sau hắn lại cực mạnh, đó là Hải Sa Tông.<br><br>Một trong tam đại cự đầu Ác Ma Đảo.<br><br>Nên ít ai dám phản kháng.<br>Lúc Ngạc Hàn đang êm đềm bên cạnh sáu người đẹp, chuẩn bị diễm phúc tề thiên, nhất long quần chiến lục phượng.<br><br>Thì xuất hiện ba bóng người bao quây y.<br>\"Hả, mỹ nữ.<br><br>Tuyệt đối là vưu vật nha.\" - Ngạc Hàn trong cơn say, nhưng hắn vẫn rõ ràng ba kẻ vừa xuất hiện không có ý tốt.<br><br>Có điều bản tính háo sắc vẫn nổi lên, nên buông lời cợt nhả:<br>\"Các mỹ nữ, tìm Hàn Ca ta có điều gì cần giúp đỡ à.<br><br>Yên tâm chỉ cần khiến ta vui vẻ, địa vị, linh thạch, tài nguyên...!không gì không có.\"<br>\"Ha ha...!Đúng là chúng ta cần một thứ.\"- Lạc Na mỉm cười nhìn y, rồi tranh thủ bước lại gần.<br>\"Thứ gì...!cứ nói ...!ha ha.\" Ngạc Hàn giương ánh mắt thưởng thức nhìn nàng.<br>\"Ta cần cái đầu của ngươi thôi.\"- Thấy đối phương trong phạm vi tấn công của mình rồi, nên lập tức Lạc Thủy xuất kích.<br><br>Một con Hỏa Điểu to lớn hình chim Lạc bắn thẳng đến.<br>Lúc này, Ngạc Hàn cũng nhanh chóng bay lên né khỏi đòn công kích, nhưng tòa lầu các nơi hắn ở đã tan thành bình địa.<br> <br><br>Hắn ta tu luyện mấy vạn năm, tính cảnh giác khá cao.<br><br>Càng hiểu rõ ràng kẻ đến không thiện chí, chỉ là y tự tin vào bản thân mình thôi.<br>\"Xuống cho ta.\"- Lạc Na lúc này cũng điều khiển Kinh Thiên Kiếm Trận, hơn vạn thanh bảo khí xếp thành đồ ánh cửu cung, từ thiên không đánh thẳng xuống.<br>\"Hừ.\"- Ngạc Hàn cả người nhanh chóng biến thành cơn lốc, len lỏi giữa rừng kiếm trận, thành công hạ xuống đất.<br><br>Động tác hắn nhanh chóng dứt khoát, Né thoát cả hai đòn tấn công của hai mẹ con Lạc Na.<br><br>Lúc này Triệu Tiểu Vy cũng xuất thủ, vô số băng nhận từ mặt đất lao lên, hình thành một mê cung, nhốt kẻ địch ta lại.<br>\"Ha ha...!Chuyện nhỏ...\"- Ngạc Hàn ngửa mặt lên.<br><br>Chiếc miệng mở rộng ra:<br>GRao.,..<br><br>Grao\" - Một tiếng hét vang...!Hơn ngàn bức tường băng bị phá toái thành mãng vụn.<br><br>Từng cơn lốc vô hình bắn khắp nơi.<br>Tuy nhiên, hắn không có thời gian rời khỏi phạm vi bao quây.<br><br>Trên trời vạn thanh phi kiếm bắn ra từng đoàn kim quang.<br><br>Tạo thành một không gian loạn lưu, khiến Hàn Ngạc muốn na di khỏi cũng sẽ bị cắt vài mảnh thịt ngay.<br>\"Tiếp ta một đòn.\"- Lúc này Lạc Thủy cũng tung ra ác chủ bài.<br><br>Vô số Hỏa Điểu tạo thành một đồ án Chim Lạc cực lớn, bắn thẳng đến đối phương.<br><br>Giữa các Hỏa Điểu đều có một luồng hỏa diễm kết nối nhau, như hình thành một chiếc lưới lớn với vô số hình lục giác đân xen nhau.<br><br>Nhiệt độ cao, lại thêm sự sắc bén hội tụ đầy đủ.<br><br>Kẻ địch một khi nằm trong phạm vi công kích thì né tránh là chuyện không thể, hắn chỉ có thể trực diện chống đỡ mà thôi.<br>Ngạc Hàn lập tức hiển hóa nguyên thần thành hình thái chiến đấu.<br><br>Một con Ma Ngạc to lớn màu trắng, dài hơn ba mươi dặm hiện ra giữa không trung.<br><br>Khí tức băng giá lan tràn ra khắp nơi.<br><br>Nếu bất cứ Hợp Thể đỉnh phong nào trong phạm vi trăm dặm, cũng sẽ bị băng hóa thành bức tượng lập tức.<br><br>Dù cho Đại Thừa Sơ Kỳ thì muốn di chuyển cũng khó khăn trăm lần.<br><br>Mục đích của hắn muốn dùng hàn băng đối kháng hỏa diễm.<br><br>"]