["<br>Thủy Xà té nước phun mây<br>Gian hùng một nước giờ đây chẳng còn<br>Thù xưa nợ cũ đã xong<br>Bây giờ vững bước lòng không ưu phiền.<br>...<br>Hắn ta giật mình, vội lùi lại phía sau.<br>\"Hừ! Thì ra dựa vào bảo khí tuyệt phẩm.\"<br>\"Thì tính sao, ai biểu ta đây giàu có.\" Lạc Tinh cười nói.<br><br>Sao đó đao khí chém tới.<br>\"Nguyên Thần Hiện!\" - Hắn ta lập tức biến thành một Thủy Xà né thoát.<br>\"Thủy Tiễn Phá Tà\" - Con Thủy Xà Há Miệng bắn một luồn nước về Lạc Tinh.<br>\"Ầm!\" - Lạc Tinh không thèm né tránh mà ngạnh kháng thử.<br>Tạch.<br><br>Lần này cơ thể Lạc tinh không hề bị thương.<br><br>Chỉ là phản lực lui về sau hơn hai trăm mét.<br>\"Trời! sao lại có thể.\" - Hắn ta bất ngờ, phải biết đòn thế của mình bắn ra dù trúng Luyện hư trung kỳ vẫn trọng thương được.<br>Lạc Tinh không nói.<br><br>Thân hình biến mất.<br><br>Lúc xuất hiện là trên đầu con Thủy Xà.<br>\"Phong Vân Loạn Đao Thức.\"<br>\"Tạch tạch.\"<br>Trăm ngàn luồn đao khí từ trên chém xuống.<br><br>Con Thủy Xà to lớn bị chém đứt hơn mười đoạn.<br><br>Thân thể nó rớt xuống đất.<br><br>Tiếp đó các phần thân thể đó tan ra như dòng nước.<br><br>Rồi nhanh chóng hóa làm một con Thủy Xà nhỏ hơn tìm cách lao đi.<br>Lạc Tinh lạp tức lấy Đại Nhật Cung và Kim Long Tiễn bắn tới.<br>\"Xuyên Tâm Tiễn Liên hoàn thức.\"<br>Mũi tên lao nhanh, không hề có khó khăn gì.<br><br>Con Thủy Xà bị bắn nát.<br><br>Sao đó lại tiếp tục tạo thành một con thủy xà nhỏ hơn nữa tìm cách trốn.<br>\"Trong trận pháp của ta muốn trốn sao được\" - Lạc Tinh điều khiển trận pháp cho Thủy Xà mất phương hướng, tiếp tục lao đến bên cạnh.<br><br>Thiên Lôi Tử Trúc tràn ra.<br> <br><br>Bao phủ lấy con Thủy Xà.<br><br>Sau đó thu nó vào.\"<br>\"Xem tên đệ tử ta thế nào.\"<br>Lúc này, Lý Thường Kiệt lợi dụng Khôi Lỗi Thú quấn lấy Vương Kim Thạch.<br><br>Bản thân mình thì thỉnh thoảng mới ra chiêu, Là Phá Không Chỉ.<br><br>Lạc Tinh vốn không muốn học, nhưng thấy là Thiên cấp võ kỹ, bỏ thì tiếc nên tìm hiểu một chút, rồi sau đó truyền yếu quyết cho Lý Thường Kiệt.<br><br>Dù sao Phá Hư Chỉ đánh tầm xa khá tốt, sức công phá thuộc hàng đỉnh phong.<br><br>Nên tên đệ tử này cũng thích thú học lấy, cũng đã đạt được thành quả nhất định.<br>\"Nhị Chỉ Phá Vạn Tà.\" - Lý Thường Kiệt hét lớn.<br><br>Sau đó bắn ra luồng công kích từ xa.<br>Vương An Thạch hết sức bực bội.<br><br>Vì đối thương cứ canh lúc mình vừa dứt đòn thế, lực mới chưa sinh ra thì một chỉ lại đánh tới.<br>Khi hắn dừng lại chống đỡ, thì con Khôi lỗi thú lại lao đến tấn công.Cả hai phối hợp khá nhịp nhàng.<br>Lạc Tinh cũng đã đến, nhưng không muốn tham gia chiến đấu.<br><br>Tiếp đó linh thức trải rộng hiệu lệnh cho chín con khôi Lỗi Thú giết hết đám người cảnh giới hóa thần xung quanh.<br><br>Cuối cùng điều hai con Khôi Lỗi qua cùng tác chiến với đệ tử mình.<br>Vương An Thạch giờ đây bốn bề thọ địch.<br><br>Hắn ta hiển hóa nguyên thần thành một con rùa đá, với thân là những khối nhọn góc cạnh, nhưng cũng không thoát khỏi vây công.<br>Đánh thêm ba hiệp.<br><br>Cái mu rùa rắn chắc cũng bị ba con Khôi Lỗi Thú hình dạng chiến Lang cắn nát tơi tả.<br><br>Đã sắp bên ranh giới tử vong.<br>\"Cha, nương, Nội tổ.<br><br>Xin người xem con trả thù.<br><br>Lý Thường Kiệt đưa ba ngón tay lên trời, tích lũy năng lượng cũng như chờ thời cơ.<br>\"Tam Chỉ, định Càng Khôn.\"<br>Xoẹt, ba luồng năng lượng nhanh, mạnh, chuẩn xác, quấn quanh nhau.<br><br>Lao thẳng vào phần mu rùa bị phá vỡ.<br>\"Kích\" - Năng lượng giao động mạnh.<br>\"Ầm.\"<br><br>\"Phá Không Chỉ quả nhiên là công pháp Thiên cấp sơ giai nha.\"- Lạc Tinh thấy luồng năng lượng Lý Thường Kiệt phát ra không hề thua kém Luyện Hư Hậu Kỳ.<br><br>Trong lòng thầm nghĩ: \"Mình nên chú tâm nghiêm cứu võ kỹ này mới được.\"<br>Vương Anh Thạch lần này hoàn toàn tan vỡ nguyên thần.<br><br>Chính thức biến mất trong cõi đời.<br>\"Ha ha.<br><br>Hơn ba trăm năm.<br><br>Ta đã trả thù được rồi.\" Lý Thường Kiệt hưng phấn, hai mắt đẫm lệ.<br>\"Này, Chúng ta rời đi.<br><br>Đại quân đối phương tràn lên thì rắc rối.\"<br>\"Dạ.\" Lý Thường Kiệt dứt lời, thì cơ thể đã chìm vào hôn mê.<br><br>Dù sao chiêu thức cuối cùng đã lấy hết sức lực của cậu ta.<br>Lạc Tinh thu lại trận pháp, các Khôi Lỗi thú vào rồi mang Lý Thường kiệt lên bảo khí phi hành lao đi.<br><br>Tới trạm gát, Lạc Tinh hóa Thành Vương An Thạch đưa ra lệnh bài của hắn ta, sao đó điều khiển phi hành khí bay nhanh về Triều Thiên Hải.<br>Từ đây tới nơi cần 6 tháng.<br><br>Lạc Tinh cho phân thân lái bảo Khí Phi Hành.<br><br>Chín con Khôi Lỗi đặt sẵn nguồn linh thạch thượng phẩm mới để cảnh giới.<br>Tiếp đó, Bản thân vào Hùng Thiên giới Tu Luyện Phá Không Chỉ.<br><br>Lúc trước Lạc Tinh thích dùng vũ khí hơn.<br><br>Nhưng theo thời gian.<br><br>Linh lực cơ thể không tăng được nữa.<br><br>Dẫn đến dùng bảo Khí thượng phẩm trở lên như Đại Nhật Cung, hay Bán nguyệt Thiên đao gì cũng cố hết sức.<br><br>Trong khi Linh Thể Lạc Tinh đã Hơn Linh lực gần một đại cảnh giới.<br><br>Lạc Tinh cũng bó tay với mình rồi.<br><br>Linh Thức Hợp Thể sơ kỳ, Linh Thể Luyện Hư đại viên mãn, Linh lực lại chỉ Hóa Thần Viên Mãn.<br>Phá Không Chỉ là chỉ pháp Lạc Tinh có được thông qua thôn phệ linh hồn tên Tinh Võ.<br><br><br>Thánh Tử của Tinh Hà Tông.<br><br>Nên gần như không khó khăn gì.<br><br>Cái Lạc Tinh Thiếu chỉ là thực tiễn.<br>Phá Không Chỉ gồm năm chiêu:<br>\"Nhất Chỉ Trấn Sơn Hà<br>Nhị Chỉ Tru Vạn tà.<br>Tam Chỉ Định Càn Khôn.<br>Tứ Chỉ Phân Sinh Tử.<br>Ngũ Chỉ Loạn Âm Dương.\"<br>Tên vô cùng oách.<br><br>sức mạnh cũng thuộc hàng tinh phẩm.<br><br>Nó hơn khi dùng vũ khí ở chỗ không cần hao tốn linh lực duy trì vũ khí.<br><br>Nhưng lại thua ở sức mạnh.<br><br>Nếu dùng vũ khí mạnh.<br><br>Khi thi triển võ kỹ sẽ được cộng hưởng, tăng sức mạnh của võ kỹ lên.<br>Còn Phá Không Chỉ.<br><br>Lấy bản thân làm vũ khí.<br><br>Bản thân mạnh, chiêu thức sẽ mạnh.<br><br>Đó là lý do khi xưa tên Tinh Võ tìm Tử Sắc Linh Chi vạn năm để tu luyện linh thể, tăng sức mạnh nội tại của cơ thể, giống như là Linh thể cùng Linh lực song tu.<br>Nói cách dễ hiểu, ở trường hợp của Lạc Tinh.<br><br>Linh thể là luyện hư đại viên mãn, cơ thể cộng hưởng với linh lực toàn thân, đã như là bảo khí cực phẩm rồi.<br><br>Nên Lạc Tinh dùng Phá Không chỉ cũng giống Dùng Bảo Khí cực phẩm thi triển Phong Đao Thập tam thức.<br>Nhưng thông qua cơ thể phát chiêu, sẽ ít tốn linh lực hơn thông qua vũ khí phát chiêu gấp đôi.<br>Nhất là hiện tại Phong Vân Đao Thập Tam Thức, Lạc Tinh có tinh thông cỡ nào, cũng chỉ thi triển tối đa tới thức thứ năm.<br><br>Muốn học thức thứ sáu Linh lực phải đạt Luyện Hư Kỳ mới đủ linh lực thi triển.<br><br>Như vậy khác nào đao thức chỉ còn 5 thức.<br><br>Mà Phong Đao Thập Tam thức của năm thức đầu chỉ xem như Võ Kỹ Thượng Phẩm mà thôi.<br>Phá Hư Chỉ lại khác, ít ra Lạc Tinh có thể đủ Linh Lực thi triển kể cả thức cuối cùng.<br><br>nhưng tiên quyết là phải vô cùng thuần thục nó.<br>Lạc Tinh quyết định bỏ ra năm mươi năm trong Hùng Thiên Giới diễn luyện.<br><br>Dù sao Linh Lực mình còn ở Hóa Thần Kỳ tới gần năm trăm năm nữa.<br>Lúc này ở Ung Châu, bắt đầu từ một đảo xa xôi bên ngoài, qua hơn bốn trăm năm đã có ba thế lực cực lớn xâm nhập vào.<br>Thứ nhất Thủy Vy Thuyền, Có Một Luyện Hư sơ kỳ, Tập trung hơn 50 Hóa Thần tu sĩ tạo thành một tập đoàn thuyền đánh cá, săn bắt thủy sản, yêu cầm khắp xung quanh Ung Châu phạm vi ngàn dặm.<br>Thứ hai là Sơn Na thương hội.<br><br> <br>Một thương hội mua bán giao, dịch tài nguyên, linh dược, linh tài, đan dược...!Toàn Bộ Ung Châu có 50 khu giao dịch lớn.<br><br>xem như được xem là Thương hội lớn thứ 5 Ung Châu.<br><br>Nghe nói Chủ thương hội là hai vị Luyện hư Sơ Kỳ.<br><br>với hơn 60 hóa Thần thuộc hạ.<br>Cuối cùng là Thánh Thủy Các.<br><br>Một thế lực không thể xem thường.<br><br>Có Hai Luyện Hư Kỳ, 100 Hóa Thần.<br><br>Chuyên nhận các nhiệm vụ khó khăn, người khác không dám làm.<br>Nhất là có lần Thánh Thủy Các nhận nhiệm vụ tiêu diệt một võ tướng của Hán Vũ Đế.<br><br>Viên võ Tướng này Luyện hư sơ kỳ cảnh giới, lại có dàn hộ vệ hùng mạnh nhưng kết cuộc lại bị một nữ nhân bí ẩn của Thánh Thủy Các ám sát thành công.<br><br>Khiến cho Hán Quốc oanh động.<br><br>Tuy nhiên truy tìm 50 năm.<br><br>vẫn không tra ra được Tổng đà của Thánh Thủy Các nơi nào.<br>Đừng nói tới bắt được kẻ chủ mưu đó.<br><br>Đương nhiên người đó là Lạc Dương.<br><br>Sao khi hấp thụ tài nguyên của Phong Vân Lão Tổ.<br><br>Lạc Dương như vân phong thủy khởi, tốc độ tu luyện nghịch thiên.<br><br>Một thời gian sau, Lạc Dương tiến bộ thần tốc, đã là Luyện Hư Hậu Kỳ.<br>Nàng dùng Âm Dương Quyết làm trung tâm.<br><br>Lấy Bát Thủ Thiên Phong Quyết làm Âm.<br><br>Lấy Phong Thần Quyết làm Dương.<br><br>Hình thành ra công pháp Ngụy Thần cấp.<br><br>Mang tên Bát Thủ Âm Dương Phong Thần Quyết.<br>Công Pháp này là của riêng nàng sáng tạo, độ phù hợp tuyệt đối cao, đủ để nàng tới Đại Thừa Kỳ cũng còn dư.<br>Trân Châu Cảng, trên một tòa tửu lâu nhìn ra ngoài.<br>Cố một thiếu phụ đang ngồi nhìn ra xa xăm.<br><br>Hôm nay là ngày vui nhất của nàng.<br><br>Nên nàng diện một bộ áo màu xanh biển thật đẹp.<br><br>Khiến cho các thực khách xung quanh trầm trồ, ngắm nhìn.<br>\"Ài ! Sao có người đẹp thế.\" - Mọi người xung quanh bàn tán..<br><br>"]