["<br>Cô nam quả nữ thật gần<br>Một làn tiên lực chia phần hai bên<br>Hỡi ơi số kiếp gập ghềnh<br>Vì ta tranh đấu cho nên chẳng tình.<br>...<br>Lúc này, cả hai đều đánh cận chiến với nhau hai canh giờ mỗi ngày.<br><br>Nói đánh nhau nhưng giống như hai đứa bé gãi ngứa cho nhau.<br><br>Hoàn toàn không gây xát thương.<br><br>Lạc Tinh chỉ có thể dùng chưa tới 20% tiên lực dư thừa, nên để chiến đấu chỉ có thể phân ra phân nữa mà thôi, số còn lại phải đề phòng đối phương ám toán.<br>Phượng Vũ Loan tốt hơn.<br><br>Nàng đã có thể dùng 28% tiên lực.<br><br>Nhưng cũng vì đề phòng bị đánh lén nên nàng cũng phải phân thêm một chút tiên lực dự phòng.<br><br>Với cảnh giới cả hai, nếu không dùng khoảng 30% tiên lực đánh trực diện thì đúng là không gây tổn hại được.<br>Sáu tháng sau.<br><br>Phạm vi bình đài thu nhỏ lại chỉ còn một mét.<br><br>Hầu như quơ tay là cả hai đã đụng nhau.<br>Hai người chuyển qua đánh xáp lá cà.<br>Long Hổ Phá Không Quyền được Lạc Tinh thi triển ngày càng nhuần nhuyễn.<br><br>Tiếc là vẫn thế, Phượng Vũ Loan chưởng pháp cũng vô cùng tinh diệu.<br><br>Bọn họ vốn chiến đấu mấy trăm năm, dẫn đến vô cùng quen thuộc tập quán phát động tấn công của nhau.<br><br>Chỉ cần vừa động tay thì đối phương đã biết mình nghĩ gì rồi.<br>\"Này, Ngươi nghĩ xem có phải Lão Thần Khí nơi này não có vấn đề.<br><br>Với sức hút khủng khiếp thế này, hai ta có thể mặc sức đánh nhau sau?\"<br>\"Hừ, ngươi hỏi ta, ta hỏi ai? Nhưng nếu như kéo dài trăm năm nữa thì ngươi chết chắc.\" - Phượng Vũ Loan cười nói.<br><br><br>Nàng ta vô cùng tự tin.<br><br>Lạc Tinh cũng hiểu nàng nói đúng.<br><br>Nhưng vẫn không lo lắng.<br><br>Bình đài đã nhỏ vầy rồi.<br><br>Biết đâu tháng sau là biến mất, làm gì kéo dài lâu vậy.<br><br>Lúc đó có khi được đánh đồng là hòa cũng nên.<br>Thắm thoát trôi qua, bình đài chỉ còn vừa đủ hai người đứng sát vào nhau.<br><br>Cả hai không ai muốn đầu hàng.<br><br>Vì sau phần thưởng là thế giới chi tâm, một thứ chỉ ngộ chứ không thể cầu.<br>\"Ngươi đừng ép chặt vào ta.\" - Phượng Vũ Loan tức giận nói.<br><br>Nàng vốn hoàng hoa khuê nữ, từ lúc mười tuổi đến nay.<br><br>Đã mấy ngàn năm rồi.<br><br>Làm gì có nam nhân nào đụng chạm đến nàng chứ.<br>\"Ta mà cần ép ngươi.\" - Lạc Tinh cười khổ.<br>\"Hừ.<br><br>Quay lưng lại đi.<br><br>Ngươi đừng đụng vào người ta.\"<br>\"Xin nhờ.<br><br>Ta có chạm gì vào ngươi sao?\"- Lạc Tinh bực nói.<br><br>Thực tế hai người vẫn còn cách hai lớp tiên lực mà.<br><br>Nên đúng là da thịt không hề chạm với nhau.<br><br>Nhưng tiên lực cũng là một loại năng lượng của bản thân.<br><br>Vì vậy khi tiên lực cả hai va chạm đúng là y như da thịt đụng chạm thật sự.<br>Tại sao dùng tiên lực có thể giết người.<br><br>Vì tốc độ và lực bộc phát.<br><br>Nếu một người chưởng mạnh lên ngực đối phương.<br><br>có thể khiến đối phương mất thở.<br><br>Nhưng nếu dùng tay để lên ngực đối phương mà nhẹ nhàng đẩy.<br><br>Thì khác nào m.ơn trớn v.uốt ve nhau chứ.<br>Lúc ban đầu cả hai đều có thể quay lưng về nhau.<br><br>Nhưng dù có chút giao tình, thì cũng là đối thủ, nên sao dám đưa lưng ra.<br><br>Ai cũng đề phòng bị ám toán.<br><br>Nếu trong tích tắt có kẻ bất chấp trọng thương, toàn lực kích hoạt tiên lực.<br><br>Kẻ kia sẽ lập tức chết chắc.<br>Kết quả là hiện tại, cả hai giống một đôi tình lữ đang ôm nhau.<br><br>Có khác là hay tay không choàng qua lưng nhau thôi.<br>\"Lại một ngày đắm chìm trong hoàn cảnh khó xử...<br><br>\"Này có cái gì đâm vào bụng ta.\"<br>\"Không, không có...!Không phải.\"- Lạc Tinh đuối lý.<br>\"Hừ.<br><br>Ta nhút nhích được ngươi chết với ta.\"- Làm sao nàng không biết cái đó là cái gì.<br>Lạc Tinh cũng kiêu khổ không thôi.<br><br>Đã nói như trên, hay luồng linh lực chạm vào nhau khác nào da thịt chạm nhau, làm sau không có cảm giác, dù cố chịu đựng nhưng bản năng s.inh lý vẫn là tự động phản xạ.<br>Một canh giờ sau, dưới chân hai người, mặt đất bình đài đã hoàn toàn tiêu biến.<br><br>Tiếp đó vòng sáng bao quây cũng tan ra.<br>Trên không xuất hiện một bình đài nhỏ màu vàng.<br><br>Không ai bảo ai...!cả hay lập tức nhanh chóng bay lên.<br>\"Tích.\"- Đây là tầng thứ chín nơi này.<br><br>Nơi này rộng lớn.<br><br>Ở giữa có thứ nhìn như một Bản đồ cuốn được có hai phần tròn hai bên.<br><br>Nó đang lơ lửng giữa không trung một chút.<br>Cả hai tranh nhau đến nơi đó.<br><br>Chợt bản đồ phát sáng.<br><br>Một khuôn mặt hiện ra giữa bản đồ đó.<br>\"Chào mừng hai ngươi đến tầng chín Thăng Tiên Đài\" - Giọng nói vang lên, không cần giải thích cũng biết đây là của thần khí nơi này.<br>\"Chào ngài, sao ngài lại cho chúng ta chiến đấu ở nơi không thể chiến đấu.\"<br>Ha ha.<br><br>Nơi đó vốn là một nơi tu luyện tốt.<br><br>Giúp hai ngươi dần dần chịu đựng được trọng lực gấp 333 lần bình thường.<br><br>Như vậy vô cùng tốt cho tu luyện.<br><br>Không dấu gì, 333 năm nay vì duy trì bình đài ta đã hao phí 33 viên tiên thạch nha<br>\"Hừ.<br><br>Thế làm sao chúng ta phân được thứ hạng.\" - Phượng Vũ Loan nét mặt không được tốt lắm.<br><br>Cảm giác như bao nhiêu ủy khuất của mình là do Lão thần khí này gây ra.<br>\"Ha ha.<br><br>Đúng ra lúc ba năm cuối ta triệt tiêu trọng lực lại cho các ngươi tranh tài nhưng lại ngủ quên.<br><br><br>Lúc thức dậy thì mọi việc đã xong.\"- Lão thần khí vô sĩ nói.<br>Thực tế, do thời gian trước Lạc Tinh vì lấy ra Tử Trúc thì kích động một tia khí tức của Lạc Thần Khiên.<br><br>Nên Chư Thiên Bát Quái Lạc Hà Đồ khí linh lập tức nhận ra bất thường, tranh thủ thời gian tìm kiếm khắp nơi xung quanh ức vạn dặm.<br><br>Cuối cùng không tìm được, nên mới quay về muộn.<br><br>Lão ta cũng không ngờ cả hai có thể duy trì lâu vậy.<br><br>Cứ nghĩ chừng trăm năm sẽ có người nhận thua.<br><br>Dù sao liên lục duy trì tiên lực bảo vệ cơ thể đâu dễ.<br><br>Ngờ đâu Lạc Tinh thì có Vạn Mộc Hồi Linh thuật, kết hợp chuyển hóa năng lượng của Âm Dương Quyết nữa nên linh lực chuyển hóa liên tục mà không quá suy yếu.<br><br>Phượng Vũ Loan thì vốn là phượng tộc, một chủng loài nổi tiếng dẻo dai và công pháp giúp tu sĩ bất tử 《Cửu Chuyển Trùng Sinh Quyết, nên có thể khiến tiên lực tiêu hao thấp nhất có thể.<br>\"Thế giờ phần thưởng hạng nhất thuộc về ai?\" - Lạc Tinh dò hỏi.<br>\"Hai ngươi cứ tỷ thí.<br><br>Tuy nhiên đây là tầng thứ chín của Thăng Tiên Đài, nên không phải chiến đấu sinh tử.<br><br>Mà là giải đố.<br><br>Ai trả lời câu hỏi đúng ý ta.<br><br>Sẽ được phần thưởng nơi này.<br>\"Được.\"<br>\"Ta không ý kiến.\"- Lạc Tinh gật đầu.<br>Ở cùng nhau 333 năm.<br><br>Hầu như hiểu rõ đối phương.<br><br>Cả hai đều hiểu muốn thắng đối phương tiệt không dễ.<br><br>Nhất là có vài kỉ niệm khó quên.<br><br>"]