["<br>Tu tiên vốn dĩ vô tình<br>Chỉ vừa hợp mặt mà mình lại xa<br>Trăm năm chớp mắt thôi mà<br>Chúng ta ly biệt cũng là phải thôi.<br>...<br>Ba tháng sau.<br><br>Chín người đi dạo một vòng, xử lý tất cả quân đội trú đóng trên đảo Song Ngư.<br><br>Tiếp đó, Lạc Tinh bắt đầu bài trận thu vào Hùng Thiên giới.<br><br>Mười ngày sao.<br><br>Mọi việc thuận lợi.<br>Hiện tại, trong Hùng Thiên giới có có 3 Mỏ Linh Thạch Trung phẩm cở lớn.<br><br>Với 12 mỏ Trung phẩm loại nhỏ.<br><br>Trong đó, Linh Thạch Cực Phẩm có 27 viên.<br><br>Tiếc là, không mang ra ngoài được cho Lạc Dương hấp thụ.<br><br>Nếu không trong hai trăm năm, chắc chắn nàng sẽ tấn thăng Hợp Thể Sơ Kỳ.<br><br>Đương nhiên ban đầu ngõ ý hỏi, nàng ta nói không cần ngoại vật làm gì, vẫn tự tin tấn cấp.<br><br>Nhất là cơ hội có linh thạch cực phẩm còn nhiều.<br><br>Không gấp nhất thời.<br>\"Tốt rồi! Giờ chúng ta đi Dương Châu.\"<br>\"Dạ! Thưa Hùng Vương.\" - Này đi ra ngoài đừng xưng Hùng Vương.<br><br>Cứ gọi là Chủ Thượng và chủ Mẫu.<br><br>Tránh người ta điều tra ra thân thế.<br>\"Rõ.\"<br>Lại thêm ba năm nhàm chán trên phi hành khí.<br><br>Lạc Tinh lại có thêm gần ba trăm năm tu luyện trong Hùng Thiên Giới.<br>Lần này về Dương Châu, Lạc Tinh muốn đi tìm con gái.<br><br>Nhưng vẫn phải đợi.<br><br>Gia tộc Trần Thị vốn là Cổ Lão gia tộc.<br><br>có cả Đại Thừa tu sĩ.<br><br>bình thường Khó mà xâm nhập vào trong bí cảnh của gia tộc họ.<br><br>Nên Lạc Tinh phải đợi khi con gái mình ra ngoài.<br><br>Nàng nói gia tộc chỉ cho tộc nhân đã đạt Hợp Thể Kỳ ra ngoài một mình thôi.<br>\"Ta còn có một tông Môn tên là Cô Lang Các, là Thất Tinh tông môn.<br><br>Nhưng không thể điều khiển hoàn toàn.<br> <br><br>Nên có nguy hiểm nhất định.<br><br>Ta cũng đang là thánh tử của Nguyệt Linh Tông.<br><br>Mọi người nói xem.<br><br>Muốn xin vào thế lực nào để phát triển bản thân.<br>\"Ta muốn tự tạo thế lực.\" - Lạc Dương nói.<br>\"Chúng tôi theo nương nương.\" - Lục Đại Chiến tướng lại nói theo.<br>\"Ài! được rồi.<br><br>Mọi người cứ làm đi.\" - Lạc Tinh lấy phân nữa tài phú của mình cho Lạc Dương.<br><br>Tiếp đó, đưa nàng ba con Khôi Lỗi Thú.<br>\"Mọi việc cẩn thận.<br><br>Ta có việc phải đi.\" - Lạc Tinh đưa nàng lệnh bài truyền tin.<br>\"Phu Quân khéo lo.<br><br>Trong vòng ngàn năm, chúng ta sẽ là thế lực mạnh nhất Dương Châu này\" - Lạc Dương tự tin nói.<br><br>Hai người tâm linh tương thông, hiểu là con đường tu tiên không thể để tình cảm lấn át, cả hai đều có khát vọng có hoài bảo, Đều chấp nhận cảnh xa nhau để sau này có thể cùng nhau đạp bước tiên lộ, đi đến vĩnh hằng chi cảnh.<br>Ba hôm sau.<br><br>Lạc Tinh đã về tới Tổng Đà của Cô Lang Các.<br><br>Lập tức truyền tin cho Thiên, Địa Phó Các chủ.<br><br>Cả hai nhanh chóng đến.<br>\"Bái Kiến Các Chủ.\"<br>\"Lần này ta triệu kiến hai ngươi có việc cần.\"<br>\"Xin ngài cứ nói.\" - Phong Thiên Thiên , Phong Địa chấp tay đợi lệnh, đành chịu, tính mạng họ vốn đang bị Lạc Tinh khống chế, không thể không phục tùng.<br><br>Cũng may vị Các Chủ này ít xen vào tông môn.<br><br>Hai ngưòi vẫn có thực quyền như cũ.<br>\"Ta muốn gi*t ch*t một người, Tống Thiên Thần, là vương của Tống Quốc.<br><br>Thực lực nửa bước hợp thể.<br><br>Đây là thù lao.\" - Lạc Tinh đưa ra hai vạn Linh Thạch Thượng Phẩm.<br><br>Dù sao thuộc hạ làm việc, không thể không trả công.<br>\"À.<br><br>Hiện tại hắn ở Ung Châu.<br><br>hai ngươi chịu khó đi.\"<br>\"Thuộc hạ nhận lệnh.\" - Cả hai lập tức rời đi.<br>\"Hi vọng mọi việc thuận lợi.<br><br>Chỉ cần Tống Vương chết.<br><br>Liêm Châu và Ung châu nội loạn.<br><br><br>Đại việt Châu ngàn năm không lo.\"<br>Lạc Tinh bắt đầu biến thành Trần Quang về Nguyệt Linh Tông bế quan tu luyện.<br>Mười năm sau.<br><br>Phong Thiên, Phong Địa về mang theo Nguyên thần Tống Thiên Thần.<br><br>Lạc Tinh ngầm cho hai người bọn họ chiếu cố Lạc Hoàng Môn.<br><br>Một Tông Môn Ngũ Tinh do Lạc Dương mở ra.<br><br>Bản thân mình thì chuẩn bị kỹ càng, rồi lập tức hấp thụ nguyên Thần tên Tống Thiên Thần.<br><br>Tuy nhiên, sau khi hấp thụ xong, vẫn chỉ có linh thức Hợp Thể sơ kỳ như cũ.<br><br>Thực lực không tiến bộ bao nhiêu.<br><br>Lạc Tinh cũng không quá thất vọng.<br>Thắm thoát lại hơn trăm năm.<br><br>Ngày bí cảnh Minh Hà mở ra lần nữa.<br>Lần này Lạc Tinh cũng vào góp vui.<br><br>Nhưng lấy hình dáng một hậu bối trong tông môn, cho Ngũ Đại Tông Môn khỏi nhận ra.<br>Tiếp đó, ở trong đó một lần hai trăm năm.<br><br>Hầu như gom sạch Hồn Thú cùng Kim Hồn Thảo nơi này.<br><br>Cùng một số tài nguyên luyện thể.<br><br>Thêm một số quặng linh thạch nhỏ.<br><br>Lúc này Lạc Tinh mới rời khỏi.<br>Hai trăm năm, trong Minh Hà Giới có hơn phân nữa thời gian là Lạc Tinh vào Thế giới của mình tu luyện tầng 5 Vạn Mộc Phùng Xuân Quyết, cùng cách khai thác lực lượng không gian mình nắm giữ.<br><br>Sau khi thôn phệ hơn ngàn Hồn Đan.<br><br>Lạc Tinh mới tấn thăng được Linh thức Hợp thể Trung Kỳ.<br><br>Lúc này, hồn thú hậu kỳ nơi này gần như bị quét gần hết.<br>Tuy nhiên chuyến đi này cũng không thành công hoàn toàn.<br><br>Lạc Tinh vẫn không tạo được hồn Châu.<br><br>Công pháp này chỉ thích hợp loài vật chỉ có linh hồn.<br><br>Lạc Tinh có cơ thể, cốt nhục.<br><br>Nên hồn châu hầu như không tác dụng.<br>\"Ta phải suy nghĩ lại cách Tạo Hồn Châu.<br><br>Ta có Hùng Thiên giới.<br><br><br>Lỡ chết đi còn có cơ hội trở mình.<br><br>Chứ Lạc Dương và đám người Lạc Na...!thì không được.<br>Đang suy tư, thì Lạc Tinh được Nguyệt Kiều Tiên triệu kiến.<br>\"Tham Kiến Tông chủ.\"<br>\"Trần Quang.<br><br>Ngươi tu luyện cái gì mà sáu trăm năm vẫn là Hóa Thần đỉnh phong?\" - Nguyệt Kiều Tiên tủm tỉm cười quan sát.<br>\"Không dấu gì Trưởng môn.<br><br>Năm xưa ta đốt cháy giai đoạn, nên Hóa thần không hoàn chỉnh.<br><br>Nên có lẽ ta còn ở cảnh giới này hơn 200 năm nữa.<br>\"Ài...Không kịp rồi.<br><br>Ta sắp bế quan tấn thăng cảnh giới.<br><br>Nên quyết định sẽ truyền Ngôi vị Trưởng Môn cho ngươi.\"<br>\"Đệ tử sức yếu, sao khiến trong tông môn tin phục.\" - Lạc Tinh giật mình nói.<br><br>Chức trưởng môn này không có thực lực mà nắm giữ, khác nào tỵe sát.<br>\"Cái đó là chuyện của ngươi.<br><br>Liên quan gì ta, mà ta đã ra thông báo.<br><br>10 năm sau ngươi sẽ là Trưởng Môn tân nhiệm, cứ chuẩn bị một bước lên mây đi.<br>\"Sặc! Ngài nói thế khác nào khiến ta chết sớm.\"<br>\"Ha Ha.<br><br>Không ngờ ngươi thông minh vậy.<br><br>Biết sẽ bị kẻ khác thủ tiêu, chứ không vui mừng được làm tông chủ.<br><br>Đây chính là điểm ta muốn ngươi làm trưởng môn.\" - Nguyệt Kiều Tiên mỉm cười, nàng vốn muốn dẹp bớt vài kẻ lòng lang dạ sói, nên quyết đinh lấy Lạc Tinh ra làm mồi dụ.<br>\"Yên tâm.<br><br>Ta sẽ bí mật theo ngươi mười năm.<br><br>để xem kẻ nào có gan ám sát.\"<br>Thầm kêu khổ không thôi.<br><br>Nhưng biết mình thực sự còn yếu kém.<br><br>Nên khó mà thay đổi ý nghĩa của vị nữ trưởng môn bá đạo này.<br>Ban đầu, Lạc Tinh định ở lại tông môn mười năm cho yên thân.<br><br>Tránh cho kẻ khác thừa cơ gây hại.<br><br>Nhưng chỉ một năm an bình, thì có thông tin đấu giá hội của Vạn Bảo Các, thương hội lớn nhất của Dương Châu.<br><br>Lần đấu giá này có thứ Lạc Tinh đang cần để Tu Luyện Tề Long Quyết tầng cuối là Luyện Huyết.<br><br>Thứ đó là Long Huyết.<br><br>Có nó, Lạc Tinh mới có thể khiến linh thể mình tăng lên Hợp Thể Sơ kỳ được.<br><br>Xưa nay luyện thể là thứ vô cùng khó khăn và tốn kém.<br><br>Không có tài nguyên thì cố gắng cách nào cũng không được.<br>\"Đi thì đi.<br><br>Trưởng Môn có lẽ sẽ theo bảo vệ ta.<br><br>Lo gì.\"<br> <br>Ban đầu, Lạc Tinh gần như đưa tài phú hết cho Lạc Dương.<br><br>Chỉ giữ lại trăm vạn Linh thạch thượng phẩm.<br>Sau đó, 200 năm trong Minh Hà bí cảnh.<br><br>Gom được một số tài phú lớn, cộng giao cho tông môn lượng lớn Hồn Tinh thạch.<br><br>Nên đổi ra hơn 100 vạn linh thạch Thượng Phẩm nữa.<br>Vừa ra khỏi tông môn.<br><br>Đã có người ám sát.<br><br>Một Bảo Khí Phi hành, lao thẳng về Phi Hành Khí của Lạc Tinh.<br>\"Trảm Thiên.\" Một vầng sáng lóe lên.<br><br>Đây là Kiếm pháp bá đạo của Nguyệt Kiều Tiên.<br><br>Khiến cho Bảo Khí đối phương bị chẻ làm đôi.<br>Một hiệu ứng mạnh mẻ đập vào mắt, khiến Lạc Tinh không thể không đưa ngón tay cái lên khen ngợi.<br>\"May mà trưởng môn này giữ lời.<br><br>Không thì mất luôn bảo khí phi hành rồi.\"<br>\"Nói linh Tinh gì vậy.\" - Lúc này Nguyệt Kiều Tiên bay đến ra hiệu mở phi hành khí.<br><br>Lạc Tinh cho nàng vào rồi nhanh chóng bay đi.<br>Hai ngày sau, Cả hai cũng đến Kim Thành Trấn, địa điểm diễn ra đấu giá.<br>Lạc Tinh muốn đi đến phân bộ Cô Lang Các.<br><br>Nhưng có Nguyệt Kiều Tiên bí mật theo sau, nên cũng không đi được.<br><br>Đành mướn một phòng trọ.<br><br>Đợi đấu giá khai mở.<br>Trong vài ngày cũng có vài kẻ đếb ám sát.<br><br>Nhưng có một tay bảo tiêu cực phẩm.<br><br>Nên không hề nguy hiểm gì cho đến lúc đấu giá khai mở.<br>Lần đấu giá này toàn là mặt hàng xa xỉ.<br><br>Lạc Tinh nếu thể hiện là trưởng môn tương lai của Nguyệt Linh Tông.<br><br>Tất nhiên sẽ được đãi ngộ cao nhất.<br><br>Có một phòng đợi riêng.<br>Nếu không, thì người vào đấu giá phải nộp một số Linh thạch Thượng Phẩm là 2000 viên.<br><br>Tức bằng hai mươi món bảo khí hạ phẩm rồi.<br><br>Một số tiền chỉ có Luyện Hư cao giai tu sĩ mới dám bỏ ra làm đồ thế chân.<br><br>Mà bọn họ cũng phải ở phòng chung với các tu sĩ khác.<br>Sau giây phút tinh toán.<br><br>Lạc Tinh xin Nguyệt Kiều Kiên tách ra.<br><br>Bất ngờ là được nàng đồng ý ngay, Lạc Tinh cũng không cần nói ra lý do gì.<br>Sau một ngày chờ đợi, đấu giá đại hội được vạn chúng chú mục, rốt cục đúng hạn cử hành.<br>Mọi người đều biết, lần đấu giá này cấp độ rất cao.<br><br>Ngay cả Bảo Khí thượng phẩm cũng không có tư cách tiến vào đấu giá, làm cho mọi người đối với lần đấu giá này càng chờ mong không thôi.<br><br>Dẫn đến Ngũ đại Tông Môn cùng vài Cổ tộc ẩn thế cũng sẽ xuất hiện..<br><br>"]