["<br>Lần này chiến trận, thật liên miên<br>Chàng trên nàng dưới, quá bình yên<br>Đánh tây dẹp bắc, không hề sợ<br>Thỏa chí anh hùng, sẽ tu tiên.<br>...<br>Lưu Thứ trong lòng gỉ máu, hiện thực khác xa những gì hắn nghĩ.<br><br>Thực lực kẻ địch quá mạnh, biết là không phải đối thủ của Lạc Dương.<br>\"Ngươi chờ đó!\"<br>Hắn lấy ra một quyển trục, định bóp nát.<br>\"Trốn được sao?\" - Lúc này, Lạc Tinh na di lại gần.<br>\"Xoẹt.\" - Cánh tay hắn bị chém đứt.<br><br>Lạc Tinh thu luôn cánh tay và quyển trục vào không gian trữ vật.<br>\"Hả!\"<br>Lần này, Lưu Thức thực sự hoảng sợ.<br><br>Vội dùng một thân pháp quỷ dị, nhảy lùi về sau một dặm.<br><br>Tiếp đó dùng cánh tay còn lại lấy ra một viên đan dược, hắn định nuốt vào thì Lạc Tinh cũng na di đến bên cạnh.<br><br>Cánh tay còn lại, lẫn viên đan dược được chém đứt và thu mất.<br>Lưu Thứ vô hoảng hốt, hắn sắp điên rồi.<br><br>Át chủ bài nào cũng bị phá giải.<br><br>Vừa định mở miệng xin tha thì:<br>\"Xoẹt.\" - Đầu hắn cũng theo đó bay ra, rồi nguyên thần bị Lạc Tinh thu gọn.<br>\"Nè, Người ta nói giữ hắn lại có tác dụng mà.\" - Lạc Dương không ngờ Lạc Tinh giết luôn tên thái tử.<br>\"Hừ! Dám đòi ngủ với vợ ta một đêm, thì chỉ có chết.\"<br>\"Hứ!\" - Lạc Dương nghe nói vậy, biết Lạc Tinh ghen nên cũng không giận nữa.<br><br>Cả hai thu trận pháp lên phi hành khí bay đi.<br>Lúc này trên phi hành bảo khí.<br>\"Chàng làm rối đội hình tính toán của thiếp rồi.<br><br>Đền đi.\" Lạc Dương chu mỏ nói.<br><br>Đã lâu rồi mới có cơ hội nhõng nhẽo.<br><br>Bình thường với người khác, nàng là cung chủ, nương nương cao cao tại thượng nên luôn phải có bộ mặ lạnh nhạt coi thường chúng sinh rồi.<br>\"Hừ...!Đền thì đền.\" - Sao đó Lạc Tinh tạo trận pháp ngăn cách, không cho Lý Thường Kiệt nghe thấy.<br>\"Này, đến đây.<br><br>Lạc Tinh ngoắc tay.\"<br>\"Hừ.<br><br> <br>Ai sợ ai.\" Lạc Dương thấy Lạc Tinh bí ẩn vậy đương nhiên là hiểu rõ ý định.<br><br>Tiếp đó, cả hai hánh một trận chiến kinh thiên động địa, quỷ khóc thần xầu.<br>Sao khi mưa gió trong phòng qua đi.<br><br>hai ngưòi ôm nhau.<br><br>tuy thông qua Dẫn Mộng Quyết gặp nhau thường xiêng, nhưng đó chỉ là mộng.<br><br>Kém xa việc gần gũi bên nhau, có thể lắng nghe hơi thở, nhịp tim đối phương.<br><br>Đây mới là hiện thực cả hai mong muốn.<br>Sau ba ngày, Phi hành khí về tới bản doanh của Thánh Thủy Các.<br><br>Đây là một hệ thống trùng điệp núi non tên Túc Sơn Hoàng Liên Phong.<br><br>Sự kỳ bí của thiên nhiên đã Tạo thành một ảo trận tự nhiên lớn.<br><br>Nếu không có dẫn đường.<br><br>Hợp Thể Kỳ cũng có thể đi Lạc.<br>Đây là kiệt tác của Phong Vân Lão tổ xây dựng ở Ung Châu.<br><br>đương nhiên có chín phần là do thiên nhiên tạo thành.<br><br>Một phần là thiết kế luân chuyển thuận theo tự nhiên.<br><br>Phát huy tối đa ảo diệu của trận pháp.<br>\"Giờ chàng giết Lưu Thứ rồi, ta lấy gì mà khống chế Hán Quốc.\"<br>\"Yên tâm.<br><br>Ta có sắp xếp.\"<br>Lạc Tinh bắt đầu vào Hùng Thiên giới hấp thụ linh hồn Lưu Thứ.<br>Nhờ vậy, Phát hiện một bí mật hơi lớn.<br><br>Tên này vốn là một kẻ giống Lạc Tinh, là người xuyên việt.<br><br>Nhưng hắn ở nước Tung Của.<br><br>Hắn ta xuyên việt vào thân xác Lưu Thứ một con tư sinh của Hán Vũ đế.<br><br>Sau đó, từng bướt quật khởi đi lên.<br><br>Dựa theo một công pháp, phải nói là năng lực xuất hiện khi xuyên việt, rất ư là bá đạo.<br><br>Chỉ cần Lưu Thứ thực hiện hành vi quan hệ với ai.<br><br><br>Người đó sẽ trở nên xem hắn là chân mệnh thiên tử của đời mình.<br><br>Nói gì nghe đấy.<br><br>Nhờ vậy mà hắn từ một kẻ không thuộc danh sách thái tử lại có thể đánh bại dòng chính.<br><br>Số nữ giới bị hắn khống chế gần như phân nữa thế lực quân, quan trong triều đình Hán Quốc.<br><br>Từ tiểu thư cho tới tới thê, thiếp của các vị quan.<br><br>Thậm chí hơn phân nữa phi tần của cha mình, hắn cũng nhúng chàm.<br><br>Nhằm có tài nguyên tu luyện và sự hậu thuẩn thế lực.<br><br>Trong nguyên thần tên Lưu Thứ còn có một thần khí tổn hại để chứa đựng người sống nữa.<br><br>Có hơn ngàn người vợ bên người.<br><br>Đương nhiên hiện tại không còn ai.<br><br>Lạc Tinh dùng Phệ hồn quyết hấp thu, nên hắn ta đã chết.<br><br>Thần Khí đó mất hiệu lực.<br><br>nên bất cứ sinh vật nào trong đó cũng tan thành mây khói.<br><br>Vốn dĩ thần khí nên Lạc Tinh muốn giữ cũng không được.<br><br>Nó đã xuyên không bay đi mất, trong sự tiếc nuối của Lạc Tinh.<br><br>Nhưng rất nhanh lấy lại sự cân bằng.<br><br>Thần Khí tổn hại này chỉ có tác dụng Khiến ngủ với ai kẻ đó sẽ phục tùng mình, đồng thời có thể mang kẻ đó theo bên người thôi.<br><br>Không ảnh hưởng chiến lực nhiều.<br>\"Không ngờ tên nào ta hấp thụ linh hồn cũng có bí mật to lớn nha.\" - Lạc Tinh nhớ tới Phong Vân Lão Tổ, Tinh Võ, Lưu Thứ, Âm Tú Hoa.<br><br>Rất cả đều là kẻ có cơ duyên, có tiềm lực.<br><br>Đều đó đủ biết bất cứ thiên kiêu, đại năng nào đều có một mặt hơn người.<br><br>Mình làm bất cứ chuyện gì cũng phải cẩn thận.<br>\"Lạc Dương, hiện tại ta sẽ biến thành Lưu Thứ, sau đó sẽ tìn cách ám sát Hán Võ Đế Lưu Thông.<br><br>Như vậy Lưu Thứ sẽ làm vua thôi, xem như Ung Châu về tay.\"<br><br>\"Thế chàng làm vua chưa chán ah? Hay muốn ttanh thủ kiếm vài vị phi tần nữa?\"<br>\"Ha ha, yên tâm.<br><br>Ta có nàng là đủ rồi mà, sau khi xong việc, sẽ có người giúp ta quản lý.\"<br>\"Làm Lưu Thứ thì làm, nhưng ta điều tra hắn khá rõ.<br><br>nên cấm chàng léng phéng với các tình nhân của hắn.<br><br>Dàn hậu cung hắn có thể tạo thành cả chi quân đội đó.\" Lạc Dương điều tra Lưu Thứ một thòi gian dài nên tình báo nàng nắm rất rõ.<br><br>Cảm giác Lạc Tinh như là dê vào miệng hổ trong chuyến này.<br>\"Ta qua rồi thời trẻ trâu nha.<br><br>Chỉ có một lòng với đại đạo.<br><br>Nàng lo dư thừa.\" - Lạc Tinh vỗ ngực nói.<br>\"Thật à?\" - Nàng giương cập mắt long lanh nhìn thẳng mắt phu quân mình, thử xem có nói gạt nàng không.<br>\"Thật, đương nhiên trừ vợ ta ra.\" - Vừa véo mũi Lạc Dương, Lạc Tinh hỏi:<br>\"Nàng ở đây cả 500 năm.<br><br>Biết Lưu Thông thực lực thế nào không.\"<br>\"Hắn vừa vào Luyện Hư đại viên mãn cách đây hai trăm năm.<br><br>Lúc đó nghe đâu trải qua một trận chiến với Tống Vương của Liêm Châu.<br><br>Lấy thất bại quay về.<br><br>Nhưng hắn ta nhân họa đắt phúc.<br><br>tấn thăng cảnh giới, Thành ra Liêm Châu cũng không thể tranh thủ thời cơ mà tấn công thâu tóm Ung Châu ngay được.\"<br>\"Hắn chủ tu hệ gì, át chủ bài là gì.\"<br>\"Theo điều tra là có bảo Khí phòng ngự cực phẩm.<br><br>Lại là Không gian hệ.<br><br>Cho nên năm xưa hắn mới trốn thoát khỏi vây giết của Tống Vương.\"<br>\"Vậy khó đánh nha.<br><br>Ta định đáng lén.<br><br>Mà y đã có bảo khí phòng ngự.<br><br>Lại Không gian hệ tu sĩ.<br><br>Đánh bằng niềm tin rồi.\" - Lạc Tinh hơi thất vọng.<br>\"Thế nên, Hai trăm năm nay ta mới không dám ám sát hắn.\" Lạc Dương cười nói tiếp:<br>\"Cũng may năm xưa chúng ta chiếm hắn một chiến hạm.<br><br>Một Chiến Hạm khác lại bị Tống Vương Đáng chìm.<br><br>giờ Hán Quốc chỉ còn mộ chiến Hạm với hơn 20 vạn quân.<br><br>Hắn đang dồn quốc lực chế tạo chiếc thứ hai.<br><br>Một Khi xong sẽ tiếp tục đánh nhau với Liêm Châu.\"<br> <br>\"Thế trước mắt tha cho hắn vậy.<br><br>Ta nghĩ nên công chiếm các quặng mỏ của Ung Châu trước.\"<br>\"Được Ta nghe lời chàng.\"<br>Ba hôm sau.<br><br>Lạc Tinh tâp hợp lại Lục đại chiến tướng: Lạc Na, Lạc Thủy, Sơn Tinh, Thủy Tinh, Thánh Gióng, Triệu Tiểu Vy.<br>\"Tham Kiến Hùng Vương!\"<br>\"Ha ha.<br><br>mấy trăm năm nay vất vả các ngươi.\"<br>\"Này, đây là đồ đệ ta mới thu nhận.\" Lạc Tinh cười nói.<br>\"Vãn bối Lý Thường Kiệt, ra mắt các vị đại tướng.\" - Lý Thường Kiệt chắp tay chào.<br><br>Hắn ta cũng khá bất ngờ.<br><br>Không ngờ Lạc Tinh lại có một thế lực lớn vậy.<br><br>bốn Luyện hư Sơ Kì, hai người nữa bước luyện hư.<br><br>Nhất là thực lực ai cũng mạnh.<br><br>có thể vượt cấp kháng địch.<br>Sáu người còn lại cũng khá giật mình.<br><br>Không biết sao chỉ hơn năm trăm mà Lạc Tinh lại đào tạo ra một Luyện Hư kì rồi.<br>Phải biết bọn họ là người hai kiếp mà cũng chỉ vừa thăng lên Luyện Hư kì không bao lâu.<br>Mọi người.<br><br>Ta sẽ dùng mười năm giúp Lạc Thủy và Triệu Tiểu Vy lên Luyện Hư.<br><br>Nhiệm vụ các ngươi đi các nơi thu thập Các khu vực có quặng mỏ linh thạch, mỏ Linh tài Quí hiếm.<br>\"Rõ.\"<br>Thời gian thắm thoát trôi qua.<br><br>Lạc Tinh lợi dụng tài phú mình có.<br><br>Giúp hai thành viên cuối cùng của Lục Chiến Tướng lên Luyện Hư Kì.<br><br>Đồng thời, lợi dụng Tín ngưỡng chi lực hơn 5 vạn năm của Hùng Thiên giới, giúp Lạc Dương đạt Luyện Hư đại Viên Mãn.<br><br>Mà vẫn còn gần vạn năm Lạc Tinh còn giữ lại.<br>\"Tín ngưỡng chi lực thật nghịch thiên.<br><br>Phải biết từ luyện hư Hậu Kì lên luyện hư đại viên mãn phải cần Linh Ngọc Tuyệt phẩm.<br>Trong thời gian này, Lạc Tinh cũng tu luyện tiếp tục Phá Không Chỉ gần ngàn năm trong Hùng Thiên Giới và đạt cảnh giới hoàn mỹ.<br><br>Thu phát tự nhiên.<br><br>Ý động là lực động theo.<br>Lý Thường Kiệt cũng không phải rảnh rỗi.<br><br>Cũng bắt đầu học cách phối hợp Bát Phương U Linh Trận..<br><br>"]