["<br>Giả Anh yêu thú ngang tàng<br>Liều thân chiến đấu chẳng màn hiểm nguy.<br>Tuy Là địch mạnh xá gì.<br>Chỉ cần gắng sức sợ gì gian nan.<br>...<br>Năm phút sau, cả hai tới một hốc cây to lớn.<br>Lạc Tinh ném cậu bé xuống.<br>\"Không biết mấy ngày nay ta có đắc tội với sư phụ không mà lần này ngày ấy cho ta đối thủ mạnh mẽ quá.\" - Lý Thường Kiệt cảm giá như mình sắp tiêu tùng rồi.<br>\"Xoạt.\"<br>Con Hỏa Lôi Thử nghe tiếng động, thấy có kẻ xâm nhập lập tức lao ra.<br>\"Này, Ta đi lạc đường thôi.\" - Lý Thường Kiệt thấy Con yêu thú này lớn bằng ba lần mình, lại khá linh hoạt.<br><br>Nhất là hàm răng bén nhọn, Chiếc đuôi dài như hình chữ Z vươn lên chực chờ ra đòn, trông hết sức dữ tợn.<br><br>Trong lòng cậu kiêu khổ không thôi.<br><br>Kẻ địch lần này thật ngoài sức tưởng tượng.<br>\"Tách.<br><br>Tách...\" - Nó trả lời kẻ xâm phạm địa phận mình bằng ba tia lôi điện bắn tới.<br>Cũng may ngày nào cũng đánh nhau với Hỏa Lôi Thử.<br><br>Lý Thường Kiệt kịp thời dùng Lạc Lôi Bộ di chuyển sau một gốc cây.<br>\"Ầm.\" - Thân cây tiếp tục bị bắn một lỗ.<br><br>Lôi Điện tràn ngập, thân cây lập tức bùng cháy lên.<br>Qua ba lần dùng thân cây né tránh.<br><br>Cảm giác không phải nó không thể chống cự.<br><br>Cậu bé dần lấy lại tự tin.<br>\"Ta nhịn mày lâu rồi nhé.\"<br>Lý Thường Kiệt tìm cách chuyển thủ thành công, nhưng vẫn chưa tìm ra sơ hở đối phương, thì gặp phải công kích cực nhanh của nó.<br><br>Lạc Lôi Bộ đạt ngũ chuyển, Cậu ta liên tục thay đổi phương vị.<br><br>Lấy bốn thân cây trước mặt làm khiên.<br><br>Vừa di chuyển vừa ước lượng thời cơ.<br>\"Đây rồi.\" - Mỗi khi bắn ba loạt là chín tia lôi điện.<br><br>Con Hỏa Lôi Thử này lại phải dừng lại tích tụ lôi điện một chút.<br>Lý Thường Kiệt đạp chân lên một cây thông bật người lên cao.<br><br>U Linh Độc Long Toản.<br>Toàn Thân từ trên không xoắn nhanh đâm xuống nhue một máy khoan công xuất lớn.<br> <br><br>Lúc này Con Hỏa Lôi Thử há miệng ra.<br>Một luồng lửa lớn bắn lên.<br>\"Liều.\" - Thế công không đổi.<br><br>Lý Thường Kiệt vận tốc càng nhanh.<br><br>tạo lực ly tâm lớn phá tan đám lửa đó.<br><br>Mũi thương xoáy mạnh một luồn sáng bắn vào miệng con Hỏa Lôi Thử.<br>\"Tạch.\"<br>\"Đoàng!\" - Hỏa Lôi Thử văng ra.<br><br>Miệng bị mũi thương đâm trúng.<br><br>Lại thêm lôi điện tràn ra.<br><br>Nó lăn lộn vì đao đớn.<br>Lý Thường Kiệt cũng không khá hơn.<br><br>Toàn thân vẫn có vết bỏng.<br><br>dù sao không phải tất cả các luồng lửa đều văng ra.<br><br>Vẫn có một chút dính thân thể.<br>Lúc này, Hỏa Lôi Thử giận giữ.<br>Cũng may nó cũng mang thuộc tính lôi hệ.<br><br>Không thì Lôi Long Thương kích trúng miệng sẽ không dễ sống được.<br>\"Xoẹt Xoẹt.\" Toàn thân Hỏa Lôi Thử lôi điện vờn quanh.<br><br>Từng chiếc lông dựng đứng.<br><br>Nó đã lớn hơn gấp bội.<br>\"Grao.\"<br>Lần này Con Giả Anh Kỳ yêu thú hình thành một tấm lưới lôi điện bắn tới.<br>\"U Linh Tề Xuất.\" Một thương phóng ra chín điểm phá tan Được tám điểm trên tấm lưới.<br>Chưa kịp vui mừng con Giả Anh Kỳ đả lao tới.<br><br>Nó định một cú táp nuốt gọn Lý Thường Kiệt.<br>Lút này có một thanh tử trúc bén nhọn lao tới cực nhanh.<br><br>Con Hỏa Lôi Thử đầu hị xuyên thủng, cơ thể chợt khựng lại.<br><br>Giây Phút sống chết trước mắt, Lý Thường Kiệt cũng không phát hiện ra có dị biêna.<br><br>Chỉ thấy tự nhiên con Giả Anh Kỳ lộ ra chiếc ngực trong trạng thái không phòng thủ.<br><br><br>Lập tức dồn hết sức bình sinh ra đòn.<br>\"U Linh Độc Long Toản.\"<br>\"Phập.\" Lần này đòn thế bá đạo, phá tan trái tim con Hỏa Lôi Thử.<br><br>Tiếp đó Lý Thường Kiệt cũng kiệt sức, gục xuống hôn mê bất tỉnh.<br>\"Ài, Cũng khá quá nha.\" Lạc Tinh đi đến cười nói.<br><br>Thực tế lần này chỉ thủ nghiệm năng lực ứng phó của đệ tử mình.<br><br>Không ngờ Lý Thường Kiệt vô cùng ưu tú.<br><br>Đối diện yêu thú hơn mình hai tiểu cảnh giới vẫn có sức đánh một trận.<br>\"Vạn Mộc Hồi Linh Thuật.\" - Một luồng sáng lan ra từ cánh tay Lạc Tinh.<br><br>sao đó tràn vào cơ thể của đệ tử mình.<br>Một canh giờ sau.<br><br>Lý Thường Kiệt tỉnh dậy.<br>\"Sư phụ.\"<br>\"Khá lắm, tính ra xem như con qua ải.\"<br>\"Ha ha, đương nhiên.<br><br>Đệ tử của người mà.<br><br>Đừng nói một con Giả Anh Kỳ.<br><br>Có hai con mà nói.<br><br>Đệ tử cũng có thể kháng cự.\"<br>\"Thật à, vừa lúc ta biết có nơi có hai con Giả Anh Kỳ.\" - Lạc Tinh tủm tỉm cười.<br>\"Hôm khác nha.<br><br>Hôm nay đệ tử vừa đấu xong một trận.<br><br>Linh lực chưa hồi phục.<br>\"Ha ha.<br><br>Thôi thu dọn đồ rồi về.\"<br>Tiếp đó hai thầy trò ra về.<br><br>Hai người bắt đầu vào trung tâm Bào Ngư Đảo chờ đợi các sứ giả môn phái tới để tìm cách rời đảo.<br><br>Lạc Tinh dùng Bách biến quỷ ảnh giả trang làm người khác.<br><br><br>Sau đó cũng hóa trang một chút cho Lý thường kiệt.<br>Lần này tại trung tâm đảo, Lạc Tinh lại bán một số lượng lớn Kim Đan, Thân thể các yêu thú đủ chủng loại của sáu tháng săn bắn.<br><br>Tính luôn Lạc Tinh săn vài con Nguyên Anh Yêu thú nên bán được hơn vạn Linh Thạch Hạ Phẩm.<br>\"Lý Thường Kiệt, để ta dạy con cách kiếm linh thạch nhanh nhất.\" - Lạc Tinh cười khẽ.<br>Sau đó mặc cho đệ tử mình tò mò.<br><br>Lạc Tinh dẫn cậu đi về hướng khu rừng.<br><br>Hai người vừa vào bìa rừng năm phút đã có hơn mười người đuổi theo.<br>\"Các ngươi là ai? Sau đuổi theo chúng ta?\" - Lý Thường Kiệt lên tiếng hỏi.<br>\"Là ai không cần biết.<br><br>Ta thấy các ngươi hôm nay thu hoạch khá quá.<br><br>Hơn một vạn nha.\" - Tên cầm đầu là Kim đan đỉnh phong cười nói.<br>\"Các ngươi muốn gì!\" - Lý Thường Kiệt bắt đầu lo lắng.<br>\"Đơn giản, chia chúng ta 5 phần thế nào?\" - Tên cầm đầu cười nói.<br>\"Chúng ta không chia thì sao.<br><br>Không lẽ ngươi dám giết người ư\" - Lạc Tinh cười hỏi.<br>\"Không chia thì xuống suối vàng.<br><br>Nơi này chết vài kẻ vô danh không ai quản đâu!\" - Hắn ta cười nói - \"Anh em lên đi.\"<br>Tuy nhiên hắn nói xong, không ai phản ứng.<br><br>Quay lại nhìn thì thấy đám thuộc hạ đi theo đã bị một nhánh trúc xuyên ngực từ lúc nào.<br>Có ngu hắn ta cũng biết, lần này đụng nhầm thiết bản rồi.<br>\"Thường Kiệt lên đi.\" - Lạc Tinh nói.<br>\"Dạ.\" - Tuy thua hai cấp độ nhỏ nhưng có sư Phụ lược trận.<br><br>Lý Thường Kiệt nhanh chóng lao lên.<br>Thương ra như rồng.<br><br>Tên kia mạnh hơn nhưng đang lo sợ cực kì.<br><br>đâu có lòng dạ ứng chiến.<br><br>Nhất là so về vũ khí thì thua xa cây Lôi Long Thương nên bị áp chế gắt gao, càng đánh càng lộ ra sơ hở.<br><br>Bị đâm trúng vài chỗ.<br><br>Sau đó ngực hắn cũng bị thủng một lỗ.<br><br>Ngã xuống đất.<br>Lúc Lý Thường Kiệt quay lưng khoe thắng lợi, thì tên kia bỗng bật dậy Chém đao về lưng cậu bé.<br>\"Ta muốn ngươi chết chung.\" - Tuy nhiên, mãi mà đao không chém xuống được.<br><br>Hai tay hắn đã bị một cành tử trúc cản lại.<br>\"Chần chờ gì nữa, giết hắn đi.\" - Lạc Tinh nhắc nhở.<br>Lý Thường Kiệt Xoay lại.<br><br>đâm nhanh mũi thương vào cổ tên kia.<br><br> <br>Hắn ta lập tức thành người thiên cổ.<br>Lạc Tinh nhanh chóng cho các nhánh Thiên Lôi trúc gom các nhẫn trữ vật của đối phương lại rồi tiêu huỷ hết hiện trường.<br>\"Đi thôi.\" - Lạc Tinh cắp Lý Thường Kiệt đi ra xa vị trí đó vài chục dặm để tránh bị phát hiện.<br>\"Này, lần đầu giết người nên bị sốc tâm lý à.\" - Nhìn Lý Thường Kiệt khuôn mặt bơ phờ, Tâm trạng hoản hốt\" Lạc Tinh vỗ vai nói.<br>\"Dạ có một chút.\"<br>\"Tốt, Kiểm kê thành quả nào.\"<br>Sao khi kiểm kê hơn 10 chiếc nhẫn có được 20 Linh thạch Trung phẩm, hơn 5 vạn hạ phẩm cùng một số vũ khí hạ phẩm khác.<br><br>Hai thầy trò điwsuf khá vui vẻ.<br>\"Thế nào? Hiểu bài học hôm nay không?\" - Lạc Tinh cười hỏi.<br>\"Dạ, săn bắt sáu tháng không bằng đánh cướp một buổi.\"<br>\"Còn gì nửa.\"<br>\"Dạ! không được lưu tình, không được quay lưng với kẻ địch, xác định giết là phải làm tới nơi tới trốn.<br><br>Không cho đối phương có cơ hội trở mình\" - Lý Thường Kiệt suy nghĩ rồi nói.<br>\"Vẫn còn thiếu.<br><br>Muốn đuổi theo đối phương để giết hay cướp bóc thì phải xác định rõ ràng thực lực đối phương.\" - Lạc Tinh nói tiếp -<br>\"Nhóm đạo tặc này lại không chịu tìm hiểu kỹ.<br><br>Tuy ta ẩn giấu thực lực.<br><br>Nhưng bọn hắn cũng phải hiểu một kẻ bán ra nhiều vật phẩm của yêu thú Giả Anh Kỳ thì thực lực phải ở tầm Nguyên Anh Sơ Kỳ chứ.\"<br>Thấy Lý Thường Kiệt gật đầu vâng dạ, Lạc Tinh mỉm cười:<br>\"Nên ta muốn nói.<br><br>Con muốn làm gì, cũng quan sát kỹ càng mới làm.<br><br>Tuyệt không thể qua lo.<br><br>Lấy cẩn thận làm đầu.<br><br>Thiên tài tuyệt thế thì sao chứ? Chưa trưởng thành cũng chỉ là chó kiểng thôi.<br><br>Phải biết giấu dốt biết không?\"<br>\"Dạ Sư phụ!\"<br>Lạc Tinh lắc mình biến thành kẻ khác.<br><br>Sau đó lại bỏ công hóa trang cho Lý Thường Kiệt một chút.<br>\"Sư phụ, có dịp ngài chỉ ta cách biến hình này với.\"<br>\"Được rồi! Ngươi nhớ thân phận ta là một nhà sư ẩn thế nha.<br><br>Có ai hỏi nói hai sư đồ ta sống trong Trúc Lâm thiền tự.\" - Lạc Tinh dặn dò.<br><br>Dù sao bị sét đánh một thời gian.<br><br>Đầu của Lạc Tinh vẫn không mọc ra nổi.<br>\"Sư phụ ta thấy ngài biến thành người khác nhưng cái đầu vẫn trọc người ta vẫn đoán ra thôi.\" Lý Thường Kiệt thấy Lạc Tinh khuôn mặt hài hòa vuông vức, chân mày dài, mắt sáng ...!nhưng cái đầu láng bóng khá tức cười, nên cười nói.<br>\"Dễ thôi...\" - Lạc Tinh nhìn Lý Thường Kiệt cười gian nói.<br>Lý Thường Kiệt thì ngày nào cũng chiến đấu với Hỏa Lôi Thử nên đầu cũng lỏm chỏm.<br>Nay vì một câu nói đùa, bị Lạc Tinh cạo luôn.<br>Sao đó số tóc đó Lạc tinh trưng dụng, gắn lên đầu mình thành cái đầu hình trái chôm chôm.<br>\"Giờ đố ai phát hiện ra.\" - Lạc Tinh tự đắc, sau đó hai thầy trò theo hướng khác vào lại Bào Ngư Trấn..<br><br>"]