["<br>Lần này gặp kẻ gớm ghê<br>Bao quây khắp chốn, lối về đừng mong.<br>Thức ăn này bỏ tiếc không?<br>Hay là ta giữ nuôi dòng tiểu yêu.<br>...<br>Nhìn mấy con này thân xác rơi khắp nơi, một suy nghĩ lóe lên: \"Thử cho đàn Tử Yến của ta ăn xem sao, bỏ thì phí quá.\" Xưa nay khi tiêu diệt yêu thú.<br><br>Lạc Tinh thu vào hùng thiên giới làm nguồn năng lượng xây dựng thế giới nên chưa từng nghĩ sẽ cho tử yến ăn.<br><br>Hiện nay không thu được số cơ thể này được nên mới nhớ mình còn có một thứ cần nuôi dưỡng.<br>Lạc Tinh vung tay, hơn vạn con Tử Yến bay ra.<br><br>Mấy ngàn năm nuôi nấng.<br><br>Tuy bản thân không chú tâm nuôi.<br><br>Phần lớn bọn tử yến chỉ là Hóa Thần yêu cầm.<br><br>Nhưng đám Hấp Huyết Trùng đã bị Lạc Tinh giết.<br><br>Nên tụi nó không sợ bị giết ngược.<br><br>Thay phiên nhào lên cắn nuốt.<br><br>Đây là phát hiện của Trần Thu Thảo năm xưa.<br><br>Loài Tử Yến có sức sống mảnh liệt, lại có thể dựa vào thôn phệ năng lượng đặt thù để tiến hóa.<br><br>Không hề thua kém các hung thú của tiên giới mà có phần nhỉnh hơn nhiều.<br><br>Chẳng qua do không có tài nguyên giúp chúng tiến giai thôi.<br>Bên ngoài, đám hấp huyết trùng liên tục tấn công.<br><br>Lạc Tinh liên tục điều khiển Tứ diệp Lưu Ly Thảo, Tạo vô số mê cung chuyển dời công kích của hấp huyết trùng.<br><br>Chỉ cần không quá ngăn cản đường đến của nó, khiến nó trực tiếp cắn lớp Tứ Diệp Thảo.<br><br>Thì hầu như đám hấp huyết trùng liên tục tràn đến theo đường mê cung sẵn có.<br>Hai canh giờ sau.<br><br><br>Lạc Tinh tiêu diệt gần ba phần Hấp Huyết trùng.<br><br>Một vạn Tử Yến thi nhau cắn nuốt nguồn lương thực dồi dào đó, một số con vô ý bị giết hoặc ăn nhiều quá nên nổ tung, nhưng một số con lại thu được lợi ích cực lớn.<br><br>Lạc Tinh biết không nên ép tụi nó cắn nuốt, xét thấy linh lực mình giảm sâu.<br><br>Nên tìm cách phá vòng vây, di chuyển về hướng nam.<br>Thêm hai canh giờ vừa đánh vừa chạy.<br><br>Lạc Tinh thành công rời lên mặt đất.<br>Lúc này, vị trí xuất hiện cũng không an lành.<br><br>Mà đang có trận chiến của một nhân loại với một đàn Hỏa Thiên Nghĩ to lớn.<br><br>Loài này là một họ hàng của kiến có cánh.<br><br>Với đôi hàm răng bén nhọn.<br><br>Cả Bảo Khí Trung Phẩm vẫn không cản nổi một cú cắn của nó.<br><br>Đàn Hấp Huyết Trùng thấy đối phương khó nhằn, nên cũng không còn điên cuồng tấn công.<br>\"Là nàng ta ư.<br><br>\" - Lạc Tinh giật mình khi thoáng nhìn hình dáng đối phương, tiếp đó dùng linh thức quét đến.<br>\"Tuy hình dáng và khí chất lại tương đồng, nhưng cảm giác linh hồn không hề giống.<br><br>Giống như Lê Tú Trân, thật kỳ lạ.<br><br>Thế gian lắm chuyện trùng hợp.\"<br>Thiếu nữ này cảnh giới Đại Thừa hậu Kỳ.<br><br>Nàng ta ra đòn liên tục giống như một bông vụ đang xoay tròn.<br><br>Xung quanh băng nhận lao ra khắp nơi.<br>Đang phân vân, định rời đi thì nghe một tiếng truyền âm.<br>\"Đạo hữu giúp ta.\"- Thiếu nữ thấy có nhân loại xuất hiện thì vội vàng truyền âm.<br><br>Thực lực nàng khá mạnh, bị hơn ba vạn Hỏa Thiên Nghĩ quây lấy hơn hai canh giờ, mà vẫn chưa bị thiệt thòi.<br><br>Tuy nhiên, có lẽ chỉ kéo dài một canh giờ là cùng.<br>\"Ta không quen, sao phải giúp.\" - Lạc Tinh thoáng suy nghĩ.<br><br>Tiếp đó rời khỏi, bản thân y thật sự không muốn tiếp xúc với các tu sĩ khác, dù sao, nơi này ai cũng là đối thủ của nhau.<br><br>Nếu dùng sức không đúng lúc.<br><br>Khi gặp nguy hiểm thì chỉ có chết.<br>Tuy nhiên, nàng ta xem Lạc Tinh là cọng rơm cứu mạng.<br><br>Nào chịu bỏ qua.<br><br>Một chiêu Băng Phong Thiên Lý xuất ra, sao đó tranh thủ một khe hở.<br><br>Thực hiện không gian na di lao theo.<br>Lạc Tinh di chuyển đến một vách đá, thấy đối phương đã gần đến bên mình.<br><br>Kéo theo sau là vô số Hỏa Thiên Nghĩ.<br>\"Thôi vậy.<br><br>Xem như có duyên, sẵn lấy một số làm thức ăn nuôi đán Tử Yến thử.\"<br>Lạc Tinh đành huy động ba trăm thanh bảo khí bay lên.<br><br>Chiêu thức Ngoạ Long Hóa Vũ xuất ra, vô số kiếm khí, thương khí, đao khí thi nhau chém về đám Hỏa Thiên Nghĩ.<br><br>Đám bảo khí tung bay.<br><br>Hình thành từng đợt công kích.<br><br>Với cảnh giới của mình, dù các bảo khí này là không đủ độ sát thương với kẻ cùng cấp.<br><br>Nhưng với đàn Hỏa Thiên Nghĩ có khả năng phòng ngự dưới Đại Thừa Kỳ thì hoàn toàn là một trận đồ sát.<br><br>Lúc này thiếu nữ cũng hiểu không phải thời điểm chạy trốn.<br><br>Nàng ta quay lại.<br><br>Dùng từng đòn công kích liên hoàn gồm băng hệ, Thủy Hệ, xen lẫn Kim Hệ.<br><br>Một canh giờ sau.<br><br>Đám Hỏa Thiên Nghĩ chỉ còn hơn vạn con, chúng bắt đầu chạy trốn.<br><br>Lạc Tinh lúc này mới thở dài.<br><br>Thu lấy xác đám Hỏa Thiên Nghĩ vào túi trữ vật.<br><br>Đây toàn là Hung thú luyện Hư Kỳ trở lên.<br><br>Số thịt này đủ cho Tử Yến ăn một thời gian.<br>\"Đa Tạ đạo hữu tương trợ.\"<br>\"Ta không tương trợ.<br><br>Là ngươi tự theo ta.\"<br>\"Ừ.<br><br>Cái này...\" - Thiếu nữ đỏ mặc.<br><br>Trong lòng cũng trách Lạc Tinh không có phong phạm quân tử.<br><br>Phải biết có biết bao kẻ muốn trước mặt nàng làm anh hùng cứu mỹ nhân mà không có cơ hội a.<br>Tuy nàng ta khiến Lạc Tinh cuốn vào rắc rối, nhưng y cũng không thực sự trách.<br><br>Dù sao đổi lại là mình.<br><br>Lạc Tinh cũng sẽ làm giống vậy, kéo một người làm bia đỡ đạn thì tốt hơn là một mình rồi.<br>Sau khi trầm ngâm một chút.<br><br>Lạc Tinh hỏi:<br>\"Ngươi là tổ tiên của Lê Tú Trân.\"<br>\"Ta không quen biết ai tên như thế.\" - Nàng ta trực tiếp nói.<br>\"Sau trên đời lại có thể giống nhau vậy.<br><br>Nói không phải, ai tin.\"- Lạc Tinh nói xong, ngồi xuống hấp thụ linh lực từ linh thạch.<br><br>Nơi này chỗ nào cũng nguy hiểm, cũng không vội rời đi.<br><br>Về nàng thiếu nữ này, Lạc Tinh cũng không quá để ý.<br><br>Chỉ là theo bản năng phân ra một tia thần thức giám thị.<br>Cô ta cũng giống Lạc Tinh, ngồi xuống hấp thụ linh lực.<br>Nửa canh giờ sau.<br><br><br>Lạc Tinh không đắn đo rời khỏi.<br>\"Tên này kỳ lạ.<br><br>Thấy ta mà vẫn giữ được vẻ bình thản.\" - Thiếu nữ vô cùng bất ngờ.<br><br>Xưa nay hiếm có nam nhân nào có thể cưỡng lại sức hút từ nàng.<br><br>Là một cô gái xinh đẹp như thiên tiên.<br><br>Khí chất lại vô cùng cao quý.<br><br>Nàng không ít lần vì sắc đẹp mà nguy hiểm tới bản thân.<br><br>Nhưng lần nào cũng hóa nguy thành an.<br><br>Mới có thể đạt được cảnh giới hiện tại.<br><br>Số người mong muốn có được trái tim nàng không ít.<br><br>Chẳng qua nàng một lòng với đại đạo mà thôi.<br>Sau khi rời khỏi, Lạc Tinh nhanh chóng tìm kiếm động phủ trên không tuy nhiên không gặp may.<br>\"Lần này lại chống cự với mưa, băng rồi.\"<br>Theo hiệu lệnh, Tứ Diệp Lưu Ly Thảo nhanh chóng vươn ra vô số cành nhánh, hình thành một căn nhà có hình xoắn ốc như mũi khoan để giảm động năng của lớp mưa, băng từ trên trời lao xuống.<br><br>Tuy là hình thành căn nhà sẽ tiêu tốn linh lực nhiều hơn dùng cơ thể.<br><br>Nhưng dựa vào linh mộc sẽ giảm bớt áp lực cho Lạc Tinh có thời gian phục hồi linh lực hơn.<br><br>Nhất là rèn luyện khả năng chịu đựng cho Tứ Diệp Lưu Ly Thảo.<br>\"Sống ở nơi này.<br><br>Một mình rất khó sinh tồn.<br><br>Ta nên tìm cách cho đâm Tử Yến thăng cấp mới được.<br><br>\"<br>Căn phòng do Tứ Diệp Lưu Ly Thảo tạo thành nhỏ, nên mỗi lần Lạc Tinh chỉ mang ra khoảng trăm con Tử Yến.<br><br>Tiếp đó, cho mỗi con nuốt vài con Hỏa Thiên Nghĩ rồi mang vào Túi Linh thú.<br><br>"]