["<br>Tinh mơ con gái lọt lòng.<br>Cha mong mẹ ngóng bà trông bao ngày<br>Dịu dàng như lá mùa thu<br>Xinh tươi mắt biết ngất ngây linh hồn.<br>...<br>Đại Việt Quốc năm thứ bảy.<br>Qua một thời gian Lạc Tinh cùng Lạc Dương cày cấy, thì thật sự có sản phẩm.<br><br>Là một bé gái.<br><br>Lạc Tinh đặt tên là Trần Thu Thảo, mọi người gọi là Tiểu Thảo.Lý do tên đó là không biết sao thấy nàng ta lúc sinh ra, đã đặt biệt toát lên linh khí hệ mộc nồng đậm, không cần đá trắc thí cũng hiểu là hệ Mộc rồi.<br>Đương nhiên, Trần Thị xem như bảo bối.<br><br>Tuy Tiểu công chúa này không bi*n th*i như Lạc Tinh, chỉ cần 6 tháng tuổi đã nói chuyện rành rẽ.<br><br>Nhưng cũng khá thông minh, lanh lợi.<br>Gần 6 ngàn năm rồi Lạc Dương mới có con, đương nhiên là cưng như cưng trứng, hứng như hứng hoa.<br><br>Có thể nói cầm trên tay sợ rớt, ngậm vào miệng sợ tan.<br>Thời gian êm đềm bên cha mẹ cũng không lâu.<br><br>Lúc nàng 6 tuổi sau khi kiểm tra linh lực là Mộc Hệ cửu Tinh thì lập tức Trần Thị rước về Đào Hoa Các của mình để nuôi dạy.<br><br>Lạc Tinh cũng không cản, mà cũng không cản nỗi mẫu thân mình.<br>Quan trọng là Đại Việt năm thứ 13 rồi.Còn hơn hai năm nữa, Sứ Giả Hán Vũ Đế từ Ung Châu tới.<br><br>Không biết lần này đối phương thực lực thế nào.<br><br>Nên phải trù bị nhiều việc.<br><br>Tiểu Thảo ở bên cạnh Nương mình là an toàn nhất.<br>Trong 13 năm này 6 người đến từ Hùng Thiên Giới đã đạt Nguyên Anh Đỉnh phong.<br><br>Đã một phần kết hợp được linh lực của Thần Ấn với linh lực của thế giới này.<br><br>Nên có sức đấu một trận với Hóa Thần Kỳ.<br><br>Nhất là Lạc Dương! Do nàng ở Nguyên Anh Kỳ chưa phi hành được Lạc Tinh bèn cho nàng Lạc Hoàng Trượng của mình luôn.<br><br>Kết hợp hai Lạc Hoàng trượng.<br><br>Thật sự tạo thành một đôi cánh.<br> <br><br>Tốc độ bay hoàn toàn ba lần âm thanh.<br><br>Bằng với phi hành khí Thượng phẩm loại nhỏ rồi, nhưng Linh Hoạt vô cùng.<br><br>Nhất là đôi cánh như nhiều thanh đao nhập lại, vô cùng sắc bén.<br><br>Vừa là Linh Khí phi hành vừa là vũ khí.<br><br>Lạc Dương là Nguyên Anh Tu Sĩ nhưng có Lạc Hoàng Dực hỗ trợ, hoàn toàn có tư cách Miểu sát Hóa Thần Sơ Kỳ yếu kém.<br>Thêm một chuyện vui nữa là Triệu Tiểu Vy sau hơn 10 năm đã phải lòng Thủy Tinh.<br><br>Lạc Tinh lập tức tổ chức đám cưới cho hai người.<br><br>Xem như một ngày vui.<br><br>Để cả Đại Việt ăn mừng trước cơn bão tố.<br>Triệu Tiểu Vy cùng Hạ Tử Yến, Lạc Tinh vốn xem như là em gái.<br><br>Nên bất cứ ai có hạnh phúc, Lạc Tinh điều vui mừng.<br><br>Thầm nghĩ có nên làm may Thánh Gióng cho Hạ Tử Yến không? Nhưng nghĩ là Ép dầu ép mở ai nỡ ép duyên nên thôi, vạn sự tùy duyên vậy.<br>Nhóm người từ Hùng Thiên Giới, khi tới Tiên giới thì tuổi thọ được quy về 1/100 nên xem như hiện tại mỗi người khoảng 60.<br><br>Thường nam giới nơi này khoảng 130 tuổi mới kết hôn do trải qua 100 năm gia nhập quân ngũ.<br><br>Nhưng Thủy Tinh muốn cưới sớm, lý do có lẽ là hắn ta ế 4300 năm rồi, giờ có được tình yêu thì không chịu nổi.<br>Mười mấy năm nay, hằng năm Lạc Tinh đều vào Hùng Thiên giới để thu lấy Tính Ngưỡng chi Lực.<br><br>Đồng thời giúp duy trì phân thân của Lạc Dương tồn tại, xem như đền đáp nàng thủ hộ các phân thân mình trong 4300 năm.<br>Lần này vào Lạc Tinh đặt biệt thu lấy tính ngưỡng lực của Lạc Dương trong 15 năm nay.<br><br>Lạc Dương tạo được 9 phân thân nên tạo ra ở 9 tòa thành thôi, nên tín ngưỡng lực ít hơn Lạc Tinh xa.<br><br>Còn về sự tín ngưỡng của dân chúng Hùng Thiên Giới với Lạc Dương, thì không thua kém Lạc Tinh chút nào.<br>Dù sao Lạc Tinh mất tích một thời gian dài, còn nàng thì vẫn tồn tại gần sáu ngàn năm.<br><br>Với biết bao lần hiện thế ngăn cơn sóng giữ.<br>Lần này về Hùng Thiên Giới, Lạc Tinh lại cung cấp một năng lực hiển thị pháp tướng cho các phân thân, khiến cho cả tỷ dân biết sự hiện hữu của mình.<br><br>Cũng cho phân thân giúp vài người gặp bất hạnh.<br><br>Khiến cho danh vọng mình tăng cao.<br><br><br>Hiện tại, độ hòa hợp với Hùng Thiên Chi Tâm của Lạc Tinh đã đạt tám phần.<br><br>Có thể Ngôn Xuất pháp tùy rồi.<br><br>Chỉ cần người chưa đạt tới Chân Quân Cảnh, thì Lạc Tinh hoàn toàn có thể một lời nói mà thay đổi vận mệnh kẻ đó.<br>Dù sao mình được người ta tế bái, cũng phải làm một chút gì đó cho họ.<br><br>Tuy không thể ai tế bái cũng được như ý.<br><br>Nhưng có thể ngẫu nhiên...!Một ngày mỗi thành có vài trường hợp.<br><br>Tạo nên uy danh vang xa.<br><br>Người ta bắt đầu không xưng là Lạc Long Quân mà đã thành Lạc Long Giới Chủ.<br><br>Thậm chí xem là Thiên đạo của Hùng Thiên Giới.<br>Sau khi quay về Tiên giới.<br><br>Lạc Tinh lập tức tìm Lạc Dương.<br>\"Phu Nhân, Ta đã thu tính ngưỡng chi lực giúp nàng.<br><br>Chúng ta bế quan đi.\"<br>Sau đó một tháng.<br><br>Lạc Dương dễ dàng tấn cấp Hóa Thần Sơ Kỳ.<br><br>Dù sao nàng đã ở cảnh giới hóa Phàm ba năm.<br>Nhìn Nguyên Thần khi hiển thị hình thái chiến đấu với Pháp Tướng cao hai mươi bảy mét, vô cùng trang nghiêm thần thánh.<br><br>Tuy không bi*n th*i như Lạc Tinh, có ba đầu nhưng nàng cũng có tới 8 cánh tay.<br><br>Lý do là nàng học theo công pháp Bát Thủ Thiên Phong Quyết đạt chuẩn Thiên Giai.<br><br>Đây vốn công pháp của một tộc người có tám tay.<br><br>Chuyên gia điều khiển gió, nghe đâu là hậu vệ của Phong Thần.<br>\"Chúc mừng Nương Nương đạt Hóa Thần Kỳ.\" - Nhóm Chiến Thần đội 64 người tiến lên chúc mừng.<br>Sau khi nhóm Ngô Quyền được điều đi làm Quân đoàn trưởng thập bộ.Thì Lạc Tinh điều động được một số nhân tài mới gồm một hệ Băng, một hệ Phong, một Hệ Không gian là Dương Thông, cậu bé Lạc Tinh cứu năm xưa thêm 5 người đến từ Hùng Thiên giới làm nòng cốt.<br><br>Thực lực toàn đội hoàn toàn chiến thắng Hóa Thần Sơ Kỳ.<br><br>\"Đa Tạ mọi người hộ pháp giúp bổn cung.\" Lạc Tinh cười nói, khí chất như chúng tinh ủng nguyệt.<br><br>Mọi người vô cùng xùng bái nhìn nàng.<br>Sau khi buổi tiệc ăn mừng diễn ra.<br><br>Lạc Tinh bắt đầu ra lệnh:<br>\"Mọi Người! Ta sắp bế quan.<br><br>Nên mọi việc sẽ giao Lạc Nương Nương phụ trách.<br><br>Mọi người nghe rõ không.\"<br>\"Thưa rõ!\"<br>\"Còn hơn hai năm nữa.<br><br>Phải tăng thực lực lên thôi.<br><br>Nhưng trước mắt đi thăm Tiểu bảo bối vài hôm.\" - Lạc Tinh lập Tức về Đào Hoa Các thăm nương mình và Tiểu Thảo.<br>Ba hôm sau, Lạc Tinh bắt đầu bế quan sâu.<br><br>Linh thức quay lại Hùng Thiên giới.<br><br>Dù sao thì không phải tăng linh lực, nên khi về nơi này tu luyện, khác nào thời gian dài ra thêm 100 lần.<br>\"Đúng là ta có máy hack mà.\" - Lạc Tinh tự khen mình thông minh.<br><br>Tiếc là Mộng Đạo Trà qua 5000 năm kể từ lúc Lạc Tinh thu vào Lạc Thần Khiên mà nó vẫn chỉ có 3 lá trà.<br><br>Dù sao Hùng Thiên Giới linh khí quá thưa thớt.<br>Lần tu luyện này là để Lạc Tinh chỉnh hợp lại sức mạnh của Tiên Giới và sức mạnh Hùng Thiên Giới.<br><br>Trong ngàn năm mình sẽ không tăng lên Luyện Hư Kỳ được.<br><br>Nên dung hợp sức mạnh hai nơi cũng là cách khiến sức mạnh tăng lên.<br>Đầu tiên, học cách dung hợp Nguyên Anh Kỳ và Quan Nguyên Kỳ.<br><br>Hai cái có liên quan nhau.<br><br>Ngân Nguyệt Lôi Lang của Quan Nguyên huyệt và Khiếu Nguyệt Thiên Lang của Nguyên Anh.<br>Sau khi đau lòng dùng 1 lá Mộng Đạo trà để Linh thức tăng mạnh.<br><br>Sau đó trong 3 năm trong trạng thái linh thức được tăng cường, Lạc Tinh suy diễn tất cả phương thức kết hợp có thể có của nó.<br>Khi thời gian Mộng Đạo Trà mất hiệu Lực.<br><br>Lạc Tinh lại dùng 200 năm để thực nghiệm.<br>\"Cuối cùng cũng thành công.Ha ha.<br><br>Với sức mạnh này hoàn toàn có thể chống lại Hóa Thần Kỳ Đỉnh Phong đi.\"<br>\"Tuy nhiên là duy trì không lâu được!\" - Trong lòng vô cùng hưng phấn, đương nhiên cũng là tự hiểu rõ.<br>Lạc Tinh quay lại Tiên giới.<br>\"Có thể một vài tháng nữa sứ giả Ung Châu sẽ tới.\" - Lạc Tinh sắp xếp lại vào công tác chuẩn bị, để sẵn sàng ứng phó tình thế sắp diễn ra.<br> <br>Hiện tại đã là Đại Việt Quốc năm thứ 15.<br><br>Quân đội Hiện tại của Lạc Tinh nắm giữ là 140 vạn.<br><br>Dù hằng năm điều trưng dụng gần 20 vạn quân mới.<br><br>Nhưng do cũng có nhiều người xin xuất ngũ sau khi đủ tuổi.<br><br>Phần lớn xin xuất ngủ là người không có khả năng đạt tới Nguyên Anh Kì.<br><br>Dù sao thì trong quân đội mới có điều kiện tăng lên thực lực, do đãi ngộ Quân đội là cao nhất.<br><br>Với lại là thời kì hình an.<br><br>Mỗi Quân Nhân mỗi ba năm có thể xin về nhà ba tháng.<br><br>Đảm bảo đủ thời gian đi và về, nên mọi người không còn cảm giá gia nhập quân đội thì hoàn toàn cách ly với người thân.<br><br>Lạc Tinh từ mười năm trước cũng đã cho kiến tạo lữ đoàn Phi Hành giữa các Châu.<br><br>Biến mấy ngàn Phi Hành Khí Trung Phẩm thành dịch vụ công cộng.<br><br>Ai muốn đi cứ đi.<br><br>Dù sao không phải ai cũng đủ tiền mua Phi Hành Khí Hạ Phẩm.<br><br>Tốc độ phi hành khí trung phẩm lại lại nhanh chóng hơn.<br><br>Được mọi người hoan hô nồng nhiệt vì có thể giao thương, di chuyển dễ dàng.<br><br>Nên biết rõ mấy chục năm trước phi hành khí trung phẩm là đặc thù của quân đội người thường dù giàu cũng đừng mơ có sử dụng.<br>Số lượng quân đội tuy đông thế.<br><br>Nhưng nếu bỏ đi 90 vạn người kinh nghiệm dưới 5 năm, thì xem như chỉ cố định ở 50 vạn Quân với khoảng 8000 Nguyên Anh Kì.<br><br>Đây là số lượng lớn do 15 năm không có chiến tranh.<br><br>Dù sau khi xưa giữa các bộ đánh nhau suốt, người chết ta sống, nên chỉ thường có khoảng hơn 300 Nguyên Anh kì mỗi Bộ.<br>Lạc Dương vốn là họ Lạc nên hầu như được mọi người tính nhiệm.<br><br>Nàng phân Mỗi Bộ có khoảng trên dưới 200 Nguyên Anh Kì.<br>Riêng Lạc Hoàng Thành và Khúc Dương Bộ lại tập trung khoảng 6400 Nguyên Anh Kì, Lạc Dương lấy ra 5760 người, Ngày đêm huấn luyện Bát Phương Lục Thập Tứ Quái Đại Trận.<br>Sau hai năm bỏ công đào tạo thành 9 đại trận 640 người.<br><br>Hi vọng mỗi trận sẽ vây giết được một Hóa Thần Kỳ.<br><br>Chỉ cần đối phương lọt vào trận pháp, thì mọc cánh cũng khó bay.<br>(Bát Phương Lục Thập Tứ Quái Đại Trận: 640 người, so với Bát Phương Lục Thập Tứ Quái Trận có 64 người).<br><br>"]