["<br>Lần này về lại quê xưa<br>Non xanh còn đó, người xưa vẫn còn<br>Thời gian dù có hao mòn<br>Tình ta vẫn thế, vẫn còn chung vui.<br>...<br>\"Ha ha.<br><br>Chúng ta toàn thắng.\"<br>\"Ài! Thắng thảm thôi.\" - Chín người dốc hết lực lượng mà lại còn chết một khôi lỗi thú.<br>Lạc Tinh hết sức đau lòng, ra lệnh:<br>\"Thu quân.\"<br>Lần này lạc Tinh cho mọi người bế quan phục hồi thể lực.<br><br>Tuy trận đấu ngắn ngủi, nhưng tất cả đều dốc sức chiến đấu, không cẩn thận sẽ thân tử đạo tiêu ngay.<br><br>Cả linh lực lẫn linh thức đều tiêu hao lớn.<br><br>Lạc Tinh đợi một năm Hùng Thiên giới tinh lọc rồi bắt đầu hấp thu linh hồn Vương Thông.<br><br>Cái Lạc Tinh cần là khả năng điều khiển Không Gian.<br><br>Thuộc Tính này Lạc Tinh không tự lĩnh ngộ được,chỉ có thể gián tiếp cướp đoạt, đương nhiên công pháp nghịch thiên cỡ Phệ Hồn Quyết vẫn không phải tuyệt đối, cũng như thiên phú của Lạc Tinh chỉ khoảng 5 phần.<br><br>nên xem như hấp thụ được phân nữa năng lực của đối phương thôi.<br>Một thời gian sau.<br><br>Qúa trình hấp thụ linh hồn cũng đã hoàn thành.<br><br>Mọi việc cũng đã sắp xếp ổn thỏa.<br>\"Chúng ta về Đại Việt Quốc.<br><br>Trước khi Tống Quân thiết lập lại trận pháp phòng hộ.\" - Lạc Tinh ra lệnh.<br>\"Hoan Hô.<br><br>Được về nhà rồi.\" - Triệu Tiểu Vy hưng phấn, lần xa nhà này là lần lâu nhất trong cuộc đời nàng rồi.<br>Sau đó, Bảo Khí Phi Hành lại lao vút ra Trân Châu cảng.<br><br>Trên đường ra bị một toán Tông Quân chặn đường bị Lạc Dương bắn ra vạn tia phong nhận phá tan vòng phong tỏa.<br><br>Có vài loại pháo hạm bắn đến.<br><br>Nhưng Lạc Tinh lại dùng vết cắt Không gian hình thành tam giác lỗ đen đón lấy.<br><br>Dù sao điểm yếu của đạn pháo là tấn công vật lý, chỉ cần là vật lý thì lỗ đen không lo sợ bị nhiễu loạn không gian mà bị kháng cự.<br>\"Ôi lợi hại quá.\" - Triệu Tiểu Vy nhìn những hình tam giác đen tuyền hiện ra nhanh chóng, nuốt lấy đạn pháo sao đó biến mất như không có gì sảy ra mà vô cùng hâm mộ.<br>Phi Hành Khí không hề dừng lại.<br><br>Vẫn lao nhanh đi, mặt cho bốn phương vây công, chỉ hai phu thê phối hợp đã có thể vượt qua vài chục vạn quân địch.<br>Không mất thời gian lâu.<br><br> <br>các vòng phong tỏa đều bị phá tan, phi hành khí bay vào Triều Thiên Hải mênh mông.<br>Hành trình sẽ kéo dài bảy tháng.<br><br>Nên Lạc Tinh tranh thủ vào Hùng Thiên giới hấp thụ và tu luyện tuyệt kỹ vết cắt không gian của Lưu Thông.<br><br>Đúng như suy nghĩ, thực tế nó không mạnh lắm.<br><br>Xuất kì bất ý tấn công kẻ địch còn được.<br><br>Chứ uy lực thì chỉ cỡ Luyện Hư Sơ kỳ.<br><br>Uy lực thua xa lôi linh lực của mình, nên không có tác dụng đối phó kẻ đồng cấp.<br>Tuy nhiên, niềm vui lớn là hiện tại Lạc Tinh có thể na di năn lần liên tiếp, mà không cần thời gian hồi phục.<br><br>Mỗi lần na di khoảng hai dặm.<br>cuối cùng cũng đến Giao Châu.<br>Phi Hành Khí xông thẳng vào Thiên Thủy Cảng.<br>\"Kẻ đến là ai?\"<br>Một giọng nói vang lên.<br>\"Là Ta.\" Lạc Tinh xuất hiện giữa bầu trời, hiển hiện nguyên thần ra hơn trăm dặm còn nhìn thấy.<br>\"Hùng Vương.\"<br>\"Bái kiến Hùng Vương.\" - Ngàn người như một<br>Sao đó tin tức lan ra.<br>Người xuất hiện đầu tiên là Trần Tiểu Linh.<br>\"Ha ha, Tiểu Tinh chịu về rồi ah.\"<br>\"Chà, Tiểu Linh Tỷ lâu ngày không gặp vẫn xinh như xưa nha.\"<br>\"Hừ, hay hén đi một lần gần 600 năm.<br><br>Bỏ lão bà ta một mình!\"<br>\"Phải một mình không, ta nghi ngờ quá.\" - Lạc Tinh tủm tỉm cười nhìn kẻ đứng kế bên tỷ tỷ mình.<br>Một ngày sau.<br>Tất cả ban chỉ huy của Đại Việt Quốc đã tập hợp.<br>Bùi Thị Xuân, Ngô Quyền, Huỳnh Thúc Kháng, Lê Hoàn, Triệu Thị Trinh, Bạch Hạc, Trưng Trắc, Trưng Nhị, Hạ Tử Yến đều vẫn đầy đủ.<br><br>Bên cạnh đó lại thêm một số hậu duệ con cháu...!gần 600 năm, biển cạn non dâu, Biết bao thay đổi chìm nổi.<br>\"Ra mắt Hùng Vương.\"<br>\"Ra mắt Nương Nương.\"<br>\"Ha ha! không ngờ đông vui vậy.\"<br>\"Tốt, ai cũng có phần.\" Lạc Tinh cho mỗi gia đình một nhẫn trữ vật, trong đó có một vạn linh thạch thượng phẩm.<br><br>500 vạn linh thachh trung phẩm.<br><br>Thêm một lô 30 viên Hóa Thần Đan.<br><br>công pháp thượng phẩm mỗi gia tộc một phần.<br>Tiếp đó yến tiệc mở ra.<br><br>Sau một thời gian đối ẩm, kể chuyện những việc sảy ra trong mấy trăm năm.<br><br>Qua ba ngày, đại yến.<br><br>Lạc Tinh bắt đầu nói chuyện chính.<br>\"Hiện tại mối lo Ung Châu xem như bị hủy bỏ.<br><br>Tuy nhiên Tống Thiên Thần còn sống nên các ngươi đừng vì vậy mà chểnh mãnh.\"<br>\"Vâng Thưa Hùng Vương.\"<br>\"Ta về đây một tháng lại đi tiếp.<br><br>Lần này có thể sẽ còn lâu mới về.<br><br>Các ngươi cứ suy nghĩ.<br><br>Nơi này linh khí thưa thớt.<br><br>Nếu tu luyện nơi này, sẽ khó tiến triển.<br><br>Nên mọi người ở đây tiềm lực sẽ có hạn, khó mà đạt đến Luyện hư cảnh giới.<br><br>Nên ai muốn rời khỏi, thì một tháng tập trung nơi này.<br><br>Ta sẽ mang đi cùng.<br><br>Các châu khác ta cùng phu nhân cũng đã đánh ra được một mảnh trời, đủ cho các ngươi vẫy vùng, không phải là không có cơ sở phát triển.\"<br>Một số, người rơi vào trầm tư.<br><br>Ai lại không muốn tiến lên cảnh giới cao hơn, có nhiều tài nguyên hơn, mạnh hơn...!đặc biệt là có thể thực hiện ước mơ sống lâu hơn.<br>Hôm sau, hai vợ chồng Lạc Tinh đi xung quanh xem xét dân tình.<br>Không ngờ 600 năm.<br><br>Dân cư đông đúc, Mọi người có làm đền thờ cả hai người.<br><br>Tuy nhiên không có phân thân nên không hấp thu được tín ngưỡng lực.Lạc Tinh cũng không tham lam làm gì.<br><br>Khoảng cách quá xa xôi.<br><br>Lạc Tinh cũng không thu được, cho dù tạo ra phân thân.<br>Sau khi đi một vòng Đại Việt Châu.<br><br>Lạc Tinh quay về Lạc Hoàng Bộ.<br>Trần Tiểu Linh hiện tại ở Khúc Dương Bộ.<br><br>Tuy nhiên vẫn thường siêng đến nơi này.<br><br>Dù sau con nàng đang làm Hùng Vương ở đây.<br><br>Lấy danh hiệu Hùng Đức Vương.<br>Trần Tiểu Linh qua một thời gian cũng đã có Trượng phu.<br><br><br>Đó là Ngô Quyền.<br>Người ta nói nghịch nhau như nước với lửa.<br><br>Nhưng hai người một người Hệ Thủy một người là Hệ Hỏa vẫn đến với nhau được.<br>Sau đó đẻ ra một nhóc con Thủy hỏa đều kiêm tu.<br><br>Hiện cũng đã là Hóa Thần Trung Kỳ.<br><br>Sau đó Trần Tiểu Linh truyền Ngôi cho.<br><br>Dù sao Đại Việt Châu rộng lớn.<br><br>cần ngưòi cai trị.<br><br>Tránh cho thập bộ nổi lên chiến loạn.<br>Lạc Tinh rất vừa ý đứa cháu này, ban cho mấy viên dưỡng thần đan.<br><br>Chắc chỉ một năm là lên Hóa Thần Hậu Kì.<br><br>Lạc Tinh lại ban cho Âm Dương Quyết.<br><br>Giúp Hùng Hiền Vường có thể dung hòa và cân bằng tuyệt đối Thủy, Hỏa.<br><br>Sau đó lại cho tiếp hai con Khôi Lỗi Luyện Hư Hậu Kỳ làm vật phòng thân.<br>Một tháng sau, Thập bộ thống lĩnh đi tới Lạc Hoàng Thành.<br>\"Không ai mang gia quyến theo à?\" Lạc Tinh ngạc nhiên.<br>\"Thưa không!\"<br>Mọi người gần như suy nghĩ giống nhau.<br><br>Chuyến này chưa chắc bình an.<br><br>Nên họ muốn một mình xông xáo.<br><br>Nếu sao này thành cường giả rồi.<br><br>Thì quay lại rước người thân đi sau cũng không muộn.<br><br>Tuy là có Lạc Tinh bảo kê, nhưng Triều Thiên Hải rộng mênh mông, hiểm nguy trùng trùng, mỗi lần vượt biển là mỗi lần đánh cược với vận mệnh.<br>\"Được rồi, vậy chỉ đi một chiếc phi hành khí cho an toàn.<br><br>mọi người chịu khó chen chúc vậy.\" Lạc Tinh ra quyết định nhanh.<br>Bảo Khí phi hành lớn nhất trong tay mình cũng chỉ có hai phòng.<br><br>Phòng điều khiển nhỏ.<br><br>Lạc Tinh, Lạc Dương, cùng Lục đại chiến tướng ở.<br>Phòng còn lại lớn hơn, dành cho nhóm người Trần Tiểu Linh, Ngô Quyền, Lý Thường Kiệt cùng Bùi Thị Xuân, Huỳnh Thúc Kháng, Lê Hoàn, Triệu Thị Trinh, Bạch Hạc, Trưng Trắc, Trưng Nhị, Hạ Tử Yến.<br>Vốn định di chuyển thẳng tới Dương Châu.<br><br>Nhưng mọi người bàn bạc lại nên tới Liêm Châu trước để làm quen tình huống.<br><br>Nhất là có thể đi về Đại Việt Quốc nhanh hơn, h ọ sẽ không có cảm giác xa cách quê hương, muốn về cũng có thể tự mình về được.<br><br>Lạc Tinh đành đồng ý.<br>Lần này, mấy lần hung thú đuổi đánh đều bị Lạc Dương đuổi đi.<br><br>Linh Thức nàng cũng đã tương đương Hợp Thể sơ kỳ, đã có thể cảm ứng được vị trí các cơn Phong Bạo mà đưa ra hướng đi thích hợp.<br>Lạc Tinh thì tiếp tục quá trình Tu luyện nhàm chán của mình.<br> <br>Một ngàn năm trong Hùng Thiên Giới.<br><br>Lạc Tinh lại diễn luyện không biết bao nhiêu trường hợp cho công pháp Vạn Mộc Phùng Xuân Quyết tầng thứ năm của riêng mình.<br>Tuy nhiên có lẽ do linh lực không đủ hay lý do gì.<br><br>Mà vẫn chưa hoàn toàn thông suốt được.<br><br>Vẫn cứ thiếu một chút để hoàn thiện.<br>Nhìn một vùng đất trăm dặm trong Hùng Thiên Giới.<br><br>Là hơn mười vạn cây trúc, một bên lớn lên ra hoa, rơi xuống.<br><br>qua bốn mùa xuân hạ thu đông, nơi này cây chết đi.<br><br>nơi kia măng vừa nhú.<br><br>Luôn luôn cố định số lượng.<br><br>Trăm năm trôi qua vẫn còn đủ mười vạn cây.<br><br>Phải biết đây không phải trúc tự nhiên có tác dụng sinh sản.<br><br>Mà là do linh lực Lạc Tinh duy trì.<br><br>Một chiêu thức mở ra trăm năm vẫn còn uy lực như cũ.<br><br>Nói ra chưa chắc ai tin.<br>\"Âm Dương hội đủ.<br><br>Bốn mùa luân chuyển.<br><br>Nhưng ta còn thiếu gì?\" Lạc Tinh lắc đầu, trở về Tiên giới.<br><br>Lúc này mọi người sắp tiếp cận Liêm Châu.<br>Năm ngày sau.<br><br>Đoàn người dừng lại ở Tổng bộ Nguyệt Linh Môn.<br>\"Bái Kiến Lão Trưởng Môn.\"<br>\"Tham kiến cha.\" - Lý Long Tường trưởng môn hiện tại lên hành lễ.<br>Mọi người không nhận biết Lạc Tinh, do Lạc Tinh do đã về hình dáng thật thay vì hình dáng Trần Quang, nhưng họ nhận biết Lý Thường Kiệt.<br>\"Tường Nhi! Đây là các sư thúc của ta.<br><br>Con mang họ sắp xếp vào tông môn.<br><br>Nhớ không được khinh thị.<br><br>À! tra cho ta tung tích Tống Thiên Thần luôn.\"<br>\"Dạ! Cha.\"<br>Lý Thường Kiệt sắp xếp xong, lập tức đi tìm Lý Nhã Kỳ.<br><br>Dù sao phu thê hai người đã lâu không gặp.<br>Mười ngày sao.<br><br>Tin tức Tống Thiên Thần vẫn còn ở Ung Châu.<br>\"À, Tranh thủ ta đi chôm mỏ Linh Thạch Trung Phẩm cở lớn luôn.<br><br>\" - Lạc Tinh vội lôi Lạc Dương cùng Lục Chiến Tướng đi..<br><br>"]