["<br>Khắp nơi, đều có nguy nan<br>Nhưng mà lại có, bình an nhất thời<br>Suối kia, vài thứ dễ xơi<br>Linh Ngư tươi mát, như mời khách nhân.<br>...<br>Chỉ trong phút chốc.<br><br>Ác Tiên biến mất, tiếp theo đã đến kế bên Lạc Tinh.<br><br>Thanh Giáo dài đâm ra.<br>\"Choang.\"- Lạc Tinh kịp thời kích hoạt vòng sáng dưới chân cản lại.<br><br>Không phải không gian na di bình thường.<br><br>Mà là hắn đạt trạng thái thuấn di rồi.<br><br>Lạc Tinh hơi bất ngờ trước khả năng của đối phương.<br><br>Lập tức lui ra, cho Thanh Liên Kiếp Trận hình thành tám mươi mốt búp sen, rồi liên tiếp công kích xung quanh Ác Tiên.<br><br>Hắn ta không sao.<br><br>Nhưng xung quanh thì Ác Linh bị đánh rơi rớt gần hết.<br>\"Hừ ...!Xem ác chủ bài của ta.\"- Lạc Tinh bắt quyết.<br><br>Vòng sáng dưới chân Lạc Tinh bay lên.<br><br>Hình thành bảy vòng tròn, chiếu ánh sáng vàng xuống Ác Linh.<br><br>Tiếp đó các vòng sáng xoay vòng liên tục.<br><br>Tạo ra một vùng không gian loan lưu, đứt gãy khắp nơi.<br>\"Rắc...! Rắc...\" Một hố đen hình thành, Tưởng như có thể hút lấy Ác Tiên.<br><br>Lúc này, Ác Tiên cảm nhận nguy hiểm nó phát cuồng.<br><br>Ném thẳng thanh thương đến Lỗ Đen.<br>\"Ầm...\" -Trường Thương hắn ta vỡ nát.<br><br>Nhưng bảy vòng sáng công kích của Lạc Tinh cũng bị đánh bật ra.<br><br>Tiếp đó hình thành hư ảnh dưới chân Lạc Tinh như cũ, nhưng đã mờ nhạt hơn rất nhiều.<br>\"Hừ...\" - Lạc Tinh hay tay du động.<br><br>Điều khiển trăm vạn kiếm trúc.<br>\"Thanh Liên Kiếm Trận.<br> <br><br>Phá Lôi Chi Lực.\" - Tất cả phi kiếm kết hợp nhau, hình thành 81 thanh thương nhọn hướng đến Ác Tiên.<br><br>Tiếp theo, Lôi Điện rợp trời từ các mũi thương bắn ra.<br><br>Hình thành chín tia sáng trắng, trông như một đồ án cửu cung xông đến.<br>\"Rầm...!Ầm\"- Lôi quang sáng rực một góc trời.<br><br>Ác Tiên lần này không may mắn như các lần khác.<br><br>Nó bị oanh thành một trụ nhà cháy khét.<br><br>Mất đi tay, chân.<br><br>Cơ thể hắn lập tức mất đi khả năng hoạt động.<br>\"Thu...\"- Tránh đêm dài lắm mộng.<br><br>Lạc Tinh thu vội nó vào Hùng Thiên Giới.<br><br>Đến đây xem như nó có là thi thể kim tiên triệu năm không phân hủy thì cũng không làm nên trò trống gì.<br><br>Đám ác linh mất thủ lĩnh, nhanh chóng trở thành điểm tâm cho Hư ảnh muôn thú thuộc chân tiên vực mà Lạc Tinh phát ra khi nãy.<br>Cuộc chiến chấm dứt, nghỉ ngơi một canh giờ để hấp thu linh lực từ nội thế giới mình, vì nơi này linh khí pha tạp rất nhiều, Lạc Tinh không muốn tốn thời gian tinh lọc mà làm gì.<br><br>Sau khi thấy cơ thể đã đạt độ ổn định, Lạc Tinh tiếp tục vào sâu trong Chiến Tiên Mộ Địa.<br><br>Một ngày khá bình an, thì một trận phong bạo kéo đến.<br><br>Trận Cuồng Phong này lạnh lẽo, tràn ngập Thi khí, lại có tác dụng ảo giác, khiến kẻ lâm vào mất phương hướng.<br><br>Đương nhiên với linh thức cực cao của mình.<br><br>Lạc Tinh lập tức phát hiện không đúng.<br><br>Bắt đầu tìm cách đi khỏi nơi đó.<br><br>Tuy nhiên, càng đi không gian xung quanh như bị nén ép chặt.<br><br>Có thể trọng lực đã tăng lên hai trăm lần so với ban ngày.<br><br>Nếu không có thực lực chân tiên thì không thể kháng cự nổi.<br><br>Quan trong là trọng lực không chỉ có hướng xuống.<br><br>Mà bên trên cũng có sức hút.<br><br>Cảm giác như một người bị buộc chặt chân và đầu, sao đó kéo giãn ra bằng một sức mạnh hơn hai triệu tấn.<br><br><br>Bất đắc dĩ, Lạc Tinh đành phải mở tiên lực ra xung quanh cơ thể để bảo vệ.<br><br>Đi thêm một chút nữa.<br><br>đập vào mắt hắn là một thác nước cao trăm dặm, nước lại lên thiên không.<br><br>Sau đó lại cuống xuống dưới đất.<br><br>Giống như một vòng tròn khép kín.<br><br>Đồng thời từ trường trong con thác hình tròn này nhiễu loạn vô cùng.<br><br>Không gian xung quanh xuất hiện vô số loạn lưu vết nứt.<br><br>Nếu không cẩn thận.<br><br>Cơ thể lập tức tiêu tan.<br><br>Lạc Tinh không biết phía bên kia thác nước có gì.<br>Đương nhiên Lạc Tinh cũng không muốn mạo hiểm.<br><br>Mà tìm cách rời khỏi, nhưng nơi này giống một không gian khép kín.<br><br>Đi về hướng nào thì vài ngày sau cũng về đến thác nước.<br><br>Tuy nhiên, trong mấy ngày nay Lạc Tinh phát hiện một niềm vui nhỏ.<br><br>Đó là Linh ngư sống dưới hồ cạnh con thác này.<br><br>Theo quan sát, loài linh ngư này toàn thân tỏa ra khí tức thơm mát, tiên linh lực khá nồng đậm.<br><br>Diệu dụng thì chưa biết, nhưng chắc chắn sẽ không có độc tố.<br><br>Lạc Tinh muốn thử mang một chút vào Hùng Thiên Giới xem được không.<br><br>Nên đã bắt vài con, kết quả là chúng sống sót bình thường trong vùng không gian mà Lạc Tinh kiến tạo năm xưa cho Hạ Tử Yến, sau đó phát triển lan ra được một tầng trong thiên giới.<br><br>Đề phòng có đại sự phát sinh có thể thu luôn cả Lạc Hoàng Các vào đó.<br>Phải nói rõ ràng, tuy Chiến Tiên Mộ Địa này là không gian khép kín.<br><br>Nếu ở thực lực Đại Thừa Kỳ, sẽ không thể nào khai mở Hùng Thiên giới được.<br><br>Nhưng Lạc Tinh đã là Chân Tiên cảnh trung kỳ đã có sức mạnh nhất định, bên trong đó lại còn vô số phân thân.<br><br><br>Nên cách tiến vào cũng chỉ đơn giản như truyền sóng linh lực cho bên trong nội ứng ngoại hợp mở rộng không gian thông đạo, chứ không hề khó khăn như năm xưa .<br>Thu thập suốt vài tháng.<br><br>Số linh ngư bắt đã lên vài vạn con.<br><br>Các phân thân Lạc Tinh cũng thử mang cá cho các tu sĩ trong Hùng Thiên Giới ăn thử.<br><br>Kết quả khá tốt.<br><br>Một Hóa Thần Sơ Kỳ ăn một con đã có được linh lực cỡ Hóa Thần Trung Kỳ.<br><br>Đương nhiên là hóa thần đó có ăn trăm con cảnh giới cũng không tăng lên Luyện Hư được.<br><br>Cái này thuần túy là tăng cường về chất không phải về lượng.<br><br>Loài cá này chỉ cần dưới Đại Thừa Kỳ, ăn vào đều có diệu dụng.<br><br>Có thể rút ngắn thời gian tu luyện.<br><br>Tu sĩ chỉ cần tập trung ngộ đạo.<br><br>Còn việc tăng trưởng linh lực đã có Linh Ngư này lo.<br>\"Đặt tên ngươi là Hóa Long Ngư vậy.\"- Thấy cá có hai chiếc râu dài, thân hình thon thả, lớp vảy lóng lánh ánh bạc.<br><br>Lạc Tinh lập tức cho nó một biệt danh thật oách.<br>Đúng lúc này, cảm giác có linh khí ba động.<br><br>Lạc Tinh lập tức ẩn núp thân hình.<br><br>Quy Tức Công kết hợp Xá Mộc Thế Thân Thuật từ lâu được hắn tìm ra điểm tương đồng có thể kết hợp, tạo ra cách sử dụng phù hợp bản thân nhất.<br><br>Từ đó có thể độn thổ xuống lòng đất, sau đó lại dùng tinh hoa của bí pháp Nguyệt Quang Ẩn thân thuật nữa.<br><br>Dù có người cao hơn một cảnh giới, dùng linh thức quét ngang thì chỉ thấy một khúc gỗ mà thôi.<br><br>Còn với kẻ có linh thức thấp hơn, tra xét cỡ nào cũng sẽ không thấy gì.<br>Lúc này bên ngoài, xuất hiện một đám tu sĩ.<br><br>Mục tiêu bọn chúng là thứ bên trong vòng thác hình tròn.<br><br>\"Đúng nơi này rồi.<br><br>Ha Ha.\"<br>\"Tìm kiếm mấy trăm năm cũng gặp được.<br><br>Tất cả bố trận.\"- Người dẫn đầu ra lệnh.<br><br>Hắn một Chân Tiên hậu kỳ, Thuộc thế lực Vương Mẫu Cung.<br><br>Lần này dẫn đội đến nơi này tìm một thứ: mảnh vỡ của Thần Khí Côn Lôn Kính.<br><br>Thần khí này vốn là trấn Cung chi bảo của Vương Mẫu Cung.<br><br> <br>Nhưng trăm triệu năm trước, trong trận chiến với cường giả khác, Tây Vương Mẫu dùng thần khí phát ra uy lực quá mạnh, ngạnh kháng với kẻ địch.<br><br>Nó đã bị thất lạc một bộ phận quan trọng nhất.<br><br>Đó là m Dương Thủy Bích Châu.<br><br>Côn Lôn kính vốn có sức mạnh xuyên thấu không gian và thời gian, nên có thể dùng để nhìn rõ âm dương vạn vật, hậu kiếp – tiền kiếp, quá khứ - tương lai.<br><br>Ngoài ra, Côn Lôn kính còn có thể tự khôi phục lại hình dạng ban đầu khi bị phá hủy.<br><br>Nhưng nó mất đi m Dương Thủy Bích Châu thì không cách nào tự khôi phục được.<br><br>Đương nhiên trong triệu năm dài đẵng.<br><br>Côn Lôn Kính cũng được các đại năng Vương Mẫu Cung thay thế một loại châu khác là m Dương Hỏa Minh Châu.<br><br>Tuy làm vậy, sức mạnh Côn Lôn Kính không thuyên giảm, nhưng nó mất đi khả năng tự động khôi phục khi bị thương tổn.<br><br>Vì thế rất ít khi Vương Mẫu Cung dùng.<br><br>Trừ trường hợp ảnh hưởng tới an nguy của tông môn.<br><br>Chuyện Côn Lôn Kính không nguyên vẹn, chỉ có vài người lãnh đạo biết.<br><br>Tuy nhiên, đoạn bí sử này được Vương Hàn, kẻ cầm đầu chuyến đi biết được qua lời kể của mẹ mình.<br><br>Từ đó, trong tâm trí bắt đầu trù tính một kế hoạch lớn.<br><br>Hắn thông qua vô số lần tìm hiểu trong mấy vạn năm.<br><br>Cuối cùng đã xác định được manh mối.<br><br>Dòng sông có Thác nước uốn tròn này là nơi có thể tìm được m Dương Thủy Bích Châu.<br>Sau một tháng chuẩn bị, trận pháp mới dựng xong.<br><br>Một luồng sáng từ trung tâm trận pháp bắn thẳng vào không gian giữa hình tròn của ngọn thác.<br><br>tạo thành một đường thẳng tắp.<br><br>Các luồng không khí loạn lưu, vết cắt không gian bị đánh dạt về một hướng.<br><br>\"Các ngươi giữ trận.<br><br>Vương Tú Tú, nàng đi cùng ta.\"- Vương Hàn ra lệnh.<br><br>Vương Tú Tú là con gái của Vương Mẫu cung chủ hiện tại, nàng cũng là Hậu Nhân của Tây Vương Mẫu.<br><br>Lần này nàng đi theo Vương Hàn vì lời đường mật của y.<br><br>Hắn sẽ giúp nàng lấy được m Dương Thủy Bích Châu.<br><br>Có nó, chắc chắn nàng ta sẽ là cung chủ đời tiếp theo của Vương Mẫu Cung.<br><br>"]