["<br>Xương khô lớp lớp binh đoàn<br>Như là ma giới chỉ toàn âm binh<br>Từ Thanh hung ác vô tình<br>Ta đây chẳng ngại liều mình giúp dân<br>..<br>Tốn ba ngày, Lạc Tinh tới nơi.<br><br>Theo tin tình báo.<br><br>Từ Thanh đang ở nơi này tu luyện.<br><br>Vạn Cốt Xá Linh Thuật.<br>Vừa vào phạm vi Tây cương Lĩnh.<br><br>Đã đã cảm giác không khí âm trầm, khắp nơi âm khí dày đặc như là không phải nhân gian mà là ma giới.<br>Lạc Tinh vẫn từng bước đi tới.<br><br>Lúc này thân hình đã hiển hóa thành Giao Minh.<br><br>Lại điều chỉnh cảnh giới về Đại Thừa sơ thành, xưa nay giả heo ăn thịt cọp, là sở thích của Lạc Tinh.<br>Lúc này xung quanh bỗng nghe xột xoạt.<br><br>Tiếp đó, hơn hai vạn bộ xương ngang trời xuất hiện.<br><br>Chúng chui lên từ dưới lòng đất.<br><br>Phát hiện kẻ xâm nhập, đám xương khô lập tới lao đến.<br><br>Tốc độ chúng không quá nhanh.<br><br>Lạc Tinh cũng không vội.<br><br>dùng Lạc Lôi Na Di Bộ, né thoát.công kích của chúng rồi từng bước xông vào trung tâm Tây Cương Sơn.<br>Lúc này, bỗng xuất hiện tám bộ Xương to lớn.<br><br>Nhìn thực lực, bọn chúng đạt Hợp Thể Đại Thành.<br><br>Đang giương móng vuốt bén nhọn lao đến kẻ dám xâm nhập.<br>Lạc Tinh lập tức vận dụng pháp quyết.<br>Trên lưng xuất hiện Tử sắc Tứ Diệp Thảo.<br><br>Hiện tại Lạc Tinh đúng nghèo.<br><br>Trăm thanh bảo khí vì kháng lôi kiếp bị đánh tan vỡ hết.<br><br>Thiên lôi tử trúc đang uẩn dưỡng ở giai đoạn quyết định.<br>Nên xem như không còn vũ khí nào dùng được.<br><br>Võ kỹ, cùng thần kỹ thì Lạc Tinh chỉ tập trung luyện tập để đánh một đối một.<br><br>Chứ với số lượng đông như kiến cỏ xương khô thì cũng không được.<br>Tứ Diệp Thảo được Lạc Tinh điều khiển.<br><br> <br>Biến lớn hơn một dặm, dùng hơn ngàn rễ nhỏ đâm xuyên vào đất sao đó len lỏi xuyên lên khỏi mặt đất, quấn chặt lấy từng bộ xương, tiếp đó xiết mạnh cho chúng vỡ nát.<br><br>Bản thân Lạc Tinh thì hiển hóa nguyên thần ra hình con giao long to lớn.<br><br>Bắt đầu dùng kim hệ thuộc tính, khiến cơ thể mình thành một cỗ máy chiến tranh mà đại sát.tứ phương.<br><br>Trong phút chốc tám bộ cốt yêu bị vỡ tan.<br>Lạc Tinh dự định tiến lên trước thì dị biến phát sinh.<br><br>Tám bộ xương khô vỡ tan lại bay lên, tiếp đó hình thành nên một con cốt long tám đầu to lớn.<br><br>Há miệng ra lao đến.<br>\"U Long Độc Long Toản.\" - Lạc Tinh dùng chính chiếc đuôi của mình, làm thương đâm tới.<br><br>Linh lực xoáy mạnh.<br><br>Khiến cho cốt long tám đầu tan vỡ.<br><br>Có Bách Biến quỷ ảnh thay đổi nguyên thần, lại từng hấp thụ linh hồn Giao Minh.<br><br>Nên Lạc Tinh cũng không quá khó điều khiển cơ thể như giao long hoạt động linh hoạt.<br>Lúc này, một thân hình xuất hiện.<br><br>Đó là một thanh niên dài ngoằn.<br><br>khuôn mặt nhọn hoắc.<br><br>Hắn cẩn thận nhìn Lạc Tinh, nhưng không tra lai lịch, rõ ràng không phải tu sĩ ttong khu vực gần đây, nên quát hỏi:<br>\"Tiểu tử ngươi là ai.<br><br>Sao dám xâm phạm địa phận của ta.\"<br>\"Thất Tinh Lâu.<br><br>Ngân Bài Sát Thủ.\" - Lạc Tinh cũng không dấu giếm nói.<br>\"Hừ… Thực lực không kém, nhưng hơi ngu ngốc.<br><br>Bản Thiếu Chủ đây, là kẻ ngươi có thể đụng tới sao.<br><br>Khôn hồn rời đi.<br><br>Ta xem như không thấy.\" - Hăn ta tỏ vẻ khinh miệt nói.<br><br>Lạc Tinh thấy đối phương tự xem là đúng, thân hình lập tức biến mất.<br><br>Ngay sau đó bỗng nhiên xuất hiện trước mặt Từ Thanh thiếu chủ.<br><br>Tiếp theo là há miệng to ra muốn nuốt hắn vào.<br><br>Hắn không hề lo lắng.<br><br>Cơ thể lập tức sáng lên.<br><br>Một chưởng vỗ đến hàm răng lõm chỏm.<br><br>\"Băng Toái Trường Không.\"<br>\"Rắc Rắc.\" - Cơ thể Giao Long của Lạc Tinh lập tức đóng băng.<br><br>Như một khối băng long sống động.<br><br>Lúc này, nhân hình Lạc Tinh bỗng xuất hiện sau lưng Từ Thanh.<br><br>Thì ra băng long kia thực chất chỉ là phân thân.<br>\"Ngủ Chỉ Loạn Âm Dương.\"<br>\"Ầm.\" -Từ Thanh bất ngờ.<br><br>Nhưng nguyên thần cũng kịp ly thể, kịp lúc Lạc Tinh công kích, lập tức bay ra xa.<br><br>Nhìn lại cơ thể mình vỡ tan ra như bụi phấn.<br><br>Trong lòng vô cùng đau đớn.<br><br>Hắn không hiểu sao Lạc Tinh có thể dễ dàng na di ra sau lưng.<br><br>Đòn công kích lại mạnh mẽ có thể khiến mình vỡ nát coe thể được.<br>Từ Thanh lúc này tâm trạng đau đớn, giận giữ, tiếp đó bắt đầu vô cùng hoảng sợ.<br><br>Chỉ giao chiến chưa đầy ba mươi giây thì đã thất thủ.<br><br>Hai người chênh lệch thực lực vậy uh.<br>Thì ra trước khi bị đóng băng,Lạc đã thực hiện Nguyệt Quang Phân Thân Thuật tách ra làm hai thân ảnh.<br><br>Sau đó lại dùng Nguyệt Ảnh Ẩn Thân Thuật dấu đi chân thân.<br><br>Càng tu luyện lâu, Lạc Tinh càng thấy ba bí pháp của Nguyệt Linh Môn nếu kết hợp thì hoàn toàn vượt Thiên Giai Công Pháp.<br><br>Cảnh giới Lạc Tinh lại cao thêm một bật, nên lại càng điều khiển dễ dàng.<br><br>Tâm ý tương thông, chỉ cần nghĩ đến là công pháp tự động vận chuyển theo ngay.<br>\"A A...!ngươi phải trả giá.\"- Nguyên Thần Từ Thanh sau cơn khiếp sợ lại bắt đầu điên cuồng hét lên:<br>\"Vạn Cốt Xá Linh Thuật.\"<br>Lập tức mấy vạn cốt Yêu từ khắp nơi, vốn đang bị Tứ Diệp Thảo quây khốn, quấn chặt chợt tan vỡ phân ra ngàn vạn mảnh lao về nguyên thần Từ Thanh.<br><br>Sau đó trong chớp mắt hình thành một con Hắc Thủy Huyền Xà đúng nghĩa.<br><br>Nó dài mười dặm, ngóc đầu cao hơn ba dặm.<br><br>Đương nhiên chỉ toàn là xương cốt.<br><br>Nhưng nồng độ linh lực đã chạm Đại Thừa Cảnh Đại Thành.<br>\"Tên khốn, ngươi dám phá thân thể ta.<br><br>Tuyệt đường tiên lộ của ta.<br><br>Ta sẽ khiến ngươi chết không toàn thây.\" - Con Hắc Thủy Huyền Xà há miệng phun một luồng băng phong bắn thẳng đến.<br><br>Lạc Tinh không hề sợ hãi, chỉ cười khẽ nhìn đoàn công kích cực mạnh đối phương.<br>Na di ra khỏi luồng công kích.<br><br>Thân hình Lạc Tinh bỗng nhiên lóe sáng.<br><br>Linh lực cũng tăng lên Tán Tiên Nhị Kiếp.<br><br>Lúc này đoàn công kích thứ hai của Từ Thanh cũng đến.<br><br>Đó là ba cơn lốc băng phong.<br>Nhanh chóng biến mất.<br><br>Lúc xuất hiện, Lạc Tinh đã ngang đầu hắn ta.<br>Lạc Tinh hai tay từ lúc nào đã hình thành hai viên lôi châu màu lam sắc, ném thẳng vào hốc mắt đối phương.<br><br>Sau đó thân hình biến mất, rồi lui về mười dặm.<br>\"Ầm.<br><br>Ầm\" - Hai viên Lôi Châu nổ mạnh, Lôi điện xưa nay vốn là lực lượng khắc tinh của âm tà.<br><br>Cốt long to lớn vẫn bị nỗ nát đầu.<br><br>Nguyên Thần Từ Thanh vẫn còn, nhưng đã bị trọng thương.<br><br>Lạc Tinh lập tức lao đến thu lấy.<br>\"Ài… ăn hiếp trẻ nhỏ ta cũng ngại, nhưng đành chịu.\" - Lạc Tinh nói xong tìm nhặt nhẫn trữ vật, rồi lập tức biến mất, chuẩn bị nhiệm vụ tiếp theo.<br>Tốn gần mười năm.<br><br>Lạc Tinh giết chín Đại Thừa cảnh sơ kỳ.<br><br>Do hơn một cảnh giới nên cũng không khó khăn gì, chỉ là thời gín tìm kiếm hơi lâu.<br>\"Còn một kẻ cuối cùng, là xem như đủ số.\"<br>Đối phương lần này là nhân tộc.<br><br>Thiếu chủ Mộc Lâm Tông.<br><br>Kẻ này cũng không tốt lành gì.<br><br>Ham mê nữ sắc, không chuyện ác gì không làm.<br><br>Từng vì ham mê vợ của một thành chủ, mà ra tay cướp đoạt giữa đường.<br><br>Vị thành chủ đương nhiên không nuốt nổi mối hận, dẫn thuộc hạ đi đòi công đạo.<br><br>kết quả công đạo chưa thấy đâu.<br><br>Mà chọc giận hắn, khiến hắn đồ sát toàn bộ dân trong thành.<br>Lần này, có thông tin hắn ta đang đòi lấy đệ tử của Thủy Băng Tông làm thiếp thứ một vạn.<br>Lạc Tinh thầm than.<br><br>\"Tin tức Thất Tinh Lâu đúng là tinh thông.\" - Phải biết là Đại Thừa cảnh hành tung bí ẩn, nhưng mà lại có thể tra ra vô cùng nhanh, vị trí của kẻ cần tìm.<br><br>Nếu chẳng mai có kẻ muốn giết Lạc Tinh.<br><br>Thuê một tán tiên tứ kiếp của Thất Tinh Lâu thì sao? Lúc đó chỉ có con đường chết.<br><br>Thầm nhủ mình không được quá nổi bật.<br><br>Làm việc gì cũng cẩn thận.<br>Lúc này, trên đường lớn.<br><br>Một chiếc xe làm bằng hoàng kim, Che bằng lụa kim tằm vạn năm.<br> <br><br>Tỏa ra hào quang vạn trượng.<br><br>Phía trước cỗ xe là hai con Long Câu làm vật kéo.<br><br>Bon chúng thân ngựa nhưng đầu rồng.<br><br>Đạt cảnh giới Luyện hư Linh Thú.<br><br>Nhưng hai con Long Câu từ nhỏ đã được thuần dưỡng.<br><br>Nên khá hiền lành, chỉ biết nghe lệnh chủ nhân.<br><br>Thật là bi ai.<br><br>Nên biết nếu thả nó ở Giao Châu thì cũng là một bá chủ rồi.<br>\"Cung nghênh thiếu phu nhân hồi cung.\" - Một giọng nói nữ nhân ngồi phía trước cổ xe vang lên.<br><br>Nàng là thiếp thân hộ vệ của Thiếu chủ Mộc Lâm Tông.<br>\"Nơi này làm gì có thiếu phu nhân.<br><br>Xin tôn giá về đi.\" - Lại một giọng nói vang lên.<br>\"Hừ.<br><br>Thiếu chủ nhà ta tự thân đến, mà các ngươi còn không biết điều.\" Ba vị thiếp thân còn lại cùng nói.<br><br>Với bọn họ được phục thị thiếu chủ nhà mình là quang vinh.<br>\"Ta cho năm phút.<br><br>Quá thời gian toàn bộ sẽ bị chúng ta đồ diệt.\"<br>\"Ngươi dám.<br><br>Đây là phân đà Thủy Băng Tông.\" - Một giọng nói lạnh lùng, nhưng pha chút vẻ lo lắng.<br>\"Ha ha.<br><br>Thủy Băng tông có cả ngàn phân đà.<br><br>Thiếu chủ nhà ta diệt mấy cái mà chả được.<br><br>Bất quá bồi thường một chút là được.<br><br>Không lẽ tông chủ các ngươi vì chuyện cỏn con đó, mà gây nên xung đột hai đại tông môn ư?\"<br>\" Còn ba phút.\"<br>\"Còn một phút.\" - Giọng nàng ta lanh lảnh.<br>\"Được ta đi cùng ngươi.\" - Một cô gái bước ra, Khuôn mặt.nàng băng lãnh, pha chút đau đớn.<br>\"Tốt, Lên Kiệu.\" Một màn nhung kéo ra.<br><br>Thiếu nưz biết khó tránh số kiếp nên lắc mình bay vào.<br>Chiếc Hoàng Kim Xa được hai con Long Câu kéo lao đi về hướng bắc.<br><br>Lạc Tinh lập tức theo sau.<br>Lúc này trong kiệu là một không gian to lớn.<br><br>Kim Long Xa là danh tác của một đại sư không gian.<br><br>Bên ngoài nhìn vào chỉ chừng năm mét vuông.<br><br>Mà bên trong là hơn ba trăm mét vuông.<br><br>Vô cùng rộng rãi và xa hoa.<br><br>"]