["<br>Biết ta rồi lại biết mình<br>Trăm trận trăm thắng mặc tình tung bay<br>Hán Quân điểm mạnh phơi bày<br>Nhưng mà ta quyết chung tay giết thù.<br>...<br>\"Tất cả điều là hoàn hảo.<br><br>Đúng như tính toán.<br><br>Chỉ không ngờ đối phương còn sống tới bốn tên.\" - Lạc Tinh tưởng đánh bất ngờ vậy thì chỉ một tên Hóa Thần Hậu Kì còn sống thôi chứ.<br><br>Đúng là chất lượng Hóa Thần ở Ung Châu tốt hơn Giao Châu nhiều.<br>\"Hán Sứ Tần Thái phải không? Tư vị bị thiêu cháy thế nào.\" - Lạc Tinh cười nói.<br>\"Hừ! Ta quá chủ quan.\" - Hắn ta căm thù nhìn Lạc Tinh.<br><br>Sau khi nhìn ra vẻ mỏi mệt của Lạc Tinh thì trấn định nói: - \"Nhưng không sao, chỉ cần ta bắt được ngươi.<br><br>Ép ngươi nói ra cách điều khiển đại trận thì chuyến đi này sẽ thay đổi cuộc đời ta.\"<br>Vừa nói xong nguyên thần hắn lập tức lao nhanh về Lạc Tinh.<br>Nguyên Thần Tần Thái đã biến thành một hình giống như con người kim loại, cao gần trăm mét.<br><br>Lạc Tinh chưa kịp mở phòng thủ.<br><br>Thì hắn đã chuyển hướng, lao về Lạc Dương.<br><br>Lý do là hắn thấy vẻ mỏi mệt trong mắt Lạc Tinh, nên có vẻ không còn uy hiếp.<br><br>Lại nghĩ Lạc Dương làm chủ trận.<br><br>Bắt Lạc Dương xem như phá được đại trận.<br>\"Ài, TiếC thật phải chi hắn ta tấn công mình\" - Lạc Tinh hơi tiếc rẻ do giả vờ mỏi mệt cho đối phương lao vào mình sẽ có món quà bắt ngờ cho hắn mà lại không thành công.<br>\"Xọet.\" - Đòn tấn công bất ngờ, nhưng vẫn không trúng đích.<br><br>Rất tiếc hắn chọn sai người.<br><br>Lạc Dương đã mở ra Lạc Hoàng Vũ Dực bay đi.<br><br>Với tốc độ bay hiện tại ở vận tốc âm thanh cấp ba.<br><br>Hoàn toàn dưới Luyện Hư Tu sĩ không ai bắt được nàng.<br>\"Đúng là cổ quái.\" - Tên Hán Sứ Tần Thái kia sắp phát điên.<br><br>Cánh Linh khí, điều khiển 5 ngàn người.<br><br>Rồi tên kia dùng chiêu thức gì khiến mấy ngàn người tăng thực lực lên một cấp độ nhỏ.<br> <br><br>Quá bi*n th*i, xưa nay trong mắt hắn, Giao Châu là xứ cần cỗi, tu sĩ yếu kém.<br><br>Ngờ đâu hết bất ngờ này tới bất ngờ khác.<br><br>Quay lại nhìn đồng đội, hắn còn choáng hơn.<br><br>Chết đâu hết hai tên rồi.<br>Thì ra một tên định giết Triệu Tiểu Linh nên bị một đại trận tiến hành vây đánh không thoát ra được, rồi bị nàng một kiếm chém làm hai.<br>\"Thanh Bảo Khí mẫu thân đưa Thật bi*n th*i.\" - Trần Tiểu Linh cũng giựt mình.<br><br>Có thể nói nó vượt cả bảo khí Trung Phẩm.<br>Tên còn lại thì chết do lao lại Lạc Tinh định: \"cầm Tặc thì cầm Vương\".<br><br>- Nào ngờ bị một trận pháp khác ngăn cản, sao đó Lạc Tinh cho một Bá Vương Toàn Quang Trảm giết gọn.<br><br>Xưa nay đồng cấp không hề gây khó dễ cho Lạc Tinh.<br>\"Tiếp chiêu!\" - Lạc Dương cũng lao tới Tần Thái.<br><br>Hai cánh vỗ mạnh, gần ngàn lưỡi phong đao kết thành hình một con chim Lạc bay đến.<br><br>Đòn thế của nàng mạnh mẽ bá đạo.<br><br>Tuy nhiên, hắn ta đã là Hóa Thần Hậu Kỳ nên đỡ được dễ dàng.<br>\"Đúng là không đánh trực diện lại hắn.<br><br>Cũng may có trận pháp.\"<br>Lúc này 5 trận pháp của nhóm Hùng Thiên Giới đã bao vây tên Hán Sứ Tần Thái.<br><br>Sau đó liên tục tấn công hắn ta.<br>Bốn nhóm Trận Pháp còn lại thì bao quây tên Hóa Thần trung kỳ còn lại, không cho hắn ta thoát.<br><br>Trần Tiểu Linh thì ở bên cạnh lượt trận.<br>\"Tần Thái! Đầu Hàng đi.\" - Lạc Tinh ở bên cạnh chiêu dụ.<br>\"Ngươi mơ đi.<br><br>Một tên Man di mà đòi chiêu hàng bổn sứ ư!\"<br>\"Hừ, nơi đây là lãnh giới của Hùng Vương ta.<br><br>Ngươi có năng lực gì dám nói ta Man Di.<br><br>Không phải là bị ta dí đánh như chó sao.\"<br>\"Có giỏi đánh tay đôi với bổn Sứ.<br><br>Nếu thắng ta ta đầu hàng thế nào.\" - Tên Hán sứ áo đen phẫn nộ nói, trong lòng lại hi vong Lạc Tinh rơi vào bẫy.<br><br><br>Nhìn tình thế chỉ có bắt sống Lạc Tinh mới đảo ngược tình thế được.<br>\"Ha ha! Ta không rảnh mà đi tự ngược bản thân.\"<br>\"Ngũ Hành Hợp Trận, tấn công tiêu Hao sinh lực đối phương đi.\" - Lạc Tinh ra lệnh rồi đi qua bên tên Hóa Thần Trung kì còn lại đang vất vả chống đỡ.<br><br>Dù sao tên này đã bị thương, lại bị 2500 nguyên anh quây quanh.<br><br>Thêm một Hóa Thần Kỳ canh giữ.<br><br>Hễ mỗi lần muốn xông ra là lại bị kiềm chân lại.<br>\"Này, Ngươi có đầu hàng Hùng Vương ta không? Tính mạng sẽ được bảo toàn.\"<br>\"Hừ!\"<br>\"Ta nói cho biết.<br><br>Bên ngoài có Bát Bộ đại Quân mấy chục vạn quân, trong đó cũng có không ít Hóa Thần tu sĩ đang mở trận chờ sẵn, ngươi đừng hòng mà thoát được.\"<br>\"Ầm!\" - Tên kia hoi bất ngờ.<br><br>Hắn cố gắng trấn định nói: \"Ngươi định gạt ai.\"<br>Tâm lý của tên Hóa Thần Kì này giao động mãnh liệt.<br><br>Bị vây đánh bởi mấy Ngàn người đã khó thoát, mà mấy chục vạn bên ngoài nữa, thì đánh bằng cách nào.<br>\"Này, ta có thể thề với thiên đạo là có mấy chục vạn Quân với Hóa Thần kỳ đang chờ sẵn đó\".<br><br>- Thực tế thì đúng như Lạc Tinh nói.<br><br>Bát Bộ khác đã đến dàn quân ra.<br><br>Nhìn thì nhiều, nhưng có điều phần lớn là Kim Đan Kì cũng không làm nên trò trống gì.<br><br>Nhưng Hư trương thanh thế cũng không tệ.<br>\"Nếu Ngươi chứng minh đúng ta đầu hàng.\"<br>Lạc Tinh phát tín hiệu, Lạc Trưng Trắc, Lạc Trưng Nhị lập tức đến.<br>\"Tham Kiến Hùng Vương.<br><br>Đại Quân 40 vạn người đã kết xong đại Trận.\"<br>\"- Thế nào đây là hai trong Bát Bộ còn lại.<br><br>Ngươi nghĩ còn cơ hội thắng không.\"<br>Tên Hóa thần Kỳ thấy lại thêm hai Hóa Thần nữa.<br><br>Cảm giác hoàn toàn tuyệt vọng, 40 vạn Quân bên ngoài nữa.<br><br>Cảm giác trên trời không lối, dưới đất không đường.<br>\"Ta đầu hàng, nhưng ngươi thề với thiên đạo là không được cấm chế nguyên thần của ta.\"<br><br>\"Được! Ngươi dùng máu Tuyên Thệ đi.\" - Lạc Tinh đồng ý nhanh chóng.<br>\"Ta là Lưu Khánh, thề với Thiên Đạo, quy phục Hùng Vương.<br><br>Tuyệt đối không bán đứng ngài, Không làm bất cứ điều gì gây hại cho Giao Châu.<br><br>Nếu không ngũ lôi oanh đỉnh, chết không toàn thây.\" Hắn nói xong cắt tay ra ba giọt máu, sao đó vẩy lên trời.<br><br>Đây là hình thức huyết thệ của Tiên giới.<br><br>Người thực hiện huyết thệ sẽ không dám làm trái nếu không kiếp này đừng mơ tăng thực lên, đồng thời cũng sẽ gặp xui xẻo, vận rủi gia thân, làm gì cũng không thành.<br>\"Được chưa.\"<br>\"Còn nữa, ngươi phải thề khi chưa được phép của ta không được rời Lạc Hoàng Bộ.<br><br>Không được đả thương bất cứ ai nếu không phải kẻ đó xúc phạm ngươi.\"<br>\"Được! \" - Sau khi hắn tuyên thệ xong, Lạc Tinh lập tức quay lại trận chiến của Tên Chỉ Huy Hán Sứ.<br>Hắn ta đang chật vật chống đỡ.<br><br>Mặt cho 5 đại trận công phá, vẫn chưa gây thương thế chí mạng được.<br><br>Đúng Là Hóa Thần Hậu kỳ hàng thật giá thật.<br>\"Tần Thái! Chịu đầu hàng chưa.\"<br>\"Ngươi mơ đi.\" - Hắn ta thật ra cũng muốn đầu hàng lắm, nhưng bản thân là Hóa Thần Hậu Kỳ xem như nồng cốt của Hán Vũ Quân, đã Tuyên thề tuyệt đối trung thành với Hán vũ Đế.<br><br>Làm sao phản bội được.<br>Lạc Tinh thử chiêu mộ thôi.<br><br>Chứ cũng không quá quan tâm.<br><br>Thực lực mình yếu khó chế ước đối phương.<br><br>Lời thề Thiên Đạo ai biết hiệu lực tức thời không.<br>\"Lạc Dương, nàng còn điều khiển nổi Ngũ Hành Hợp Trận không?\"<br>\"Chắc còn 5 hơi thở.\" Lạc Dương đáp.<br>Được kết thúc đi.<br><br>Ta lượt trận.<br>Mọi người chú ý.<br>\"Ngũ Hành Hợp Trận- KHAI \"<br>Một lần nữa 3200 người kết hợp, lại thành một đại trận.<br>\"Chấn - Lôi - Bá Vương Toàn Quang Kích!\"<br>\"Ầm Ầm.\", Một luồn lôi điện lớn nhật từ mấy ngàn người phóng xuất ra.<br><br>Nguyên Thần Tần Thái đang là người sắt, bị toàn bộ Lôi điện tràn tới nhanh chóng.<br><br>Tuy kim Lội Kháng điện khá tốt nhưng luồng điện quá mạnh khiến hắn đến bên bờ vực phá hủy.<br>\"Không! Ngươi sẽ bị đại quân Hán Đế giết chết! A A.\" - Đây cũng là lời nói cuối cùng của cuộc đời hắn.<br>Toàn bộ nguyên thần Tần Thái vỡ nát thành từng mảnh nhỏ.<br>\"Ha ha! Trận này chiến dễ nha.\"<br>\"Trận pháp bi*n th*i quá.\" - Lạc Trưng Trắc, Lạc Trưng Nhị nhìn nhau lắc đầu.<br><br>Với trận pháp này một mình các nàng tuyệt không thắng nổi 640 nguyên Anh tu sĩ.<br><br>Nếu không may lọt vào trận pháp thì khó mà trốn thoát.<br> <br>\"Thu Quân.<br><br>Mọi người tháng này thưởng gấp đôi.<br><br>Lạc Tinh vui vẻ ra lệnh.\" - Sao đó đi tìm kiếm nhẫn trữ vật của chín tên Hóa Thần còn lại.<br><br>May mà vẫn còn, Do nhẫn của Hóa Thần tu sĩ nên dung lượng lớn, chất lượng cao.<br><br>Trừ khi đòn đánh đạt ngưỡng Luyện Hư Kì mới phá tan được.<br>Tiếp đó, công tác sửa chửa quảng trường, Trận pháp...!bàn giao cho các đại Sư Không Gian hệ.<br>Lạc Tinh đưa mọi người vào khu họp.<br>\"Lưu Khánh.\"<br>\"Có thuộc Hạ.\"<br>\"Ngươi nói sơ lược Tình hình Ung Châu cho mọi người nơi này biết đi.\"<br>\"Tuân chỉ.\"<br>Sau một hồi khai báo, Thì mọi người cũng hiểu sơ lượt tình hình.<br>Ung Châu lớn gấp năm lần Đại Việt Quốc.<br><br>Chia làm 36 bộ.<br><br>Dân số gấp sáu lần, linh khí lại mạnh hơn.<br><br>Nên Quân đội cũng mạnh hơn nhiều.<br><br>Khoảng 100 vạn Quân.<br><br>Tất cả điều là Nguyên Anh Kỳ.<br><br>Hóa Thần kỳ tu sĩ khoảng 900 tên.<br><br>Luyện Hư Kỳ ở ngoài sáng khoảng tám người.<br><br>Đương nhiên chỉ tính trong quân đội.<br><br>Có nhiều tông Môn có Luyện Hư Tu sĩ.<br><br>Hán Vũ Đế cũng không phải chèn ép quá.<br><br>Vì sợ các tông môn liên hợp nhau.<br>Ung Châu có 3 Chiến Hạm với 50 vạn Quân lưu động Trên Triều Thiên Hải.<br><br>Ung Châu đang diễn ra tranh đấu gần 100 năm với Liêm Châu rồi.<br><br>Lý do là dành quyền kiểm xoát Kim Ngư Đảo.<br><br>Nơi này có một Quặng Linh thạch trung phẩm lớn.<br><br>Trữ Lượng Linh thạch Trung phẩm đạt 40 vạn / tháng.<br><br>Linh Thạch thượng phẩm cũng khoảng 1000 viên/ tháng.<br>\"Ài, Gom hết quặng mỏ ở Giao Châu hai mươi năm, cũng không bằng một tháng của Kim Ngư Đảo.\" - Lạc Tinh cảm thán..<br><br>"]