["<br>Món ngon lắm kẻ tranh giành<br>Lần này ai sẽ hoàn thành lợi to?<br>Này đây mộc phượng gầy gò<br>Này đây yêu vượn lớn to vô cùng.<br>...<br>Thêm nữa canh giờ chiến đấu.<br><br>Độc Giác Kim cương Hầu nóng lòng muốn kết thúc trận đấu, nên nó tiến vào trạng thái cuồng bạo.<br>Linh lực từ cơ thể tràn ra xung quanh.<br><br>Toàn thân sáng rực.<br><br>Nó không còn phòng thủ.<br><br>Chỉ lao tới trực diện đối thủ, từng đấm tung ra liên tục.<br><br>Con Mộc Phượng hiện tại thân xác tả tơi.<br><br>Muốn tìm đường trốn nhưng không thể nhanh bằng đối phương.<br><br>Còn đòn công kích nó tung ra, hầu như chỉ tạo những vết thương nhỉ xíu lên cơ thể con yêu hầu.<br>\"Giờ làm thế nào.\" - Lê Thái Tú truyền âm.<br>\"Khi gần kết thúc ta xử tên yêu hầu kia.<br><br>Ngươi thu hoạch linh quả.\"<br>\"Năm phút sau.<br><br>Trận chiến xem như kết thúc.<br><br><br>Độc Giác Kim Cương Hầu đã dùng cánh tay vàng rực đấm ra đòn thế cực mạnh, xuyên thủng một bên ngực Mộc Phượng.<br><br>Con Mộc Phượng chỉ kịp đáp trả bằng một cú mổ vào một mắt phải của con khỉ lớn đó, rồi bị đá quăng ra hơn năm dặm.<br><br>Tiếp đó, biến về bản thể là Phụng Tiên Linh Thụ như cũ.<br>\"Tấn công.\" - Lạc Tinh truyền âm, sau đó na di nhanh đến Độc Giác Kim Cương Hầu.<br>Bên kia Lê Thái Tú thì xông về phía Phụng Tiên Linh Thụ.<br>Sau ba lần na di, đã tiếp cận đối phương.<br><br>Đòn tấn công nhanh chóng được Lạc Tinh triển khai<br>Tên này bị kích thương, lại qua thời gian cuồng bạo.<br><br>Quầng sáng xung quanh cơ thể đã thu lại.<br>Tuy nhiên hắn vẫn cảm nhận được có người đánh lén.<br><br>Hoành tay qua đấm thẳng đến.<br>\"Hoàng Kim Phá Sát Quyền.\"<br>\"Ầm.\" - Cú đấm to lớn mạnh mẽ khiến thân hình Lạc Tinh tan nát.<br><br>Nhưng tên Độc Giác Kim Cương Hầu không hề mừng rỡ.<br><br>Thân hình thu nhỏ lại, sau đó lui nhanh về sao.<br><br>Kịp lúc một hư ảnh khác của Lạc Tinh tấn công.<br>\"Ài, lại hụt rồi.\" - Lạc Tinh hơi luyến tiếc.<br><br>Tốn mấy canh giờ rình mồi.<br><br>Xuất kỳ bất ý, vậy mà lại không thành công.<br>\"Hừ.<br><br>Tên chuột nhắt dám đánh lén ta ư.\" - Hắn ta biết thể lực mình xuống thấp, phải đánh nhanh thắng nhanh.<br><br>Yêu Hầu định thu chiến lợi phẩm, rồi trốn đi kẻo có một tên nào làm ngư ông đắc lợi nữa.<br><br>Nhưng hiện tại muốn đi phải xử lý được kẻ ngán đường mình.<br>\"Gra...ào.\" - Một lần nữa tiến nhập trạng thái hoàng kim hóa.<br><br>Sau đó, Độc Giác Kim Cương Hầu lao nhanh về Lạc Tinh, tung đòn tấn công chớp nhoáng.<br>Biết đối phương càng duy trì cuồng bạo sẽ càng mất sức.<br><br>Nên Lạc Tinh không vội vàng đôi công, mà chủ động né tránh, kéo dài thời gian.<br>Lạc Lôi na di bộ lần này phát huy ra tác dụng lớn.<br><br>Bên ngoài nhìn vào, sẽ thấy vô số bóng ảnh của Lạc Tinh đang di chuyển khắp nơi.<br>\"Ta cho ngươi né.\" - Độc Giác Kim Cương Hầu hét lớn.<br><br>Nhảy lên không trung sao đó đấm mạnh xuống.<br>\"Hoàng Kim Phá Quyền Đệ Cửu Thức.\"<br>Hơn ngàn hư ảnh cú đấm mạnh mẽ bắn xuống, bao phủ trong phạm vi hơn năm dặm.<br><br><br>Lạc Tinh di chuyển dù nhanh, nhưng vẫn không thể thoát được phạm vi đó.<br><br>Đành phải mở Quy Hoàng Khiên ra phòng ngự.<br>\"Ầm.\"<br>Tất cả hư ảnh cú đấm của đối phương đều được cản lại nhưng Lạc Tinh thì bị oanh xuống dưới đất hơn một dặm.<br>\"Ha ha...!Tiểu tử chết đi.\" - Hắn hét to lao xuống hố.<br><br>Hai tay liên tục đấm đến, quyền đầu như sơn băng địa liệt.<br>\"Xem ai trốn.\" - Bị công kích liên hoàn, trong tích tắc cả ngàn quyền ảnh đấm tới, nhưng Lạc Tinh vẫn nén đau đớn, dùng hư ảnh Quy Hoàng Giáp tạo ra từ linh lực đón đỡ.<br><br>Tuy nhiên phòng ngự nhanh chóng bị phá tan lần nữa.<br><br>Vô số quyền ảnh công kích trực tiếp lên người Lạc Tinh.<br>Lúc này phía trên hố sâu.<br><br>Tứ Diệp Lưu Ly Thảo đã được triệu hồi từ sớm, Nó bí mật vươn ra hàng ngàn lớp rễ bén nhọn đâm xuống.<br>\"Phập...! Phập...\" - Lưng của Độc Giác Kim Cương Hầu bị đâm khắp nơi.<br><br>Tuy là chỉ sâu xuống lớp lớp thịt một chút, chứ không thể phá phòng ngự của hắn.<br><br>Nhưng vẫn khiến hắn vô cùng đau đớn.<br><br>Độc Giác Kim Cương Hầu vội vận chuyển linh lực gia tăng phòng ngự.<br><br>Cả người nó giờ này cứng như kim cương nguyên khối.<br><br>Đám rễ cây vô pháp đâm vào được nữa.<br><br>Tứ Diệp Lưu Ly Thảo này được Lạc Tinh uẩn dưỡng đã lâu, có thể tận dụng thời gian gia tốc từ Hùng Thiên Giới, lại là linh mộc phụ thuộc chủ nhân, nên khi Lạc Tinh tấn thăng cảnh giới tán tiên tam kiếp, nó cũng không có bị màn ngăn cảnh giới, đã thuận lợi tiếp cận Đại Thừa Sơ Kỳ.<br><br>Đã hoàn toàn khai mở linh trí.<br><br>Nó nhanh chóng phát huy tác dụng đặt biệt, từ đám rể lớn bám trên lưng đối phương, lập tức sinh trưởng ra ngàn đám tơ rễ nhỏ, quấn quanh kẻ địch.<br><br>Muốn thông qua đó hút lấy linh lực của hắn.<br><br>\"Mơ tưởng.\" - Độc Giác Kim Cương Hầu quay lưng lại.<br><br>Dùng đôi tay ghì lấy đám rễ của Tứ Diệp Lưu Ly Thảo.<br><br>Sức mạnh hắn vô cùng to lớn, nên xé nát dễ dàng lớp rễ kia.<br><br>Tuy nhiên xé đám rễ này, thì có đám rễ khác mọc ra.<br>Lạc Tinh sau khi bị hơn ngàn quyền oanh lên cơ thể.<br><br>Lúc này vừa bớt choáng váng, cả người bay đến.<br>\"Phá Không Chưởng Quy Nhất.\" - Đây là Lạc Tinh nhập năm thức Phá Không Chỉ, Từ chỉ pháp hình thành nên chưởng pháp.<br><br>Mang đầy đủ tinh túy của Phá Không Chỉ, hướng đầu của hắn oanh đến.<br>Độc Giác Kim Cương Hầu, tưởng là đã vận linh lực cho bản thân cứng như kim cương, sẽ không bị thương tích.Ngờ đâu lại trở thành bi kịch.<br>Phá Không Chưởng.<br><br>Như tên gọi, một chưởng xuyên phá không gian.<br><br>Thẳng vào đại não.<br>\"Phập.\" - Đại não bị hủy.<br><br>Nguyên Thần cũng không có khả năng không chế cơ thể, nếu không có bộ não.<br><br>Nên cả cơ thể Độc Giác Kim Cương Hầu ngã xuống.<br>\"Lúc này Tứ Diệp Lưu Ly Thảo bắn ra hàng hàng lớp lớp rễ nhỏ bọc quanh cơ thể Độc Giác Kim Cương Hầu, không cho hắn trốn.\"<br>\"Khốn Kiếp...\" - Yêu tu này đành cho nguyên thần ly thể.<br><br>Nguyên thần hắn ta hóa thành một thanh Kim Kiếm, định lợi dụng sự sắc bén của Kim hệ, xông phá vòng phong tỏa của Tứ Diệp Lưu Ly Thảo.<br><br>"]