["<br>","<br>Phương Như Yến nghe Tiêu Đình hỏi thì quay sang nhìn Bạch Thời Ngôn với ánh mắt khó tin.<br><br>dị ứng với nử nhân sao? đêm qua hắn chung giường với cô cả đêm.<br><br>cô gối đầu trên tay hắn, nói trắng ra là cô nằm trong lòng hắn ngủ cả đêm sao không thấy hắn có biểu hiện dị ứng nào vậy? trái lại cô thấy hắn ngủ rất ngon đó.<br><br>dị ứng gì chứ?<br>Bạch Thời Ngôn không muốn trả lời câu hỏi của Tiêu Đình.<br><br>trực tiếp cầm chiếc quạt gỏ lên đầu của Tiêu Đình một cái nói.\" Lắm chuyện.\" rồi quay lưng đi ra khỏi phòng.<br><br>Tiêu Đình tự dưng bị đánh một cái không hiểu gì.<br><br>hắn xoa đầu đuổi theo Thời Ngôn không ngừng gọi.<br>- \" Ta nói sai chổ nào sao? Này đợi ta với.\"<br>Phương Vân Trạch đưa Như Yến về phủ bị Phương thượng thư giáo huấn một trận.vừa về được đến phòng lại bị Phương Vân Trạch tra hỏi mãi chuyện đêm qua.<br><br>Phương Như Yến bực dọc cào nhào.<br>- \" Đại ca, muội đả nói là không có gì hết mà.<br><br>muội phải nói bao nhiêu lần huynh mới tin đây?\"<br>- \" Cô nam quả nử ở cùng một phòng mà muội bảo không có gì sao?nếu truyền ra ngoài còn ai dám lấy muội chứ?Không được, huynh phải đi tìm Bạch Thời Ngôn.<br> <br><br>bắt hắn phải chịu trách nhiêm với muội.\"<br>- \" Sao huynh với hắn giống nhau vậy? hở chút là bắt chịu trách nhiệm.<br><br>với lại...!hắn không làm gì muội cả.\"<br>- \" Bạch Thời Ngôn nói hắn sẻ chịu trách nhiệm với muội à? \" Phương Vân Trạch tò mò sau câu nói của Như Yến.Xem ra huynh đệ này của hắn củng đáng mặt nam nhi.<br><br>dám làm dám chịu.vậy nhân cơ hội này tác hợp cho bọn họ.<br><br>để Như Yến quên đi Nhị điện hạ chẳng phải tốt hơn sao? hắn càng nghỉ càng vui vẻ.<br><br>Như Yến thấy đại ca mình bày ra vẻ mặt gian xảo liền hỏi.<br>- \" Nè, huynh đang mưu tính chuyện gì đúng không?\"<br>- \" Làm gì có chứ? Như Yến à, muội thấy Thời Ngôn là người như thế nào?\"<br>- \" Thế nào là thế nào? \" Như Yến không hiểu ý của đại va mình liền hỏi lại.<br>- \" Như Yến à, tuy Thời Ngôn mắc chứng dị ứng với nử nhân rất nặng.<br><br>nhưng chẳng phải hắn miễn dịch với muội sao? như vậy gọi là duyên nợ đấy....\"<br>- \" Huynh đi ra ngoài cho muội...\"<br>Phương Vân Trạch nói chưa hết câu đả bị Như Yến đuổi ra khỏi phòng.hắn vẩn chưa chịu bỏ cuộc đứng bên ngoài nói vọng vào.<br>- \" Như Yến, muội nghe huynh nói.<br><br>ta tin Thời Ngôn sẻ mang lại hạnh phúc cho muội mà.\".<br><br>Bạ???? có biế???? ????ra????g ????ruyệ???? ﹎ ????r????????????ruyệ????.V???? ﹎<br>Như Yên cầm lấy ấm trà ném lên cửa rơi xuống vở nát làm Phương Vân Trạch giật mình ngưng không dám nói nửa.<br>- \" Vậy đại ca không làm phiền muội nghỉ ngơi nửa.<br><br>ta có việc đi trước đây.\"<br>Lại nói về Bạch Thời Ngôn sau khi rời quán trọ thì liền tiến cung tham gia buổi tảo triều.Hôm nay Tô Chấn Quốc lại nhắc đến vấn đề hôm trước.<br><br>khẩn thiết xin hoàng thượng nhanh chóng tẩu tán Thuần Vương phi để an ủi Thuần Vương chốn cữu tuyền.<br><br>Hoàng thượng đang vô cùng khó sử về chuyện này.<br><br>giữa lúc ấy Bạch Thời Ngôn bước lên phía trước bẩm báo.<br>- \" Tâu hoàng thượng, quy định trước nay đúng là phải tẩu táng.<br><br>nhưng hiện tại Thuần Vương Phi đang mang thai.<br><br>không thể thực hiện việc tẩu táng được.<br><br>xin hoàng thượng xem xét.\"<br>Cả triều đình được một phen kinh ngạc trước lời nói của Bạch Thời Ngôn.<br><br><br>Liễu thừa tướng mừng rở ra mặt.<br><br>cuối cùng ông trời củng nghe thấy lời cầu xin của ông.<br><br>con ông thoát nạn rồi.<br><br>Tô Chấn Quốc tứt tối không tin rằng Ái Linh thật sự mang thai liền nói.<br>- \" Tâu hoàng thượng, nếu thật vương phi đả mang thai thì không cần tẩu táng.<br><br>nhưng phải cho thái y kiểm tra kỉ lần nửa, biết đâu..\"<br>- \" Ý Tô quận công cho là ta nói dối sao?\" <br>Bạch Thời Ngôn chặn lời ông hỏi.<br><br>Tô Chấn Quốc nghênh ngang đối diện với Bạch Thời Ngôn nói.<br>- \" Ta không có ý nói Bạch thái y nói dối.<br><br>chỉ là muốn kiễm tra chính xác hơn thôi.\"<br>- \" Bạch thái y,Thuần Vương phi thật sự mang thai sao?\" Hoàng thượng vui mừng hỏi.<br>- \" Tâu hoàng thượng, Vương phi thật sự đả mang thai.<br><br>nếu Tô quận công và các vị đại nhân ở đây không tin thì có thể mời các thái y khác đến kiểm tra.\"<br>- \" Không cần, trẩm tin Bạch thái y.trẫm sắp có hoàng tôn rồi.<br><br>Bạch thái y, Thuần Vương phi mang thai được bao lâu rồi?<br>- \" Tâu hoàng thượng, vương phi mang thai hơn một tháng rồi ạ.<br><br>nhưng sức khỏe của vương phi hiện tại rất kém cần bồi bổ và tịnh dưỡng nhiều hơn ạ.\"<br>- \" Vậy sao, truyền lệnh của trẩm.<br><br>Thuần Vương phi đang mang thai hoàng trưởng tôn.<br><br>tuyệt đối không ai được đến làm phiền củng như gây rối ảnh hưởng đến sức khỏe của vương phi và sự phát triển của hoàng trưởng tôn.<br><br>kẻ nào trái lệnh, trảm.<br><br>Bạch thái y ngươi phụ trách kiễm tra sức khỏe thường xuyên cho Thuần Vương phi.<br><br>nếu có sai sót gì, trẩm sẻ hỏi tội khanh đấy.<br><br>bãi triều.\"<br>Tô Chấn Quốc tứt muốn vở mật nhưng chẳng thể làm gì.sau buổi tảo triều, Tô Chấn Quốc đến gặp Tiêu hoàng hậu kể lại chuyện kế hoạch bị hủy do Bạch Thời Ngôn cản trở.<br><br>Tiêu An Kì tứt giận cho người tới thái y viện gọi Bạch Thời Ngôn đến.nhưng hắn thừa biết Tô Chấn Quốc sẻ đến mách lẻo nên củng đến trước khi cung nử đến mời.<br>- \"Thần Bạch Thời Ngôn tham kiến hoàng hậu nương nương.\"<br>- \" Đứng lên đi....!chắc ngươi củng biết bổn cung gọi ngươi đến đây là vì chuyện gì đúng không?\"<br> <br>- \" Tâu hoàng hậu.<br><br>đương nhiên thần biết.<br><br>nhưng thần vẩn một câu nói ở chính điện.<br><br>Thuần Vương phi thật sự đả mang thai.<br><br>nếu nương nương không tin có thể cho người đi kiểm tra.\"<br>- \" Bạch thái y là đang bảo vệ cho Thuần vương phi sao? chẳng lẻ ngươi đả quên thỏa thuận giữa chúng ta rồi?\"<br>- \" Hạ thần không quên, nhưng mục tiêu của chúng ta là hoàng vị.mạng sống của Thuần Vương phi thì liên quan gì đến việc này.\"<br>- \" Bạch thái y có đều chưa biết.Nếu muốn thế lực của Liễu thừa tướng đứng về phía chúng ta trở mặt với hoàng thượng.<br><br>thì phải để Liễu Ái Linh tẩu táng cùng Thuần Vương.<br><br>có như vậy chúng ta mới có thể nắm chắt phần thắng.\"<br>Tô Chấn Quốc phân tích cho Bạch Thời Ngôn hiểu.<br><br>nhưng hắn chỉ nhếch môi cười đểu rồi quay sang hỏi Tiêu hoàng hậu.<br>- \" Tô Quận Công có điều chưa biết.<br><br>ta và Thuận Thiên Môn vốn có giao tình.<br><br>nếu ngài cần thêm thế lực hùng hậu tiếp ứng từ ngoài đến trong cung thì theo như người nghỉ.thế lực của Thuận Thiên Môn có đủ hay chưa?\"<br>Tô Chấn Quốc vô cùng kinh ngạc khi nghe Thời Ngôn nhắc đến Thuận Thiên Môn.môn phái lớn và mạnh nhất trong giang hồ.nhưng thiếu chủ của Thuận Thiên Môn chưa từng lộ diện.ông ta đả nhiều lần ngỏ ý kết giao nhưng đều bị từ chối gặp mặt.<br><br>tên thái y mặt trắng bún ra sửa này thật ra có thân phận gì? Ông ta nói.<br>- \" Nếu có được thế lực của Thuận Thiên Môn quả thật rất tốt.<br><br>nhưng trước nay thiếu chủ môn phái này chưa từng xuất hiện.muốn bọn họ giúp chúng ta e là rất khó.\"<br>Bạch Thời Ngôn mĩm cười tự tin nói.<br>- \" Tô quận công và hoàng hậu nương nương yên tâm.thần và thiếu chủ của Thuận Thiên Môn có chút giao tình.<br><br>hai vị hẳn chưa biết.<br><br>mạng của Thuần Vương củng là do hắn giết.\".<br><br>"]