["<br>","<br>Ái Linh hất tay Vĩnh Thuần ra rồi đi luôn không thèm nhìn lại.<br><br>Vĩnh Thuần khóc không ra nước mắt.<br><br>chuyện lần trước còn chưa giải quyết xong.<br><br>giờ lại thêm chuyện này.<br><br>chắc nàng ấy không ngó tới mặt mình luôn mất.<br><br>Vĩnh Thuần xoa trán rầu rỉ.<br><br>Phương Như Yến thấy Vĩnh Thuần nhíu mày thì lo lắng vội hỏi.<br>- \" Vĩnh Thuần ca ca, huynh làm sao vậy? huynh lại không khỏe sao? có cần gọi đại phu không?\"<br>Vĩnh Thuần đẩy Như Yến ra, mặt mày cao có nhìn cô hỏi.<br>- \" Muội đến đây làm gì?\"<br>- \" Muội đến thăm huynh mà.<br><br>muội nghe phụ thân nói huynh đả tìm được đại phu chửa khỏi bệnh cho huynh nên muội đến xem huynh thật sự đả khỏe chưa?....!Xem ra củng chưa khỏi hẳn.<br><br>huynh đó, phải chú ý nghỉ ngơi nhiều biết không?\"<br>- \" Nói xong chưa? xong rồi thì về đi.<br><br>bản vương muốn nghỉ ngơi.\" Vĩnh Thuần không kiên nhẫn nghe cô nói.hắn còn bận đi dổ thê tử.<br><br>lúc nãy chắc nàng ấy giận lắm.<br><br>Nhưng Như Yến cứ bám lấy hắn không buôn.<br>- \" Vĩnh Thuần ca ca, huynh đuổi muội sao? đả lâu như vậy rồi muội mới được đến thăm huynh,huynh không vui còn đuổi muội?\"<br> <br>- \" Như Yến, muội củng đả lớn rồi nên chú ý thân phận.<br><br>muội là tiểu thư của Thượng thư phủ.<br><br>đừng suốt ngày chạy đến tìm ta.thiên hạ dị nghị không tốt cho muội đâu.\"<br>- \" Muội mặc kệ.<br><br>muội chỉ muốn bên cạnh chăm sóc cho Vĩnh Thuần ca ca thôi.\"<br>- \" Nhưng ta đả có thê tử rồi.<br><br>ta không cần muội chăm sóc.ta đối với muội chỉ là tình huynh muội.<br><br>không có ý nghĩ nào khác.<br><br>muội đừng đến đây phiền ta nửa.\"<br>- \" Vĩnh Thuần ca ca, chúng ta bên nhau từ lúc nhỏ.<br><br>chẳng lẻ huynh không hề có chút tình cảm nào với muội sao?\" Như Yến hai mắt ngấn lệ nhín Vĩnh Thuần hỏi.<br><br>Vĩnh Thuần không hề do dự nhìn vào mắt Như Yên nói.<br>- \"không.\" Như Yến nắm lấy tay Vĩnh Thuần nức nở.<br>- \" Muội không tin.huynh gạt muội.<br><br>huynh gạt muội đúng không?muội biết huynh thương muội, không muốn muội chịu thiệt thòi.<br><br>nhưng muội cam tâm tính nguyện.<br><br>chỉ cần được ở bên huynh muội không cần thân phận củng được.\"<br>Vĩnh Thuần gở tay Như Yến ra.<br><br>gương mặt vẩn không một chút giao động nhìn cô nói.<br>- \" Muội là một cô gái tốt.<br><br>sao này sẻ có người tốt hơn ta yêu thương muội.<br><br>đừng cố chấp nửa.\"<br>- \" Không,muội không cần ai hết.<br><br>muội chĩ cần một mình Vĩnh Thuần va ca của muội thôi.<br><br>muội sẻ không bỏ cuộc.<br><br>sẻ không buôn tay đâu.<br><br>muội tin sẻ có một ngày huynh sẻ hiểu và đáp lại chân tình của muội.\"<br>Như Yên quay lưng bỏ đi.<br><br>Vĩnh Thuần thật sự đau đầu với cô gái này.<br><br>Như Yên là một cô gái tốt.<br><br>nhưng hắn chưa từng có tình cảm với cô.<br><br>Như Yên là muội muội của Phương Vân Trạch.<br><br>tính tính khá nghịch ngợm, hoạt bát.<br><br>hắn chỉ đơn thuần xem cô như muội muội mà thôi.hắn biết cô có tình cảm với hắn từ lâu nên hắn luôn cố ý tránh mặt cô.không muốn làm cô tổn thương.nhưng hôm nay không thể không nói rỏ.<br><br><br>thà để cô đau lòng một lần rồi từ bỏ.<br><br>còn hơn cứ để cô nuôi hi vọng.<br>Ái Linh Trở về thì nói hơi mệt muốn nghỉ ngơi.<br><br>cô dặn tiểu Trúc đừng để ai làm phiền cô.thật ra trong lòng cô rất khó chịu.<br><br>đả nói sẻ từ bỏ hắn không quan tâm nửa.<br><br>an phận làm vợ chồng hờ.<br><br>nhưng sao lòng cô vẩn buồn như vậy? Nhìn bọn họ bên nhau củng thật xứng đôi.<br><br>thanh mai trúc mã lớn lên cùng nhau đương nhiên tình cảm rất tốt.<br><br>không chừng còn yêu nhau.cứ nghỉ tới đây lòng cô lại đau nhói.<br><br>nước mắt cô rơi từ lúc nào.<br><br>Ái Linh vội đưa tay lau đi nước mắt.<br><br>sao cô lại khóc chứ?chẳng lẻ cô yêu hắn nhiều như vậy sao?tại sao lại vì một người trăng hoa như vậy mà đau lòng chứ?.<br>Lan phi đến thấy tiểu Trúc đứng bên ngoài đưa tai áp sát vào như đang nghe ngóng liền hỏi.<br>- \" Tiểu Trúc, muội đứng đây làm gì? vương phi đâu?\"<br>Tiểu Trúc giật mình vội bụm miệng Lan phi.<br><br>ra dấu bảo bà đừng nói lớn tiếng rồi kéo bà ra ngoài.Lan phi không hiểu sảy ra chuyện gì liền hỏi.<br><br>- \" Muội làm sao vậy? rốt cuộc sảy ra chuyện gì? vương phi đâu?\"<br>- \" Vương phi đang trong phòng ạ.<br><br>người bảo hơi mệt muốn nghỉ ngơi.<br><br>đừng để ai làm phiền.\"<br>- \" Có vậy thôi mà muội củng thần thần bí bí.nhưng lúc nãy dường như ta thấy muội lén la lén lúc là đang làm gì?\" Lan phi nghi ngờ liến điều tra tiểu Trúc.<br><br>tiểu Trúc ấp úng.<br>- \" Thật ra...!muội thấy tâm trạng của tiểu thư từ lúc ở đại sảnh về không được tốt.<br><br>vừa về lại nhốt mình trong phòng em lo..<br><br>Lan tỷ, tỷ từng nói không để ai ức hiếp tiểu thư nhà em đúng không? bây giờ có rồi đấy.<br><br>tiểu thư của em đau lòng đến khóc luôn rồi.\"<br>Lan phi nghe nói có người dám ức hiếp con dâu của bà thì vô cung tứt giận.<br><br>bà hùng hổ hỏi tiểu Trúc.<br>- \" Là ai? Ai dám ức hiếp Linh nhi của ta? muội nói đi.<br><br>Lan tỷ sẻ đòi lại công bằng cho Linh nhi.\"<br>- \" Còn ai được chứ, chính là cái cô nhị tiểu thư phủ Thượng Thư Phương Như Yến và nhị điện hạ đấy ạ.<br><br>cô ta ức tiểu thư nhà em.<br><br>nói tiểu thư nhà em là vương phi hữu danh vô thực.<br><br>bị điện hạ ruồng bỏ.<br><br> <br>vậy mà điện hạ không một lời bênh vực tiểu thư.<br><br>còn tình cảm tay trong tay với ả ta nửa.<br><br>tiểu thư nhà em đau lòng chế đi được.\"<br>Lan phi phừng phừng lửa giận.<br><br>xoắn tay áo lên nói.<br>- \" Nử nhân đê tiện, gian phu dâm phụ.<br><br>dám ức hiếp Linh nhi của ta xem ta xử lý các ngươi như thế nào?\"<br>Lan phi nhìn quanh thấy có một khúc gổ vừa tay liền cầm lên xong thẳng về phía cửa.<br><br>vừa lúc Vĩnh Thuần bước đến.Lan phi không kiềm chế được cơn tứt giận xong đến đánh Vĩnh Thuần túi bụi.<br><br>vừa đánh vừa mắng.<br>- \" Tên tiểu tử chết tiệt này.<br><br>ai dạy ngươi dắt người ngoài về ức hiếp thê tử hả? hôm nay lảo nương đánh chết ngươi tên gian phu này.\"<br>Tiểu Trúc nhìn cảnh tượng này chỉ biết há hốc mồm không nói nên lời.<br><br>cô hốt hoảng chạy vào gọi Ái Linh.Vĩnh Thuần vừa bước vào cửa đả bị đánh bất ngờ chẳng hiểu gì.hắn chỉ bỉ giơ tay lên đở đòn theo phản xạ.khi định thần lại hắn chụp lấy khúc gổ trên tay Lan phi giử lại.<br><br>mắt trừng bà hỏi.<br>- \" Ngươi đang lên cơn điên gì vậy? dám hành hung bổn vương ngươi chán sống rồi sao?\"<br>- \" Ta thấy người chán sống là ngươi đấy.<br><br>dám dắt nử nhân bên ngoài về nhà tư tình trước mặt thê tử.<br><br>đồ cặn bả này.<br><br>hôm nay ta đánh chết ngươi mới có thể hả giận ta.\" Lan phi lại lấy một khúc gổ khác xong lên đánh.Vĩnh Thuần thấy bà là thân thiết với Ái Linh, lại là nử nhân nên chỉ tránh mà không đánh lại.<br><br>hắn giử tay bà lại nói.<br>- \" Ngươi nghỉ mình là ai mà dám ra tay hành hung bổn vương?Ai cho ngươi cái quyền đó hả?\" Lan phi càng giận hơn hét lên với hắn.<br>- \" Ngươi hỏi ta ai cho cái quyền đó à? Là ta cho đấy.<br><br>ta dựa vào cái quyền làm mẹ của mình đánh ngươi đấy? ngươi không phục sao? được, ta cho ngươi tâm phục khẩu phục.\"<br>- \"Lan phi đưa tay lên tháo chiếc mặt nạ trên mặt mình xuống.<br><br>Vĩnh Thuần kinh ngạc mặt trắng bệch nhìn bà giọng run run khẻ gọi.<br>- \" Mẫu...!mẫu phi.<br><br>không phải người đả chết rồi sao?\"<br>- \"Đúng, ta chết rồi.<br><br>nhưng vì bị ngươi chọc cho tứt đến nổi đội mồ sống dậy để dạy dổ ngươi đấy.\".<br><br>"]