["<br>","<br>Như Yến nghe từng lời Thời Ngôn nói mà trái tim cô cứ như muốn nhảy khỏi lồng ngực.hai má cô ửng hồng, cảm giác nóng bừng trên mặt.<br><br>đây là cảm giác gì? cô chưa từng có cảm giác lạ thế này.<br><br>trước nay trong mắt cô nam nhân không ai có thể lọt vào mắt cô trừ Vĩnh Thuần ca ca của cô.<br><br>nhưng cảm giác cô đối với nam nhân này là gì? sao lại khiến cô đắn đo khi hắn ngỏ lời như thế chứ?Như Yến khẻ đưa tay sờ trán hắn nói.<br>- \" Không sốt mà, sao lại nói linh tinh mãi thế.<br><br>ta thấy huynh đầu ốc có vấn đề rồi.<br><br>huynh mau chửa trị đi.à...!ta nhớ ra ta còn có việc.<br><br>huynh....!huynh tự lo đi nha.\"<br>Như Yến cười cười nói nói qua loa rồi kiếm cớ chạy mất.Bạch Thời Ngôn nhìn theo cô cứ thế bỏ chạy mà không khỏi mĩm cười.<br>- \" Ngượng ngùng gì chứ? tiểu yêu tinh.<br><br>nàng không thoát được đâu.<br><br>cả đời này nàng đừng hòng chạy khỏi ta....\"<br>Nhiều ngày sau, hoàng cung tổ chức lể mừng thọ cho thái hậu.Ái Linh từ sớm đả mang y phục mình may vào cung tặng cho thái hậu.<br><br>nhìn thấy cô thái hậu rất vui.<br>- \" Linh nhi, thật là cực khổ cho con quá.<br><br> <br>thời gian này hẳn là con rất buồn.<br><br>nhưng hãy cố gắng phấn chấn lên.<br><br>vì đứa con trong bụng mà cố gắng con nhé.\"<br>Ái Linh thấy bà quan tâm mình mà lòng chợt hổ thẹn.<br><br>cô nào có đứa trẻ nào trong bụng chứ.<br><br>tất cả đều mà ý của Bạch thái y để giử mạng cho cô.<br><br>nếu không vì mẫu phi cô củng buôn xuôi từ bỏ rồi.nếu thật sự có đứa trẻ trong bụng như mọi người nghỉ thì tốt biết mấy.<br>- \" Linh nhi con xem.<br><br>y phục con may ta mặc rất vừa.lại đẹp nửa.<br><br>chưa từng có thợ nào may đẹp được như con cả đấy.\"<br>- \" Thái hậu người quá đề cao con rồi.\"<br>- \" sắp đến giờ đại lể mừng thọ rồi.<br><br>con đi cùng ta nhé.\"<br>- \" Vâng..\"<br>Hoàng cung hôm nay vô cùng náo nhiệt.<br><br>đại lể mừng thọ được tổ chức long trọng.<br><br>các vị đại thần củng đưa theo ái nử vào tham gia.giữa đại điện lớn,hoàng thượng và thái hậu bước vào cùng với Ái Linh khiến bao người ganh tỵ vì sự yêu thương và ưu ái mà thái hậu dành cho cô.Trong số những con mắt ghen ghét đố kị ấy có cả Ái Liên.<br><br>ánh mắt cô không rời Ái Linh từ khi cô bước vào.<br><br>cô thầm nghỉ.\" mang thai thì sao chứ? củng chỉ là nghiệt chủng của tên phế vật.<br><br>có gì hay ho đâu mà lại được ưu ái như vậy chứ?\"<br>Từ ngày Tống Vĩnh Cơ biết cô bỏ thuốc hắn.<br><br>hắn càng câm ghét cô.<br><br>thậm chí không động đến cô cho đến bây giờ.<br><br>dù cho cô có dùng bao nhiêu cách thì hắn vẩn không đoái hoài.càng nghỉ cô càng hận Ái Linh.<br><br>cô cho rằng Ái Linh đả mê hoặc Tống Vĩnh Cơ nên hắn mới đối xử tệ với cô.<br><br>Giờ đây Tống Vĩnh Thuần đả chết.<br><br>hẳn là ả tiện nhân đó sẻ tiếp tục quyến rủ đại điện hạ của cô để có địa vị vững chắc.<br><br>không được.cô nhất định không để chuyện đó sảy ra.<br><br>nhìn ánh mắt mê đắm Tống Vĩnh Cơ đang dõi theo Ái Linh khiến cô càng hận không thể lập tức giết chết cô ta.Ái Liên cố nén giận nhắc nhở hắn.<br>- \" Tướng công, chàng đang nhìn em dâu mình sắp rớt mắt ra ngoài đấy.<br><br><br>chàng nên biết tự kiềm chế lại một chút.<br><br>đừng quên hôm nay còn có việc vô cùng quan trọng.\"<br>- \" Ta tự biết chừng mực.<br><br>không cần cô nhắc nhở.\"<br>Cả triều đình quỳ xuống hành lể.<br>- \"Hoàng thượng vạn tuế vạn vạn tuế.<br><br>Thái hậu nương nương thiên tuế thiên thiên tuế.\"<br>- \" Các vị ái khanh bình thân.<br><br>\"<br>Tất cả các quan lại phi tần và hoàng tử lần lượt dâng quà mừng thọ.thái hậu nương nương vui vẻ nở nụ cười ôn hòa.<br><br>Tô Chấn Quốc bước lên phía trước cung kính nói.<br>- \" Tâu thái hậu, hoàng thượng.<br><br>hôm nay là ngày vui.<br><br>chi bằng nhân cơ hội này hoàng thượng hãy lập thái tử để cùng sang sẻ nổi lo với người.thái hậu nương nương người thấy thế nào ạ?\"<br>Tống Viễn Chinh biết Tô Chấn Quốc muốn phò tá cho Tống Vĩnh Cơ.<br><br>nhưng ông nhận thấy ở Tống Vĩnh Cơ tính tình còn quá nóng vội.<br><br>ông muốn đợi thêm một thời gian nửa để rèn luyện hắn thêm.<br><br>với lại Vĩnh Thuần vừa mới mất vẩn chưa đầy một tháng.<br><br>nên ông không có tâm trí nghĩ đến chuyện này.ông nói.<br>- \" Việc này để sau này hẳn nói.<br><br>hôm nay là lể mừng thọ của thái hậu.<br><br>tạm gác chính sự sang một bên đả.\" <br>Lần lượt các đại thần bước lên phía trước.vẩn giử ý định muốn hoàng thượng hôm nay nhất định phải lập thái tử.<br>- \"Hoàng thượng, chung thần biết người vẩn còn đau buồn về cái chết của nhị điện hạ.<br><br>nhưng củng không thể vì thế mà chần chứ không quyết việc này.<br><br>đại điện hạ là người tài đức.<br><br>nếu có thể lên làm thái tử.<br><br>chúng thần tin rằng điện hạ củng sẻ như hoàng thượng cho muôn dân quốc thái dân an.\"<br>- \" Hoàng thượng, xin hãy lập đại điện hạ làm thái tử\"<br>- \" Xin hoàng thượng lập đại điện hạ làm thái tử.\"<br>Tất cả các vị đại thần đứng về phía Tống Vĩnh Cơ đều quỳ xuống tạo áp lực muốn hoàng thượng lập hắn làm thái từ.<br><br>Riêng Phương Thượng Thư,Liễu thừa tướng thì không nói gì.Tống Viễn Chinh tứt giận quát.<br> <br>- \" Các khanh đây là đang ép trẩm lập thái tử sao? phản hết rồi.<br><br>mau đứng dậy hết cho trẩm.\"<br>- \"Hoàng thượng, xin hãy ban chiếu lập thái tử.<br><br>nếu không chúng thần nguyện quỳ mãi ở đây.\"<br>Tiêu hoàng hậu giờ này củng đứng lên bước xuống dưới quỳ xuống.<br>- \" Hoàng thượng, Cơ nhi tài đức đều có.<br><br>xin hoàng thượng cho Cơ nhi một cơ hội để có thể san sẽ nổi lo cùng người.\"<br>- \" Nàng...?nàng là mẫu nghi thiên hạ.nàng thừa biết hậu cung không can chính.<br><br>vậy mà lại a tòng với bọn họ ép ta sao? nàng làm trẩm thất vọng quá đấy.\"<br>Tiêu An Kì tứt giận đứng lên ngước nhìn Tống Viễn Chinh nói.<br>- \" Đúng, trong mắt hoàng thượng lúc nào ta củng là người làm hoàng thượng thất vọng.<br><br>chỉ có Lan phi kia mới là người tốt hiểu chuyện mà thôi.<br><br>hôm nay nếu người không lập Cơ nhi làm thái tử thì đừng hòng rời khỏi điện.\"<br>- \"Tiêu hoàng hậu, con là đang làm phản sao? sao lại dám ăn nói vô lể như thế với hoàng thượng? mau quỳ xuống tạ lỗi mau.\"<br>- \" Tạ lỗi sao? ta có lỗi gì phải tạ chứ? mẫu hậu, lúc nào người củng thiên vị như vậy.<br><br>lúc nào củng sử ép cho ta.<br><br>còn hoàng thượng, trong lòng người có xem ta là người vợ kết tóc của người không? \"<br>- \" Ăn nói hồ đồ, người đâu.đưa hoàng hậu về cung.<br><br>Người đâu...?\"<br>Mặc cho Tống Viễn Chinh lớn giọng gọi củng không nghe thấy một người nào lên tiếng.<br><br>Tiêu hoàng hậu cười lớn nói.<br>- \" Tống Viễn Chinh ơi Tống Viễn Chinh.<br><br>người cả đời anh minh sao giây phút này lại ngốc như vậy chứ? ngươi nghỉ ta đả dám đứng đây chống đối ngươi mà ta không có chuẩn bị gì sao? Người đâu...?\"<br>Một tiếng hô của Tiêu An Kì đả có hàng trăm binh sỉ tay cầm binh khí xong vào bao vây cả điện.Tống Viễn Chinh không ngờ được hoàng hậu là vì muốn lập Tống Vĩnh Cơ làm thái tử mà uy hiếp ông tới mức này.<br>- \" Tiêu hoàng hậu, chỉ vì một địa vị thái tử mà đem lòng tạo phản.<br><br>nàng có xứng đáng với cương vị là mẫu nghi thiên hạ không?\"<br>- \" Há há há....!đương nhiên là ta xứng đáng.<br><br>nếu như lúc đầu người đồng ý để Cơ nhi làm thái tử thì ta sẻ không đi đến bước này.nhưng ngươi đả không thức thời như vậy thì cái ngai vàng này ngươi không thể ngồi nửa rồi.\".<br><br>"]