["<br>","<br>Ái Linh sau mấy ngày cấm túc cô đả tự thiết kế nhiều mẩu y phục cổ đại.Trước đây cô học chuyên ngành thiết kế thời trang.<br><br>nên thiết kế mấy bộ y phục cổ trang chỉ là chuyện nhỏ thôi.<br><br>vừa được tự do cô quyết định đi ra phố mua ít tơ lụa về để may.<br>Cô đến một cửa hiệu vải lớn trong kinh thành.ở đây có tất cả những thứ cô cần.cô say mê lựa chọn,kiểm tra chất liệu từng loại rồi nở nụ cười hài lòng khi tìm được thứ mình ưng ý.<br>- \"Ông chủ, ta lấy mấy thứ này.\" Ái Linh cười nói.<br>Ông chủ tiệm vãi cứ mãi nhìn cô.<br><br>ông chưa từng thấy một tiểu cô nương nào đẹp như vậy.không chỉ mỗi ông.<br><br>mà tất cả những người nhìn thấy cô đều thốt lên.\"tiểu tiên nử\".Tiểu Trúc thấy ông cứ mãi nhìn tiểu thư của mình với ánh mắt si mê thì vội bước đến chắn trước mặt.trừng ông rồi nói.<br>- \"Ông nhìn đủ chưa? tiểu thư nhà ta bảo ông tính tiền ông không nghe thấy à.\"<br>Ông hoàn hồn vội cười nói.\" Xin lỗi, để ta giúp cô nương gói lại rồi cho người mang về.<br><br>xin hỏi vị tiểu thư đây là?..\"<br>- \" Vậy phiền ông chủ đưa đến thừa tướng phủ giúp ta.<br><br>nói đại tiểu thư đả mua.\"Ái Linh dịu dàng nói.<br>Chủ tiệm tròn mắt nhìn cô.<br><br>cảm giác như mình nghe không rỏ bèn hỏi lại.\"Người là đại tiểu thư thừa tướng sao?\"<br>Nhận được cái gật đầu của Ái Linh ông hết sức kinh ngạc.<br><br> <br>vậy đây chẳng phải là Thuần vương phi sao? Nói đúng hơn là bà chủ tương lai của tiệm rồi.Vì cửa hiệu này ngoài mặt là do ông làm chủ.<br><br>nhưng chủ thực sự lại là nhị điện hạ Tống Vĩnh Thuần.Ái Linh thấy mặt ông không còn chút huyết sắc thì lấy làm lạ hỏi.<br>- \"Ông chủ, ông làm sao vậy?\"<br>- \"À, không...!không sao.<br><br>Hay như vầy đi.<br><br>Chổ vải này lảo phu xin tặng đại tiểu thư xem như quà gặp mặt.<br><br>Đại tiểu thư thấy thế nào?\"<br>- \"Như vậy sao được.<br><br>chổ vãi này không ít tiền.<br><br>nếu tặng không như vậy ta không thể nhận.nếu ông chủ không lấy tiền thì ta không mua nửa.\"Ái Linh kiên định quay đi.<br><br>ông chủ liền chạy theo giử lại.ông khó xử nhìn Ái Linh mà trong lòng thần than vãng.Tiểu tổ tông của tôi ơi.<br><br>người là bà chủ tương lai của ta đấy.<br><br>sao ta dám thu tiền chứ.điện hạ biết được lột da ta mất. Ông nhìn Ái Linh thương lượng.<br>- \"Đại tiểu thư chờ một chút.Nếu đại tiểu thư không nhận vậy lảo phu sẻ giảm một nửa giá cho tiểu thư.như vậy được chứ.\"<br>Ái Linh nhìn ông nghi hoặc.nào có ai cho không ai thứ gì chứ?lão già này muốn gì đây?nhưng nhìn ông ta không giống mấy kẻ lừa gạt.<br><br>thôi kệ vậy.<br><br>hàng giảm giá dạy gì không mua chứ.<br><br>nghỉ vậy, Ái Linh đồng ý.<br><br>cô bảo tiểu Trúc trả tiền rồi rời đi.<br>Vừa bước ra ngoài Ái Linh đả đụng mặt Tông Vĩnh Cơ.đúng là oan gia ngỏ hẹp mà.<br><br>cô đinh quay đầu đi hướng khác thì hắn lên tiếng.<br>- \"Liễu đại tiểu thư dường như không có thiện cảm với ta thì phải? Vừa thấy mặt ta đả muốn đi rồi.\"<br>Ái Linh biễu môi thổi phào hơi lên mái tóc ngắn củng ở trán khiến chúng bay loạn.<br><br>rồi cô quay lại hành lể lấy lệ.<br>- \"Tham kiến đại điện hạ.\"<br>- \"Nô tì tham kiến đại điện hạ.\" Tiểu Trúc hành lể.<br>Tống Vĩnh Cơ gật đầu rồi bước đến gần Ái Linh.<br><br>Ngày hôm ấy sao khi trở về từ thừa tướng phủ.<br><br>trong lòng hắn lúc nào củng nhớ đến cô.<br><br>gương mặt xinh đẹp hoàn hảo này làm hắn không sao quên được.<br><br><br>trước đây sao hắn lại không phát hiện ra cô đẹp như vậy chứ.<br><br>Tống Vĩnh Cơ vô thức đưa tay định chạm vào mặt cô.<br><br>Ái Linh tinh ý tránh né, nhắc nhở.<br>- \"Đại điện hạ, xin tự trọng.\"<br>Tống Vĩnh Cơ thu tay lại.nhìn vào cửa tiệm vải hỏi cô.<br><br>- \"Nàng đến đây mua vải sao?\"<br>- \"Vâng.<br><br>nếu không còn việc gì tiểu nử xin phép đi trước.\"Ái Linh nhúng người hành lể rồi rời đi.<br><br>bổng dưng Tống Vĩnh Cơ nắm lấy cánh tay cô ngăn lại.<br><br>Hắn giử chặt hai bả vai cô hỏi.<br>- \"Nàng là đang muốn tránh mặt bổn vương sao?\"<br>- \"Đại điện hạ, nam nử thụ thụ bất thân.<br><br>xin người chú ý hành động.\" vừa nói, Ái Linh vừa vùng vẩy gở tay hắn ra.<br><br>nhưng lực cánh tay hắn lại xiếc chặc hơn khiến cô đau đớn nhăn mặt.<br><br>hắn nói.<br>- \"Chú ý hành động sao? chẳng phải trước đây nàng vẩn luôn một mực đeo bám ta.<br><br>muốn gả cho ta sao?tại sao lại mau thay đổi như vậy?\"<br>Ái Linh dùng hết sức đẩy hắn ra.hai tay xoa xoa hai ả vai mình rồi trừng hắn nói.<br>- \"Đúng vậy, trước đây ta ngu muội nên lúc nào củng đeo bám ngươi.si mê ngươi.<br><br>muốn gả cho ngươi.nhưng bây giờ thì khác rồi.ta không muốn phí thanh xuân để theo đuổi những thứ không thuộc về mình nửa.thế nên, mong điện hạ tránh xa ta ra một chút.\"Ái Linh quay mặt bỏ đi.<br><br>Tống Vĩnh Cơ một lần nửa nắm lấy tay cô kéo về phía mình.một tay ôm trọn lấy cô.hắn gầm từng chử<br>- \"Nàng lây là muốn lạc mềm buộc chặc với ta sao?nàng thành công rồi.<br><br>chỉ cần nàng gật đầu đồng ý.<br><br>ta sẻ xin phụ hoàng hủy bỏ hôn ước của nàng với nhị đệ.<br><br>chính thức rước nàng về làm vương phi của ta.<br><br>nàng thấy thế nào,\"<br>- \"Ngươi đừng có mơ, ta..\"<br>Ái Linh còn chưa nói hết câu đả thấy một nam nhân tuấn tú phong thái tao nhả bước đến nói.<br>- \"Đại hoàng huynh đây là đang muốn công khai câu dẩn vương phi của đệ sao?\"<br>Ái Linh thấy Tống Vĩnh cơ nới lõng tay liền đẩy hắn ra.Tống Vĩnh Thuần gương mặt đen hơn đít nồi.<br><br>nử nhân này sau lưng hắn dám nể nam nhân khác ôm ấp.<br><br> <br>thật là làm hăơn tức chết mà.<br><br>Tống Vĩnh Thuần bước tới nắm lấy tay Ái Linh kéo cô về phía mình.Ái Linh mất thăng bằng ngã vào lòng hắn.trán cô va vào lòng ngực rắn chắc của hắn làm cô nhăn mặt vì đau.<br><br>cô ngước lên vừa xoa trán vừa nhìn hắn.<br><br>ở khoảng cách gần, hắn đẹp trai quá.cô thầm nói.ôi mẹ ơ,i nam nhân này sao lại đẹp như vậy.nếu như ở hiện đại hẳn sẻ trở thành minh tinh mất thôi.<br><br>sao cổ đại này lại có nhiều mỹ nam vậy chứ.<br><br>ta chết trong sự u mê này mất thôi.<br><br>mà khoan đả.nam nhân này là ai?Lúc nãy hắn nói vương phi của hắn?...hở..<br><br>chẳng lẻ hắn là nhị..<br><br>nhị..<br><br>điện hạ sao? ôi ta u mê cái nhan sắc này mất rồi.<br>Tống Vĩnh Thuần thấy cô như người mất hồn nhìn hắn.<br><br>trong lòng lại dâng lên chút niềm vui.<br><br>hắn nhìn Tống Vĩnh Cơ vẻ đầy vẻ đắc ý nói.<br>- \"Đại hoàng huynh xin nhớ kỷ.<br><br>nàng ấy là Vương phi tương lai của đệ.Nên mong hoàng huynh hãy cách xa nàng ấy một chút.\"<br>- \"Tương lai chưa hẳn sẻ thành hiện thực.<br><br>đệ đừng vội đắc ý.\"<br>- \"Ý hoàng huynh là đang xem thường ý chỉ của phụ hoàng.chưa chắc ban hôn đả thành sao?\"<br>- \"Ta không có ý đó.đệ đừng suy viễn lung tung.sức khỏe của đệ củng khá rồi nhỉ.<br><br>hôm nay còn có nhả hứng dạo cảnh sao?\"<br>- \"Đa tạ hòang huynh quan tâm.<br><br>để vẩn còn đủ sức cưới thê tử qua cửa được.<br><br>không chết sớm thế đâu.\"<br>Tống Vĩnh Cơ đầy tứt giận liếc nhìn Ái Liên một cái, rồi lại trừng Vĩnh Thuần mà không nói được gì.hậm hực phất tay áo bỏ đi..<br><br>"]