["<br>","<br>Ái Linh sao một ngày dạo chơi mệt rả rời.vừa về đến phủ cô định về thẳng viện của mình để nghỉ ngơi.<br><br>Nhưng vừa bước vào khỏi cửa đả thấy mẫu tử Liễu Ái Liên và Tô Yên Hà đứng ở đó.Từ lúc xuyên đến đây cô chưa từng gặp mẹ của Liễu Ái Liên.Nên khi nhìn thấy Tô Yên Hà cô quay sang tiểu Trúc hỏi khẻ.\" Tiểu Trúc, bà ấy là ai vậy?\"<br>Tiểu Trúc nhìn thấy Tô Yên Hà thì nét mặt sợ hãi nhưng vẩn cố trả lời.\" Tiểu thư,đây là mẫu Thân của nhị tiểu thư ạ.\"<br>Ái Linh gật gù như đả hiểu rồi đưa mắt nhìn Tô Yên Hà đánh giá. có chút nhan sắc, gương mặt đường nét sắc xảo.quả nhiên không phải dạng vừa rồi.<br><br>chắc hẳn là đang muốn kiếm chuyện với mình đây.để ta xem bà định làm gì nào.<br><br>Ái Linh bước đến hỏi.<br>\"Kế mẩu và nhị muội đang muốn ra ngoài sao?\"<br>Tô Yên Hà nhếch môi hừ một tiếng rồi nói.\" Ta nào có thời gian rảnh rổi như đại tiễu thư đây.Ta nghe người trong phủ nói đại tiểu thư ra ngoài từ sớm.<br><br>sợ đại tiểu thư quên mất đường về nên định cho người đi đón đại tiểu thư về.<br><br>nào ngờ đại tiểu thư vẩn còn nhớ đường về đấy.\"<br>Ái Linh cười nhẹ lại nói.\" Nào dám là phiền kế mẫu.ta tuy không thông minh giỏi giang như nhị muội.<br><br>nhưng củng không đến nổi không nhớ đường về.không làm phiền kế mẫu nhọc công.\"<br>Tô Yên Hà nhìn Ái Linh vẻ nghi hoặc.<br><br>trong đầu lại thầm nghỉ.trước nay tiện nhân này luôn rất sợ và nghe lời bà.<br><br> <br>sao giờ mới nói mấy câu nó đả trả lại mấy câu.<br><br>chẳng lẻ nó không ngốc nửa.Ái Liên đứng cạnh bên thấy mẫu thân cung Ái Linh bốn mắt trừng nhau.lại nhận thấy sự khác lạ nơi Ái Linh nên mở miệng xua tan căng thẳng.<br>- \"Đại tỷ, tỷ ra ngoài mà không nói đi đâu.<br><br>mẫu thân lo cho tỷ lắm đây.tỷ đả đi đâu vậy?\"<br>Ái Linh củng dừng đối nghịch với Tô Yên Hà liếc sang Ái Liên nói.\" ta thấy trong phủ mãi củng buồn nên ra ngoài cho khoây khỏa thôi.<br><br>có việc gì sao?\"<br>- \"Nào có việc gì chứ, muội lo cho tỷ thôi.<br><br>Tỷ vừa mới khỏi nên tịnh dưỡng nhiều.à, sao tỷ lại phải che mặt vậy?\"Ái Liên nhận thấy điều khác lạ.<br><br>vì mỗi lần cô ra ngoài đều nghe theo Ái Liên trang điểm lòe loẹt.Nhưng hôm nay cô lại che mặt đi.Ái Linh củng nhận thấy Ái Liên chú ý đến gương mặt của mình nên nói.<br>- \"Haiz, sáng nay ta định đến hỏi muội xem trang điểm thế nào cho hợp với y phục của ta.<br><br>nhưng thấy muội không có trong phòng.<br><br>ta sợ nhở không trang điểm mọi người lại nhìn thấy gương mặt xấu xí của ta.nên đành che đi đấy.\"<br>Ái Liên nhìn mẩu thân rồi cười thầm, cứ nghỉ ả ta thông minh lên một chút.<br><br>không ngờ vẩn ngốc như vậy.xem ra cô lo xa quá rồi.Ái Liên đến nắm tay cô nói.<br>- \"Sáng nay muội đến thỉnh an mẫu thân.lần sau tỷ có muốn ra ngoài cứ nói với muội.<br><br>muội giúp tỷ trang điểm thật xinh đẹp, được không?\"<br>Ái Linh giả vờ nhảy cẩn lên vui vẻ.\" hay quá, muội nhớ đấy nhé.<br><br>phải trang điểm thật đẹp đấy.<br><br>Ta mệt rồi về nghỉ đây.<br><br>kế mẫu và nhị muội củng về nghỉ ngơi đi.\"<br>Nói rồi cô tung tăng chạy nhảy trở về viện của mình.<br><br>nhưng đi được một đoạn đả quay trở lại.<br><br>cô núp sau hòn giả sơn lắng tai nghe mẫu tử họ nói chuyện.<br>- \"Mẫu thân, người nghỉ nhiều rồi.<br><br>ả ta làm sao mà hết ngốc được.<br><br>người củng thấy rồi còn gì.\"<br>- \" con đừng quá chủ quan, ánh mắt tiện nhân đó lúc nãy nhìn ta rất tinh tường.<br><br>không giống một người ngốc một chút nào.<br><br><br>cẩn thận vẩn hơn.\"<br>- \"Ả ta thì làm gì được chứ.à, mẫu thân.<br><br>ngoại công đả vào cung gặp hoàng hậu chưa?\"<br>Tô Yên Hà nhìn con gái yêu chiều nói.\" con yên tâm, ngoại công của con hôm nay đả vào cung gặp hoàng hậu.<br><br>con cứ yên tâm chờ ngày làm vương phi của đại điện hạ đi.\"<br>Ái Liên mĩm cười đắc ý.\" ả tiện nhân Liễu Ái Linh đó.<br><br>Đích nử thì đả sao chứ.<br><br>củng chỉ xứng với một tên bệnh hoạn sắp chết thôi.còn đại điện hạ là dành cho con rồi.\"<br>Hai người họ nhìn nhau cười đắc ý rồi rời đi.<br><br>Họ không hề hay biết Ái Linh đả nghe được mọi chuyện.Tiểu Trúc lo lắng hỏi Ái Linh.<br>- \"Tiểu thư, họ vậy mà lại âm mưu hảm hại người.ngoài mặt thì nói sẻ giúp đở người có được đại điện hạ.<br><br>nhưng sao lưng lại giở trò.đúng là tiểu nhân mà.\"<br>Ái Linh vẩn bình thản mĩm cười với Tiểu Trúc.\"Em tức giận làm gì? đại điện hạ gì đó tròn méo ra sao ta còn chẳng biết.họ thích thì đi mà dành.<br><br>ta cốc cần.\"<br>- \"Nhưng tiểu thư, lúc nãy họ nói người chỉ xứng đáng với tên bệnh hoạn sắp chết là ý gì?\"<br>Ái Linh suy nghỉ một lúc rồi lai cười cợt nói với tiểu Trúc.<br>- \"Hẳn là kế mẩu ta sắp bán ta cho một tên phú nhị bệnh hoạn nào đó để sung hỉ chăng.\"<br>Tiểu Trúc lo lắng:\" Tiểu thư sao cô có thể không lo lắng gì vậy chứ? em đang lo lắm đấy.<br><br>nếu lời cô nói là thật thì phải làm sao?\"<br>- \"Em lo làm gì, cứ để mọi việc theo tự nhiên thôi.nào về thôi.<br><br>ta mệt rồi.\" <br>Ái Linh vẩn một thân vô lo vô nghỉ tung tăng chạy nhảy.còn Tiểu Trúc thì lo lắng cho tiểu thư của mình.<br><br>vừa thoát khỏi quỷ môn quan.<br><br>giờ lại sắp bị gả cho một tên bệnh hoạn.<br><br>thật là đáng thương mà.<br>....<br>Khôn Ninh Cung<br>Hoàng hậu nhàn nhã ngồi uống trà.<br><br>bên cạnh có Từ ma ma hầu cận.bên ngoài một tì nử bước vào báo.<br>- \"Bẩm nương nương, đại điện hạ đến rồi.\"<br>- \" Cho nó vào đi.\"<br>Tống Vĩnh Cơ bước vào quỳ xuống thỉnh an.<br>- \"Nhi thần tham kiếm mẫu hậu.<br> <br><br>mẫu hậu vạn phúc kim an.\"<br>- \"Được rồi, mau đứng lên.<br><br>đến đây ngồi với mẫu hậu.\"<br>Tống Vĩnh cơ Đứng lên bước đến bên cạnh hoàng hậu ngồi xuống hỏi.<br>- \"Mẫu hậu, người gọi nhi thần vào cung không biết có việc gì?\"<br>Hoàng hậu ung dung vừa nâng ly trà vừa nói \"đúng là có việc muốn nói với con.\"<br>- \"Hôm trước ta đả xin ý chỉ của hoàng thượng ban hôn sự cho con và ái nử Liễu thừa tướng.\"<br>Tống Vĩnh Cơ kinh ngạc đứng bật dậy.\" mẫu hậu, sao người không bàn bạn với con.<br><br>nử nhi của Liễu Đình Trung đó vừa ngốc vừa đần.<br><br>lại xấu xí, suốt ngày cứ ồn ào muốn gả cho nhi thần.Nhi thần đả rất đau đầu.Nếu lấy nàng ta thì nhi thần còn mặt mũi gì chứ.\"<br>Hoàng hậu mĩm cười nắm lấy tay Vĩnh Cơ nói.\"Ai nói với con là ta cưới ả ta cho con?\"<br>- \"Chẳng phải mẫu hậu vừa nói....\"<br>- \"Đúng vậy, ta xin ý chỉ phụ hoàng con ban hôn cho con và ái nử thừa tướng phủ.<br><br>nhưng là nhị tiểu thư Liễu Ái Liên chứ không phải đại tiểu thư Liễu Ái Linh kia.\"<br>Tống Vĩnh cơ suy nghỉ một lúc lại nói.<br>- \"Nhưng mẫu hậu, nhị tiểu thư tuy là xinh đẹp hiểu lể nghĩa.nhưng củng chỉ là con của thiếp.<br><br>làm sao xứng với danh phận vương phi?\"<br>- \"Ta chỉ nói ban hôn cho con với nàng ta, chứ không nói lập ả ta là phi.\"<br>Tống Vĩnh Cơ nhìn hoàng hậu vẻ như không hiểu.<br><br>hoàng hậu lại nói.<br>- \"Liễu Ái Liên tuy là con thiếp.<br><br>nhưng mẫu thân lại xuất thân từ Tô Quốc Công.<br><br>nếu con lấy nàng ta.vừa được thế lực của Tô Quốc Công và cả Thừa tướng.còn vị đại tiểu thư kia ta củng xin phụ hoàng con ban hôn cho nhị đệ Tống Vĩnh Thuần rồi.Con nói xem nếu một người sắp chết lại gặp phải một thê tử vừa ngốc nghếch ồn ào.<br><br>thì liệu có tứt mà chết sớm hơn không?\"<br>- \"Nhưng nếu đại tiểu thư gã cho nhị đệ thì liệu Liễu thừa tướng có đứng về phía chúng ta không?\"<br>Hoàng hậu nhếch môi nói:\" con nghỉ giữa con và một tên bệnh hoạn không có tương lai thì Liễu Đình Trung sẻ chọn ai?\"<br>......<br><br>"]