["<br>","<br>Tô Yên Hà kéo Ái Liên về phòng mình.sáng nay khi thấy Tống Vĩnh Cơ cùng Ái Liên về phủ bà cứ ngở con gái mình thuận lợi nắm giử trái tim của đại điện hạ nên vô cùng vui vẻ.vừa vào phòng bà đả hỏi dồn dập.<br>- \" Thế nào rồi? con và đại điện hạ thế nào? ngài ấy có đối tốt với con không?\"<br>Ái Liên ôm chằm lấy bà khóc nức nở.\" mẩu thân con phải làm sao đây? điện hạ không còn đổ tâm con nửa.<br><br>ngài ấy bị con hồ ly tinh Liễu Ái Linh kia quyến rủ rồi.<br><br>con phải làm sao đây?\"<br>- \" Con đang nói gì ta không hiểu gì cả? Tô Yên Hà đẩy Ái Liên ra rồi nhìn thẳng vào mắt cô hỏi.\" rốt cuộc đả sảy ra chuyện gì?\"<br>- \"Hỷ phục của con có chứa xuân dược.<br><br>có lẻ là bị ả tiện nhân Liễu Ái Linh kia tráo đổi trước ngày đại hôn.<br><br>hại con xấu mất hết thể diện trước mặt điện hạ.<br><br>giờ chàng ấy không thèm đoái hoài gì con nửa rồi.\"<br>- \" Con nói sao?hỷ phục bị tráo đổi? sao có thể?Chính tay ta mang hỷ phục đến cho nó.<br><br>hỷ phục của con luôn bên cạnh con.<br><br>sao có thể bị tráo đổi mà chúng ta không biết chứ?\"<br>- \" Mẫu thân, là do chúng ta quá xem thường tiện nhân kia rồi.\" Ái Liên nghiến răng nghiến lợi nói.<br>Tô Yên Hà tứt giận nắm chặt tay thành nắm đấm.<br><br>gương mặt trở nên hung ác.<br><br>\" có lẻ ta đả quá nhân từ với nó rồi.<br><br> <br>biết thế này lúc trước ta đả giết chết nó để nó theo bầu bạn với mẩu thân nó chốn hoàn tuyền rồi.\"<br>Năm xưa bà đem long ái mộ Liễu Đình Trung.<br><br>nhưng ông ấy lại phải lòng mẩu thân Liễu Ái Linh là Hạ Tiểu Lam.<br><br>thân phận Hạ Tiểu Lam tầm thường.<br><br>gia đình là thương gia.<br><br>Liễu Đình Trung nhất quyết lấy Hạ Tiểu Lam làm thê tử.dù lảo phu nhân ngăn cản thế nào củng không lai động lòng ông.<br><br>đành phải thuận theo.<br><br>thành thân được một thời gian nhưng cả hai chưa có đứa con nào.<br><br>Lảo phu nhân lại không vừa mắt với Hạ Tiểu Lam.<br><br>Tô Yên Hà lại thường xuyên đến chơi tán gẫu cùng bà.<br><br>bà biết Tô Yên Hà có tình cảm với Liễu Đình Trung nên ngỏ ý nạp Tô Yên Hà làm thiếp.Liễu Đình Trung không đồng ý.<br><br>Nhưng lão phu nhân lại gây áp lực cho ông.<br><br>cho rằng Hạ Tiễu Lam không thể sinh con.<br><br>nếu không nạp thiếp thì nhà họ Liễu sẻ tuyệt tử tuyệt tôn.Hạ Tiểu Lam hiền lành, nghỉ mình có lỗi với nhà họ Liễu vì không thể sinh con nên đồng ý cho ông nạp thiếp.<br>Nhưng khi Tô Yên Hà vừa được gả vào cửa chưa được nửa tháng thì Hạ Tiễu Lam phát hiện mình đả mang thai.Tô Yên Hà vô cùng căm nghét Hạ Tiểu Lam, tìm mọi cách hãm hại bà và cái thai trong bụng nhưng không thành.<br><br>Hạ Tiểu Lam gần đến ngày sinh nở thì Tô Yên Hà lại mang thai.<br><br>Tô Yên Hà đả hạ độc vào thức ăn của Hạ Tiểu Lam khiến bà sinh non.<br><br>được vài tháng sau thì Tiểu Lam mất.<br><br>năm Ái Linh 3 tuổi.<br><br>bà lại hạ độc với cô khiến cô sau cơn bệnh nặng liền trở nên ngốc nghếch.bà hạ sinh hai người con, một trai, một gái thông minh lanh lợi.<br><br>vậy mà Liễu Đình Trung lúc nào củng yêu thương con ngốc đó nhiều hơn khiến bà rất tứt giân.từ đó về sau bà luôn ngược đãi hạnh hạ cô.<br><br>dù trước mặt Liễu Đình Trung bà luôn là người vợ hiền.<br>Bà không ngờ Ái Linh ngờ nghệch từng ấy năm vậy mà có thể khỏe trở lại.<br><br>còn quay sang đối phó với mẩu tử của bà.nếu biết trước thế này bà đả giết chết cô từ khi vừa lọt lòng rồi.<br>Ái Liên nắm lấy tay bà lo lắng hỏi.<br><br>\" mẫu thân, giờ chúng ta phải làm sao đây?không thể để con tiện nhân đó đắc ý mãi được.<br><br>nổi nhục này con nuốt không trôi.\"<br>- \" Con yên tâm, một con tiện nhân tý tuổi đầu ta dư sức đối phó.<br><br>năm xưa chẳng phải mẩu thân nó củng chết dưới tay ta sao? con cứ yên tâm, cố gắng nắm giử đại điện hạ thật tốt.<br><br>tương lai sao này con sẻ là mẫu nghi thiên hạ.\"<br>- \" Nhưng mẫu thân định làm thế nào?\"<br>Tô Yên Hà kề sát vào tai Ái Liên nói khẻ.<br><br><br>gương mặt Ái Liên trở nên vui vẻ hẳn lên, miệng nở nụ cười gian sảo.<br><br>\"Liễu Ái Linh, ta không tin ngươi sẻ gặp may hết lần này đến lần khác thế đâu.\"<br>.....<br>Đêm đến, Ái Linh đi đi lại lại trong phòng mình.<br><br>trong lòng cô cứ hồi hộp.<br><br>cái tên phu quân mặt lạnh của cô đêm nay nghỉ lại ở phủ thừa tướng.<br><br>tức là chung phòng với cô.<br><br>tuy hai người là phu thê.<br><br>nhưng vẩn chưa viên phòng.<br><br>đêm nay cô phải làm sao đây.<br><br>tuy là cô rất thích hắn.<br><br>nhưng cô vẩn chưa chuẩn bị tâm lý cho chuyện này.Tiểu Trúc thấy cô cứ vừa ngồi xuống lại đứng lên, hết đi qua thì đi lại đến chóng cả mặt.<br><br>cô hỏi.<br>- \" Tiểu thư, cô làm sao vậy? cô đang lo lắng chuyện gì sao?\"<br>- \" Ta...!ta đâu có.<br><br>à..<br><br>chỉ là trời hôm nay nóng, nóng quá đi.<br><br>nóng...!nóng thật.<br><br>hơ hơ...\"<br>- \" nóng sao? trời sắp lập đông.<br><br>em thấy có hơi se lạnh rồi.<br><br>Tiểu thư nóng thật sao? để em quạt cho người nhé!\" <br>- \" không cần đâu, ta ra ngoài dạo một chút.<br><br>em không cần đi theo ta đâu.<br><br>một lát ta về ngay.\"<br>Nói xong Ái Linh một nước đi thẳng.<br><br>cứ nghỉ đến chuyện đêm nay chung giường với hắn cô lại ngượng chính mặt.<br><br>nếu như trước đây cô sẻ không sợ.<br><br>nhưng lúc sáng rỏ ràng là hắn định hôn cô.<br><br>có trời mới biết lúc chung giường hắn có để yên cho cô không.tốt nhất là cứ tránh mặt.<br><br>đợi hắn ngủ rồi hãy trở về.<br> <br>Bổng đâu xuất hiện một tên hắc y nhân.cô có linh cảm chẳng lành bước lùi về phía sau.<br>- \" Ngươi là ai? ngươi...!ngươi muốn gì?\"<br>- \" Phiền đại tiểu thư đi theo ta một chuyến.\" hắc y nhân lên tiếng.<br>Ái Linh quay đầu co chân định ỏ chạy thì nghe đau điếng từ phía sau gáy rồi ngất đi.<br>Tống Vĩnh Thuần tâm trạng khá vui vẻ trở về phòng.<br><br>nhưng bước vào phòng thì lại chẳng thấy Ái Linh đâu.hắn vội bước ra cửa gọi tiểu Trúc.<br>- \"Điện hạ có gì dặn dò?\" tiểu Trúc chạy đến cung kính hỏi.<br>- \" Vương phi đâu?\"<br>- \"Hồi điện hạ, vương phi nói trời nóng quá nên đi dạo một chút ạ.\"<br>\"Đi dạo sao? được rồi, ngươi lui đi\".Tống Vĩnh Thuần tự dưng cảm giác bất an.<br><br>hắn củng rảo bước vội vả đi tìm cô.<br><br>nhưng đi khắp nơi trong phủ hắn củng chẳng thấy bóng dáng cô đâu.<br><br>trong lòng hắn càng thêm lo âu.hắn bước đến bên đình giữa hồ sen,hắn nhìn thấy một chiếc giầy nử rơi ở đó.<br><br>cầm lên nhìn kỉ, hắn phát hiện là giày của Ái Linh.Lập tức Tống Vĩnh Thuần liền gọi Phong Nhất.<br><br>cho người tìm kiếm cô trong ngoài phủ.<br>Liễu thừa tướng hay tin củng vội chạy đến gặp Tống Vĩnh Thuần.<br><br>gương mặt đầy lo lắng hỏi.<br>- \"Điện hạ, đả có tung tích của Linh nhi chưa?\"<br>- \"Bổn vương đang cho người tìm kiếm.<br><br>Liễu thừa tướng yên tâm, bằng mọi giá ta sẻ đưa nàng ấy an toàn trở về.\"<br>- \" Cầu mong Linh nhi gặp dử hóa lành.<br><br>điện hạ, nhưng sức khỏe của ngài đang không tốt.<br><br>hay là để lảo thần...\"<br>Liễu Đình Trung chưa nói hết câu, Tống Vĩnh Thuần đả chặn ngang.<br><br>\" ta không sao.<br><br>thừa tướng không cần lo lắng.<br><br>trong lúc này tính mạng Linh nhi đối với ta quan trọng hơn \".<br>Liễu thừa tướng nghe được lời này của Vĩnh Thuần trong lòng như được an ủi.<br><br>đúng là ông đả không nhìn nhầm điện hạ.Linh nhi, con không được sảy ra chuyện gì.<br><br>nhất định phải bình an...<br><br>"]