["<br>","<br>Tống Vĩnh Thuần nắm tay Ái Linh bước vào trước biết bao con mắt nhìn.<br><br>người kinh ngạc nhất chính là hoàng hậu.<br><br>chẳng phải lời đồn Đại tiểu thư thừa tướng phủ là một phế vật, lại xấu xí sao?nử nhân này sao lại xinh đẹp như thế chứ?Liễu Ái Linh một thân hồng y bước đi uyển chuyển nhẹ nhàng.<br><br>phong thái tao nhã bước về phía trước.cả hai quỳ xuống đồng thanh hành lể.<br>- \"Thần nhi thỉnh an thái hậu.\"<br>- \"Đứng lên cả đi.<br><br>\"<br>- \"Tạ thái hậu.\"<br>- \"Thuần Vương phi con bước lên đây cho ai gia xem kỉ hơn nào.\"<br>Ái Linh quay sang nhìn Tống Vĩnh Thuần.<br><br>thấy hắn gật đầu cô mới bước lên.Thái hậu nắm lấy tay cô kéo cô ngồi xuống cạnh mình nở nụ cười hiền từ.<br>- \"Liễu thừa tướng đúng là có phúc.<br><br>có những hai nử nhi xinh đẹp như hoa như ngọc.<br><br>khiến<br>người khác phải ngưỡng mộ.<br><br>con tên là gì?\"<br>- \"Hồi Thái hậu, con tên là Liễu Ái Linh ạ.\"<br>- \"ừm, cái tên rất đẹp.<br> <br><br>rất hợp với con.\"<br>Thái hậu cứ thế nhìn ngắm cô một cách hài lòng.<br><br>bà chú ý đến y phục của Ái Linh.<br><br>lần đầu tiên bà nhìn thấy một bộ y phục đẹp và lạ mắt như thế.<br><br>bà hỏi.<br>- \"Linh nhi, y phục này là thợ nào đả may cho con? ta thấy nó rất đẹp.<br><br>hơn hẳn các thợ trong cung.\"<br>Ái Linh cười nhẹ thưa.\" Dạ, là do con tự may ạ.\"<br>- \"Con tự may sao? tay nghề của con quá xuất sắc rồi.<br><br>rất đẹp đấy.\"<br>- \"Nếu thái hậu không chê, con sẻ may tặng người một bộ ạ.\"<br>- \"Sao lại chê chứ? ta thấy vui là khác.hay là hôm nay con may luôn nhé.\"<br>- \" Hôm nay con không mang theo dụng cụ để đo ạ.hôm khác con sẻ trở lại lấy số đo của người được không ạ?\"<br>- \"Vậy củng được.\"Thái hậu gật đầu cười hài lòng.<br><br>Ái Liên thấy Ái Linh được yêu mến thì ghen ghét.bèn lên tiếng chăm chọc.<br>- \" Đại tỷ học nử công gia chánh từ khi nào mà muội không biết vậy? muội nhớ trước đây tỷ cỏn chưa từng cầm kim.<br><br>có thật là y phục này tỷ tự may không?lừa dối thái hậu là tội chết đấy.<br><br>đại tỷ có gánh nổi không?\"<br>- \"Vậy hẳn là trí nhớ của muội có vấn rồi.<br><br>ta không có thói quen giải thích.tin hay không tùy muội thôi.<br><br>\"<br>- \"tỷ....\" Ái Liên tức tối nhưng trước mặt thái hậu cũng chẳng dám làm bừa.<br>Tống Vĩnh Cơ từ khi Ái Linh bước vào.<br><br>hắn vẫn không rời mắt khỏi cô.ánh mắt say đắm của hắn làm cho Ái Liên càng câm ghét Ái Linh hơn.<br><br>Tống Vĩnh Thuần củng đả nhận thấy ánh mắt của Tống Vĩnh Cơ luôn hướng về Ái Linh.<br><br>gương mặt hắn củng trở nên tối lại một cách khó coi.hắn lên tiếng gọi.<br>- \"Linh nhi, trở lại ngồi cạnh bổn vương.\"<br>Ái Linh nhì thái hậu, bà hiểu ý gật đầu.<br><br>Ái Linh như nhẹ cả người vội bước trở về bên cạnh Vĩnh Thuần.Cô vừa ngồi xuống hắn đả lấy một miếng bánh điểm tâm đưa đến miệng Ái Linh nói.<br>- \"Ái phi, nàng ăn thử cái này đi.<br><br>ngon lắm.\"<br>Ái Linh đưa tay định lấy bánh nhưng ánh mắt hắn đả trừng cô một cái.<br><br>Ái Linh nhớ đến lời nói lúc nãy của hắn nên thu tay lại rồi há miệng cắn một miếng.Ái Linh mĩm cười nhìn Vĩnh Thuần nói.\"ngon lắm ạ.\"<br>- \"Vậy nàng ăn nhiều chút.\"<br>Tống Vĩnh Thuần liếc mắt nhìn Tống Vĩnh cơ đầy kêu ngạo.kiểu như vợ ta, ta có quyền vậy.<br><br><br>Tống Vĩnh Cơ nắm chặt tay thành nắm đấm.<br><br>Liễu Ái Liên thấy vậy bèn đặt tay mình lên tay hắn như ngầm nhắc nhở.<br><br>Tống Vĩnh Cơ chẳng những không quan tâm mà còn hất tay ả ra khiến ả hậm hực trong lòng.Riêng thái hậu vẩn chăm chú nhìn Phu thê Tống Vĩnh Thuần phát đường.<br><br>miệng cười tươi nói với hoàng hậu.<br><br>- \"Hoàng hậu, con nhìn bọn chúng mới hạnh phúc làm sao.<br><br>Cứ như thế ta thấy chẳng bao lâu ta sẻ có tiểu hoàng tôn thôi.\"Thái hậu cười hiền hậu,ánh mắt đầy vẻ hài lòng.<br><br>nhưng mẫu tử hoàng hậu thì khác.<br><br>ngoài miệng hoàng hậu lên tiếng tán đồng.<br><br>nhưng trong lòng đang đầy câm phẩn.hoàng hậu tìm cớ rời đi.<br>- \"Thái hậu, thần thiếp còn có chút việc ở hậu cung.xin phép cáo lui trước ạ.\"<br>- \"Nếu hoàng hậu bận thì cứ về trước đi.\"<br>ánh mắt hoàng hậu liếc nhìn Tống Vĩnh Cơ ra hiệu.<br><br>hắn củng đứng lên tâu.<br>- \"Thái hậu, con củng có chút việc cần làm.<br><br>khi khác sẻ đến thăm người.\"<br>- \"Củng không còn sớm nửa.<br><br>con củng xin phép đến thắp hương cho mẩu phi.thái hậu nghỉ ngơi đi ạ.\"<br>- \"Thôi được rồi.<br><br>ta củng thấy hơi mệt.<br><br>các con điều lui xuống hết đi.\"<br>.....<br>Hoàng hậu vừa về đến hậu cung thì không dấu được vẻ mặt tứt giận.bà quay sang phu thê Tống Vĩnh Cơ nói.<br>- \"Ta muốn nói chuyện riêng với Cơ nhi.<br><br>trác phi có thể tránh mặt chút không?\"<br>- \"Vâng, thần thiếp sẻ đợi điện hạ ở bên ngoài.\"<br>Ái Liên vừa đi.<br><br>bà ta đả nhìn Tống Vĩnh Cơ chấp vấn.<br>- \"Con nên cho ta một lời giãi thích.<br><br>chẳng phải con nói đại tiểu thư Liễu thừa tướng là một ả phế vật vừa xấu xí vừa ngu ngốc sao? Sao bây giờ lại xuất hiện một đại tiểu thô xinh đẹp như hoa thế kia?\"<br>- \"Nhi thần củng không biết vì sao nàng ta lại trở nên xinh đẹp laip thông minh hiểu chuyện như vậy.<br><br>rỏ ràng trước đây con gặp nàng ta, nàng ta vừa ngốc vừa xấu xí.<br><br>suốt ngày cứ bám lấy con không rời.<br><br>nếu con biết nàng thật sự xinh đẹp như thế.<br> <br><br>hà cớ gì con lại từ chối chứ?\"<br>- \" Con phát hiện nàng ta không ngốc từ khi nào?\"<br>- \"Sau khi phụ hoàng ban hôn vài ngày.<br><br>con đến phủ thừa tướng vô tình phát hiện được.\"<br>- Chẳng lẻ nàng ta cố tình giả ngốc tiếp cận để thử lòng con.\"<br>- \"Con không nghỉ vậy.<br><br>Trước đây nàng ta là một lòng một dạ với con.<br><br>nhưng từ khi tự sát không thành thì hoàn toàn mất trí.<br><br>không còn nhớ chuyện gì cả.<br><br>kể cả việc đả từng yêu con.\"<br>- \"Một nử nhân ta củng không tiếc.<br><br>chỉ là để tên Tống Vĩnh Thuần kia lại được hời rồi.<br><br>Con nên đối tốt với Ái Liên.<br><br>sau lưng nàng ta không những có Liễu thừa tướng.<br><br>mà còn có Một lão cáo già Tô Chấn Quốc.\"<br>Tống Vĩnh Cơ khi nghe nhắc đến ả sắc mặt liền trở nên khó coi.<br><br>hắn trầm giọng.<br>- \"Nếu không nghỉ đến đại cuộc, nhi thần đả lấy mạng ả tiện nhân ấy rồi.\"<br>- \"Con nói như vậy là sao? \"<br>- \"Đôm qua ả tiện nhân đó dám ngang nhiên câu dẩn hai tên thị vệ sau lưng con.<br><br>còn cả gan hạ dược để con lâm hạnh ả.<br><br>nổi nhục này, đợi khi con có được hoàng vị.<br><br>con sẻ cho nàng ta biết thế nào là sống không bằng chết.\"<br>Hoàng hậu kinh ngạc.\" Lời con nói là thật sao? chẳng lẻ nử nhi của Liễu Đình Trung phẩm hạnh lại tệ như vậy?\"<br>Tống Vĩnh Cơ gật đầu khẳng định.Hoàng hậu tứt giận vổ bàn.\"đúng là thứ không ra gì mà.đợi mọi thứ nằm trong tầm kiểm soát.<br><br>ta sẻ diệt trừ từng người bọn chúng.<br><br>cho bọn họ biết thế nào là dám chơi đùa với bổn cung.\"....<br><br>"]