["<br>","<br>Tiêu hoàng hậu cùng Tô Chấn Quốc vô cùng ngạc nhiên.<br><br>không ngờ người ra tay hành thích lại là thiếu chủ của Thuận Thiên Môn.<br><br>có thể để thiếu chủ ra mà hành sự xem ra tên thái y này củng không đơn giản.Tô Chấn Quốc nhìn Bạch Thời Ngôn một cách ngờ vực hỏi.<br>- \" Thật ra thân phận thật của Bạch thái y là gì? Có thể để thiếu chủ ra mặt hành sự hẳn là không chỉ có chút giao tình chứ?\"<br>- \" Tô quận công nghỉ nhiều rồi.<br><br>hạ quan thật sự chỉ có chút giao tình với thiếu chủ.<br><br>nên nhờ vả chút chuyện vặt thì có là gì.còn giao tình như thế nào đợi đến việc lớn hoàn thành,xưng bá thiên hạ thì Tô quận công sẻ biết thôi.\" Bạch Thời Ngôn củng không hẳn là nói dối.hắn với Tống Vĩnh Thuần vốn là huynh đệ vào sinh ra tử suốt mấy năm qua.<br><br>nói có giao tình thì có gì sai đâu.chỉ là ngày việc lớn hoàn thành ấy chưa biết là ai sẻ xưng bá thiên hạ mà thôi.<br>Tiêu hoàng hậu không ngờ được việc Bạch Thời Ngôn hạ sát Vĩnh Thuần mà không dùng độc theo ý bà.càng ngạc nhiên hơn khi hung thủ lại là thiếu chủ Thuận Thiên Môn.kẻ mà cả gian hồ nghe đến đều kính nể.<br><br>cần phải lợi dụng hắn để nhờ thế lực của Thuận Thiên Môn.<br><br>chỉ cần có được Thuận Thiên Môn bà sẻ như hổ mọc thêm cánh.<br><br>chẳng cần e dè thừa tướng nửa.<br><br>ngày xưng bá của Cơ nhi sắp thành rồi.<br><br>bà càng nghỉ càng vui mừng.<br><br>quay sang Bạch Thời Ngôn hỏi.<br>- \" Nếu được sự trợ giúp của Thuận Thiên Môn thì còn gì bằng.<br><br>Bạch thái y chắc hẳn đả có dịu kế hay rồi đúng không?\"<br>- \" Thần đả có cách nhưng phải xem hoàng hậu nương nương nghe xem có được không?\"<br> <br>- \" Mau nói bổn cung nghe thử xem nào?\"<br>- \" Chúng ta đưa người của Thuận Thiên Môn vào hoàng cung âm thầm thay thế cấm quân bên cạnh hoàng thượng.Nhân ngày mừng thọ của Thái hậu các quan đại thần sẻ nhắc lại việc lập Đại điện hạ làm thái tử với hoàng thượng.<br><br>nếu hoàng thượng vẩn không đồng ý.<br><br>bên ngoài đội quân của Tô Quân Công sẻ tiến vào, bên trong có Thuận thiên Môn tiếp ứng.<br><br>chúng ta nội công ngoại kích tạo áp lực với hoàng thượng ép người nhường ngôi.<br><br>hoàng hậu nương nương thấy sao?\"<br>- \"Ý hay lắm.<br><br>cái đầu của ngươi củng khá mưu mô đấy.<br><br>nhưng người bên Thuận Thiên Môn sẻ chấp nhận giúp chúng ta sao? \"<br>- \" Nương nương yên tâm.<br><br>vi thầ chắc chắn với người hắn sẻ đồng ý.<br><br>người chỉ cần cho vi thần biết thời gian để đưa người của Thuận Thiên Môn vào cung.<br><br>việc còn lại vi thần sẻ lo liệu.\"<br>- \" Được ta tin tưởng ngươi.<br><br>thời gian và địa điểm ta sẻ báo sau.<br><br>ngươi trở về đi.\"<br>- \" Vâng.<br><br>vi thần cáo lui.\"<br>- \" Nương nương, người tin tưởng hắn sao?\" Tô Chấn Quốc ngờ vực hỏi.<br>- \" Ngươi yên tâm, hắn sẻ không làm ta thất vọng đâu.<br><br>chỉ là hắn dả âm quá lớn.<br><br>xong việc thì trừ khử hắn.<br><br>tránh hậu họa sao này.\" Đối với bà chỉ có cái chết mới có thể là sự trung thành tuyệt đối.<br><br>không những Bạch Thời Ngôn mà kể cả Tô Chấn Quốc củng chưa từng được bà tin tưởng tuyệt đối.<br><br>Ngày Cơ nhi của bà hoàn thành cơ nghiệp.<br><br>cũng là ngày những kẻ này ra đi mãi mãi...<br>Đêm đến, Tống Vĩnh Thuần mang mặt nạ bạc với y phục màu đen phi thân trên không đến Thuần Vương phủ.<br><br>hắn nhẹ nhàng đáp xuống bên cửa sổ phòng của Ái Linh.đả mấy ngày không được gặp cô hắn nhớ cô đến muốn phát điên.Linh nhi của hắn trông gầy đi và xanh xao nhiều quá.hắn cảm thấy mình thật có lỗi với cô.<br><br>hắn vẩn chưa cho cô được một hạnh phúc trọn vẹn nào.<br><br>nay lại làm cô buồn đau đến sinh bệnh.<br><br>sau này hắn nhất định sẻ bù đắp cho cô.<br>Vĩnh Thuần nhìn quanh rồi lén mở cửa sổ bước vào trong.nhẹ nhàng từng bước đến bên giường nhìn ngắm cô đang ngủ.<br><br>Vĩnh Thuần khẻ đưa tay chạm vào mặt cô.<br><br>vén từng sợi tóc mai bên má khẻ nói.<br>- \" Linh nhi, ta xin lỗi.<br><br><br>đả làm nàng phải khổ rồi.<br><br>đợi ta, không bao lâu nửa chúng ta sẻ lại bên nhau rồi.\"<br>Ái Linh lại nằm mơ.<br><br>trong mơ cô nhín thấy Vĩnh Thuần người đầy máu nằm bất động.<br><br>cô hoảng sợ đưa tay nắm lấy bàn tay Vĩnh Thuần đang vuốt tóc cô la hét.<br>- \" Vĩnh Thuần..<br><br>Chàng đừng chết.<br><br>đừng bỏ thiếp một mình..\"<br>Trái tim Vĩnh Thuần đau thắc lại.<br><br>hắn nắm lấy tay cô.<br><br>cuối xuống đặt lên trán cô nụ hôn thật dịu dàng khẻ nói vào tai cô.<br>- \" Linh nhi ngoan, nhớ lời ta nói.ta không chết.<br><br>ta không bỏ nàng.ta luôn bên cạnh nàng.<br><br>đợi ta...\"<br>Ái Linh trong mơ bổng nghe được giọng nói quen thuộc.giọng nói ấy là của Vĩnh Thuần.<br><br>đúng vậy, là giọng của chàng ấy.<br><br>chàng ấy chưa chết.Cô giật mình tỉnh giấc bật ngồi dậy nhìn quanh không thấy Vĩnh Thuần đâu.<br><br>cô hốt hoảng xuống giường chạy ra ngoài gọi lớn.<br>- \" Vĩnh Thuần, chàng đang ở đâu.<br><br>mau ra đây gặp thiếp đi.<br><br>thiếp nhớ chàng rồi.chàng mau ra gặp thiếp đi mà...Vĩnh Thuần...!hic hic.<br><br>\" <br>Ái Linh quỵ xuống giữa sân kêu khóc thương tâm.<br><br>Vĩnh Thuần đứng trên cành cây cổ thụ nhìn cô khóc mà không kiềm lòng được định nhảy xuống ôm lấy cô.<br><br>thú nhận hết tất cả với cô nhưng bị Thời Ngôn ngăn lại.<br>- \" Mọi chuyện đả đi đến bước này, nếu huynh không tự kiềm chế cảm xúc như thế sẻ hỏng việc đấy.\"<br>- \" Nhưng...!\"<br>- \" Không nhưng gì hết.<br><br>cô ấy khóc một lát sẻ nín thôi.<br><br>sau này xong việc rồi nhận tội với cô ấy củng không muộn.<br><br>ta tin vương phi là người hiểu chuyện chắc chắn không nở trách huynh đâu.<br><br>đi thôi \"<br>Bạch Thời Ngôn dùng kinh công kéo Vĩnh Thuần bay đi mất.<br><br>Tiểu Trúc nghe cô khóc vội chạy ra đở cô.lo lắng hỏi.<br>- \" Tiểu thư, cô sao vậy? lại gặp ác mộng sao? mau đứng lên.<br><br>em đở cô.\"<br>- \" Tiểu Trúc, chàng ấy vẩn còn sống.<br><br> <br>lúc nãy ta nghe rất rỏ.<br><br>chàng ấy nói chàng ấy không chết.<br><br>chàng không bỏ ta.<br><br>chàng bảo ta đợi chàng...!hu hu..\"<br>- \" Tiểu thư, vương gia đả mất rồi.<br><br>người đừng quá đau buồn mà hại đến sức khỏe.\"<br>- \" Không, chàng ấy không chết mà....!hu..<br><br>hu...\"<br>Phải mất thời gian rất lâu tiểu Trúc mới đưa được Ái Linh vào phòng.<br><br>nhìn cô thất thần tiểu Trúc càng thêm lo.<br><br>cô bảo tiểu Trúc ra ngoài để cô một mình.<br><br>tiểu Trúc do dự không muốn đi nhưng cô nói cô không sao nên tiểu Trúc đành ra ngoài.Phong Nhất thấy cô bước ra thì tới hỏi.<br>- \" Tiểu Trúc cô nương, vương phi thế nào rồi?\"<br>- \" Tiểu thư nói muốn ở một mình,không cho ta ở cùng.<br><br>ta lo lắm, lở như tiểu thư nghỉ không thông làm chuyện dạy dột thì phải làm sao?không được, ta phải vào xem chừng tiểu thư mới được.\"<br>Phong Nhất nắm lấy tay tiểu Trúc giử cô lại.\"Không cần đâu.<br><br>ta tin Vương phi sẻ không suy nghỉ nông cạn thế đâu.<br><br>tiểu Trúc cô nương đừng quá lo lắng.hãy để cho vương phi bình tâm một chút,sẻ không sao đâu.\"<br>Tiểu Trúc thấy Phong Nhất nắm tay mình thì ngượng ngùng quay mặt đi không dám nhìn hắn,khẻ nói.<br>- \" Huynh....!có thể bỏ tay ta ra không?\"<br>Phong Nhất lúc này mới nhận thấy mình vẩn nắm tay cô, hắn vội buôn ra luốn cuống giải thíc.<br><br>\"Xin lỗi...., ta không có ý mạo phạm cô đâu.\"<br>- \" Không sao, ta hiểu mà.\"<br>- \" Hay là ta ở lại đây với cô trông chừng vương phi.<br><br>dù sao hai người củng tốt hơn một người.\"<br>- \"Không cần đâu,sao dám phiền huynh chứ.<br><br>huynh còn nhiều việc.<br><br>tự ta trông tiểu thư là được rồi.\"<br>- \"Không phiền không phiền.<br><br>bảo vệ vương phi củng là nghĩa vụ của ta.<br><br>tiểu Trúc cô nương đừng nói như vậy.\"<br>- \"Vậy đa tạ huynh...\".<br><br>"]