["<br>","<br>Phương Như Yến vừa mắng vừa đánh vào ngực của Bạch Thời Ngôn.<br><br>cô cảm giác tủi thân rồi dựa vào lòng hắn khóc nức nở.Bạch Thời Ngôn thấy cô khóc thì đau lòng.<br><br>khẻ vổ vào vai cô an ủi.<br>- \" Ta xin lỗi.<br><br>là lỗi của ta.<br><br>ta không tốt để muội chịu uất ức rồi.<br><br>đừng khóc nửa.<br><br>chẳng phải ta đả trở lại rồi sao?\"<br>- \" Trễ mất rồi....\"<br>- \" Sao lại trễ? ý nàng là sao?\"<br>- \" Không có gì.<br><br>ta mệt rồi.<br><br>ta muốn đi ngủ.<br><br>huynh mau trở về đi.\"<br>- \" Yến nhi.., vậy nàng nghỉ ngơi đi.<br><br>ngày mai nàng nhất định phải đến dự lể hội của hoàng cung.ta có chuyện quan trọng muốn nói với nàng.nàng nhất định phải đến nhé?\"<br>- \" Được, ta nhất định sẻ đến.<br><br>ngày mai ta củng có chuyện muốn nói với huynh.\"<br>Bạch Thời Ngôn vừa đi.<br><br>Như Yến lại rơi vào trầm lặng.<br> <br><br>nước mắt cô như trực trào nơi khóe mắt.<br><br>cô thầm mắng.<br>- \" Bạch Thời Ngôn, huynh là đồ ngốc.<br><br>huynh đả nói là sẻ đến nhà cầu thân cơ mà.<br><br>sao đến giờ huynh vẩn không chịu nói gì.ta sắp bị gã cho thái tử Yên Lan Quốc rồi.<br><br>huynh có biết không?....\"<br>Hôm sau, hoàng cung tổ chức yến tiệc chào mừng thái tử Yên Lan Quốc.<br><br>tất cả văn vỏ bá quan đầu tham dự.<br><br>hoàng thượng cho phép đưa theo gia quyến nên ai nấy đều đưa ái nử của mình đến.<br><br>mong được may mắn lọt vào mắt xanh của các hoàng tử vương tôn.<br><br>nếu được thái tử Yên Lan Quốc để mắt đến thì càng tốt.<br>Phương Như Yên hôm nay củng theo ý chỉ phải vào cung.<br><br>nhưng cô mang theo một têm trạng vô cùng ảo nảo.cô mặc một bộ y phục màu lam nhẹ nhàng, không quá cầu kì nhưng lại rất nổi bật giữa đám đông.gương mặt hồn nhiên mang nét đẹp trong trẻo lại pha chút nghịch ngợm ấy nay lại có nét đượm buồn.<br><br>cô tiến đến vị trí của mình.<br><br>bên ngoài thái giám hô lớn thông báo.<br>- \" Lan phi nương nương đến.\"<br>- \" Thuần Vương gia,vương phi đến.\"<br>Như Yến thấy Ái Linh và Vĩnh Thuần thì tiến đến chào hỏi.<br>- \"Vĩnh Thuần ca ca, Ái Linh tỷ.<br><br>đả lâu không gặp.\"<br>- \" Như Yến, hôm nay muội rất đẹp đó.\" Ái Linh nở nụ cười thân thiện nắm tay Như Yên.Như Yên mĩm cười nói.<br>- \" Muội làm sao dám so sánh với tỷ chứ? Vĩnh Thuần ca ca.<br><br>huynh phải đối tốt với tỷ ấy đó.<br><br>nếu muội biết huynh bắt nạt&nbsp; tỷ ấy.<br><br>muội sẻ cho huynh biết tay.\"<br>Như Yên giơ nắm đấm lên ra oai.<br><br>Vĩnh Thần bật cười.không hiểu hai người họ đả thân nhau từ khi nào nhỉ? bổng thái giám bên ngoài lại báo.<br>- \" Thái tử Yên Lan Quốc đến.\"<br>Phương Như Yên đang cười vui vẻ nghe tiếng thái giám hô cô củng thuận theo nhìn ra bên ngoài.<br><br>người tiến vào là Bạch Thời Ngôn trong trang phục Bạch y thái tử Yên Lan Quốc.<br><br>nắm đấm cô giơ giữa không trung từ từ hạ xuống.<br><br>nụ cười đang nở rộ bổng tắt đi.<br><br>ánh mắt cô dán chặt lên người Bạch Thời Ngôn.<br><br>thì ra hắn là thái tử Yên Lan Quốc.<br><br>bây giờ cô củng biết lí do hắn mất tích gần nửa tháng trời rồi là đi đâu rồi.người ta là thái tử của một nước.<br><br>đi đâu làm gì đâu có nghỉa vụ báo với cô.hắn còn bao nhiêu chuyện dấu cô chứ? Bạch Thời Ngôn nhận thấy gương mặt tứt giận của Như Yến thì trong lòng nơm nớp lo sợ.<br><br>sợ cô giận hắn.<br><br>sợ cô ghét hắn và sợ cô từ chối hắn.<br><br><br>đêm qua đến tìm cô là định thú nhận mọi việc với cô.<br><br>nhưng rồi củng không nói được.giờ mọi việc đả sáng tỏ hẳn là cô giận hắn lắm.Bạch Thời Ngôn bước đến định giải thích với Như Yến thì thái giám lại hô to báo.<br>- \"Thái hậu nương nương, hoàng thượng đến..\"<br>Tất cả mọi người đểu cuối xuống hành lể.<br>- \" Hoàng thượng vạn tuế.<br><br>thái hậu nương nương vạn vạn tuế.\"<br>- \" Bình thân, các chư vị ái khanh bình thân.<br><br>mau ngồi xuống cả đi.\"<br>Như Yến đứng lên quay về chổ ngồi của mình.<br><br>hoàn toàn ngó lơ sự có mặt của Thời Ngôn.<br><br>hắn rất muốn níu kéo cô lại để nghe hắn nói nhưng ở đây còn có hoàng thượng và thái hậu nên không thể làm theo cảm tính được.<br><br>đành buồn bả trở về chổ của mình.<br>Cả buổi tiệc, bao nhiêu tiếc mục ca múa, gãy đàn đều không lọt vào tai Thời Ngôn.<br><br>ánh mắt Thời Ngôn chỉ chú ý đến mình cô.<br><br>hắn dùng quạt che đi không để hoàng thượng thấy hắn đang làm trò để cô chú ý đến hắn.<br><br>nhưng Như Yên lại không thèm để ý đến hắn khiến hắn rất khó chịu.<br><br>đang lo lắng không biêt nên làm thế nào để cô hết giận thì hoàng thượng lên tiếng.<br>- \" Hôm nay là tổ chức yến tiệc chủ yếu là chào mừng thái tử Yên Lan Quốc.<br><br>củng là muốn quân và thần chúng ta cùng đón một cái tết trung thu vui vẻ.trẩm vẩn còn một bàn tiệc ở Ngự hoa viên.<br><br>mời thái tử Yên Lan Quốc cùng tất cả mọi người cùng đến thưởng nguyệt.\"<br>Tất cả mọi người cùng nhau đến Ngự Hoa Viên.<br><br>Bạch Thời Ngôn thấy có cơ hội tốt liền chạy đến nắm lấy tay Như Yến giải thích.<br>- \" Yến nhi, nàng...!nàng đang giận việc ta che dấu thân phận với nàng sao?\"<br>- \" Thái tử nói gì Như Yến không hiểu.<br><br>phiền ngài tránh đường ta phải đi rồi.\" Bạch Thời Ngôn vội vả ngăn cô lại.<br>- \"&nbsp; Yến nhi Yến nhi, ta xin lỗi.<br><br>ta không cố tính dấu nàng đâu.<br><br>đêm qua ta đến là muốn nói thật với muội nhưng muội lại say quá nên ta không nói.\"<br>- \" Ý thái tử điện hạ là lỗi của ta sao?\"<br>- \" Ta không có ý đó.<br><br>Yến nhi, nàng biết ta thích nàng mà đúng không?\"<br>- \" Ta không biết.\"( * ^ *)&nbsp; Như Yến hờn dỗi quay đi.<br><br>Thời Ngôn nắm lấy tay cô kéo cô vào lòng ôm cô thật chặc.<br><br>mặc cho cô có đánh hắn như thế nào hắn củng không buông.<br><br>hắn dịu giọng nói khẻ.<br>- \" Yến nhi, ta từng nói với nàng đợi khi ta giúp Vĩnh Thuần dẹp loạn ở hoàng cung xong.<br><br>ta sẻ đến cửa cầu thân nàng có nhớ không?\" Bạch Thời Ngôn thấy cô đả không loạn nửa thì buông cô ra.<br><br>nhìn thẳng vào mắt cô nói tiếp.<br>- \"Giờ ta đả trở lại và thực hiện lời hứa của mình.<br><br>Như Yến, đồng ý gã cho ta nhé!\"<br>Trái tim Như Yến bổng đập nhanh hơn như muốn nhảy khỏi lồng ngực vậy.cảm giác khi nghe hắn ngỏ lời cầu hôn làm cô dâng lên một niềm vui rất lạ.<br> <br><br>bao nhiêu giận dổi bổng đâu tan biến mất.<br><br>giờ chỉ còn trong cô là niềm hạnh phúc và vui sướng biết bao.vô cứ thế yên lặng không biết nói gì.<br><br>Thời Ngôn thấy cô không phản ứng lại nói tiếp.<br>- \" Nàng có nhớ lần trong tửu lâu nàng hôn ta.ta đả nói gì không?\"<br>Như Yến nhớ đến lầ say rượu ấy cô đả chiếm tiện nghi của hắn khá nhiều.<br><br>còn cưỡng hôn hắn nửa.tự dưng nhắc lại chuyện đó làm gì chứ? Như Yến ngượng chín mặt đẩy hắn ra nói.<br>- \"Nói gì chứ? ta không nhớ gì cả?\"<br>Bạch Thời Ngôn mĩm cười ôm cô từ phía sau dịu dàng nói.<br>- \" Ta từng nói, nàng cưỡng hôn ta.<br><br>thì nhất định phải chịu trách nhiệm với ta.<br><br>Giờ nụ hôn đầu của ta đả bị nàng cướp mất rồi.<br><br>nàng định phủi bỏ trách nhiệm sao?\"<br>- \" Huynh đúng là lưu&nbsp; manh mà...\" Như Yến tức tối quay lại định tranh cải với hắn.<br><br>không ngờ vừa quay lại đả bị hắn bất ngờ đặt nụ hôn lên môi.<br><br>nụ hôn của hắn rất dịu dàng lại ngọt ngào làm cô không còn nhớ được mình định nói gì nửa.<br><br>Bạch Thời Ngôn buông tha đôi môi cô khi thấy cô như mất dưỡng khí.<br><br>Như Yến ngượng ngùng nói.<br>- \" Sao huynh lại hôn ta?\"<br>- \" Vì ta muốn chịu trách nhiệm với nàng.<br><br>đồng ý gả cho ta nhé?\"<br>Như Yến nhìn vào mắt của Bạch Thời Ngôn rồi khẻ gật đầu.Bạch Thời Ngôn sung sướng ôm lấy cô.<br><br>hắn muốn hét thật to cho mọi người biết rằng cô đả đồng ý lấy hắn.hắn thật sự rất hạnh phúc.<br>Một tháng sau...<br>Hoàng đế phong Như Yến là quận chúa.<br><br>lấy hiệu là Chiêu Bình gả cho thái tử Yên Lan Quốc.<br><br>Hôn lể được cử hành long trọng tại hoàng cung.<br><br>sau hôn lể, Bạch Thời Ngôn đưa Như Yến về Yên Lan Quốc.<br>Phong Nhất và tiểu Trúc củng được Vĩnh Thuần và Ái Linh tổ chức hôn sự cho họ tại phủ Thuần Vương.<br><br>Ái Linh củng đả mang thai hơn một tháng.tất cả đều hạnh phúc viên mãng.<br>- ------------ the end---------<br>Lời tác giả: chào mọi người.<br><br>sau bao ngày cố gắng thì chuyện củng đả hoàn rồi.<br><br>đây là tác phẩm đầu tiên nên còn nhiều thiếu sót&nbsp; chân thành cảm ơn mọi người đả luôn đồng hành cùng tác giả..<br><br>"]