["<br>","<br>Tống Viễn Chinh nhìn người thiếu niên đứng trước mặt.<br><br>dáng dấp ấy rất quen.<br>- \" Ngươi là...\"<br>Tống Vĩnh Thuần ngước nhìn ông, khóe mắt chợt cay cay.<br><br>không thể che dấu thêm được nửa.<br><br>Tống Vĩnh Thuần quỳ thụp xuống từ từ gở chiếc mặt nạ xuống nói.<br>- \" Phụ hoàng...!là con.<br><br>\"<br>Chiếc mặt nạ được gở xuống trước sự ngở ngàng lẩn kinh ngạc của tất cả mọi người.Tống Viễn Chinh không tin vào mắt mình ông ngồi xuống đưa đôi bàn tay run run chạm vào mặt Vĩnh Thuần.khóe mắt ông chợt đỏ lên hỏi.<br>- \" Đúng là Thuần nhi rồi.<br><br>con vẩn còn sống sao? sao lại có thể....!vậy người chết mấy hôm trước là ai?\"<br>- \" Đó là một người khác được Bạch thái y dịch dung gương mặt thành nhi thần.<br><br>Hoàng hậu nương nương muốn mượn tay Bạch thái y giết con.<br><br>nên con cùng huynh ấy tương kế tựu kế tạo ra một cái chết giả để xem bọn họ sẻ làm gì tiếp theo.<br><br>không ngờ dã tâm của họ lại lớn đến vậy.<br><br> <br>kéo bè phái tạo phản cướp ngôi.\"<br>- \"Con còn sống là quá tốt rồi.<br><br>mau đứng lên.\"<br>Ái Linh thấy Vĩnh Thuần vẩn còn sống, cô thật sự rất vui.<br><br>nhưng củng có chút buồn bả.<br><br>đả là phu thê mà Vĩnh Thuần luôn che dấu thân phận mình với cô.<br><br>phải chăng hắn chưa từng tin tưởng cô?không coi cô là thê tử.<br><br>trong lòng cô bổng dâng lên nổi thất vọng lẩn chua xót.<br><br>thì ra bấy lâu nay cô chỉ là tự mình đa tình thôi...<br>Tiêu An Kì và Tống Vĩnh Cơ nhìn nhau.<br><br>không ngờ thiếu chủ của Thuận Thiên Môn lại là Tống Vĩnh Thuần.hắn và Bạch thái y phối hợp với nhau lừa bà.không bà lại bị hai tên tiểu tử này lừa một vố thật đau.nhưng không sao.<br><br>hắn còn sống củng không thể thay đổi được gì.<br><br>Đội quân của Tô Chấn Quốc vẩn đang đống ở ngoài thành.<br><br>chỉ cần bà hạ lệnh thì bọn họ sẻ tiến vào hoàng cung thôi.<br><br>nghỉ là thế.<br><br>bà bước lên phía trước nói.<br>- \" Thì ra các người lừa ta.<br><br>nhưng ngươi đừng vội đắc ý.hôm nay sẻ là ngày tàn của các người thôi.\"<br>Vĩnh Thuần đứng lên quay mặt về phía bà hỏi.<br>- \" Vậy sao?nương nương đắt ý như vậy hẳn là đả chuẩn bị kỉ càng rồi nhỉ?\"<br>Vĩnh Thuần nhếch môi cười rồi dơ tay ra hiệu.<br><br>bên ngoài đội quân của Quách Cung Phong xông vào khống chế các binh lính lúc nãy và cả các vị đại thần đứng về phía Tiêu hoàng hậu.bao vây toàn bộ bên trong lẩn ngoài điện.Tống Vĩnh Cơ rút kiếm chống trả nhưng bị một chưởng của Bạch Thời Ngôn đả thương.<br><br>lần trước bị hắn đánh trọng thương vẩn chưa hồi phục.<br><br>giờ lại chịu thêm một chưởng nửa khiến hắn phun ra một ngụm máu lớn.người của Thuận Thiên Môn kề kiếm vào cổ khống chế.<br><br>Tô Chấn Quốc lặng lẻ lùi về sau bắn lên tính hiệu cho đội quân bên ngoài thành.<br><br>nhưng Quách Cung Phong đả nhanh chống chặn lại nói.<br>- \" Tô Quận Công là đang muốn gọi cứu viện sao?\"<br>- \" Các ngươi đừng quá đắc ý.<br><br>vài tên vô danh tiểu tốt của Thuận Thiên Môn thì làm gì được chứ? Người của ta sẻ nhanh chóng tiến vào đây thôi.\"<br>- \" Ý của Tô quận công là đội quân đang đóng ở cửa hoàng cung sao?\" Tống Vĩnh Thuần cười khinh bĩ hỏi.<br><br><br>- \" Đúng vậy, không những đội quân ở cửa hoàng cung mà cả mấy nghìn binh lính đống ở ngoài thành.<br><br>nếu một canh giờ nửa ta không ra khỏi đây thì....\"<br>- \" Thì bọn họ sẻ xông vào thành tiến vào hoàng cung sao? ông tính củng rất chu toàn đấy.<br><br>mượn thế lực Thuận Thiên Môn của ta trà trộn vào cẩm y vệ.<br><br>cho người bao vây cả hoàng cung.còn dự trù thêm đội quân ở ngoài thành.<br><br>kế hoạch này vô cùng chặc chẻ đấy.<br><br>nhưng tiếc là nó không được như ý muốn rồi.\" Tống Vĩnh Thuần vừa nói dứt lời Tiêu Đình từ bên ngoài chạy vào báo.<br>- \" Khởi bẩm hoàng thượng, thiếu chủ.<br><br>đội quân bao vây hoàng cung đả sử lý xong.<br><br>binh lính ngoài thành củng đả được khống chế hoàn toàn.\"<br>Tô Chấn Quốc như chết đứng chôn chân tại chổ không nhúc nhích.<br><br>không thể nào.<br><br>kế hoạch của ông vô cùng hoàn hảo.<br><br>ông chưa từng nói cho Bạch Thời Ngôn biết.<br><br>thì làm sao bọn chúng biết được chứ?<br>- \" Làm sao các người biết được kế hoạch của ta? kể cả Bạch Thời Ngôn ta củng chưa từng nói cho hắn biết.<br><br>ngươi là sao biết được?\"<br>- \" Ngươi ngạc nhiên sao? Tô Chấn Quốc, ngươi ỷ lại vào mình nhiều lần lập công với triều đình mà hóng hách không coi ai ra gì.kéo bè kéo phái.<br><br>tự ý chế tạo binh khí,âm thần chiêu mộ binh sỉ để thực hiện mưu đồ phản nghịch của mình.<br><br>với bấy nhiêu tội ấy ngươi nghỉ có thể sống sót rời khỏi đây sao?\"<br>Tống Vĩnh Thuần lần lượt vạch tội Tô Chấn Quốc trước mặt hoàng thượng và tất cả mọi người.hoàng đế củng không ngờ tướng tài dưới tay ông một thời giờ lại trở nên như thế.<br><br>ông biết Tô Chấn Quốc ỷ lại hóng hách.<br><br>nhưng vì ông thấy ông ta đả từng lập nhiều công trạng cho đất nước nên nhắm mắt cho qua.<br><br>không ngờ ông ta càng lúc càng quá đáng không chịu yên phận mà làm sằng bậy như vậy.<br>Tiêu Hoàng hậu từ người làm chủ thế cuộc trở thành kẻ thất bại thảm hại.<br><br>bà không cam tâm.<br><br>kế hoạch bà dày công sắp xếp từng ấy năm giờ đả không còn gì cả.<br><br>tất cả đả kết thúc rồi sao? không được, không thể để Cơ nhi của bà chịu tội được.Cơ nhi của bà không thể chết.<br> <br><br>chỉ cần ngày nào còn sống thì vẩn có thể phục thù.<br><br>nghỉ là thế bà xuống nước quỳ thụp xuống vang xin hoàng thượng.<br>- \" Hoàng thượng, thần thiếp ngu muội nghe theo lời Tô Quận Công xúi dục làm điều sai trái.<br><br>xin hoàng thượng giơ cao đánh khẻ.<br><br>Cơ nhi vô tội.<br><br>xin hoàng thượng khai ân.<br><br>tất cả đều do tên Tô Chấn Quốc này xúi dục.<br><br>Cơ nhi không biết gì cả.<br><br>hoàng thượng...\"<br>- \" Vậy sao? nếu như nó vô tội tại sao lúc nãy lại muốn dồn ta vào chổ chết để đoạt ngôi chứ? mẩu tử ngươi lúc nãy chẳng phải hùng hùng hổ hổ muốn giết trẩm sao? bây giờ một câu nói bị xúi dục là phủi sạch sẻ tội trạng à.\"<br>- \" Nương nương, sao người lại có thể lật mặt nhanh như thế.<br><br>nếu đả đồng hội đồng thuyền thì có chết thì cùng chết chứ? sao lại đổ tội cho thần để phủi sạch quan hệ như vậy? chẳng phải tất cả đều làm theo ý của nương nương sao?\"<br>Tô Chấn Quốc củng không ngờ được màng lật mặt của Tiêu hoàng hậu.cả đời ông thông minh sáng suốt là thế.<br><br>không ngờ lại có lúc thất bại thảm hại thế này.<br><br>dù sao củng phải chết.<br><br>sao ông có thể để bà ta ung dung tự tại được.muốn đổ sạch tội lỗi cho ông sao? không dể vậy đâu.<br>Tống Viễn Chinh vô cùng tứt giận.<br><br>ông nhìn về phía Tống Vĩnh Cơ.<br><br>đứa con trưởng ông đả hết lòng yêu thương.<br><br>bất kể là vị hoàng tử nào ông củng chưa từng thiên vị.<br><br>nhận thấy Tống Vĩnh Cơ tính khí nóng vội lại háu thắng.ông vẩn luôn khuyên bảo dạy dổ.<br><br>nhưng hắn lại cho rằng ông thiên vị Vĩnh Thuần chèn ép hắn.trong lòng hắn từ lúc nào đả nuôi lửa hận thù để đến ngày hôm nay cớ sự phải thế này.ông nói.<br>- \" Tống Vĩnh Cơ, con làm trẩm thất vọng quá...\".<br><br>"]