["<br>","<br>Cô tên Trần Ái Linh.<br><br>22 tuổi.<br><br>đang là sinh viên khoa thiết kế.<br><br>hôm nay trường cô tổ chức du lịch cho sinh viên toàn trường tại bãi biển.<br>- \"Ái Linh, mau xuống đây đi.<br><br>cậu ngồi trên đó có gì vui chứ?\"<br>- \"Đợi một lát, mình đang xây lâu đài cát của mình.<br><br>các cậu cứ tắm trước đi.\"<br>Cô vui vẻ xây lâu đài bằng cát trên bãi biển.ước mơ của cô sau này sẽ kiếm thật nhiều tiền để phụ giúp các sơ xây lại mái ấm cho các em nhỏ.<br><br>Cô là trẻ mồ côi.<br><br>lớn lên trong viện mái ấm tình thương.cô cố gắng học thật giỏi chỉ mong sao này tương lai sẻ tốt hơn để còn lo cho các em trong mái ấm.<br>đang trong suy nghỉ thì bổng cơ thể cô bị nhất lên.<br><br>rồi tiếng cười đùa nghịch của bọn bạn cùng phòng.<br>- \" Mau đem cậu ấy ném xuống đi\"<br>Thế là cô bị ném xuống nước không thương tiếc, bọn tiểu Lan và Xuân An k ngừng tạt nước vào người cô.<br> <br>- \" cho cậu chết này...!dám k để ý đến bọn mình sao?\"<br>Ái Linh cười tươi hai tay tạt nước lại.Tiểu Hinh nói.<br>- \"Này, bọn mình bơi ra ngoài kia đi, xem ai bơi giỏi hơn nào?\"<br>- \"Được thôi, các cậu thua chắc rồi\".Ái Linh tự tin nói.<br>Thế là cả bọn kéo nhau bơi ra vùng nước sâu hơn đùa nghịch.đang lặn hụp thì bỏng chân của Ái Linh bị chuột rút k thể bơi được.<br><br>cô cố gắng chồi lên mặt nước gọi cứu hộ nhưng vô ít.càng vùg vẫy càng chìm,cô cảm giác k còn dưỡng khí và rồi trước mắt cô tối dần, tối dần....<br>Phủ Thừa Tướng.<br>Một thân ảnh nhỏ bé, gương mặt tái nhợt nằm trên giường.trong phòng thừa tướng vẻ mặt lo âu đi tới đi lui.<br><br>không kiên nhẩn lên tiếng.<br>- \"Đại phu,nử nhi của ta thế nào rồi?\"<br>Vị đại phu già ngừng bắt mạch quay sang thưa.<br>- \"thưa tướng gia, đại tiểu thư đả qua nguy kịch.<br><br>không sao nửa rồi.<br><br>lão phu sẻ kê ít thang thuốc cho đại tiểu thư.\"<br>Thừa tướng thở phào một tiếng.đến bên giường ngồi xuống.<br>- \"Sao lại đến nông nổi này chứ!\"<br>Ái Linh mơ màng nghe được tiếng nói chuyện.cố gắng mở mắt ra.đập vào mắt cô khung cảnh xa lạ.<br><br>những người ăn mặt cổ quái.<br><br>trong đầu chạy qua một dòng suy nghỉ,mình đả chết rồi sao?đây là đâu? chẳng lẻ xuống tới địa phủ gặp diêm vương rồi sao?cô cố nhắm mặt lại rồi mở ra lần nửa.<br><br>vẩn là nơi đây.<br><br>chuyện gì đang xảy ra với mình vậy chứ.cô bật ngồi dậy.thừa tướng giử cô lại, nói.<br>- \"Con vừa tỉnh lại đừng cử động.\"<br>Ái Linh ngở ngàng,chuyện gì đang sảy ra vậy?những người này là ai?rốt cuộc mình đả chết chưa?.một dòng suy nghỉ chạy qua trong đầu cô.cô vẩn chưa hiểu chuyện gì.lên tiếng hỏi.<br>- \" Xin lổi,cho cháu hỏi đây là đâu? mọi người đang quay phim sao?\"<br>khung cảnh trước mắt Ái Linh rất giống với những bộ phim cổ trang cô từng xem.<br><br>họ đang quay phim sao? nếu họ quay phim sao cô lại ở đây được.cô vẩn nhớ mình bị đuối nước mà.Liễu thừa tướng nhìn con gái mình khó hiểu hỏi.<br>- \"Linh nhi, con thấy thế nào rồi? sao lại ăn nói linh tinh thế? ta là phụ thân con.<br><br>con không nhớ gì sao?\"<br>\" what? phụ thân sao? \" Ái Linh mở to mắt kinh ngạc hỏi lại.cô có phụ thân từ khi nào vậy?Nhìn cách trang trí thì không giống hiện đại chút nào, có khi nào....!xuyên không rồi không?<br>Liễu thừa tướng nhìn cô không khỏi lo lắng.<br>- \" Linh nhi, con làm sao vậy? chẳng lẻ con không nhận ra phụ thân sao? Người đâu.<br><br>mau gọi đại phu.\"<br>Ái Linh không thể nào bình tỉnh được.<br><br>cô vén chăn bước xuống định chạy ra ngoài xem thì bị thừa tướng giử lại.<br>- \" Linh nhi, con định đâu?\" <br>- \" Con muốn ra ngoài, cô vùng vẩy chạy ra ngoài, mặc cho hạ nhân và thừa tướng đuổi theo, cô cố tìm đường để ra khỏi cái nơi quỷ quái này nhưng khi cô mở được cánh cổng lớn thì cô sửng sờ.<br><br>Trước mặt cô là khung cảnh cổ xưa, người người qua lại tấp nập buôn bán.cô thật sự xuyên không rồi.<br><br>Thừa tướng cùng hạ nhân đuổi kịp cô.<br><br>thấy cô đứng thất thần ở cửa Liễu thừa tướng đi đến nắm tay con gái nói.<br>- \"Linh nhi, con sao vậy? đừng làm phụ thân sợ.<br><br>mau vào nhà thôi con.\"<br>Ái Linh như người mất hồn vô thức nhìn ông rồi theo ông trở lại phòng.<br><br>sao khi đại phu khám xong thì nói với thừa tướng.<br>- \"Tướng gia, có lẻ khi rơi xuống nước tiểu thư đả bị va đập vào đầu nên nhất thời mất trí, không còn nhớ gì nửa.\".<br><br>||||| Truyện đề cử: Tình Một Đêm Cùng Anh Rể |||||<br>- \" Vậy bao lâu thì có thể nhớ lại?\" thừa tướng hỏi.<br>- \"Chuyện này không nói trước được.<br><br>thảo dân sẻ kê ít thuốc cho đại tiểu thư bồi dưỡng.<br><br>còn có nhớ lại hay không thì...\"<br>Thừa tướng âu sầu nhìn nử nhi của mình nằm trên giường.<br><br>rồi lại nói với đại phu.<br>- \"Ngươi hãy kê toa rồi đưa cho quản gia là được.\" Nói rồi ông lại đến bên giường ngồi xuống.<br><br>Ái Linh ngồi dậy hỏi ông.<br>- \" Phụ thân, con là con của người thật sao? vậy, tên con là gì?\"<br>Liễu Đình Trung nhìn cô nói.<br>- \"Đúng vậy, con là đại tiểu thư phủ thừa tướng tên là Liễu Ái Linhi.\"<br>Ông vừa nói, khóe mắt rưng rưng.<br><br>nhưng lại cố kìm nén lại một lớp màn sương đang sắp trào ra.<br>- \"Con mới tỉnh lại, sức khỏe không tốt, nên nghỉ ngơi đi.<br><br>hôm khác ta lại đến thăm con.\"<br>Nói rồi, ông quay sang dặn dò tiểu Trúc tì nử thân cận của cô rồi rời đi.<br>Căn phòng trở nên yên ắng.<br><br>tiểu Trúc đến bên giường thúc thích khóc.<br>- \" Tiểu thư, cô sao rồi, cô có nhận ra em không? em là tiểu Trúc.<br><br>tì nử hầu cận cô đây.\"<br>Ái Linh nhìn cô bé quỳ bên giường.rồi nói.<br>- \"Em tên Tiểu Trúc sao? Em có thể nói cho ta biết tại sao ta lại bị như vầy không? còn nửa, tất cả mọi chuyện trước đây em có thể nhắc lại cho ta không?ta không nhớ gì cả.\"<br>- \"Tiểu thư, người là đại tiểu thư thừa tướng phủ.<br><br>tên Liễu Ái Linh.mẫu thân người bệnh nặng đả qua đời.<br><br> <br>thừa tướng nạp thiếp sinh thêm hai người nửa là Nhị tiểu thư và tam thiếu gia.sáng nay người đi dạo quanh hồ thì gặp được nhị tiểu thư.<br><br>nhị tiểu thư nói nô tì đi lấy ít điểm tâm để cho cô và nhị tiểu thư dùng.<br><br>khi nô tì quay lại thì tiểu thư đả rơi xuống hồ.<br><br>nhưng không thấy nhị tiểu thư đâu.<br><br>tiểu thư, người thật sự không nhớ gì thật sao?<br>Ái Linh trầm tư,một lúc lại hỏi tiểu Trúc.<br>- \" Ta trước đây là người như thế nào?Nhị muội đó với ta tình cảm tốt không?\"<br>- \"Tiểu thư trước đây có chút...!khờ khạo.<br><br>dể tin người.<br><br>Nhị tiểu thư bề ngoài đối sử với người rất tốt.nhưng theo nô tì thấy thật chất là bằng mặt không bằng lòng.\"<br>Ái Linh thở dài ôm trán rồi thầm nghỉ.<br><br>cái tình tiết này củng quá giống với mấy cuốn tiểu thuyết và phim cổ trang cô hay xem quá đấy.cô đúng là xui xẻo mà.<br><br>đuối nước rồi còn xuyên không đến cái nơi quỷ quái này.<br><br>mẹ mất, cha thì cưới thê thiếp còn sinh thêm mấy người con riêng.<br><br>rồi tranh dành đấu đá.<br><br>người ta xuyên không trong truyện còn được tác giả ban cho có được kí ức nguyên chủ.<br><br>còn cô thì hay rồi.<br><br>không biết được một tẹo nào từ bản thể.<br><br>sống làm sao đây?....<br>Tiểu Trúc Thấy cô ôm trán lo lắng hỏi.<br>- \" Tiểu thư, cô thấy không khỏe sao?\"<br>- \" Ta không sao, em ra ngoài đi.<br><br>ta muốn nghỉ ngơi một lát.\"<br>- \"Vâng\"..<br><br>"]