["<br>","<br>Phủ thừa tướng mấy ngày sau đó bị Ái Linh làm cho gà bay chó chạy.mặc cho tiểu Trúc khuyên ngăn cô vẩn quyết tâm bỏ trốn.<br><br>cô chỉ vừa được sống lại.<br><br>may mắn được một người cha yêu thương.chưa được hưởng thụ niềm vui trọn vẹn đả phải đi lấy chồng.<br><br>mà lấy phải một tên bệnh hoạn nửa chứ.<br><br>không trốn mới lạ.đường hoàn đi cửa chính không được thì cô đi cửa sau.nhưng lần nào củng bị phát hiện.<br><br>lần này cô quyết tâm, không đi công khai được thì ta trèo tường.<br><br>nghỉ là làm.đêm đó cô chờ cho người hầu ngủ hết.<br><br>lẳng lặng trốn ra bên ngoài.<br>Loay hoay mãi không biết trèo qua bức tường bằng cách nào.rồi cô phát hiện cạnh tường có một cái cây khá to.<br><br>cô mĩm cười hài lòng.Đúng là trời giúp ta mà.<br><br>cô trèo lên cây rồi truyền từ cây qua vách tường.<br><br> <br>nhưng cô không hề hay biết từ nãy đến giờ vẩn luôn có một người ngồi trên mái nhà nhìn theo từng động tác của cô mà lén cười.Đó không ai khác là Tống Vĩnh Thuần.<br><br>vì hiếu kì về vương phi đầy tai tiếng này nên hắn củng muốn xem thử.<br><br>không ngờ vừa đến đả bắt gặp cảnh này.đúng là cô rất biết tạo sự bất ngờ cho hắn.Cô trèo ì ạch từ nhành cây sang qua bức tường cao.miệng cứ lào bào.<br>- \"Sao cổ đại này lại thích xây tường cao như vậy chứ.trèo mệt chết bà đây rồi.\"<br>Sau khi trèo lên được bức tường cô liền nở nụ cười tinh quái.\"hơ, định nhốt ta sao? bổn cô nương đây là chuyên gia leo rào kí túc xá đấy.\" Niềm vui cỏn chưa được bao lâu.<br><br>cô nhìn xuống thì phát hiện bên kia vách tường không có gì có thể bám víu để xuống được.cô khóc không ra nước mắt thang vãn.<br>- \"Cao như vậy ta xuống bằng cách nào đây? hu....!hu, ông trời ơi ông định tuyệt đường sống của con thật sao?\"<br>Ái Linh cứ ngó tới ngó lui mà không biết cách nào có thể xuống được.<br><br>Tống Vĩnh Thuần nhìn đến buồn cười không nhịn được liền lên tiếng.<br>- \"Có cần ta giúp nàng không?\"<br>Ái Linh nghe có tiếng người thì nhất thời hoảng hốt chược chân rơi xuống.<br><br>cô la á một tiếng.Tống Vĩnh Thuần dùng nội công phi tới đở lấy cô.vòng tay ôm cô bay lên mái nhà.trong đêm tối Ái Linh không nhìn rỏ mặt nam nhân ấy.<br><br>nhưng mùi hương trên người hắn dường như cô đả nghe được ở đâu rồi.<br><br>mùi hương rất dể chịu.<br>Tống Vĩnh Thuần đặt cô đứng yên trên mái nhà rồi nhìn cô.<br><br>hôm nay cô không trang điểm phấn son, củng không mạn che mặt đi.<br><br>tuy trời tối nhưng hắn vẩn nhìn thấy được đường nét trên mặt cô.hắn không nghỉ vương phi đầy tiếng xấu của hắn lại xinh đẹp như vậy.qua ánh trăng mờ ảo.<br><br>Ái Linh nhận ra hắn chính là người đả cứu cô khỏi chiếc xe ngựa hôm trước.<br><br>cô mừng rở.<br>- \"Là huynh sao? huynh làm gì ở đây vậy?\"<br>- \"Cô nương biết ta sao?\"Vĩnh Thuần thắc mắc.<br>- \"Huynh quên rồi sao? mấy hôm trước huynh đả cứu ta khỏi chiếc xe ngựa trên phố đó.\"<br>Tống Vĩnh Thuần lục lại kí ức. thì ra là nàng ấy.Hắn mĩm cười hài lòng nói tiếp.<br>- \"Thì ra là cô nương.\"<br>- \"Hôm đó huynh đi vội quá, ta vẩn chưa nói lời đa tạ huynh.hôm nay gặp được thật tốt quá.<br><br>đa tạ huynh đả ra tay cứu giúp.\"<br>Tống Vĩnh Thuần nhếch môi cười rồi ngồi xuống mái nhà nói.-<br>- \"Xem ra ta đả cứu cô nương những hai lần.<br><br>một tiếng đa tạ xuôn như vậy của cô nương ta thấy dường như không đủ thành ý.\"<br><br>Ái Linh không hiểu cái thành ý mà hắn nói là gì bèn ngồi xuống bên cạnh nói tiếp.<br>- \"Vậy huynh nói xem phải như thế nào mới có thành ý.à, ta có ít ngân lượng, huynh nhận coi như thành ý của ta được không?\"<br>- \"Cô nương nghỉ ta thiếu ngân lượng đến vậy sao?\"<br>Ái Linh khó sử nói.\" ta biết huynh là thiếu chủ của Thuận Thiên Môn thì không thiếu ngân lượng.<br><br>nhưng nếu huynh không nhận thì ta không biết tỏ thành ý như thế nào cả.\"<br>- \"Cô biết ta là thiếu chủ của Thuận Thiên Môn?\"Tống Vĩnh Thuần ngờ vực hỏi.<br>- \"Đương nhiên rồi,nha hoàn của ta nói với ta,huynh rất có tiếng tâm trên gian hồ.<br><br>hành hiệp trữ nghĩa.lấy công đạo làm đầu.<br><br>ta thấy huynh là một anh hùng xuất chúng.khó ai sánh kịp.\"<br>Tống Vĩnh Thuần phòng mũi nhìn mỉm cười,trong đầu thầm nói.không ngờ vương phi của ta lại tự hào về bổn vương như vậy.<br><br>làm ta có chút hài lòng .Vĩnh Thuần lại hỏi.<br><br>- \"Nếu đả vậy cô nương đả nghỉ ra báo đáp ân cứu mạng của ta như thế nào chưa?\" <br>- \"Vậy huynh muốn ta làm thế nào?\"Ái Linh thắc mắc hỏi.<br>Tống Vĩnh Thuần trong mắt đầy ý cười kề sát vào tai cô nói.<br>- \"Chi bằng lấy thân báo đáp vậy?\"<br>Ái Linh hai mắt mở lớn quay sang trừng hắn rồi đứng phắt dậy tứt giận nói.<br>- \" ngươi đừng có mơ.<br><br>ta còn nghỉ ngươi là một người tốt, luôn hành hiệp trử nghĩa.<br><br>không ngờ ngươi lại có lòng dạ đen tối như vậy.<br><br>ta nhìn lầm ngươi rồi.\"<br>Tống Vĩnh Thuần như không có gì nóng giận trước lời lẻ của cô.<br><br>trái lại hắn còn cười đắc ý.<br>- \"Cô nương nói ta có lòng dạ đen tối, vậy cô nương nói xem là do cô nghỉ đen tối hay là lời ta nói đen tối.Hay là...!cô có ý với ta rồi.?\"<br>- \"hơ..hơ, ngươi đang nằm mơ giữa ban ngày sao? ngươi nghỉ ngươi là ai?Phan An hay Tống Ngọc tái thế hả?chỉ được chút vỏ công thì ra vẻ sao? hay là làm nhiều việc xấu sợ người khác biết nên phải dùng mặt nạ này che đi.có giỏi tháo mặt nạ xuống đi.sao nào? bản cô nương nói trúng tim đen rồi nên không trả lời được sao?\"<br>- \"Miệng lưỡi củng khá đấy.cứ cho là như cô nói đi.<br><br>ta là một người làm nhiều việc xấu nên mang mặt nạ.<br><br>vậy đại tiểu thư Liễu thừa tướng cớ gì nửa đêm trèo tường? có phải cô nương củng đang làm việc xấu như ta không?\"<br>Tống Vĩnh Thuần vừa nói vừa tiến về phía cô.<br><br>làm cô chột dạ lùi về sao mấy bước.cô chống chế.<br>- \"Ai nói ta làm việc xấu?ta chỉ là trèo lên tường cao một chút để ngắm trăng thôi.\"<br>- \"Ngắm trăng?mang theo cả hành lý để ngắm trăng?đại tiễu thư quả là có nhã hứng.<br> <br><br>ta nghe nói đại tiểu thư được hoang thượng ban hôn cùng nhị điện hạ.<br><br>nửa đêm lại trèo tường có phải đinh bỏ trốn không?\"<br>- \" Ai nói ta bỏ trốn? ta chỉ.....!nhưng mà liên cang gì ngươi chứ?\"Hắn vẩn cứ tiến về phía cô khiến cô cứ phải lùi lại khiến cô bị hụt chân ngã xuống.<br><br>nhưng Tống Vĩnh Thuần củng nhanh nhẹn ôm lấy eo cô kéo về phía mình.<br><br>eo cô rất nhỏ lại mềm mại.<br><br>tưởng chừng như nếu hắn dùng lực mạnh một chút sẻ gãy làm đôi mất.khoảng cách gần, hai ánh mắt chạm nhau.<br><br>hắn như mê đắm khi nhìn vào ánh mắt trong trẻo, hồn nhiên ấy.chợt tiếng la của tiểu Trúc phá tan bấu không khí lảng mạn.<br>- \"Người đâu, đại tiểu thư lại biến mất rồi.<br><br>mau đi tìm nhanh lên.\" <br>Ái Linh nhìn xuống thấy tiểu Trúc cùng gia đinh hớt hãi đi tìm cô.<br><br>khiến cô nhắm mắt gãi đầu than thở.Tống Vĩnh Thuần nhìn cô không khỏi buồn cười.<br>- \"Xem ra đại tiểu thư đây đúng là có ý định bỏ trốn nhỉ.nếu đả vậy hay là về làm thiếu phu nhân cho ta, nàng thấy sao?\"<br>Ái Linh quắc mắt nhìn hắn nói.\" tên biến thái, người đừng có mơ.ta tuyệt đối không bao giờ lấy một tên vô liêm sỉ, tự luyến như ngươi đâu.\"<br>Tống Vĩnh Thuần đen mặt.<br><br>dám từ chối mình, nàng củng lớn gan lắm.\"nếu vậy thì đại tiểu thư nên an phận chờ ngày làm vương phi cho nhị điện hạ yểu mệnh đó đi.\"<br>Nói rồi hắn bỏ lại cô trên mái nhà dùng khinh công bay đi mất.Ái Linh tứt giận mắng với theo.<br>- \"Tên biến thái thần kinh.<br><br>đừng để bản cô nương gặp lại ngươi.<br><br>ta nhất định sẻ..<br><br>sẻ..sẻ không tha cho ngươi đâu.<br><br>a....a....a....<br><br>"]