["<br>","<br>Ái Linh tâm trạng không tốt nhìn thấy hắn thì càng tệ hơn.<br><br>Cô quay lưng bỏ đi.Tống Vĩnh Cơ liền nắm tay giử cô lại.Ái Linh tỏ rỏ thái độ hất tay hắn ra nói.<br>- \" Đại điện hạ, xin tự trọng.<br><br>nếu tính về thân phận ta là Thuần Vương Phi,em dâu ngài.<br><br>giữa đường lôi lôi kéo kéo như vậy,người không sợ thiên hạ dèm pha sao?:<br>- \" Tại sao phải sợ.<br><br>chúng ta là đang sống thật với cảm xúc của mình thì có gì phải sợ.<br><br>ai dám dèm pha ta cắt lưỡi họ.\"<br>- \"Hơ...!hay cho câu sống thật với cảm xúc.<br><br>cảm xúc của ai? Giữa ta và ngài không có thứ tình cảm gì để sống thật với nó cả.<br><br>xin ngài từ đây về sao đừng nói những câu gây hiểu lầm đó nửa.<br><br>cáo từ.\"<br>Tống Vĩnh Cơ thấy cô quay đi thì lại nắm lấy cánh tay kéo cô lại.<br><br>mặc cho cô chống cự thế nào cũng không buôn.<br> <br>- \" Nàng giả vờ giả dịch làm gì chứ? tên Tống Vĩnh Thuần kia củng đả chết rồi.<br><br>trước sau gì nàng củng sẻ thuộc về ta mà thôi.<br><br>trên đời này không có thứ gì bổn vương muốn mà không lấy được.nàng hiểu chưa?\"<br>Tống Vĩnh Thuần trên lầu cao nhìn thấy Tống Vĩnh Cơ đang động tay với thê tử mình thì hừng hực lửa giận.<br><br>định xuống dưới cho hắn một trận ra trò thì đả có người nhanh chân ra tay trước hắn.Một cái màn thầu từ xa bay thẳng vào mặt Tống Vĩnh Cơ khiến hắn phải buôn Ái Linh ra mà tránh né.hắn chụp lấy cái màn thầu quay lại hỏi<br>- \"Là kẻ nào?\"<br>- \" Là ta.\"<br>Đó chính là Phương Như Yến.cô củng đang đi dạo phố.<br><br>thấy hắn sàm sở Ái Linh giữa thanh thiên bạch nhật nên không kiềm chế được máu anh hùng trong người liền ra tay.<br><br>cô tiến đến kéo Ái Liên về phía sau lưng mình rồi nhìn Tống Vĩnh Cơ vẻ khinh bỉ.<br>- \" Ta còn tưởng là ai, giữa thanh thiên bạch nhật lại dám trêu ghẹo nử nhi.hóa là đại điện hạ.<br><br>\"<br>- \"Ngươi là ai mà dám đứng đây phách lối trước mặt ta.đả biết ta là đại điện hạ còn ngông cuồng như vậy.<br><br>xem ra ngươi củng không phải tầm thường.<br><br>nhưng ta khuyên ngươi.Không phải chuyện của mình thì đừng lắm chuyện.<br><br>\"<br>- \" Xuôi cho ngài ta là người thích lo chuyện bao đồng đấy.sao nào, ngày sẻ làm gì ta?\"<br>- \" Phương tiểu thư, ta không sao.<br><br>cô đừng vì ta mà đôi co với hắn.<br><br>chúng ta đi thôi.\" Ái Linh kéo tay Như Yến đi.<br>- \" Đứng lại.<br><br>ngươi nghỉ ngươi là ai mà dám khiêu khích bổn vương? hôm nay ta phải xem ngươi có bản lĩnh gì mà coi trời bằng vung như thế.\"<br>Tống Vĩnh Cơ thủ thế xông tới.<br><br>Phương Như Yến đẩy Ái Linh sang một bên trực tiếp đánh lại.cả hai người giao chiến giữa phố.Tống Vĩnh Cô ra đòn rất nhanh.<br><br>chiêu nào củng như muốn lấy mạng cô vậy.<br><br>Như Yên củng không phải dạng vừa.thân thủ nhanh nhẹn tránh đi tất cả đòn ra tay của hắn.<br>Bạch Thời Ngôn trên lầu cao nghe đánh nhau củng nghiêng người ra hóng chuyện.<br><br>không ngờ người đang đánh dưới kia lại là Như Yến.Hắn lo lắng đứng bật dậy lao xuống.<br><br>Vĩnh Thuần giử hắn lại nói.<br>- \" Như Yến có thể lo được.<br><br><br>huynh đừng manh động.\"<br>- \" Không được, nhở nàng ấy bị thương thì làm sao?\"<br>Bạch Thời Ngôn gở tay Vĩnh Thuần trực tiếp nhãy xuống.Giữa lúc hai người đang đánh nhau kịch liệt thì Bạch Thời Ngôn phóng chiếc quạt bay về phía Tống Vĩnh Cơ,hắn dùng công lực đở chiếc quạt nhưng lực của Thời Ngôn đánh ra quá lớn khiến hắn bị lùi về sao mấy bước.Bạch Thời Ngôn thu quạt từ từ đáp xuống đứng giữa Tống Vĩnh Cơ và Phương Như Yến.<br><br>Hắn gương mặt lo đến bên Như Yến hỏi.<br><br>- \" Nàng có sao không? có bị thương ở đâu không?\"<br>- \" Như Yến thấy hắn lo lắng cho mình trong lòng cô củng dâng lên sự ấm áp lạ thường nhưng vẩn cứng miệng.<br>- \" Ta không sao.<br><br>Ai mượn tên lắm chuyện ngươi xen vào chứ.<br><br>mất cả hứng.\"<br>Tống Vĩnh Cơ nhận ra Bạch Thời Ngôn.<br><br>Trước nay hắn luôn tỏ ra là một thư sinh chỉ biết y thuật.không ngờ vì cứu ả tiện nhân này mà lại dám ra tay đả thương hắn.hắn thắc mắc giữa cô và Bạch Thời Ngôn có quan hệ gì? sao lại dám ra tay đả thương hắn để bảo vệ ả ta? hắn lên tiếng hỏi.<br>- \" Thì ra là Bạch thái y? ta không ngờ ngươi lại có vỏ công cao như vậy đấy!\"<br>- \" Đại điện hạ chê cười rồi.chỉ là chút công phu mèo quào thôi.<br><br>nàng ấy là thê tử chưa qua cửa của ta.<br><br>nếu có đắt tội gì với người xin điện hạ bỏ qua cho.\"<br>Cả Ái Linh và Phương Như Yến đều trố mắt kinh ngạc.<br><br>Kể cả Vĩnh Thuần trên lầu cao nghe thấy củng phải bật cười.huynh đệ này của hắn củng cơ hội quá rồi.Như Yến nghe Thời Ngôn nói như thế liền tứt tối chấp vấn hắn.<br>- \" Ta là thê tử chưa qua cửa của huynh khi nào mà ta không biết vậy?\"<br>- \" Yến nhi, đừng quậy nửa.<br><br>ta biết nàng đang giận dỗi ta.<br><br>ta biết ta sai rồi.<br><br>nàng đừng giận ta nửa được không?\"<br>Bạch Thời Ngôn nắm tay Như Yến nói lời đường mật yêu thương.<br><br>nhưng ánh mắt hắn đang khiêu khích nhìn Như Yến kiểu.\" ta cứ nói thế đấy nàng làm gì được ta?\"<br>- \" Huynh....\" Như Yến tứt đến mức không nói nên lời.Tống Vĩnh Cơ cũng không muốn làm lớn chuyện.<br><br>nên củng đành nín nhịn nử nhân kia.hắn nói thầm trong lòng.<br><br>\"đợi đến khi ta nắm được hoàng vị.<br><br>xem ta xử lý các ngươi thế nào.\" Chợt hắn nhận ra trên lầu cao nơi Bạch Thời Ngôn nhảy xuống có một nam nhân mang mặt nạ.<br><br>khí chất bất phàm.hắn đoán chắc thân phận hắn không tầm thường.có khi nào Bạch thái y củng biết hắn ta?nghĩ là thế nên hắn lại hỏi.<br> <br>- \" Bạch thái y lúc nãy là đang bàn việc với ai sao? không biết ta có thể biết người đó là ai không?\"<br>- \" Đại điện hạ thật tinh mắt.<br><br>đúng là thần đang bàn việc với...!Thiếu chủ Thuận Thiên Môn.\"<br>- \" Thiếu chủ Thuận Thiên Môn?\" cả Tống Vĩnh Cơ và Ái Linh đều kinh ngạc.<br><br>nhưng Như Yến lại rất bình thản.Vì cô nghe đại ca mình kể rất nhiều về Bạch Thời Ngôn.<br><br>hắn là người của Thuận Thiên Môn thì bàn việc với thiếu chủ là chuyện thường tình.<br><br>chỉ là cô không biết thiếu chủ là Tống Vĩnh Thuần và kế hoạch của họ thôi.<br>Riêng Ái Linh lại suy nghỉ một chuyện hoàn toàn khác.<br><br>trước đây Vĩnh Thuần từng nói với cô thiếu chủ Thuận Thiên Môn là huynh đệ của hắn.<br><br>Khoan đả, thiếu chủ Thuận Thiên Môn tên là Tống Vĩnh Thuần.phu quân cô là nhị điện hạ cũng tên là Tống Vĩnh Thuần....trên đời này có sự trùng hợp như thế sao? sao có thể trùng tên trùng cả họ thế chứ? Cô càng nghỉ càng nghi ngờ một điều gì đó mà cô không dám tin.<br><br>ánh mắt cô nhìn lên nơi Vĩnh Thuần đang ngồi.<br><br>dáng dấp lẫn phong thái hai người họ vô cùng giống nhau.<br><br>không thể nào.<br><br>phu quân cô đả chết rồi.không thể nào lại biến thành thiếu chủ ngồi ở đây được.<br>Tống Vĩnh Cơ ngỏ ý muốn Bạch Thời Ngôn đưa mình lên gặp thiếu chủ.<br><br>vì từ trước đến nay hắn là người luôn thoát ẩn thoát hiện.<br><br>chưa từng ai được gặp qua hắn.<br><br>trừ những cao thủ vỏ lâm và huynh đệ trong ban.<br><br>lúc nào hắn củng mang mặt nạ bạc rất đáng sợ.<br><br>nên củng chưa ai từng biết dung mạo thật sự của hắn.Bạch Thời Ngôn ngước nhìn lên rồi lại nói.<br>- \" E là chưa phải lúc.<br><br>điện hạ đừng nóng vội.\".<br><br>"]