["<br>","<br>Vĩnh Thuần quay mặt lại nhìn Ái Linh.<br><br>Cô đứng dậy nhìn hắn chằm chằm nói tiếp.<br>- \" Chỉ đơn giản là hỏi mà ta không trả lời mà chàng đả làm ra bộ dạng thê lương như thế.<br><br>vậy chàng thử nghỉ xem ta như thế nào trong suốt thời gian không được gặp chàng.\"<br>Vĩnh Thuần tươi cười vội bước đến nắm tay cô mừng rở hỏi.<br>- \" Linh nhi, nàng...!nàng không giận ta nửa đúng không? nàng tha lỗi cho ta rồi?\"<br>- \" Lần này tạm tha cho chàng.Nếu chàng còn dám dối thiếp bất cứ chuyện gì nửa thì ta sẻ tuyệt giao với chàng thật đấy.<br><br>\"<br>- \" Ta hứa với phu nhân.<br><br>tuyệt đối không có lần sau.<br><br>sẻ không dấu dím nàng bất cứ chuyện gì nửa.\"<br>Ái Linh nhìn Vĩnh Thuần ôn hòa nói.<br>- \" Thật ra ta không giận chàng, ta chỉ là thấy buồn trong lòng.<br><br>buồn vì chàng không tin tưởng ta.nên ta mới đi lang thang một mình cho tâm trạng thoải mái một chút.<br><br>không ngờ lại gặp chuyện.<br><br>may mà có chàng...\"<br>Vĩnh Thuần nhẹ ôm cô vào lòng thủ thỉ.\" Lúc về đến phủ phát hiện nàng vẩn chưa về.<br><br>lòng ta như lửa đốt.<br><br>ta nghỉ nàng hẳn là giận ta lắm.<br> <br><br>muốn bỏ mặc ta.<br><br>nếu thật sự hôm nay không tìm được nàng.<br><br>ta sẻ không tha thứ cho bản thân mình được.\"<br>- \" Mọi chuyện đả qua rồi.chúng ta hãy bỏ qua chuyện không vui của trước đây.cùng nhau sống thật hạnh phúc.<br><br>có được không?\"<br>- \" Ừm...\"<br>..<br>Phương Như Yến&nbsp; đi đi lại lại trước cửa phủ thượng thư.<br><br>\"đả trễ như vậy rồi sao phụ thân và đại ca vẩn chưa về.<br><br>không biết có sảy ra chuyện gì không?\" Bổng cô nhớ đến ai đó trước khi vào cung đả lẻn vào phòng gặp cô nói.<br>- \" Như Yến, nếu hôm nay mọi việc thuận lợi.có thể vạch trần tội ác của Đại điện hạ.<br><br>ta sẻ đến nhà cầu thân.<br><br>nàng có đồng ý lấy ta không?\"<br>Như Yến giật mình tự vả vào mặt mình rồi lẩm bẩm.<br><br>\" Mình điên rồi, sao tự dưng lại nhớ đến cái tên đáng ghét ấy chứ?\" Xe ngựa của Phương thượng thư vừa về đến.Phương Vân Trạch cưỡi ngựa đi phía sau.<br><br>Như Yến vội chạy ra.<br>- \" Phụ thân, đại ca.<br><br>sao hai ngươi về trể vậy? Mọi chuyện đều tốt cả chứ?\"<br>Phương thượng thư nhìn con gái tươi cười.<br>- \" Mọi chuyện đều tốt cả.<br><br>vào trong rồi nói.\"<br>Như Yến nhìn Vân Trạch rồi lại liếc nhìn về phía cuối đường.<br><br>ánh mắt như đang trông chờ một điều gì đó.<br><br>Vân Trạch nhận thấy sự khác thường của muội muội mình.<br><br>hắn củng quay lại nhìn về phía rồi quay sang hỏi Như Yến.<br>- \" Muội nhìn gì thế? đang đợi ai sao?\"<br>- \"Đâu có...!muội....!có đợi ai đâu.<br><br>mau vào thôi.<br><br>đại ca phải kể cho muội nghe hôm nay trong cung như thế nào đấy.\"&nbsp; Như Yến có tật giật mình.<br><br>vội nói sang chuyện khác rồi kéo Vân Trạch vào trong.<br>...<br>- \" Mọi chuyện là thế đấy.<br><br>tất cả đều nằm trong tính toán của nhị điện hạ.\"<br>Phương Vân Trạch kể cho Như Yên nghe tất cả mọi chuyện.<br><br>kể cả việc Vĩnh Thuần giả chết và là Thiếu chủ của Thuận Thiên Môn.Như Yến biết được mình bị lừa trong chuyện nhị điện hạ đả chết liền tứt giận.<br>- \" Thì ra mọi người bắt tay nhau lừa muội nói nhị điện hạ chết sao? đại ca, huynh quá đáng thật đấy? muội không đáng tin như vậy sao?\"<br>- \" Như Yến, tuy là mọi người lừa muội chuyện nhị điện hạ.<br><br>nhưng tất cả đều muốn tốt cho muội mà thôi.<br><br><br>thà là để muội đau khổ một lần rồi chấp nhận.<br><br>còn hơn để muội cứ mãi dây dưa không dứt.<br><br>người đau khổ sau cùng củng chỉ có muội thôi.ngài ấy vốn chưa từng yêu muội.<br><br>trước đây không, bây giờ không, sao này củng không.muội đừng cố chấp nửa.\"<br>- \" Muội biết mọi người lo cho muội.<br><br>nhưng củng không thể gạt muội như vậy chứ?...!nhưng mà qua chuyện này, muội củng nhận ra một điều là tình cảm muội dành cho huynh ấy không hẳn là tình yêu.<br><br>mà đơn giản là tính chiếm hữu.từ nhỏ huynh ấy đả đối xử rất tốt với muội.yêu thương quan tâm muội.<br><br>nên muội ngộ nhận đó là tình yêu.nên khi biết huynh ấy thành thân mà vương phi không phải muội nên nhất thời muội không chấp nhận được.còn làm ra biết bao nhiêu chuyện....!giờ muội đả thông suốt rồi.<br><br>sẻ không trẻ con như trước nửa đâu.<br><br>đại ca yên tâm đi.\"<br>Nghe Như Yến nói mà Vân Trạch vui mừng trong lòng.<br><br>cuối cùng muội muội hắn củng đả nghỉ thông rồi.<br>- \" Muội nghỉ được vậy là ta vui rồi.<br><br>mà thôi củng trễ rồi.<br><br>muội cũng nghĩ ngơi đi.<br><br>ta cũng mệt rồi.<br><br>ta về phòng đây.\"<br>- \" Ừm, đại ca nghỉ ngơi đi.\"<br>Vài ngày sau, sóng gió trong cung củng lắng xuống.Tống Vĩnh Thuần đưa Lan phi tiến cung gặp hoàng thượng.Tống Viễn Chinh vẩn đang ở ngự thư phòng phê duyệt tấu chương.Lý Tổng quản bước vào bẩm báo.<br>- \"Khởi bẩm hòang thượng.<br><br>có nhị điện hạ cầu kiến.\"<br>- \" Ừm, cho nó vào đi.\"<br>- \" Nhi thần tham kiến phụ hoàng.\"<br>- \" Đứng lên đi.<br><br>đến tìm trẩm có việc gì sao?\"<br>- \" Phụ hoàng, nhi thần muốn cho người gặp một người.\"<br>- \" Hửm...!là ai vậy? hôm nay con có vẻ thần bí quá đấy\"<br>Tống Viễn Chinh mĩm cười đặt bút xuống.<br><br>bước đến trước mặt Vĩnh Thuần nói.<br>- \" Là ai vậy?\"<br>- \" Phụ hoàng, người nhìn ra cửa xem.\"<br>Tống Viễn Chinh quay nhìn về phía cửa.<br><br>Lan phi từ ngoài bước vào nhìn ông nở nụ cười, khóe mắt ướt nước khẻ gọi.<br>- \" Hoàng thượng....\"<br>Tống Viễn Chinh vô cùng kinh ngạc nhìn Lan phi.Ông không tin vào những gì mình nhìn thấy.<br><br>ông quay lại nhìn Vĩnh Thuần không hiểu gì cả.Vĩnh Thuần củng cười với ông.<br><br>nắm lấy tay ông đi đến bên Lan phi hỏi.<br>- \" Phụ hoàng, người có nhận ra ai đang đứng trước mặt mình không?\"<br>- \" Uyển Lan, ta không nằm mơ chứ? sao có thể...?\"<br>- \" Hoàng thượng, người không nằm mơ đâu.<br><br> <br>là thần thiếp.thần thiếp trở về rồi.\"<br>Cả hai ôm nhau khóc nức nờ.<br><br>những giọt nước mắt hạnh phúc lăn dài trên má.<br><br>cuối cùng bà củng có thể ôm lấy ông.<br><br>ôm lấy người bà ngày đêm mong nhớ.<br><br>cứ tưởng chừng như không thể nào gặp lại nửa.<br><br>đúng là ông trời đả thương bà.<br>.....<br>- \" Thì ra mọi chuyện là như vậy.<br><br>Tiêu An Kì thật độc ác.dám qua mặt trẩm làm chuyện tài trời như vậy.\"<br>- \" May mà có Ái Linh vô tình phát hiện và cứu thần thiếp.<br><br>nếu không chắc là thần thiếp không còn nguyên vẹn ở đây nói chuyện với bệ hạ rồi.\"<br>- \" Thuần nhi, xem ra ta đả chọn cho con một hiền thê thật tốt....\"<br>Hoàng đế mĩm cười hài lòng nhìn Tống Vĩnh Thuần.<br><br>nhìn họ cứ như một gia đình ba người thật hạnh phúc.<br><br>Hoàng đế ngỏ ý muốn Lan phi trở về uyển lan cung nhưng bà từ chối.<br><br>bà nói muốn quản đời còn lại ở bên Vĩnh Thuần.<br><br>bà muốn bù đắp lại cho hắn.<br><br>hoàng đế củng không muốn ép bà đành thuận theo, nhìn bà nói.<br>- \" Củng sắp đến tết trung thu rồi.<br><br>ta sẻ tổ chức một yến tiệc.<br><br>mừng mọi chuyện không may đả qua.<br><br>với lại củng để đón tiếp thái tử nước Yên Lan đến thăm.\"<br>- \"Thái tử nước Yên Lan?...\" Vĩnh Thuần hỏi.<br>- \" Đúng vậy, nghe nói mục đích của họ lần này đến thăm là muốn liên hôn với chúng ta.<br><br>không biết công chúa nào của ta hay quận chúa nào sẻ lọt vào mắt thái tử đây? \"<br>Vĩnh Thuần mĩm cười nói với hoàng đế.<br>- \" Phụ hoàng, nhi thần e là các công chúa và quận chúa của người có khi không phải đối tượng của thái tử Yên Lan đâu.\"<br>- \" Con nói vậy là ý gì?\" hoàng đế khó hiểu hỏi.<br>- \" Khi nào gặp thì phụ hoàng sẻ biết thôi.\"<br>Vĩnh Thuần cười gian sảo.<br><br>thầm nghỉ trong lòng.\" thái tử Yên Lan, ta đang đợi bất ngờ huynh mang lại đấy.\"...<br><br>"]