["<br>","<br>- \" Vương phi định để bổn vương chờ đến bao giờ? ta thấy nàng tắm đả lêu lắm rồi đấy.<br><br>có cần bổn vương giúp nàng không?\"<br>Ái Linh nghe tiếng Vĩnh Thuần thì giật mình quay người lại.lấy hai tay che ngực hét lên.<br>- \" A..a....!chàng...!chàng vào đây khi nào?Ai cho chàng vào đây hả?\"<br>Vĩnh Thuần đứng lên từ từ tiến về phía Ái Linh.<br><br>Cô luống cuống dùng tay che chắn cơ thể, nép mình dưới làng nước ấm, miệng vẩn không ngừng lấp bấp.<br>- \" Chàng...!chàng đừng qua đây.<br><br>đứng yên đó cho thiếp!\"<br>- \" Đây là vương phủ của bổn vương.<br><br>bổn vương muốn đi đâu,ở đâu,nàng quản được sao?hửm?\"<br>- \" chàng....!lưu manh.\" Ái Linh mắng một câu cho hả giận.Vĩnh Thuần vẩn đứng cạnh bồn tắm đưa tay nâng cằm cô lên hỏi.<br>- \" Nàng có biết...!lưu manh thường làm những chuyện gì không?\" ánh mắt đầy ẩn ý của Vĩnh Thuần nhìn thẳng vào mắt Ái Linh.<br><br>môi hắn công lên tạo nên một nét đẹp đầy mê hoặc.<br><br>từ từ áp sát vào mặt cô.<br><br>Ái Linh lúng túng.<br><br> <br>cái tên này đang muốn làm gì vậy chứ?đừng nói là...!trong đầu cô nghỉ đến chuyện gì đó bổng mặt cô đỏ hơn.<br><br>cô đẩy hắn rồi dùng hai tay che miệng nói.<br>- \" Chàng....!chàng ra ngoài đi.<br><br>thiếp muốn thay<br>y phục.\"<br>Vĩnh Thuần thấy cô ngượng đến đỏ mặt trông rất đáng yêu.hắn rất thích trêu cô nhưng tình huống này nếu tiếp tục, hắn sợ mình củng không thể kiềm chế được mất.ngọn lửa trong hắn đang hừng hực cháy.nếu cứ nhìn cô thế này e là không thể nào dập tắt nó được mất.Vĩnh Thuần mĩm cười quay lưng đi ra.<br><br>Ái Linh nhìn theo, khi xác nhận hắn đả rời khỏi cô mới từ từ bước ra khỏi bồn tắm.<br>Ái Linh thay xong y phục bước ra ngoài.<br><br>cứ tưởng Vĩnh Thuần đả đi rồi.<br><br>không ngờ hắn lại nằm ngay ngắn trên chiếc giường của cô nhắm mắt dưỡng thần.Ái Linh đi đến bên cạnh giường gọi.<br>- \" Này, đây là giường của ta.<br><br>chàng muốn ngủ thì về phòng mình mà ngủ.\"<br>Vĩnh Thuần hai mắt vẩn nhắm nghiền cất giọng.<br>- \" Đây củng là giường của ta.<br><br>ta muốn ngủ ở đây.<br><br>nàng quản được sao?\"<br>Ái Linh tứt đến há hóc mồm.cô bước đến nắm lấy tay Vĩnh Thuần kéo ra.<br>- \" Từ khi nào giường của ta thành giường của chàng vậy? chàng đi xuống ngay cho ta!\"<br>Ái Linh vừa kéo tay lôi Vĩnh Thuần dậy.<br><br>miệng không ngừng lào bào.nhưng có kéo thế nào củng không lay động được hắn.<br><br>bất chợt Vĩnh Thuần chụp lấy tay cô kéo mạnh.<br><br>Ái Linh mất thăng bằng ngã nhào lên người hắn.<br><br>Vĩnh Thuần đưa tay ôm chặt cô, từ từ mở mắt ra nhìn cô.<br><br>Ánh mắt nhu tình nhìn thẳng vào mắt cô.<br><br>Ái Linh luống cuống chống tay định ngồi dậy thì vòng tay Vĩnh Thuần càng xiếc chặc hơn.thuận thế kéo cô nằm gọn trên giường.<br><br>Ái Linh hoảng hốt định ngồi dậy thì nghe giọng hắn cất lên.<br>- \" Nằm im, ta chỉ muốn ôm nàng ngủ một giấc thôi.<br><br>nếu nàng còn không yên như thế ta không chắc sẻ không làm gì nàng đâu.\"<br>Ái Linh nghe vậy liền nằm yên chẳng dám cựa quậy nửa.<br><br>cô giả ờ nhắm mắt lại,trái tim cô vẩn đập rất nhanh.cảm giác như nó sắp nhảy khỏi lồng ngực của cô vậy.cô nằm yên như thế khá lâu, cả người cô tê cứng.<br><br><br>khi nghe được hơi thở của hắn thở đều một cách nhẹ nhàng.<br><br>đoán là hắn đả ngủ say.<br><br>Ái Linh mới nhẹ xoay mặt sang nhìn hắn.<br><br>chưa bao giờ cô nhìn gương mặt hắn ở khoảng cách gần thế này.<br><br>hắn thật sự là một soái ca rất đĩnh.mày rậm, ông mi hắn rất dày, sống mũi thanh cao.làn da củng rất trắng trẻo.<br><br>sao nam nhân thời cổ đại lại đẹp thế nhỉ.<br><br>Ái Linh bất giác đưa tay lên chạm vào đôi hàng mi dày của hắn, ngón tay cô lướt dài trên mũi hắn rồi đến đôi môi.<br><br>cô mĩm cười thích thú rồi đặt một nụ hôn nhẹ lên trán Vĩnh Thuần.Bất chợt Vĩnh Thuần mở mắt ra nhìn cô.vòng tay xiếc chặt eo cô.đôi môi khẻ công lên nói.<br><br>- \"Ta bắt được có người không tự kiềm chế được trước vẻ đẹp của ta mà sàm sở ta.\"<br>- \" Chàng..<br><br>chàng chưa ngủ sao?\" Ái Linh bị bắt quả tan thì vừa ngượng vừa lúng túng.không biết chui đi đâu mà trốn.<br><br>cảm giác rất mất mặt.Vĩnh Thuần xoay người chế trụ cô dưới thân mĩm cười nói.<br>- \" Đúng là ta đả ngủ rồi.<br><br>nhưng có người cứ trêu ta thế này ta không thể ngủ được.\"<br>- \" Vậy...!vậy ta không trêu nửa.<br><br>chàng ngủ đi.\"<br>- \" Là nàng chọc vào ta trước.ta khó khăn lắm mới đè nén ngon lửa trong người.<br><br>giờ nàng lại đốt nó lên.<br><br>nàng đương nhiên phải chịu trách nhiệm dập tắt nó rồi.\"<br>Ái Linh khó hiểu nhìn Vĩnh Thuần.\" Ngọn lửa gì chứ?\"<br>Ánh mắt Vĩnh Thuần nhìn cô đầy ẩn ý.đôi môi hắn khẻ công lên từ từ áp sát vào tai cô nói khẻ.<br>- \" Là ngọn lửa.<br><br>nàng hiểu ý ta mà!\" Vĩnh Thuần cắn nhẹ vào tai cô khiến cô giật mình.<br><br>cảm giác như có một dòng điện chạy qua vậy.<br><br>giờ cô đả hiểu ý hắn nói là gì rồi.giờ cô hối hận liệu có còn kịp không.<br>Vĩnh Thuần hướng đến môi cô từ từ hôn xuống.<br><br>từ chút một chiếm lấy sự mềm mại trên môi cô.từ dịu dàng đến triền miên, nóng bỏng.một lúc sau thấy Ái Linh bắt đầu thở dốc khó nhọc hắn mới chịu buôn tha đôi môi cô.rồi lại hướng đến bên tai cô hôn trượt dài xuống phần cổ trắng mịn.<br> <br><br>môi nơi đôi môi hắn đi qua đều lại một dấu đỏ như khẳn định nàng đả thuộc về hắn.<br>Tay Vĩnh Thuần ban đầu đặt ở eo cô giờ củng không an phận mà chu du khắp cơ thể cô.<br><br>nhẹ nhàng trúc bỏ từng lớp áo trên người cô để lộ đôi bờ vai trắng mịn,sáng bóng.hắn lại tiếp tục hôn lên môi cô.<br><br>tham luyến hút hết mật ngọt nơi đôi môi ấy mang lại rồi lại di chuyển đến chiếc cằm nhỏ hôn dài xuống xương quai xanh gợi cảm.từng nơi đôi môi hắn đi qua đều để lại ấn ký đỏ tươi.Ái Linh cảm giác như có dòng điện chạy qua cơ thể.rất lạ lẩm, cảm giác tê đau ở vùng ngực khiến cô không kiềm chế được mà khẻ ngân nhẹ một tiếng.Vĩnh Thuần nghe thấy càng hưng phấn hơn.hắn hôn lấy từng tất da thịt của cô.hướng đến đôi môi đỏ mọng một lần nửa hôn xuống.lấy hết dưỡng khí của cô,thấy cô thở khó nhọc hắn mới luyến tiếc rời khỏi môi cô.hắn nhìn cô khẻ cất giọng khàn khàn.<br>- \" Linh nhi, cho ta được không?\"<br>Ái Linh khẻ nhìn vào mắt hắn.nhẹ nhàng gật đầu khiến hắn vô cùng vui sướng.hắn kéo chân cô quàn ngang eo hắn từ từ tiến vào bên trong cô.<br><br>Ái Linh cảm giác như da thịt bị rách ra đau điến.<br><br>cô bám lấy vai hắn kêu lên.<br>- \" A..<br><br>đau..đau quá!\"<br>Vĩnh Thuần củng không dể chịu hơn cô là mấy.<br><br>hắn cố gắn dổ dành cô.<br>- \" Ngoan...!một lát sẻ không đau nửa.\"<br>Ái Linh biết lần đầu là rất đau.<br><br>nhưng cô không nghỉ nó lại đau đến vậy.<br><br>khóe mắt cô ướt đẫm một màn sương.<br><br>Vĩnh Thuần đưa tay khẻ lau đi nước mắt cô.<br><br>cố gắng không luận động.Một lúc sau thấy đả thích nghi hắn mới nhẹ nhàng chuyển động.<br><br>Ái Linh cảm giác cơ thể mình rất khác thường.<br><br>lúc đầu thì nhẹ nhàng lúc sau lại dồn dập cuống lấy khiến cô không tự chủ mà rên nhẹ.<br>Vĩnh Thuấn thấy cô bắt đầu có phản ứng nhưng củng không dám quá mạnh bạo.<br><br>hắn cứ thế trầm luân cùng cô.có lúc không kiềm chế được lại dồn dập.<br><br>cả hai cơ thể quấn lấy nhau triền miên.đêm ấy họ đả thuộc về nhau..<br><br>"]