["<br>","<br>Trong đêm tối Tô Yên Hà mặc chiếc áo choàng che bít đầu đến một con hẻm vắng.<br><br>Bà ta đưa mắt nhìn xung quanh kiểm tra.<br><br>khi xác nhận không ai đi theo mình Tô Yên Hà bước đến vén lùm cây cuối hẻm nhẹ ấn nút mật đạo mở ra.<br><br>Tô Yên Hà bước vội vào trong.<br><br>Bên ngoài, Phương Vân Trạch từ trên cây đáp xuống.Phương Vân Trạch được Tống Vĩnh Thuần căn dặn theo dõi động tỉnh của Liễu phủ.<br><br>đặc biệt là Tô Yên Hà.<br><br>hắn thấy bà lén la lén lút rời phủ nên cố tình đi theo.<br><br>Phương Vân Trạch nhìn cửa mật đạo Tô Yên Hà vừa vào đả khép kín.<br><br>hắn cẩn thận tìm nơi mở.<br><br>quả nhiên có một cái nút được che đi sau tán cây khô.<br><br>hắn ấn nhẹ, cửa mật đạo mở ra.<br><br>Phương Vân Trạch từng bước đi vào.<br><br>phát bên trong là mật đạo dẩn đến một khu chế tạo vủ khí nằm sâu trong lòng đất.chủ nhân kho vủ khí không ai khác là Tô Chấn Quốc.<br><br>Phương Vân Trạch xem xét một chút rồi rời đi.<br><br>Tô Yên Hà bước vào bên trong.<br><br>thuộc hạ nhận ra bà thì bước đến.<br>- \" Tiểu thư.\"<br> <br>- \" Phụ thân ta đang ở đâu?\"<br>- \" Lão gia đang trong kho binh khí.\"<br>- \" Được rồi, các ngươi làm việc đi.\"<br>Tô Yên Hà đi đến kho vủ khí.<br><br>thấy Tô Chấn Quốc đang kiểm tra binh khí ở đó.bà bước vào.<br>- \" Phụ Thân..\"<br>- \" Chuyện của con sao rồi.<br><br>đả làm xong chưa?\"<br>- \"phụ thân, người của Thuận Thiên Môn nhúng tay vào.<br><br>ả ta lại thoát rồi.\"<br>- \"Thuận Thiên Môn? bọn họ từ khi nào lại lo chuyện bao đồng vậy chứ?\"<br>- \" Phụ thân, có khi nào họ có quen biết không?\"<br>- \" Con nghỉ Liễu Ái Linh là hạng người gì mà có thể quen biết với thiếu chủ Thuận Thiên Môn chứ? ngay cả ta còn chưa từng gặp mặt hắn.con tưởng vị thiếu chủ đó dể kết thân lắm sao?\"<br>Theo ông được biết.<br><br>Thuận Thiên Môn là một ban phái lớn nổi danh giang hồ.<br><br>tuy chỉ mới thành lập được vài năm nhưng không ai không nể phục.<br><br>nghe nói ban chủ của Thuận Thiên Môn là một thiếu niên tài giỏi.<br><br>vỏ công thâm hậu.<br><br>rất ít khi xuất hiện.<br><br>mặc dù Tô Chấn Quốc củng muốn xây dựng mối quan hệ tốt với Thuận Thiên Môn để hùng mạnh thế lực.<br><br>giúp đở mưu đồ xưng bá thiên hạ của ông.<br><br>nhưng ngay cả Tô Chấn Quốc củng chưa từng gặp vị ban chủ này.cùng đả nhiều lần ông có nhả ý muốn gặp nhưng đều bị từ chối.<br>- \" Tạm thời con đừng động đến nàng ta.<br><br>Thuận Thiên Môn động tay vào e là sẻ không để yên đâu.<br><br>tạm để mạng nó lại đả.\"<br>- \" Phụ thân, Ả tiện nhân đó nhiều lần cản trở Liên nhi.<br><br>hại cháu ngoại của người khiến đại điện hạ ghét bỏ.<br><br>trước đây mẫu thân nó đả cướp Đình Trung.<br><br>giờ đây nó lại muốn tranh dành điện hạ với Liên nhi.<br><br>sao con có thể sống nhởn nhơ như vậy chứ?\" Tô Yên Hà không cam tâm phản bác.<br>- \" Vậy con nói xem con muốn làm gì? đừng vì một nử nhân nhỏ bé mà làm hỏng việc lớn của ta.<br><br>Con nói với Liên nhi củng an phận chút đi.<br><br>Lo mà giử chân đại điện hạ cho tốt.<br><br>ta còn cần hắn cho kế hoạch của ta.<br><br>đừng làm hỏng đại sự.\"<br>- \" Vâng, con biết rồi.\" Tô Yên Hà hậm hực.<br>- \" Con về đi, nếu không có việc gì quan trọng thì đừng đến đây.<br><br>nơi này không thể để người khác biết.<br><br>\"<br>Phương Vân Trạch trở lại Thuận Thiên Môn.<br><br>Tống Vĩnh Thuần củng đang ở đó.<br><br><br>các huynh đệ đang thi nhau hỏi tội Lý Triệt vì đả che dấu thân phận tam thiếu gia của Liễu Phủ.<br>- \" Ta nói này Lý huynh đệ.<br><br>giờ ta nên gọi đệ là Lý Triệt hay là Liễu Đình Thành đây?\" Quách Cung Phong trêu chọc.<br><br>Liễu Đình Thành cười gượng nói.<br>- \" Ta có nổi khổ riêng mà.<br><br>thiếu chủ củng đả bỏ qua cho ta rồi.<br><br>các huynh đừng trách ta nửa được không?\"<br>- \" Hắn đương nhiên là bỏ qua cho đệ rồi.<br><br>vì so ra đệ gọi hắn một tiếng tỷ phu.<br><br>đả thành người nhà rồi.<br><br>sao mà trách được.<br><br>nhưng ta không dể thế đâu.\" Thời Ngôn tiếp lời.<br>- \" Vậy giờ xác huynh muốn thế nào?\" Liễu Đình Thành khổ sở hỏi.<br>Phương Vân Trạch bước vào vẻ mặt căng thẳng.<br>- \" Thiếu chủ.\"<br>- \" Có việc gì mà trong vẻ mặt huynh nghiêm trọng vậy?\" Tiêu Đình hỏi.<br><br>Phương Vân Trạch nhìn Tống Vĩnh Thuấn nói.<br><br>- \" Thuộc hạ theo dõi Liễu Phu Nhân.<br><br>theo chân bà ấy thuộc hạ phát hiện Tô Chấn Quốc âm thầm chế tạo vủ khí trong mật đạo phía tây ngoại thành.\"<br>Tống Vĩnh Thuần kinh ngạc.<br><br>\" chế tạo vủ khí?là cho đại hoàng huynh hay...!ông ta định tạo phản.\"<br>- \" Việc này chưa nói trước được.<br><br>thuộc hạ sợ bị phá hiện nên vội về báo tin.<br><br>chờ quyết định của thiếu chủ.\" Vân Trạch nói.<br>Liễu Đình Thành nghe Phương Vân Trạch nói mà không khỏi lo lắng.<br><br>ngoại tổ phụ của hắn lén chế tạo binh khí.<br><br>đây là tội tạo phản.tru vi cữu tộc chứ chẳng chơi.<br><br>hắn quay sang nhìn Tống Vĩnh Thuần.như chờ đợi quyết định từ thiếu chủ.<br><br>Vĩnh Thuần hiểu tâm trạng hắn lúc này.liền nói.<br>- \" Đệ không cần lo lắng.ta không nghi ngờ đệ.<br><br>việc này chưa thể nóng vội.<br><br>phải đều tra kỉ càng rồi ta sẻ quyết định.\"<br>- \" Thiếu chủ, thuộc hạ muốn điều tra chuyện này.<br><br>quyết công tư phân minh.<br><br>không che dấu người nhà.\" Liễu Đình Thành kiên định.<br>- \" Việc này ta đả giao cho Phương Vân Trạch.<br><br>nhưng nếu đệ muốn, thì có thể phối hợp cùng huynh ấy.<br><br>dù sao hai người sẻ tốt hơn một người.\"<br>- \" Đa tạ thiếu chủ.\"<br> <br>Phương Vân Trạch không hiểu hai chử \" người nhà \"mà Lý Triệt nói là có ý gì? quay sang hỏi Tiêu Đình.<br>- \" Dường như ta bỏ lở chuyện gì sao?\"<br>Tiêu Đình đặt tay lên vai Vân Trạch cười nói.<br>- \" Đúng thế, huynh đả bỏ lở một buổi luận tội che dấu của tên Lý Triệt này.<br><br>à không.<br><br>bây giờ nên gọi hắn là Liễu Đình Thành mới đúng.\"<br>Phương Vân Trạch chẳng hiểu gì cả.<br><br>quay sang Đình Thành hỏi.\" Huynh ấy nói vậy là sao?\"<br>- \" Sau này ta sẻ giải thích với huynh.<br><br>chúng ta đi làm việc lớn thôi.\" Đình Thành kéo Phương Vân Trạch đi.<br><br>không quên quay lại lườm Tiêu Đình một cái.<br><br>Tống Vĩnh Thuần quay sang nhìn mọi người nói.<br>- \" được rồi, đừng đùa nửa.<br><br>việc còn lại của các huynh đây.<br><br>Tiêu Đình, huynh đều tra động tỉnh từ phía đại hoàng huynh.<br><br>xem họ có chiêu binh sỉ hay không.Thới Ngôn, huynh theo ta về Phủ với thân phận thần y được Phương thượng thư mời đến chửa trị cho ta.<br><br>đả đến lúc ta khỏe lại để đối đầu với hoàng huynh của ta rồi.\"<br>Bạch Thời Ngôn nhìn Vĩnh Thuần cười gian xảo.<br>- \" Ta cảm nhận được bọn họ sắp gặp rắt rối với huynh rồi.\"<br>.....!<br>- \" Thì ra huynh là con trai của Liễu Thừa tướng.<br><br>dấu kỉ quá đấy.\"<br>Phương Vân Trạch nhìn Đình Thành cười nói.Liễu Đình Thành thở dài nói tiếp.<br>- \" Ta củng không muốn dấu mọi người.<br><br>nhưng từ nhỏ ta đả thích cuộc sống lang bạc.<br><br>nên không ở trong phủ.rồi may mắn gia nhập vào Thuận Thiên Môn và được thiếu chủ trọng dụng.<br><br>củng nhiều lần định nói với mọi người.<br><br>nhưng không có cơ hội.\"<br>- \" Ta tin huynh.<br><br>chúng ta là huynh đệ vào sinh ra tử.<br><br>không vì xuất thân mà rạn nứt tình nghĩa ấy.<br><br>một lòng phò tá cho nhị điện hạ.<br><br>\"<br>- \" ừm..\".....<br><br>"]