["<br>","<br>Lan phi kéo tiểu Trúc đi được một đoạn thì quay lại rình ngoài cửa.<br><br>bà muốn xem xem con trai bà có dổ được vợ hay không.<br><br>không ngờ đúng lúc thấy hai người họ đang hôn nhau thì vô cùng hài lòng.<br><br>\" ít nhất củng phải thế chứ! đúng là con trai ta.\" rồi lại kéo tiểu Trúc đi.<br><br>vừa ra ngoài tiểu Trúc liền kéo bà lại hỏi.<br>- \" Lan tỷ...!à không, Lan phi nương nương.<br><br>người muốn nô tì làm gì ạ?\"<br>- \" Ai da con bé này.<br><br>thường ngày thông minh lanh lợi như vậy sao hôm nay lại ngốc thế? ta cố tình kéo ngươi đi để cho phu thê họ giảng hòa thôi.<br><br>hai cái đứa đó đứa nào củng cố chấp.<br><br>nếu không giúp bọn chúng rút ngắn khoảng cách ta sợ có ngày chúng sẻ đánh mất nhau thôi.\"<br>- \" Thì ra là vậy.<br><br>nương nương người thật sự rất lợi hại.\"tiểu Trúc cười tươi nói.<br>- \" Được rồi, đừng nịnh hót nửa.<br><br>ta sắp bị nha đầu ngươi làm cho phòng mũi rồi đây.\"<br>Lan phi tuy vui mừng vì phu thê bọn họ hòa thuận.<br> <br><br>nhưng củng rất lo cho an nguy của bọn họ sau này.<br><br>nếu hoàng hậu biết được bà đả được cứu thoát lại an toàn ở phủ Thuần vương.<br><br>chắc chắn sẻ không để yên cho mẹ con bà.Con đường sau này chắc chắn sẻ đầy chông gai.<br><br>chỉ mong sau cơn sóng gió tất cả sẻ lại yên bình.<br>.....<br>Phương Như Yến trở về phủ thượng thư liền nhốt mình trong phòng khóc nức nở.<br><br>Phương Vân Trạch vừa trở về nghe nói muội muội của mình đang khóc thương tâm thì sót, liền đến an ủi.<br>- \" Như Yến, là đại ca đây! đại ca vào được không?\"<br>- \" Muội không muốn gặp ai hết.<br><br>đại ca đi đi.<br><br>đừng phiền muội.\"<br>Phương Vân Trạch nghe giọng cô vẩn đang khóc liền đẩy cửa bước vào.đến bên cạnh an ủi.<br>- \" Ai dám chọc giận Như Yên của đại ca thế? nói đi, đại ca làm chủ cho muội?\"<br>- \" Huynh không là gì được đâu\".Như Yên ủy khuất nói.<br>- \" Sao lại không? muội nói xem hắn là ai? Dám làm muội muội của ta khóc.<br><br>hắn chán sống rồi sao?\" Phương Vân Trạch dõng dạc tuyên bố.<br>- \" Người đó..<br><br>là Nhị điện hạ\".<br><br>Phương Vân Trạch vừa nghe nói đến Nhị điện hạ thì hào khí lúc nãy củng tan biến hết.<br><br>hắn gượng cười bước đến dổ dành muội muội mình..<br>- \" À..<br><br>Như Yến.<br><br>người này thật sự ta không thể động vào đâu.<br><br>muội có thể kể cho đại ca nghe là đả xảy ra chuyện gì không?\"<br>- \" Đại ca, Nhị điện hạ vì ả phế vật Liễu Ái Linh đó mà từ chối muội.còn bắt nạt muội không cho muội động đến nàng ta.<br><br>huynh nói xem ả ngốc nghếch ấy có gì hơn muội chứ? Sao Điện hạ lại chọn ả mà không chọn muội chứ? Muội và điện hạ từ nhỏ đả thân thiết như vậy.điện hạ lúc nào củng đối tốt với muội.<br><br>lý nào chàng ấy lại không có tình cảm với muội chứ?\"<br>Như Yên không cam tâm vừa nói vừa khóc khiến cho Phương Vân Trạch củng thấy đau lòng thay.nhưng hắn biết làm sao được.<br><br>Nhị điện hạ từ trước đến nay chưa từng để tâm đến muội muội hắn.hắn củng đả nhiều lần khuyên muội muội mình đừng quá cố chấp.tình cảm là thứ không thể cưỡng cầu.<br><br>huống hồ điện hạ thật sự yêu thương vương phi.trái tim ngài ấy làm gì còn chổ cho muội muội hắn chứ! muội muội của hắn đúng là số khổ mà.<br>- \" Yến nhi, chẳng phải đại ca đả từng nói với muội giữa muội và điện hạ không thể nào sao?huống hồ ngài ấy đả có vương phi rồi.<br><br>muội đừng cố chấp nửa.\"<br>- \" Muội không cần danh phận gì cả.<br><br>muội chỉ cần được ở cạnh chàng ấy thôi.<br><br><br>đúng rồi,..<br><br>muội sẻ nhờ phụ thân xin hoàng thượng ban hôn.<br><br>chắc chắn hoàng thượng nghỉ tình với phụ thân sẻ đồng ý...\"<br>- \"Như Yên...!muội đừng tự hạ thấp bản thân mình được không? muội nghe đại ca quên điện hạ đi.<br><br>sau này chắc chắn muội sẻ gặp được người khác, có thể không tốt hơn điện hạ nhưng chắn chắn sẻ yêu thương muội thật lòng.<br><br>nghe lời đại ca được không,\"<br>Phương Vân Trạch cướp lời Như Yên.<br><br>hắn không thể để muội muội mình đi vào con đường sai lầm được.càng không thể để muội muội mình cứ mãi u mê một thứ tình cảm không thể thành thật được.hắn biết dù hoàng thượng đồng ý ban hôn, và điện hạ có đồng ý cưới muội muội hắn đi nửa thì điện hạ củng chẳng có tình cảm với muội muội hắn.<br><br>muội ấy sẻ phải sống cuộc sống đau khổ cả cuộc đời vì lấy người không yêu mình.<br><br>như vậy càng đau khổ thêm thôi.<br><br>nhưng Như Yên lại không nghỉ vậy.<br><br>càng không nghe hắn nói.<br><br>- \" Tại sao huynh cứ ngăn cản muội vậy? huynh đi ra ngoài đi.<br><br>muội không muốn nói chuyện với huynh nửa.<br><br>huynh đi đi.\" Như Yên vẩn cứ thế khóc nức nở đẩy Vân Trạch ra khỏi phòng.Phương Vân Trạch thấy không khuyên được muội muội củng đành thở dài bước đi.<br>Hôm sau Như Yên lại đến Thuần Vương phủ nhưng Vĩnh Thuần từ chối không gặp.<br><br>Như Yên đợi mãi không được buồn bã ra về.vừa bước xuống bật thềm trước cửa bổng Như Yên bước hụt chân té ngã.<br><br>vừa lúc Bạch Thời Ngôn bước đến.<br><br>hắn nhanh nhẹn lách người tránh đi làm Như Yên té ngã sấp mặt.<br><br>hắn lãm nhãm.<br>- \" May quá không đụng trúng mình....!cô nương có sao không?\"<br>Bạch Thời Ngôn có chứng sợ nử nhân động vào người.<br><br>một lần hắn bị kỉ nử ôm trúng hắn đả nổi mẩn đỏ và ói mửa suốt mấy ngày.<br><br>nên vừa rồi thấy Như Yên ngã về phía hắn, hắn liền nhanh chóng tránh đi.Như Yên tâm trạng không tốt lại té ngả một cái làm trẹo chân.<br><br>cô đưa ánh mắt hình viên đạn nhìn về phía Bạch Thời Ngôn phát tiết.<br>- \" Tên khốn này.<br><br>bản tiểu thư ngã ngươi không đở còn tránh đi.<br><br>giờ lại giả vờ mèo khóc chuột sao?tiểu nhân, ta đánh chết ngươi.\"<br>Như Yên đứng dậy định cho hắn một trận để hả giận.nhưng vừa đứng lên mắc cá chân của cô bổng đau ê ẩm khiến cô ngã xuống lần nửa.<br><br>Như Yên mặt nhăn nhó ôm chân,mắt đỏ hoe sắp khóc.<br><br> <br>Bạch Thời Ngôn biết cô bị trẹo chân nên ngồi xuống đeo găng tay vào rồi đưa tay định giúp cô chửa cái chân.<br><br>nhưng Như Yến liền rút chân lại xù lông với hắn hỏi.<br>- \" Ngươi muốn làm gì?\"<br>- \" Không muốn cái chân này không đi lại được thì ngồi yên.\"<br>Bạch Thời Ngôn gương mặt không cảm xúc cầm lấy chân Như Yên xoay nhẹ rồi bất ngờ kéo mạnh làm cô hét lên đau đớn.cô quay sang trừng hắn.<br><br>Bạch Thời Ngôn đứng lên bảo.<br>- \" Xong rồi.Bây giờ cô nương có thể thử đi lại xem đả bớt đau chưa?\"<br>Như Yên được nha hoàn đở dậy.<br><br>cô thử dẫm dẫm chân quả thật không đau nửa.Như Yên mĩm cười bước thử vài bước nói.<br>- \" Hay thật đấy.<br><br>chân ta khỏi rồi.\"<br>- \" Nếu vậy tại hạ xin phép.\"<br>Bạch Thời Ngôn quay lưng định đi vào thì Như Yên đả chặn lại.<br>- \" Đợi đả, tại sao lúc nãy ta bị ngã ngươi lại cố tình tránh đi mà không đở ta? ngươi coi thường bổn tiểu thư sao?\"<br>- \" Chỉ là hiểu lầm thôi.<br><br>ta củng đả chửa khỏi chân cho cô nương rồi sao?tính ra ta củng là ân nhân của cô nương đấy\"<br>- \" Hứm..<br><br>người cố tình để cho ta ngả, thì đương nhiên phải có trách nhiệm chửa trị cho ta rồi.còn tự nhận ân nhân sao?\" Như Yên vừa nói vừa bước đến gần.<br><br>Bạch Thời Ngôn giử khoảng cách liền lùi lại.<br>- \" Cô nương, vui lòng đứng xa ra một chút.\"<br>- \" Bổn tiểu thư cứ không cách xa ra đấy.<br><br>ngươi làm gì được ta nào.\" Như Yến càng tiến lại gần hơn.<br><br>bất ngờ cô tự vấp chân mình ngã vào người Bạch Thời Ngôn.<br><br>Do khoảng cách quá gần Như Yên vừa ngã đả chụp lấy bả vai Thời Ngôn làm hắn củng mất thăng bằng ngã xuống.Môi hai người vô tình chạm vào nhau.<br><br>cả hai kinh ngạc mặt mở lớn như đứng hình trong mấy giây.<br><br>Như Yên định thần chóng tay ngồi dậy.<br><br>mặt cô đỏ bừng một tay che đi miệng mình tay còn lại chỉ về phía Thời Ngôn nói.<br>- \" Ngươi...!ngươi...!nụ hôn đầu của bổn cô nương..<br><br>ngươi..\".<br><br>"]