["<br>","<br>Sau khi tiễn hoàng thượng hồi cung.<br><br>Phong Nhất trở lại.<br><br>\"điện hạ, Phương thượng thư cầu kiến.\"<br>- \"Để ông ấy vào\" Tống vĩnh thuần không phục tinh thần,gương mặt lạnh lẻo ngồi xuống nhấp một ngụm trà.<br><br>Phương Trung Đình bước vào hành lể.<br>- \"Tham kiến Nhị điện hạ.\"<br>- \"Có việc gì sao?\" Tống Vĩnh Thuần điềm tĩnh hỏi.<br>- \"Khởi bẩm điện hạ, Đại điện hạ dường như đang bắt đầu nghi ngờ bệnh tình của điện hạ.<br><br>buổi tảo triều sáng nay đả xin hoàng thượng đưa thái y đến để điều trị cho người.\"<br>Tống Vĩnh Thuần vẩn điềm tĩnh đặt ly trà xuống.<br><br>miệng nhếch lên nói.<br>- \" Họ không đợi được đến ngày ta chết nên nôn nóng rồi.\"<br>- \" các vị trọng thần trong triều hiện đả là phe cánh của đại điện hạ.<br><br>họ không ngừng dâng tấu cầu xin hoàng thượng nhanh chóng lập thái tử.chỉ còn mõi Liễu thừa tướng vẩn im lặng không tán đồng củng không bác bỏ.\"<br> <br>- \"Liễu thừa tướng thanh liêm chính trực,xem ra đại hoàng huynh vẩn chưa có được lòng tin của ông ấy rồi.\" Tống Vĩnh Thuần nói.<br>- \"Lão thần điều tra được đại tiểu thư thừa tướng phủ phải lòng đại điện hạ.<br><br>nhưng nhiều lần bị đại điện hạ từ chối nên mấy hôm trước đả tự sát nhưng không thành.\"<br>Tống Vĩnh Thuần lấy làm khó hiểu hỏi.\" đại hoàng huynh từ chối ái nử thừa tướng sao?Huynh ấy đang cần sự hậu thuẩn của thừa tướng.Nếu như có được tình cảm của đại tiểu thư thừa tướng phủ thì sợ gì không có được thế lực của thừa tướng.<br><br>sao huynh ấy lại từ chối?\"<br>- \"Lão thần nghe nói đại tiểu thư đó tính tình rất khờ khạo.<br><br>dung mạo xấu xí.<br><br>lại thích ăn mặc diêm dúa, trang điểm lòe loẹt.<br><br>không giống ai.<br><br>có lẻ vì thế mà đại điện hạ...\"<br>Tống Vĩnh Thuần ồ lên như đả hiểu rồi nhếch môi cười nói.\" Xem ra đại hoàng huynh muốn có được thế lực của thừa tướng không dể dàng rồi.\"<br>- \"Điện hạ, việc để thái y đến chẩn mạch chửa trị cho người nên làm thế nào?Nếu thái y đến chắc chắn không thể dấu được nửa.\"<br>- \"Không cần lo lắng, họ muốn chẩn mạch cứ để họ chẩn mạch.<br><br>ta tự có cách.phương thượng thư cứ yên tâm hồi phủ đi.\"<br>- \" Vậy lão thần xin phép hồi phủ.\"Phương Trung Hoành hành lể rồi nhanh chóng rời đi.Tống Vĩnh Thuần nói với Phong Nhất.<br>- \" Gọi Bạch Thời Ngôn đến gặp ta.\"<br>- \"Vâng.\"<br>.....<br>Phương thượng thư rời đi không lâu.<br><br>đại điện hạ Tống Vĩnh Cơ đả dẩn theo thái y đến phủ Tống Vĩnh Thuần.<br>- \"Nhị đệ sức khỏe thế nào rồi, ta được lệnh phụ hoàng đưa thái y đến để khám cho đệ.\" Tống Vĩnh Cơ gương mặt đắc ý đẩy cửa bước vào.trên mặt đầy ý cười kêu ngạo.Tống Vĩnh Thuần vẩn một thân thể yếu ớt được Phong Nhất đở dậy nở nụ cười yếu ớt.<br>- \"Để hoàng huynh và phụ hoàng nhọc lòng rồi.<br><br>sức khỏe của đệ vẩn vậy.<br><br>không tốt hơn nhưng củng không đến nổi chết sớm..\"<br>Tống Vĩnh Cơ cười đắc ý.\" sao nhị đệ lại khách sáo như vậy.<br><br>lo lắng cho đệ là trách nhiệm của ta.\" Tống Vĩnh cơ vừa nói vừa nhìn Tống Vĩnh Thuần đầy ẩn ý rồi gọi thái y đến bắt mạch.<br>Thái ý được lệnh bước đến bên giường ngồi xuống bắt mạch.ông ta đặt tay lên nghe mạch tượng rồi khẻ nhíu mày.một lúc sau mới bước đến nói với Tống Vĩnh Cơ.<br>- \"Khởi bẩm đại điện hạ, nhi điện hạ cơ thể yếu ớt,cơ thể suy nhược lại bị hàn khí nhập thể.ảnh hưởng lục phụ ngụ tạng nghiêm trọng.thêm mang bệnh lạ từ nhỏ nên có thể, nếu không đều trị kịp thời e là...\"<br>Tống Vĩnh Cơ nghe như thế rất hài lòng nhưng vẩn to ra lo lắng.<br><br><br>- \"Sao lại nghiêm trọng như vậy? thái y, vậy ông có thể chửa trị cho đệ ấy không?\"<br>- \"Vi thần bất tài thực sự không có cách nào trị được bệnh cho nhị điện hạ được.\" thái y quỳ xuống nói.<br>Tống Vĩnh cơ bước đến bên giường nói.\" haiz...!đệ xem.<br><br>cả thái y giỏi nhất ta củng đưa đến.nhưng ông ấy củng không thể cứu đệ được.<br><br>đệ xem,đả sống từng ấy năm như vậy vẩn không có ai có thể trị được bệnh cho đệ.<br><br>Ta mà là đệ chắc ta không thể tiếp tục được đâu.\"<br>Tống Vĩnh Thuần mĩm cười nhìn Vĩnh cơ rồi nói:\" Đa ta hoàng huynh quan tâm, ta vẩn có thể chịu được.<br><br>ta tin ông trời không phụ người có lòng đâu.<br><br>ta không tin là sẻ không ai chửa được bệnh này.đả làm phiền hoành huynh lo nghỉ rồi.<br><br>không còn sớm nửa, đệ muốn nghỉ ngơi.đại hoàng huynh, không tiễn.\"<br>Tống Vĩnh Cơ gương mặt tứt giận nhưng vẩn kiềm nén noi\"để ta xem đệ còn kêu căng được bao lâu.\" nói rồi quay lưng rời đi.Phong Nhất bước ra cửa,sao khi chắc chắn họ đả rồi đi hết thì gọi Bạch Thời Ngôn mang thuốc vào.Bạch Thời Ngôn vừa bước vào phòng miệng đả nói không ngừng.<br>- \"Ta nói này nhị điện hạ của ta.ta dù gì củng là Bạch thần y nổi tiếng giang hồ.danh tiếng lẫy lừng.kể cả hoàng thượng chưa chắc đả mời được ta.<br><br>ngày tuổi gì mà cứ mỗi lần gặp chuyện là ta phải đến vậy? còn nửa, nếu cứ uống thuốc này để giả bệnh mãi cũng không tốt đâu.<br><br>đến lúc bệnh thật thì ta không chịu trách nhiệm đâu nhé.\"<br>Tống Vĩnh Thuần uống xong chén thuốc nhíu mày nhìn hắn nói.<br>- \"Bạch tiên sinh đây là chê mình nói nhiều quá rồi sao? nếu vậy ta không ngại giúp ngươi ngậm miệng đâu.\"<br>Bạch Thời Ngôn liếc mắt nhìn Vĩnh Thuần rồi cười gian xảo.\"Nhị điện hạ đây là định qua cầu rút ván sao?chẳng hay ngài định bịt miệng ta bằng cách nào vậy?\"<br>Tống Vĩnh Thuần nhếch môi nhìn Bạch Thời Ngôn nói\" Ta nghe nói Túy Hương Viện có rất nhiều mỹ nhân xinh đẹp.<br><br>huynh có muốn đến đó vài hôm không?\"<br>Bạch Thời Ngôn đang vui vẻ nghe đến Túy Hương Viện thì gương mặt méo mó cười không nổi nửa.<br><br>khí phách lúc nãy củng chẳng còn.đành xuống nước bước đến nói với Tống Vĩnh Thuần.<br>- \"Ta chỉ đùa với huynh chút thôi mà, huynh xem chúng ta là huynh đệ tốt.<br><br>huynh có việc cần đương nhiên ta phải giúp đở rồi.<br><br>đúng không Phong Nhất?\"<br>Phong Nhất tự dưng được nhắc đến tên thì không khỏi buồn cười.<br><br>nhưng củng chẳng dám lên tiếng bênh vực cho Bạch Thời Ngôn.Bạch Thời Ngôn thấy vậy củng đành hậm hực nói với Vĩnh Thuần.<br>- \"Nhị điện hạ của ta ơi.<br> <br><br>ta biết sai rồi sao này ta không dám nói nhiều trước mặt huynh nửa.<br><br>huynh đừng đưa ta đến Túy Hương Lâu có được không? huynh biết là ta có chứng sợ nử nhân mà.huynh đưa ta tới đó thì ta chết mất.<br><br>nể tình huynh đệ chúng ta nhiều năm tha cho ta nha?\"<br>Bạch Thời Ngôn gương mặt thành khẩn van xin.<br><br>Tống Vĩnh Thuần biết hắn có chứng sợ nử nhân đọng vào người nên cứ thế lấy ra hù hắn.Nhớ có lần mới xuống núi hắn bị đám nử nhân thanh lâu nắm tay mời vào quán thôi.<br><br>mà hắn đả ói mửa hết cả một ngày không thể ăn được gì.<br><br>trông hắn rất thảm hại.<br><br>vì vậy khi nghe nhắc đế Túy Hương Lầu hắn đả sợ xanh mặt.Vĩnh Thuần nhìn Bạch Thời Ngôn nói.<br>- \"Không được có lần sau.\"<br>Bạch Thời Ngôn vội cười nói.\"tuyệt đối không có lần sau.<br><br>à mà sao đại hoàng huynh của huynh lần này lại đưa cả thái y đến vậy? chẳng lẻ nghi ngờ gì rồi sao?\"<br>- \" chắc có lẻ chờ mãi mà ta vẩn chưa chết nên sốt ruột rồi.\" Vĩnh Thuần nói.<br>- \" Tranh đấu quyền lực trong cung thật đáng sợ.<br><br>huynh nên cẩn thận.\"<br>- \" ta tự biết cẩn trọng huynh yên tâm.\"<br>Bạch Thời Ngôn quay sang nói:\" thôi được rồi, nếu không còn gì nửa ta đi trước đây.<br><br>ở đây lâu không tiện.<br><br>có gì cần thiết thì hẹn gặp ta ở chổ củ sẻ tốt hơn.\"<br>- \"Được rồi, huynh đi đi.<br><br>nhớ cẩn thận.\"<br>.....<br><br>"]