["<br>","<br>Ái Liên được mẫu thân dắt ra đại sảnh.Tống Vĩnh Cơ nhìn cô nhưng trong mắt lại hiện lên hình bóng của Ái Linh.<br><br>hắn mĩm cười hài lòng.<br><br>nhưng hắn chợt hoàn hồn khi nghe Tô Yên Hà lên tiếng.<br>- \"Ta giao Ái Liên cho điện hạ.<br><br>Mong điện hạ sẻ luôn yêu thương bảo vệ nó.\"<br>Tống Vĩnh Cơ nhận ra đây không phải là Ái Linh thì trong lòng hụt hẩng.<br><br>tâm trạng chợt trở nên không vui.<br><br>chỉ gật đầu với Tô Yên Hà mà không nói thêm gì rồi đưa Ái Liên lên kiệu hoa.<br><br>chính hắn cũng không hiểu dạo này hắn làm sao?lúc nào củng nhớ đến cô.<br><br>nhìn đâu củng thấy hình bóng cô nở nụ cười rạng rở.lại nghỉ từ hôm nay nàng đả là vương phi của Tống Vĩnh Thuần gương mặt hắn càng khó coi hơn.<br>Đón tân nương về phủ xong,Tống Vĩnh Cơ tâm tình không tốt nên uống rất nhiều rượu.<br><br>Còn Ái Liên thì vô cùng chật vật.<br><br>cô luôn cảm giác trên người có hàn vạn con kiến đang bò trên người khiến cô vô cùng ngứa ngáy.<br><br>cảm giác nóng bức rạo rực càng lúc càng nhiều.<br><br>cô kéo khăn trùm đầu xuống thở dóc.<br><br>ánh mắt mờ mịt, cô lê đôi chân đi ra cửa tìm tiểu Đào nhưng không thấy đâu.<br> <br><br>trước mắt cô chỉ có hai tên thị vệ canh gác.<br><br>tác dụng của thuốc càng lúc càng tăng khiến cô mất hết lí trí.Ái Liên bước đến ôm chằm lấy tên thị vệ mò mẩn.<br><br>miệng không ngừng kêu.<br>- \"Ta muốn.....!mau...!cho ta.\"<br>Tên thị vệ hoảng hốt đẩy cô ra.<br><br>nhưng Ái Liên cứ dính chặt lấy hắn.hắn vang xin.<br>- \"Trác phi, xin tha cho thuộc hạ.<br><br>điện hạ sẻ giết chết thuộc hạ mất.\"<br>Tên thị vệ đứng kế bên củng bước tới kéo cô ra khỏi người tên kia.<br><br>vừa lúc Tống Vĩnh Cơ bước đến.<br>- \"Các ngươi đang làm gì vậy?\"<br>Hai tên thị vội bỏ Ái Liên ra quỳ xuống nói.<br><br>\" điện hạ tha tội, trác phi...!trác phi..\"<br>Ái Liên sau khi tay chân được tự do liền túm lấy tên thị vệ ôm hôn lấy hôn để mặc cho hắn tránh né vang xin.<br><br>Tống Vĩnh Cơ gương mặt đen lại.<br><br>Tiểu Đào đi lấy nước rửa chân cho Ái Liên trở về thấy cảnh này vội chạy đến lôi cô ra khỏi người tên thị vệ.<br>- \"Tiểu thư, người đang làm gì vậy? đại điện hạ đến rồi.\"<br>Ái Liên như chẳng nghe thấy gì.<br><br>Tống Vĩnh Cơ bước đến nắm lấy Ái Liên hét.<br>- \"Đủ rồi, Liễu Ái Liên.<br><br>thì ra ngươi là nử nhân tùy tiện như vậy.\"<br>Tống Vĩnh Cơ nhìn hai tên thị vệ càng khó chịu hơn.<br><br>\"Người đâu, mang hai tên này ra ngoài giết chết cho ta.\"<br>Mặc cho bọn chúng vang xin.<br><br>Tống Vĩnh Cơ không để ý đến.<br><br>Hắn đẩy Ái Liên ra, cầm lấy chậu nước tạt thẳng vào mặt Ái Liên.Ái Liên như lấy lại chút ý chí.<br><br>nhìn Tống Vĩnh Cơ khôn hiểu chuyện gì.<br><br>nhưng chưa tỉnh táu được bao lâu.<br><br>cơ thể cô lại không an phận bò đến ôm lấy Tống Vĩnh Cơ.<br><br>Vì sợ mất mặt.<br><br>Tống Vĩnh Cơ ôm lấy Ái Liên vào phòng ném xuống giường.chế ngự cô trên giường.<br><br>gương mặt đen kịch nhìn cô gằn từng chử.<br>- \"Liễu Ái Liên, ngươi dám trước mặt ta câu dẩn nam nhân khác.ngươi là một nử nhân ti tiện,không biết xấu hổ.\"<br>Mặc cho Tống Vĩnh Cơ nói gì.<br><br>Ái Liên hoàn toàn không nghe thấy.cô chỉ biết cô rất muốn hắn.<br><br>cô vùng vẩy ôm lấy Tống Vĩnh Cơ sờ soạn.<br><br><br>miệng không ngừng rên rĩ nỉ non.<br>- \"Ta..<br><br>ta muốn....!mau cho ta.<br><br>ta không chịu được nửa.\"<br>Tống Vĩnh Cơ nhận thấy Cơ thể của hắn củng bắt đầu rạo rực.cảm giác được nàng ta đụng chạm rất hưng phấn.là do xuân dược trên người Ái Liên tỏa ra.ở khoảng cách gần gũi nên hắn củng trúng phải.như nhận ra điều gì đó.bổng nhiên hắn bật dậy đẩy ả ta ra.<br>- \"Tiện nhân, ngươi dám đánh thuốc ta?\"<br>Tống Vĩnh Cơ bước xuống giường định ra ngoài tìm thuốc giải.<br><br>nhưng Ái Liên nhào đến ôm hắn.<br><br>luồn tay vào bên trong y phục hắn làm loạn.rồi lại thoát y của mình.<br><br>cảnh xuân tình phơi phới trước mặt.<br><br>Lại thêm trúng phải xuân dược trên người Ái Liên.<br><br>Tống Vĩnh cơ hoàn toàn mất khống chế.hắn gầm lên.\"Tiện nhân,ta nhất định không bỏ qua chuyện này đâu\".đêm xuân đầy ái mụi.chỉ nghe tiếng rên rỉ của nử nhân.<br><br>tiếng thở dốc của hắn.<br><br>chẳng ai dám đến gần....<br>Trở lại với Ái Linh.Từ lúc về đến phủ nhị điện hạ cô vẩn chẳng thấy hắn đâu.<br><br>quan khách củng chẳng được mấy người.<br><br>cô được đưa đến phòng tân hôn.<br><br>ngồi chờ mãi cái bụng nhỏ của cô đói meo.<br><br>cứ kêu âm ĩ.<br><br>cô vén khen trùm đầu gọi tiểu Trúc.<br>- \"Tiểu Trúc, ta đói quá đi mất.<br><br>có thể ăn được chưa vậy?\" <br>- \"Tiểu thư,không được tự ý mỡ khăn trùm đầu đâu.<br><br>phải đợi nhị điện hạ đến đả ạ.\"<br>- \"Sao lại phiền phức như vậy chứ.<br><br>đói chết ta rồi.cái tên chết tiệt đó giờ này còn không đến.<br><br>bộ muốn bỏ đói chết ta sao? ta đúng là số khổ mà.\"<br>- \"Vương phi là đang mắng bổn vương sao?\".<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Tống Vĩnh Thuần một thân hĩ phục đỏ bước vào.Nếu như nói Tống Vĩnh Cơ mặc hĩ phục đỏ cưỡi ngựa trắng là một mỹ nam.<br><br>thì Tông Vĩnh Thuần được gọi là gì đây?So với Tống Vĩnh Cơ, hắn soái hơn gấp mấy lần.mị lực của hắn khiến cô không cưỡng lại được.Ái Linh mĩm cười nói.<br>- \"Tướng công soái ca.<br><br>ta..<br><br>ta đâu có mắng người chứ.<br> <br><br>à, ta là đang trách yêu thôi.\"<br>- \"Soái ca nghĩa là gì?\"Tống Vĩnh Thuần khó hiểu hỏi.<br>- \"Ây dza..<br><br>soái ca có nghĩa là vô cùng đẹp trai đó.<br><br>người đến rồi vậy ta có thể ăn được chưa? ta đói.\"<br>Ái Linh nắm lấy tay hắn rồi nhìn hắn với ánh mắt tội nghiệp.Tống Vĩnh Thuần phải cố nhịn lắm mới không cười.<br><br>sao nàng ấy lại đáng yêu như vậy chứ.hắn vẩn gương mặt lạnh băng hỏi.<br>- \"Đói rồi sao?\"<br>- \"Rất đói.\"<br>Tống Vĩnh Thuần nhàn nhã ngồi xuống bàn rồi nhìn cô nói.\" nhưng chúng ta vẩn chưa uống rượu giao bôi.\"<br>- \"Vậy mau uống thôi\" Vừa dứt lời, Ái Linh cầm lấy bình rượu rót ra hai ly.<br><br>đưa cho hắn một ly, còn một ly c bưng lên uống một hơi cạn sạch.Rồi cô cầm đủa lên gấp thức ăn ăn lấy ăn để.Tống Vĩnh Thuần tròn mắt nhìn cô.<br><br>như nhận thấy ánh mắt hắn nhìn mình Ái Linh hỏi.<br>- \"Ngài nhìn ta làm gì?Chẳng phải nói uống rượu sẻ được sao? \"<br>- \"Đấy là ngươi tự uống không phải rượu giao bôi.\"<br>Ái Linh lại nhớ trong mấy phim cô trang.<br><br>quả thật không ai uống rượu giao bôi như thế cả.<br><br>cô cười gượng, buôn đũa rồi rót lại ly rượu, vòng qua tay Tống Vĩnh Thuần uống cạn.<br>- \"Bây giờ ta ăn được rồi chứ?\"Miệng thì hỏi nhưng tay cô đả gấp thữ ăn không ngừng rồi.Tống Vĩnh Thuần thấy cô ăn vội vã liền nói.<br>- \"Ăn từ từ thôi, không ai tranh với ngươi đâu.<br><br>ăn nhanh vậy làm gì?\" Nử nhân này.<br><br>chẳng biết giử hình tượng gì cả.<br>Ái Linh vừa ăn vừa hỏi.\" Ta nghe quản gia nói mấy hôm nay sức khỏe người không được tốt.nhưng ta thấy thần sắc của người rất tốt mà?\"<br>- \"Ý ngươi là đang muốn nói gì?\"<br>- \"Ta không có ý gì cả.<br><br>chỉ là quan tâm ngài.<br><br>không muốn thì thôi.\" Ái Linh bĩu môi ăn tiếp.<br>Tống Vĩnh Thuần thấy biểu cảm của cô vô cùng đáng yêu.<br><br>nên muốn trêu chọc cô một chút.<br>- \"Vương phi yên tâm.<br><br>sức khỏe bổn vương tuy không tốt.<br><br>nhưng vẩn có thể hầu hạ vương phi đêm động phòng chu đáu.\".<br><br>"]