["<br>","<br>Hôm nay Ái Linh dậy từ sáng sớm.<br><br>cô chuẩn bị vào cung để đo y phục cho thái hậu.phần thiết kế đả xong.<br><br>chỉ còn cần lấy số đo và cắt may.Vĩnh Thuần thấy cô chưa quen thuộc với lể tiết trong cung nên đi cùng cô.Thấy Vĩnh Thuần và Ái Linh vừa bước vào cửa.<br><br>Thái hậu đả nở nụ cười vui vẻ.<br>- \" Thuần nhi, con giử thê tử chặt quá đấy.mãi đến hôm nay mới chịu đưa vương phi vào thăm ai gia.<br><br>\"<br>Ái Linh cùng Vĩnh Thuần bước đến cung kính.<br><br>\"Ái Linh thỉnh an Thái hậu.thái hậu vạn phúc kim an.\" \" Vĩnh Thuần thỉnh an Hoàng tổ mẩu.\"<br>- \" Được rồi, ở đây không có người ngoài.<br><br>không cần cầu kì lể nghi như vậy.<br><br>mau ngồi đi.<br><br>Thuần nhi, ta nghe phụ hoàng con nói lại, đả tìm được danh y giỏi trị bệnh cho con.bệnh tình của con đả không còn gì trở ngại nửa.<br><br>ta rất vui.<br><br>đúng là trời thương người hiền mà.\"<br>- \" đa tạ tổ mẩu đả quan tâm.<br><br>sức khỏe của con đả tốt hơn rất nhiều.<br><br>không bao lâu nửa sẻ hoàn toàn hồi phục.\"<br>- \" Vậy thì tốt.\" thái hậu mĩm cười hài lòng.<br>- \" Thái hậu, hôm nay con trước là đến thỉnh an người.<br> <br><br>sau là xin phép thái hậu để được đo y phục cho người ạ.\" Ái Linh lể phép thưa.<br>Thái hậu niềm nở.\" sao vẩn gọi là thái hậu ch?Ta còn tưởng con quên mất rồi chứ? lâu vậy không thấy con trở lại.\"<br>- \" Con sao dám quên lời hứa với người được chứ?con đả hứa thì sẻ làm.<br><br>Hoàng tổ mẩu chúng ta bắt đầu được chưa ạ?\" Ái Linh tươi cười nói.<br>- \" Được..\".<br><br>Tổng quản thái giám từ bên ngoài bước vào thỉnh an thái hậu.<br>- \"Nô tài tham kiến thái hậu, Thuần Vương, Thuần Vương phi.\"<br>- \" Lý tổng quản đến cung của ai gia có việc gì sao?\" thái hậu ôn hòa hỏi.<br>- \" Tâu thái hậu, nô tài được lệnh hoàng thượng truyền Thuần Vương đến ngự thư phòng ạ.\" Lý tổng quản thưa.Vĩnh Thuần nghe thấy vậy củng đứng lên bước ra nói.<br>- \" Tổ mẩu, vậy Thuần nhi đến chổ phụ hoàng một lát.<br><br>\"<br>- \" ừm, con đi đi.\"<br>Ái Linh sau khi đo xong y phục cho thái hậu thì định trở về phủ.<br><br>nhưng thái hậu một mực giử cô lại.Bà còn dặn dò ma ma thân tính đến ngự thư phòng bảo Vĩnh Thuần xong việc cứ về trước.<br><br>Ái Linh phải ở lại với bà đến hết ngày.Thái hậu cùng cô ăn uống,trò truyện rồi lại đi dạo ngự hoa viên.<br><br>mãi đến chạn vạn tối mới chịu cho cô trở về.Vĩnh Thuần từ khi được hoàng thượng triệu kiến củng không thấy đâu.cô không biết là hắn có về trước theo lời thái hậu không nên đành lũi thủi về một mình.<br><br>Mãi suy nghỉ, Ái Linh lại đi lạc đường.<br><br>hoàng cung rộng lớn.<br><br>cô thì chân ướt chân ráu mới đến có hai lần.đường đi nào củng giống nhau.<br><br>lúc sáng cô không chú ý nên giờ về chẳng biết đường nào ra.Ái Linh cứ đi loanh quanh mãi.<br><br>Bổng cô thấy bóng dáng một nử nhân mặc áo choàng lướt qua rất nhanh.<br><br>cô định chạy theo hỏi đường nhưng nử nhân ấy đi rất nhanh.nhìn dáng dấp và cách ăn mặt cô đoán người này không phải cung nử trong cung.bộ dạng lén la lén lúc khiến Ái Linh tò mò liền bám theo.<br>Nử nhân đó mặc áo choàng đen che kín đầu.<br><br>không thể nhìn thấy gương mặt bên trong.<br><br>Ái Linh bám theo thấy nử nhân đó bước vào một tẩm cung.<br><br>cư bước đến gần nhìn lên tấm biển.\"Uyển Lan Cung.<br><br>đây không phải tẩm cung của mẩu phi Vĩnh Thuần sao?\" Ái Linh thềm nghỉ rồi lại len lén bước vào.<br><br>nử nhân ấy đến phía sau hậu viện nhìn quanh kiểm tra rồi đặt tay lên một phiến đá nhỏ trên hòn giả sơn ấn mạnh.<br><br>một cánh cửa mở ra bên cạnh hòn giả sơn.<br><br>Ái Linh kinh ngạc.<br><br>- \" Trời ạ, ta đang xem thực tế một bộ phim hành động gây cấn đây.<br><br>trí tò mò của ta lại trổi dậy rồi.\"<br>Ái Linh đợi nử nhân ấy vào bên trong được một lúc thì bước đến hòn giả sơn.<br><br>thực hiện thao tác y như lúc nảy nử nhân kia đả làm.<br><br>cửa mật đạo mở ra.<br><br>cô vội bước vào.<br><br>cánh cửa vội đóng lại làm cô giật mình.<br><br>- \" Chết rồi, một lát đi ra kiểu gì đây? tối quá.\"<br>Ái Linh lền mò theo bật thang.<br><br>đi được một lúc thì có ánh sáng.<br><br>cô cẩn thận nép mình vào phiến đá từ từ bước xuống.<br><br>càng gần ánh sáng cô lại nghe được một giọng cười đáng sợ.cô sởn gai ốc lầm bầm.<br>- \" Sau phụ nử ở cổ đại này lại thích cười man rợ vậy chứ? đừng sợ, chỉ là một giọng cười thôi.<br><br>bổn cô nương đây không yếu bóng vía vậy đâu.\" cô nghiêng đầu nhìn tới nơi phát ra âm thanh.<br><br>cô nhìn thấy người mặc áo choàng đen lúc nãy.còn có một người phụ nử trung niên bị trói ở đó.<br><br>tuy trong bà hóc hác và ốm yếu.<br><br>nhưng đường nét trên mặt vô cùng xinh đẹp.<br><br>gương mặt này cô đả nhìn thấy ở đâu rồi.<br><br>sao không nhớ được nhỉ.<br><br>Ái Linh cứ nhớ mãi củng không nhớ ra.<br><br>bà ấy đưa mắt nhìn người mặt áo choàng đen nói.<br>- \" nếu đả câm ghét ta như vậy.<br><br>sao không giết ta chết đi.<br><br>còn giử mạng ta lại làm gì cho chướng mắt chứ?\"<br>- \"Giết ngươi ư?.<br><br>ha ha ha ha.<br><br>tại sao ta phải giết ngươi? để ngươi sống không bằng chết thế này không tốt hơn sao?\"<br>- \" Tiêu An Kì, rốt cuộc ngươi muốn thế nào mới buôn tha cho ta?\"<br>- \" Buôn tha cho ngươi? Uyển Lan ơi Uyển Lan.<br><br>ngươi thông minh xinh đẹp như vậy sao những lúc thế này ta lại thấy ngươi ngu ngốc như vậy chứ?tha cho ngươi để quay lại cắn ta như mười trước ư? ta không ngốc như ngươi.\"<br>Ái Linh trợn tròn mắt kinh ngạc khi nghe người mặc áo choàng đen gọi bà là Uyển Lan.cô nhớ ra rồi.<br><br>bà ấy rất giống với bức họa mẩu phi của Vĩnh Thuần.trên bức họa có đề một chử Lan.<br><br>bà ấy là Lan Phi? nhưng chẳng phải bà chết rồi sao? sao lại xuất hiện ở đây? còn người phụ nử kia là ai?.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Say Tình<br>2.<br><br>Tình Một Đêm Cùng Anh Rể<br>3.<br><br>Hoàn Toàn Mất Kiểm Soát<br>4.<br><br>Ái Thật Lâu Bằng Hữu<br>=====================================<br>- \" An Kì,bà hành hạ ta từng ấy năm vẩn chưa hả dạ sao?bà còn muốn thế nào?\"<br>- \"Đương nhiên ta muốn ngươi sống không bằng chết.<br><br> <br>ngươi còn nhớ năm xưa khi ngươi mới vào cung là cung nử.thấy ngươi nhu mì hiểu lễ nghĩa ta đả thu nhận ngươi.<br><br>coi ngươi như tỷ muội.<br><br>không ngờ ngươi lại là người hai mặt.<br><br>trước mặt ta thì một lòng trung thành.<br><br>nhưng sau lưng ta ngươi lại quyến rủ hoàng thượng cướp chàng ấy trong tay ta.<br><br>chàng ấy lập ngươi làm phi,suốt ngày ngoài phê duyệt tấu chương sử lí triều chính thì đều ở bên ngươi.<br><br>chàng ấy không đồi hoài đến một hoàng hậu là ta.ngươi trăm phương ngàn kế quyết dành lấy chàng ấy cho riêng mình.thử hỏi tam cung lục viện có ai mà không câm hận ngươi.<br><br>Ta đả quyết không thể tha cho ngươi.<br><br>ta hạ độc ngươi.<br><br>dùng thuật giả chết để mang ngươi đi.<br><br>ta tráo một cái xác khác đả được ta dịch dung thành ngươi.<br><br>mua chuộc thái y nói là ngươi mắc bệnh lạ không thể chửa được.vậy là trên đời không còn Lan phi nửa.<br><br>ngươi thấy ta có thông minh không?\"<br>- \" Ngươi điên rồi.<br><br>vì lòng đố kị của mình mà ngươi làm nhiều việc xấu.ngươi là hoàng hậu.<br><br>nhưng lúc nào củng đố kị cung phi.<br><br>ai được hoàng thượng sủng ái ngươi đều đối phó họ.<br><br>ngươi thật độc ác.\"<br>Tiêu hoàng hậu bước đến bóp chặt cổ Lan phi.<br><br>nghiến răng nghiến lợi.\" Bao nhiêu đó đả là gì chứ? ta còn muốn tên nghiệt chủng của ngươi sống không bằng chết nửa kìa.<br><br>ta đả nhân từ không giết chết nó.<br><br>nhưng nó không biết thân biết phận dành hết tình yêu thương của hoàng thượng với con trai ta.<br><br>lúc nào hoàng thượng củng lo nghỉ cho nó.<br><br>nó còn sống ngày nào là chướng ngại cho Cơ nhi ngày ấy.<br><br>nhưng ngươi yên tâm.<br><br>ta không giết nó vội đâu.<br><br>ta muốn nó nếm trải cuộc sống giống như ngươi suốt mấy năm qua vậy.ngươi thấy có được không?\".<br><br>"]