["<br>","<br>Tống Vĩnh Thuần từ bên ngoài đả nghe thấy cô kêu khóc ầm ĩ.Không cần hỏi hắn củng biết cô khóc vì chuyện gì.Hắn đẩy cửa bước vào.<br><br>tiểu Trúc định lên tiếng hành lể hắn liền giơ tay ra hiệu bảo tiểu Trúc ra ngoài.<br>Tiểu Trúc hiểu ý liền đi ngay.<br><br>Vĩnh Thuần bước đến ngồi xuống giường.<br><br>dùng tay vổ nhẹ vào vai cô.<br><br>Ái Linh nghỉ là tiểu Trúc muốn an ủi mình thì càng khóc to hơn.vừa mắng.<br>- \" Tên Tống Vĩnh Thuần chết tiệt.<br><br>hắn nghỉ mình là ai chứ.<br><br>hắn tưởng ta thèm đụng vào hắn sao?ỷ mình được chút nhan sắc thì lên mặt với bà sao?thà trói ta lại chứ không chịu gần gũi ta ư? ta thèm động vào hắn.<br><br>tên chết tiệt này.<br><br>nổi nhục này bà đây không bỏ qua đâu.hu hu hu...\"<br>Tống Vĩnh Thuần nghe cô nói mà không khỏi buồn cười.<br><br>thật ra đêm qua hắn củng không tốt hơn cô là bao.<br><br>hắn đả phải ngâm nước lạnh hầu như cả đêm.không phải hắn không muốn viên phòng cùng cô.<br><br>nhưng hắn muốn chuyện đó phải do cả hai cam tâm tình nguyện chứ không phải lợi dụng lúc cô không tỉnh táo như thế.hắn nhìn tấm chăn bao bọc cô.<br><br>nhẹ đưa tay vổ về cô như muốn nói cô đừng khóc nửa.<br><br>hắn đau lòng rồi.<br><br> <br>Ái Linh cứ thế khóc to hơn.<br><br>Vĩnh Thuần đều chỉnh lại tâm trạng lên tiếng.<br>- \" Ái phi là đang trách bổn vương đêm qua không viên phòng sao?\"<br>Ái Linh giật mình ngừng khóc.<br><br>miệng lầm bầm.<br><br>\" không phải chứ!\" Cô kéo chăn ra ngồi bật dậy.<br><br>hai ánh mắt chạm nhau.<br><br>khoảng cách gần đến mức có thể nghe rỏ cả tiếng hai trái tim đang đập thình thịch.Vĩnh Thuần nhìn vào môi cô.<br><br>đêm qua vị ngọt ở đôi môi cô mang lại khiến hắn không sao quên được.Vĩnh Thuần từ từ áp sát lại hôn lên đôi môi ấy một lần nửa.<br><br>Nhưng Ái Linh đả vội dùng tay che lại, trợn mắt nhìn hắn hỏi.<br>- \" Ngươi định làm gì?\"<br>Cảm xúc bị cắt ngang, Vĩnh Thuần nhấm đôi mắt quay ngang qua nơi khác kiềm chế lại cảm xúc.<br><br>rồi lại nhìn cô cười hỏi.<br>- \" không phải nàng trách bổn vương đêm qua không viên phòng với nàng sao?đêm qua nàng không tỉnh táo.<br><br>hôm nay ta bù cho nàng.\"<br>Ái Linh nghe hắn nói thế liền cau mày co chân đạp cho Vĩnh Thuần một cái lăn cù xuống giường mắng.<br>- \" Tống Vĩnh Thuần tên chết tiệt nhà ngươi.ngươi nghỉ bà đây là ai mà người thích thì đến không thích thì đi hả.ta nói cho ngươi biết.đừng hòng.\"<br>Vĩnh Thuần ôm bụng đau đớn đứng lên nhìn cô chấp vấn.<br><br>\" nàng sao hở tí là động tay động chân thế hả? muốn mưu sát tướng công mình sao? nàng trả ơn người có ân cứu mình thế à? sức khỏe của ta không tốt, nàng cứ hành hạ ta thế này sớm muộn nàng củng sẻ thành quá phụ đấy.<br><br>\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Say Tình<br>2.<br><br>Tình Một Đêm Cùng Anh Rể<br>3.<br><br>Hoàn Toàn Mất Kiểm Soát<br>4.<br><br>Ái Thật Lâu Bằng Hữu<br>=====================================<br>Ái Linh chợt nhớ lại, đêm qua bọn sơn tặc cho cô uống xuân dược khiến cô mất hết lí trí.<br><br>nhưng trong lúc mơ màng cô nhận ra người cứu mình là thiếu chủ Thuận Thiên Môn.<br><br>không phải là hắn.<br><br>sao hắn có thể nói có ân cứu mình chứ?nhưng sau đó cô không nhớ gì nửa.<br><br>rốt cuộc cô về đây bằng cách nào? Ái Linh suy nghỉ mãi củng không ra.quay sang nhìn Vĩnh Thuần ngập ngừng hỏi.<br>- \" Đêm qua...!ta về phủ bằng cách nào? ta không nhớ gì cả?\"<br>- \" Là bổn vương đưa nàng về? sao hả ái náy rồi sao?nếu thấy mình có lỗi thì củng nên làm gì đó chuộc lổi chứ nhỉ.\"<br>- \" Là ngài cứu ta sao? nhưng sao ngài biết ta ở đó mà đến? ta nhớ dường như trước khi hôn mê ta có nhìn thấy thiếu chủ Thuận Thiên Môn.\"<br>- \" Huynh ấy là bằng hữu của bổn vương.<br><br>ta có nhờ huynh ấy giúp tìm nàng.\" Yông Vĩnh Thuần nghỉ thầm.<br><br>hiện tại chưa phải lúc nói hết cho nàng biết.Linh nhi ta xin lỗi.<br><br>Thấy cô đâm chiêu suy nghỉ.<br><br>Vĩnh Thuần bước đến gần ngồi xuống trêu chọc cô.<br>- \" Ta muốn hỏi nàng một chuyện.\" <br>- \" Là chuyện gì?\" Ái Linh nhích ra đề phòng hỏi.<br><br>nhưng Tống Vĩnh Thuần lại ôm lấy eo cô kéo cô sát lại kề sát vào tai cô nói.<br>- \" Đêm qua nàng nói nàng muốn ta.<br><br>còn hứa sẻ chịu trách nhiệm.<br><br>chuyện này còn tính không?\"<br>Vĩnh Thuần vừa hỏi vừa nhìn thẳng vào mắt cô khiến cô ngượng ngùng.<br><br>hai má đỏ bừng vì xấu hổ.cô vội đẩy hắn ra nói lắp bắp.<br>- \" Ta...!ta có nói thế bao giờ.<br><br>ta quên rồi.<br><br>không....!không tính nửa.\"<br>- \" Nhưng ta không quên.<br><br>ta có thể nhắc lại cho nàng nhớ.<br><br>đêm qua ta không muốn lợi dụng lúc nàng không tỉnh táo.<br><br>ta muốn nàng cam tâm tính nguyện.\" Vĩnh Thuần nắm lất bàn tay cô đặt trước ngực mình.<br><br>nơi trái tim không yên phận vì cô mà đập rộn ràng.<br><br>ánh mắt đầy tình ý nhìn cô nói tiếp.<br>- \" Linh nhi, trước đây ta không biết nàng có thật lòng với ta hay không nên luôn lạnh nhạt với nàng.<br><br>nhưng sau chuyện nàng bị bắt cốc.<br><br>ta mới hiểu nàng quan trọng với ta như thế nào.Linh nhi, ta thích nàng.<br><br>cho ta cơ hội bảo vệ, yêu thương nàng có được không?\"<br>Ái Linh như không tin vào những gì mình vừa nghe thấy.<br><br>tên diêm vương mặt lạnh này đang tỏ tình với cô sao?người mà cô cảm mến ngay khi lần đầu gặp mặt giờ đây đang tỏ tình với cô ư.<br><br>cô phải làm sao đây.chấp nhận hay không chấp nhận? nhưng hắn vốn vĩ đả là phu quân của cô rồi.<br><br>Ái Linh rối rắm trong dòng suy nghỉ.<br><br>Vĩnh Thuần thấy cô im lặng không nói gì cứ ngở cô thích mình.gương mặt hắn thoáng qua nét thất vọng nói với cô.<br>- \" Nàng không cần trả lời ta vội.<br><br>ta có thể đợi nàng.<br><br>bao lâu ta củng đợi.nàng nghỉ ngơi đi.\"<br>Vĩnh Thuần buôn tay cô, đứng dậy bước ra ngoài.<br><br>Ái Linh nhìn theo bóng lưng của hắn rời đi.<br><br>trong lòng dâng lên cảm giác mất mác.<br><br>cô vội xuống giường chạy theo ôm lấy hắn từ phía sau.<br><br>Vĩnh Thuần bất ngờ được nàng ôm chặt.<br><br> <br>đôi môi bất giác công lên.<br><br>Ái Linh cọ cọ mặt mình vào lưng hắn nói.<br>- \" Ta củng thích chàng.<br><br>đều này ta đả nói với chàng rồi mà.<br><br>chàng tỏ tình với ta sao chẳng chịu kiên nhẫn gì cả.<br><br>chưa gì định bỏ cuộc sao?\"<br>Vĩnh Thuần quay lại nhìn cô mĩm cười đưa tay lên véo vào cái mũi nhỏ của cô.<br><br>\" ta nói cho nàng thời gian suy nghỉ.<br><br>nhưng đâu có nói là bỏ cuộc.<br><br>vương phi của ta nghỉ đi đâu vậy?\"<br>- \" Ta không cần suy nghỉ.<br><br>ta thích chàng.<br><br>lần đầu nhìn thấy chàng ta đả có cảm tình rồi.<br><br>mị lực của chàng rất thu hút đấy.<br><br>chàng có biết không?\"<br>- \" Thật ra chung ta đả gặp nhiều lần rồi.<br><br>chỉ là đến lúc đó nàng mới nhận ra ta thôi.\"<br>Đúng vậy, lần đầu tiên hắn gặp cô trên phố, hắn cứu cô khỏi xe ngựa.<br><br>lần thứ hai là trên mái nhà phủ thừa tướng khi nàng trèo tường định đào hôn.lần thứ ba gặp trên phố cùng đại hoàng huynh thì cô mới biết hắn.cô cứ nghỉ đó là lần đầu.<br><br>chỉ có hắn biết đó không phải thôi.<br><br>Ái Linh nhíu mày suy nghỉ rồi lại hỏi hắn.<br>- \" Chúng ta gặp nhau trước đó sau? Sao ta không biết vậy? chàng nói cho ta biết đi.<br><br>khi nào?\"<br>- \" sau này sẻ nói với nàng.\"<br>Ái Linh hờn dỗi quay ngoắc đi.<br><br>Vĩnh Thuần thấy cô dỗi trông rất đáng yêu.<br><br>hắn nắm lấy tay cô kéo mạnh làm cô mất thăng bằng ngả vào lòng hắn.<br><br>Vĩnh thuần ôm chặt cô gương mặt nhu tình từ từ đặt lên môi cô một nụ hôn ngọt ngào.hắn hôn cô từ dịu dàng đến nóng bổng triền miên làm đầu ốc cô như mụ mị.<br><br>Ái Linh cứ thế chìm đắm trong nụ hôn ấy.<br><br>ngoài kia trên cành cao đôi chim củng quấn quýt bên nhau hót véo von.bầu trời cao thật đẹp củng giống như tâm trạng của ai đó vậy....<br><br>"]