["<br>","<br>Liễu Đình Trung thấy không khí có vẻ căng thẳng thì liền lên tiếng giãi vây cho cuộc nói chuyện.<br>- \" Hôm nay đông đủ, lảo thần có bảo gia đình chuẩn bị một bửa ăn thịnh soạn.<br><br>mời hai vị điện hạ và tất cả mọi người vào trong dùng bửa.\"<br>....<br>Sau bửa cơm căng thẳng.<br><br>Tống Vĩnh Thuần bảo Ái Linh đưa mình đi dạo quanh trong phủ.<br><br>Ái Linh vẩn còn để bụng chuyện lúc nãy, nhưng củng không thể để hắn mất mặt nên củng đi cùng hắn.<br><br>Liễu Đình Thành củng viện lí do rời đi.<br>Ái Linh đi cùng Tống Vĩnh Thuần nhưng tâm trạng không mấy tốt.Vĩnh Thuần nhận thấy điều đó quay lại hỏi.<br>- \" Ái phi là không muốn đi dạo cùng bổn vương sao?\"<br>Ái Linh lườm hắn một cái nói.\" biết rồi còn hỏi.\" rồi lại quay sang hướng khác.<br>- \" Nàng là đang giận bổn vương sao?\"<br>- \" Đúng, là ta đang giận đấy.<br><br>rất giận.<br><br>lúc nãy chàng nói ta liếc mắt đưa tình với nam nhân khác.<br><br>là người nào chàng nói rỏ cho ta.<br><br>nếu không ta ấm ức không ngủ được.<br><br>nói mau!\"<br>- \" Vậy ta hỏi nàng, lúc nãy trên xe ngựa nàng cứ liên tục nhìn về phía Phong Nhất rồi vui vẻ tự cười một mình là ý gì?\"<br> <br>- \" Lúc nãy ta.....\" Ái Linh định quay sang cãi lại.<br><br>bổng cô chợt nghỉ, hắn là đang nghỉ mình nhìn Phong Nhất là có tình ý với hắn sao? cái tên này là đang ghen sao? ôi trời ạ! cuối cùng củng biết ghen cơ đấy. thấy Ái Linh đang nói bổng dừng lại rồi cười một mình.<br><br>Tống Vĩnh Thuần lại đen mặt bực tứt.<br>- \" Sao? nhắc đến hắn nàng liền vui như vậy sao?\"<br>- \" Điện hạ, chàng là....!đang ghen sao?\"<br>Ái Linh bước đến hai tay choàng qua cổ Vĩnh Thuần.ánh mắt nhu tình nhìn hắn nở nụ cười đẹp tựa ánh nắng mùa xuân.<br><br>Cô biết phu quân của cô da mặt mỏng.<br><br>chỉ cần vài cử chỉ thân mật hắn đả mặt đỏ tim đập rồi.<br><br>cô kề sát vào tai Vĩnh Thuần thì thầm.<br>- \" Ta có thể nghe được mùi dấm chua nồng nặc của chàng.<br><br>thật sự rất nồng đấy.\"<br>Ái Linh thổi nhẹ hơi qua tai của Vĩnh Thuần khiến hắn giật mình liền đẩy cô ra.<br><br>\" nàng một vừa hai phải thôi.<br><br>đừng nghỉ ta không dám làm gì nàng.<br><br>\"<br>- \" Vậy chàng nói xem chàng định làm gì ta nào?\" Ái Linh nhìn hắn chằm chằm.<br><br>sao cô lại thấy lúc hắn ghen mới đẹp trai làm sao.<br><br>định trêu hắn chút nữa thì lại thôi.cô buộc miệng giải thích.\" Thật ra ta thấy tiểu Trúc nhà ta ái mộ Phong Nhất hộ vệ.<br><br>lúc nãy ta nhìn thấy bọn họ ngồi cạnh nhau củng khá xứng đôi nên thấy vui trong lòng.<br><br>định bụng nhờ chàng tìm hiểu xem huynh ấy đả có hôn ước với ai chưa.<br><br>nếu chưa thì ta sẻ mai mối gả tiểu Trúc cho hắn thôi.<br><br>ai ngờ phu quân ngốc nghếch của ta lại hiểu lầm ta lớn như vậy đấy.<br><br>ta đau lòng quá đi.\"<br>Vĩnh Thuần nghe cô nói như thế thì tâm tình trở nên tốt hơn nhiều.hằn quay sang đưa tay choàng ngang eo ôm lấy cô kéo vào lòng.<br><br>gương mặt hắn cúi xuống kề sát với mặt cô hỏi.<br>- \" Nàng nói ai là phu quân ngốc? hửm?\"<br>Bổng dưng hắn chủ động làm Ái Linh có chút bất ngờ.<br><br>không phải lúc nãy còn tránh né cô sao? chưa gì đả thay đổi nhanh vậy rồi.nhưng cô củng đâu chịu thua.<br><br>cô choàng tay lên ôm lấy cổ hắn nói.<br>- \" Ta nói chàng đấy.<br><br>bình dấm chua ngốc nghếch.\"<br>Nử nhân này, đúng là không cho nàng một bài học này không biết sợ là gì mà.Vĩnh Thuần xiết chặt vòng tay nâng Ái Linh cao hơn.<br><br>gần như mặt có thể chạm mặt.<br><br>Ái Linh giật mình mở to mắt nhìn vào mắt hắn.<br><br><br>không gian như ngừng trôi vào giây phút ấy.Vĩnh Thuần từ từ cuối xuống định hôn lên đôi bờ môi anh đào đỏ mọng kia.bổng Liễu Đình Thành từ đêu bước ra đúng lúc lên tiếng gọi.<br>- \" Đại tỷ, đệ có thể.......\" Liễu Đình Thành còn chưa nói hết câu đả á khẩu không thể nói tiếp được nửa.tiêu rồi tiêu rồi.<br><br>lần này mình tiêu chắc rồi.<br><br>nhìn thấy chuyện không nôn nhìn thấy.<br><br>phải làm sao đây? <br>Ái Linh nghe có tiếng người thì hoảng hốt vội đẩy Vĩnh Thuần ra.<br><br>mặt đỏ như trái cà chua ngượng ngùng chẳng biết trốn đi đâu vì xấu hổ.Tống Vĩnh Thuần bị Ái Linh đẩy sang một bên.làm hắn vô cùng tứt tối, quay sang trừng Liễu Đình Thành hỏi.\" có việc gì?\"<br>Liễu Đình Thành lúng túng.\" đệ à không, thần muốn nói chuyện với điện hạ một chút có được không ạ?\"<br>- \" Hai người nói chuyện đi.<br><br>ta...!ta hơi mệt, ta nghỉ ngơi một lát.\" Ái Linh thấy có cơ hồi liền chạy mất.Vĩnh Thuần nhìn theo Ái Linh tiếc nuối.<br><br>hắn lại quay sang trưng Liễu Đình Thành.<br>- \" Sớm không đến, muộn không đến.<br><br>ngươi nói xem bây giờ đứng trước mặt bổn vương ngươi là thân phận gì đây? Lý Triệt huynh đệ vào sinh ra tử hay là Tam thiếu gia của phủ thừa tướng Liễu Đình Thành đây?\"<br>Liễu Đình Thành vội quỳ xuống.<br><br>\" điện hạ, thuộc hạ không hề cố ý dấu dím thân phận với người.<br><br>từ nhỏ thuộc hạ đả theo sư phụ phiêu bạt giang hồ.<br><br>cái tên Lý Triệt củng là do sư phụ đặt cho thuộc hạ.<br><br>thuộc hạ tìm mọi cách để vào Thuận Thiên Môn,vì thuộc hạ ngưỡng mộ các huynh đệ ở đó có nghĩa khí.hành hiệp trượng nghĩa.<br><br>khi vào Thuận Thiên Môn, thuộc hạ không hề biết thiếu chủ chính là điện hạ đây.<br><br>sau nhiều lần kề vai sát cánh, được điện hạ tin tưởng kết huynh đệ.<br><br>lúc đó thuộc hạ mới biết thân phận của người.đả nhiều lần thuộc hạ muốn nói thật cho người biết nhưng vẩn không biết phải nói thế nào cho người hiểu.<br><br>nhưng xin điện hạ tin tưởng thuộc hạ.<br><br>thuộc hạ chưa từng có ý phản bội người.<br><br>có trời đất làm chứng.<br><br>nếu thuộc hạ hai lòng, trời tru đất diệt.\"<br>Tống Vĩnh Thuần nhìn hắn một lúc rồi bảo.\" đứng lên rồi nói.\"<br>- \"Tạ điện hạ\" Liễu Đình Thành mừng rở.<br>- \" Liễu Thừa Tướng biết ngươi là người của Thuận Thiên Môn không?\" Vĩnh Thuần nghiêm nghị hỏi.<br>- \" thưa không ạ.<br><br>thuộc hạ chỉ nói mình ngao du đây đó, không cố định nơi nào.<br><br>không hề tiết lộ đến Thuận Thiên Môn.\"<br>- \" Tạm thời ta không muốn ai biết ta là thiếu chủ của Thuận Thiên Môn.<br><br>đệ hiểu ý ta chứ.?\"<br>- \" Thuộc hạ hiểu ạ.<br> <br><br>tuyệt đối không tiết lộ nửa lời.\"<br>- \"Đừng có một tiếng thuộc hạ, hai tiếng thuộc hạ nửa.<br><br>mau ngồi đi.\" Vĩnh Thuần nhìn Liễu Đình Thành một lút hỏi tiếp.<br>- \"Lúc có người thuê Thuận Thiên Môn ám sát Ái Linh.<br><br>sao đệ không ngăn cản.<br><br>chẳng lẻ quan hệ của đệ và nàng ấy không tốt sao?\"<br>- \" Không như huynh nghỉ đâu.<br><br>trái lại, đệ lại có thiện cảm với đại tỷ hơn nhị tỷ.tuy là tỷ ấy hơi ngốc một chút, lại dể tin người.<br><br>nhưng tâm tính lương thiện.<br><br>không như nhị tỷ song sinh của đệ, khẩu phật tâm xà.<br><br>lúc nào củng ức hiếp đại tỷ.<br><br>đệ đả biết người thuê chúng ta giết đại tỷ là nhị tỷ.<br><br>nhưng củng không thể làm gì.<br><br>chỉ biết âm thầm bảo vệ tỷ ấy.<br><br>nhưng hôm đó huynh đả đến và ra tay bảo vệ tỷ ấy nên người của đệ rút lui.\"<br>Liễu Đình Thành nhìn Vĩnh Thuần nói tiếp.<br>- \" Đệ tin huynh sẻ mang lại hạnh phúc cho tỷ ấy.\"<br>- \" đệ có kì vọng ở nơi ta quá không?ta chỉ là một thư sinh trói gà không chặt.<br><br>quanh năm chỉ làm bạn với thuốc than thôi.\" Vĩnh Thuần vừa nói vừa mĩm cười dảo hoạt.Liễu Đình Thành cười lớn nói.<br>- \"Nếu nhị điện hạ không thể lo chu toàn vậy đệ đành cướp đại tỷ về tìm mối hôn sự khác tốt hơn vậy.<br><br>à, huynh thấy Bạch Thời Ngôn thế nào?...\" <br>- \" Đệ dám?.....\" Vĩnh Thuần nghiêm giọng đe dọa.<br>- \"Không trêu tỷ phu nửa.<br><br>đệ đến gặp cha đây.<br><br>huynh củng đi tìm đại tỷ tiếp tục cái chuyện.....!lúc nãy ấy..<br><br>ha ha...\"<br>- \" Biến ngay đi...\" Tống Vĩnh Thuần ngoài miệng vẩn mắng Liễu Đình Thành nhưng trong lòng mõi khi nghỉ đến cô hắn lại vui vẻ lạ thường.cảm giác ôm nàng trong vòng tay thật tốt.<br><br>chỉ mong cả đời này lòng người củng giống lòng ta, mãi không thay đổi.....<br><br>"]