["<br>","<br>Phương Như Yến phản ứng kịch liệt.<br><br>quyết không chấp nhận mối hôn sự này Phương thượng thư cố giải thích cho cô hiểu, muốn nói cho cô biết vị thái tử đó là Bạch Thời Ngôn.<br><br>nhưng Như Yến không để ông nói thêm được lời nào quay lưng bỏ chạy ra ngoài.<br><br>hoàn toàn không muốn nghe những gì ông muốn nói.<br>Phương Vân Trạch biết chuyện củng vội về phủ.<br><br>gương mặt hắn lộ vẻ vui mừng khi hay tin Bạch Thời Ngôn đến cầu thân.<br><br>vừa qua cửa đả thấy Như Yến tứt giận chạy ra ngoài.<br><br>hắn chẳng hiểu gì vội đi vào bên trong.<br>- \" Phụ thân, Như Yến muội ấy làm sao vậy? sao trong muội ấy lại tứt giận như vậy ạ?\"<br>- \" Haiz...!nhi muội con không đồng ý hôn sự với thái tử Yên Lan Quốc.\"<br>- \" Muội ấy có biết đó là Bạch Thời Ngôn không?\"<br>Phương thượng thư lắc đầu buồn bả nói.<br>- \" Nó không biết,củng chẳng chịu nghe ta nói.thái độ của nó rất cương quyết.<br><br>ta củng không biết nên làm thế nào nửa.\"<br>Phương Vân Trạch thầm nghỉ.<br><br>Như Yến và Bạch Thời Ngôn tuy ngày thường như chó với mèo.<br><br>nhưng dạo gần đây việc Bạch Thời Ngôn không từ mà biệt khiến muội ấy thường xuyên rơi vào trầm tư.vã lại chắc hẳn muội ấy chưa biết thái tử là Bạch Thời Ngôn nên mới phản ứng như vậy.<br> <br><br>càng nghỉ hắn lại cười thầm rồi nói.<br>- \" Phụ thân người yên tâm.<br><br>việc này cứ giao cho con.con cam đoan mọi việc sẻ đâu vào đấy thôi.<br><br>con đi đây.\"<br>....<br>Phong Nhất mấy ngày nay cứ thường xuyên đi qua đi lại viện của Ái Linh.có khi cứ thập thò nhìn vào trong như đang tìm kiếm ai đó nhưng không vào.hôm nay củng thế.<br><br>hắn cứ đi đi lại lại rồi định bước vào nhưng lại không dám vào.<br><br>vừa quay lưng đi thì cửa chợt mở ra.<br><br>Ái Linh định đến tìm Lan phi đi dạo thì gặp Phong Nhất đang đứng ở cửa.<br><br>cô hỏi.<br>- \" Phong hộ vệ đến đây có việc gì sao? ngươi không đi theo Điện hạ sao?\"<br>- \" Hồi Vương phi, hôm nay điện hạ đến Thuận Thiên Môn, căn dặn thuộc hạ ở lại phủ ạ.\"<br>Phong Nhất trả lời xong lại len lén liếc nhìn vào bên trong.<br><br>Ái Linh biết hắn đến muốn tìm tiểu Trúc nhưng ngại không dám vào.cô thầm cười rồi nói.<br>- \" Ai za...!tiểu Trúc này sao ra ngoài mua ít đồ mà lâu như vậy chứ? không biết có xảy ra chuyện gì không sao đến giờ vẩn chưa về.<br><br>Phong hộ vệ có thể ra ngoài tìm muội ấy giúp ta không?\"<br>Phong Nhất lo lắng hỏi lại.\" Muội ấy ra ngoài một mình sao?&nbsp; vậy thuộc hạ sẻ ra ngoài tìm muội ấy.\"<br>Vừa dứt lời Phong Nhất đả vội vả chạy đi ngay.Hắn đi tìm cô khắp nơi nhưng không tìm thấy cô.lúc nảy vì lo lắng mà quên mất hỏi vương phi xem cô ấy đi đâu.đang loay hoay thì nghe tiếng tiểu Trúc gọi.<br>- \"Phong hộ vệ, huynh làm gì ở đây vậy?\"<br>Phong Nhất nhìn thấy cô vội bước đến lo lắng hỏi.<br>- \" Muội đi đâu vậy? có biết ta lo lắng cho muội lắm không?\"<br>- \" Tiểu thư bảo muội ra mua ít đồ.<br><br>muội củng vừa mới đi mà.\" Tiểu Trúc ngơ ngác chẳng hiểu gì.Phong Nhất cảm thấy có gì đó không đúng liền hỏi lại.<br>- \" Muội vừa mới đi sao?\"<br>- \" Đúng thế, vừa mua xong định trở về thì đả thấy huynh rồi.<br><br>nhưng huynh tìm ta có việc gì không?\"<br>Phong Nhất như hiểu ra.<br><br>thì ra là vương phi đang muốn tạo cơ hội cho hắn với tiểu Trúc đây mà.nghỉ đến điều này tim hắn chợt đập nhanh hơn.<br><br>tiểu Trúc lại chẳng hiểu hắn tìm cô làm gì.hỏi lại chẳng chịu nói, cô không kiên nhẫn nói.<br>- \" Nếu huynh không nói vậy....!ta về đây.\"<br>Tiểu Trúc vừa quay lưng đi Phong Nhất lại vội vả đuổi theo.<br>- \" Tiểu Trúc....đợi ta..<br><br>\"<br>Trên đường về hai người không ai nói với ai tiếng nào.tiểu Trúc củng có ý với hắn, nên khi hai người đi cùng nhau thế này cảm giác ngượng nghịu lại tràn ngập trong cô.<br><br>bổng Phong Nhất bước nhanh về phía trước chặn cô lại.Tiểu Trúc giật mình tim càng đập nhanh hơn.<br><br>cô xiếc chặc giỏ đồ trong tay lấp bấp hỏi.<br><br>- \" Huynh....!huynh sao vậy?\"<br>Phong Nhất lấy từ trong áo ra một cây trâm rất đẹp.nhìn cô khẻ nói.<br>- \" Tiểu Trúc, ta mua nó khá lâu rồi.<br><br>nhưng không có cơ hội tặng cho nàng.<br><br>ta...!\"<br>Tiểu Trúc nhìn hắn rồi nhìn cây trâm hắn đang cầm trong tay.<br><br>cô đưa tay cầm lấy cây trâm rồi cài lên tóc mĩm cười hỏi hắn.<br>- \" Có đẹp không?\"<br>Phong Nhất nhìn cô cười mà lòng như nở hoa.<br><br>có phải là cô đả chấp nhận hắn rồi không? thật sự hắn vui đến nổi không thốt nên lời.<br><br>tiểu Trúc thấy hắn cứ mãi nhìn mình thì ngượng ngùng quay lưng bước đi nói.<br>- \"Về thôi\"<br>Cô vừa quay lưng đi thì đả nghe giọng Phong Nhất lớn tiếng nói.<br>- \" Tiểu Trúc, ta thích muội...\"<br>Trái tim nhỏ bé của cô bổng đập rộn ràng.cô có nghe nhầm không? hắn nói thích cô? người mà cô ngày đêm thương nhớ củng thích cô? Phong Nhất bước đến nhẹ nhàng xoay người cô lại.<br><br>nhìn vào mắt cô lập lại từng chử một.<br>- \" Tiểu Trúc, ta thích muội.rất rất thích muội.<br><br>thích muội lâu lắm rồi.<br><br>muội có đồng ý......!gã cho ta không?\"<br>Thời gian như ngừng trôi trong giây phút ấy.<br><br>cảm giác hạnh phúc đang ngập tràn bao trùm lấy cô.<br><br>cô không mơ.<br><br>là sự thật.hắn thật sự củng thích cô như cô thích hắn vậy.cô ngước lên nhìn vào mắt hắn.trong ánh mắt ấy chỉ có hình bóng cô.<br><br>tiểu Trúc khẻ gật đầu nói.<br>- \" Muội...đồng ý.\"<br>Phong Nhất lộ rỏ niềm vui lẩn hạnh phúc trên gương mặt.<br><br>hắn ôm lấy cô, nhấc cô lên xoay mấy vòng.<br><br>tiểu Trúc ngượng chính mặt vổ vổ vào vai hắn khẻ nói.<br>- \" Huynh bỏ muội xuống, người khác nhìn thấy sẻ chê cười đấy!\"<br>- \" Ta không sợ, ta ôm thê tử của mình.ai cười mặc họ.<br><br>\"<br>Tiểu Trúc vừa vui vừa ngượng.<br><br>sao cô trước giờ không phát hiện hắn ngang ngược thế này chứ.hạnh phúc đến nhanh quá khiến cô cảm giác như mình sắp vở tung vậy.Phong Nhất thả cô xuống.<br><br>nhìn xâu vào mắt cô.<br><br> <br>nhẹ nhàng đặt nụ hôn lên môi cô.nụ hôn ấy thật dịu dàng, thật ngọt ngào.....<br>Lại nói về Phương Như Yến, sau một ngày lang thang ngoài phố.<br><br>cô trở về nhốt mình trong phòng không chịu gặp ai.Cô uống rất nhiều rượu đến say khướt.bổng trong đầu cô xuất hiện hình bóng tên lưu manh đáng ghét nào đó khiến cô khẻ gọi.<br>- \" Bạch Thời Ngôn tên đáng ghét.<br><br>tên lừa gạt này.huynh biến đi đâu rồi.nếu huynh còn không xuất hiện....!ta...!ta bỏ mặc huynh đấy.tên chết tiệt này....\"<br>Ai đó đang đứng bên ngoài cửa sổ nghe Như Yến gọi tên mình thì trong lòng vui mừng không xiếc.<br><br>người ta nói con người chỉ khi say mới là lúc chân thật nhất.<br><br>hắn có thể hiểu là cô đang nhớ hắn không? càng nghỉ hắn càng vui trong lòng.<br><br>đúng là tiểu yêu tinh này chỉ biết nói ngược với cảm xúc của mình mà.hắn nhẹ mở cửa sổ đi vào đến trước mặt cô.<br><br>cô say đến mức gục hẳn xuống bàn.Bạch Thời Ngôn ngồi xuống đở cô dậy gọi.<br>- \" Yến nhi, Yến nhi! uống nhiều như vậy sao?\"<br>Như Yến mơ màng nghe có ai đang gọi mình thì khẻ mở mắt ra.hình bóng Bạch Thời Ngôn xuất hiện trước mặt cô.<br><br>nhưng cô chỉ nghỉ là mình đang mơ.cô đưa tay lên sờ vào mặt hắn.<br>- \" Tên lưu manh chết tiệt này.<br><br>ngay cả trong giấc mơ của ta huynh củng chiếm lấy là sao? huynh bắt nạt ta đấy! ta ghét huynh...\"<br>Như Yến nhào tới túm lấy áo của Thời Ngôn.<br><br>nhìn vào mắt hắn thật lâu.bất chợt Thời Ngôn ôm lấy eo cô rồi đặt một nụ hôn thật xâu lên môi cô.<br><br>Như Yên cảm nhận được tim mình như đập nhanh hơn.hắn càng hôn xâu bao nhiêu khiến cô càng thiếu dưỡng khí khó thở bấy nhiêu.<br><br>giấc mơ này đối với cô mà nói quá chân thật rồi.<br><br>nếu đả là giấc mơ thì cô nguyện không muốn tỉnh nửa.<br><br>nhưng không, đây không phải là mơ....!Như Yến như tỉnh táo vội đẩy hắn ra đứng bật dậy.<br><br>cô lảo đảo sắp ngã, Thời Ngôn vội bước đến đở cô.<br>- \" Cẩn thận.\"<br>- \" Là huynh, thật sự là huynh sao? tên lưu manh chết tiệc này.huynh nghỉ huynh là ai mà muốn đến thì đến.<br><br>muốn đi thì đi như vậy chứ? huynh coi ta là gì hả? vừa đến đả ức hiếp ta.<br><br>huynh là đồ đáng ghét...\".<br><br>"]