["<br>","<br>Ái Linh mừng rở nhận lấy mặt nạ từ tay Bạch Thời Ngôn.<br><br>cô sờ và cảm nhận.<br><br>thật sự rất mềm.<br><br>mặt nạ này củng rất đẹp đường nét giống y như mặt người thật vậy.<br><br>Ái Linh tươi cười nhìn Bach Thời Ngôn nói.<br>- \"Tốt quá,đa tạ Bạch tiên sinh.<br><br>chiếc mặt nạ này quá chân thật rồi.\"<br>- \" Vương phi không cần khách sáo.<br><br>tại hạ và vương gia là huynh đệ.<br><br>giúp đở vương phi là chuyện nên làm.\"<br>Nghe nhắc đến Vĩnh Thuần gương mặt Ái Linh trầm xuống.nụ cười tươi lúc nãy củng dần tắt đi.<br><br>Bạch Thời Ngôn nhận thấy sự thay đổi trên mặt cô.<br><br>hắn bạo gan hỏi.<br>- \" Vương phi dường như có tâm sự gì chăng?\"<br>- \" Không gì, đa tạ tiên sinh đả quan tâm.\"<br>- \" Nếu vương phi đả không muốn nói, tại hạ củng không hỏi thêm.không làm phiền vương ph nghỉ ngơi nửa tại hạ xin phép cáo từ.\"<br>- \" Tiên sinh đi thông thả\"..<br>....!<br>Sáng hôm sau Ái Linh tự tay chuẩn bị ít thức ăn và không quên mang theo chiếc mặt nạ ấy tiến cung.<br><br>Ái Linh đến thỉnh an thái hậu.<br><br>sau khi trò truyện với bà một lúc thì cô xin phép về phủ để tiếp tục may y phục cho bà.<br> <br><br>nhưng rời Từ Ninh cung Ái Linh không hề trở về phủ.<br><br>cô đến Uyển Lan cung.<br>Hôm nay có ít cung nử và thái giám đến dọn dẹp.<br><br>thấy cô bước vào bọn họ liền cung kính hành lể.<br>- \" tham kiến Thuần Vương phi.\"<br>- \" Mọi người đứng lên làm việc tiếp đi.<br><br>ta chỉ đến cúng bái mẩu phi một lúc thôi.<br><br>không cần chú ý đến ta.\"<br>Ái Linh bước vào trong gian phòng lớn nhìn bức họa trên tường một lúc lâu rồi quỳ xuống cúi lạy.<br><br>một lúc sau thái giám và cung nử đi hết cô liền đến phía sau hòn giả sơn ấn nút bước vào mật đạo nơi giam giử Lan phi.<br><br>cô chầm chậm đi từng bước cẩn thận kiểm tra xem hoàng hậu có đến không.<br><br>sau khi thấy chỉ mỗi Lan phi bị trói ở đó cô mới nhẹ bước ra.<br><br>Lan phi nhìn thấy cô thì khá bất ngờ.<br><br>không hiểu cô đến đây làm gì liền hỏi.<br>- \" Ngươi đến đây làm gì?\"<br>Ái Linh đến bên cạnh bà ngồi xuống vừa lấy thức ăn ra vừa nói.<br><br>\" Con đến đưa người ra khỏi đây.<br><br>nhưng trước tiên người phải ăn lấy sức đả.\"Lan phi nhìn cô ngờ vực.<br><br>Ái Linh biết bà vẩn chưa hoàn toàn tin tưởng cô.<br><br>cô liền gấp thức ăn mỗi thứ đều cho vào miệng mình ăn trước rồi nói.<br>- \" người yên tâm đi.<br><br>con không hạ độc.<br><br>củng không bẩy người.\"<br>Ái Linh lấy một cộng chì nhỏ cô chuẩn bị sẵn mở khóa xiền xích cho bà.<br><br>sau một lúc lâu Ái Linh củng bẻ được khóa.<br><br>cô mừng rở.<br>- \"Mở được rồi.<br><br>mẩu phi người mau ăn đi.<br><br>rồi con đưa người rời khỏi đây.<br><br>người yếu ớt như vậy, con sợ người không đi được bao xa đả ngất xỉu rồi.<br><br>như vậy sẻ phiền phức đấy ạ.\"<br>- \" Ngươi thật sự muốn cứu ta sao?\" Lan phi hỏi.<br>- \" Con biết người chưa hoàn toàn tin con.<br><br>nhưng người yên tâm, con không hại người đâu.người tin con một lần được không?\"<br>Lan phi nhìn vào mắt cô.<br><br>ánh mắt chân thành của cô khiến bà không sao ngờ vực nửa.<br><br>bà cầm đũa lên ăn vội.<br><br>Ái Linh thấy bà chịu ăn tứt là đả tin cô thì mừng rở.<br><br>\" Mẩu phi ăn từ từ thôi kẻo nghẹn.\" <br><br>Sau khi ăn xong, Ái Linh lấy ra từ tay áo chiếc mặt nạ.<br><br>Lan phi nhìn thấy thì khó hiểu hỏi cô.<br>- \" Đây là gì? sao giống mặt người thật vậy?\"<br>- \" Đây là mặt nạ dịch dung.<br><br>người đeo lên lể thay đổi gương mặt.<br><br>có như vậy sẻ không ai nhận ra người.<br><br>con mới có thể đưa người khỏi đây.\"<br>Nói rồi Ái Linh liền đeo mặt nạ cho bà.<br><br>chảy tóc thay y phục cung nử cho bà.<br><br>giờ đây nhìn bà không ai nói đây là Lan phi nửa.<br><br>mà là một tiểu cô nương xinh đẹp.Sau một lúc quan sát, Ái Linh hài lòng nói.<br><br>- \" Được rồi, chúng ta đi thôi.\"cô đở Lan phi đứng dậy đi ra ngoài.Vừa bước ra khỏi mật đạo.<br><br>Lan phi chói mắt dùng tay che lại.<br><br>đả mười năm rồi bà không nhìn thấy ánh nắng mặt trời.<br><br>cứ ngở là cuộc đời bà sẻ kết thúc ở đó.<br><br>không ngờ có một ngày bà lại nhìn thấy ánh sáng của mặt trời thế này.Ái Linh thấy bà che mặt đứng yên liền hỏi.<br>- \" Mẩu phi, người sao vậy?\"<br>- \" Không có gì? chỉ là hơi chói mắt.<br><br>một lát sẻ không sau.\"<br>- \" À, một lát nếu có gặp phải ai.<br><br>con sẻ nói người là nha hoàn của con.<br><br>tên là tiểu Lan.<br><br>người nhớ nhé.\"<br>- \" Ừm, ta nhớ rồi.\"<br>Ái Linh nhanh chóng đưa bà rời Uyển Lan cung.<br><br>vừa đi qua ngự hoa viên đả gặp phải hoàng hậu.<br><br>Ái Linh trong lòng có chút hoảng sợ nhưng củng nhanh chóng trấn an mình bước đính hành lể.<br>- \" Ái Linh tham kiến hoàng hậu nương nương.\"<br>- \" Nô tì tham kiến hoàng hậu nương nương\".<br><br>Lan phi lên tiếng.<br>Tiêu hoàng hậu đưa mắt nhìn Ái Linh rồi lại nhìn Lan phi.miễn cưỡng nói.\" Đứng lên đi.<br><br>hôm nay vào cung có việc gì sao?\"<br>- \" Dạ, Linh nhi đến thỉnh an Thái hậu đang định trở về phủ ạ.\"<br>Tiêu hoàng hậu đưa mắt nhìn tiểu nha hoàn đứng nép sau lưng Ái Linh.<br><br>không hiểu sao bà cứ cảm thấy dáng dấp này rất quen.bà bước đến trước mặt Lan phi nói.<br>- \" Ngươi ngẩn mặt lên cho bổn cung xem.Lan phi có chút hốt hoảng hai tay bấu chặt vào nhau.<br><br>Ái Linh thấy vậy liền lên tiếng giải vây.<br><br>- \" Nương nương, đây là a hoàn của con tên là tiểu Lan....!Tiểu Lan mau ngẩn mặt lên cho nương nương xem.\" Ái Linh quay lại nhìn Lan phi trấn an.<br><br>nhận thấy ánh mắt cô, Lan phi cố gắng giử bình tỉnh ngẩn mặt lên.<br><br>hoàng hậu nhìn thẳng vào mặt Lan phi nhưng không phát hiện được gì.<br> <br><br>chỉ là một tiểu cô nương với gương mặt xa lạ.sao bà tay lại có cảm giác quen thuộc nhỉ.Ái Linh thấy bà cứ chăm chú nhìn, sợ sẻ lộ sơ hở bèn nói.<br>- \" Nương nương, không con sớm nửa.<br><br>Linh xin phép hồi phủ.\"<br>Hoàng hậu nhìn cô rồi khẻ \" ừm \" một tiếng rồi bước đi.đợi hoàng hậu đi khuất.<br><br>Ái Linh thở phào nhẹ nhỏm nhìn Lan phi.<br><br>tim của cô sắp rớt ra ngoài vì ánh mắt nhìn của ba ấy.<br><br>cô vội kéo tay Lan phi.\" mau đi thôi.\"<br>Rời khỏi hoàng cung.<br><br>Lan phi vén rèm nhìn lại cổng hoàng cung.<br><br>nơi ấy có biết bao vui buồn, có cả người bà yêu thương nhất.càng nghỉ càng khiến đau lòng.Ái Linh đặt tay lên tay bà.bà quay lại nhìn cô khẻ mĩm cười.<br>- \" Đa tạ con, nếu không có con ta không củng không biết mình sẻ ra sao nửa.\"<br>- \" Mẩu phi người đừng khách sáu với con như vậy.<br><br>đây là chuyện con nên làm.\"Lan phi nhìn cô như nhớ ra điều gì đó hỏi cô.<br>- \" Giờ chúng ta đi đâu? \"<br>- \" Con sẻ đưa người về Thuần Vương phủ.<br><br>nhưng mẫu phi chưa thể lộ thân phận được.<br><br>tạm thời người hãy sử dụng chiếc mặt nạ này cho an toàn.\" Ái Linh phân tích.<br><br>Lan phi nghe nói đến Thuần Vương phủ thì mừng rở.<br><br>Thuần nhi của bà.<br><br>bà sắp được gặp nó rồi.<br><br>bà quay sang nhìn Ái Linh.<br>- \"Thuần nhi..<br><br>nó có khỏe không? đả mười năm rồi chắc nó đả cao lớn lắm?\"<br>Ái Linh mĩm cười nhìn bà.nét hạnh phúc sắp gặp lại con của bà làm cô củng xúc động.tình thương của người mẹ dành cho con mình thật ấm áp.<br><br>cô chưa từng có được thứ tình cảm ấy.<br><br>cô ước gì mình củng có một người mẹ.<br><br>để được yêu thương, để được làm nũng.<br><br>để được tâm sự cùng mẹ những chuyện vui buồn.nhưng đó mãi mãi củng chỉ là mơ ước.Lan Phi thấy cô trầm ngâm không nói liền hỏi.<br><br>Googl???? ????????a????g ????à????, đọc ????ga???? khô????g quả????g cáo ⩶ ????????U???? ????????u????ệ????.???????? ⩶<br>- \" Con có chuyện gì không vui sao? hay Thuần nhi nó làm gì khiến con không vui? con cứ nói với ta, ta làm chủ cho con.\"<br>- \" Không có đâu mẩu phi.<br><br>\".<br><br>"]