["<br>","<br>Lan phi lời nói cứng rắn nhưng hóc mắt của bà đả đỏ hoe.<br><br>nước mắt bổng trào khi giây phút bà gở đi chiếc mặt nạ.<br><br>Ái Linh nghe tiểu Trúc vào báo củng vội vả chạy ra.<br><br>vừa lúc chứng kiến cảnh tượng này.<br><br>cô vội chạy đến đở lấy khúc gỗ trên tay Lan phi.<br>- \" Mẩu phi bớt giận.<br><br>kẻo tổn hại sức khỏe.\"<br>- \" Sao ta có thể sinh ra một đứa con như thế chứ?\" Lan phi ôm cô khóc ròng.<br><br>Vĩnh Thuần tâm trạng củng chẳng mấy tốt.mẩu phi hắn vẩn còn sống ư? nhưng rỏ ràng năm ấy bà đả mất rồi mà? hắn đả đau lòng biết bao nhiêu.<br><br>suy sụp đến nổi ngả bệnh.sao ngần ấy năm bà lại xuất hiện nguyên vẹn bên hắn thế này?tâm trí hắn rất loạn.hắn quỳ xuống, khóe mắt đỏ hoe không kiềm được nước mắt.giọng hắn nghèn nghẹn.<br>- \" Mẩu phi...!là người thật sao?nhi thần đang mơ sao?\"<br>Lan phi bước từng bước đến bên Vĩnh Thuần.<br><br>nước mắt dàn giụa.<br><br>đôi bàn tay run run khẻ đưa lên sờ vào mặt hắn.<br><br>giọng bà nghẹn ngào.<br> <br>- \" Thuần nhi....!Thuần nhi của ta.\"<br>Lan phi ôm trầm lấy hắn.<br><br>không kiềm nén được xúc động mà khóc.<br><br>đây thật sự không thể là mơ.hắn có thể ôm được bà, cảm giác rất chân thật.Ai có thể nói với hắn chuyện gì đang sảy ra không?hai người cứ thế ôm nhau khóc...<br>.....<br>Lan phi kể lại đầu đuôi tất cả mọi chuyện cho Vĩnh Thuần nghe.hắn không thể nào ngờ Tiêu hoàng hậu lại độc ác như vậy.<br><br>dám qua mặt phụ hoàng giam lõng mẫu phi hắn tận mười năm.<br><br>còn dùng xác của người khác dịch dung thành mẩu phi hắn để gạt tất cả mọi người.và điều hắn càng không ngờ tới là Ái Linh đả giãi cứu mẫu phi hắn.<br><br>an toàn về sống bên cạnh hắn mà hắn chẳng hay biết gì.<br>- \" Thì ra mọi chuyện là như vậy.<br><br>Linh nhi, đa tạ nàng.<br><br>nếu không có nàng chắc ta vẩn không thể nào gặp lại mẫu phi.\"<br>- \" Chàng đừng nói mấy lời khách sáo đó.người củng là mẩu phi của ta.<br><br>đổi lại là người khác củng sẻ làm như ta thôi.\" Ái Linh nhìn hắn ôn hòa nói.<br>- \" Xin lỗi nàng Linh nhi.<br><br>là ta đa nghi, ta mù oán.<br><br>ta đả làm nàng đau lòng hết lần này đến lần khác.hảy tha lỗi cho ta.<br><br>xin nàng cho ta một cơ hội để bù đắp và sữa chửa lỗi lầm của mình được không.?\"<br>Vĩnh Thuần nắm lấy tay cô rất dịu dàng.<br><br>Ái Linh nhìn vào mắt hắn.ánh mắt ấy đầy vẻ chân thành khiến lòng cô chợt khó xử.cô nhìn Lan phi như cầu cứu bà.<br><br>Lan phi củng mĩm cười đứng lên bước về phía cô khuyên nhủ.<br>- \" Linh nhi, nể mặt ta bỏ qua cho Thuần nhi lần này có được không? ta hứa với con, nếu nó còn dám ức hiếp con hay làm cho con chịu uất ức gì.<br><br>mẩu phi nhất định sẻ làm chủ cho con đánh gãy chân hắn.\"<br>Lan phi lời nói quả quyết,ánh mắt kiên định nhìn cô.không hiểu sao khi Ái Linh nhìn gương mặt nghiêm túc của bà cô không kiềm chế được mà nở nụ cười.Lan phi thấy cô cười thì rất vui mừng liền nói.<br>- \" Vậy là con đồng ý tha thứ cho Thuần nhi rồi đúng không?\" Ái Linh nhìn bà rồi lại nhìn Vĩnh Thuần, ánh mắt mong chờ của họ đả làm cô xiu lòng.<br><br>cô khẻ gật đầu một cái.Vĩnh Thuần mừng rở vội chen ngang giữa cô và Lan phi mà ôm trầm lấy cô.hắn phấn khích nhất bỏng cô lên xoay mấy vòng.Ái Linh ngượng đỏ mặt vổ vào vai hắn liên tục bảo.<br>- \" Mau bỏ thiếp xuống.<br><br>mẩu phi đang nhìn đấy.\"<br>Vĩnh Thuần đặt Ái Linh xuống quay sang nhìn Lan phi.Lan phi vội cười nói.<br>- \" Không cần để ý đến ta.<br><br>các con muốn làm gì thì cứ làm đi.<br><br>à...!ta nhớ ra ta có việc chưa làm.<br><br>tiểu Trúc, ngươi đi giúp ta một tay.\" <br><br>- \" Mẩu phi...\"<br>Lan phi kéo tiểu Trúc đi nhanh khỏi phòng.gian phòng chợt trở nên yên ắng.<br><br>Vĩnh Thuần tuy thả cô xuống nhưng hai tay vẩn giử chặc eo cô.<br><br>ánh mắt nhu tình nhìn cô đầy tình ý.<br><br>Ái Linh né tránh ánh mắt hắn.vội đẩy hắn ra nhưng tay hắn cứ như gọng kiềm không sao đẩy ra được.<br><br>cô chao mài nhìn hắn hờn dỗi nói.<br>- \" Mau bỏ tay của chàng ra khỏi người thiếp đi.\"<br>- \" Ta không bỏ.<br><br>cả đời này ta sẻ không buôn nàng ra nửa đâu.<br><br>nhở như nàng chạy mất ta biết sống sao đây?\"<br>- \" Không có thiếp,bên cạnh chàng còn có biết bao bóng hồng khác đấy thôi.<br><br>chẳng hạn như..<br><br>phương tiểu thư chẳng hạn.\" Ái Linh như hờn dổi nói.Vĩnh Thuần nở nụ cười nhìn Ái Linh.<br><br>không hiểu sao hắn lại thấy bộ dạng này của cô rất đáng yêu.hắn đưa tay nhéo cái mũi nhỏ của cô nói.<br>- \" Nàng đây là đang ghen sao?\"<br>- \" Ai...!ai ghen chứ? \" Ái Linh bị nói trúng tâm tư liền nói lấp bấp.Vĩnh Thuần khẻ đặt một nụ hôn ngọt ngào lên trán cô.<br><br>ôn nhu nhìn cô nói.<br>- \" Nàng yên tâm, ta và nàng ấy không có gì cả.<br><br>từ trước đến nay ta chưa từng động tâm với nàng ta.nàng ta là muội muội của Phương Vân Trạch.<br><br>một người huynh đệ vào sinh ra tử cùng ta.<br><br>ta chỉ xem nàng ta như muội muội mà thôi.\"<br>- \" Làm sao ta biết lời chàng nói có thật hay không?\"<br>- \" Từ trước đến nay ngoại trừ nàng, ta chưa từng để tâm với bất cứ nử nhân nào khác.Lần đầu tiên gặp nàng.<br><br>trái ta thật sự đả giao động.<br><br>rồi những lần kế tiếp gặp nàng ta càng khắc sâu hình bóng nàng hơn.trong lòng ta đả nguyện cùng nàng một đời một kiếp bên nhau.chuyện hiểu lầm lần trước là lỗi của ta.....!ta vì nghỉ nàng...!lừa dối ta.<br><br>không cần ta nửa.Nghỉ rằng nàng muốn trở về bên đại hoàng huynh nối lại đoạn tình cảm ấy nên lòng ta rất đau.ta muốn quên nàng đi để trở lại là ta của trước đây.<br><br>mỗi ngày ta đều làm bạn với rượu, để khi say ta sẻ không nhớ đến nàng nửa.nhưng ta càng muốn quên thì lại càng nhớ nàng hơn.<br><br>nên ta mới nghỉ ra cách tệ hại kia để nàng bắt gặp.<br><br>để nàng đừng đến tìm ta nửa.<br><br>Nhưng giây phút nàng thất vọng quay đi, trong lòng ta đau biết bao nhiêu.<br><br> <br>cảm giác vô cùng khó chịu.<br><br>ta biết mình đả sai rồi.ta mới biết nàng đối với ta quan trọng thế nào.<br><br>Linh nhi, ta hứa với nàng.<br><br>sẻ không bao giờ hành xử như thế nửa.<br><br>tuyệt đối sẻ không để nàng phải khóc một lần nào nửa.<br><br>cho ta một cơ hội có được không?\"<br>Ái Linh nép vào lòng Vĩnh Thuần.Cảm nhận được nơi lồng ngực ấy đang đập loạn.<br><br>cô biết hắn đang rất căng thẳng.cô liền mĩm cười nói.<br>- \" Thật ra thiếp không giận chàng.<br><br>vì thiếp biết chàng yêu thiếp nên mới ghen tuông như thế.<br><br>thiếp chỉ buồn vì chàng không tin tưởng thiếp mà thôi.<br><br>chàng không thèm nghe thiếp giải thích.<br><br>còn đưa nử nhân về để chọc tứt thiếp.chàng nói xem,tội của chàng nên xử lý thế nào đây?\"<br>Vĩnh Thuần nhìn cô đầy vẻ cưng chiều nói.\" tùy nàng muốn xử lý ta thế nào củng được.<br><br>ta đều chấp nhận hết.\"<br>Ái Linh nở nụ cười tinh nghịch ngước nhìn Vĩnh Thuần nói.<br>- \" Vậy..<br><br>ta phạt chàng cả đời bên ta, yêu thương bảo vệ cho ta.<br><br>không được rời xa ta dù bất cứ hoàng cảnh nào.<br><br>chàng có đồng ý không?\"<br>- \" Ta đồng ý.\" <br>Hai người bốn mắt nhìn nhau đầy tình ý.<br><br>Vĩnh Thuần nhẹ nhàng đặt lên môi cô một nụ hôn ngọt ngào,triền miên.thời gian như ngừng lại ở giây phút ấy.<br><br>giây phút hiểu lầm được xóa bỏ.<br><br>giây phút hai trái tim họ lại cùng một nhịp đập.giây phút hơi thở của họ lại quyện vào nhau....<br><br>"]