["<br>","<br>Kinh thành hôm nay rất náo nhiệt.<br><br>Ai nấy đều nô nức chuẩn bị đón tết trung thu.<br><br>trên phố, khắp các ngỏ đều bàn tán xôn xao.<br>- \" Ta nghe nói hôm nay thái tử nước Yên Lan đến thăm.sắp vào đến kinh thành rồi đấy.\"<br>- \" Thái tử nước Yên Lan sao?\"<br>- \" Đúng vậy, ta nghe nói vị thái tử này vô cùng tài giỏi.<br><br>lại tuấn tú.<br><br>nhưng chưa có nử nhân nào lọt được vào mắt ngài ấy.<br><br>nghe nói mục đích lần này đến đây là tìm đối tượng hòa thân đấy.\"<br>- \" oa....!thật ngưỡng một.<br><br>ước gì ta may mắn lọt vào mắt thái tử thì tốt quá.\"<br>- \" Cô đang nằm mơ à.<br><br>mau đi thôi.\"<br>Phương Như Yến đang đi dạo phố nghe được những lời bàn tán làm cô củng hiếu kì.nhưng rồi cô củng bỏ ngoài tai.trong lòng cô dạo này tâm trạng không được tốt.<br><br>từ hôm Bạch Thời Ngôn lẻn vào phòng cô đến nay đả hơn mười ngày trôi qua cô không gặp hắn nửa.<br><br>hắn như bóc hơi khỏi kinh thành này vậy.<br> <br><br>củng có lần cô muốn hỏi Vân Trạch về hắn nhưng lại ngại nên thôi.<br><br>càng nghỉ cô lại càng giận.<br>- \" Nam nhân trên thế gian này đều đáng ghét như nhau cả.<br><br>cái gì mà mọi chuyện thuận lợi sẻ đến cửa cầu thân chứ? đúng là lừa gạt mình mà.<br><br>tên đáng ghét...\"<br>Phương Như Yến đang đi lang thang bổng thấy binh lính chạy dọc theo hai bên đường dọn đường cho đoàn người của nước Yên Lan.cô quay lại nhìn thì thấy một đoàn binh lính dẩn đầu, theo sau là một cổ xe ngựa lổng lẩy của nước Yên Lan tiến đến.người dân trên phố chen lấn xô đẩy nhau để có thể tận mắt trong thấy dung mạo của thái tử.Phương Như Yên bị dòng người xô đẩy mà ngã xuống đường trước đoàn xe của Yên Lan Quốc.binh lính ngở cô có ý xấu muốn hành thích thái tử liền bao vây cô.<br><br>kề đao vào cổ quát lớn.<br>- \" Ngươi là ai? dám cả gan chặn đường thái tử Yên Lan Quốc chúng ta?\"<br>- \" Ai thèm chặn đường các người làm gì chứ? không thấy ta bị ngã sao?\" Như Yên không hề sợ sệt từ từ đứng dậy phủi phủi tay, chỉnh sửa lại y phục lại nói tiếp.<br>- \" Làm phiền đại ca đây lấy thanh đao của huynh khỏi cổ ta.<br><br>ta ghét nhất là ai dí đao vào cổ mình đấy?\"<br>- \" Dám chặn đường thái tử điện hạ còn lớn tiếng phách lối.người đâu, bắt ả ta lại.\"<br>- \" Ta sợ các ngươi sao? \"<br>Binh lính chưa kịp động thủ đả nghe âm thanh từ trong kiệu phát ra.<br>- \" Các ngươi không được lỗ mãng.mau bỏ binh khí xuống....!Xin lỗi đả làm tiểu thư kinh sợ.<br><br>xin hỏi cao danh quý tánh?không biết là tiểu thư nhà nào?\"<br>Như Yến nhìn về phía kiệu.<br><br>giọng nói này có chút quen.cô cứ nhìn về phía giọng nói ấy phát ra.<br><br>thật muốn bước đến vén màng xem rốt cuộc người đó là ai.<br><br>nhưng cô củng trấn tỉnh lại nói.<br>- \" Không có gì.Thái tử không cần quá khách sáu.ta là nhị tiểu thư của thượng thư phủ.<br><br>xin lỗi vì đả làm cản đường người.<br><br>cáo từ..\"<br>Như Yên cứ thế quay đi không nói thêm gì nửa.<br><br>ở trong kiệu, một thân ảnh bạch y dáng dấp bất phàm nhìn theo bóng lưng cô mà khẻ nhếch môi cười tạo nên một đường công tuyệt mỹ.khẻ nói.<br>- \" Nhị tiểu thư thượng thư phủ....!cá tính thật đấy.<br><br>không hổ là muội muội của Phương Vân Trạch....\"<br>Đoàn người của Yên Lan Quốc tiếp tục duy chuyển đến hoàng cung.<br><br>Tống Vĩnh Thuần được lệnh đón tiếp thái tử nên đả đứng chờ sẵn ở cổng.<br><br>xe ngựa dừng lại.<br><br>màn lớn của chiếc xe&nbsp; ngựa được vén lên.Thái tử Yến Lan Quốc một thân bạch y, phong thái bất phàm từ từ bước xuống tiến đến trước mặt Vĩnh Thuần mĩm cười nói.<br>- \" Nhị điện hạ, đả lâu không gặp.\"<br>Vĩnh Thuần nhìn hắn khẻ cười rồi đáp lại.<br>- \" Thái tử, quả là đả lâu không gặp.<br><br><br>thái tử đi đường dài hẳn là rất mệt mõi.<br><br>bổn vương đả cho người chuẩn bị chổ nghĩ ngơi cho thái tử.mời thái tử theo ta....\"<br>Trên đường đi, Vĩnh Thuần khẻ nói với giọng trêu chọc.<br>- \" Bạch thái y, huynh vừa từ chức ở thái y viện chưa lâu mà đả trở thành thái tử Yên Lan Quốc rồi.<br><br>thật bất ngờ đấy?\"<br>- \" Đừng trêu ta nửa.<br><br>huynh thừa biết thân phận thật sự của ta từ lâu rồi mà.<br><br>còn móc mẻ ta?\"<br>- \" Như Yến có biết thân phận thật của huynh không?\"<br>- \" Vẩn chưa, ta định lần trở lại này là để cho nàng ấy biết.<br><br>củng là muốn ngỏ ý đến cửa phủ thượng thư cầu thân.<br><br>không biết nàng ấy sẻ có phản ứng thế nào.\"<br>- \" Yên tâm, ta tin tưởng huynh có thể chinh phục được muội ấy.<br><br>cố lên.\"<br>Cả hai vừa đi vừa nói.<br><br>thật ra Vĩnh Thuần biết Bạch Thời Ngôn là thái tử Yên Lan Quốc từ lâu.<br><br>không chỉ hắn mà tất cả huynh đệ thân tính trong Thuận Thiên Môn đều biết.<br><br>Bạch Thời Ngôn che dấu thân phận cả trang di hành tìm cách chửa trị căn bệnh dị ứng với nử nhân của mình.<br><br>bọn họ tình cờ gặp nhau rồi kết huynh đệ, sáng lập ra Thuận Thiên Môn đến bây giờ.<br>Hôm giải quyết xong chuyện của Tống Vĩnh Cơ.<br><br>Bạch Thời Ngôn củng từ chức ở thái y viện để trở về Yên Lan Quốc.<br><br>Lần trở về này là để hắn báo với quốc vương Yến Lan Quốc việc mình đả khỏi bệnh và đồng thời để đưa sính lể cầu thân.<br><br>hắn sợ nếu không nhanh chóng rước nàng về thì sẻ bị người khác rinh mất.<br><br>nhưng dự định của hắn ngoài hắn ra củng chỉ có một mình Vĩnh Thuần biết mà thôi.<br>Buổi tảo triều sáng hôm sau, Thái tử Yên Lan Quốc đến thăm khiến cả triều đình một phen kinh ngạc.hoàng đế củng không khác gì bọn họ là bao.<br><br>ông củng vô cùng bất ngờ khi thái tử Yên Lan Quốc lại là Bạch Thời Ngôn.ông nói.<br>- \"Không ngờ Bạch thái y lại là thái tử của Yên Lan Quốc.<br><br>Thuần nhi, con có biết chuyện này không?\"<br>- \" Hồi phụ hoàng, nhi thần biết ạ.\"<br>- \" Nói vậy chỉ có trẩm bị lừa sao? không biết lần này thái tử đến đây là có mục đích gì?\"<br>- \" Khởi bẩm hoàng thượng.<br><br>lần này đến đây trước là thay phụ vương đến thăm hỏi hoàng thượng.có chút lể vật muốn gửi lên cho hoàng thượng.<br><br>hi vọng hai nước mãi giử tình hữu nghị.<br> <br><br>thứ hai là muốn đặt vấn đề cầu thân ạ.\"<br>- \" Hửm....? Không biết thái tử đả vừa ý vị công chúa hay quận chúa nào của trẩm?\"<br>- \" Khởi bẩm hoàng thượng.đối tượng ta muốn cầu thân chính là nhị tiểu thư của Phương thượng thư, Phương Như Yến.\"<br>Phương thượng thư kinh ngạc trước đề nghị của Bạch Thời Ngôn chưa biết tính sao.<br><br>hoàng đế đả gọi ông hỏi.<br>- \" Phương thượng thư, khanh thấy lời đề nghị của Thái tử Yên Lan Quốc thế nào?\"<br>- \" Khởi bẩm hoàng thượng, việc này thần chưa thể quyết.<br><br>xin hoàng thượng cho phép để tiểu nử tự quyết định ạ.\"<br>Hoàng đế quay sang hỏi Bạch Thời Ngôn.<br>- \" Thái tử Yên Lan.không biết ý của thái tử thế nào? có bằng lòng đợi quyết định của ái nử thượng thư không?\"<br>- \" Bổn thái tử sẵn lòng đợi.<br><br>đa tạ hoàng thượng đả tác thành.\"<br>Phương thượng thư trở về phủ trong lòng rối rắm.<br><br>ông biết Bạch Thời Ngôn khá lâu.<br><br>hắn là một trang nam tử tốt có thử gửi gấm cả đời.nhưng ái nử của ông thì khác.<br><br>từ trước đến nay nó chỉ một lòng với nhị điện hạ.<br><br>tuy là qua sự việc vừa rồi nó đả nghỉ thoáng hơn.<br><br>nhưng việc chấp nhận hôn sự này e là rất khó.ông cho người gọi Như Yến đến để dò hỏi ý cô.<br>- \" Phụ thân, người cho gọi con đến có việc gì vậy ạ?\"<br>- \" Như Yến, con có nghe nói thái tử YônLan Quốc đến chứ?\"<br>- \" Vâng, có ạ.<br><br>hôm qua con có nhìn thấy đoàn người của họ.<br><br>trong rất hóng hách.\"<br>- \" Như Yến à, ta củng không nói dấu gì con.<br><br>thật ra thái tử đến đây mục đích là để hòa thân.<br><br>và đối tượng mà ngài ấy chọn...!là con.\"<br>- \" Không được, con không đồng ý.con và hắn chưa từng gặp mặt.<br><br>sao hắn lại chọn con chứ? mối hôn sự này con tuyệt đối không đồng ý đâu.\".<br><br>"]