["<br>","<br>Bạch Thời Ngôn nhìn Tống Vĩnh Thuần cảnh báo.<br>- \"Thế lực của Tô Chấn Quốc đối với huynh là một chướng ngại.lão cáo già đó nhờ vào mình từng lập công lớn cho triều đình nên không coi ai ra gì.<br><br>gần đây Phương Vân Trạch điều tra được đại điện hạ đang cấu kết với hắn để lớn mạnh thế lực.<br><br>ý đồ gì chắc huynh củng biết, không cần ta phải nói thêm.\"<br>- \"Ta biết đại hoàng huynh có ý muốn tranh dành ngôi vị thái tử.nhưng nếu huynh ấy vì hoàng vị mà mưu hại đến phụ hoàng.<br><br>thì ta nhất định không để huynh ấy đạt được ý đồ đâu.\"<br>- \"haiz, người trong hoàng tộc các huynh thật phức tạp.<br><br>lúc nào cung tranh dành đấu đá lẩn nhau đến kẻ mất người còn.cứ ung dung tự tại như ta có phải hơn không?\"<br>- \"Làm gì có ai được chọn nơi mình sinh ra chứ?ta vốn củng chẳng muốn tranh dành gì với ai.<br><br>củng muốn được như huynh sống một cuộc đời vô lo vô nghỉ.<br><br>nhưng mỗi người sinh ra có một số phận khác nhau.<br><br>không thể chọn lựa..<br><br>\"<br>.......<br>Trong gian phòng lớn phủ đại điện hạ.<br><br>Tống Vĩnh Cơ cùng Tô Chấn Quốc đang thảo luận.<br> <br><br>Lâm Duệ, thuộc hạ thân tính của Tống Vĩnh cơ gỏ cửa bước vào.<br>- \"Thuộc hạ tham kiến Đại điện hạ, Tô quận công.\"<br>- \"có việc gì?\" Tống Vĩnh Cơ hỏi<br>Lâm Duệ ái ngại nhìn Tô Chấn Quốc rồi lại nhìn Tống Vĩnh Cơ.<br><br>hắn như hiểu ý thuộc hạ nên xoa tay nói.<br>- \"Không sao, ngươi cứ nói đi.Tô Quận Công đại nhận đây trước sau gì củng là người nhà của bản vương.<br><br>không cần lo lắng.\"<br>Nhận được sự đồng ý của chủ nhân.<br><br>Lâm Duệ nói.<br>- \" Điện hạ, hai tên chúng ta phái theo dõi nhị điện hạ đả chết rồi ạ.Có lẻ nhị điên hạ đả phát hiện ra bọn chúng nên chúng đả cắn lưỡi tự sát.\"<br>- \"Vô dụng, theo dỏi một tên phế vật cũng bị phát hiện.\"<br>- \" Điện hạ yên tâm.<br><br>bọn chúng tự sát chắc nhị điện hạ không tìm được manh mối gì đâu.\"<br>- \"Điện hạ đang nghi ngờ nhị điện hạ sao?\"Tô Chấn Quốc hỏi.<br>- \"Gần đây hắn bắt đầu không an phận rồi.<br><br>luôn chĩa mũi vào việc của ta.\"<br>- \"Thứ cho lão thần nói thẳng.<br><br>nhị điện hạ tuy sức khỏe từ nhỏ đả không tốt.<br><br>không thể luyện vỏ công.<br><br>nhưng mưu lược tài trí hơn người.nếu không diệt trừ e sẻ là hậu họa sau này.Đại điện hạ, người đả bước chân vào cuộc chiến này thì cần phải dứt khoát.không nên mềm lòng.\"<br>Thấy Tống Vĩnh Cơ im lặng.<br><br>Tô Chấn Quốc lại nói tiếp.<br>- \"Từ bấy lâu nay chúng thần luôn tạo áp lực cho hoàng thượng để người lập thái tử.<br><br>nhưng hoàng thượng luôn chần chừ.giờ lại ban hôn cho hai vị điện hạ cùng lúc.<br><br>chẳng lẻ điện ha chưa hiểu ý hoàng thượng là đang muốn gì sao?\"<br>Tống Vĩnh Cơ không hiểu hỏi.\" Ý của Tô quận công là gì, ta không hiểu.\"<br>- \"Lão thần thấy trong chuyện này hoàng thượng đang kéo dài thời gian cho nhị điện hạ.<br><br>đợi hai vị điện hả thành thân xong, ai sinh được hoàng tôn trước có lẻ người đó sẻ được lập làm thái tử.<br><br>người hiểu ý thần chứ.\"<br>Tống Vĩnh Cơ nhìn ông ta vẻ tự tin thêm chút kêu ngạo nói.<br>- \"Tô quận công nghỉ rằng hắn có thể sinh được hoàng tôn sao? một phế vật như hắn,sợ là có rước được thê tử về phủ củng chỉ là hữu danh vô thực mà thôi.Tuy hoàng thượng chỉ phong nhị tiểu thư làm trác phi.nhưng nếu như Nhị tiểu thư Liễu phủ có thể hạ sinh được hoàng tôn.<br><br>thì ngôi vị thái tử phi ta chắc chắn sẻ là của nàng ấy.\"<br>Tô Chấn Quốc ánh mắt gian xảo nhìn Tống Vĩnh Cơ hài lòng.<br><br>quả như ý hắn.<br><br>Tống Vĩnh Cơ tứt giận khi ngầm hiểu ra hoàng thượng đang thiên vị cho nhị điên hạ.coi như hắn đả thành công chăm ngòi và mở đường cho cháu ngoại của mình.cháu của ông không thể chỉ là một trác phi.<br><br><br>mà sau này còn phải làm mẫu nghi thiên hạ...<br>....<br>Mấy ngày sau đó.<br><br>phủ Liễu thừa tướng giăng đèn kết hoa.<br><br>bên trong phủ kẻ ra người vào nhộn nhịp.Không khí náo nhiệt bên ngoài nhưng ở tây viện lại có phần yên ắng hơn.Ái Linh trong bộ hỉ phục đỏ.<br><br>gương mặt được Tiểu Trúc trang điểm tỉ mỉ.<br><br>cô đẹp như một nàng tiên.<br><br>Nhưng trên mặt cô lại không được vui.<br><br>mà lại có một vẻ buồn.<br><br>tiểu Trúc thấy tiểu thư mình trầm ngâm liền hỏi.<br><br>- \"Tiểu thư,người sao vậy? người không hài lòng kiểu trang điểm cho người sao?\"<br>Ái Linh cười nhẹ nắm lấy tay tiểu trúc.\"không phải, tay nghề của tiểu Trúc ai sánh được chứ? chỉ là ta thấy mọi chuyện cứ diễn ra quá nhanh.<br><br>ta vẩn chưa thích nghi được thôi.\"<br>- \"Tiểu thư, người đừng lo.<br><br>mọi chuyện rồi sẻ tốt thôi.em thấy nhị điện hạ là một người tốt.<br><br>chắc chắn người sẻ hạnh phúc \".<br>- \"Việc đó củng khó nói lắm.<br><br>hoàng cung là nơi tranh đấu bao đời nay.các vương tôn hoàng tử đều tam thê tứ thiếp.<br><br>làm gì có ai chung tình.một đời một kiếp một người chứ?\"<br>- \"Ai dza tiểu thư.<br><br>hôm nay là ngày vui người đừng bi oan như thế nửa.<br><br>không tốt đâu.sắp đến giờ rồi để em chỉnh trang lại cho người.\"<br>Ái Linh nở nụ cười gượng.<br><br>Tiểu Trúc lấy khăn trùm đầu lại cho cô.<br><br>cô thở dài một cái thầm nghỉ.thôi kệ, chuyện gì tới thì củng phải tới thôi...<br>Đoàn người đón dâu của Tống Vĩnh Thuần đến trước nhưng không hề có tân lang.<br><br>Quản gia của phủ nhị điện hạ nói với Liễu Đình Trung.<br>- \"Sức khỏe của nhị điện hạ mấy ngày nay có phần không tốt.<br><br>Không thể đích thân đi đón vương phi.mong Liễu thừa tướng bỏ qua cho.\"<br>Liễu Đình Trung gượng cười gật đầu.ông quay lại nhìn Ái Linh, ông biết sức khỏe nhị điện hạ luôn không tốt.<br><br>nhưng như thế này quá ủy khuất cho nử nhi của ông rồi.Liễu Đình Trung nắm tay cô dắt đến bên kiệu hoa dặn dò.<br> <br>- \"Linh nhi,cố gắng sống tốt.<br><br>từ nay con đả là vương phi rồi.<br><br>mỗi cử chỉ hành động đều phải chú ý.<br><br>không được tùy tiện như trước.<br><br>hiểu không?\"<br>- \"Phụ thân, con biết rồi....!con sẻ nhớ người lắm.\"<br>Ái Linh ôm trầm lấy ông nức nở.<br><br>Liễu Đình Trung vổ vổ vào vai cô an ủi.<br><br>nhưng ông củng cảm thấy khóe mắt mình cay cay.<br><br>ông liền giục.<br>- \"Con mau lên kiệu đi kẻo qua giờ lành.\"<br>Ái Linh bước lên kiệu hoa thì đoàn người đón dâu của đại điện hạ đến.Kiệu hoa của Ái Linh lướt quan hắn.<br><br>Tống Vĩnh Cơ mặc hỉ phục đỏ cưỡi ngựa trắng.<br><br>trong hắn rất oai phong.<br><br>tính ra mị lực của hắn củng không nhỏ.<br><br>cả phố nào nhiệt khi hắn xuất hiện.nhưng so với Tống Vĩnh Thuần thì hắn vẩn phải thua một chút.Tống Vĩnh Cơ nhìn thấy kiệu của Ái Linh vừa lướt qua, trong lòng dâng lên một cảm giác mất mác.<br><br>nhưng củng nhanh chóng vui vẻ khi đến cửa Phủ thừa tướng.<br>Liễu Ái Liên nghe đại điện hạ đến thì vô cùng phấn khởi.<br><br>miệng cười tươi hối thúc tiểu Đào đội khăn trùm đầu cho cô.hai má cô đỏ hồng hào.trong lòng dâng lên một cảm giác rạo rực khó tả.cô quay sang Tô Yên Hà hỏi.<br>- \"Mẫu thân, người thấy con như vậy đả đẹp chưa?\"<br>Tô Yên Hà nhìn Ái Liên nói.<br><br>\" nử nhi của ta lúc nào mà chẳng đẹp.nở nhân trong kinh thành này không ai sánh bằng đâu.\" bà ta nắm tay Ái Liên.tay cô có vẻ nóng.<br><br>bà liền sờ lên mặt cô hỏi.<br>- \"Liên Nhi, con không khỏe sao? sao lại nóng vậy?\"<br>Nghe Tô Yên Hà hỏi, Ái Liên cảm nhận được cơ thể cô củng có chút khác lạ.cảm giác nóng và rạo rực vô cùng.nhưng cô phớt lờ nó đi nói.<br>- \"Có lẻ do con hồi hợp quá thôi ạ.\"<br>- \"Con đó, mau ra ngoài thôi.\".<br><br>"]