["<br>","<br>Tiêu An Kì bước đến rút thanh kiếm trong tay tên thị vệ chĩa kiếm về phía Tống Viển Chinh.Thái hậu và Ái Linh hoảng hốt đứng bật dậy liền bị binh lính kề đao vào cổ khống chế.Liễu Đình Trung không hề rung sợ bước về phía trước liền bị binh lính chặn lại.<br><br>ông nói.<br>- \" Hoàng hậu nương nương.<br><br>người là đang tạo phản đấy.<br><br>mong người suy nghỉ mà quay đầu còn chưa muộn.\"<br>Tiêu An Kì khinh bỉ nói.\"Quay đầu sao? Hôm nay nếu ai không tán đồng đại điện hạ lên ngôi là hoàng đế đều phải chết.<br><br>kể cả người đấy, hoàng thượng của ta.\"<br>- \" Hoàng hậu nương nương, có cần thiết phải tàn sát nhau chỉ vì một chức vị như vậy không? giết chồng để đoạt ngôi cho con trai mình.làm như vậy người có thấy vui không?người có thấy cắn rứt lương tâm không?\"<br>- \" Ngươi im miệng cho ta.<br><br>một nử nhân như ngươi củng muốn dạy đạo lý với ta sao?bản thân ngươi còn lo chưa xong đấy.<br><br>ồ...!ta quên mất ngươi đang mang thai nhỉ? ngươi có muốn ta lấy đứa con trong bụng ngươi ra cho ngươi nhìn xem là trai hay gái không?\"<br>Tống Viễn Chinh nghe Tiêu An Kì nói thế thì lo lắng bà sẻ làm hại đến đứa con duy nhất của Vĩnh Thuần.ông liền nói.<br>- \" Tiêu An Kì, ngươi chẳng phải đang muốn trẩm để Vĩnh Cơ lên ngôi sao? được, chỉ cần ngươi không lạm sát người vô tội trẩm sẻ đồng ý nhường ngôi.\"<br>- \" Hoàng thượng sợ ta sẽ làm hại đến hoàng trưởng tôn tương lai sao? \"<br> <br>Tiêu An Kì vừa nói vừa bước đến gần Ái Linh.hoàng đế sợ bà sẻ làm hại Ái Linh liên bước đến ngăn bà, nhưng binh sỉ đả chặn ông lại.Tiêu An Kì dùng kiếm kề vào cổ Ái Linh gương mặt khinh bỉnh nhìn cô nói.<br>- \" Không ngờ tên bệnh hoạn đó củng rất may mắn nhỉ.<br><br>chết rồi mà vẩn để lại cho ngươi một đứa con để an ủi.<br><br>à mà nhắc mới nhớ, ngươi có biết vì sao hắn chết không? là ta....!là ta sai người làm đấy.<br><br>bất ngờ không? há há há...\"<br>Tiêu An Kì nói với vẻ đắc ý rồi cười thỏa mãn.<br><br>Ái Linh không ngờ bà là người đứng sau cái chết của Vĩnh Thuần.<br><br>cô đau đớn gào lên.<br>- \" Tại sao? tại sao bà lại làm như vậy? chàng ấy nào có đắc tội gì với bà? sao bà lại độc ác như vậy chứ?\"<br>- \" Vì nó là kẻ cản bước tiến của con trai ta.Vì sao chứ? mẫu phi hắn xuất thân là một nha hoàn thấp kém.<br><br>vậy mà hoàng thượng lại hết lòng yêu thương lập ả làm phi.đả vậy còn rất mực yêu thương mẫu tử hắn không đối hoài đến ta.nếu không trừ khử đi mẫu tử bọn họ ta làm sao có thể trụ vửng ở vị trí này chứ?\"<br>- \" Tống Viễn Chinh ngạc nhiên nhìn bà hỏi.\" Ngươi vừa nói gì? trừ khử mẩu tử họ? chẳng lẻ năm đó Lan phi chết đột ngột củng liên quan đến ngươi sao?\"<br>- \" Đúng vậy.<br><br>ngươi thật thông minh nha hoàng thượng.<br><br>nhưng sự thông minh của ngươi quá trễ rồi.<br><br>bây giờ ngươi biết được thì đả quá muộn rồi.<br><br>cả hoàng cung này đả bị ta bao vây.<br><br>bên ngoài mấy nghìn binh sinh đang đợi lệnh tiếp ứng của ta ở ngoài thành.ngươi khôn hồn thì mau giao ngọc tỷ ra đây?\"<br>- \"Đả vậy ngươi muốn giết ta thì cứ giết đi.<br><br>ta tuyệt đối không thể để mẫu tử ngươi toại nguyện đâu.\"<br>Tống Viễn Chinh thà chết chứ không chịu giao ra ngọc tỷ.<br><br>nếu ngày nào ông còn sống ông không thể để đất nước này diệt vong trong tay họ.Tiêu hoàng hậu tứt giận kề sát lưỡi kiếm vào cổ Ái Linh khiến máu bắt đầu chảy.bà liếc mắt nhìn hoàng đế nói.<br>- \" Nếu hoàng thượng không ban chiếu nhướng ngôi cho Cơ nhi và giao ra ngọc tỷ.<br><br>thì ta sẻ một kiếm giết chết ả tiện nhân này.<br><br>một xác hai mạng đấy?\"<br>- \" Mẫu hậu không được.<br><br><br>xin người đừng làm hại nàng ấy.\"<br>Tống Vĩnh Cơ thấy bà làm bị thương Ái Linh thì hốt hoảng.<br><br>sợ bà sẻ ra tay giết cô liền cang ngăn.không hiểu sao hắn lại sợ mất cô đến thế.<br>- \" Cơ nhi, con đừng vì một nử nhân không ra gì mà làm ảnh hưởng đến cơ nghiệp.<br><br>thế gian này nử nhân không thiếu.<br><br>chỉ cần con lên ngôi hoàng đế muốn bao nhiêu mà không có chứ?\"<br>- \" Nhưng con thật lòng với nàng ấy.<br><br>mẫu hậu, xin người.<br><br>chúng ta vẩn còn cách khác mà.chúng ta đả làm chủ thế cuộc rồi.<br><br>sợ gì không lấy được thứ mình muốn chứ? phụ hoàng, con củng là con của người.<br><br>tại sao người lại không chịu nhường ngôi cho con chứ?\" <br>Tống Viễn Chinh nhìn hắn không suy nghỉ mà đáp.<br>- \" Vì ngươi quá tham vọng.<br><br>quá nóng vội.đố kị.một hoàng đế có tham vọng và nóng vội lại thêm lòng đố kị thì làm sao trị vì đất nước.<br><br>làm sao quốc thái dân an đây?\"<br>- \" Ngươi không cần nói nhiều nửa.<br><br>chỉ có hai sự lựa chọn cho ngươi.<br><br>một là ban chiếu nhường ngôi.<br><br>hai là ta sẻ giết chết nử nhân này.để Thuần nhi của ngươi tuyệt tự tuyệt tôn.<br><br>chọn đi.\"<br>Tiêu An Kì dùng mạng của Ái Linh và cái thai trong bụng uy hiếp hoàng đế.<br><br>Liễu Đình Trung thấy con gái mình gặp nguy hiểm thì vô cùng lo lắng.muốn đến cứu cô nhưng ông đả bị binh sỉ khống chế.Tiêu An Kì càng kề sát vào cổ cô hơn máu không ngừng chảy nhưng Ái Linh không chút rung sợ.bà lại liếc mắt sang hoàng đế nói.<br>- \" Ta đếm đến ba.<br><br>nếu hoàng thượng vẩn một mực không làm theo ý ta thì nử nhân này sẻ chết đấy.<br><br>không những ả nử nhân này.<br><br> <br>mà cả cái mạng của thái hậu cũng thế.\"<br>- \" Ngươi....\"<br>- \" Một...\"<br>- \" Hai....\"<br>Tiêu An Kì chưa kịp đếm đến ba thì bổng có vật gì đó ném trúng vào tay bà làm bà đau đớn buôn rơi thanh kiếm.<br><br>mọi người hướng mắt ra cửa.<br><br>một thân ảnh cao lớn với y phục đen huyền, trên mặt mang mặt nạ bạc đáng sợ đang bay thật nhanh đến bên cạnh hoàng hậu cướp Ái Linh ra khỏi tay bà.<br><br>nhẹ nhàng ôm lấy cô bay đến đá bay hai tên thị vệ khống chế hoàng thượng rồi nhẹ nhàng đáp xuống bên cạnh ông.<br><br>người đó chính là Tống Vĩnh Thuần.<br><br>hắn nhìn vết thương trên cổ cô khẻ nhíu mày giọng điệu lo lắng hỏi.<br>- \" Nàng không sao chứ,nàng bị thương rồi.\"<br>Ái Linh khẻ nhích ra khỏi vòng tay hắn rồi nói.<br>- \" Ta không sao.<br><br>đa tạ thiếu chủ giúp đở.<br>Tiêu An Kì ôm lấy bàn tay bị đả thương của mình tứt giận hỏi.<br>- \" Ngươi là ai? sao lại vào được nơi này?\"<br>- \" Nương nương quên là đả mời ta đốn đây sao?\" Vĩnh Thuần gương mặt sắt lạnh ẩn sau lớp mặt nạ đáng sợ nhìn về phía bà nói.<br>- \" Ta là thiếu chủ của Thuận Thiên Môn.\"<br>- \" Ngươi là thiếu chủ Thuận Thiên Môn?Chúng ta đả thỏa thuận từ đầu.<br><br>Vậy tại sao ngươi lại còn giúp đở ả ta? ngươi là có ý gì?\"<br>- \" Ta chưa từng hứa gì với nương nương cả.<br><br>ta chỉ nói ta sẻ suy nghỉ lại về vấn đề người đặt ra mà thôi.\"<br>- \" Ngươi...!\"<br>- \" tham kiến hoàng thượng.<br><br>cứu giá chậm trễ xin hoàng thượng tha tội.\".<br><br>"]