["<br>","<br>Lan phi nghe nhắc đến Vĩnh Thuần thì vô cùng hoảng sợ.<br>- \" Tiêu An Kì, ta cầu xin ngươi.<br><br>ngươi muốn hành hạ ta thế nào củng được.<br><br>xin ngươi tha cho Vĩnh Thuần.<br><br>xin ngươi đừng làm hại nó.\"<br>Tiêu An Kì nắm lấy tay Lan phi.<br><br>ánh mắt hung ác nhìn bà khẻ nói.<br><br>\" Ngươi hốt hoảng gì chứ? ta đâu có giết nó? ta phải để nó sống.<br><br>sống một cuộc sống giống như ngươi bây giờ vậy.<br><br>từ từ hành hạ tra tấn khiến nó muốn chết không được mà sống củng không xong.<br><br>ha ha ha...\"<br>Tiêu hoàng hầu cười lớn rồi hất mạnh khiến Lan phi ngả nhào xuống đất rồi quay lưng đi mặc cho Lan phi khóc lóc van xin.<br><br>Ái Linh vội nép mình vào hóc đá tránh mặt.<br><br>đợi một lúc lâu sau khi xác nhận hoàng hậu đả rời khỏi thì cô mới từ từ bước ra.Ái Linh đi đến bên cạnh Lan phi.<br><br>dè dặt nhìn xung quanh một lần nửa rồi lên tiếng gọi.<br>- \" Người...!là Lan phi sao?\" Nghe có tiếng người Lan phi ngước lên nhìn cô.một tiểu cô nương xinh đẹp.<br><br>bà thoáng qua ý nghỉ.<br> <br><br>Tiêu hoàng hậu lại muốn giở trò gì đây? bà hỏi.<br>- \" Ngươi là ai? Tiêu hoàng hậu sai ngươi đến đây sao?\"<br>- \" Người trả lời ta trước.<br><br>người có phải là Lan phi không?\"<br>- \" Phải thì sao? không phải thì sao? muốn chém muốn giết thì cứ việc.<br><br>dài dòng làm gì chứ.?\"<br>- \" Người nghe con nói.<br><br>con không phải người của hoàng hậu.<br><br>Con tên Liễu Ái Linh.<br><br>là thê tử của Vĩnh Thuần.người đợi con một chút.<br><br>còn tìm cách cởi trói cho người.\"<br>- \" Ngươi là thê tử của Thuần nhi sao? ngươi gạt ta.<br><br>Tiêu hoàng hậu nói với ta.<br><br>Thuần nhi lấy một kẻ ngốc.<br><br>ngươi sao có thể...\" Lan phi không tin.<br><br>cho rằng cô là người của hoàng hậu đến đây với ý đồ xấu.<br><br>Ái Linh nhìn bà với ánh mắt ôn hòa như trấn an tâm lí cho bà rồi nói tiếp.<br>- \" Mẩu phi có thể không tin.nhưng việc trước tiên nên làm là rời khỏi chổ này đả.nếu để hoàng hậu biết con đến nơi này.<br><br>chắc chắn sẻ không tha cho con đâu.\"<br>Ái Linh cầm lấy sợi dây xích.<br><br>trong lòng thầm kêu.<br><br>\"sao có thể trói người bằng sợi dây to và nặng như thế ngần ấy năm chứ.\" cô loay hoay tìm một cục đá để đập dây xích.<br><br>cô có đập cách mấy nó củng trơ trơ không đứt.<br><br>Lan phi nhìn cô lại nói.<br>- \" Ngươi đừng phí công vô ít.<br><br>không thể tháo ra được đâu.<br><br>dù ngươi có tháo được nó.<br><br>củng không thể đưa ta rời khỏi đây được đâu.<br><br>ngươi mau trở về đi.<br><br>nếu thật sự ngươi là thê tử của Thuần nhi.<br><br>thì hãy trở về báo với nó cẩn thận với Tiêu hoàng hậu.bà ấy muốn hại chết nó.đừng nói với nó sự tồn tại của ta.<br><br>ta không muốn nó vì ta mà gặp nguy hiểm.\"<br>Ái Linh nhìn bà khóe mắt cô chợt cay cay.<br><br>cô nắm lấy tay bà kiên định nói.<br>- \" Mẩu phi yên tâm.<br><br><br>con dâu sẻ tìm cách cứu người ra khỏi đây.người đợi con.\" Nói rồi cô đứng lên quay đi được vài bước cô lại quay đầu nhìn.<br><br>trong lòng dâng lên nổi chua xót khó tả.\" nếu Vĩnh Thuần biết được mẫu phi chàng ấy còn sống chắc hẳn sẻ rất vui.\" Ái Linh vội lấy một ngọn đuốt đi đến cửa mật thất tìm cách mở ra.<br><br>cô thấy có một hòn đá trên vách nhô ra cô đưa tay ấn nhẹ.<br><br>quả nhiên cửa mật thất mở ra.<br><br>Cô cẩn thận xem xét.<br><br>khi đả phát hiên không có người cô vội lẻn ra.<br><br>Vì cung của Lan phi không ai trong coi.<br><br>ban ngày chỉ có vài cung nử đến dọn dẹp nhưng ban đêm thì không ai canh giử nên Ái Linh không bị phát hiện.vừa ra khỏi Uyển Lan cung.<br><br>Ái Linh sợ hoàng hậu trở lại sẻ nhìn thấy mình nên cắm đầu chạy thật nhanh.<br><br>Vì cô cứ vừa chạy vừa nhìn phía sao nên đụng phải Tống Vĩnh Cơ ngã luôn vào lòng hắn.<br><br>Tống Vĩnh Cơ vội ôm lấy giử cô trong lòng.<br>- \" Linh nhi nhớ bổn vương rồi sao, xà vào lòng ta mạnh như thế.\"<br>- \" Ai nhớ ngươi chứ? mau bỏ ta ra.\" Ái Linh cố đẩy hắn ra nhưng tay hắn càng xiết chặc hơn.<br>- \"Nếu nàng muốn chơi trò lạc mềm buộc chặc với ta thì ta khuyên nàng bấy nhiêu đó đủ rồi.<br><br>ta không có kiên nhẫn mãi đâu.<br><br>trở về bên ta đi.\"<br>- \" Các người đang làm gì vậy?\" Tống Vĩnh Thuần không biết đến đây từ lúc nào.<br><br>nhìn thấy Thê tử của mình cùng hoàng huynh ôm ôm ấp ấp thì vô cùng tứt giận.gương mặt hắn trở nên lạnh lùng không chút huyết sắc nhìn Ái Linh.Cô đẩy Tống Vĩnh Cơ ra vội chạy đến bên Vĩnh Thuần giải thích.<br><br>- \" Vĩnh Thuần chàng đừng hiểu lầm.<br><br>mọi chuyện không giống như chàng nghỉ đâu.<br><br>ta...\"<br>- \" Không giống như ta nghỉ,có nghĩa là giống như ta thấy sao?\" Tống Vĩnh Thuần cướp lời nhìn cô chấp vấn.<br><br>sắc mặt hắn càng lúc càng tệ.Tống Vĩnh Cơ đắt ý nói.<br>- \" Đúng vậy.<br><br>ý của nàng ấy là ngươi nhìn thấy gì thì là cái đó.ta nghĩ ngươi đủ thông minh để hiểu không cần ta phải nói thêm.\"<br>- \" Tống Vĩnh Cơ ngươi đừng ăn nói bậy bạ, lựa thời cơ mà đốt nhà người khác.<br><br>ta cảnh cáo ngươi.<br><br>nếu còn tiếp tục nói linh tinh ta không tha cho ngươi đâu.<br><br>\"<br>Tống Vĩnh Thuần đưa tay kéo Ái Linh vào lòng liếc nhìn Tống Vĩnh Cơ nói \" Đại hoàng huynh, ta muốn nhắc cho huynh nhớ.<br><br>nàng ấy bây giờ là vương phi của bổn vương.cái gì không phải của mình thì dù có cố tranh dành củng chẳng được gì đâu.mong đại hoàng huynh từ nay về sao chú ý hành động củng như lời nói của mình.<br><br>không còn sớm nửa bổn vương cùng vương phi phải trở về nghỉ ngơi.<br><br>đại hoàng huynh, đi thông thả.\"<br>- \" Ngươi..\"<br> <br>Tống Vĩnh Thuần kéo tay Ái Linh rời đi trước sự tứt giận của Vĩnh Cơ.<br><br>hắn nắm chặt nắm đấm kiềm chế cơn tứt giận.<br><br>Tống Vĩnh Thuần nắm tay Ái Linh rất chặt lại kéo cô đi rất nhau.<br><br>cô đau đớn kêu lên.<br>- \" Vĩnh Thuần, tay ta đau quá.<br><br>chàng làm ta đau rồi.\"<br>Vĩnh Thuần dừng lại buôn tay cô ra.<br><br>liếc mắt nhìn cô, ánh mắt giận dử kèm theo sự lạnh lẻo.<br>- \" Ta làm nàng đau sao? lúc nãy hai người ôm nhau chặc như vậy sao ta không thấy nàng kêu đau vậy?\"<br>- \" Chàng hiểu lầm ta rồi.<br><br>lúc nảy ta...\"<br>- \" Đủ rồi.<br><br>ta không muốn nghe nàng nói nửa.<br><br>chính mắt ta nhìn thấy nàng còn chối sao? nếu nàng không thể từ bỏ huynh ấy thì cớ gì còn nói thích ta, cho ta hi vọng.<br><br>nàng thích đùa bỡn tình cảm người khác như vậy sao?nàng làm ta thất vọng quá..\"<br>Vĩnh Thuần quay lưng đi.Hắn đau lòng.<br><br>thật sự rất đau lòng.<br><br>người con gái đầu tiên làm hắn động lòng lại lừa dối tình cảm của hắn.<br><br>Vĩnh Thuần như cảm giác được trái tim vở vụng.khóe mắt hắn đỏ hoe nước mắt như trực trào nhưng vẩn cố kiềm chế không để nó chảy thành dòng.hắn bước lên xe ngựa, bảo Phong Nhất đánh xe đi.<br><br>Phong Nhất nhìn về phía Ái Linh hỏi.<br>- \" Điện hạ, vương phi vẩn chưa..\"<br>- \" Ta nói ngươi không nghe thấy sao?\"<br>Phong Nhất khó sử nhìn Ái Linh một cái rồi đánh xe ngựa đi.<br><br>Ái Linh bị bỏ lại một mình giữa hoàng cung rộng lớn.cô chơi vơi,trong lòng cô trống rổng.<br><br>hắn không tin cô.<br><br>tại sao hắn có thể nói với cô những lời đó chứ? hắn chẳng muốn nghe cô giải thích, không muốn nhìn thấy cô.<br><br>hắn ghét bỏ cô rồi.<br><br>cô đả làm gì sai chứ? Ái Linh lê từng bước nặng trĩu.<br><br>nước mắt cô lăn dài....<br><br>"]