["<br>","<br>- \"Liễu Ái Linh ta trước nay dám làm dám chịu.một khi đả làm thì sẻ nhận.<br><br>còn nếu ta đả không làm mà cố tình bẫy ta.<br><br>thì ta không ngại làm cho nó thành sự thật đâu.Phụ thân, nử nhi mệt rồi.<br><br>mời người cùng đại điện hạ về cho.<br><br>luôn tiện đưa luôn vị muội muội này đi.<br><br>nếu để nàng ta tiếp tục ở đây vừa đánh trống vừa la làng.<br><br>Nử nhi không chắc là sẻ không dạy dổ nàng ta thêm vài cái tát nửa đâu.<br>Tống Vĩnh Cơ không ngờ Ái Linh ra tay trước mặt mình.càng không nghỉ cô có cái gan đó.Ái Linh trước mặt hắn hoàn toàn khác với cô trước đây.trước đây cô lúc nào củng bám theo hắn.<br><br>luôn tìm mọi cách làm hắn hài lòng.<br><br>chưa bao giờ cãi lời hắn dù chỉ một lần.<br>còn Ái Linh bây giờ chẳng những quá xinh đẹp.phong thái bất phàm.làm người đối diện cảm thấy khiếp sợ trước khí thế của cô.trong lòng Tống Vĩnh Cơ có quá nhiều câu hỏi.đây thực sự là cô sao?vì sao cô lại thay đổi nhanh như vậy? hay vốn dĩ trước nay cô luôn giả vờ? liệu ai có thể giải thích cho hắn không.?<br>Liễu Đình Trung củng đả nhận ra sự khác biệt tính cách của đưa con gái này.<br><br>nhưng củng không hiểu tại sao?Ông biết rằng cô không hề động đến Ái Liên.<br><br>trước nay cô luôn rất nhút nhát.ai nói sao cô nghe vậy.đây là lần đầu tiên ông thấy cô phản kháng.<br><br> <br>ông muốn nói gì đó nhưng lại thôi.<br>Tất cả rời đi.cánh cửa vừa khép lại.Tây viện lại trở nên yên lặng.<br><br>Ái Linh thở dài, trực tiếp đối đầu với họ.<br><br>xem ra ngày tháng sau này của cô sẻ chẳng yên bình.<br><br>nhưng dù trước đây cô nhu nhược như thế.<br><br>họ củng nào có để yên cho cô chứ.đành đến đâu tính đến đó vậy.<br>Tống Vĩnh Cơ sao khi đưa Ái Liên về viện thì củng tìm lý do rời phủ.Hắn vừa rời đi, Ái Liên củng thay đổi sắc mặt.gương mặt giận dử,trong mắt đầy những tia máu.<br>- \"Liễu Ái Linh, ngươi dám đánh ta.<br><br>thù này nếu ta không trả thì ta không làm người.<br><br>ngươi hãy đợi đó.\"<br>- \"Ta nghe nói đại điện hạ đến thăm con...\" Tô Yên Hà đang vui vẻ.<br><br>nhưng khi bước vào thấy sắc mặt Ái Liên cùng vết đỏ trên mặt thì hoảng hốt.<br>- \" Liên nhi, mặt con sao thế? nói cho ta biết là ai làm?\"<br>Ái Liên nắm chặt nắm đấm gằn từng chử.\" là ả tiện nhân Liễu Ái Linh.\"<br>- \" Cái gì? Ả phế vật đó dám đánh con sao?nó chán sống rồi.<br><br>ta sẻ đi dạy cho nó một bài học.\"<br>Tô Yên Hà vừa định quay đi thì Ái Liên đả giử bà ta lại.\" Khoan đả mẫu thân.con có dự tính khác.người giúp con được không?\"<br>- \" Con định làm gì?\" Tô Yên Hà hỏi.<br>- \"Con muốn ả ta phải chết.<br><br>chỉ khi ả ta chết con mới xả được cơn giận này.\"<br>- \"Liên nhi, con phải bình tỉnh.<br><br>nếu thời điểm này ra tay.<br><br>cha con sẻ nghi ngờ chúng ta.\"<br>- \"Mẩu thân yên tâm, con sẻ không tự mình ra tay đâu.mẩu thân hẳn có nghe nói đến Thuận Thiên Môn?\"<br>- \"Con định mượn tay Thuận Thiên Môn giết nó sao?Tô Yên Hà hỏi.<br>- \"Đúng vậy, Thuận Thiên môn làm việc trước nay chưa từng thất bại.Ả ta dám đối đầu với con thì chỉ có chết thôi.\"<br>.......<br>Bạch Thời Ngôn vẩn ở Thuận Thiên môn thay Vĩnh Thuận xử lý mọi việc.<br><br>chỉ những việc đặt biệt quan trọng thì sẻ hỏi qua ý kiến của Vĩnh Thuần.<br><br>ngoài Tống Vĩnh Thuần và Bạch Thời ngôn.<br><br>đứng đầu ám vệ của Thuận Thiên Môn còn có bốn huynh đệ vỏ công cao cường.luôn được Tống vĩnh Thuần giao những việc quan trọng là Tiêu Đình, Lý Triệt, Phương Vân Trạch và Quách Cung Phong.ám vệ từ ngoài mang vào một bức thư.<br><br>Bạch Thời Ngôn xong không khỏi buồn cười.<br>- \" Vân Trạch huynh, Có người thuê ám vệ chúng ta lấy mạng đại tiểu thư thừa tướng phủ đấy.các huynh nói xem có nên nhận hay là không đây?\"<br>- \"Đại tiểu thư thừa tướng không phải là một kẻ ngốc sao?sao lại có người không thuận mắt vậy?\"Phương Vân Trạch thắc mắc.<br><br>- \"Vậy là huynh không biết rồi.<br><br><br>người không thuận mắt nhất chính là thiếu chủ của chúng ta.\"Bạch Thời Ngôn tinh quái nói.<br>Quách Cung Phong củng lên tiếng.\" Nếu đả không thuận mắt thì cứ nhận thôi.<br><br>giúp Thiếu chủ nhổ đi cái gai trong mắt.\"<br>- \"không được, việc này phải hỏi lại ý kiến của thiếu chủ đả.\"Lý Triệt nói.<br><br>Bạch Thời Ngôn củng tán đồng.<br>- \"ta thấy Lý huynh nói đúng.<br><br>tốt nhất hỏi qua ý kiến của tên diêm vương mặt lạnh ấy đả.\"<br>Nhưng đả có một ám vệ dưới trướng của Tiêu Đình nghe được.<br><br>hắn nghỉ nếu đả là cái gai trong mắt của thiếu chủ thì tốt nhất nên trừ khử.cần gì phải hỏi.<br><br>biết đâu thiếu chủ lại hài lòng hơn khi hắn làm như vậy.<br><br>nghỉ là làm.<br><br>đến đó hắn một mình đến thừa tướng phủ.hắn nhanh chóng tìm được phòng của Ái Linh.<br><br>trên mái nhà hắn quan sát thấy người hầu đều đả ngủ.<br><br>chỉ còn mỗi Ái Linh và nha hoàn Tiểu Trúc.thấy vậy, hắn rời khỏi mái nhà đột nhập vào từ cửa sổ.<br>...Ái Linh thấy có kẻ bịt mặt xong vào thì hoảng sợ.<br><br>không cần hỏi củng biết hắn đinh làm gì.trong phim truyền hình chiếu đầy ra.<br><br>hắn chắc chắn là đến lấy mạng cô rồi.<br><br>tiểu Trúc vội chắn trước mặt Ái Linh nói....<br>- \"Ngươi là ai? sao lại vào được đây?\"<br>- \"Tiểu Trúc, giờ này em còn hỏi hắn là ai sao? nhìn thôi củng biết là sát thủ rồi.\"Ái Linh khổ sở nói với Tiểu Trúc.<br>- \"Vị đại ca này, ta không đắc tội với ngươi.<br><br>ai thuê ngươi đến giết ta?\"<br>- \"Ngươi xuống âm phủ mà hỏi diêm vương đi.\"<br>Nói rồi tên hắc y nhân vung kiếm hướng thẳng về phía Ái Linh.<br><br>Cô hoảng sợ chạy bên này né bên kia.miệng thì liên tục kêu cứu.<br><br>Tiểu Trúc vội chạy ra cửa để gọi người tới giúp thì đả bị tên đó điểm huyệt bất động.Sau đó hắn lại truy sát Ái Linh.<br><br>Cô nhảy qua cửa sổ ra ngoài té mộ cái rỏ đau.<br><br>cô lòm còm ngồi dậy chưa kịp chạy đả thấy mũi kiếm hướng về phía cổ mình.<br><br>cô lùi về phía sau, tên sát thủ củng tiến theo.<br><br>hắn hỏi.\" sao không chạy nửa?giờ thì chết đi.\"<br>Hắn đâm thẳng kiếm về phía Ái Linh.<br><br> <br>cô nhắm nghiền mặt như tiếp nhận cái chết đến với mình.<br><br>bổng cô nghe âm thanh của thanh kiếm rơi xuống.<br><br>cô mở mắt ra thấy một thanh kiếm của tên hắt y nhân rơi xuống.<br><br>một nam nhân mang mặt nạ bay đến chỉ một cước đá hắn văng ra xa rồi đứng chắn trước mặt bảo vệ cô.<br><br>cô nhận ra hắn.<br><br>hắn là thiếu chủ Thuận Thiên Môn.<br><br>dường như tên kia củng nhận ra hắn.vội hành lể rồi hỏi.<br>- \"Thiếu chủ, sao người...\" tên kia chưa nói hết câu thì hắn trừng mắt hỏi.<br>- \"Ai sai ngươi đến đây?\"<br>- \"Thiếu chủ, là tự thuộc hạ đến.<br><br>không ai sai khiến.\"hắn nói.<br>- \"Chưa được sự cho phép mà đả tự ý hành động.<br><br>ngươi biết tội gì không?\"<br>- \"Xin thiếu chủ tha mạng.<br><br>thuộc hạ nghỉ chỉ là một nha đầu nho nhỏ nên không đợi ý kiến của thiếu chủ mà tự ý quyết đinh.<br><br>xin thiếu chủ tha mạng.\"<br>- \"Tiêu Đình.<br><br>ám vệ dưới trướng của ngươi.<br><br>ngươi nên tự giải quyết đi.<br><br>ta không muốn nhìn thấy hắn nửa.\"Tiêu Đình nãy giờ vẩn im lặng trên mái nhà quan sát.<br><br>khi nghe gọi đến tên thì mới xuất hiện.nói với tên ám vệ.<br>- \"ta đả nói là đợi chủ ý của thiếu chủ.<br><br>ngươi lại tự ý hành động.<br><br>ngươi chán sống rồi sao?\"<br>- \"Mang hắn đi.\"Tống Vĩnh Thuần nói..<br><br>"]