["<br>","<br>Ái Linh thức dậy vào sáng hôm sau.cảm giác cả người ê ẩm.khẻ cử động một cái cô liền nhăn mặt vì đau.<br><br>cô đưa mắt nhìn quanh không thấy Vĩnh Thuần đâu.<br><br>miệng thầm mắng.<br>- \" Tống Vĩnh Thuần chết tiệt.<br><br>tốt nhất chàng nên trốn đi.để ta nhìn thấy chàng ta nhất định cho chàng một trận.a..<br><br>đau chết lão nương rồi.\"<br>- \" Tiểu thư, cô dậy rồi sao.\" Tiểu Trúc cười tươi để khay đồ ăn lên bàn chạy đến đở cô.<br>- \" Em đang bê cái gì vậy? à, điện hạ đâu?\"<br>- \" dạ là điểm tâm và canh gà ạ.<br><br>điện hạ có việc nên rời phủ từ sớm.<br><br>người dặn em hầm ít đồ bổ cho người bồi bổ ạ.<br><br>còn dặn em đừng gọi cô dậy, điện hạ nói tiểu thư mệt để cho tiểu thư nghỉ ngơi ạ\"<br>Tiểu Trúc vừa nói vừa liếc nhìn Ái Linh cười khúc khích.<br><br> <br>Ái Linh ngượng không biết dấu mặt vào đâu.<br><br>cái tên này, nói linh tinh gì vậy chứ? tự dưng hầm đồ bổ làm gì?tiểu Trúc thấy biểu cảm của vô biết cô ngượng nên củng không chọc cô nửa.<br>- \" Tiểu thư, em giúp cô rửa mặt chảy tóc rồi ăn sáng nhé.\"<br>- \" à..<br><br>không cần đâu.<br><br>em cứ để đó ta tự làm là được rồi.<br><br>em ra ngoài đi.\"<br>Tiểu Trúc bước ra ngoài thì Ái Linh mới từ từ xuống giường.<br><br>cảm giác đau rác nơi thân dưới làm cô nhăn mặt.<br>- \" Tống Vĩnh Thuần...!chàng đừng hòng động vào ta nửa...\"<br>...<br>- \"Hắc xì...\"<br>Vĩnh Thuần đang ngồi ở chính điện của Thuận Thiên Môn.hôm nay không hiểu sao hắn cứ liên tục hắc hơi.Quách Cung Phong thấy lạ liền hỏi.<br>- \"Thiếu chủ, người sao vậy? bị cảm sao?\"<br>- \" À.<br><br>ta không sao.<br><br>mọi người nói tiếp đi.\"<br>- \" Thiếu chủ, theo như thuộc hạ điều tra được.<br><br>Tô Chấn Quốc âm thầm chế tạo binh khí cung cấp cho đội quân bên ngoài thành dưới trướng của ông ta.<br><br>đội quân ấy hiện vẩn đang âm thầm chiêu mộ binh sỉ.và điều đáng nói là đại điện hạ củng tham gia vào việc này.\" Phương Vân Trạch nói.<br>- \" Gan củng lớn thật.<br><br>thân là trưởng hoàng tử lại tự ý chiêu mộ binh sỉ,chế tạo binh khí.huynh ấy thật sự muốn tạo phản sao?\"<br>- \"Thiếu chủ,bọn họ dường như đang chuẩn bị cho một âm mưu rất lớn.<br><br>ta theo lời huynh thuận theo ý của hoàng hậu nương nương.<br><br>bà ấy bảo ta bằng mọi cách phải thủ tiêu huynh trước ngày đại lể mừng thọ của thái hậu nương nương.<br><br>theo huynh chúng ta nên làm thế nào?\"<br>- \" Trước đại lể mừng thọ của thái hậu?Họ nôn nóng muốn ta chết như thế, chắc hẳn ngày lể mừng thọ của thái hậu sẻ là lúc bọn họ thực hiện ý đồ xưng bá của mình.nếu đả vậy.<br><br>chúng ta củng nên cùng họ phối hợp một chút.\"<br>Bạch Thời Ngôn không hiểu ý của Vĩnh Thuần,liền hỏi.<br><br>- \" Phối hợp? ý huynh là...?\"<br>Vĩnh Thuần nhìn Bạch Thời Ngôn cười nham hiểm.\" Không phải huynh rất giỏi thuật dịch dung sao? Nhị điện hạ bị ám toán chết trong vương phủ.huynh hiểu ý ta chứ?\"<br>- \"Thiếu chủ, huynh thật sự là rất mưu mô nha!\" Bạch Thời Ngôn nhếch môi cười nói.<br>- \" Ta có thể xem như đó là lời khen huynh dành cho ta.\"<br>\"Tiêu Đình, huynh truyền lệnh của ta đến tất cả huynh đệ của Thuận Thiên Môn ở các nơi.tập hợp tất cả huynh đệ âm thầm trở về kinh thành.<br>Phương Vân Trạch, huynh tiếp tục theo dỏi động tỉnh bên phía Tô Chấn Quốc.tìm cách trà trộn người của chúng ta vào cấm vệ quân, bảo vệ phụ hoàng.<br>Liễu Đình Thành, đệ truyền tin tức cho đại tướng quân Phó Luân nhanh chóng đưa binh trở về kinh thành ứng phó.nếu ta đoán không nhầm.<br><br>ngày mừng thọ của thái hậu củng là ngày họ ép phụ hoàng nhường ngôi.Nhớ, tất cả đều phải cẩn thận hành tung đừng để đại hoàng huynh phát hiện.\" <br>- \" Vâng.\" tất cả nhận lệnh đồng thanh hô.<br>- \" Được rồi, kế hoạch hành thích phủ Thuần vương vào tối mai.<br><br>Thời Ngôn huynh nhớ tìm người thay thế ta cẩn thận.<br><br>đừng để sơ sót.<br><br>\"<br>- \" Ta biết rồi.\"<br>- \" Vậy ta về phủ trước đây.<br><br>các huynh hành động cẩn thận.\"<br>Vĩnh Thuần nhanh chóng rời đi.mọi người củng tản ra ai làm việc nấy.<br><br>Bạch Thời Ngôn nán lại trở về phòng dược liệu của mình để làm mặt nạ dịch dung cho Vĩnh Thuần.Phương Vân Trạch như nhớ ra việc gì đó liền đến tìm Thời Ngôn.<br>- \" Huynh chưa đi sao? có việc gì cần tìm ta à?\" Thời Ngôn hỏi.<br><br>Vân Trạch đặt kiếm lên bàn âu sầu nói.<br>- \" Ta muốn hỏi huynh có thứ thuốc gì giúp cho con người ta có thể quên đi tình cảm mình dành cho một người mãi mãi không?\"<br>Bạch Thời Ngôn dừng động tác quay ra nhìn Vân Trạch một cách thắc mắc.<br>- \" Huynh phải lòng tiểu thư nhà nào bị người ta từ chối sao?sao lại suy nghỉ tiêu cực như vậy chứ?\"<br>- \" Không phải ta, mà là muội muội ta.<br><br>muội ấy thích một người không thích muội ấy.<br><br>nhìn thấy muội ấy buồn ta không nở nên mới đến nhờ huynh.\"<br>Bạch Thời Ngôn bước đến ngồi đối diện Vân Trạch nói.<br>- \"Nếu như đây là ý của muội muội huynh ta nhất định đồng ý.<br><br>còn nếu là ý huynh thì xin lỗi ta không thể.<br><br>tình cảm nó xuất phát nơi trái tim mình.<br><br>nếu như muội muội huynh không muốn từ bỏ thì không lý nào chúng ta lại ít kỉ bắt nàng quên đi được.<br> <br><br>nếu như muội ấy biết được chắc chắc sẻ hận huynh suốt đời.huynh có từng nghỉ tới không?\"<br>Vân Trạch rơi vào trầm tư.<br><br>thật sự hắn chưa từng nghỉ đến chuyện này.<br><br>nhưng nhìn muội ấy mỗi ngày âu sầu hấn thật sự rất đau lòng.<br><br>phải chi người đó không phải là nhị điện hạ thì tốt biết mấy.<br><br>phải chi có một người tốt hơn xuất hiện để thay thế nhị điện hạ trong lòng Như Yên thì...!đúng rồi.<br><br>Vân Trạch quay sang nhìn Bạch Thời Ngôn từ trôn xuống dưới,gật gật đầu hỏi.<br>- \" Căn bệnh không thể chạm vào nử nhân của huynh thế nào rồi? có tiến triển gì không?\"<br>- \" Sao tự dưng lại hỏi chuyện này?\" Bạch Thời Ngôn khó hiểu hỏi.<br>- \" Thì huynh cứ trả lời ta trước đả.chẳng lẻ không thể trị được sao?\"<br>Bạch Thời Ngôn chợt nhớ đến nử nhân đả chạm môi với mình ở phủ Thuần Vương.bất giác đưa tay lên chạm môi mình nói.<br>- \" Củng không hẳn.\"<br>- \" Vậy có nghĩa là trị được đúng không?\" Vên Trạch phấn khởi hỏi.<br>- \" Nhưng chuyện này có liên quan gì đến chuyện giúp muội muội huynh chứ?\" Thời Ngôn khó hiểu hỏi.<br>- \" Đương nhiên là có.<br><br>huynh...!huynh theo đuổi muội muội ta đi.chỉ cần huynh thật lòng yêu thương nó, ta tin rằng muội ấy nhất định sẻ động lòng.\"<br>Bạch Thời Ngôn đang uống trà, nghe Vân Trạch nói thì phun ra hết vào mặt hắn.<br><br>nhìn hắn bằng ánh mắt không tin được.<br>- \" Huynh bị điên à? ta và muội muội huynh đến mặt mũi còn không biết.<br><br>làm sao mà yêu thương nàng ta thật lòng được?huynh đừng quên ta mắc chứng không thể đụng vào nử nhân.\"<br>- \" Thì ta giới thiệu cho hai người gặp mặt.<br><br>muội muội ta rất xinh đẹp lại hoạt bát đáng yêu.<br><br>ta tin huynh gặp nhất định sẽ thích.với lại huynh nói bệnh của huynh có thể chửa sao?\"<br>- \" Ta...<br><br>"]