["<br>","<br>Tống Vĩnh Thuần rời đi.<br><br>Ái Linh tứt giận la hét mắng với theo.<br><br>đến lúc nhớ lại thì mìn vẩn còn trên mái nhà thì càng tứt giận chửi mắng nhiều hơn.<br>- \"Cái tên đàn bà chết tiết.<br><br>ngươi đi như vậy ta xuống kiểu gì đây?\"<br>Liễu thừa tướng đang tìm kiếm thì phát hiện cô trên mái nhà thì tứt giận nói.\"Linh nhi,con trèo lên đó làm gì? mau xuống đây cho ta.\"<br>- \"Phụ thân, con không xuống được.\"<br>- \" Con....!người đâu? mau đưa đại tiểu thư xuống.\"<br>.....<br>Tại đại sảnh.Ái Linh bị phat quỳ, biết mình sai nên củng chẳng dám ngẩng đầu.<br><br>chỉ len lén liếc nhìn phụ thân một cái rồi lại cúi xuống.Liễu Đình Trung tứt giận đập bàn làm cô giật thót tim.<br>- \"Con nói xem có ai như con không?nửa đêm canh ba lại trèo lên mái nhà.<br><br>năm lần bảy lượt bỏ trốn.<br><br>con có biết tội kháng chỉ là tội chết không?sao lại hồ đồ như vậy?\"<br>- \"Phụ thân, nử nhi còn nhỏ tuổi.<br><br>vẩn chưa muốn thành thân đâu.<br> <br><br>người cầu xin hoàng thượng rút lại chiếu chỉ được không?\"<br>- \" Hồ đồ, thánh chỉ đả ban sao có thể rút lại được chứ? con đó, tốt nhất nên an phận cho ta.<br><br>nếu còn tiếp tục gây chuyện bỏ trốn, ta đánh gãy chân con.Người đâu? Đưa đại tiểu thư về phòng.<br><br>cấm túc không được rời khỏi viện nửa bước cho đến ngày thành thân.\"<br>- \"Phụ thân...(*~*)\"<br>.........<br>Mấy ngày sau đó Ái Linh bị cấm túc.<br><br>Sính lể của phủ Đại điện hạ và nhị điện hạ cũng đả được đưa đến cửa.Ái Liên nhận được sính lể thì vô cùng hài lòng.gương mặt dương dương tự đắt vội đến lên mặt với Ái Linh.<br>Vừa bước vào cửa đả thấy Ái Linh ngồi dưới tán cây uống trà.<br><br>tâm tình củng chẳng mấy tốt.<br><br>ả ta kêu ngao bước đến.<br>- \" Nghe nói đại tỷ bị phụ thân cấm túc.<br><br>hôm nay muội cố tình đến đây thăm tỷ.\"<br>Ái Linh liếc nhìn vị khách không mời rồi lại nhàn nhả uống trà.<br><br>thấy Ái Linh xem mình như không khí khiến ả ta không khỏi tứt giận nhưng vẩn cố tỏ ra đềm đạm.nhìn gương mặt cô không son phấn mà lại quá xinh đẹp khiến ả ganh tỵ không thôi.bèn nói.<br>- \"Đại tỷ coi đó, mới cấm túc có mấy ngày mà tỷ đả tàn tạ thế sao?Tiểu Trúc, ngươi hầu hạ kiểu gì mà để đại tỷ ta hốc hác như vậy chứ?\"<br>Ái Linh chán nản màn kịch của ả đến tân cổ chẳng buồn trả lời.<br><br>nhưng thấy ả lôi tiểu Trúc ra hạch hẹ thì nói.<br>- \"Không liên quan gì đến Tiểu Trúc.<br><br>muội tốt nhất nên về viện của mình đi.\"<br>- \"Tỷ không hoan nghênh muội sao?\"<br>- \"Biết còn hỏi.\"Ái Linh đặt ly trà xuống chẳng thèm nhìn nói.<br>Liễu Ái Liên nhìn ra bên ngoài viện thấy Đại điện hạ cùng phụ thân đang đi dạo bên ngoài.<br><br>ả ta liền giả khóc lóc đến bên Ái Linh nói.<br>- \"Đại tỷ, muội biết tỷ ghét muội vì nghỉ muôi đả dành mất đại điện hạ của tỷ.<br><br>nhưng tỷ hãy tin muội.muội không biết gì hết.<br><br>muội đâu thể chống lại ý chỉ của hoàng thượng được.tỷ đừng làm khó muội mà.\"<br>Liễu Ái Linh không hiểu ả đang diễn trò gì.liền hỏi.<br>- \"Muội nói cái gì thế?ta nói thế từ khi nào?\"<br>Ái Linh bực dọc không muốn xem cô ta diễn trò nửa định đứng lên đi vào phòng thì Ái Liên giử tay cô lại.cô quay lại đưa tay định gở tay cô ta ra thì bỏng Ái Liên cầm lấy tay cô.<br><br>trên môi nở nụ cười nham hiểm rồi kéo tay cô tát lên mặt ả.<br><br>Ái Linh chưa hiểu chuyện gì thì Ái Liên đả té ngã ra đất.<br><br><br>ôm mặt khóc lóc thảm thương.<br>- \"Đại tỷ, muội không có tranh dành đại điện hạ với tỷ.<br><br>sao tỷ không tin muội?.sao lại đối sử với muội như vậy?\"<br>Liễu Đình Trung cùng Tống Vĩnh Cơ nghe tiếng khóc lóc của Ái Liên thì bước đến xem.không ngờ vừa bước vào đả chứng kiến cảnh này.<br><br>Tổng Vĩnh Cơ nghỉ ra Ái Linh đang lấy danh đại tỷ ức hiếp Ái Liên thì tứt giận vừa bước đến đở Ái Liên vừa nói.<br><br>- \"Liễu Ái Linh ngươi thật quá đáng.Ái Liên làm gì mà ngươi lại đánh nàng ấy?\"<br>Ái Linh đang không hiểu chuyện gì nhưng khi thấy nam nhân xa lạ ấy cùng phụ thân xuất hiện thì cô dần hiểu ra.tiểu Trúc của tiểu Đào bước đến hành lể cô mới biết hắn chính là đại điện hạ.<br><br>người mà chủ nhân cơ thể này ngày đêm mơ tưởng.<br><br>cô thầm đánh giá. củng có chút nhan sắc đây.tiếc là có mắt như mù..rồi cô bước đến trước mặt ngước nhìn Tống Vĩnh Cơ hỏi.<br>- \"Xin hỏi đại điện hạ tiểu nử đả làm gì mà đại điện hạ cho là quá đáng?\"<br>Tống Vĩnh Cơ lần đầu nhìn thấy gương mặt thật của cô không khỏi ngẩn ngơ.<br><br>hắn không tin được đây là Liễu Ái Linh trước kia không màng sỉ diện mà đeo bám hắn.<br><br>sao cô có thể lại xinh đẹp đến mức này.nếu trước đây cô xuất hiện trước mặt hắn với gương mặt này thì hắn sao có thể từ chối chứ.Ái Liên thấy Vĩnh Cơ nhìn Ái Linh mê mẩn thì không khỏi tứt giận.<br><br>ả ta liền khóc lóc nói nắm tay Ái Linh nói.<br>- \"Đại tỷ, muội thật sự không có tranh dành gì của tỷ hết.<br><br>tỷ đừng đối sử như vậy với muội mà.\"<br>Ái Linh liếc mắc hỏi.\" Ta đối xử với muội thế nào?\"<br>Liễu Đình Trung lên tiếng.\"Linh nhi đủ rồi.<br><br>điện hạ để người chê cười rồi.\"<br>- \"Phụ thân, đại điện hạ đây sao lại nói nử nhi quá đáng.nử nhi chỉ muốn biết mình đả quá đáng chuyện gì thôi?phiền đại điện hạ nói rỏ.\"<br>- \"Ngươi ức hiếp muội muội mình.<br><br>còn ra tay đánh nàng ấy.<br><br>ta nói không sai chứ?\"Tống Vĩnh Cơ nói.<br>- \"Không biết con mắt nào của đại điện hạ thấy ta đánh nàng ta?Còn nửa, ta dùng tay nào để đánh? ngài có thấy không?\"<br>Tống Vĩnh Cơ im lặng.<br><br>vì vốn dĩ hắn không nhìn thấy cô ra tay.<br><br>lúc hắn cùng thừa tướng bước vào vừa lúc Ái Liên ngả ra đất ôm mặt.<br><br>căn bản không nhìn thấy gì cả.<br>- \"Nếu điện hạ đả không thấy rỏ vậy có thể hỏi các nha hoàn ở đây.<br><br>xem ta có làm gì nàng ta không?\"<br>- \"Liên nhi, nàng ta có ức hiếp nàng không?không cần sợ, ta làm chủ cho nàng.\"Tống Vĩnh cơ nói với Ái Liên.<br> <br>Ái Liên nghẹn ngào nói.\"Đại tỷ nghỉ tiểu nử có ý tranh dành điện hạ với tỷ ấy.<br><br>nên nhất thời tứt giận....\"<br>Ái Liên đưa tay sờ lên một bên mặt rồi lại khóc mà không nói nửa.Tố Vĩnh Cơ đưa mắt nhìn cô.<br>- \" Ngươi còn gì để nói.\"<br>Ái Linh thấy nàng ta đang ám chỉ mình ra tay đánh nàng ta thì không khỏi buồn cười.kẻ tung người hứng thật là xứng đôi ghê.Ôi trời cái dáng thảo mai của nàng ta làm cô buồn nôn quá đi mất.<br><br>sao nàng ta không tham gia giải diễn viên xuất sắc nhỉ?chắc chắn sẻ dành giải nhất đấy.<br>Tiểu Trúc thấy tiểu thư mình bị hàm oan thì lo lắng.<br><br>đánh liều quỳ xuống nói.<br>- \"Lão gia, đại điện hạ.<br><br>đại tiểu thư không có ra tay đánh nhị tiểu thư đâu ạ.<br><br>nô tì có thể làm chứng.<br><br>là nhị tiểu thư tự ngã.<br><br>đại tiểu thư không làm gì cả.<br><br>xin lão gia, đại điện hạ minh xét.\"<br>- \" Ngươi còn dám bênh vực chủ tử ngươi sao? chẳng lẻ Liên nhi lại đổ oan nàng ta sao?\"Tống Vĩnh Cơ phản bác.<br>- \"Nếu đại điện hạ đả xác nhận là ta làm thì dù cho ai có nói gì củng vô vụng.<br><br>huống chi lời nói một nha hoàn thì sao có thể thuyết phục được ngài..nếu đả vậy thì không cần phải giải thích thêm làm gì.<br><br>nhưng có một chuyện ta rất muốn cho điện hạ biết.\"<br>Tống Vĩnh Cơ thắc mắc.hỏi\" chuyện gì?\"<br>Ái Linh bước đến trước mặt Ái Liên.<br><br>vung tay tát một cái như trời giáng.<br><br>ả ta đau đến méo mó mặt mài nhưng lại không dám làm gì.Ái Linh quay sang Tống Vĩnh Cơ nói.<br>- \"Điện hạ nên nhìn cho rỏ.<br><br>đây mới là ta đánh.\"<br>\" Liễu Ái Linh, ngươi.....\".<br><br>"]