["<br>","<br>Ái Linh sao mấy ngày tịnh dưỡng sức khỏe đả tốt hơn rất nhiều.<br><br>mấy hôm nay cô chưa từng rời khỏi phòng.<br><br>cứ ăn rồi lại ngủ.<br><br>hôm nay sức khỏe tốt hơn nên có ý định đi loanh quanh một chút.cô nhìn đến chiếc bàn trang điểm.<br><br>tò mò không biết mình xuyên không gương mặt có khác không.<br><br>cô bước đến chiếc gương đồng, tuy gương không sáng như ở hiện đại.<br><br>nhưng củng nhận dạng được gương mặt phản chiếu trong gương không phải là cô của hiện đại.<br><br>gương mặt này rất xinh đẹp.mài liễu, mắt to tròn cùng hàng lông mi dày đen láy.sóng mũi cao thẳng tắp, đôi môi anh đào xinh xắn đỏ hồng tự nhiên.<br><br>cô bất giác sờ lên gương mặt mình thắc mắc\" sao xinh đẹp thế này mà đại điện hạ gì đó năm lần bảy lượt từ chối tình cảm của chủ thân thể này vậy?có khi nào tên đại điện hạ đó không biết phân biệt đẹp xấu không? hay là hắn bị mù? hoặc đầu ốc có vấn đề rồi.mỹ nhân xinh đẹp thế này mà lại không thích được nhỉ,khó hiểu thật.\"<br>Tiểu Trúc mang nước vào thấy cô đang soi gương lại sờ sờ vào gương mặt mình thì khó hiểu,liền hỏi:<br>- \"Đại tiểu thư, người sao thế?\"<br>- \"Tiểu Trúc em xem, ta xinh đẹp thế này sao trước đây đại điện hạ gì đó lại không thích ta vậy? có phải hắn bị mù không?\" Ái Linh thắc mắc hỏi.<br>- \"Đại tiểu thư, không phải đại điện hạ mù đâu.<br><br>mà tiểu thư trước đây....!không giống như bây giờ.\"<br>- \" Không giống bây giờ nghĩa là sao?\"Ái Linh không hiểu hỏi lại.<br> <br>Thấy Tiểu Trúc e dè không dám nói.<br><br>Ái Linh xua tay nói tiếp<br>- \"Em cứ nói đi, ta không trách tội em đâu.\"<br>Tiểu Trúc ngước lên nhìn cô vẻ miễn cưởng nói:\" tiểu thư trước đây rất thích ăn mặc diêm dúa, trang điểm lòe loẹt.<br><br>lại hơi....!khờ khạo.<br><br>nên đại điện hạ không thích ạ.\"<br>- \"Sao trước đây ta lại ngốc vậy nhỉ? nhan sắc xinh đẹp thế này dù không phấn son củng quá động lòng người rồi.<br><br>sao lại tự làm mình xấu đi làm gì chứ?\"<br>Tiểu Trúc nói.\"Lúc trước người nhờ nhị tiểu thư thăm dò xem đại điện hạ thích nử nhân như thế nào.biết đại tiểu thư tính tình khờ khạo, dể tin người nên nhị tiểu thư nói với người là đại điện hạ thích nử nhân như vậy nên người mới làm theo.<br><br>nào ngờ đó đều là do nhị tiểu thư bày kế để người mất mặt trước đại điện hạ.\"<br>Ái Linh như hiểu ra mọi chuyện.<br><br>chắc chắn nhị muội cùng cha khác mẹ này của cô không đơn giản rồi.mấy cái tình tiết này cô đả đọc qua tiểu thuyết khá nhiều rồi.<br><br>nhưng nếu bảo cô đấu lại thì thật làm khó cô rồi.<br><br>từ trước đến giờ cô chưa từng ăn thua với ai.<br><br>chỉ lo cho cuộc sống của mình.<br><br>nhưng giờ đây rơi vào tình cảnh này củng đành tùy cơ ứng biến vậy.<br><br>biết làm sao hơn.cô quay sang tiểu Trúc hỏi.<br>- \"Bên ngoài có ai biết gương mặt thật của ta không?\"<br>Tiểu Trúc suy nghỉ rồi nói.<br>- \"Thưa tiểu thư, hầu như lần nào người ra ngoài củng đều trang điểm rất đậm đến mức xấu đi.<br><br>không ai biết gương mặt thật của người đâu ạ.\"<br>Ái Linh mĩm cười hài lòng rồi lại bảo tiểu Trúc.<br>- \"Em lấy cho ta một bộ y phục đơn giản.<br><br>đừng quá diêm dúa.<br><br>à, cả mạng che mặt nửa.<br><br>ta muốn ra ngoài hít thở không khí một chút.\"<br>Tiểu Trúc thắc mắc hỏi:\" sao phải lấy mạnh che mặt ạ.?\"<br>Ái Linh mĩm cười tinh quái.\" Vì ta không muốn xấu xí nửa.em mau đi lấy cho ta đi.\"<br>Tiểu Trúc nhanh nhẹn mang đến cho cô một bộ hồng y nói:\" Tiểu thư, bộ y phục này đơn giản nhất trong tất cả y phục của người đấy ạ.\".<br><br>Harry Potter fanfic<br>Ái Linh nhìn qua đánh giá.\" củng không tệ,mặc tạm vậy.<br><br>thời gian còn dài, sao này ta sẻ tự may y phục mới vậy.\"<br>Ái Linh tắm rửa thay y phục, cô trang điểm nhẹ nhàng.<br><br><br>nhìn gương mặt xinh đẹp trong gương khiến cô hài lòng.rồi dùng mạng che mặt che lại rồi cùng tiểu Trúc rời phủ.<br>.....<br>Kinh thành người đông tấp nập.<br><br>buôn bán sầm uất.Lần đầu tiên Ái Linh được bước chân đến đây đối với cô cái gì củng mới mẻ lạ lẫm.<br><br>Cô thích thú xem hết cái này đến cái kia.<br><br>- \"Kẹo hồ lô đây.<br><br>kẹo hồ lô thơm ngon đây.\"<br>- \" Bánh bao nó hổi mới ra lò đây\"<br>Những tiếng rao bán hàng làm cho Ái Linh thích thú.\" Tiểu Trúc, kẹo hồ lô kìa, ta muốn ăn kẹo hồ lô.<br><br>em mua cho ta đi.\"<br>Tiểu Trúc mĩm cười gật đầu.\" vâng ạ, người đợi em chút.\" Tiểu Trúc lấy bạc ra mua kẹo hồ lô rồi nhanh chóng đưa cho cô.Ái Linh mừng rở cầm lấy que kẹo.còn chưa kịp nếm thử mùi vị đả nghe thấy tiếng la thất thanh.<br>- \" Mau tránh ra,ngựa điên rồi không dừng lại được.\" Kéo theo tiếng la thất thanh là một chiếc xe ngựa đang lao nhanh như điên về phía cô.<br><br>cô sợ hãi đứng chôn chân tại chổ không biết nên làm gì.<br><br>mọi người xô đẩy nhau chạy làm cho cô và tiểu Trúc bị tách ra.<br><br>khi chiếc xe ngựa sắp đụng phải cô thì bổng có một thân ảnh nam nhân cao lớn bay đến ôm lấy cô rồi đạp mạnh bay lên không trung tránh được chiếc xe ngựa.Cảm nhận được vòng tay ấm áp ôm lấy mình cô từ từ mở mắt ra.<br><br>trước mặt cô là một nam nhân với gương mặt được che đi một nửa bằng chiếc mặt nạ bạc đáng sợ.<br><br>nhưng nửa gương mặt không được che đi kia lại rất soái.Bốn mắt nhìn nhau làm cô như đắm chìm không thể rời khỏi gương mặt ấy.Hắn có đôi môi rất đẹp như con gái.<br><br>da trắng ngần, mũi lại thanh cao.nửa gương mặt phía trên cô không nhìn thấy được.<br><br>cô thầm nghỉ không ngờ cổ đại lại có nam nhân soái đến như vậy.thật là đẹp quá đi<br>Ý nghỉ trong đầu còn chưa dứt thì nam nhân ấy đả đặt cô an toàn trên mặt đất rồi dùng kinh công đuổi theo chiếc xe ngựa kia.<br><br>thành công khống chế được con ngựa đang hung hăn ấy một cách dể dàng.cô hoàn hồn lại khi nghe Tiểu Trúc hớt hải chạy đến hỏi.<br>- \" Tiểu thư, cô có sao không? có bị thương ở đâu không?\"<br>Ái Linh mĩm cười nhìn tiểu Trúc nói.\" ta không sao.\" rồi lại nhìn sang nam nhân kia.chợt cô hỏi Tiểu Trúc.\"à em có biết nam nhân vừa cứu ta là ai không?\"Tiểu Trúc nhìn theo nam nhân mang mặt nạ bạc kia rồi tươi cười nói.<br>- \"Tiểu thư, nếu em đoán không lầm thì đó là Môn chủ đứng đầu của Thuận Thiên Môn Tống Vĩnh Thuần.<br><br>chuyên làm việc nghĩa, trừng trị tham quan, trừ hại cho dân.rất nổi tiếng trên giang hồ đấy ạ.\"<br>- \"Thuận Thiên Môn sao?\"<br>- \"Đúng vậy ạ, nghe nói môn chủ Thuận Thiên Môn là một trang tuấn kiệt.<br><br>vỏ công cao cường.<br><br>nhưng không phách lối.lại rất tuấn tú,khí chất hơn người.<br><br>là người trong mộng của biết bao tiểu thư khuê các đấy ạ.\"<br>Ái Linh nhìn Tiểu Trúc nói không ngừng không khỏi buồn cười, ánh mắt cô lại hướng về nơi ai đó đang đứng hỏi.<br>- \"Sao em biết nhiều về vị Môn Chủ này vậy?em quen hắn ta sao??\"<br> <br>- \"Tiểu thư à, người nghỉ em là nhân vật tầm cở thể nào mà lại quen biết với môn chủ của Thuận Thiên Môn chứ?Em chỉ nghe mọi người đồn đại thôi.<br><br>danh tiếng của Thuận Thiên Môn ai mà Không biết chứ.Môn chủ của Thuận Thiên Môn củng chưa ai Nhìn thấy mặt thật sự.<br><br>chỉ nghe nói là rất rất đẹp thôi...Tiểu thư, người đừng nói với em là người thay đổi rồi.<br><br>không còn thích đại điện hạ nửa mà phải lòng Môn Chủ của Thuận Thiên Môn rồi nha!\"<br>Ái Linh thu ánh mắt lại dùng tay gỏ lên trán tiểu Trúc một cái rồi nói.\" đầu ốc của em đang nghỉ đi đâu vậy hả.<br><br>ăn nói linh tinh.\"<br>Tiểu Trúc xoa xoa trán mình rồi mĩm cười nói.\" tiểu thư, Môn chủ Thuận Thiên Môn tốt như vậy, người thích ngài ấy củng tốt mà.<br><br>còn hơn thích tên đại điện hạ kia.<br><br>lúc nào củng làm người khóc.\"<br>Ái Linh nhìn tiểu Trúc rồi nở nụ cười trìu mến.<br><br>cô biết Tuêu Trúc là lo nghỉ cho cô.có được một tiểu nha hoàn như vậy củng quá tốt rồi.<br><br>cô quay nhìn lại định đến đa tạ nam nhân cứu mình.<br><br>nhưng quay lại hắn đả đi mất.<br><br>cô có một cảm giác như mất mác thứ gì đó vậy.<br><br>miệng lẩm bẩm.\" đâu mất rồi, vẩn chưa nói được câu cám ơn nửa.<br><br>thật là...\"<br>- \"Tiểu Thư, cô nói gì vậy?\"<br>Ái Linh quay sang nhìn tiểu Trúc, véo cái mũi nhỏ của cô rồi nói.\" ta nói, ta đói rồi.<br><br>mau tìm cái gì lót dạ thôi.\"<br>Tiểu Trúc cười vui vẻ.\" được ạ, em củng thấy đói rồi.<br><br>người đi theo em.\"<br>Tiểu Trúc kéo Ái Linh đi, Ái Linh mĩm cười đi theo cô.<br><br>nhưng vẩn ngoảnh lại nhìn về hướng của nam nhân lúc nãy đả mất dạng.<br><br>cô nghỉ thầm. Nếu có duyên sẻ còn gặp lại..<br><br>"]