["<br>","<br>Kể từ hôm từ hoàng cung trở về Ái Linh không gặp lại Tống Vĩnh Thuần nửa.<br><br>đả mấy lần cô đến tìm nhưng đều bị Phong Nhất chặn lại, lúc thì nói bận.<br><br>lúc thì không khỏe.ngày mai là ngày cô hồi môn.<br><br>Cô muốn cùng hắn trở về.<br><br>nếu về một mình chắc chắn phụ thân cô rất mất mặt.<br><br>thế nên hôm nay cô quyết tâm phải gặp được hắn mới thôi.<br><br>Sáng sớm Ái Linh đả đến trước cửa phòng Vĩnh Thuần.<br><br>lại gặp Phong Nhất, cô nhất định không chào thua.cô bước đến.<br><br>Phong Nhất vội bước lên chặn trước<br>mặt.<br>- \"Vương phi xin dừng bước.\"<br>- \"Hôm nay ta nhất định phải gặp được điện hạ.<br><br>ngươi đừng hòng cản được ta.\"Ái Linh kiên định.<br>Thật ra không phải là hắn tránh mặt cô.mà là từ hôm trở về từ hoàng cung.<br><br>hắn phải trở lại Thuận Thiên Môn xử lý công việc nên vắng mặt trong phủ.Phong Nhất không theo hắn vì phải ở lại lo việc trong phủ.<br> <br><br>không thể để ai biết hắn không có mặt trong phủ.<br><br>vì thế mỗi lần Ái Linh đến tìm,Phong Nhất đều đau đầu để nghỉ lí do không cho cô vào.hôm nay củng thế.<br><br>nhưng hắn củng không thể nói thật là điện hạ đến Thuận Thiên Môn được.<br>- \"Vương phi, xin đừng làm khó thuộc hạ.<br><br>điện hạ có dặn muốn được yên tỉnh không muốn ai làm phiền.vương phi nên trở về đi ạ.\"<br>- \" Rốt cuộc ngài ấy bị làm sao? nếu sức khỏe không tốt thì phải gọi thái y chứ.<br><br>ta là thê tử của huynh ấy.<br><br>ta phải chăm sóc cho huynh ấy, tranh ra.\"<br>Ái Linh cương quyết đẩy Phong Nhất tránh ra để xong vào.nhưng không hiểu gả Phong Nhất này ăn gì mà nặng vậy.<br><br>cô có đẩy thế nào củng không xê dịch hắn một chút nào.<br><br>Ái Linh dùng hết sức kéo hắn củng khi nhút nhích.<br><br>Ái Linh bí bách đành dùng khổ nhục kế.Không kéo,củng không đẩy được cô liền giả bộ khóc òa lên.Cô lấy khăn tay giả vờ lau nước mắt vừa khóc vừa kể lể.<br>- \"Ngươi ức hiếp ta....!hu hu...!\"<br>Phong Nhất luống cuốn.<br><br>nét mặt hoảng hốt, trong đầu đầy dấu chấm hỏi.<br><br>\" mình ức hiếp lúc nào chứ? rỏ ràng...\" Ái Linh càng lúc càng khóc to hơn.<br><br>Phong Nhất chấp tay vang xin.<br>- \"Vương phi tổ tông của tôi ơi, người đừng khóc nửa.<br><br>gia đinh, a hoàn trong phủ thấy được tưởng thuộc hạ ức hiếp người thật đấy.<br><br>Điện hạ trách tội thuộc hạ có 10 cái mạng củng không đủ đâu.<br><br>xin người đấy.<br><br>đừng khóc nửa được không?\"<br>Ái Linh thấy Phong Nhất cuốn quýt không còn phòng bị như lúc nãy.<br><br>cô chỉ đợi có thế.<br><br>nhân lúc Phong Nhất không chú ý cô chạy tót đẩy cửa bước vào.Cô cứ sợ Phong Nhất sẻ bắt được cô nên lúc bước vào cửa cứ ngoái lại nhìn.<br><br>vừa quay lại đả đụng phải bức tường thịt rắn chắc của ai đó khiến cô bặt ngả ra sau.Vòng tay to lớn của ai đó vội đở lấy rồi kéo cô vào lòng.Lúc Phong Nhất phát hiện mình bị cô lừa quay lại thì đả thấy Ái Linh đả bước vào cửa.<br><br>còn nằm gọn trong vòng tay của Tống Vĩnh Thuần thì mới thở phào nhẹ nhỏm.<br><br>may mà điện hạ về kịp.<br><br>nếu không hắn củng không biết làm sao với vị vương phi rắc rối này.Mà khoan đả, Điện hạ về lúc nào.<br><br><br>liệu có nghe được lúc nảy vương phi nói hắn ức hiếp cô không?Phong Nhất toát mồ hôi lạnh bước đến trước mặt Vĩnh Thuần cuối đầu hành lể, thưa.<br>- \"Điện hạ, vương phi ngài ấy nhất quyết muốn gặp người.<br><br>thuộc hạ không cản được nên..\"<br>- \"Ngươi lui xuống đi.\"Vĩnh Thuần nói.<br><br>Phong Nhất chấp hai tay trước mặt hành lể rồi quay lưng đi ngay.Tống Vĩnh Thuần nhìn Ái Linh đang nằm gọn trong vòng tay hắn, ngoan ngoãn như một chú mèo con.<br><br>lúc cô ấy không loạn trong cô ấy thật đáng yêu.hai ngày rồi không gặp.<br><br>hắn thật sự rất nhớ cô.<br><br>hắn đả cố gắng xử lý công việc nhanh nhất và ổn thỏa để nhanh chóng về gặp cô.<br><br>không ngờ về đúng lúc chú mèo nhỏ này đang náo loạn.<br><br>đúng là chú mèo hoang nghịch ngợm mà.hắn nhìn cô ôn nhu hỏi.<br>- \"Vương phi tìm bổn vương có việc gì sao? nóng lòng như vậy hay là nhớ bổn vương đến tương tư rồi?\"<br>Ái Linh nghỉ thầm.\" ông trời cho cái tên này nhan sắc cực phẩm rồi.<br><br>sao còn cho hắn thêm cái tự tin quá mức vậy chứ?\" nghỉ là vậy nhưng nào dám nói thế.<br><br>Ái Linh từ từ đẩy hắn ra nở nụ cười thương mại nói.<br>- \"Điện hạ hay thật đấy, đúng là thần thiếp có chút nhớ điện hạ.<br><br>củng có chút chuyện muốn nói với điện hạ.<br><br>không biết điện hạ có thể dành chút thời gian...?\"<br>Vĩnh Thuần thấy cô đẫy hắn ra, tâm trạng không mấy vui cất giọng nhàn nhạt.\" vào trong rồi nói.\"<br>Tống Vĩnh Thuần bước vào trong, bước đến bàn ngồi xuống.<br><br>Đưa tay định lấy ấm trà thì Ái Linh nhanh chóng chộp lấy rồi rót trà cho hắn lên tiếng lấy lòng.<br>- \"Điện hạ, để thần thiếp làm cho.\" Vĩnh Thuần nhàng nhã cầm ly trà đưa lên mũi ngửi một hơi, vừa uống một ngụm thì hỏi.<br>- \"Muốn gì cứ nói thẳng.không cần xua nịnh lấy lòng ta, không giống nàng chút nào.\" <br>- \" Quả là điện hạ tin tường.<br><br>không có gì qua mắt được người cả.\"<br>- \"Nói mau đi.\" Vĩnh Thuần không kiên nhẫn giục.<br>- \"Điện hạ, ngày mai người có rảnh không?\"<br>Tống Vĩnh Thuần liếc nhìn cô như ý bảo cô nói tiếp.<br><br>Ái Linh nhận thấy ánh mắt của hắn củng chầm chậm nói tiếp.<br>- \"Ngày mai là ngày ta hồi môn.<br><br>điện hạ có thể nhín chút thời gian cùng ta về thừa tướng phủ không?\"<br>- \"Chỉ có việc này thôi sao?\" Vĩnh Thuần hỏi.<br>Ái Linh gật gật đầu.<br><br>đôi mắt to đen đáng yêu của cô đang hướng về Vĩnh Thuần như mong chờ cái gật đầu của hắn.Vĩnh Thuần đứng lên đi đến lấy một quyển sách trên kệ mở ra giả vơ đọc nhưng trong đầu lại đang nghỉ.<br><br> <br>Hồi môn ư? sao ta có thể quên được chuyện này chứ? nếu ta về trễ thêm một ngày nửa.có phải nàng ấy sẻ phải chịu ủy khuất về một mình rồi không?Vĩnh Thuần vẩn giử vẻ điềm tỉnh nói với cô.<br>- \"Được, ta sẻ về với nàng.<br><br>nàng cứ về nghỉ ngơi đi.<br><br>lể vật ta sẻ chuẩn bị.\"<br>Ái Linh nghe Vĩnh Tường đồng ý thì vô cùng vui mừng.miệng cười tươi chạy đến nắm lấy bàn tay Vĩnh Thuần hỏi lại.<br>- \"Điện hạ, người nói thật sao? người lả đồng ý rồi là không được nuốt lời đâu đấy.<br><br>ta...!ta về chuẩn bị ngay.Điện hạ, hôm nay người thật chuẩn men nha.\"<br>Ái Linh vừa nói vừa đưa một ngón ta cái lên.<br><br>rồi sau đó đặt hai bàn tay mình lên vai Vĩnh Thuần.chu môi hôn lên má hắn một cái chóc rồi chạy mất.<br><br>Vĩnh Thuần bất ngờ được hôn nên cứ tròn mắt đứng đơ ra.<br><br>vô thức đưa tay sờ lên má nơi đôi môi anh đào vừa chạm phớt qua còn lưu lại vẻ ngọt ngào.<br><br>hắn nở nụ cười hài lòng nhìn theo bóng dáng nhỏ nhắn của cô đang tung tăng chạy đi.hắn cảm thấy vương phi của hắn mới đáng yêu làm sao.<br><br>còn bầu trời hôm nay củng thật đẹp....!Vĩnh Thuần lên tiếng gọi Phong Nhất.<br><br>được gọi tên Phong Nhất đả nhanh chóng bước vào.<br>- \"Điện hạ có gì căn dặn.?\"<br>- \"Ngươi đi bảo quản gia chuẩn bị lể vật hồi môn cho vương phi.<br><br>\"<br>- \"Vâng.<br><br>Phong Nhất ngước lên thấy trên má hắn có dính ít son môi.<br><br>hắn chần chừ mãi rồi lên tiếng.<br>- \"Điện hạ, trên má của ngài có dính...!có cần thuộc hạ giúp người lau không?\"<br>Vĩnh Thuần lại sờ kên mặt khẻ mĩm cười nói.\" không cần.\" Phong Nhất tròn mắt.<br><br>\"không cần ư?\" mà khoan đả, chủ nhân của hắn vừa cười vui vẻ vì vết son trên má sao? có nhầm không? hay là do hắn hoa mắt? Phong Nhất như không tin vào tai mình bèn hỏi lại lần nửa.<br>- \"Thật sự không cần sao, điện hạ?\"<br>Tống Vĩnh Thuần nhìn hắn mĩm cười nhắc lại.\" thật sự không cần.\" Vĩnh Thuần bước tới vổ bàn tay lên vai Phong Nhất nói.<br>- \"Khi nào ngươi có thê tử sẻ hiểu thôi.\"...!rồi mĩm cười bước ra khỏi phòng.<br><br>bỏ lại Phong Nhất vẩn ngơ ra...<br><br>"]