["<br>Thẩm Linh ở trong phòng làm việc mà tâm tư rối như tơ vò.<br><br>Cô ngồi trên ghế, ánh mắt thất thần nhìn ra ngoài cửa sổ.<br>\"Em tàn nhẫn đến mức muốn con mình không có ba sao?\"<br>Câu hỏi của Mạc Thanh Phong cứ lập đi lập lại trong đầu cô, giống như một mũi tên xuyên thẳng qua trái tim của người làm mẹ đau đớn vô cùng.<br><br>Có người mẹ nào mà lại không muốn dành tất cả những thứ tốt đẹp nhất cho con của mình chứ.<br>Thẩm Linh cũng đã từng nghĩ đến việc nói chuyện của Tiểu Ngôn với anh, để hai người nhận nhau, để thằng bé có đầy đủ cả ba và mẹ.<br><br>Mỗi lần nhìn thấy thằng bé gọi Cố Dạ Bạch là Daddy, trong lòng Thẩm Linh liền có một cảm giác chua xót.<br><br>Dù sao thì Tiểu Ngôn vẫn là đứa trẻ, vẫn cần đầy đủ tình yêu thương của cả ba và mẹ.<br><br>Có phải cô ích kỷ quá rồi không?<br>Cô lo sợ khi Mạc Thanh Phong biết được sự tồn tại của Tiểu Ngôn, anh sẽ cướp thằng bé khỏi tay cô, sẽ không để mẹ con cô gặp nhau nữa.<br><br>Thẩm Linh cô có thể mất tất cả nhưng chỉ duy nhất Tiểu Ngôn là không thể.<br>Tiếng chuông điện thoại reo lên kéo Thẩm Linh trở lại với hiện thực.<br><br>Cô đưa tay day day vùng huyệt thái dương đang đau nhứt, đôi mày phượng nhíu chặt lại, nhấn nút nghe.<br>\"Alo!\"<br>\"Thẩm Linh, Ninh Uyển...có tìm em không?\"<br>\"Không có.<br><br>Sao vậy? Hai người xảy ra chuyện gì sao?\"<br>\"Không có gì.<br><br>Nếu cô ấy không tìm em vậy anh cúp máy trước\".<br><br>Thật hiếm hoi.<br>Thật hiếm hoi khi Cố Dạ Bạch lại không hỏi thăm về cô.<br><br>Như vậy cũng tốt, cô không cần phải tìm lí do để tránh mặt anh.<br><br>Cơ mà khi nãy anh ấy nhắc tới Ninh Uyển, hai người họ không phải là xảy ra chuyện gì rồi chứ.<br>Cả buổi chiều hôm đó, Thẩm Linh không có chút tâm tình nào để làm việc.<br><br>Cô cứ ngẩn ngẩn ngơ ngơ, suy nghĩ mãi về câu nói của Mạc Thanh Phong.<br><br>Liệu...cô có nên để cho hai người họ nhận nhau hay không?<br>Chiều tàn đêm buông, Thẩm Linh lê đôi chân nặng trĩu trở về nhà.<br><br>Dù sao thì cô cũng muốn biết Tiểu Ngôn có muốn nhận lại ba hay không.<br>Về tới cửa nhà đã nghe thấy tiếng một lớn một nhỏ đang tranh cãi, Thẩm Linh thở dài một hơi, giá mà cô cũng có thể vô tư vô lo giống Tiểu Lộ thì tốt quá.<br><br>Những chuyện xảy ra trong cuộc đời cô giống y như những câu chuyện ngôn tình lãng mạn mà nữ chính nào đâu phải là cô.<br><br>Suy cho cùng thì thế giới thực không thể nào mơ mộng như ngôn từ trong tiểu thuyết cả.<br>\"A Mamy về rồi.<br><br>Mamy, dì Tiểu Lộ ức hiếp Tiểu Ngôn\".<br>\"Thằng nhóc thối tha này, dì ức hiếp con lúc nào chứ?\"<br>Thẩm Linh bất giác bật cười, giá mà cuộc sống cứ bình yên trôi qua như thế này thì tốt quá.<br><br>Nhìn gương mặt non nớt của Tiểu Ngôn, Thẩm Linh lại nhìn thấy hình bóng của anh trong đó.<br><br>Tiểu Ngôn giống Mạc Thanh Phong như đúc, cứ y như là phiên bản thu nhỏ của anh vậy.<br><br>Nói ra lại thấy đau lòng.<br><br>Đứa con cô mang nặng đẻ đau, chín tháng mười ngày sinh ra lại giống người ta không sót điểm nào.<br><br>Đúng là...đẻ thuê mà.<br>Thẩm Linh ngồi xuống, cưng chiều nhéo má đứa con trai bé bỏng của mình, trong lòng lại mềm mại cả ra.<br><br>Cô nghiêm túc nhìn cậu, dịu dàng hỏi.<br>\"Tiểu Ngôn...Mamy cho con gặp ba con chịu không?\"<br>\"Mamy, Tiểu Ngôn cũng có ba sao?\"<br>Câu hỏi ngây thơ của cậu con trai năm tuổi mạnh mẽ đánh một đòn đau đớn vào lòng Thẩm Linh.<br><br>Cô khó khăn lắm mới có thể mỉm cười với cậu.<br>\"Dĩ nhiên rồi.<br><br>Mẹ sẽ cho con gặp ba \".<br>\"Yeah! Dì Tiểu Lộ, dì nghe không Ngôn Ngôn có ba rồi \".<br>Nụ cười vô tư của con trẻ khiến Thẩm Linh thở phào nhẹ nhõm.<br><br>Cô sẽ để anh nhận lại thằng bé, dù sao thì họ cũng là quan hệ huyết thống.<br><br><br>Nếu như...nếu như anh muốn nuôi thằng bé cũng không sao, chỉ cần không ngăn cản hai mẹ con họ gặp nhau là được.<br>Bữa cơm tối đơn giản nhẹ nhàng trôi qua.<br><br>Suốt bữa tối, Tiểu Ngôn cứ nhắc bà mãi.<br><br>Cho đến khi cô dỗ bé con ngủ, thằng nhóc vẫn nắm tay cô thủ thỉ.<br>\"Mẹ ơi! Mẹ đã hứa sẽ cho Tiểu Ngôn gặp ba rồi nha\".<br>\"Ừm.<br><br>Mẹ hứa.<br><br>Ngoan, con ngủ đi\".<br>Sau khi quan sát thằng bé đã yên giấc, Thẩm Linh rón rén ra khỏi phòng.<br>Tiểu Ngôn chắc chắn là mẹ cậu đã ra ngoài thì liền ngồi dậy, đưa tay xuống gối lấy ra một chiếc điện thoại.<br>\"Daddy, mamy đã đồng ý cho con gặp ba rồi \".<br>Tít.<br>Tiếng chuông báo tin nhắn gửi thành công.<br>___________<br>Trong quán bar...<br>Lăng Tiêu ngồi đối diện Mạc Thanh Phong, ánh mắt thích thú nhìn gương mặt đau khổ của người đàn ông trước mặt.<br><br>Đã lâu lắm, lâu lắm rồi anh ta mới lại có dịp nhìn thấy Mạc Thanh Phong như thế.<br><br>\"Này, lại bị vợ đá à?\"<br>\"Tên choá má nhà cậu lại ngứa mình rồi đúng không?\"<br>\"Haha, tức giận! Vậy là bị tôi đoán trúng rồi.<br><br>Hahaha...\"<br>Mạc Thanh Phong đen mặt nhìn Lăng Tiêu.<br><br>Cái tên bằng hữu này của anh giỏi nhất chính là cười trên nỗi đau của người khác.<br><br>Nếu như không phải là hắn ta đã từng giúp đỡ anh thì ngay bây giờ có mẽ hắn đã sớm nhập viện rồi cũng nên.<br>Đang lúc tức giận,.<br><br><br>Mạc Thanh Phong nhìn vào tin nhắn đang hiển thị trên màn hình điện thoại, khoé môi lại kéo lên một đường cong đẹp đẽ.<br>\"Cậu...!có phải là đau quá hoá điên không?\"<br>\"Cậu muốn ăn đòn có đúng không?\"<br>\"Haha, làm gì có.<br><br>Nhưng mà cậu có biết cậu và cô ấy giống nhau ở điểm nào không?\"<br>\"Không!\"<br>\"Chính là một người cố chấp còn người kia thì lại quá cứng đầu\".<br>Đúng vậy.<br><br>Nếu như còn yêu nhau thì cứ quay về với nhau đi đâu ai cấm cản.<br><br>Hà cớ gì cứ phải tự dày vò nhau như thế.<br><br>Một người thì âm thầm làm đủ mọi cách để bảo vệ người kia.<br><br>Còn người kia thì lại cứ cho rằng đối phương không có tình cảm gì với mình.<br><br>Tại sao lại không trực tiếp gặp mặt một lần, đem toàn bộ khúc mắt ra nói rõ.<br><br>Dày vò nhau như thế, vui lắm sao?<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]