["<br>Tiếng hét chói tai vang lên từ trong căn nhà nhỏ đã thu hút thính giác đoàn người của Mạc Thanh Phong.<br>\"Mạc thiếu, là tiếng của mợ chủ.\"<br>Câu nói chưa dứt, bóng dáng cao lớn của Mạc Thanh Phong đã lao nhanh về phía trước.<br><br>Trường Tam và đám người phía sau cũng vội vàng chạy theo.<br>Cánh cửa gỗ đơn sơ bị Mạc Thanh Phong đạp đổ không thương tiếc.<br><br>Bọn người bên trong bị tiếng động làm cho giật mình.<br>\"Mày ra đó xem có chuyện gì!\"<br>Tên cầm đầu chỉ vào một tên đàn em đang đứng đó.<br><br>Hắn ta nhận lệnh liền lập tức mở cửa.<br><br>Hắn vừa bước ra khỏi phòng thì đã bị đá bay ngược vào trong.<br><br>Tên cầm đầu tay vẫn còn đang mân mê điếu thuốc, ném ánh mắt tức giận hướng về phía cánh cửa.<br><br>Một người đàn ông cao lớn với vẻ mặt lạnh lùng cùng đôi mắt chết chóc bước vào.<br>Đứng trước cửa phòng, đôi mắt điềm tĩnh của Trường Tam nhìn vào trong căn phòng.<br><br>Giây phút đó, đôi mắt kia trong phút chốc chỉ còn lại một đống đổ nát.<br><br>Anh lướt qua Mạc Thanh Phong, chạy về phía trước, ban cho kẻ đang chìm trong dục vọng kia một cái đạp thật mạnh, cả cơ thể hắn văng ra xa va vào vách nhà lạnh lẽo.<br>Hai kẻ kia vẫn đang ngơ ngác chưa hiểu chuyện gì xảy ra thì ngay lập tức đã nhận được câu trả lời.<br><br>Hai cú đấm với lực đạo vô cùng mạnh mẽ giáng xuống, cả hai đều ôm mặt đau đớn.<br><br><br>Trong ánh mắt của Trường Tam toàn là lửa giận, hai bàn tay nắm chặt thành nắm đấm, run rẩy không thôi.<br>\"Mẹ kiếp.<br><br>Tụi mày là ai lại dám xông bào đây đánh đàn em của tao?\"<br>Tên cầm đầu hét lên.<br><br>Thế nhưng không có câu trả lời, chỉ có một thân người xuất hiện rồi tặng luôn cho hắn một cú đấm.<br><br>Trường Tam điên cuồng đánh đấm vào hắn ta, giống như là muốn giết người ngay lập tức.<br>\"Ngăn cậu ta lại.\"<br>Mạc Thanh Phong ra lệnh, hai người phía sau bước lên giữ chặt lấy hai cánh tay của Trường Tam kéo ra.<br><br>Mạc Thanh Phong bước tới, vỗ nhẹ vào vai cậu ta.<br>\"Lo cho cô bé trước đã.\"<br>Cơ thể Trường Tam gần như bất động, đến cả nhìn cậu cũng không dám nhìn tới.<br><br>Người mà cậu ta luôn giữ ở nơi quan trọng nhất trong lòng lại bị đám không bằng cầm thú này chà đạp như thế.<br>Hai bàn tay siết chặt, cậu ta đi đến bên cạnh cô gái nhỏ, cởi chiếc áo khoác ra choàng lên người cô.<br><br>Cậu ta có chiều cao khá lý tưởng còn Tiểu Lộ lại khá khiêm tốn nên khi khoác áo vào, nó che chắn được hết những phần nhạy cảm trên cơ thể cô.<br><br>Trường Tam ôm lấy cô, siết chặt vào lòng mình, trái tim anh như tan ra thành hàng ngàn hàng vạn mảnh.<br><br>Nhìn vào đôi mắt vô hồn của Tiểu Lộ, cả cơ thể cậu run rẩy không thôi, đôi mắt lạnh lùng giờ lại vì cô mà rơi nước mắt.<br>Đám mặt người dạ thú kia đã bị đám người của Mạc Thanh Phong khống chế.<br><br>Tên cầm đầu bị đánh đến bây giờ vẫn còn nhăn mặt lại vì đau đớn.<br>Y Hạ được Mạc Thanh Phong giải thoát, cả cơ thể không còn chút sức lực, đôi chân mềm nhũn ngã quỵ xuống sàn nhà lạnh lẽo.<br><br>Mạc Thanh Phong nhanh tay đỡ lấy cô, lại cảm nhận được cơ thể cô đang không ngừng run rẩy.<br><br>Đôi mắt xinh đẹp kia vẫn còn óng ánh nước, anh nhìn thấy mà cũng đau lòng.<br><br>Cùng một sự việc lại xảy ra hai lần với hai người thân nhất.<br><br>Bản thân là người chứng kiến lại bất lực không thể ngăn cản được mà chỉ có thể giương mắt lên nhìn họ bị tổn thương.<br><br>Cái đau đó là nỗi đau bên trong tâm hồn, còn đau đớn hơn gấp hàng vạn lần so với nỗi đau thể xác.<br>Thà là bản thân mình chịu tổn thương, như vậy còn tốt hơn là nhìn thấy người thân bên cạnh vì mình mà thương tổn.<br><br>Đó không chỉ là sự đau lòng, mà còn là cảm giác tội lỗi và ray rứt không yên.<br>Y Hạ đẩy tay Mạc Thanh Phong ra muốn đi qua chỗ Tiểu Lộ thì bị anh giữ lại.<br><br>Anh nhìn cô, khẽ lắc đầu, đôi mắt lạnh lùng thường ngày giây phút này cũng không còn giữ được vẻ bình tĩnh nữa.<br><br>Anh nhìn Trường Tam ôm Tiểu Lộ bất động vào lòng, nơi ngực trái cũng có chút gì đó đau nhói.<br><br>Nếu như...!Nếu như người bị bọn chúng cưỡng bức là Y Hạ, thì...!chắc có lẽ anh sẽ điên lên mà giết hết tất cả bọn chúng mất.<br><br>Mí mắt Tiểu Lộ khẽ động, cô nhìn gương mặt người đối diện lại lập tức trở nên hoảng hốt.<br><br>Cô đẩy anh ra, hai tay nắm lấy chiếc áo khoác, cố gắng che chắn hết những phần da thịt trên cơ thể mình đồng thời nhích ra xa khỏi anh.<br><br>Trong lòng trống rỗng, Trường Tam ngước đôi mắt đỏ ngầu lên nhìn cô, trong ánh mắt có bao nhiêu đau lòng chắc chỉ mình mình anh mới biết rõ.<br>Bàn tay to lớn run rẩy đưa về phía cô lại bị cô né tránh.<br><br>Tiểu Lộ vùi mặt vào giữa hai gối, đôi mắt nhắm chặt, hai dòng chất lỏng ấm nóng chảy ra.<br><br>Cô...!rất sợ.<br>\"Tiểu Lộ...\"<br>\"Anh đừng động vào tôi...\"<br>\"Tiểu Lộ à...\"<br>\"Đừng động vào tôi...!tôi...!tôi...dơ bẩn lắm!\"<br>Cô khóc nấc lên, cắn chặt răng đến bật cả máu.<br><br>Cơ thể cô bây giờ bẩn lắm, cô không muốn anh chạm vào mình.<br><br>Cô đã không còn xứng với anh nữa rồi.<br>Cõi lòng người đàn ông gần như tan nát.<br><br>Cổ họng nghẹn ứ không nói nên lời.<br><br>Trường Tam cảm thấy mình sắp không thể thở nổi nữa rồi, toàn thân không còn chút sức lực nào nữa, đến cả việc thở thôi cũng khiến anh mệt mỏi.<br><br>Anh...đau lòng lắm.<br>Y Hạ siết chặt hai tay, từng bước run rẩy đi về phía Tiểu Lộ.<br><br>Cô quỳ một chân xuống bên cạnh cô bé, bàn tay khó khăn đưa lên lau nước mắt cho thiên thần nhỏ trước mặt.<br><br>Tiểu Lộ nhìn cô, mọi đau khổ đều như bùng nổ.<br><br>Y Hạ ôm chặt lấy cơ thể nhỏ bé của cô vào lòng mình, khó khăn nói ra từng chữ.<br>\"Ch...Chị...xin lỗi!\"<br><br>\"Chị ơi...\"<br>Tiểu Lộ vùi mặt vào lòng Y Hạ mà khóc.<br><br>Y Hạ run rẩy ôm chặt cô vào lòng mà nước mắt cũng không thể ngưng lại.<br><br>Nếu như có thể, cô ước gì cô có thể thay cô bé chịu đựng mọi thứ.<br><br>Nếu như có thể, cô bằng lòng đổi bản thân mình để nằm vào vị trí của Tiểu Lộ.<br><br>Tại sao lại không phải là cô? Tại sao lại để cô phải tự mình chứng kiến cảnh tượng này những hai lần, tại hai thời điểm, với hai người thân thuộc với cô nhất.<br><br>Tại sao?<br>Trường Tam nhìn Tiểu Lộ khóc trong lòng Y Hạ, trái tim anh cũng tan chảy theo nước mắt của cô.<br><br>Anh siết chặt tay đấm mạnh xuống đất, vài giọt máu tươi bắt đầu rỉ ra.<br><br>Tại sao lại đối xử với người anh yêu như thế?<br>Cảnh tượng trước mắt khiến cho đáy lòng Mạc Thanh Phong dâng lên cảm giác chua xót.<br><br>Anh nhắm mắt, cố giấu đi những giọt yếu đuối đang sắp rơi ra.<br>\"Đem bọn chúng ra ngoài, tìm một nơi vắng vẻ cho người canh giữ cẩn thận.<br><br>Không có sự cho phép của tôi, không được cho ăn cũng không được cho uống.\"<br>\"Dạ.\"<br>Bước chân chậm rãi tiến về phía Trường Tam, Mạc Thanh Phong vỗ nhẹ vào vai cậu, anh cũng không biết nên nói gì vào lúc này.<br>\"Đưa cô ấy về trước đã.\".<br><br>"]