["<br>\"Em đang ở đâu?\"<br>\"Một đoạn đường khá vắng gần bệnh viện Tâm Y.\"<br>\"Được! Đừng sợ, anh lập tức tới đó.\"<br>Tắt máy, Mạc Thanh Phong nói với Trường Tam.<br>\"Gọi người đến đoạn đường vắng gần bệnh viện Tâm Y.\"<br>Bóng dáng cao lớn mang theo khí tức lạnh lùng bước ra khỏi sân bay.<br>Tử Văn bị bọn họ đánh đến thân tàn ma dại, nằm sóng soài dưới đất, khắp người đều là vết thương.<br><br>Gương mặt đẹp trai cũng bị đánh đến bầm tím, nếu cứ tiếp tục như vậy e là tới cả cái mạng cũng không thể giữ được.<br><br>Y Hạ cảm thấy không ổn liền bước xuống xe, dù sao thì cô cũng biết, đám người này tới đây là vì cô.<br><br>Chỉ cần bắt được cô thì bọn hắn sec tha cho Tử Văn.<br>\"Đừng đánh nữa! Tôi đi theo các người là được.\"<br>\"Ha...!Biết điều ngay từ sớm có phải là để hắn khỏi phải chịu khổ hay không.\"<br>\"M...Mợ...mợ chủ...đừng...\"<br>\"Thả cậu ấy ra, tôi đi theo các người.\"<br>Bọn hắn bỏ mặc Tử Văn ở đó, đi về phía Y Hạ.<br><br>Tiểu Lộ thấy như vậy liền từ bên trong xe bước ra, nắm lấy cánh tay của Y Hạ.<br><br>Cô gái nhỏ đã khóc đến thương tâm lắm rồi.<br><br><br>Y Hạ nhìn cô, khẽ đưa tay vỗ nhẹ vào tay cô.<br>\"Em thay chị đưa cậu ấy đến bệnh viện.<br><br>Thanh Phong đang trên đường tới đây rồi.\"<br>\"Đại ca, con bé kia cũng được quá, đại ca thưởng cho bọn em có được không?\"<br>\"Haha...!được, được!\"<br>\"Các người muốn làm gì? Chẳng phải các muốn bắt tôi sao? Để con bé yên...\"<br>Chưa nói hết câu, Y Hạ và Tiểu Lộ đã bị đám côn đồ đánh ngất.<br><br>Bọn chúng đưa hai người lên xe rồi quay đầu chạy đi, bỏ lại Tử Văn toàn thân thượng tích đang nằm trên mặt đất.<br>Mạc Thanh Phong và đám người rất nhanh đã tìm được chỗ của Tử Văn.<br><br>Chỉ là khi đến nơi, họ chỉ nhìn thấy một người đang nằm bất động dưới đất.<br><br>Trường Tam mở cửa xe chạy tới, đỡ cậu ta dậy.<br>\"Tử Văn, Tử Văn...!không sao chứ?\"<br>\"M...mau...đi cứu...mợ chủ...Bọn chúng bắt...mợ...mợ chủ và...!Tiểu Lộ...đi rồi.\"<br>Mạc Thanh Phong cũng đi đến, nhìn cậu trợ lý của mình bị đánh đến mức thừa sống thiếu chết, đôi mắt lạnh lẽo kia liền bừng bừng sát khí, chỉ hận không thể giết chết bọn người kia ngay lập tức.<br><br>Tử Văn nhìn thấy Mạc Thanh Phong, liền thều thào nói không thành tiếng.<br>\"Cậu...chủ...!tôi...xin lỗi.\"<br>\"Cậu đã làm tốt lắm.<br><br>Cảm ơn cậu đã hết mình để bảo vệ vợ tôi.\"<br>\"Cậu...mau...!đến căn nhà...!ở ngoại ô.<br><br>Mợ chủ...bị bắt đến...đó.\"<br>\"Tôi biết rồi!\"<br>Mạc Thanh Phong cho người đưa Tử Văn vào bệnh viện rồi anh cùng Trường Tam và một vài nhân khác quay xe chạy ra khỏi thành phố Thượng Lãng, hướng về ngoại ô.<br>Y Hạ và Tiểu Lộ tỉnh lại, thấy mình đang bị nhốt ở một căn phòng tối tăm ẩm ướt.<br><br>Tiểu Lộ sợ hãi ôm chặt lấy cánh tay của Y Hạ, cơ thể không ngừng run rẩy.<br><br>Hai cô gái chẳng biết mình đang ở đâu nữa.<br>Cánh cửa bật mở, một dáng phụ nữ uyển chuyển đi vào, theo sau chính là vài tên mặt đồ đen lúc nãy.<br><br>Cô ta ngồi xuống ghế, đối diện với Y Hạ, trên tay là điếu thuốc lá nồng nặc mùi khói.<br><br>Gương mặt xinh đẹp ẩn sâu trong bóng tối, chỉ có đôi môi được son đỏ là hiện ra trong một tia sáng mờ ảo.<br>\"Y Hạ! Đã lâu không gặp.\"<br><br>Nghe được giọng nói, Y Hạ liền giật mình nhìn lên.<br><br>Cô ta không phải ai khác mà chính là Đỗ Hạ Vy.<br><br>Cô ta đã trở về từ lúc nào không biết.<br>\"Thẩm Linh...Hay nên gọi là Y Hạ?\"<br>\"Hạ Vy, cô muốn gì?\"<br>\"Oh No! Tôi không muốn gì cả, chỉ muốn gặp cô một chút.\"<br>Nói rồi thân hình mảnh mai của cô ta đứng dậy, bước chân đi đến trước mặt cô, từng bước, từng bước thật uyển chuyển.<br><br>Khom người xuống, cô ta bóp lấy chiếc cằm nhỏ của Y Hạ, làn khói mờ đục toả ra, mùi thuốc lá nồng nặc phả vào mặt Y Hạ thật khó chịu.<br>\"Cũng lâu rồi không gặp, cô thật sự xinh đẹp hơn trước.\"<br>\"Cô muốn gì?\"<br>\"Không có gì! Chỉ muốn xem thử, nếu như cô bị người khác cưỡng bức thì không biết...Thanh Phong anh ây có còn thích cơ thể bẩn thỉu của cô nàng?\"<br>Khoé môi xinh đẹp nhếch lên một đường cong đẹp đẽ.<br><br>Ánh mắt đen sắc sảo nhìn chằm chằm vào gương mặt Y Hạ.<br><br>Đỗ Hạ Vy...đã khác.<br>\"Tụi bây!\"<br>\"Dạ! Cô hai!\"<br>\"Hầu hạ Mạc thiếu phu nhân đây cho thật tốt.\"<br>\"Dạ!\"<br>\"Nhược Y Hạ! Để tôi cho cô biết, cảm giác bị cưỡng bức là như thế nào.\"<br>Bóng người Hạ Vy rời khỏi, gần mười người đàn ông cao lớn bước vào, ánh mắt nhìn Y Hạ và Tiểu Lộ như thế những con sói rình mồi.<br><br>Tên đại ca đi đầu tiến về phía cô, hắn bóp lấy chiếc cằm nhỏ nhắn kia, ánh mắt nhìn cô thật đáng sợ.<br>\"Người đẹp.<br><br><br>Hầu hạ ông đây cho tốt, biết đâu ông đây sẽ mở cho cô một con đường sống.\"<br>Cả đám người bước tới, thô bạo cởi hết áo trên người ra, bàn tay đưa về phía hai cô gái, túm lấy hai ngón kéo sang hai bên.<br><br>Tiểu Lộ hoảng loạn la hét, khua tay múa chân loạng xạ, nước mắt đầm đìa.<br>Những bàn tay to lớn của bọn chúng đưa lên, sờ soạng khắp nơi trên cơ thể cô gái nhỏ.<br><br>Tiểu Lộ bắt lấy cánh tay hắn, ra sức cắn chặt.<br><br>Gã ta bị đau liền tức giận, bàn tay còn lại đưa lên, tát vào gương mặt cô gái nhỏ một cái thật mạnh, không chút thương tiếc.<br>Y Hạ ở bên kia cũng không khá hơn chút nào, bị gã đại ca giữ chặt không thể nhút nhít.<br><br>Nhìn thấy Tiểu Lộ bị đánh, trong đầu liền xẹt ngang qua một vài ánh sáng vỡ vụn.<br><br>Có chút hình ảnh gì đó mà cô đã bỏ quên nay lại chợt ùa về.<br><br>Cơn đau đầu kéo tới khiến cô nhăn mặt đau đớn.<br>Nhắm mắt lại, những hình ảnh đứt đoạn mờ ảo cứ thế mà dần trở nên rõ ràng hơn.<br><br>Hình ảnh mẹ cô bị một đám người vây lấy, bọn chúng đánh đập, cưỡng hiếp bà không chút thương tiếc.<br><br>Mà ở bên kia, người đàn ông tên là Dạ Thiên Quân lại trơ mắt đứng nhìn vợ mình bị bọn chúng cưỡng bức, trên gương mặt lại chẳng có lấy chút biểu cảm thương xót nào..<br><br>"]