["<br>Hàng trăm chiến sĩ cảnh sát cùng đoàn người của Mạc Thanh Phong đã đến Vân Sơn.<br><br>Theo lệnh của Lý Khương, bọn họ nhanh chóng chia ra đi theo nhiều lối nhỏ lên núi.<br><br>Mạc Thanh Phong đã không thể bình tĩnh thêm một giây nào nữa, bước chân dồn dập của anh đang di không không ngơi nghỉ.<br>Ý định của Đỗ Lỗi đã quá rõ ràng, ông ta muốn tự kết liễu mà lại muốn Y Hạ đi cùng.<br><br>Dù chỉ là một phần một vạn, anh cũng không thể để cô gặp nguy hiểm.<br>Đỗ Lỗi đứng sát bên vách núi, chỉ cần lùi thêm một bước liền ngã xuống ngay lập tức.<br><br>Ở bên dưới kia, sóng dâng cuồn cuộn, chỉ cần ngã xuống thì ngay lập tức sẽ bị sóng cuốn đi mất.<br>Y Hạ đứng cách đó không xa, gương mặt xinh đẹp đối diện với Đỗ Lỗi.<br><br>Trong đôi mắt của cô gái nhỏ, Đỗ Lỗi nhìn thấy bóng dáng của Nhược Y Lam.<br><br>Ngày hôm đó, cô gái đó cũng chống đối ông ta với đôi mắt quật cường như thế.<br><br>Nếu như có một cơ hội để làm lại, ông ta sẽ không để bi kịch như ngày hôm nay xảy ra.<br><br>Nhưng tiếc thay, trên đời này...Hối hận là từ rẻ mạc nhất.<br><br>Đỗ Lỗi, dù cho ông có hối hận đến mấy thì cũng không thể thay đổi được mọi thứ đã diễn ra.<br>\"Nhược Y Hạ! Tôi xin lỗi...\"<br>Ngay lúc này, nhìn thấy bóng dáng kiên cường của cô, nhìn thấy đôi mắt lạnh lùng đó, ông ta biết ông ta sai rồi.<br><br>Thế nhưng mà biết rồi thì đã sao? Ngoài xin lỗi thì ông ta còn có thể làm được gì khác nữa chứ?\"<br><br>\"Đỗ Lỗi...Câu xin lỗi của ông có thể làm cho mẹ tôi sống lại được hay không?\"<br>\"...\"<br>\"Hãy là tôi giết con gái ông rồi cũng nói xin lỗi với ông có được không?\"<br>Có được không?<br>Mạng người chỉ có một.<br><br>Lời xin lỗi có thể trả mạng cho người đó hay không?<br>Nếu như lời xin lỗi có thể giải quyết được tất cả thì có lẽ...!giết người không cần phải vào tù đâu nhỉ.<br>\"Ông có từng nghĩ tới...!Nếu đổi lại là con gái ông đứng ở vị trí của tôi thì sẽ như thế nào hay không?\"<br>Có câu kim không đâm vào mình thì mình sẽ không biết người khác đau như thế nào.<br><br>Vì ông ta không phải là cô nên sẽ không thể biết cô đau như thế nào.<br><br>Con người chính là loại ích kỷ nhất.<br><br>Chỉ cần là việc liên quan đến lợi ích của cá nhân họ thì họ sẽ không ngần ngại mà hy sinh người khác.<br><br>Không cần biết người đó đau như thế nào, không cần biết gia đình và người thân của họ sẽ tuyệt vọng ra sao.<br>Cơ mà.<br>Sống ở đời có vay có trả.<br>Luật nhân quả không bỏ sót một ai.<br>Mọi chuyện xảy ra ngày hôm nay đều là do ông ta tự chuốc lấy, không thể trách ai.<br><br>Chỉ là liệu bản thân ông ta có cảm thấy đau lòng hay không mà thôi.<br>\"Nhược Y Hạ! Tôi xin lỗi.<br><br>Nhưng hôm nay...cô nhất định phải chết cùng tôi!\"<br>\"Ông điên rồi sao?\"<br>\"Đây là chuyện cuối cùng tôi có thể làm cho con gái mình.<br><br>Chỉ cần cô chết thì Hạ Vy sẽ có thêm một chút cơ hội ở bên cạnh Mạc Thanh Phong.\"<br>\"Đỗ Lỗi! Dù cho cô ấy có chết thì tôi cũng không bao giờ chấp nhận Đỗ Hạ Vy đâu!\"<br>Đoàn người của Mạc Thanh Phong đã lên tới, vừa vặn bắt gặp câu nói ngu xuẩn của ông ta.<br><br>Ông ta cho rằng chỉ cần Y Hạ chết thì Mạc Thanh Phong sẽ chấp nhận Đỗ Hạ Vy sao? Ông ta đang nghĩ cái quái gì vậy chứ!<br>\"Đỗ Lỗi! Chúng tôi đã nghe thấy hết lời thú tội của ông.<br><br>Ông hãy mau theo chúng tôi về nhận tội để nhận được sự khoan hồng của pháp luật.\"<br>\"Lý Khương...Ông đang đùa đó sao? Tôi là người làm việc trong Quốc hội, luật pháp thế nào chẳng lẽ tôi không biết?\"<br>\"Nếu ông đã biết vậy tại sao còn làm những chuyện như vậy?\"<br>\"Tôi biết tôi đã không còn đường lui nữa.<br><br>Nhưng mà...dù có chết tôi cũng sẽ mang cô ta theo!\"<br>Một khẩu súng ngắn được rút ra, chĩa thẳng vào phía Nhược Y Hạ.<br><br>Đôi mắt cô ánh lên tia sợ hãi.<br><br><br>Ông ta không còn gì để mất nhưng mà cô thì còn rất nhiều thứ.<br><br>Cô còn gia đình, còn có con trai, còn ba còn anh em, bạn bè và cả tình yêu với Mạc Thanh Phong.<br><br>Tất cả những thứ đó cô chỉ vừa mới có được mà thôi.&nbsp; Cô không thể chết.<br>Đỗ Lỗi quan sát biểu cảm của cô, trên gương mặt nở ra ý cười.<br>\"Y Hạ! Tôi đếm tới ba, nếu cô không qua đây thì...!tôi sẽ bắn!\"<br>\"Y Hạ, em không được qua đó.\"<br>\"Một...Hai...\"<br>\"Tôi qua!\"<br>Bước chân cô chậm rãi đi từng bước về phía hắn.<br><br>Từ lúc biết được toàn bộ sự thật cho đến lúc lên kế hoạch trả thù, cô chưa từng sợ.<br><br>Nhưng bây giờ cô lại thấy sợ rồi.<br><br>Cô có thể chết nhưng lại không thể bỏ lại người thân của mình.<br>Khi Đỗ Lỗi đang ngắm nhìn cô gái nhỏ, một bóng người đã chầm chậm di chuyển về phía ông ta.<br><br>Khi Y Hạ chỉ cách hắn vài bước chân, bóng đen kia lao đến đẩy cô ngã về phía Nhược Kiến Nam.<br>\"Thanh Phong...\"<br>Đôi mắt xinh đẹp hiện rõ sự sợ hãi khi thấy Mạc Thanh Phong đang giằng co với Đỗ Lỗi.<br><br>Phía dưới chính là biển cả, nếu như chẳng may rơi xuống đó, cô thật không giám nghĩ đến hậu quả.<br>\"Thanh Phong...!Khônggggg...!Đừng mà...\"<br>Khoảnh khắc cuối cùng mà cô nhìn thấy chính là nụ cười ấm áp trên môi của người đàn ông mà cô yêu hơn cả sinh mạng.<br><br>Mạc Thanh Phong và Đỗ Lỗi cùng nhau rơi xuống trước sự chứng kiến của Tất cả những người xung quanh.<br><br>Y Hạ như kẻ điên, bất chấp tất cả mà xông tới bên vách núi.<br><br>Ngay lúc này cô chỉ muốn lập tức nhảy xuống theo anh.<br>Nhược Kiến Nam vội lao đến giữ cô lại, kéo cô ra xa.<br><br><br>Tiểu Lộ và Mộ Ninh Uyển vẫn còn bàng hoàng trước cảnh tượng đó.<br><br>Khi thấy Y Hạ khóc lên, cả hai người mới bừng tỉnh chạy đến ôm lấy cô.<br>\"Tất cả chú ý, lập tức tiến hành tìm kiếm trên biển.\"<br>\"Rõ!\"<br>Bóng đêm đen đặc bỗng trở nên náo động bởi những ánh đèn soi rọi khắp nơi.<br><br>Biển sâu cuộn trào từng lớp sóng như muốn nuốt trọn tất cả.<br><br>Đội tìm kiếm cứu hộ cứu nạn được điều động đến giúp đỡ, ngay cả máy bay trực thăng cũng đã được gọi tới.<br><br>Y Hạ đứng bên bờ biển, hai hàng nước mắt vẫn không ngừng chảy ra.<br>\"Thanh Phong...anh không được phép xảy ra chuyện gì cả.<br><br>Em sẽ chờ anh!\"<br>\"Đội trưởng, ở đây là vũng nước sâu lại là nơi nước chảy xiết nhất.<br><br>Khả năng cao là đã bị cuốn ra xa rồi.\"<br>\"Nhất định phải tìm thấy người.<br><br>Các đồng chí cố gắng lên!\"<br>\"Rõ!\"<br>Bóng người nhỏ bé toang chạy ra biển thì bị Ninh Uyển và Tiểu Lộ giữ lại.<br><br>Cô vùng vẫy gào thét, cô muốn đi tìm anh....<br><br>"]