["<br>Về đến nhà, cả bốn kẻ \"Sửu nhi\" đều tự mình chui đầu vào phòng ngủ.<br><br>Căn biệt thự rộng lớn giờ chỉ còn lại ba người đàn ông.<br>\"Cậu đi mua ít đồ tươi sống, tối nay chúng ta mở tiệc nướng\".<br>Nhận lệnh, Trường Tam rời đi.<br><br>Phòng khách sang trọng chỉ còn lại Mạc Thanh Phong và Nhược Kiến Nam.<br>Anh đưa đôi mắt sắc bén quan sát về phía người đàn ông đối diện.<br><br>Anh ta có nét hao hao giống với Thẩm Linh, đặc biệt là đôi mắt đó, tĩnh lặng nhưng lại đầy kiên định.<br>\"Anh cũng nhìn thấy, đúng không?\"<br>\"Anh là ai?\"<br>\"Tôi là Nhược Kiến Nam, ba tôi là chủ tịch tập đoàn L&amp;K \".<br>\"Tôi không hỏi điều đó\".<br>\"Ba tôi là anh trai của Nhược Y Lam \".<br>Đôi mày kiếm trên gương mặt điển trai nhíu lại, ánh mắt thâm sâu dò xét lời nói của Nhược Kiến Nam.<br><br>Thật ra chuyện này anh cũng đã lần ra được đôi chút, chỉ là chưa có bằng chứng xác thực.<br><br>Vốn đang định đi điều tra một chút về gia tộc Nhược thị thì người đã tự mình tìm tới cửa.<br>\"Anh cũng đã biết được chút gì đó rồi đúng không?\"<br>\"Có lẽ là nhiều hơn cả một chút\".<br>Hai người đối diện nhau, ánh mắt đều lạnh lẽo đến cực điểm, phòng khách ấm cúng cũng sắp biến thành động băng rồi.<br>\"Dạ Thẩm Linh, không phải con gái ruột của Dạ Thiên Quân\".<br>Câu nói của Mạc Thanh Phong khiến động tác đang rót nước của Kiến Nam đột ngột dừng lại.<br><br><br>Anh ngước lên nhìn, chỉ bắt gặp một ánh mắt sâu không thấy đáy.<br><br>Người đàn ông này quả nhiên là rất đáng sợ, không một bí mật nào có thể che giấu được dưới cặp mắt của anh ta.<br>\"Không sai! Thẩm Linh là con riêng của cô tôi, bà ấy đã mang thai con bé trước khi được gả cho Dạ Thiên Quân \".<br>Khoé miệng Mạc Thanh Phong kéo ra một nụ cười nửa vời, không buồn không vui, khiến người khác không thể đoán ra được anh đang có cảm xúc gì.<br><br>Phong thái của anh luôn là như thế, chưa từng để lộ cảm xúc của mình trước mặt bất kì ai.<br><br>Dù cho có là bạn bè thân thiết nhất thì cũng rất hiếm hoi mới có thể nhìn được biểu cảm của anh.<br>\"Sau khi nhận được tin cô Y Lam mất, ông nội và ba tôi luôn cố gắng tìm kiếm tung tích của Thẩm Linh nhưng tuyệt nhiên lại không có chút tin tức nào\".<br>\"Nếu người ta đã cố tình che giấu thì làm sao mà tìm được\".<br>\"Ý anh là gì?\".<br><br>truyen bjyx<br>\"Chẳng lẽ Nhược gia không tra ra được cái chết của mẹ vợ tôi là do có người nhúng tay vào sao?\"<br>\"Mạc Thanh Phong, chúng tôi không phải người ở Thượng Lãng, có một số chuyện dù có muốn cũng không thể làm được.<br><br>Huống hồ gì khi cô ấy mất, tập đoàn L&amp;K lại đang đứng trên bờ vực phá sản, thế lực cũng theo đó mà suy yếu\".<br>\"Vậy các người có biết tại sao bà ấy lại chết không?\"<br>\"Nghe ba tôi nói là bị bọn bắt cóc giết \".<br>\"Không đơn giản như vậy đâu! \"<br>\"....\"<br>\"Là bị cưỡng bức đến chết!\"<br>Câu nói phát ra đã lạnh lẽo đến cực độ.<br><br>Ánh mắt của anh nhíu lại đầy nguy hiểm.<br>Nhược Kiến Nam cũng bị câu nói của anh làm cho hoảng sợ.<br><br>Cưỡng bức đến chết, tàn nhẫn đến mức nào chứ.<br>\"Năm đó Thẩm Linh chỉ mới lên sáu tuổi, cũng là người duy nhất tận mắt chứng kiến mẹ mình chết một cách đau đớn và nhục nhã \".<br>\"Khi tôi và ba tôi tìm được địa điểm của bọn bắt cóc thì ở đó chỉ còn lại hai mẹ con cô ấy\".<br>Thẩm Linh đang nằm co ro trong góc tối, bất tỉnh trong tình trạng cả tay chân đều bị trói lại.<br><br>Cách đó không xa là thi thể của Nhược Y Lam nằm đó, trên người không có một mảnh vải che thân, khắp nơi trên cơ thể đều là thương tích.<br><br>Bà ấy chết không nhắm mắt, đầu tóc rối bù, nước mắt vẫn còn chảy ra.<br><br>Cảnh tượng kinh hoàng đó, suốt đời này có lẽ Mạc Thanh Phong cũng không thể nào quên được.<br><br>Người ngoài như anh còn thấy đau lòng thì một cô bé chỉ mới sáu tuổi, tận mắt chứng kiến từ đầu đến cuối sẽ như thế nào đây.<br><br>Mạc Thanh Phong thật sự không dám nghĩ tới.<br>Thẩm Linh sau đó được đưa vào bệnh viện chăm sóc chu đáo, khi tỉnh lại cô đã rất hoảng sợ nhưng lại quên mất những gì đã xảy ra với mẹ của mình.<br><br>Bác sĩ nói cô bị mắc chứng *Nhân dạng phân ly, một chứng bệnh về tâm thần hiếm gặp.<br>\"Nhưng từ lúc đó, Thẩm Linh luôn tỏ ra xa cách với Dạ Thiên Quân, thậm chí trong ánh mắt của cô ấy lúc nhìn vào ông ta còn có ý thù địch\".<br><br>\"Ý anh muốn nói...\"<br>\"Không sai! \"<br>Cả hai lại rơi vào sự trầm tư tĩnh lặng.<br><br>Thẩm Linh có lẽ sẽ không bao giờ muốn nhớ lại những đoạn kí ức đau thương đó.<br><br>Cả Mạc Thanh Phong và Nhược Kiến Nam cũng không muốn để cô phải đau lòng nữa.<br>\"Kết quả điều tra thế nào?\"<br>\"Ba tôi đã dốc hết lòng để điều tra, đi được nữa đường thì cuộc điều tra bị hủy bỏ\".<br>Điều đó chứng tỏ những người liên quan đến chuyện này thân thế không hề nhỏ.<br><br>Chỉ là chuyện đã xảy ra nhiều năm như vậy rồi, có muốn điều tra thì cũng không thể tra ra được manh mối gì nữa.<br><br>Trừ phi...!Dạ Thẩm Linh có thể nhớ lại những chuyện xảy ra ngày hôm đó.<br>\"Trước mắt, tôi muốn con bé nhận tổ quy tông đã.<br><br>Có được sự che chở của Nhược gia và thế lực của anh, ít ra còn bé cũng sẽ được an toàn\".<br>\"Tôi cũng nghĩ như vậy.<br><br>Những kẻ ác độc năm đó sẽ không tha cho cô ấy.<br><br>Bọn chúng sợ cô ấy sẽ nhớ lại mọi chuyện và điểm mặt chỉ tội từng người\".<br>Đó luôn là điều mà Mạc Thanh Phong lo lắng.<br><br>Tuy nói rằng anh có thể hô mưa gọi gió, một tay che trời, bảo vệ cô mà nói là chuyện rất đơn giản.<br><br>Nhưng có câu \"Đao thương dễ tránh ám tiễn khó phòng\".<br><br>Nếu lỡ như anh không may gặp chuyện thì Thẩm Linh vẫn còn có Nhược gia làm chỗ dựa.<br><br>Họ là người thân chảy cùng dòng máu với cô.<br>\"Tôi sẽ về nói với ông nội và ba trước.<br><br><br>Còn về phần em ấy...\"<br>\"Tôi sẽ nói chuyện với cô ấy \".<br>Vừa lúc đó, trên lầu truyền tới tiếng bước chân.<br><br>Mạc Thanh Phong và Nhược Kiến Nam phóng ánh nhìn đầy sát khí về phía phát ra tiếng động.<br><br>Một cơ thể nhỏ nhắn đang đi về phía họ trên đôi chân ngắn ngủn.<br>\"Tiểu Ngôn, con ở đó từ khi nào?\"<br>\"Từ khi ba và cậu bắt đầu nói chuyện \".<br>Dạ Cẩn Ngôn trả lời ba mình, đôi mắt nhỏ nhắn trong veo kia cũng hiện lên một tia sát khí giống hệt như đôi mắt lạnh lùng của Mạc Thanh Phong.<br>\"Ba! Cậu! Con cũng muốn bảo vệ Mamy\".<br>*Rối loạn nhân dạng phân ly thường xảy ra ở những người bị căng thẳng hoặc sang chấn quá mức trong thời thơ ấu.<br>Trẻ em không được sinh ra với một ý thức về một nhân dạng thống nhất; nó phát triển từ nhiều nguồn và kinh nghiệm.<br><br>Ở những trẻ bị lấn át, nhiều phần mà lẽ ra phải có sự hoà hợp vào với nhau thì vẫn bị tách biệt.<br><br>Bị lạm dụng nặng nề và kéo dài (thể chất, tình dục, cảm xúc) và bị bỏ rơi trong suốt thời kì thơ ấu thường được báo cáo và ghi lại ở những bệnh nhân có rối loạn nhân dạng phân (ở Mỹ, Canada, và châu Âu, khoảng 90% bệnh nhân).<br><br>Một số bệnh nhân không bị lạm dụng nhưng đã trải qua một sự mất mát sớm quan trọng (như tử vong của bố mẹ), bệnh nặng, hoặc các sự kiện căng thẳng mạnh mẽ khác.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]