["<br>Buổi sáng hôm sau, Mạc Thanh Phong đi xuống tầng.<br><br>Cả ngôi nhà chìm trong sự im lặng, không cơ chút hơi ấm của con người.<br><br>Ánh mắt anh nhìn lướt qua phòng bếp, không có dáng người nhỏ nhắn đang lúi cúi, bận bịu chuẩn bị bữa sáng cho anh nữa, anh đột nhiên thấy không quen.<br>Mạc Thanh Phong đi xuống phòng khách, ánh mắt rơi vào tờ giấy đặt trên bàn.<br><br>Đập vào mắt anh là ba chữ \"đơn li hôn\".<br><br>Đôi mắt anh híp lại, gương mặt lạnh lùng điển trai có chút thay đổi nhưng rất nhanh lại biến mất.<br>Anh cầm tờ đơn lên xem, nhìn thấy Dạ Thẩm Linh đã kí tên, cô lại không đòi hỏi anh bất kỳ điều gì cả.<br><br>Anh dời tầm mắt nhìn về căn phòng của cô, cánh cửa hé mở, cô đã rời đi rồi, âm thầm bỏ đi, lặng lẽ rời khỏi cuộc sống của anh không một lời từ biệt, lòng anh có chút mất mát.<br>Đang chìm trong suy nghĩ bỗng tiếng chuông điện thoại reo lên...<br>\" Phong! Anh dậy chưa? Em muốn ăn sáng cùng anh\".<br>\"Em chuẩn bị đi, anh qua đón em\".<br>\"Vâng\".<br>Đỗ Hạ Vy ngọt ngào đáp nhẹ một tiếng, anh cúp máy.<br>Nhìn lại tờ đơn trên tay, Mạc Thanh Phong buồn bực vứt mạnh nó xuống sàn, bấm số gọi cho Trường Tam.<br>\"Cậu mau tìm Dạ Thẩm Linh về ngay cho tôi\".<br>Trường Tam là người mà Mạc Thanh Phong tin tưởng nhất.<br><br>Tất cả mọi chuyện trong công ty anh đều giao cho cậu quản lý.<br>Nhận được cuộc gọi của Mạc Thanh Phong, Trường Tam xém chút là kêu lên một tiếng.<br><br><br>Chẳng phải Dạ Thẩm Linh là vợ anh sao? Lẽ ra cô ấy phải ở nhà của anh chứ, sao anh lại...!Mặc dù trong lòng có chút không hiểu nhưng Trường Tam vẫn trả lời một tiếng\"vâng\".<br><br>Sau đó cậu ra khỏi nhà...<br>Tắt máy, Mạc Thanh Phong lái xe đến nhà Hạ Vy...<br>________<br>Sân bay...<br>Thẩm Linh đang ngồi ở hàng ghế chờ.<br><br>Chuyến bay của cô sẽ cất cánh lúc 7h30 phút, điểm đến là nước Y.<br>Thẩm Linh muốn rời khỏi nơi này để bắt đầu cuộc sống mới, cô không muốn ở lại nơi này nữa, nơi này có quá nhiều chuyện khiến cô đau lòng.<br><br>Cô mệt rồi, thực sự mệt rồi...!Lần này, cô chấp nhận buông tay.<br>Chuông điện thoại reo lên, cô nhìn tên hiển thị trên màn hình, nở nụ cười nhẹ nhàng.<br><br>Thẩm Linh ấn nút trả lời, một giọng ấm áp vang lên từ đầu dây bên kia:<br>\"Jenny! Em tới đâu rồi\".<br>\" Em đang ở sảnh chờ của sân bay.<br><br>Khoảng 20 phút nữa là bay\".<br>\"Được! Anh chờ em\".<br>\"Vâng!\".<br>Cuối cùng cũng đã tới giờ máy bay cất cánh.<br><br>Thẩm Linh quay đầu nhìn về phía sau một lần cuối.<br><br>Tạm biệt...<br>__________<br>Nhà hàng Nhật...<br>Mạc Thanh Phong đang cùng Hạ Vy ăn sáng thì nhận được điện thoại của Trường Tam.<br><br>Anh bước ra khỏi phòng bao, khép cửa lại rồi mới nhận điện thoại.<br>\"Cậu Mạc, cô Dạ đã lên máy bay hơn 20 phút trước rồi\".<br>\"Cô ấy đi đâu?\"<br>\"Tôi...!không điều tra được lịch trình...Có người đã cố ý xoá đi thông tin của cô Dạ\".<br>Sau khi nhận được điện thoại của Mạc Thanh Phong, Trường Tam lập tức đi điều tra.<br><br>Kết quả chỉ biết là Dạ Thẩm Linh đã lên máy bay, còn việc cô ấy đã lên chuyến bay nào và hạ cánh ở đâu cậu không tra ra được.<br><br>Khả năng rất cao là do có người cố tình xoá đi thông tin của cô.<br>Mạc Thanh Phong không nói không rằng, cúp điện thoại của Trường Tam rồi quay lại phòng bao với Hạ Vy.<br>Nhìn sắc mặt anh vô cùng khó coi, Hạ Vy dịu dàng hỏi:<br>\"Phong! có chuyện gì sao?\"<br>\"Không có! Chỉ là công ty có chút chuyện\".<br>\"Vậy anh đi trước đi.<br><br><br>Lát nữa em tự đón xe về cũng được\".<br>\" Ừm.<br><br>Em về cẩn thận\".<br>Nói rồi anh rời đi.<br><br>Hạ Vy nhìn theo bóng lưng anh.<br><br>Ba năm...anh đã thay đổi rồi.<br>Mạc Thanh Phong trở về công ty với tâm trạng buồn bực.<br><br>Anh không ngờ tới chuyện Dạ Thẩm Linh sẽ không từ mà biệt, rời khỏi cuộc sống của anh như thế.<br><br>Thậm chí cô còn không để anh tìm được cô.<br><br>Cô đây là muốn cắt đứt mọi liên lạc với anh sao? Anh không cho phép...<br>\"Dạ Thẩm Linh! Cô giỏi lắm.<br><br>Tôi nhất định sẽ tìm được cô\".<br>___________<br>Nước Y.<br>Máy bay hạ cánh đã là sáu giờ tối.<br><br>Thẩm Linh mệt mỏi kéo lê chiếc vali ra ngoài.<br><br>Vừa ra đến cửa, ánh mắt cô đã nhìn thấy một gương mặt quen thuộc, người nọ cũng đã nhìn thấy cô, vội vàng chạy đến.<br>\"Jenny! cuối cùng em cũng đến rồi\".<br>Jenny là tên tiếng Anh của Thẩm Linh khi cô còn học đại học.<br><br>Nhưng từ khi cô cùng Mạc Thanh Phong kết hôn thì không còn ai gọi cô như thế nữa.<br><br>Bây giờ nghe lại, có chút không quen tai.<br>\"Dạ Bạch! Đợi em có lâu không?\"<br><br>\"Không! Anh cũng vừa mới đến\".<br>Cố Dạ Bạch đang nói dối...Anh đã chờ cô từ lúc cô chỉ mới chuẩn bị lên máy bay.<br><br>Anh mong chờ được gặp lại cô, người anh đã thầm yêu cho đến tận bây giờ.<br>Cố Dạ Bạch là đàn anh của Thẩm Linh, khi cô còn học Đại học, anh lớn hơn cô một khoá, nên Thẩm Linh vẫn gọi anh là sư huynh.<br>Cố Dạ Bạch thích Thẩm Linh, tình cảm đó luôn được anh giấu kĩ trong lòng.<br><br>Ngày cô tốt nghiệp, anh muốn tỏ tình với cô nhưng cũng chính lúc đó, cô cho anh biết cô sắp kết hôn.<br>Cố Dạ Bạch chết lặng, trái tim anh như vỡ vụn khi cô trở thành vợ của người khác.<br><br>Sau đó không lâu, anh tạm biệt cô để đến nước Y này lập nghiệp.<br>\"Anh đã thuê cho em một căn nhà, anh đưa em về\".<br>Thẩm Linh không trả lời anh mà chỉ khẽ gật đầu.<br><br>Tình cảm của anh với cô, cô đều biết.<br><br>Chỉ là...cô không thể chấp nhận anh...<br>Cố Dạ Bạch lái xe đưa cô về nhà...Thẩm Linh nhìn anh, trong đáy mắt hiện lên một tia ấm áp cùng đau lòng: \"giá như ngày đó em chọn yêu anh, có phải là bây giờ em đã hạnh phúc rồi không?\"<br>Cô cười tự giễu...Bây giờ cô...!không còn xứng với anh nữa rồi...<br>***<br>CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]