["<b>71: Mưa</b><br>","<br>","\"Em hận anh đến vậy sao?\"<br><br>\"Không có. Chỉ là không muốn nhìn thấy anh nữa\".<br><br>Không muốn nhìn thấy anh nữa!<br><br>Cố Dạ Bạch nhắm mắt, ngửa mặt lên trần nhà. Hoá ra bây giờ, đến cả nhìn thấy anh cô cũng không muốn.<br><br>\" Được! Anh đi.\"<br><br>Thân hình cao lớn khó khăn đi từng bước thật chậm ra khỏi nhà cô. Ninh Uyển đi theo phía sau anh, đợi anh ra ngoài rồi đóng cổng.<br><br>\"Từ nay về sau, đừng tới tìm tôi nữa.\"<br><br>Cô gái nhỏ quay lưng đi vào trong bỏ lại một người cao lớn đứng đó, đến cả chân cũng không tài nào nhấc lên được. Thì ra cảm giác bị người ta tàn nhẫn vứt bỏ lại đau đớn đến vậy. Vậy thì khi anh lạnh nhạt với cô thì cô lại đau lòng đến mức nào cơ chứ!<br><br>Bầu trời đêm đột nhiên nổi sấm. Từng trận gió lớn lạnh lùng thổi qua mái tóc người đàn ông. Anh đứng đó, thân hình to lớn ngập tràn trong cơn gió điên loạn, tựa như lòng anh đang nổi lên một trận giông bão. Bắt anh phải từ bỏ cô sao? Thật là làm khó anh quá.<br><br>Cơn mưa đêm đột ngột kéo đến, từng giọt mưa nặng hạt rơi xuống da thịt anh, lạnh buốt. Cố Dạ Bạch đứng đó, trước cổng nhà cô, không cử động, đôi mắt thâm trầm rơi vài giọt nước mắt hoà lẫn vào mưa.<br><br>Mộ Ninh Uyển hối hả chạy lên ban công để gom hết đống quần áo cô phơi lúc sáng nay. Thời tiết ở Thượng Lãng thật sự là thất thường khó đoán. Rõ ràng là bầu trời đêm vẫn đang rất đẹp, vậy mà chỉ một cái quay lưng lại đổ mưa như trút nước. Chẳng biết có phải một con hồ ly nào đó vừa mới thất tình hay không, nếu không thì tại sao lại đổ mưa bất ngờ như thế! Ninh Uyển vẫn tin vào câu nói mà Cố Dạ Bạch vẫn hay nói với cô \"Khi hồ ly khóc, bầu trời đẹp sẽ bất chợt đổ mưa. Người ta gọi là mưa hồ ly.\"<br><br>Đôi mắt xinh đẹp vô tình nhìn xuống dưới, trước cổng nhà cô, một người đàn ông vẫn bất động ở đó để mặc cho những giọt mưa rả rích rơi vào người. Bàn tay nhỏ nhắn khẽ rung lên, cô gom hết đống quần áo vào rồi tùy tiện vứt chúng lên giường. Đôi chân nhanh chóng chạy xuống dưới, cầm ô chạy ra khỏi nhà.<br><br>","<br><br>Cánh cổng mở ra, gương mặt anh nhợt nhạt vì lạnh, đôi môi mỏng cũng không còn chút máu. Mộ Ninh Uyển nhíu mày nhìn anh, bước chân chậm rãi đi đến bên cạnh che ô cho người trước mặt.<br><br>\"Anh đang làm trò gì vậy?\"<br><br>\"Mặc kệ anh, em vào nhà đi.\"<br><br>\"Anh...Anh bị điên rồi đúng không? Anh không biết lo cho sức khỏe của mình sao?\"<br><br>\"Anh không sao! Em đừng lo.\"<br><br>Mộ Ninh Uyển thật sự cạn lời, không thể nói lí với con người trước mặt nữa. Cô trực tiếp kéo cánh tay rắn chắc kia, lôi anh vào nhà. Nếu để anh tiếp tục đứng đó thì chắc là sáng mai sẽ có một cái xác bị đóng băng trước cổng nhà cô mất.<br><br>Ninh Uyển đi vào trong lấy ra một chiếc khăn đưa cho Cố Dạ Bạch.<br><br>\"Lau khô trước đã, không sẽ lại cảm lạnh mất.\"<br><br>Mộ Ninh Uyển đau lòng nhìn anh.<br><br>Cô giận anh là thật, muốn cắt đứt với anh cũng là thật. Thế nhưng mà bảo cô trơ mắt ra nhìn anh tự dày vò bản thân mình như thế thì...cô lại không thể làm được. Dù sao đi nữa thì anh vẫn là người mà cô đã yêu suốt bao nhiêu năm qua.<br><br>________<br><br>Nhược Kiến Nam vừa bước ra khỏi cửa quán cà phê thì trời liền đổ mưa. Anh thở dài đứng dưới hiên nhà, nhìn những giọt mưa tí tách rơi xuống. Thượng Lãng thật lạ lùng, mưa nắng thất thường không có lấy một lời báo trước.<br><br>Một thân người nhỏ bé diện trên người bộ váy công sở từ phía xa chạy tới. Luống cuống thế nào lại trượt chân ngã về phía trước. Nhược Kiến Nam thuận tay đỡ lấy, cơ thể nhỏ nhắn kia cứ thế mà nằm gọn trong vòng tay anh. Mùi hương dịu nhẹ của nước hoa sộc thẳng vào mũi, Nhược Kiến Nam nheo mắt nhìn cô gái nhỏ trong tay mình.<br><br>","<br><br>Sau khi lấy lại ba hồn bảy vía, cô gái nhỏ mới giật mình đẩy tay anh ra. Đôi mắt trong veo ngước lên nhìn anh, cô cúi đầu mỉm cười.<br><br>\"Nhược tổng! Xin lỗi tôi không cố ý. Cảm ơn anh đã đỡ tôi.\"<br><br>\"Cô biết tôi?\"<br><br>\"Vâng! Nhược tổng, tôi là Lục Ngân Chi, nhân viên phòng kế toán làm việc ở công ty Anh Lam.\"<br><br>\"Sao tôi chưa từng gặp cô?\"<br><br>\"Nhược tổng, anh thật biết đùa. Tôi chỉ là một nhân viên nhỏ nhoi trong số rất nhiều nhân viên ở đó, anh lại là tổng giám đốc cao quý thì sao có thể để tâm đến những nhân viên như chúng tôi.\"<br><br>Kiến Nam hơi nhếch môi lên cười. Cô gái nhỏ này nói cũng đúng. Anh Lam có nhiều nhân viên như thế nếu bắt anh nhớ hết thì chắc là đầu anh sẽ đau chết mất.<br><br>Lục Ngân Chi rùng mình, đưa tay lên ôm lấy cơ thể. Đầu tóc và quần áo trên người cô đều bị nước mưa làm cho ướt hết, cô lại không thể chịu lạnh, cơ thể cô khẽ run lên.<br><br>Nhược Kiến Nam nhìn thấy hành động này trong lòng cũng không nỡ. Anh cởi chiếc áo vest đắc tiền ra khoác lên người cô. Lục Ngân Chi giật mình nhìn về phía anh, đôi mắt trong veo kia lại có chút rung động.<br><br>\"Đừng để bị lạnh.\"<br><br>Nhược Kiến Nam nở một nụ cười ấm áp. Trái tim nhỏ bé của Lục Ngân Chi vô tình chậm mất một nhịp. Có ai ngờ được nụ cười nửa vời đó lại khiến cho tâm hồn của cô gái nhỏ rung động rồi. Mà Nhược Kiến Nam anh cũng không thể biết, cô nhân viên đứng bên cạnh lại là người mà sau này anh trân quý hơn cả báu vật.<br><br>Hai người, một nam một nữ đứng dưới hiên nhìn trời mưa tầm tã, Lục Ngân Chi đưa tay ra hứng lấy vài giọt nước mưa rồi mỉm cười dịu dàng như một nàng thơ. Hình ảnh đó lại bị vị Tổng giám đốc kia thu vào tầm mắt, anh ngây người nhìn cô, nhìn đến quên cả mọi thứ xung quanh.<br>","<br>","<b>72: Hoan Ái</b><br>","<br>Ở một bầu trời khác, Mạc Thanh Phong vừa kết thúc cuộc gọi video với Y Hạ thì nhận được mail của Tử Văn.<br><br>Trong tập tin gửi đến là một đoạn video, Mạc Thanh Phong mở ra xem, ánh mắt lạnh lùng nheo lại.<br><br>Vừa lúc đó tiếng chuông điện thoại reo lên.<br>\"Mạc thiếu,.<br><br>anh đã xem được đoạn video kia chưa?\"<br>\"Là ai làm?\"<br>\"Tôi đang cho người điều tra.<br><br>Sẽ rất nhanh tìm được người đứng sau.\"<br>\"Phái thêm vài người âm thầm bảo vệ cô ấy.<br><br>Trước lúc tôi trở về, không được để có chuyện gì xảy ra nữa.\"<br>\"Tôi biết rồi!\"<br>Đôi mắt thâm trầm của Mạc Thanh Phong nheo lại, nhìn chằm chằm vào màn hình laptop.<br><br>Anh chỉ vừa mới rời khỏi chưa được mấy ngày mà bọn mèo chuột đó đã bắt đầu hành động rồi sao? Nhưng nghĩ kĩ lại thì không giống lắm.<br><br>Nếu như muốn thủ tiêu Y Hạ thì bọn họ chỉ cần bắt cô lại rồi trực tiếp giết cô là xong.<br><br>Đằng này lại làm ra chuyện gây nhiều sự chú ý như vậy, quả thật không giống lắm.<br><br>Lẽ nào là một người khác.<br>Vẫn là anh nên trở về sớm thì tốt hơn.<br><br>__________<br>Mộ Ninh Uyển giúp Cố Dạ Bạch lau khô sạch sẽ, lấy cho anh chiếc áo choàng tắm để thay bộ đồ ướt đẫm ra.<br><br>Rót cho anh cốc nước ấm, cô lại bận rộn trong bếp nấu cháo cho anh.<br>Cố Dạ Bạch nhìn theo bóng lưng nhỏ nhắn của cô, trên môi nở một nụ cười ngọt ngào.<br><br>Đôi chân dài sải bước đi đến bên cạnh cô, cánh tay rắn chắc vòng qua ôm lấy bờ eo nhỏ.<br><br>Anh đặt cằm dựa lên vai cô, nhắm mắt lại cảm nhận mùi hương toả ra từ trên người cô.<br>Mộ Ninh Uyển bất ngờ bị ôm thì cả cơ thể bỗng trở nên cứng nhắc, động tác trên tay cũng vô thức mà ngưng lại.<br><br>Cơ thể anh dựa sát vào người cô, mùi hương nam tính mạnh mẽ vây lấy cô.<br><br>Ninh Uyển cơ hồ còn có thể cảm nhận được nhịp tim đang đập trong lòng ngực anh.<br><br>Cố Dạ Bạch thì thầm vào tai cô, hơi thở nóng bỏng phả vào tai cô.<br>\"Anh biết em sẽ không nhẫn tâm bỏ mặc anh mà!\"<br>Vòng tay ôm Ninh Uyển siết chặt thêm một chút, Cố Dạ Bạch cọ đầu vào cổ cô, đôi môi mỏng hôn nhẹ lên bả vai mảnh mai đó.<br><br>Mộ Ninh Uyển muốn đẩy anh ra lại bị anh thuận thế mà xoay cô lại.<br><br>Cố Dạ Bạch ấn cô dựa vào tường, bàn tay to lớn đỡ lấy đầu cô để ngăn không cho va chạm.<br><br>Cơ thể cao lớn của anh bao trùm lấy thân người nhỏ nhắn kia, cúi đầu nhìn xuống gương mặt xinh đẹp bằng ánh mắt mị hoặc.<br><br>Mộ Ninh Uyển đưa tay lên chống vào ngực anh, ngăn không cho anh ép người vào mình.<br><br>Giọng nói hoảng loạng lắp bắp nói.<br>\"A...anh muốn làm gì? Buông tôi ra!\"<br>Trái với lời nói của cô, gương mặt điển trai kia lại đang gần gương mặt cô trong gang tấc.<br><br>Đôi môi băng lãnh hôn xuống, một nụ hôn chớp nhoáng trêu ghẹo môi cô.<br>\"Ninh Uyển, anh rất nhớ em.\"<br>Giọng nói khàn khàn của Cố Dạ Bạch vang lên, Ninh Uyển nhìn thấy trong đôi mắt đỏ ngầu kia là một sự chân thành không hề dối trá.<br><br>Nhìn gương mặt đó, ánh mắt đó, đôi môi đó, mùi hương nam tính đó luôn là thứ xuất hiện trong mỗi giấc mơ của cô gái nhỏ.<br><br>Trái tim cô run lên từng hồi, hô hấp dần trở nên khó khăn hơn.<br><br>Đôi mắt cụp xuống, hai giọt nước mắt lặng lẽ rơi ra ngoài.<br><br>Cô cắn chặt môi dưới, cố ngăn cho bản thân không bật ra tiếng khóc.<br><br>Cô không muốn anh nhìn thấy cô yếu đuối thêm một lần nào nữa.<br>Nhìn thấy sự khác thường trong hành động của cô, Cố Dạ Bạch đưa tay nâng chiếc cằm nhỏ nhắn ngước lên.<br><br>Hiện trong đôi mắt anh là những giọt nước lấp lánh trào ra từ trong hốc mắt cô.<br><br>Đôi mắt anh nheo lại, biểu cảm đau lòng nhìn cô gái nhỏ.<br>\"Anh xin lỗi! Em đừng khóc...\"<br>\"Cút ra ngoài cho tôi.\"<br>\" Ninh Uyển, em đừng tự mình dày vò bản thân mình nữa có được không? Anh biết em vẫn yêu anh mà!\"<br>\"Anh đừng nói nữa.<br><br>Tôi không muốn nghe.\"<br>Đáp lại câu nói của cô là một vòng tay siết chặt cùng nụ hôn nóng bỏng chiếm trọn lấy đôi môi nhỏ của cô.<br><br>Anh ép cô dựa vào tường, bàn tay to lớn giữ chặt hai tay cô trên đỉnh đầu, môi mỏng hôn xuống, tham lam chiếm trọn những vị ngọt trong khoang miệng xinh xắn kia.<br><br>Anh từ tốn hôn cô, chiếc lưỡi tinh quái luồng vào trong khoang miệng trêu chọc chiếc lưỡi nhỏ nhắn của cô.<br><br>Bàn tay còn lại tham lam lần mò vào trong áo, tìm đến nơi đồi núi nào đó mà nhẹ nhàng xoa nắn.<br>Cơ thể Mộ Ninh Uyển dần trở nên mềm nhũn, hơi thở cũng dần trở nên yếu ớt, Cố Dạ Bạch mới chịu buông tha cô.<br><br>Anh cúi đầu xuống, bàn tay vuốt ve khuôn mặt nhỏ nhắn, giọng nói cũng trở nên mềm mại lạ thường.<br>\"Ninh Uyển, suốt đời này, em chỉ có thể là người phụ nữ của anh.\"<br>\"Ai thèm làm người phụ nữ của anh chứ?\"<br>\"Thật không? Dù muốn hay không thì anh cũng sẽ không buông tha em.\"<br>Cố Dạ Bạch với tay tắt bếp.<br><br>Hai cánh tay rắn chắc mạnh mẽ nhấc bổng cô lên, từng bước đi lên căn phòng trên tầng.<br>Anh đặt cô xuống giường, đưa tay hất văng mấy bộ quần áo xuống sàn, thân mình to lớn nằm trên người cô.<br><br>Lửa tình trong anh lại bộc phát.<br><br>Hơi thở của cả hai dần trở nên nóng bỏng, Cố Dạ Bạch nhẹ nhàng cởi chiếc áo trên người cô ra rồi vứt xuống sàn, đôi môi mỏng tham lam hôn lên xương vai xanh quyến rũ.<br><br>Bàn tay anh giống như có ma thuật, lướt qua đến đâu, cơ thể cô lại run lên đến đó.<br><br>Chẳng mấy chốc, cả hai người đều đã không còn mảnh vải che thân.<br>Bên ngoài kia trời mưa xối xả, cả bầu không khí trở nên lạnh lẽo mà trong căn phòng nhỏ này lại đang có một ngọn lửa tình bùng cháy dữ dội.<br><br>Cả căn phòng ngập trong sự ái muội, những tiếng thở dốc của người đàn ông và tiếng rên rỉ của người phụ nữ khiến những ai nghe thấy đều phải đỏ mặt.<br><br>Mộ Ninh Uyển nằm dưới thân anh, bất lực run rẩy trước sự kích thích mà anh mang đến trên cơ thể cô.<br><br>Tiếng va chạm da thịt vang lên cùng tiếng nỉ non của cô gái nhỏ.<br>\"A...ưm...nhẹ thôi...\"<br>Ninh Uyển căng người hứng trọn những cú đ*m mạnh mẽ từ anh.<br><br>Vật nóng bỏng cứng rắn kia cứ tìm nơi tư mật *m ư*t mà đ*m vào.<br><br>Lúc nhanh lúc chậm, lúc nhẹ nhàng lúc lại mạnh mẽ, cơ thể cô chẳng thể phản kháng mà chỉ biết nằm đó tận hưởng sự khoái cảm mà anh mang lại.<br>\"Ninh Uyển, em...!có còn yêu anh không?\"<br>\"Dạ...Bạch...!ưm...a...em...em yêu anh...a...\"<br>Cả căn phòng chìm trong sự ái muội.<br><br>Một lần rồi lại một lần nữa, anh đòi hỏi cơ thể cô, phóng túng hết những tinh hoa của mình vào sâu bên trong cô.<br><br>Khi cuộc hoan ái kết thúc, anh ôm thân thể cô gái nhỏ vào lòng, hôn nhẹ lên tóc cô.<br>\"Ninh Uyển, chúng ta kết hôn đi.\"<br>\"Hừm...Cố Dạ Bạch, lúc này mà anh cũng nói ra câu đó được hả? Em không đồng ý.\"<br>\"Vậy phải thế nào em mới đồng ý kết hôn?\"<br>\"Để xem biểu hiện của anh đã.\"<br>\"Hay để anh xem thử biểu cảm của em trước?\"<br>\"Không...cút ra.\"<br>\"Cố Dạ Bạch, tên khốn kiếp nhà anh mau cút khỏi người bà ngay lập tức...\".<br><br>"]