["<br>Năm đó, Dạ Thẩm Linh đi đến nước Y thì cô đã mang thai hơn hai tháng.<br><br>Lúc mới qua đây, cô làm việc tại quầy thu ngân ở nhà hàng của Cố Dạ Bạch.<br><br>Thế nhưng cô chỉ làm được hơn bốn tháng thì bụng của cô đã to lên, Cố Dạ Bạch thấy vậy thì không cho cô đến nhà hàng của anh làm nữa.<br>Từ lúc đó cho tới ngày sinh, tất cả mọi chi phí sinh hoạt, quần áo phụ kiện sơ sinh đều do một tay anh lo lắng cho cô.<br><br>Tuy với anh, những khoảng đó chỉ là số tiền nhỏ không đáng kể, nhưng với Thẩm Linh mà nói, thứ cô nợ anh không chỉ là tiền mà còn là nợ ân tình.<br>Ngày đó Thẩm Linh sinh khó, anh tay chân luống cuống đưa cô vào viện.<br><br>Lúc bác sĩ đưa cho anh tờ giấy cam kết để tiến hành mổ, anh đã sợ hãi đến phát khóc.<br><br>Các nữ hộ sinh đều nhìn cô với đôi mắt ngưỡng mộ, cho rằng Thẩm Linh thật tốt số khi có được một người chồng tốt như thế.<br><br>Thẩm Linh chỉ biết mĩm cười mà trái tim lại đau nhói.<br>Rồi khi Thẩm Linh xuất viện về nhà, cũng là một tay Cố Dạ Bạch chăm sóc cho mẹ con cô.<br><br><br>Anh lo cho cô từng miếng cơm giấc ngủ, lo cho bé con từ việc pha sữa đến thay tã đều là một tay anh, khi Tiểu Ngôn đổ bệnh, cũng là Cố Dạ Bạch anh cùng cô thức trắng, khi bé con quấy khóc cũng một tay anh dỗ dành.<br><br>Những ngày tháng đó Thẩm Linh một phút cũng không dám quên.<br>Rồi khi Tiểu Ngôn được một tháng, anh chụp một tấm hình để lưu lại làm kỉ niệm.<br><br>Từ đó về sau, mỗi một bước phát triển của Tiểu Ngôn đều có người ba đồng hành là anh - Cố Dạ Bạch.<br><br>Vì thế chuyện Tiểu Ngôn xem anh là ba của thằng bé cũng là chuyện dễ hiểu.<br>Thẩm Linh biết mình đã nợ anh quá nhiều, có lẽ suốt đời này cũng không thể trả đủ.<br>Dạ Cẩn Ngôn thấy biểu cảm trong mắt mẹ mình thì liền hiểu, mẹ cậu bé lại bắt đầu suy nghĩ lung tung nữa rồi.<br>Tuy còn nhỏ tuổi nhưng Dạ Cẩn Ngôn lại rất giỏi trong việc dò đoán tâm tư của người khác.<br><br>Cậu bé cũng biết mỗi khi cậu gọi Cố Dạ Bạch là Daddy thì mẹ cậu sẽ không vui, bởi vì...Cố Dạ Bạch không phải là ba ruột của cậu.<br><br>Thế nhưng cậu bé chẳng thà nhận một người xa lạ làm ba còn hơn là phải nhận lại người đàn ông đó.<br>\"Tiểu Ngôn, mau vào đây, dì Tiểu Lộ cho con xem cái này\".<br>\"Dạ\".<br>Vòng tay ôm lấy cổ Cố Dạ Bạch buông ra, đôi chân ngắn ngủn của cậu bé chạy nhanh về phía Tần Lộ Lộ.<br><br>Hai người, một lớn một nhỏ hí hửng chạy vào trong nhà.<br>Thẩm Linh bất lực nhìn Cố Dạ Bạch vẫn còn ngồi đó, trên môi vẫn là nụ cười dịu dàng và ánh mắt cưng chiều nhìn theo bóng dáng của Tiểu Ngôn, trong lòng lại có chút mềm mại.<br><br>Giá mà...<br>\"Chuyện đó...em xin lỗi \".<br>\"Về chuyện gì? Nếu như là chuyện thằng bé gọi anh là Daddy thì không cần, anh tình nguyện làm ba của nó!\"<br>Cố Dạ Bạch đứng dậy, dáng người cao lớn tiến sát đến gần Thẩm Linh, vẫn là ánh mắt đó nhưng lại pha thêm chút đau lòng.<br><br>Anh đưa tay ôm lấy cơ thể nhỏ bé của Thẩm Linh vào lòng, giọng nói có chút nghẹn ngào phát ra những từ ngữ khiến Thẩm Linh xót xa.<br>\"Thẩm Linh! Tiểu Ngôn sinh ra trong vòng tay anh, lớn lên trong lòng anh, anh sớm đã xem nó như con ruột của mình từ lâu rồi\".<br>\"Dạ Bạch...\"<br>\"Em đừng cố chấp nữa có được không? Cứ gồng mình lên như vậy em không thấy mệt sao?\"<br><br>Em không thấy mệt sao?<br>Không thấy mệt sao?<br>Đã rất nhiều lần Cố Dạ Bạch muốn hỏi cô câu đó.<br><br>Cô gái nhỏ, em cứ cố gắng gồng mình như thế em không thấy mệt sao?<br>Thẩm Linh, ở trước mặt người khác em có thể cố chấp ngang ngược, cũng có thể mạnh mẽ quyết đoán để họ không có cơ hội ức hiếp em.<br><br>Thế nhưng khi ở trước mặt anh, em đừng cố gắng gượng như vậy có được không? Ở trước mặt anh em hãy cứ là chính em, hãy cứ yếu đuối một chút, hãy cứ tùy hứng một chút, hãy cứ dựa dẫm anh một chút, chỉ một chút thôi có được không?<br>Cố Dạ Bạch đưa tay vuốt nhẹ lên mái tóc dài của cô, anh thật sự không muốn nhìn thấy cô phải khổ, bởi vì như thế anh sẽ đau lòng.<br><br>Nếu như có thể, anh bằng lòng đánh đổi tất cả, bằng lòng ganh thay cô tất cả, đổi lại thứ anh cần chỉ là một nụ cười hạnh phúc của Thẩm Linh cô.<br>\"Dạ Thẩm Linh, nếu em muốn thì cứ khóc đi, cứ yếu đuối đi đừng lo lắng gì cả.<br><br>Dù cho cả thế giới bỏ mặt em thì vẫn có anh ở đây, nếu cả thế giới chống đối em, anh bằng lòng đối đầu với cả thế giới.<br><br>Chỉ cần em cho anh một cơ hội, một cơ hội để bảo bọc cho em có được không?\"<br>Từ trong đôi mắt tĩnh lặng của Thẩm Linh, hai dòng nước ấm nóng cứ thế mà trào ra, cô ôm chặt lấy thân người trước mặt, vùi mặt vào lòng anh mà khóc như một đứa trẻ.<br><br>Sáu năm, đã sáu năm qua đi, Thẩm Linh cứ nghĩ bản thân đã quên đi người đàn ông vô tình đó.<br><br>Nhưng đến hôm nay, khi gặp lại Mạc Thanh Phong, trái tim cô vẫn lạc mất một nhịp.<br><br>Giây phút đối diện với anh, trong lòng cô là từng lớp sóng dữ dội, là cả một vùng trời bão tố.<br><br><br>Hoá ra bấy lâu nay, cô chỉ tự lừa mình dối người rằng cô đã không còn nhớ nhung gì đến người đó nữa.<br><br>Nhưng...cô sai rồi!<br>Sáu năm, sáu năm thời gian cô nhớ Mạc Thanh Phong da diết.<br><br>Không phải là cô đã quên đi mà là vì nỗi nhớ quá lớn đã gần như hoà nhập với cuộc sống thường nhật của mình nên cô mới không còn để tâm đến.<br><br>Trong lòng cô, trong trái tim cô, trong kí ức cô, hình bóng đó chưa từng mất đi dù chỉ một phút.<br>Còn anh, Cố Dạ Bạch, anh vẫn luôn âm thầm ở bên cô, vẫn âm thầm chống cả bầu trời thay cô, âm thầm dõi theo mỗi bước đi của cô.<br>\"Thẩm Linh, anh xin em đó, buông bỏ đi có được không? Cho anh một cơ hội ở bên cạnh em có được không?\"<br>__________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]