["<br>Cô ngấm thuốc là thật, cô nhớ anh cũng là thật.<br><br>Sáu năm qua chưa có giây phút nào cô quên đi người đàn ông này.<br><br>Anh giống như một hình xăm trong tim cô, cứ hiện diện ở đó không thể xoá cũng không thể quên đi.<br>Mạc Thanh Phong nhận được câu trả lời vừa ý, khoé môi câu lên một nụ cười ma mị.<br><br>Nhìn gương mặt nhỏ đang ửng đỏ, nhục dục mà anh kiềm chế bấy lâu nay cứ thế mà bùng phát rồi.<br>Anh cởi chiếc áo sơ mi trên người cô ra, cởi luôn chiếc áo con chật chội vút sang một bên, cảnh xuân liền phơi bày ra trước mắt.<br><br>Mạc Thanh Phong lại tham luyến hôn cô, hôn lên trán, lên mắt, lên môi rồi lần xuống hôn nhẹ lên cánh cổ mảnh khảnh của cô.<br><br>Mỗi một cử động của anh đều khiến cơ thể cô run rẩy, miệng nhỏ rên lên thanh âm như tiếng kêu của một chú mèo nhỏ, thật quyến rũ, thật gợi t*nh.<br>Mạc Thanh Phong lại lướt xuống, hôn nhẹ lên ng*c cô, hôn lên cái khe nhỏ đầy kích thích.<br><br>Môi lưỡi anh tham lam li*m m*t, bàn tay cũng không chịu để yên mà xoa, mà nắn một bên nhũ hoa còn lại.<br><br>Thẩm Linh bị bàn tay và môi lưỡi ư*t át của anh kích thích, hai bàn tay ghì chặt lấy đầu của người đàn ông vào ngực mình, phát ra những tiếng rên rỉ khoái lạc.<br>Nhiệt độ trong phòng càng lúc càng nóng, dục vọng trong lòng hai người mỗi lúc một cao hơn.<br><br>Trên chiếc giường rộng lớn mềm mại, hai thân thể không mảnh vải che thân đang quấn lấy nhau, đầy ham muốn nóng bỏng.<br><br><br>Người đàn ông cúi xuống, rót vào tai người phụ nữ những lời mật ngọt.<br>\"Thẩm Linh...tôi yêu em.<br><br>Suốt đời này tôi muốn em là của tôi, chỉ của riêng tôi\"<br>Nói rồi, cơ thể anh ta bắt đầu hành động.<br><br>Con quái vật ở thân dưới đã thức giấc từ rất lâu rồi, nó đang tìm một hang động ẩm ướt nào đó để chui vào, để thoả mãn sự kiềm hãm bao năm qua.<br>Mạc Thanh Phong nắm lấy hai cổ tay mảnh khảnh đặt sang hai bên, bàn tay to lớn của anh siết chặt lấy bàn tay bé nhỏ của cô, phần hạ bộ chầm chậm đi vào.<br>Nơi *** ***** ẩm ướt từ lâu đã không dùng đến nên nhỏ bé vô cùng, cái thứ nóng bỏng của anh vừa tiến vào đã lập tức cảm nhận được sự khít khao của nó.<br><br>Thẩm Linh có chút đau, bàn tay nhỏ siết chặt lấy bàn tay ấm áp của anh.<br>\"Ưm...đau\".<br>\"Ngoan! Thả lỏng một chút sẽ không đau nữa\".<br>\"Ưm...nhẹ...nhẹ một chút\".<br>Những va chạm cọ xát thật nhịp nhàng, khi nơi *** ***** nhỏ bé được lấp đầy, cả hai cùng rên nhẹ một tiếng.<br><br>Cảm giác này thật sự rất sung sướng.<br>\"Em...bao lâu rồi chưa gần đàn ông?\"<br>\"Ưm...a...lâu, lâu lắm rồi.<br><br>Ưm...\"<br>\"Thẩm Linh, tôi yêu em.<br><br>Yêu em rất nhiều\".<br>Lời nỉ non của anh cùng với sự vận động của cơ thể khiến Thẩm Linh chỉ biết kêu lên trong khoái lạc.<br><br>Cả hai thân thể cứ quấn lấy nhau, cuồng nhiệt, hưng phấn, khích t*nh.<br><br>Một lần rồi lại một lần nữa, cứ như thế họ triền miên suốt cả một đêm.<br><br>Đầy ngọt ngào, ân ái.<br><br>Nó có cả sự cuồng nhiệt, phấn khích, có cả sung sướng và khoái lạc.<br><br>Người đàn ông cứ dày vò trên cơ thể người phụ nữ, tham lam chiếm trọn hết thảy từng mớ da tấc thịt trên người cô.<br>Cơn kích t*nh qua đi, cả cơ thể Thẩm Linh mềm nhũn, rã rời, không còn chút sức lực nào nữa.<br><br>Ngược lại, Mạc Thanh Phong vẫn còn đang rất hưng phấn vì anh đã phải \"ăn chay\" suốt cả sáu năm qua.<br><br><br>Cái người đàn ông mặt dày đó cảm thấy chưa thoả mãn nhưng lại nhìn thấy sắc mặt mệt mỏi của cô nên cũng cố gắng kiềm chế dục vọng trong lòng.<br>\"Thoải mái rồi đúng không?\"<br>Anh ghé sát tai cô, hỏi cô một câu đầy ái muội.<br><br>Thẩm Linh cảm thấy cô chỉ muốn độn thổ luôn cho rồi chứ sống sao nổi với cái tên mặt dày không biết xấu hổ này chứ.<br>Mạc Thanh Phong lại đè lên người cô, một tay chống cằm, dùng ánh mắt khiêu khích thoả mãn nhìn cô.<br>\"Vợ à! Em thật sự là rất tuyệt vời\".<br>\"Cút\".<br>\"Hừm...chiếm tiện nghi của tôi rồi giờ lại muốn đuổi tôi đi, phủi sạch trách nhiệm với tôi sao?\"<br>\"Con mẹ nó, anh có biết xấu hổ là gì không vậy?\"<br>\"Vậy khi nãy là ai ở dưới thân rên rỉ, cầu xin tôi đừng dừng lại...\"<br>Thẩm Linh đúng là muốn cắn lưỡi tự tử chết cho rồi.<br><br>Sao cô có thể dính dáng đến anh trong cái hoàn cảnh chết tiệt này chứ.<br><br>Đúng là tự đào hố chôn mình mà.<br>\"Vợ à...\"<br>\"Tôi không phải vợ anh\".<br>\"Không phải em thì có thể là ai chứ\".<br>\"Mạc thiếu, chúng ta đã LI HÔN RỒI!\"<br>Cô cố tình nhấn mạnh, từng chứ từng chữ mà nói với anh.<br><br>Đúng vậy, cô và anh đã li hôn rồi.<br><br>Câu nói tiếp theo của anh khiến cô trực tiếp hoá đá.<br>\"Giấy li hôn tôi không hề kí.<br><br><br>Chúng ta vẫn là vợ chồng hợp pháp a\".<br>Thẩm Linh bất động,ánh mắt nghi ngờ nhìn gương mặt điển trai của Mạc Thanh Phong gần trong gang tấc.<br><br>Anh vừa mới nói gì cơ, bọn họ chưa li hôn, vẫn là vợ chồng hợp pháp...!Không...!không thể như vậy.<br>Nhưng đó không phải là điều ngạc nhiên nhất.<br><br>Câu nói tiếp theo mới trực tiếp làm tinh thần cô chấn động.<br>\" Vợ à...Đừng rời xa tôi nữa, trở về bên cạnh tôi đi có được không? Tôi thật sự không thể chịu đựng được nữa, tôi rất...nhớ em\"<br>Thẩm Linh thật sự bị anh làm cho sợ hãi rồi.<br><br>Mặt anh úp xuống trên ngực cô, bàn tay to lớn siết chặt lấy tay cô, hơi thở của anh bắt đầu không ổn định.<br><br>Cô còn cảm nhận được một dòng nước ấm nóng đang chảy trên da thịt mình.<br>\"Mạc Thanh Phong...\"<br>Mạc Thanh Phong, anh đang khóc sao!<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]