["<br>\"Ting, ting\".<br>Tiếng chuông cổng vang lên, xé tan mọi suy nghĩ trong đầu Dạ Thẩm Linh.<br><br>Cô vội vàng chạy ra mở cửa.<br>Phía trước cánh cổng, một thân hình cao lớn mang theo một tia lạnh lẽo đang nhìn cô.<br>\"Anh về rồi...\"<br>Mạc Thanh Phong chậm rãi đi vào, đôi mắt hờ hững nhìn lướt qua Dạ Thẩm Linh.<br>Dạ Thẩm Linh đóng cổng cẩn thận rồi lặng lẽ bước sau lưng anh.<br>Hai người vào trong nhà, Mạc Thanh Phong lạnh nhạt nói:<br>\"Chúng ta li hôn đi\".<br>Đoàng!<br>Câu nói của anh khiến cô run rẩy.<br><br>Dù cho đây là điều mà cô đã dự liệu từ trước, nhưng khi câu nói đó phát ra từ chính miệng của anh, cô vẫn cảm thấy đau lòng.<br><br>Chuyên trang đọc truyện == Tг ЦмtгuуeИ.V И ==<br>\"Thanh Phong! Anh...\"<br>\"9h sáng mai, tôi bảo Trường Tam qua đón cô đi làm thủ tục\".<br>Vừa nói, Mạc Thanh Phong vừa bước lên lầu.<br><br>Dạ Thẩm Linh cười chua chát.<br><br><br>Người đàn ông này luôn vô tình với cô như thế.<br><br>Còn cô lại cứ như con thiêu thân, lao đầu vào mà yêu anh bất chấp.<br>\"Anh...sẽ không hối hận chứ?\"<br>Bước chân Mạc Thanh Phong dừng lại, trên môi nở một nụ cười lạnh lùng.<br>\"Trong từ điển của Mạc Thanh Phong tôi không tồn tại hai từ hối hận.<br><br>Cô muốn điều kiện gì thì cứ nói với Trường Tam, tôi sẽ đáp ứng cô\".<br>Nói rồi anh đi thẳng lên lầu, bước vào phòng và khoá cửa.<br><br>Thẩm Linh nhìn theo bóng anh, trái tim cô đau đớn.<br>\"Nếu em nói em có thai rồi...thì anh có hối hận không?\"<br>Lời nói thốt ra, lòng cô đau như cắt.<br><br>Cô đưa tay vuốt nhẹ bụng mình.<br>\"Con à, ba của con không cần mẹ con mình nữa.<br><br>Mẹ con chúng ta sẽ rời khỏi đây được không?\"<br>Thẩm Linh ngước mắt lên nhìn trần nhà, hai dòng nước mắt ấm nóng nhẹ nhàng lăn xuống.<br>Dạ Thẩm Linh và Mạc Thanh Phong kết hôn vì hôn ước mà hai bên gia đình đã định từ nhỏ.<br><br>Mạc Thanh Phong dù không muốn nhưng vẫn đồng ý cưới cô vì đó là hôn ước do người mẹ quá cố đã định cho anh, anh không muốn thất hứa.<br>Còn Dạ Thẩm Linh, cô thích anh từ lúc còn là một học sinh cấp ba.<br><br>Nhưng cô biết rõ, Mạc Thanh Phong không hề có tình cảm với mình.<br><br>Người anh thích là Đỗ Hạ Vy.<br>Ngày kết hôn của cô và anh, không có hoa, không có váy cưới, không có lễ đường, chỉ có một tờ đăng ký kết hôn do anh bảo trợ lý của anh là Trường Tam đưa cô đi lấy.<br><br>Thẩm Linh cũng tủi thân, cũng buồn, cũng đau lòng lắm chứ.<br><br>Nhưng chỉ cần được ở bên anh, với cô như vậy là đủ.<br>Đêm đầu tiên hai người kết hôn, Mạc Thanh Phong nhận được cuộc gọi của Đỗ Hạ Vy.<br><br>Cô ta say khướt, khóc lóc trong điện thoại.<br><br>Anh vội vã chạy đến bên cạnh cô ta, bỏ lại Thẩm Linh trong căn phòng tân hôn lạnh lẽo.<br><br>Cả đêm anh không về, cô khóc đến sưng cả mắt.<br>Một tháng sau đó, Đỗ Hạ Vy ra nước ngoài du học, Mạc Thanh Phong vẫn thường xuyên lui tới thăm cô ta.<br><br><br>Thẩm Linh biết hết tất cả mọi chuyện nhưng cô chỉ giữ trong lòng, không hề trách cứ.<br><br>Cô tin một ngày nào đó, Mạc Thanh Phong sẽ chấp nhận tình cảm của cô và toàn tâm toàn ý yêu cô.<br>Thoáng chốc đã ba năm trôi qua, Thẩm Linh âm thầm bên anh, làm tròn nghĩa vụ của một người vợ tốt.<br><br>Còn anh...lại chưa một lần rung động vì cô.<br>Một tháng trước...<br>Đỗ Hạ Vy về nước, Mạc Thanh Phong ra tận sân bay đón cô ta.<br><br>Hai người cùng đi ăn tối tại một nhà hàng Nhật cao cấp.<br><br>Thẩm Linh cũng tình cờ ăn tối ở đó, lại còn là căn phòng bên cạnh.<br><br>Cô nghe Đỗ Hạ Vy nói,..<br>\"Thanh Phong, em sắp kết hôn rồi!\"<br>Mạc Thanh Phong\"...\"<br>\"Em không muốn bị người ta soi mói, nói rằng em là người thứ ba, phá hoại gia đình người khác\".<br>\"Cho anh thời gian, anh sẽ cho em một danh phận\".<br>Thẩm Linh ở căn phòng bên cạnh, cúi đầu cười.<br><br>Từ giây phút đó, cô đã biết cô không còn nhiều thời gian để ở bên anh...<br>Đêm đó, Mạc Thanh Phong toàn thân say khướt, được người ta đưa vào khách sạn.<br><br>Có người đã gọi điện cho cô để cô đến tìm anh.<br><br>Cô bước vào phòng, vừa chạm vào anh thì đã bị anh ôm chặt lấy, nhưng anh lại gọi tên của Hạ Vy.<br><br>Cô đau, đau lắm chứ, nước mắt không kìm nén được mà cứ chảy xuống, từng giọt từng giọt như những mũi kim nhọn đâm vào tim cô.<br><br>Cũng là đêm đó, cô và anh xảy ra quan hệ.<br><br>Chỉ là cô không nghĩ tới...vậy mà cô lại mang thai con của anh...<br>Hôm nay, cô mang thai cũng gần tròn hai tháng.<br><br>Anh vẫn không biết gì, lại còn muốn li hôn.<br><br>Cô không níu kéo, cũng không cầu xin anh, lại không nói chuyện mình đã mang thai cho anh biết.<br><br>Cô mệt rồi...!yêu anh bao năm qua đã khiến cô mệt rồi.<br><br>Cô muốn được bình yên, sống tiếp những ngày tháng còn lại.<br>Còn về đứa bé, xem như đó là một món quà, một minh chứng cho đoạn tình cảm của cô và anh...<br>Thẩm Linh đi vào phòng, lặng lẽ kí vào tờ đơn li hôn mà cô đã chuẩn bị từ lúc Mạc Thanh Phong gặp lại Hạ Vy.<br><br>Cô nén nước mắt, run rẩy đặt bút xuống kí tên, lặng lẽ thu xếp đồ đạc rời khỏi ngay trong đêm.<br>\"Thanh Phong! Anh nhất định phải hạnh phúc...\"<br>Thẩm Linh rời đi, rời khỏi căn nhà không có hơi ấm, rời khỏi cuộc sống của anh một cách im lặng.<br><br>Thứ cô vay mượn giờ cô cũng nên trả lại cho chủ cũ rồi...<br>Mạc Thanh Phong...tạm biệt....<br><br>"]