["<br>Đỗ Lỗi vội vàng mở điện thoại lên.<br><br>Kênh trực tuyến của Phương An, đoạn phim đăng tải hình ảnh trong phòng bệnh của Đỗ Minh Phúc, gương mặt và giọng nói của những người trong đó đều vô cùng rõ ràng.<br><br>Đôi mắt của Đỗ Lỗi hiện lên sự sợ hãi.<br><br>Sau khi đoạn phim này lên sóng, không chỉ có tương lai sự nghiệp của ông ta bị kéo xuống mà cả tập đoàn Đỗ gia cũng sẽ theo đó mà tuột dốc không phanh.<br><br>Nhưng chuyện mà ông ta lo lắng nhất lúc này chính là Đỗ Hạ Vy, cô ta vẫn còn chưa biết chuyện gì.<br>Một cuộc họp khẩn cấp của những Nghị viên cấp cao được triệu tập ngay trong đêm.<br><br>Đây là điều rất hiếm khi xảy ra.<br>Đỗ Lỗi và trợ lý của ông là Sở Hoành mau chóng đi đến toà nhà Quốc hội.&nbsp; Trong phòng họp, người có chức vị cao nhất đã đưa ra lệnh tạm thời cắt chức đối với Đỗ Lỗi.<br>\"Nghị viên Đỗ, chúng tôi hy vọng ông sẽ hiểu và thành tâm thành ý phối hợp làm rõ những chuyện lùm xùm xảy ra gần đây.<br><br>Ông cũng biết đó, chúng tôi không thể bỏ qua cho ông được, nếu không người dân sẽ không còn tin vào nhà nước nữa!\"<br>\"Tôi hiểu!\"<br>\"Chúng tôi chờ ông trở lại!\"<br>Rời khỏi tòa nhà Quốc hội, Đỗ Lỗi mệt mỏi ngồi vào xe.<br><br>Ông ta đưa tay xoa xoa mi tâm, thật sự là rất đau đầu.<br><br>Chỉ trong hai ngày mà quá nhiều chuyện ập tới khiến ông ta trở tay không kịp.<br><br>Nhưng mấu chốt có lẽ bắt đầu từ vụ án của Nhược Y Lam.<br><br>Ngoại trừ ông ta và Dạ Thiên Quân ra thì những người liên quan đều đã bị xử lý, chỉ có duy nhất một người...Con gái của Nhược Y Lam Dạ Thẩm Linh...Bây giờ chính là Nhược Y Hạ.<br>\"Sở Hoành!\"<br><br>\"Dạ!\"<br>\"Đưa tôi về bệnh viện!\"<br>Cả một đêm, người nhà họ Đỗ không ai có thể chợp mắt.<br><br>Tất cả bọn họ đều như là người mất hồn, không có chút sinh khí.<br><br>Bên ngoài kia, phóng viên đã vây kín khắp cả bệnh viện.<br><br>Ông cụ Đỗ cũng vì chuyện đêm qua mà lên cơn đau tim, tính mạng đang gặp nguy hiểm.<br>Đỗ Lỗi ngồi bên ngoài phòng bệnh, cơ thể mệt mỏi tựa lưng vào ghế.<br><br>Có chết ông ta cũng không ngờ tới, con nhóc yếu đuối năm đó sau khi lớn lên lại có thể đáp trả ông một cú đau đớn đến thế này.<br><br>Chuyện này...ông ta nhất định không để yên.<br>Một nhóm người mặc đồng phục cảnh sát đi tới.<br>\"Tôi là Lý Khương, thanh tra cấp cao Tổ điều tra đặc biệt.&nbsp; Chúng tôi có lệnh bắt tạm giam ông về cục cảnh sát để phối hợp điều tra vụ án 783.<br><br>Vụ án cưỡng hiếp nạn nhân Nhược Y Lam đang được lan truyền gần đây.<br><br>Đây là lệnh tạm giam.\"<br>Lý Khương đưa tờ giấy ra trước mặt Đỗ Lỗi.<br><br>Người đàn ông mệt mỏi đứng dậy, điềm tĩnh đi theo phía sau Lý Khương ra khỏi bệnh viện.<br>Trong cục cảnh sát, Nhược Y Hạ được Lý Khương gọi tới để cùng nghe tra khảo khẩu cung.<br><br>Đồng thời, Dạ Thiên Quân cũng nhận được lệnh triệu tập vì là nghi can trong vụ án.<br>\"Cô Nhược! Hắn ta nhất định không nhận tội.<br><br>Hắn nói đoạn video là do có người cố ý cắt ghép, nhằm vu khống cho hắn ta.\"<br>\"Tôi biết!\"<br>\"Nếu như hắn không nhận tội, chúng ta không tìm được bằng chứng mới thì vụ án sẽ một lần nữa đi vào ngõ cục.<br><br>Hắn vẫn sẽ bình yên vô sự mà sống tiếp.\"<br>\"Tôi có thể vào trong nói chuyện với hắn không?\"<br>\"Được! Cô đợi một chút!\"<br>Nhược Y Hạ đi vào khu phòng tạm giam.<br><br>Tiếng giày cao gót dẫm lên sàn nhà tạo ra những thanh âm lộc cộc như đánh vào lòng cô.<br><br>Cô bình thản ngồi xuống, cách một tấm cường lực, đôi mắt lạnh lẽo của Đỗ Lỗi thâm trầm quan sát cô.<br><br>Nhấc ống nghe lên, Y Hạ nói bằng giọng hết sức nhẹ nhàng.<br>\"Đỗ Lỗi! Ông chắc còn nhớ tôi chứ?\"<br>\"Hừm! Cô là con gái của Nhược Y Lam!\"<br>\"Đúng vậy! Ông có thích món quà mà tôi tặng cho ông không?\"<br>\"Tôi biết ngay là cô dở trò!\"<br>\"Ha...đây chỉ là quà gặp mặt.<br><br>Còn có thứ khác thú vị hơn rất nhiều.\"<br>Y Hạ đưa điện thoại ra trước mặt Đỗ Lỗi.<br><br><br>Đôi mắt lạnh lẽo nhìn vào màn hình, vẻ lãnh đạm biến mất, trong đáy mắt hiện lên sự hung bạo.<br><br>Ông ta tức giận đập mạnh tay xuống bàn khiến cho người canh giữ hoảng sợ, vội vàng chạy tới giữ lấy ông ta.<br>Y Hạ khẽ cười, ngón tay thon dài chỉ vào ống nghe.<br><br>Đỗ Lỗi nhấc ống nghe lên, đôi mắt như muốn ăn tươi nuốt sống cô ngay lập tức.<br>\"Con khốn! Mày dám làm vậy với con gái tao!\"<br>\"Ha...Vậy năm đó sao ông lại dám làm vậy với mẹ tôi!\"<br>\"Là con mẹ mày không biết tốt xấu, nên mới bị như vậy!\"<br>\"Thừa nhận rồi sao?\"<br>\"Muốn tao tự nhận tội.<br><br>Nhược Y Hạ, mày nằm mơ đi!\"<br>\"Cũng không sao! Ông đối với mẹ tôi thế nào thì tôi sẽ để ông tận mắt chứng kiến tôi trả lại cho Đỗ Hạ Vy như thế ấy.\"<br>\"Mày dám...\"<br>Chưa nói hết câu, Y Hạ đã đứng lên rời đi.<br><br>Khẽ hít một hơi thật sâu, cô biết tiếp theo bản thân sẽ gặp nguy hiểm.<br><br>Nhưng...đó là cách duy nhất để ông ta nhận tội.<br>\"Cô Nhược! Cô làm hắn kích động như vậy sẽ rất nguy hiểm.<br><br>Chúng tôi chỉ có thể tạm giam hắn trong hai mươi bốn giờ mà thôi.<br><br>Khi hắn được thả, tôi sợ...\"<br>\"Cảnh sát Trưởng, đó là điều tôi muốn.<br><br>Ông có nghe câu chó cùng rứt giậu không?\"<br>\"Ý cô là...\"<br>\"Ông đừng lo, tôi đã có sắp xếp cả rồi.<br><br>Đến lúc đó, phiền các vị phải thay tôi bắt hắn chịu tội!\"<br>\"Cô Nhược! Tôi không hy vọng cô sẽ làm ra chuyện gì nguy hiểm cho bản thân.\"<br>\"Tôi tự biết chừng mực.<br><br><br>Cảnh sát trưởng, yên tâm!\"<br>Lý Khương nhìn theo bóng lưng của cô gái nhỏ dần bước ra khỏi cục cảnh sát.<br><br>Những nỗi đau mà cô phải chịu, người như ông ta cũng thấy đau lòng.<br><br>Chỉ là xen lại đoạn phim mà đã thấy căm phẫn, vậy thì lúc đó và hiện tại, thù hận trong lòng cô đã dâng cao đến mức nào rồi.<br>\"Cô gái nhỏ, cô thật mạnh mẽ...\"<br>Trong một quán cà phê, Lý Tú ngồi đối diện Y Hạ.<br><br>Ánh mắt cậu thanh niên nhìn cô đầy lo lắng.<br>\"Cô chắc chắn là muốn làm như vậy?\"<br>\"Đó là cách duy nhất để hắn tự nhận tội.<br><br>Chỉ khi hắn cảm thấy an toàn thì mới tự mình thú nhận!\"<br>\"Nhưng...Lỡ như hắn...!thật sự nổi điên thì phải làm sao?\"<br>\"Đừng lo, tôi đã có tính toán.<br><br>Vẫn có một con át chủ bài đang nằm trong tay chúng ta.\"<br>Lần này dù nguy hiểm đến mấy cô cũng phải làm.<br><br>Đây là cách duy nhất.<br><br>Chỉ cần có thể bắt hắn chịu tội trước pháp luật, trả lại công bằng cho mẹ cô thì mọi chuyện đều xứng đáng.<br>Cô đã khiêu khích hắn, tin chắc hắn sẽ không để cô yên.<br><br>Tiếp theo đây chính là thời điểm tốt nhất để bắt đầu kế hoạch..<br><br>"]