["<br>Ở một bên khác, trong một ngôi nhà ấm cúng, có hai người vì tình mà say.<br>Mộ Ninh Uyển ngước gương mặt ửng đỏ lên vì uống như rượu nhìn Cố Dạ Bạch, bàn tay thon thả đặt lên mặt anh, nhẹ nhàng vuốt ve.<br><br>Cổ họng phát ra mấy câu đứt đoạn...<br>\"Cố Dạ Bạch...e...e...em...ợ...\"<br>\"Haha Ninh Uyển, em đang muốn nói cái gì vậy,.<br><br>anh nghe không hiểu\".<br>Cố Dạ Bạch nhìn cô gái nhỏ đang say khướt, hai gò má ứng đỏ vì rượu, đôi mắt mơ màng lại thấy cô có chút xinh đẹp.<br>Mộ Ninh Uyển xua tay, tỏ ra giận dỗi<br>\"Anh...dám...ợ...chọc em...ợ...đồ đáng...ợ....!ghét\".<br>\"Hừ hừ...Có thật là đáng ghét như em nói không?\"<br>\"Thật...ưm...anh...đồ xấu xa nhà anh, anh...ợ...có biết là...ợ...!biết là..<br><br>em đau lòng lắm không?\"<br>Cố Dạ Bạch nhìn Mộ Ninh Uyển, mơ hồ cũng đoán ra được ý nghĩa của câu nói kia.<br><br>Anh biết tình cảm mà Mộ Ninh Uyển dành cho mình, cũng biết là cô đang tổn thương.<br><br>Thế nhưng mà chuyện tình cảm, anh vốn không thể tự chủ được.<br>\"Ninh Uyển, anh xin lỗi\".<br>\"Xin...ợ...lỗi gì chứ! Anh...!không...!không...ợ...có lỗi gì hết.<br><br><br>Người...ợ...có lỗi là em...ựm...là tại em...thích anh\".<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>\"Em say rồi.<br><br>Anh đưa em lên phòng nghỉ ngơi \".<br>\"Em không có say...\"<br>So với Mộ Ninh Uyển đang say khướt thì Cố Dạ Bạch lại tỉnh táo hơn rất nhiều.<br><br>Có lẽ vì trong lòng có quá nhiều tâm sự nên hơi men nhỏ nhoi kia cũng không thể làm anh say nổi.<br>Anh bước tới muốn dìu Ninh Uyển đứng lên, nhưng cô gái nhỏ này lại bày ra cái bộ dạng làm nũng với anh, nhất nhất không chịu để anh dìu.<br>\"Em tự đi được\"<br>Mộ Ninh Uyển mượn lực hai bàn tay, dựa bàn đứng lên thì lập tức ngã nhào về phía trước.<br><br>Cả cơ thể của cô rơi trọn vào vòng tay của anh.<br>Cố Dạ Bạch thở dài, xem ra anh không thể nói chuyện được với con ma men lúc này.<br><br>Thôi thì trực tiếp bế cô lên là được.<br>Hai cánh tay rắn chắc của anh bế bổng cô lên, cái đầu nhỏ với mái tóc vàng bồng bềnh nép vào ngực anh, hai cánh tay vòng qua ôm lấy cổ anh.<br><br>Mộ Ninh Uyển ngoan ngoãn để anh đưa cô về phòng.<br>Sau khi để Ninh Uyển an yên trên chiếc giường mềm mại, Cố Dạ Bạch kéo chăn lên đắp cho cô, quay lưng đi.<br>Một vòng tay ôm lấy bờ eo săn chắc của anh, gương mặt nhỏ nhắn dựa vào lưng anh, giọng nói nỉ non của Ninh Uyển cứ thế mà vang lên.<br>\"Dạ Bạch! Đừng đi\".<br>\"Em say rồi.<br><br>Mau ngủ đi\".<br>\"Không! Em không say.<br><br>Xin anh đó, đừng đi\".<br>Cố Dạ Bạch xoay người, đối diện với gương mặt đầm đìa nước mắt của Ninh Uyển.<br><br>Từ lúc nào mà cô gái ấy lại trở nên yếu đuối như vậy?<br>Cố Dạ Bạch đưa tay lên lau nước mắt cho cô, đôi mắt tinh nghịch thường ngày giờ đây lại đỏ hoe, thật khiến người ta có chút đau lòng.<br>Trong một giây ngắn ngủi, Mộ Ninh Uyển nhón chân lên, vòng tay ôm lấy cổ kéo anh xuống, đôi môi xinh đẹp của cô hôn lên cánh môi lạnh của anh.<br><br>Cố Dạ Bạch bất ngờ trước hành động này, dứt khoát đẩy cô ra.<br><br>Cú đẩy khá mạnh khiến Ninh Uyển ngã xuống sàn nhà lạnh lẽo, cô ngước đôi mắt lên nhìn, những dòng lệ cứ thi nhau mà rơi xuống.<br><br>\"Tại sao...lại đối xử với em như vậy? Nếu em là chị ấy, anh sẽ không làm vậy đúng không?\"<br>Cố Dạ Bạch nín lặng, nhìn người con gái nhỏ nhắn đang khóc, tiếng khóc của cô khiến nơi sâu thẳm trong lòng anh có chút dao động.<br><br>Nhẹ nhàng tiến về phía cô, anh quỳ một chân dưới đất, đỡ lấy cơ thể cô,giúp cô đứng dậy.<br>\"Anh xin lỗi\".<br>\"Em không cần lời xin lỗi của anh\".<br>Mộ Ninh Uyển gần như hét lên, trong tiếng hét đó có đau lòng, có thất vọng, có tổn thương, có cả yêu và hận.<br><br>Tại sao cô làm cho anh nhiều như thế, ở bên cạnh anh lâu như thế, đau lòng vì anh như thế mà vẫn không thể khiến trái tim anh một lần rung động.<br><br>Là cô chưa đủ tốt hay là nói trong lòng anh vốn dĩ không hề có cô.<br>\"Từ trước đến nay, anh lúc nào cũng chỉ biết có chị Linh.<br><br>Có khi nào anh nhìn em một lần để thấy em đau lòng thế nào không? Có khi nào anh lo lắng cho em dù chỉ một chút không? Có khi nào anh sợ làm em tổn thương không? Anh nói đi\".<br>Cố Dạ Bạch đứng đó, nhìn cô gái nhỏ vừa khóc vừa nói, anh thật sự không biết nên làm thế nào.<br>\"Cố Dạ Bạch, anh có từng...!thương em dù chỉ là một chút hay không?\"<br>\"Anh...\"<br>Anh có từng thương em dù chỉ là một chút hay không?<br>Em có từng thương anh dù chỉ một lần hay không?<br>Cùng một câu hỏi, cô hỏi anh còn anh lại hỏi Thẩm Linh.<br>Cái cảm giác khi nói ra câu đó có bao nhiêu là xót xa, bao nhiêu đau lòng anh đều biết.<br>Cũng đã rất nhiều lần đứng trước Mộ Ninh Uyển, nhìn thấy tất thảy những việc cô làm cho anh, anh cũng tự hỏi liệu bản thân mình có từng thương cô gái nhỏ này hay không? Có hay không?<br>\"Anh không cần phải trả lời.<br><br>Em đều hiểu.<br><br>Nếu như mà anh đã thích chị ấy tại sao lại còn khiến em rung động?\"<br>\"...\"<br><br>\"Anh có nghe qua câu này chưa...Nếu trong lòng đã có người mình thích thì đừng làm cho cô gái khác cười.<br><br>Bởi vì như thế một người sẽ ghen còn người kia sẽ rung động \".<br>\"...\"<br>\"Cố Dạ Bạch, em hối hận rồi.<br><br>Em sẽ không yêu anh nữa đâu.<br><br>Em mệt rồi \".<br>Phải! Mộ Ninh Uyển cô...mệt rồi.<br>Đuổi theo anh lâu như thế, chờ đợi anh lâu như thế, cô đã mệt rồi.<br>Nếu cô đã không thể làm trái tim anh rung động vậy thì thôi.<br><br>Cô chúc phúc cho anh được hạnh phúc với người mà anh thương.<br><br>Còn cô, cô sẽ tìm thấy một người thương cô như cái cách mà cô thương anh vậy.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]