["<br>Nhược gia...<br>Nhược Y Lam và Ân Khải Uy bị Nhược Anh bắt về khi đang trong sảnh chờ của sân bay.<br><br>Nhược Tôn ngồi trên ghế sofa, sắc mặt giận dữ nhìn về phía hai người bằng ánh mắt chết chóc.<br>\"Ba! Tụi nó định bỏ trốn ra nước ngoài.\"<br>\"Giỏi, giỏi lắm.<br><br>Y Lam, con lại dám bỏ nhà để đi theo cái thằng lưu manh này.<br><br>Xem ra con đủ lông đủ cánh rồi nhỉ!\"<br>\"Ba ơi, con xin ba, ba đừng làm khó anh ấy mà ba.<br><br>Con cầu xin ba.\"<br>Nhược Y Lam quỳ trước mặt Nhược Tôn, dập đầu đến nỗi trên trán đã chảy máu.<br><br>Nhược Anh đứng bên cạnh nhìn em gái mình khổ sở như vậy trong lòng cũng đau đớn vô cùng.<br>\"Ba ơi! Hay là chúng ta đừng làm khó tụi nó nữa được không.<br><br>Con thấy...\"<br>\"Câm miệng! Nhược Anh, con hồ đồ rồi đúng không? Hả!\"<br>\"Con...Con chỉ là không nỡ nhìn nó khổ sở như vậy.\"<br>\"Nếu như con để nó đi theo cái thằng lưu manh này thì mới là làm khổ nó đó\".<br>Nhược Anh bị ông mắng cho một trận thì liền im bặt, không dám nói thêm câu nào nữa.<br><br><br>Ông đi đến trước mặt Y Lam, nói với cô bằng giọng nhẹ nhàng hơn.<br>\"Y Lam, ba chỉ muốn tốt cho con thôi.<br><br>Đi theo nó con sẽ khổ sở suốt đời đó.\"<br>\"Không đâu ba ơi, chỉ cần ba cho tụi con kết hôn thì sướng khổ thế nào con cũng chịu.\"<br>\"Y Lam, tại sao con lại không biết suy nghĩ như vậy? Nó có điểm nào tốt chứ? Một thằng lưu manh đầu đường xó chợ, vô công rỗi nghề, không có tiền tài danh vọng, không địa vị, không có gia thế thì làm sao nó lo cho con được!\"<br>\"Ba! Ba thương con, thương con của con thì ba đừng chia cách con với Khải Uy nữa được không ba.<br><br>Con cầu xin ba mà.\"<br>Ân Khải Uy bị bắt quỳ bên cạnh không nhịn được mà nhíu chặt mày lại.<br><br>Anh cảm thấy mình thật vô dụng, đến cả người phụ nữ mà mình yêu nhất cũng không bảo vệ được.<br>Nghe xong câu nói kia, sắc mặt Nhược Tôn tối sầm lại, ánh mắt long lên đầy giận dữ.<br>\"Mày mới nói cái gì? Nói lại lần nữa nghe.\"<br>\"Ba! Con có thai hơn một tháng rồi.\"<br>C H Á T.<br>Một tiếng động vang lên như đánh vào trái tim của Khải Uy.<br><br>Anh vùng vẫy thoát khỏi sự kiềm hãm của mấy người vệ sĩ, chạy đến ôm lấy Nhược Y Lam.<br>\"Lão gia, đều là lỗi của tôi.<br><br>Bao nhiêu tội lỗi tôi đều chịu hết.<br><br>Ông muốn đánh muốn chửi thì cứ nhắm vào tôi, đừng làm tổn hại cô ấy và đứa bé.\"<br>\"Mày còn dám nói chuyện với tao sao!\"<br>Nhược Tôn tức giận,dùng chân đá vào người Khải Uy.<br><br>Anh gồng mình đỡ hết, vòng tay vững vàng vẫn ôm chặt Nhược Y Lam bảo vệ trong lòng mình.<br><br>Nhược Anh nhìn thấy cảnh này cũng không đành lòng, anh ta chạy đến cản ba mình.<br>\"Ba! Nó đã có con rồi, ba đừng làm khó tụi nó nữa.\"<br>\"Có thai...!Được! Tao cho mày hai sự lựa chọn.<br><br>Một là mày rời xa con gái tao, để nó kết hôn với Dạ Thiên Quân, như vậy thì tao sẽ để cho mẹ con nó bình yên vô sự.<br><br>Hai chính là phá bỏ đứa bé và nó vẫn phải kết hôn.\"<br>Ân Khải Uy cắn chặt môi dưới, tận sâu trong lòng anh đau đớn biết nhường nào.<br><br>Dù có chọn thế nào thì kết quả cuối cùng vẫn là muốn anh phải rời xa cô.<br>Vứt bỏ hết lòng tự trọng, vứt bỏ hết sự kiêu ngạo, tự tôn của bản thân, Ân Khải Uy quỳ trước mặt Nhược Tôn, dập đầu cầu xin.<br><br>\"Lão gia, xin ông đừng chia cắt tôi và Y Lam, tôi sẽ cố gắng để có thể lo lắng cho mẹ con cô ấy chu toàn.<br><br>Xin ông, cầu xin ông hãy để tôi được cưới cô ấy\".<br>\"Được! Rượu mời không uống muốn uống rượu phạt.\"<br>Nhược Tôn ra lệnh, một đám vệ sĩ xông tới Kéo người thanh niên ra, bọn họ dùng sức đánh anh không chút thương tiếc.<br><br>Nhược Y Lam nhìn thấy cảnh này liền muốn xông tới thì bị Nhược Anh giữ lại.<br>\"Anh hai, buông em ra đi mà.\"<br>\"Y Lam em đang có thai đó\".<br>\"Nhưng mà...\"<br>Nhược Y Lam quay lại nhìn ba mình, đôi mắt xinh đẹp giờ đã sưng lên và đỏ hoe vì khóc quá nhiều.<br><br>Cô bò đến trước mặt, ôm lấy chân Ngược Tôn, liên tục khóc lóc cầu xin.<br>\"Ba ơi, đừng đánh anh ấy nữa mà ba ơi.<br><br>Con xin ba, cầu xin ba mà ba ơi.\"<br>\"Nếu như mày vẫn cứng đầu muốn đi theo nó thì tao không chỉ đánh thôi đâu mà tao còn có thể khiến cho nó vĩnh viễn ở trong tù, không có ngày ra nữa kìa.\"<br>\"Đừng mà ba, ba muốn con làm gì cũng được, xin ba tha cho anh ấy.\"<br>\"Vậy mày có đồng ý kết hôn với Dạ Thiên Quân hay không?\"<br>\"Con...\"<br>Nhược Y Lam nhìn về phía Ân Khải Uy đang bị đánh mà trái tim cô đau đớn vô cùng.<br><br>Một người vệ sĩ dùng chân đá mạnh vào ngực khiến Khải Uy phun ra một ngụm máu.<br><br>Nhược Y Lam hét lên, tựa như thể chính cô mới là người đang bị hành hạ.<br>\"Ba ơi, dừng lại đi mà ba, nếu không anh ấy sẽ chết mất.\"<br>\"Tao hỏi lại lần cuối, mày lấy hay không lấy?\"<br>\"CON LẤY!\"<br>Nhược Y Lam hét lên đầy tuyệt vọng, hai mắt nhắm nghiền, tâm cô đã chết...<br>\"Ba! Là ba ép con.<br><br><br>Nếu sau này con có xảy ra chuyện gì, vẫn mong ba sẽ không thấy hối hận.\"<br>___________<br>Câu nói của Nhược Y Lam giống như một vết thương trong lòng Nhược Tôn.<br><br>Bây giờ khi nhớ lại, trái tim già yếu của ông đau đến mức muốn chết đi sống lại.<br><br>Hẳn là lúc đó, Nhược Y Lam đã rất hận ông nên sau khi kết hôn với Dạ Thiên Quân, cô không trở về nhà dù chỉ một lần.<br><br>Thậm chí cho đến khi nhắm mắt lìa đời, cô cũng không muốn gặp lại ông.<br>Đôi mắt in hằn dấu chân chim đã ướt đẫm nước mắt.<br><br>Bàn tay run rẩy nắm lấy tay của Thẩm Linh mà nghẹn ngào.<br>\"Y Hạ, ông xin lỗi! Ông hối lắm...Ông hối hận lắm rồi.\"<br>Thế nhưng mà...!Nhược Tôn, ông có biết không? Trên đời này không có liều thuốc nào có thể chữa được bệnh hối hận cả.<br><br>Dù cho ông có đau lòng, có hối hận, có khóc lóc đáng thương thế nào đi nữa thì Nhược Y Lam cũng vĩnh viễn không thể sống lại được.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]