["<br>Trong suốt ba năm làm bác sĩ tư vấn tâm lý cho cô, Thiên Vũ cũng đã biết đến một số chuyện liên quan đến quá khứ.<br><br>Chỉ là dù anh đã cố gắng dùng đủ mọi cách nhưng vẫn không thể mở được cánh cửa bí mật trong kí ức của Thẩm Linh.<br><br>Anh đoán, có lẽ đó là một chuyện gì đó rất khủng khiếp mới khiến cho Thẩm Linh tự hình thành một bức tường cứng rắn bao trùm lấy đoạn kí ức đó.<br><br>Trừ khi là cô tự mình có thể mở cửa nó ra, nếu không thì mãi mãi cũng không ai có thể bước vào được.<br>Cũng suốt ba năm qua, Ân Thiên Vũ đã biết được Thẩm Linh từng bị mắc hội chứng nhân dạng phân ly.<br><br>Mặc dù bên ngoài có vẻ như đã khỏi bệnh nhưng tận sâu bên trong tâm hồn của cô vẫn luôn ẩn chứa một nhân cách khác, đối lập với con người hiện tại của cô.<br><br>Chỉ cần bản thân cô cảm thấy có nguy hiểm thì con người kia sẽ thúc dậy bảo vệ cô.<br>Nếu như có thể đánh thức nhân cách kia thì có thể sẽ biết được bí mật mà cô luôn che giấu.<br><br>Chỉ là một khi đánh thức nhân cách đối lập kia anh không thể biết trước được chuyện gì sẽ xảy ra.<br>\"Phải rồi! Cô có còn thấy ác mộng không?\"<br>\"Có! Đêm qua tôi lại mơ giấc mơ đó\".<br>Cái giấc mơ kì quái đó đã ám ảnh tâm trí cô suốt hơn hai mươi năm qua.<br><br>Từ khi mẹ cô mất, thì cơn ác mộng đó đã đeo bám lấy cô không buông tha.<br><br>\"Vậy thì chúng ta thử nhớ lại một chút, biết đâu chừng sẽ giải quyết được tất cả mọi chuyện\".<br>\"Ừm\".<br>Một cuộc thôi miên được chuẩn bị.<br><br>Ba mươi phút sau, cuộc thôi miên được bắt đầu.<br>Thẩm Linh nằm trên một chiếc giường nhỏ êm ái, bên cạnh là một bức tranh vẽ thảm cỏ xanh biếc cùng vài bông hoa vàng li ti và một cây tử đinh hương tím nhạt.<br><br>Ân Thiên Vũ bật một bản nhạc dịu nhẹ, con lắc trên tay bắt đầu lắc qua lắc lại trước mắt Thẩm Linh.<br>\"Cô hãy tưởng tượng mình đang ở trên một thảm cỏ xanh, gió thổi nhẹ nhẹ, mùi hương của hoa cỏ thật bình yên...\"<br>Thẩm Linh mắt nhìn theo con lắc trên tay Ân Thiên Vũ, tai nghe thấy âm thanh dụ hoặc của anh, bản thân cứ thế mà từ từ nhắm mắt lại.<br>\"Thẩm Linh, nói cho tôi biết cô đang thấy gì?\"<br>\"Tôi thấy được tất cả mọi thứ anh nói, một khung cảnh rất đẹp, rất bình yên\".<br>\"Cô hãy đi dạo một vòng xem nhé rồi nói tôi biết cô thấy gì!\".<br><br>Đọc truyện tại == TR UМtruyeИ.<br><br>vN ==<br>Ân Thiên Vũ nhẹ nhàng chỉ dẫn, đôi mắt của anh chăm chú nhìn vào biểu cảm trên gương mặt của Thẩm Linh.<br><br>Anh thấy đôi mắt đang nhắm nghiền kia khẽ nhíu lại rất chặt liền nhẹ nhàng hỏi.<br>\"Cô đã thấy gì\".<br>\"Tôi thấy một căn nhà nhỏ ở trước mặt\".<br>\"Bây giờ cô hãy bước vào xem\".<br>\"Được\".<br>Cánh cửa mở ra, đập vào mắt của cô là những hình ảnh rất quen thuộc nhưng cũng đầy nỗi khiếp sợ.<br>\"Không...!tôi...!tôi không muốn vào đó..\"<br>\"Thẩm Linh, Thẩm Linh cô nghe tôi nói, cô phải đi vào đó, chỉ khi cô bước vào trong đó tôi mới có cách để giúp cô\".<br>\"Không...!tôi không muốn, đừng ép tôi, tôi không muốn\".<br>Trên gương mặt xinh đẹp kia đã xuất hiện một tầng mồ hôi lạnh, nước mắt cũng theo đó mà chảy ra, đôi mày thanh tú nhíu chặt lại đầy đau khổ và sợ hãi.<br>Ân Thiên Vũ không thể tiếp tục hỏi nữa, nếu không thì cô sẽ không thể trở lại trạng thái bình thường được.<br>\"Được rồi, được rồi, tôi không ép cô, chúng ta trở về thôi\".<br>Một cái búng tay của anh, cảnh vật trước mắt Thẩm Linh dần biến mất, cô mở mắt nhìn lên trần nhà, một màu trắng tinh khiết.<br><br>Thẩm Linh nhắm mắt, hít thở thật sâu, cô nhận lấy khăn giấy trên tay Ân Thiên Vũ rồi lau đi những giọt mồ hôi trên mặt mình.<br><br>Cô không thể, thật sự không thể...<br>\"Tôi xin lỗi\".<br><br>\"Không sao cả.<br><br>Lần này không được, chúng ta sẽ cố gắng hơn ở lần sau\".<br>Đã ba năm rồi từ khi anh trở thành bác sĩ điều trị cho cô, chưa một lần nào anh thành công khiến cô bước vào căn nhà đó.<br><br>Lần nào cũng thế, chỉ mới mở cánh cửa ra là y như rằng Thẩm Linh đều sợ hãi vô cùng.<br><br>Cô nhất định thà chết cũng không muốn bước vào căn nhà kia.<br><br>Ân Thiên Vũ chỉ biết, căn nhà đó chính là mắc xích quan trọng khiến cô thường xuyên gặp ác mộng, nhưng bên trong nó là gì...!Thẩm Linh không chịu nói, anh cũng không thể biết.<br>\"Thẩm Linh, có chuyện này tôi nghĩ vẫn phải nói rõ cho cô biết\".<br>\"Chuyện gì vây?\"<br>\"Cô đã bị mắc hội chứng rối loạn đa nhân cách\".<br>\"Rối loạn đa nhân cách?\"<br>\"Phải! Trong suốt thời gian tôi làm bác sĩ tư vấn tâm lý cho cô, tôi đã phát hiện ra điều đó khá lâu rồi.<br><br>Nhưng điều đặc biệt chính là cô lại chưa từng bộc lộ một nhân cách nào khác đối lập với nhân cách hiện tại của cô \".<br>\"Có lẽ là vì tôi đã quen với cuộc sống bình yên, luôn có người che chở nên không cần phải lo sợ điều gì cả\".<br>\"Đúng vậy! Mấu chốt chính là, khi gặp lại hai mẹ con kia, khi cảm nhận được sự nguy hiểm, cô lại vô tình có thể đánh thức nhân cách thứ hai của mình.<br><br>Điều đó cho thấy, tình trạng tâm lý của cô đang có những dấu hiệu không được khả quan cho lắm.<br><br>Tôi vẫn hy vọng sẽ sớm tìm được nguyên nhân để có thể giúp cô mau chóng bình phục \".<br>\"Tôi hiểu rồi.<br><br>Cảm ơn anh \".<br><br>\"Đó là trách nhiệm của người hành y chúng tôi, cô không cần phải khách sáo.<br><br>Tôi sẽ kê cho cô một vài loại thuốc giúp an thần, hy vọng sẽ có ích cho cô\".<br>\"Vâng.<br><br>Vậy tôi xin phép đi trước \".<br>Ân Thiên Vũ gật đầu,.<br><br>Thẩm Linh quay lưng đi.<br><br>Anh nhìn theo bóng lưng gầy gò đó, trong lòng lại thấy khó chịu.<br><br>Đã phải trải qua chuyện kinh khủng như thế nào thì mới khiến một người dịu dàng như Thẩm Linh lại có thể hình thành nên một nhân cách hung bạo như thế?<br>Chắc chắn đó là một cú sốc rất lớn, lớn đến mức khiến cô không muốn nhớ lạ nên mới hình thành một lớp phòng bin kiên cố như thế.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]