["<br>Vài bông tuyết từ đâu rơi xuống, từng cánh hoa tuyết vương lại trên mái tóc Dạ Thẩm Linh, cô có chút ngẩn ngơ.<br><br>Phải rồi, *bầu trời nước Y đã chuyển sang đông rồi kia mà.<br>Thẩm Linh buông tay, rời khỏi lồng ngực ấm áp của Cố Dạ Bạch, cô thẩn thờ đưa tay ra hứng lấy những bông hoa tuyết trắng muốt.<br><br>Trời lại vào đông rồi, sáu năm...!người đàn ông này đã cùng cô đi qua sáu mùa đông tuyết rơi trắng xóa.<br><br>Người đàn ông này đã từng nắm tay cô, sưởi ấm nó suốt sáu mùa đông rồi.<br>Lần nào cũng thế, người cùng cô đón những cánh hoa tuyết đầu tiên của mùa đông luôn là anh.<br><br>Có phải...cô đã bỏ lỡ điều gì đó rồi không?<br>Trời bắt đầu đổ tuyết, Cố Dạ Bạch nắm tay Thẩm Linh, kéo cô vào nhà.<br>\"Đi thôi, không lại lạnh nữa bây giờ\".<br>Bầu trời bắt đầu chuyển đêm, từng cánh hoa tuyết rơi xuống khiến khung cảnh thơ mộng hệt như những bộ phim ngôn tình lãng mạn mà cô hay xem vậy.<br>Bất chợt, bàn tay nhỏ bé của Thẩm Linh siết chặt lấy bàn tay ấm áp của Cố Dạ Bạch khiến anh có chút ngẩn người.<br><br>Anh quay lại nhìn Thẩm Linh, đôi mắt cô vẫn còn ửng đỏ, thế nhưng trong ánh mắt đó lại hiện lên một tia ấm áp vô cùng.<br><br><br>Có phải, cô đã chấp nhận rồi không?<br>Thẩm Linh cùng Dạ Bạch bước vào nhà, bữa cơm tối đơn giản ngập đầy tiếng cười.<br><br>Một buổi đêm đông ấm áp.<br>__________<br>Ở một nơi khác, trên tầng cao nhất của một khách sạn sang trọng...<br>\"Phong! Anh xem kìa, tuyết rơi rồi\".<br>Đỗ Hạ Vy hào hứng chạy đến bên cửa sổ nhìn những bông hoa tuyết đang thi nhau rơi xuống.<br><br>Tuyết rơi thật đẹp!<br>Đôi mắt lạnh lẽo của Mạc Thanh Phong nhíu lại, trong mắt hiện lên hình ảnh một cô gái nhỏ đứng ở giữa sân, đưa bàn tay ra hứng lấy những bông hoa tuyết.<br><br>Cô có đôi mắt vô tư, có gương mặt thánh thiện, có đôi môi anh đào, có nụ cười hồn nhiên tựa như một thiên thần, thật dịu dàng, thật tinh khiết.<br><br>Cô gái đó là Dạ Thẩm Linh.<br>Chính bản thân Mạc Thanh Phong cũng không thể hiểu tại sao anh lại cứ luôn nghĩ về cô như thế.<br><br>Từ lúc cô lặng lẽ bỏ đi, trái tim anh giống như đã không còn đập nữa, cũng từ giây phút đó, anh nhận ra rằng Thẩm Linh thật sự rất quan trọng với anh.<br><br>Còn về Đỗ Hạ Vy, anh từ lâu đã không còn cảm giác với cô ta nữa.<br><br>Chỉ là do cô ta không chịu buông tay.<br>Bốn năm trước, anh đã tra được Đỗ Hạ Vy dựa vào thế lực của Đỗ gia mà giấu được tin tức của Thẩm Linh.<br><br>Dĩ nhiên một Đỗ gia nhỏ bé làm gì có bản lĩnh một tay che trời kia chứ, vẫn là phải cảm ơn ông nội của anh - Mạc Thiên Tỷ đã âm thầm giúp đỡ một tay nên mới có thể giấu anh lâu đến thế.<br><br>Mạc Thanh Phong cười lạnh, cảm thấy thứ gọi là tình cảm gia đình với anh thật quá rẻ mạt.<br>Năm xưa, ông cụ Mạc đã gay gắt phản đối quan hệ của ba mẹ anh, bây giờ lại còn muốn nhúng tay vào chuyện tình cảm của Mạc Thanh Phong anh sao, đúng là đánh giá anh quá thấp rồi.<br>\"Lão già đó không có ở đây, cô không cần phải diễn\".<br>Nụ cười trên môi Đỗ Hạ Vy lập tức trở nên cứng nhắc.<br><br>Cô ta không ngờ Mạc Thanh Phong lại không chút kiêng kị mà nói thẳng thừng như thế.<br><br><br>Bất giác, ở nơi sâu thẳm nhất trong trái tim cô ta lại bắt đầu rỉ máu.<br><br>Cuối cùng...!vẫn là cô ta thua rồi.<br>Lẽ ra bốn năm trước, khi nhìn thấy anh điên cuồng đi tìm cô gái ấy thì cô ta nên hiểu rằng anh đã không còn yêu cô ta.<br>Lẽ ra bốn năm trước, khi Mạc Thanh Phong nói với cô ta mấy lời tuyệt tình đó thì cô ta nên buông tay ra.<br>Lẽ ra cô ta không nên cố chấp níu giữ một người mà trái tim của người đó từ lâu đã không còn đặt ở chỗ cô ta.<br>Lẽ ra cô ta nên biết khó mà lui thì ít ra anh vẫn sẽ xem cô ta là bạn bè mà đối đãi chứ không phải gay gắt như bây giờ.<br>Cô ta thua rồi! Thua một người phụ nữ tên Dạ Thẩm Linh.<br>\"Thanh Phong...\"<br>\"Đừng gọi tôi như vậy, cô không đủ tư cách\".<br>\"Ha...Em không đủ tư cách sao? Vậy thì con khốn đó lại càng không đủ tư cách\".<br>Ánh mắt sắc lẹm của Mạc Thanh Phong tặng cho cô ta một cái nhìn cảnh cáo.<br><br>Nếu như không phải là ông cụ Mạc luôn cho người theo dõi anh thì còn lâu anh mới chung phòng với người đàn bà tâm cơ này.<br><br>Cô ta vậy mà lại còn không biết điều, cứ cho rằng Mạc Thanh Phong anh thật sự muốn cưới cô ta sao? Ảo tưởng.<br>\"Mạc Thanh Phong, anh yêu cô ta đến vậy sao? Chẳng lẽ anh đã quên hết những tình cảm của chúng ta trước đây rồi sao?\"<br>\"Tình cảm của chúng ta trước đây...!Hừm...Cái đoạn tình cảm quý giá đó còn không phải là do cô cướp mất của Thẩm Linh sao?\"<br>Đỗ Hạ Vy nhìn người đàn ông trước mặt, đáy mắt hiện lên toàn sự đau lòng.<br><br>Mỗi một câu, mỗi một chữ anh nói đều giống như một thứ vũ khí sắt bén, tuyệt tình tấn công cô ta không chút thương tiếc.<br><br>\"Chẳng lẽ anh không có chút tình cảm gì với em sao? Em đã ở bên cạnh anh bao lâu rồi anh biết không?\"<br>\"Tình cảm sao...Để tôi nói cho cô rõ.<br><br>Tất cả những thứ mà cô nhận được từ tôi, mỗi một thứ đều là do cô vay mượn của cô ấy mà thôi\".<br>\"Được! Nếu anh đã yêu cô ta như vậy thì em sẽ hủy hoại cô ta cho anh xem\".<br>Lời nói vừa dứt, một bóng đen lao nhanh đến chỗ cô ta đang đứng, bàn tay to lớn siết chặt lấy cánh cổ mảnh khảnh của Đỗ Hạ Vy như muốn bóp chết cô ta ngay tức khắc.<br>Mạc Thanh Phong không chút lưu tình, bàn tay anh siết chặt cổ của Đỗ Hạ Vy ép cô ta dựa vào cửa sổ, ánh mắt lạnh lẽo cùng giọng nói chết chóc như một lời đe doạ đến từ địa ngục, thật chậm, thật rõ ràng mà nói với Đỗ Hạ Vy.<br>\"Nếu cô cảm thấy không sợ chết...thì cứ thử động vào một sợi tóc của cô ấy xem!\".<br>Lời nói thốt ra như một lời khẳng định.<br><br>Người phụ nữ mà Mạc Thanh Phong anh yêu, kẻ nào dám tổn thương cô ấy thì kết quả chỉ là một chữ \" CHẾT \".<br>*vì Vy đặt giả thuyết nước Y chỉ có hai mùa xuân và đông nên sẽ có 6 tháng mùa xuân và 6 tháng còn lại là mùa đông nka ????????<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]