["<br>Chiếc xe dừng lại trước cổng một ngôi biệt thự sa hoa, Tiểu Lộ nhìn thấy liền suýt chết ngất rồi.<br><br>Đúng là người giàu có khác.<br>\"Cậu đưa cô ấy về đi\".<br>\"Dạ\".<br>\"Nhưng mà...còn chị Linh...\"<br>\"Cô ấy là vợ tôi, tôi sẽ chăm sóc tốt.<br><br>Cảm ơn cô đã quan tâm\".<br>\"Nhưng mà...\"<br>Tiểu Lộ còn muốn nói thêm gì đó nhưng đã bị Trường Tam ngăn lại.<br><br>Cô lo lắng nhìn Thẩm Linh được Mạc Thanh Phong đưa vào nhà, trong lòng vẫn có chút lo lắng.<br>\"Đừng lo lắng.<br><br>Anh ấy yêu cô Linh còn hơn cả mạng sống của mình nữa kìa\".<br>Tiểu Lộ có chút sững sờ trước câu nói đó, cô thật sự muốn biết giữa Thẩm Linh và Mạc Thanh Phong đến cùng là có quan hệ gì?<br>Chiếc xe rời đi, căn biệt thự sa hoa dần dần lùi về sau.<br>Mạc Thanh Phong đưa Thẩm Linh vào phòng ngủ, người phụ nữ này từ lúc lên xe cho đến giờ vẫn luôn ngoan ngoãn để anh ôm trong lòng, không kháng cự, không chống đối chỉ có cơ thể cô là đang nóng lên, mà cô lại cứ im lặng như thế càng khiến cho anh thêm lo lắng.<br>Khi anh muốn đặt cô xuống thì mới có chuyện khó giải quyết.<br><br>Cô cứ khư khư ôm lấy anh, cả gương mặt áp sát vào ngực anh, bàn tay cũng bắt đầu làm loạn.<br><br>Cô...ngấm thuốc rồi.<br><br>Chỉ là ban nãy có Tiểu Lộ ở đó nên cô mới cố gắng ức chế lại ngọn lửa dục vọng của mình mà thôi.<br><br><br>Mà lúc này đây, trong căn phòng ấm nóng, chỉ có anh và cô, cô liền không thể cố gắng được nữa rồi.<br>\"Thẩm Linh...\"<br>\"Ưm...Tôi nóng lắm, cho tôi ôm một lát\".<br>Đối với Thẩm Linh lúc này, cơ thể của Mạc Thanh Phong giống như một tảng băng vậy, rất lạnh, ôm vào liền rất thoải mái.<br><br>Cô cứ ôm lấy anh như thế, bàn tay cứ sờ soạn lung tung trên khuôn ngực rắn chắc kia.<br><br>Thật dễ chịu.<br>\"Chết tiệt.<br><br>Em đang muốn thử thách sự chịu đựng của tôi sao?\"<br>Mạc Thanh Phong nhíu mày nhìn người đang gục đầu vào lòng mình, trái tim anh bắt đầu đập loạn rồi.<br><br>Thẩm Linh lúc này gương mặt ửng đỏ, đôi mắt gợi tình đến mê người, trên gương mặt khả ái kia còn pha thêm chút nét đẹp phong trần đầy quyến rũ.<br><br>Cô thật là muốn anh tức đến chết đây mà.<br>Cuộc gọi trên màn hình điện thoại được kết nối, đầu dây bên kia vang lên một giọng trầm ấm mà tinh nghịch.<br>\"Haizzz, ngài Mạc, lại có vấn đề gì đây?\"<br>\"Tên khốn nhà cậu, mau cút tới đây cho tôi\".<br>\"Này này, tôi thiếu nợ cậu hả\".<br>\"Cho cậu hai mươi phút.<br><br>Địa chỉ biệt thự đường số 17 xxxxx.\"<br>\"Nhưng...\"<br>Người kia chỉ kịp than một tiếng liền trực tiếp bị anh cúp điện thoại rồi.<br><br>Xem ra đúng là kiếp trước anh ta mắc nợ anh thật rồi.<br>\"Thôi, anh có việc.<br><br>Hẹn gặp lại mấy em sau nha\".<br>Bóng lưng phong trần bước ra khỏi phòng bao, lái xe đến biệt thự riêng của Mạc Thanh Phong.<br>Mà ở trong biệt thự sa hoa này, Mạc Thanh Phong sắp phát điên rồi,.<br><br>người phụ nữ này đang làm cái quái gì vậy, cô chán sống rồi phải không.<br>Cả cơ thể Thẩm Linh mềm nhũn dựa vào anh, nửa thân trên chỉ có chiếc áo con nhỏ xíu ôm chặt lấy đôi \"gò bồng đảo\" đang lấp ló lên xuống theo từng hơi thở nặng nhọc của cô.<br><br>Làn da thịt nóng bỏng khát khao ôm lấy người anh, cái áo sơ mi đen kia cũng bị cô cởi ra mất rồi.<br><br>Giữa hai người lúc này khiến người khác nhìn vào liền cảm thấy đầy sự đen tối.<br>\"Em có thể yên phận một chút được không?\"<br>Ưm...\"<br>Thẩm Linh ngước lên, ánh mắt quyến rũ động lòng người, cả gương mặt ửng đỏ, đôi môi nhỏ hé mở mời gọi.<br><br>Mạc Thanh Phong thật sự không chịu đựng được nữa rồi.<br>Anh giữ chặt gáy cô, đôi môi lạnh hôn xuống, gậm nhấm bờ môi nhỏ xinh đẹp.<br><br><br>Cảm nhận được hơi thở nóng bỏng cùng đôi môi lạnh lẽo của anh khiến Thẩm Linh cảm thấy vô cùng dễ chịu.<br><br>Cô cũng vụng về đáp trả lại nụ hôn của anh, bàn tay xoa tấm lưng trần mát lạnh của Mạc Thanh Phong, trong miệng khẽ thốt ra những âm thanh đầy kích thích.<br>\"Ting Ting\".<br>Mạc Thanh Phong buông cô ra, nhặt chiếc áo sơ mi mặc lên cho cô, che chắn đi cảnh xuân lộ liễu đang phơi bày ra.<br><br>Thẩm Linh thấy anh muốn rời đi thì liền có chút thất vọng, bàn tay nhỏ của cô nắm lấy bàn tay anh, khẽ gọi.<br>\"Thanh Phong,...đừng đi\".<br>Giọng nói nhẹ nhàng mang theo sự nài nỉ cùng đôi mắt mê người của cô khiến lòng anh mềm nhũn.<br><br>Người phụ nữ này yếu đuối lắm, mỏng manh lắm, anh chỉ muốn giữ cô cho riêng mình, để yêu thương, để cưng chiều, để bảo bọc che chở cho cô.<br>\"Ngoan! Chờ tôi một chút\".<br>Anh cưng chiều xoa đầu cô, dỗ dành cho cô nằm xuống rồi mới đi ra mở cổng.<br>Một gã thanh niên có vẻ cà lơ phất phơ đứng trước cổng nhà anh, ngón tay thon dài cứ gõ gõ lên cánh cổng sắt.<br><br>Đừng nhìn anh ta như thế mà xem thường.<br><br>Anh ta là Lăng Tiêu, bác sĩ tài giỏi trẻ tuổi nhất ở nước Y này đấy.<br>Mạc Thanh Phong mở cửa, bắt gặp ánh mắt đầy tò mò của ai kia đang nhìn chằm chằm vào mình.<br>\"Hừm...Mạc thiếu gia, anh đang...làm gì vậy?\"<br>\"Cút vào đây\".<br>\"Ấy ấy, tôi không muốn cái chuyện kia đâu\".<br>\"Cậu...Con mẹ nó.<br><br>Đầu óc cậu chỉ nghĩ đến mấy việc bẩn thỉu đó thôi sao?\"<br>\"Haha, giận rồi.<br><br>Nói xem, nửa đêm nửa hôm gọi tôi qua đây làm gì \".<br>\"Lên đi\".<br>Vừa đi, Mạc Thanh Phong vừa kể sơ về việc Thẩm Linh bị tiêm thuốc.<br><br>Dù sao thì cậu ta cũng là bác sĩ, chắc chắn sẽ có cách.<br>Lăng Tiêu nhìn thấy biểu hiện trên gương mặt Thẩm Linh, đôi mày khẽ nhíu lại.<br><br><br>Tình hình này...!xem ra loại thuốc kia rất mạnh.<br><br>Nếu như không làm gì đó thì sẽ rất khó chịu.<br>\"Thế nào? Có cách gì không?\"<br>\"Có!\"<br>\"Nói đi\".<br>\"Thật ra...!không phải là không có cách, chỉ là...tôi chỉ có thể tiêm cho cô ấy một liều thuốc mê để cô ấy tạm thời ngủ thôi.<br><br>Nhưng trong thời gian ngủ mà nhiệt độ cơ thể vẫn cứ tăng thì rất có thể cô ấy sẽ sốt cao, sau khi tỉnh dậy tác dụng của loại thuốc kia vẫn còn thì cũng không có cách nào khác \".<br>\"Không có thuốc giải sao?\"<br>Lăng Tiêu có chút bất lực nhìn anh rồi thở dài một hơi.<br>\"Cậu chính là liều thuốc tốt nhất \".<br>\"...\"<br>\"Mạc Thanh Phong, chẳng phải cậu luôn nhớ thương cô ấy hay sao? Nếu như cậu còn yêu cô ấy...cứ xem như là ông trời đang tạo cho cậu một cơ hội tốt đi\".<br>\"...\"<br>\"Nếu như cậu không muốn thì...tôi sẽ...\"<br>\"Không cần nữa.<br><br>Cậu về đi\".<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]