["<br>\"Sao vậy?\"<br>Mạc Thanh Phong ngồi bên nhau nắm lấy tay cô.<br><br>Y Hạ cúi đầu nhìn xuống, tay anh và tay cô, mười ngón đan vào nhau thật đẹp.<br><br>Bất giác, cô lại muốn từ bỏ tất cả để cùng anh hạnh phúc đến già.<br>\"Thanh Phong...!Nếu như em chết, anh...!hứa với em một chuyện được không?\"<br>\"Không cho em nói mấy lời đó.<br><br>Em là vợ anh, không có sự cho phép của anh em không được xảy ra chuyện gì hết.\"<br>Mạc Thanh Phong ôm cô dựa vào lòng mình.<br><br>Y Hạ nghe rõ nhịp tim anh đập vô cùng mạnh mẽ.<br><br>Người đàn ông này đã hy sinh rất nhiều vì cô, cũng đã âm thầm làm cho cô rất nhiều chuyện.<br><br>Nếu như có thể...cô nguyện được cùng anh một đời một kiếp đôi ta.<br><br>Còn nếu không thể,.<br><br>cô vẫn hy vọng anh sẽ hạnh phúc.<br>Ba ngày sau...<br>Hậu sự kết thúc.<br><br>Đỗ Lỗi bắt đầu kế hoạch trả thù Y Hạ.<br>Hôm đó, trời mưa tầm tã, Y Hạ đang ngồi ở một quán cà phê cách cửa hàng Violet không xa.<br><br><br>Một người đàn ông từ từ bước tới phía sau.Mũi dao nhọn đặt sát eo cô, gả đàn ông nói bằng giọng khản đặc.<br>\"Nếu không muốn chết thì đi theo tao!<br>Tiêu Yến không trả lời, chỉ lặng lẽ đặt một tờ tiền xuống dưới ly cà phê rồi đứng dậy bỏ đi cùng người đàn ông.<br><br>Lên xe, cô bị hắn đánh ngất rồi dùng vải đen che mắt.<br><br>Túi xách và những vật dụng cá nhân kể cả trang sức cũng bị vứt bỏ hết.<br><br>Chiếc xe lăn bánh, mang theo Tiêu Yến đi về phía ngọn núi cao gần biển.<br>Mạc Thanh Phong và Lý Khương đang ngồi trong xe quan sát thì phát hiện Y Hạ bị bắt.<br><br>Quả nhiên là cá đã cắn mồi.<br><br>Xe của anh và Lý Khương cùng đoàn xe cảnh sát tinh duệ cũng bắt đầu lăn bánh đuổi theo phía sau.<br><br>Đến một đoạn đường lớn, hắn dường như cảm thấy bị bám theo thì đột ngột đổi hướng.<br><br>Đoàn xe của Mạc Thanh Phong không kịp xử lý nên bị bỏ lại một đoạn khá xa.<br><br>Ở ngã tư đường lớn, đèn đường chuyển đỏ, hắn phóng ga vượt đi, đoàn xe cảnh sát bị bỏ lại phía sau, mất dấu.<br>Lý Khương dùng bộ đàm kết nối, liên lạc với những đội tuần tra khắp Thượng Lãng.<br>\"Đây là trường hợp khẩn cấp.<br><br>Tất cả các đồng chí chú ý, Tôi là Lý Khương, thanh tra cấp cao Tổ điều tra đặc biệt.<br><br>Tôi đang phụ trách vụ án 783.<br><br>Chúng tôi có lệnh truy nã khẩn cấp đối với&nbsp; Đỗ Lỗi, trong quá trình tuần tra nếu có phát hiện ra người này yêu cầu giữ lại.<br><br>Chú ý, hắn ta đang lái xe mang biển số TS67-146930, trên xe còn có một cô gái, là nhân chứng quan trọng trong vụ án.<br><br>Đề nghị các đồng chí toàn lực trợ giúp.<br><br>Hết!\"<br>Thông báo nhanh chóng truyền đi, cảnh sát khắp Thượng Lãng bắt đầu tiến hành truy lùng Đỗ Lỗi.<br><br>Mạc Thanh Phong vô cùng lo lắng, anh rất sợ...<br>\"Cảnh sát Lý, chỗ này giao lại cho ông.<br><br>Tôi không thể ngồi yên chờ đợi được.<br><br>\"<br>\"Mạc thiếu, tôi hiểu cảm giác của cậu.<br><br>Nhưng chúng tôi sẽ cố gắng hết sức...\"<br>\"Tôi hiểu.<br><br>Tôi sẽ dẫn theo một nhóm người khác cùng tìm kiếm.<br><br><br>Ông yên tâm, chúng ta vẫn sẽ giữ liên lạc.\"<br>Không đợi Lý Khương trả lời, anh đã bước xuống xe.<br><br>Trường Tam và Tử Văn đã chờ sẵn ở đó.<br><br>Lên xe, Mạc Thanh Phong nhíu mày nhìn cô gái nhỏ đang ngồi bên cạnh Trường Tam.<br>\"Tiểu Lộ, sao cô cũng tới đây?\"<br>\"Tôi...!Tôi muốn giúp mọi người một tay.\"<br>\"Được rồi! Chúng ta không có nhiều thời gian.<br><br>Nếu như có chuyện gì nguy hiểm, Trường Tam...Cậu phải bảo vệ tốt cô ấy!\"<br>Bốn người một xe rời đi.<br><br>Ở bên kia, Cố Dạ Bạch và Mộ Ninh Uyển cũng đã xuất phát.<br><br>Nhược Kiến Nam và Ân Thiên Vũ cũng đã hành động.<br><br>Lý Tú dẫn theo bọn người Hắc bang đang lùng sục khắp nơi.<br><br>Bên phía cảnh sát cũng lập tức phát hoạ hình ảnh nhận dạng, lập các chốt chặn để vây bắt.<br><br>Chỉ là bọn họ không ngờ, Đỗ Lỗi không đi đường lớn mà dừng lại tại một bìa rừng, sau đó lôi Y Hạ men theo lối mòn đi bộ lên ngọn núi cao gần biển.<br>Mỗi một giây phút trôi qua, trái tim của Mạc Thanh Phong treo tít trên mây, chỉ cần chưa tìm được cô, anh một chút cũng không thể thả lỏng.<br><br>Chưa bao giờ anh cảm thấy sợ hãi như lúc này.<br><br>Cảm giác bất lực thật sự rất khó chịu.<br><br>Tiếng chuông điện thoại reo lên, Mạc Thanh Phong nhìn dãy số gọi đến, bàn tay run rẩy khó khăn nhấn nút nhận cuộc gọi.<br>\"Daddy! Con muốn gặp mamy.\"<br>Giọng nói non nớt của Dạ Cẩn Ngôn vang lên ở đầu dây bên kia khiến anh trở nên khó thở.<br><br>Đứa con trai bé bỏng của anh, thằng bé đang khóc lóc đòi gặp mẹ.<br><br><br>Anh...phải làm sao đây?<br>\"Tiểu Ngôn, con ngoan! Mamy đang chơi trốn tìm cùng Daddy, đợi khi ba tìm được mamy sẽ lập tức đón con qua đây có được không?\"<br>\"Daddy, ba nói dối.<br><br>Mamy bị bắt đi rồi có đúng không? Ba không giữ lời, ba đã hứa với Tiểu Ngôn sẽ chăm sóc và bảo vệ mamy thật tốt mà.\"<br>\"Tiểu Ngôn...Ba xin lỗi!\"<br>\"Daddy, ba nhất định phải đưa mamy về với con!\"<br>\"Được! Ba sẽ đưa mamy về với con!\"<br>Cuộc gọi kết thúc, trái tim anh như bị ai bóp nghẹn.<br><br>Thứ gì đó nghẹn ứ trong cổ họng khiến hô hấp trở nên khó khăn, anh nhắm mắt, mường tượng ra nụ cười của Y Hạ.<br>\"Y Hạ...Em đang ở đâu?\"<br>Thượng Lãng trong ngày mưa lạnh giá, cảnh sát làm việc không ngơi nghỉ.<br><br>Đám người Hắc bang dưới sự chỉ huy của Lý Tú lùng sục khắp nơi, đám người của Mạc Thanh Phong cũng nhận lệnh tìm kiếm, bọn họ gần như là lục tung hết mọi ngõ ngách của Thượng Lãng.<br><br>Thế nhưng tung tích của Nhược Y Hạ vẫn bặt tin.<br>Mạc Thanh Phong nhắm mắt, anh cố gắng trấn an mình phải thật bình tĩnh, nhưng mà...anh không thể.<br><br>Vụ bắt người lần này vốn là do Y Hạ sắp xếp.<br><br>Cô muốn dùng bản thân làm mồi nhử để lấy được lời thú tội của Đỗ Lỗi.<br><br>Phía bên cảnh sát cũng đã chuẩn bị ổn thỏa mọi thứ, cũng đã lắp sẵn thiết bị định vị lên điện thoại của Y Hạ.<br><br>Nhưng cuối cùng...họ lại thất bại trong những phút cuối.&nbsp; Lại để mất dấu cô rồi..<br><br>"]