["<br>Đôi mắt mơ màng không nhìn rõ mọi thứ.<br><br>Cơ thể yếu ớt ngã xuống trong vòng tay của Tiểu Lộ.<br><br>Cô đã quá mệt mỏi, quá đau lòng, sức cùng lực kiệt, cô không thể trụ nổi nữa rồi.<br>__________<br>\"Y Hạ...!\"<br>Trong ý thức hỗn loạn, cô nghe thấy giọng nói quen thuộc của anh đang gọi tên cô.<br><br>Gương mặt anh hiện rõ trong đôi mắt, cô vui đến nỗi bật khóc, cơ thể nhỏ bé nhào vào lòng anh tìm kiếm hơi ấm quen thuộc.<br><br>Mạc Thanh Phong im lặng vỗ về cô, vòng tay ấm áp ôm chặt cô vào lòng ngực rắn chắc.<br>Y Hạ giống như con mèo nhỏ tìm được chỗ dựa an toàn, cô vòng tay ôm lấy anh mà khóc nức nở.<br><br>Chỉ cần có anh...có anh thôi là đủ.<br>\"Y Hạ! Đừng khóc! Em khóc như vậy anh xót lắm.\"<br>\"Thanh Phong, cuối cùng anh cũng về rồi.<br><br>Thật tốt, thật tốt quá!\"<br>\"Y Hạ...\"<br>\"Anh có biết khi không tìm được anh, em đã sợ hãi như thế nào không? Em rất sợ anh không trở về nữa.<br><br>Em rất sợ, em sợ phải sống mà không có anh.<br><br>Em không thể, không thể thiếu anh!\"<br>\"Y Hạ...Anh xin lỗi!\"<br>\"Anh không có lỗi.<br><br><br>Thanh Phong, chỉ cần anh ở bên cạnh em, chỉ cần có anh thôi, em không cần gì nữa cả.<br><br>Em chỉ cần một mình anh là đủ!\"<br>Cô vừa khóc vừa nói, ngôn từ hỗn loanh, chẳng thể biết cô đang muốn nói gì.<br><br>Cô mặc kệ, cô không cần biết anh có thể hiểu hay không nhưng chỉ cần anh trở về, mọi thứ liền không còn quan trọng nữa.<br>\"Thanh Phong! Anh đừng đi! Đừng bỏ lại em một mình có được không?\"<br>\"Ngoan! Đừng khóc!\"<br>\"Em không khóc, không khóc nữa! Anh ở lại với em, ở lại với em nha!\"<br>\"Y Hạ! Anh chưa từng rời xa em.<br><br>Lúc nào anh cũng vẫn luôn ở bên cạnh em mà!\"<br>\"Có thật không?\"<br>\"Y Hạ, em là người quan trọng nhất trong lòng anh, có biết không?\"<br>\"Em biết! Em biết mà!\"<br>\"Y Hạ, em phải mạnh mẽ lên.<br><br>Em còn phải chăm sóc cho Tiểu Ngôn nữa, em nhớ không? Thằng bé vẫn đang đợi em!\"<br>\"Em biết, nhưng mà...em không thể không có anh!\"<br>\"Y Hạ, em hãy tin anh.<br><br>Anh nhất định sẽ về bên cạnh em.<br><br>Chờ anh! Nhất định phải chờ anh.\"<br>__________<br>\"Thanh Phong...Anh đừng đi...đừng đi mà...!Thanh Phong!\"<br>Y Hạ giật mình tỉnh dậy, mùi thuốc sát trùng nồng nặc xộc thẳng vào mũi khiến cô nhăn mặt khó chịu.<br><br>Đôi mắt mơ màng hoảng hốt tìm kiếm xung quanh.<br>\"Chị! Chị tỉnh rồi!\"<br>\"Ninh Uyển, Thanh Phong đâu? Anh ấy đâu rồi?\"<br>\"Chị! Chị bình tĩnh lại đi!\"<br>\"Chị phải đi tìm anh ấy! Anh ấy vừa mới ở đây mà!\"<br>\"Chị! Anh ấy mất tích rồi, làm sao xuất hiện ở đây được?\"<br>Câu nói của Ninh Uyển đã đánh sập mọi hy vọng trong cô.<br><br>Hai tay buông thõng, đôi mắt thất thần, hoá ra là cô đang mơ...!Một giấc mơ không có thật.<br>Phải làm sao đây?<br>Phải làm sao để chấp nhận được sự thật này đây?<br>Không!<br>Sẽ không đâu!<br>Anh nhất định sẽ trở lại.<br>Cô tin anh.<br>\"Chị! Chị đừng có như vậy nữa được không?\"<br>\"Ninh Uyển! Chị xin lỗi! Đã làm mọi người lo lắng rồi.\"<br>\"Chị...\"<br>\"Chị đói rồi.<br><br>Em mua giúp chị chút gì đó lót dạ được không?\"<br>\"Được! Chị chờ em một chút!\"<br>Mộ Ninh Uyển lo lắng nhìn cô, bước chân chậm rãi đi ra khỏi phòng.<br><br><br>Đợi sau khi Ninh Uyển đi khỏi, Y Hạ ôm ngực khóc nấc lên.<br><br>Cô đau! Trái tim cô đau lắm.<br>Chiếc nhẫn kim cương lấp lánh trên tay, Y Hạ nhìn thấy lại càng thêm đau lòng.<br><br>Đó là chiếc nhẫn mà anh đã tự tay đeo lên cho cô.<br><br>Anh nói xem như là cô đã chấp nhận lời cầu hôn của anh, đồng ý kết hôn với anh thêm lần nữa.<br><br>Anh nói đợi sau khi mọi chuyện ổn thỏa, anh sẽ cho cô một hôn lễ như cô mong muốn.<br>\"Thanh Phong! Anh nhất định phải thực hiện lời hứa với em, nhất định không được quên.\"<br>Trong giấc mơ của cô, anh đã nói cô phải chờ anh, anh nhất định sẽ trở về bên cạnh cô.<br><br>Mạc Thanh Phong anh không nói hai lời.<br>Ừ! Cô tin anh.<br>Ừ! Cô sẽ đợi anh.<br>Chỉ cần có một chút hy vọng, dù là mong manh nhất, cô cũng sẽ không từ bỏ.<br><br>Nhất định..<br><br>Nhất định anh sẽ trở về.<br>Ninh Uyển trở lại phòng, Y Hạ đã sớm thay bộ quần áo mới.<br><br>Tóc được buộc lên gọn gàng, đôi mắt cũng có thần hơn lúc nãy.<br><br>Y Hạ ngồi trên giường bệnh, ngón tay xoa xoa chiếc nhẫn, đôi môi nhỏ nở ra một nụ cười hạnh phúc.<br>\"Chị...\"<br>\"Ninh Uyển! Em có tin vào kỳ tích không?\"<br>\"Có!\"<br>\"Anh ấy nhất định sẽ bình an vô sự trở về đúng không?\"<br>\"Chị! Anh ấy là một người rất mạnh mẽ.<br><br>Anh ấy yêu chị như vậy, sẽ không nhẫn tâm mà bỏ chị đâu.\"<br>\"Chị biết!\"<br>\"Nhưng chắc là chị sẽ không muốn khi anh ấy quay lại sẽ nhìn thấy chị trong bộ dạng này đâu đúng không?\"<br><br>\"Chị sẽ chăm sóc mình thật tốt, sẽ đợi anh ấy trở về!\"<br>\"Được! Em đợi cùng chị.<br><br>Nhưng mà trước tiên, chị ăn chút cháo đi đã!\"<br>\"Được!\"<br>Y Hạ ngoan ngoãn ăn hết hộp cháo mà Ninh Uyển đưa cho cô.<br><br>Cô nhất định không được gục ngã, nếu không khí anh trở lại, nhìn thấy cô suy nhược thì sẽ rất đau lòng.<br><br>Còn có...Cô phải tận mắt chứng kiến ngày mà những kẻ.<br><br>khốn nạn kia phải đền tội.<br>\"Em có biết khi nào thì Đỗ Lỗi sẽ bị đưa ra xét xử không?\"<br>\"Hình như là hai tuần nữa!\"<br>\"Cuối cùng chị cũng có thể trả được mối thù cho mẹ rồi!\"<br>Chỉ là cái giá phải trả thật sự quá lớn.<br><br>Cô trả được mối thù năm xưa nhưng lại với tình đẩy người cô yêu vào chỗ chết.<br><br>Nhưng mà cô tin...Cô tin anh sẽ không sao, cô tin anh nhất định sẽ bình an trở về.<br>Hình ảnh của anh lại hiện lên trước mặt.<br><br>Gương mặt điển trai, đôi mắt đầy cưng chiều cùng nụ cười ấm áp.<br><br>Bàn tay to lớn nắm lấy tay cô, thật lâu, thật chặt.<br><br>Thế nhưng mà tất cả đều là ảo giác của cô mà thôi..<br><br>"]