["<br>\"Anh...anh biết từ lúc nào?\"<br>\"Nếu như anh không biết, em định sẽ giấu anh cả đời sao?\"<br>\"Tôi...\"<br>Phải! Quả thật Thẩm Linh đã có suy nghĩ đó, giấu anh đến cả đời.<br><br>Chỉ là cô không ngờ tới, anh vậy mà lại biết tới sự tồn tại của thằng bé.<br><br>Bất giác, cơ thể cô run lên, trong lòng liền dấy lên một sự sợ hãi.<br>\"Anh...anh muốn...anh muốn bắt nó đi sao?\"<br>Nét mặt Mạc Thanh Phong trắng bệch, anh không tin, thật sự không thể tin Thẩm Linh lại thật sự có suy nghĩ đó.<br><br>Ha...cô sợ anh sẽ bắt mất con trai cô.<br><br>Buồn cười, thật buồn cười.<br><br>Bây giờ anh nên khóc hay nên cười đây?<br>Chỉ vì một sai lầm trong quá khứ, chỉ vì một lần buông tay, chỉ vì một lần vô tình đẩy cô ra mà bây giờ...đến cả một chút tin tưởng cô cũng không cho anh.<br><br>Bao nhiêu năm qua, anh nhớ nhung cô nhiều biết mấy, đổi lại được gì? Đổi lại được sự phòng bị của cô, đổi được sự tuyệt tình của cô.<br>Mạc Thanh Phong siết chặt nắm đấm, một đấm thật mạnh đấm xuống sàn khiến bàn tay anh bị sướt đến chảy máu.<br><br>Thẩm Linh đứng bên cạnh không tự chủ mà ngồi sụp xuống, nắm lấy bàn tay anh, ánh mắt đau lòng nhìn vào vết sướt.<br>\"Thẩm Linh, có bao giờ em thử nhìn lại phía sau để thấy anh luôn dõi theo mỗi bước đi của em chưa?\"<br>\"Anh...anh muốn nói gì?\"<br><br>\"Ha...!cũng không có gì.<br><br>Nếu như em đã chán ghét tôi đến vậy thì...tôi sẽ đi, không đến gần em nữa\".<br>Bàn tay to lớn tuốt khỏi tay Thẩm Linh, cô vẫn mờ mịt trước câu hỏi của anh khi nãy.<br>\"Có bao giờ em thử nhìn lại phía sau để thấy anh luôn dõi theo mỗi bước đi của em chưa?\"<br>Mạc Thanh Phong, anh muốn nói gì? Tại sao trong lòng cô lại cảm thấy có gì đó không đúng lắm.<br><br>Có phải cô đã bỏ lỡ chuyện quan trọng gì đó rồi không?<br>Bóng lưng của anh biến mất khỏi căn phòng.<br><br>Thẩm Linh ngẩn người nhìn theo bóng lưng đó, sao trông anh lại cô độc đến vậy? Tại sao anh và cô lại thành ra như thế này?<br>\"Đi rồi sao? Cũng tốt\".<br>Thẩm Linh nở nụ cười chua xót, cô bị làm sao thế này? Chẳng phải là cô muốn anh tránh xa cô sao? Giờ đã được như cô muốn mà tại sao cô lại đau lòng đến vậy? Rõ ràng khi nhìn thấy anh quỳ xuống khóc trước mặt cô, trái tim cô đau đớn đến thế, rõ ràng khi nhìn anh đau khổ lòng cô cũng tan nát hết cả rồi.<br><br>Vậy mà tại sao cả hai người lại cứ phải tổn thương nhau như thế?<br>Cô khóc, khóc đến đau lòng.<br><br>Chuyện như thế này, cô không hề muốn.<br>______________<br>Mộ Ninh Uyển sau khi rời khỏi nhà Cố Dạ Bạch thì liền chạy một mạch ra biển.<br><br>Cô muốn đi đến nơi mà không ai biết cô, để mặc cô khóc cho thoả thích.<br><br>Khóc xong rồi thì liền không sao nữa.<br>Chiếc xe cứ chạy mãi, chạy mãi, đến bãi biển thì dừng lại.<br><br>Ninh Uyển vào một khách sạn quen thuộc gửi xe rồi một mình cô đơn độc ra bãi biển.<br>Từng lớp sóng biển cứ đập vào cát, từng làn gió mang theo vị mặn của biển thổi qua da thịt cô, lành lạnh.<br><br>Mặt trời chỉ vừa mới lên, lan toả những tia sáng ấm áp ban phát cho nhân gian.<br><br>Ninh Uyển hướng mắt nhìn ra ngoài khơi xa, biển rộng lớn bao la xanh bát ngát.<br><br>Thật bình yên...<br>Đôi chân trần bước đi thật chậm trên mặt cát ẩm ướt, để lại phía sau những dấu chân nối thành một đường dài.<br><br>Ấy vậy mà chỉ một lớp sóng biển đi qua,.<br><br>tất cả liền biến mất không chút dấu vết, cứ như thể nó chưa từng xuất hiện.<br>Tình cảm của con người đôi lúc cũng thế.<br><br>Giống như tình yêu cô dành cho Cố Dạ Bạch, thâm tình, sâu sắc đến mấy, chỉ cần một câu nói không yêu thì liền có thể vứt đi không chút thương tiếc.<br><br><br>À...Mà là anh không yêu cô, chỉ có cô là yêu anh đến tâm can phế liệt mà thôi.<br>Thật mong sao trái tim cô cũng có thể giống như cát vậy, dù cho có bao nhiêu dấu vết thương đau in lên đó thì chỉ cần một lớp sóng biển liền có thể tiêu tan Nhưng làm sao mà có thể giống nhau được, cát là thứ vô tri còn Mộ Ninh Uyển cô lại là người đa cảm.<br>\"Á!\".<br>Đang suy nghĩ mông lung, gửi đôi mắt ở ngoài biển, Mộ Ninh Uyển đã va phải lòng ngực cứng rắn của ai đó rồi ngã lùi về sau, một bàn tay ấm áp nắm lấy tay cô kéo lại.<br>\"Xin lỗi...Tôi không cố ý\".<br>Cô đưa tay xoa xoa phần trán vừa bị cụng của mình, không khỏi hít hà một tiếng.<br><br>Mộ Ninh Uyển ngước lên, bắt gặp đôi mắt ấm áp của một chàng trai cực phẩm mỹ nam.<br><br>Mộ Ninh Uyển là fan cuồng của Thành Nghị, trong mắt cô thì idol của mình là người đẹp trai vô đối.<br><br>Nhưng khi gặp người trước mặt, cô đã quyết định chuyển sang làm fan của anh ta rồi.<br>\"Thật ngại quá, là tôi không để ý nên mới đụng vào anh\".<br>\"À...!không, không sao.<br><br>Cũng xem như là chúng ta có duyên vậy.<br><br>Tôi tên Nhược Kiến Nam.<br><br>Còn cô?\".<br>\"Tôi tên Mộ Ninh Uyển\"<br>\"Ninh Uyển, tên của cô rất đẹp\"<br>\"Anh quá khen thôi\".<br>Mộ Ninh Uyển nhìn vào gương mặt điển trai của Kiến Nam, ẩn trong đôi mắt kia là vô vàng ấm áp, không giống như ai đó...<br>\"Ninh Uyển, nếu cô không ngại có thể cho tôi...!chụp một tấm ảnh có được không?\"<br>Mộ Ninh Uyển đơ ra mất mấy giây, nhìn thấy trên tay anh đang cầm máy chụp ảnh.<br>\"Cô đừng hiểu lầm, tôi là nhiếp ảnh gia \"<br>\"À, được thôi.<br><br>Nhưng phải chụp cho thật đẹp nha không là tôi đánh anh đó\"<br>\"Được thôi.<br><br><br>Haha...\"<br>Mộ Ninh Uyển cứ thế mà trở thành người mẫu cho Nhược Kiến Nam.<br>Trong lúc chụp ảnh, Nhược Kiến Nam nhìn vào đôi mắt của Ninh Uyển, cô gái nhỏ có đôi mắt rất đẹp nhưng bên trong nó lại ẩn chứa một nỗi buồn rất lớn.<br><br>Nét buồn đó của cô khiến anh nhìn vào lại có chút đau lòng.<br>\"Xong rồi, rất đẹp a.<br><br>Tôi nghĩ cô nên làm người mẫu\".<br><br>Chương mới nhất tại { TR ÙMtruуện.<br><br>Vn }<br>\"Uầy, anh lại trêu tôi rồi\"<br>\"Tôi nói thật mà.<br><br>Đi thôi, tôi mời cô ăn cơm trưa, xem như quà gặp mặt\".<br>\"Vậy thì tôi không khách sáo nha\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]