["<br>Đỗ Hạ Vy bị đám người kia lôi ra khỏi góc tối, quần áo trên người bị xé rách một cách thô bạo không chút thương tiếc, để lộ ra những nơi nhạy cảm nhất trên cơ thể.<br><br>Cô ta nằm trên sàn nhà lạnh lẽo, phơi bày cơ thể trước những cặp mắt thèm thuồng của những gã đàn ông lực lưỡng.<br><br>Không kháng cự, không bài xích, không kêu gào.<br><br>Cô ta giống như một con thú bị thương sắp chết, ánh mắt tuyệt vọng nhìn theo bóng lưng của người đàn ông đang từng bước đi ra ngoài.<br>Khoé miệng cong lên một nụ cười chua xót, hai hàng nước mắt chảy dài trên gương mặt trắng bệch, đôi mắt đó cứ nhìn về phía Mạc Thanh Phong cho đến khi bóng lưng anh biến mất.<br><br>Người đàn ông đó thật tuyệt tình.<br>Những bàn tay thô bạo sờ soạng khắp nơi trên cơ thể, những bộ phận nhạy cảm nhất cũng bị bọn họ vuốt ve đến ửng đỏ.<br><br>Đỗ Hạ Vy nhắm mắt kiềm nén những đau khổ trong lòng, đón chịu những cơn đau nơi hạ thể.<br><br>Quả thật là giống như anh nói, sống không bằng chết...<br>Từ sâu trong tìm thức, những hình ảnh ngọt ngào của cô ta và anh cứ ùa về, từng chút, từng chút một, thật chậm, thật rõ ràng.<br><br>Nó giống như một con dao nhọn đang hung hăng bào gọt trái tim cô.<br>Cô ta nhìn thấy một chàng thiếu niên mười chín tuổi, nắm tay cô kéo vào lòng mình để chở che...<br>Mạc Thanh Phong của quá khứ, thật ấm áp...<br>Năm đó anh mười chín tuổi, còn cô ta mười tám tuổi...<br>Đỗ Hạ Vy và Thẩm Linh vốn dĩ từng là một đôi bạn thân thiết.<br><br><br>Thế nhưng mà đắng làm sao khi cả hai lại phải lòng cùng yêu một chàng trai.<br><br>Chàng trai đó là Mạc Thanh Phong.<br>Vốn dĩ ngay từ đầu, Mạc Thanh Phong cũng có chút tình cảm với Thẩm Linh, nhưng sau khi trải qua một biến cố, chẳng hiểu sao lại công khai hẹn hò với Đỗ Hạ Vy.<br>Mọi chuyện phải bắt đầu từ buổi chiều hôm đó.<br>Mạc Thanh Phong vừa ra khỏi trường đang lang thang trên đường thì bị một đám côn đồ bằng tuổi từ đâu nhảy ra bao vây.<br><br>Bọn họ lao vào đánh anh tới tấp, một mình anh thì lại không thể nào đối đầu được với bọn họ, cứ thế mà trân mình chịu trận.<br>Tình cờ lúc đó, Thẩm Linh và Đỗ Hạ Vy cũng đi ngang qua, bị cảnh tượng trước mắt hù cho sợ hãi.<br><br>Cả hai tay chân luống cuống không biết phải làm gì.<br>\"Thẩm Linh, ở đây đợi tớ, tớ đi gọi thầy giám thị\".<br>Dù sao thì chỗ này cũng cách trường học không xa lắm.<br><br>Mà hai người họ cũng không thể ngăn cản được đám người kia nên đi gọi người giúp là phương án tốt nhất.<br><br>Đỗ Hạ Vy rời đi, Thẩm Linh đứng đó nhìn anh bị đánh mà không đành lòng.<br>Chợt một trong những cậu nam sinh kia rút ra một con dao nhỏ, chầm chậm tiến về phía anh.<br><br>Thẩm Linh tròn mắt nhìn bước chân cậu ta cách Mạc Thanh Phong mỗi lúc một gần hơn, gương mặt cô trắng bệch, trong lòng vô cùng sợ hãi, đôi chân không tự chủ mà chạy nhanh về phía bên anh.<br>Mạc Thanh Phong nằm dưới đất, toàn thân đau nhứt nhìn mũi dao đang hướng về phía mình mà trong đáy mắt lại không hề có chút sợ hãi.<br><br>Dù sao thì cũng chỉ là một con dao...<br>Ánh sáng loé lên, mũi dao hướng về phía anh thì...Một cơ thể thiếu nữ mềm mại bay tới ôm chầm lấy anh.<br><br>Trước mắt Mạc Thanh Phong tối sầm lại, mũi dao đâm xuống trực tiếp đâm vào người cô thiếu nữ.<br><br>Mùi máu tanh nồng sộc thẳng vào mũi, nhuộm đỏ cả chiếc áo sơ mi trắng trên người cô.<br><br>Thẩm Linh ngất đi trong vòng tay anh, trước con mắt sợ hãi của cả anh và đám nam sinh.<br>\"Thẩm Linh, Thẩm Linh...!\"<br>Mạc Thanh Phong ôm lấy cô, biểu cảm hoảng loạng chưa từng thấy.<br><br>Anh vội vã đứng dậy, bế cô lên muốn chạy đi.<br>\"Chết đi!\".<br>Một vật cứng đập vào đầu, Mạc Thanh Phong trực tiếp ngã xuống, trong tay vẫn siết chặt thân hình mềm mại của ai kia.<br><br>Khung cảnh mờ dần, mờ dần rồi biến mất cùng gương mặt thánh thiện của cô gái nhỏ.<br>Đỗ Hạ Vy cùng thầy giám thị đi tới, chỉ nhìn thấy Mạc Thanh Phong và Thẩm Linh nằm bất động trong vũng máu.<br><br><br>Nhìn Mạc Thanh Phong ôm lấy cơ thể Thẩm Linh trong lòng, mười ngón tay đan vào nhau, nơi đáy mắt cô hiện lên một tia đau lòng.<br><br>Đoạn tình cảm này, cô ta đã thua rồi.<br>Tiếng xe cấp cứu vang lên inh ỏi, hai người được đưa lên xe mà bàn tay anh nắm lấy tay Thẩm Linh vẫn không chịu buông.<br><br>Bác sĩ phải khó khăn lắm mới có thể tách được cả hai người ra...<br>Sau khi đến bệnh viện, cả hai đều được đưa vào phòng cấp cứu.<br><br>Mạc Thanh Phong do bị vật cứng đập vào đầu nên sẽ bị mất trí nhớ, tạm thời quên đi một số kí ức.<br>Một ngày sau,...<br>Thẩm Linh lê từng bước chân nặng nhọc đi đến phòng bệnh của Mạc Thanh Phong.<br><br>Cảnh tượng trong phòng khiến thế giới của cô gần như sụp đổ.<br><br>Mạc Thanh Phong nắm tay Đỗ Hạ Vy, nói với cô mấy lời thật dịu dàng.<br>\"Cảm ơn em đã không ngại hy sinh bản thân cứu anh.<br><br>Làm bạn gái anh nha! Quãng đời còn lại, anh sẽ bảo vệ em\".<br>Cứ như thế cô ta và Mạc Thanh Phong ở bên nhau.<br><br>Tình bạn giữa cô ta và Thẩm Linh cũng tan biến.<br>QUÃNG ĐỜI CÒN LẠI ANH SẼ BẢO VỆ EM...<br>Anh đã từng nói thế với cô ta mà.<br><br>Anh đã từng hứa như thế mà.<br><br>Tiếc là lời hứa năm đó là dành cho cô thiếu nữ đã cứu anh, là Thẩm Linh chứ không phải là cô ta Đỗ Hạ Vy.<br>\"Thẩm Linh...xin lỗi \".<br><br>Những con đau nơi hạ thể liên tục ập tới.<br><br>Cô ta mặc kệ cho những gã đàn ông kia tùy ý vũ nhục mình.<br><br>Xem như là cách cô ta chuộc tội với Thẩm Linh.<br><br>Từ nay về sau không ai nợ ai nữa.<br>####Lời tác giả.<br>Chương này giống như là một lời giải thích cho câu nói của Mạc Thanh Phong ở chương 8.<br>\"Tình cảm của chúng ta trước đây...!Hừm...Cái đoạn tình cảm quý giá đó còn không phải là do cô cướp mất của Thẩm Linh sao?\"<br>Đọc đến đây thì chắc các bạn cũng hiểu được phần nào lí do rồi nhỉ.<br><br>Cảm ơn các bạn đã đồng hành với Mạc Thanh Phong và Thẩm Linh từ những chương đầu tiên nha.<br><br>Yêu mọi người rất nhiều.<br><br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]