["<br>Một người đàn ông cao ngạo, tàn nhẫn, lạnh lùng giờ lại đang siết chặt lấy tay cô, gục đầu vào lòng cô mà khóc.<br><br>Đến cả trong hơi thở cũng có thể cảm nhận được tiếng nấc nghẹn của anh khiến Thẩm Linh nhất thời không biết phải nói gì.<br><br>Cô dùng bàn tay còn lại xoa xoa đầu tóc anh, hệt như cách an ủi một đứa bé.<br>Một lúc sau, Mạc Thanh Phong ngước đôi mắt đỏ ngầu lên nhìn cô, giọng nói khàn đục.<br>\"Xin lỗi! Là tôi không tốt, làm em đau lòng\".<br>\"Bỏ đi \".<br>Một đêm tĩnh lặng trôi qua trong yên bình, nhưng trong lòng Thẩm Linh lại có hàng ngàn cơn bão tố.<br>___________<br>Sáng hôm sau...<br>Cố Dạ Bạch đưa tay lên che lại những tia nắng ấm áp đang chiếu lên gương mặt của anh qua ô cửa sổ.<br><br>Những cử động vừa rồi đã đánh thức cô gái nhỏ đang an yên ngủ trong vòng tay anh.<br><br>Mộ Ninh Uyển dụi dụi đầu vào lòng ngực anh, cố gắng để mở đôi mắt vẫn còn đang say ngủ.<br>Đêm qua là một đêm say.<br>Đêm qua là một đêm triền miên đầy nồng nhiệt.<br>Cố Dạ Bạch ngồi dậy, đưa tay lên day day mi tâm, hơi rượu vẫn còn nồng nặc trong hơi thở khiến anh có chút đau đầu.<br><br>Đêm qua...đã xảy ra chuyện gì rồi.<br>Anh nheo mắt nhìn Mộ Ninh Uyển bên cạnh không mảnh vải che thân đang vòng tay ôm ngang bụng mình, trong đầu liền có chút bấn loạn.<br><br>Đêm qua, anh đã làm ra loại chuyện không bằng cầm thú.<br>\"Ninh Uyển...\"<br>Cố Dạ Bạch nhẹ giọng gọi tên cô.<br><br><br>Mộ Ninh Uyển ngước đôi mắt mờ mịt lên nhìn anh, nhoẻn miệng cười một cái.<br>\"Ninh Uyển, đêm qua...\"<br>\"Dạ Bạch, đêm qua em đã là người của anh rồi\".<br>Quả nhiên cơn say khiến con người ta mất đi lí trí.<br><br>Chỉ một phút không thể khống chế mà giữa hai người đã xảy ra những chuyện không nên có.<br><br>Anh...!vẫn phải chịu trách nhiệm với cô.<br>\"Anh xin lỗi\".<br>\"Anh...có ý gì?\"<br>\"Anh sẽ chịu trách nhiệm với em\".<br>Mộ Ninh Uyển nhìn người đàn ông trước mặt, cô không thể tin được anh của bây giờ và anh của đêm qua là cùng một người.<br><br>Rõ ràng là đêm qua, anh yêu cô cuồng nhiệt đến thế, nồng nàn đến thế vậy mà chỉ sau một giấc ngủ, anh lại trở nên xa cách đến vậy.<br>\"Ninh Uyển, đêm qua là anh say quá mới làm bậy.<br><br>Nhưng em yên tâm, anh sẽ chịu trách nhiệm với em.<br><br>Em...\"<br>\"Dạ Bạch! Em muốn hỏi anh một câu, anh phải thành thật trả lời em\".<br>\"Được\".<br>Mộ Ninh Uyển nhìn anh bằng đôi mắt đỏ ao lấp lánh nước.<br><br>Môi nhỏ mấp máy, hô hấp hỗn loạn khó khăn nói ra từng chữ.<br>\"A...anh...có từng...yêu em không?\"<br>Cố Dạ Bạch im lặng không trả lời, đáy lòng anh dâng lên cuồn cuộn từng lớp sóng.<br><br>Mãi một lúc sau, anh mới nói ra được ba chữ.<br>\"Anh...xin lỗi\".<br>Ba chữ kia thốt ra trực tiếp khiến nước mắt của Mộ Ninh Uyển rơi xuống, cô cắn chặt môi, cố gắng nén lại cơn đau nhói nơi ngực trái.<br>\"Anh cút ngay cho tôi\".<br>\"Ninh Uyển...\"<br>\"Cút\".<br>Cô hét lên, hét lên bằng tất cả những đau đớn trong lòng mình.<br><br>Cô không muốn nhìn thấy anh thêm một giây một phút nào nữa.<br><br>Người đàn ông này tàn nhẫn quá, tàn nhẫn với cô đến thế là cùng.<br><br>Đau! Trái tim cô sao mà đau quá, đau đến chết mất.<br>\"Mộ Ninh Uyển, tại sao mày lại thê thảm đến vậy?\"<br>Cố Dạ Bạch đi xuống dưới tầng, bước vào phòng tắm.<br><br>Dòng nước mát lạnh đang chảy khắp cơ thể anh khiến anh có lại chút tỉnh táo.<br><br>Đêm qua, anh cứ nhầm lẫn Mộ Ninh Uyển thành Thẩm Linh nên mới xảy ra cớ sự này.<br><br><br>Nhưng dù sao đi nữa, cuộc đời của Mộ Ninh Uyển anh vẫn sẽ chịu trách nhiệm.<br>Mộ Ninh Uyển sửa soạn lại một chút rồi đi xuống tầng.<br><br>Đập vào mắt cô là hình ảnh Cố Dạ Bạch một thân tây trang chỉnh tề, trên tay là tách cà phê đen nóng hổi vẫn còn đang bay khói, nhìn anh ta thật lịch lãm và cao quý.<br><br>Thế nhưng mà trong mắt cô, người đàn ông này từ khi nào lại trở nên kinh tởm đến vậy.<br>Mộ Ninh Uyển bước xuống định đi ra ngoài thì bị một thân hình cao lớn đứng chắn trước mặt.<br><br>Cô không ngước lên nhìn, cũng không muốn đối diện với anh.<br>\"Em muốn đi đâu?\"<br>\"Không liên quan anh.<br><br>Tránh ra\".<br>\"Ninh Uyển, anh xin lỗi.<br><br>Chuyện này là lỗi của anh, anh sẽ chịu trách nhiệm với em đến cùng\".<br>\"Vậy...anh có yêu tôi không?\".<br>\"...\"<br>Không có câu trả lời, Mộ Ninh Uyển cười lạnh, đôi mắt lạnh lẽo nhìn chằm chằm Cố Dạ Bạch.<br><br>Trong đôi mắt đó có đau lòng, có tổn thương, có thất vọng và có cả hận thù.<br>\"Hừ...Nếu đã không có yêu tôi vậy thì không cần phải nói đến trách nhiệm gì cả.<br><br>Chuyện đêm qua cứ coi như là tình một đêm, anh tình tôi nguyện, không ai ép buộc ai, cũng không cần phải chịu trách nhiệm gì đó\"<br>\"...\"<br>\"Cố Dạ Bạch, từ nay về sau, giữa chúng ta không có bất kỳ một mối quan hệ nào nữa.<br><br>Tôi sẽ không bám lấy anh, cũng mong rằng anh sẽ không tìm tôi.<br><br>Cả đời này chúng ta không cần gặp lại nhau nữa\".<br>Mộ Ninh Uyển thẳng lưng, đôi vai gầy va vào lòng ngực anh, bước qua anh rồi rời đi với vẻ kiên định.<br><br><br>Trong khoảnh khắc đó, Cố Dạ Bạch nhìn thấy một Mộ Ninh Uyển kiên cường, quyết đoán.<br><br>Sao cô lại cao ngạo thế, còn anh sao lại hèn mọn thế này.<br>Nếu đã không có yêu tôi vậy thì không cần phải nói đến trách nhiệm gì cả.<br>Chuyện đêm qua cứ coi như là tình một đêm, anh tình tôi nguyện, không ai ép buộc ai, cũng không cần phải chịu trách nhiệm gì đó.<br>Cố Dạ Bạch, từ nay về sau, giữa chúng ta không có bất kỳ một mối quan hệ nào nữa.<br>Tôi sẽ không bám lấy anh cũng mong rằng anh sẽ không tìm tôi.<br><br>Cả đời này chúng ta không cần gặp lại nhau nữa<br>Câu nói của cô cứ lập đi lập lại trong đầu.<br><br>Hình ảnh kiên cường của cô in rõ trong tầm mắt anh.<br><br>Bất giác, trái tim anh run lên vì sợ hãi.<br><br>Đôi mắt lạnh lùng giây phút này lại không dám nhìn vào bóng người nhỏ nhắn kia dù chỉ một lần.<br>Cố Dạ Bạch,.<br><br>tại sao anh lại có thể khốn nạn như thế.<br>\"Ninh Uyển...xin lỗi\".<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]