["<br>Mạc Thanh Phong lái xe cùng Thẩm Linh rời đi.<br><br>Thẩm Linh từ lúc lên xe vẫn luôn trầm mặc không nói một lời nào.<br><br>Cô hướng tầm mắt ra ngoài cửa nhìn cảnh vật xung quanh đang lùi về sau.<br>\"Sao vậy?\"<br>Mạc Thanh Phong dùng một bàn tay nắm lấy tay cô, ân cần hỏi.<br><br>Người phụ nữ này từ lúc lên xe cho đến giờ không có bất cứ biểu cảm gì khiến anh có chút lo lắng.<br>Thẩm Linh rút tay ra, bàn tay to lớn của anh đột ngột trống rỗng.<br>\"Tại sao lại làm vậy?\"<br>\"Thẩm Linh...\"<br>\"Tại sao lại đối xử với cô ta như vậy? Cô ta là người mà anh đùng cả mạng để bảo vệ mà không phải sao?\"<br>\"Là vì cô ta dám tổn thương em nên phải trả giá\".<br>\"Hừm, anh nói nghe hay thật.<br><br>Vậy còn anh thì sao? Anh cũng đã từng làm tôi tổn thương mà\".<br>Đồng tử trong mắt Mạc Thanh Phong co lại, nỗi sợ hãi dâng lên trong lòng anh.<br><br>Điều mà anh không muốn đối diện nhất vẫn là tới rồi.<br><br>Đỗ Hạ Vy làm tổn thương cô thì đáng phải trả giá.<br><br>Còn Mạc Thanh Phong anh thì sao? Anh là người khiến Thẩm Linh chịu nhiều tổn thương nhất, làm cô đau lòng nhất thì sao? Phải trả giá như thế nào đây?<br>\"Thẩm Linh, là anh không tốt.<br><br>Ngày tháng sau này anh sẽ bù đắp cho em, không để em phải chịu bất cứ tổn thương nào nữa\".<br>\"Mạc Thanh Phong! Là anh không hiểu hay là cố ý không hiểu?\"<br>\"Em muốn nói gì?\"<br>\"Tất cả mọi chuyện xảy ra trong cuộc đời tôi đều là do anh hoặc là vì anh mới tới.<br><br><br>Vậy nên nếu anh thật sự cảm thấy có lỗi với tôi thì xin anh...hãy tránh xa tôi ra, càng xa càng tốt.<br><br>Chỉ cần anh không xuất hiện bên cạnh tôi thì tôi sẽ bình an vô sự, yên bình mà sống.<br><br>Có được không?\"<br>Biểu cảm trên gương mặt điển trai bỗng chốc cứng nhắc, anh không biết phải trả lời cô thế nào cho phải.<br><br>Chuyện đêm qua là vì anh mà xảy ra, cô nói đúng.<br><br>Nếu như anh không tới gần cô thì Đỗ Hạ Vy sẽ không làm hại cô...!Nhưng bắt anh phải rời xa cô lần nữa, anh không làm được.<br>Khó khăn lắm anh mới có thể nói cho Thẩm Linh biết anh yêu cô.<br><br>Khó khăn lắm anh và Thẩm Linh mới có xảy ra chút quan hệ xác thịt.<br><br>Khó khăn lắm hai người mới có thể ở cùng một chỗ.<br><br>Giờ nói bỏ là bỏ, cô xem anh là gì chứ? Kẻ máu lạnh không có trái tim sao?<br>\"Anh đưa em về nhà trước\".<br>\"Đưa tôi tới cửa hàng\".<br>Cả hai người lại rơi vào im lặng.<br>Xe dừng lại trước cửa hàng Violet.<br><br>Thẩm Linh bước xuống xe, cúi đầu khách sáo cảm ơn Mạc Thanh Phong.<br>\"Anh Mạc! Cảm ơn anh về chuyện đêm qua.<br><br>Xem như tôi nợ anh một ân tình.<br><br>Sau này có dịp nhất định sẽ trả\".<br>Thẩm Linh xoay lưng bước vào trong, Mạc Thanh Phong lặng người nhìn theo bóng lưng của cô,.<br><br>nơi đáy mắt hiện lên sự đau lòng.<br><br>Chiếc xe sang trọng lăn bánh rời đi.<br>Thẩm Linh bước vào trong thì liền bắt gặp vẻ mặt lo lắng của Tiểu Lộ.<br><br>Cô bé có lẽ đã lo lắng cho cô suốt cả đêm qua.<br>\"Chị, chị không sao chứ?\"<br>\"Không sao.<br><br>Tiểu Ngôn đêm qua...\"<br>\"Chị đừng lo, em nói với nó chị phải tăng ca\".<br>\"Cảm ơn em\".<br>\"Không có gì.<br><br>Nhưng mà...\"<br>\"Sao vậy?\"<br>Thẩm Linh nhìn biểu cảm muốn nói rồi thôi của Tiểu Lộ, trong lòng liền dấy lên một cảm giác không ổn.<br><br>Lại có chuyện gì xảy ra rồi sao?<br>\"Chị...có người đang đợi chị ở phòng làm việc...\"<br>\"Được! Để chị lên\".<br>\"Chị...hay là chị đừng đi.<br><br>Bọn họ hung dữ lắm\".<br>Tiểu Lộ lo lắng nắm lấy tay cô.<br><br><br>Thẩm Linh chưa bao giờ thấy cô nhóc này kì lạ như thế.<br><br>Người trên kia cuối cùng là ai...<br>Cuối cùng vẫn là Thẩm Linh đi lên.<br>Dù sao thì người ta đến tìm cô.<br><br>Nếu cô không ra mặt e là sẽ lại gây thêm phiền phức cho cửa hàng.<br>Bước chân trầm ổn của Thẩm Linh từng bước, từng bước thật chậm đi lên phòng làm việc.<br><br>Vừa mới bước tới cửa, bên trong đã truyền đến giọng nói chanh chua của một người phụ nữ.<br>\"Mạc lão gia, ngài phải làm chủ cho con bé Hạ Vy mới được.<br><br>HuHu...\"<br>\"Đỗ phu nhân, bà cứ yên tâm.<br><br>Ta sẽ không để yên đâu\".<br>Trong lòng Thẩm Linh cũng đã đoán được phần nào những người đang có mặt ở bên trong.<br><br>Thế nhưng mà cô cũng không thể bỏ đi, không thể trốn tránh vậy nên chỉ có thể đối mặt.<br>\"Xin lỗi, đã để các vị đợi lâu\".<br>Cánh cửa mở ra, Thẩm Linh mặt không đổi sắc, thẳng lưng đi vào.<br><br>Cô không làm sai việc gì cũng không đắc tội ai, càng không cần phải vì sợ hãi ai mà cúi đầu.<br>Một ông cụ ngước lên nhìn cô, đôi mắt già nua in hằn vết chân chim, mái tóc đã bạc trắng nhưng vẫn không làm vơi đi khí thế bức người của ông.<br><br>Ông ta nhìn Thẩm Linh rất lâu, một lúc sau mới cười cười.<br>\"Linh nhi đó à.<br><br>Đã rồi ta không gặp con, con có khoẻ không?\".<br>\"Mạc đại lão gia, con vẫn khoẻ.<br><br>Người cũng vẫn tốt chứ ạ\".<br>Bốn chữ \"Mạc đại lão gia \" kia đã nói rõ, Thẩm Linh và ông đã không còn quan hệ ông cháu nữa.<br><br>Mạc Thiên Tỷ nhất thời không biết phải nói gì,.<br><br>chỉ có thể cười cười.<br>\"Haha...ta cũng đã có tuổi, cũng lẩm cẩm cả rồi nhưng vẫn có thể đi đứng tốt\".<br>Thẩm Linh mỉm cười gật đầu với ông cụ Mạc, rồi quay sang hai người đối diện.<br><br>\"Bác trai, bác gái, đã lâu không gặp, hai bác vẫn khoẻ chứ\".<br>Đỗ Minh Tuấn và Lâm Mỹ Kiều là cha mẹ của Đỗ Hạ Vy.<br><br>Lúc trước, Thẩm Linh và Đỗ Hạ Vy là bạn thân, hai người thường xuyên lui tới nên quan hệ giữa Thẩm Linh và hai vị tiền bối này cũng có thể nói là rất tốt.<br><br>Cho đến khi xảy ra chuyện liên quan đến Mạc Thanh Phong thì họ không còn qua lại nữa.<br><br>Nhẩm tính lại thì cũng hơn mười năm rồi.<br>Lâm Mỹ Kiều nhìn thấy Thẩm Linh, lửa giận trong lòng liền trỗi dậy.<br><br>Bà ta đi đến trước mặt cô, không nói không rằng mà đưa tay lên, tát vào mặt cô không chút thương tiếc.<br><br>Gương mặt xinh đẹp của Thẩm Linh bị đánh lệch sang một bên, dấu tay in rõ trên làn da trắng nõn.<br><br>Lâm Mỹ Kiều vừa khóc lóc vừa chửi bới cô.<br><br>Nhìn bà ta lúc này chẳng khác nào những người vô học.<br>\"Thẩm Linh, con tiểu tiện nhân nhà mày.<br><br>Hạ Vy dù sao nó cũng từng là bạn thân của mày mà.<br><br>Tại sao mày lại nhẫn tâm hại nó thê thảm như vậy? Mày có lương tâm hay không?\".<br>Đúng là có ba mẹ yêu thương thật tốt.<br><br>Vừa mới xảy ra chuyện đã có người ra mặt bảo vệ...!Thật tủi thân.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]