["<br>Mũi kim nhọn đâm vào da thịt, Thẩm Linh yếu ớt phản kháng trước ánh mắt dơ duốt của gã đàn ông xa lạ.<br><br>Nhìn từng dòng nước trong suốt đang chảy vào cơ thể cô, gã ta cười lớn, thích thú vô cùng.<br>\"Em biết không, tôi rất thích cảm giác bị em kháng cự, nó làm tôi rất hưng phấn.<br><br>Nhưng tôi lại càng thích dáng vẻ chủ động của em hơn.<br><br>Tôi muốn nhìn em hèn mọn quỳ xuống dưới chân tôi, phục vụ tôi, cầu xin tôi làm cho em thỏa mãn.<br><br>Chỉ nghĩ đến đó thôi...!Chậc chậc, tôi đã thấy sung sướng rồi\".<br>Bàn tay hắn vuốt một đường dài từ gương mặt cho đến bắp đùi trắng nõn của cô, vừa ve vuốt, vừa thèm thuồng.<br><br>Thân thể quyến rũ của cô sẽ rất nhanh, rất nhanh thôi liền bị hắn chiếm đoạt rồi.<br>Hắn điên cuồng cười lớn, cả gương mặt nhìn cực kỳ biến thái, hơi thở nóng bỏng từ trong miệng hắn phả lên cổ cô, hít lấy mùi hương đặc trưng trên cơ thể cô.<br><br>Thẩm Linh chỉ cảm thấy ghê tởm, cố gắng ngồi dậy, dùng chút lý trí cuối cùng tặng cho hắn một cái tát.<br>\"Chát\".<br>Tiếng va chạm vang lên giòn giã, biểu cảm trên gương mặt hắn bắt đầu thay đổi.<br><br>Ánh mắt nhìn cô càng trở nên nóng bỏng tàn độc.<br>\"Mẹ kiếp.<br><br>Con ₫*.<br><br>Mày dám đánh tao\".<br><br>\"Á....\"<br>Thẩm Linh đau đớn kêu lên, dấu tay của hắn in rõ trên khuôn mặt trắng hồng của cô.<br><br>Hắn đánh cô ngã chúi xuống giường, túm lấy tóc cô kéo lên, áp mặt hắn vào sát mặt cô, gằn lên những từ ngữ thô tục.<br>\"Còn dám đánh tao không, con đi*m.<br><br>Để tao xem mày còn chống cự được bao lâu.<br><br>Đến lúc đó mày phải cầu xin tao, cầu xin tao thoả mãn cái dục vọng của mày.<br><br>Tới lúc đó, ông đây sẽ chơi chết mày luôn.<br><br>Haha...\"<br>Cô thật sự không thể nghe nổi nữa, những lời nói thốt ra từ miệng hắn thật sự quá...bẩn thỉu.<br><br>Thế nhưng mà...Cơ thể cô bắt đầu nóng lên rồi.<br>Cô bắt đầu tự tra tấn bản thân, dùng hết mọi cách để giữ cho lý trí tỉnh táo.<br><br>Cô không muốn, không muốn mình bị hủy hoại trong tay gã đàn ông biến thái này.<br><br>Cô không muốn, không muốn.<br>Đột nhiên trong lúc này, trong đầu cô lại xuất hiện hình ảnh của một người.<br><br>Người đàn ông mà cô yêu bằng tất cả những gì mà cô có.<br><br>Cô nhớ đến đêm hôm đó, nhớ những hoan lạc mà anh mang đến cho cô.<br><br>Nhớ mùi thơm của anh, nhớ giọng nói của anh, nhớ ánh mắt của anh nhìn cô.<br>\"Mạc Thanh Phong...\"<br>_____________<br>Mạc Thanh Phong cùng Trường Tam và Tiểu Lộ rất nhanh đã đến Light party.<br><br>Anh không kiên nhẫn, trực tiếp bước xuống xe, đi vào trong đến quầy lễ tân.<br>Cô nhân viên lễ tân nhìn thấy anh liền si mê rồi, người đàn ông trước mặt cô ta đúng là đẹp trai xuất chúng, nam thần mà cô luôn ao ước bấy lâu nay.<br><br>Ôi, sao mà...<br>\"Dạ Thẩm Linh ở phòng nào?\"<br>Giọng nói không chút độ ấm phun ra từ miệng anh khiến cô ta chết trân.<br><br>Người đàn ông này từ lúc mới bước vào chưa nhìn cô ta lấy một lần, chỉ đưa mắt nhìn quanh như đang tìm kiếm một thứ gì đó.<br>\"Thưa anh, chúng tôi không thể tiếc lộ thông tin của khách hàng.<br><br>Mong anh thứ lỗi\".<br>\"Con mẹ nó.<br><br><br>Cô có tin tôi đập nát cái chỗ này không?\"<br>Cô lễ tân gương mặt trắng bệch, ánh mắt sợ hãi nhìn người đàn ông phong độ trước mặt, anh ta thật quá hung bạo.<br>Tiểu Lộ nhìn thấy cảnh này trong lòng cũng đã run lên rồi.<br><br>Cô đứng nép sau lưng Trường Tam, bàn tay vô thức nắm lấy vạt áo anh, bộ dạng hệt như một đứa trẻ đang sợ sệt.<br>\"Không sao, đừng sợ\".<br>\"Nhưng mà...anh ấy hung dữ quá\"<br>Trường Tam dở khóc dở cười, không biết phải làm sao để giải thích cho cô gái này hiểu rằng, đây chỉ là một phần một trăm sự hung bạo của anh mà thôi.<br><br>Nhưng nếu anh ta nói ra thì liệu rằng cô gái nhỏ này có còn dám đi theo nữa hay không?<br>\"Có chuyện gì vậy? Trường Tam, sao anh lại gọi tôi đến đây?\"<br>Trường Tam không trả lời, chỉ ra hiệu cho giám đốc Lưu nhìn về phía Mạc Thanh Phong.<br><br>Ngay khi bắt gặp khí tức đó, giám đốc Lưu cũng sắp đứng không vững nữa rồi.<br><br>Ông ta tiến lại gần, cúi đầu khiêm nhường chào anh một tiếng.<br>\"Cậu...Cậu Mạc, có...có chuyện gì sao?\"<br>\"Dạ Thẩm Linh đang ở đâu?\"<br>Câu hỏi ngắn gọn, xúc tích,.<br><br>không thừa thải một chữ nào.<br><br>Giám đốc Lưu ngơ ngác nhìn anh, đến khi tiêu hoá được câu nói kia thì liền đổ mồ hôi lạnh.<br>Dạ Thẩm Linh...Dạ Thẩm Linh chính là...cô vợ cũ của Mạc Thanh Phong.<br><br>Tại sao cô ấy lại ở đây? Không lẽ...!Ông ta thật sự không dám nghĩ tới.<br>\"Mau! Mau tìm xem cô Dạ đang ở phòng nào!\"<br>Cô lễ tân nhận lệnh liền vội vã truy cập máy tính chủ.<br>\"Giám đốc Lưu! Cô Dạ ở phòng 109\"<br>\"Chìa khóa\".<br>Vứt lại một câu, bóng lưng thẳng tắp của anh đi thẳng không ngoái đầu nhìn lại.<br><br><br>Trường Tam và Tiểu Lộ đi sau, nhận lấy chìa khóa từ tay cô lễ tân rồi liền đi theo bước chân anh.<br>\"Nè, cái người đó...\"<br>\"Người nào?\"<br>\"Thì chính là anh ta đó...\"<br>\"Cô muốn nói gì?\"<br>\"Tôi muốn hỏi giữa anh ta và chị Linh có quan hệ gì vậy?\"<br>\"Cô không biết sao?<br>Tiểu Lộ lắc đầu, ánh mắt mong chờ câu trả lời của anh.<br>Cũng đúng, Dạ Thẩm Linh đã quyết định bỏ đi không lời từ biệt thì có nghĩa là cô đã không muốn có bất kỳ mối quan hệ nào với anh nữa.<br><br>Dĩ nhiên cũng sẽ không nhắc đến anh.<br>\"Nè, mau nói đi\"<br>\"Hừm...Dạ Thẩm Linh là vợ của anh ấy.<br><br>Bọn họ là vợ chồng\"<br>Tiểu Lộ trực tiếp bị hù sợ rồi.<br><br>Dạ Thẩm Linh dịu dàng như thế vậy mà lại có người chồng hung bạo như anh sao...<br>._________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]