["<br>\"Y Hạ, là lỗi của ta, đều là lỗi của ta\".<br>\"Ba, ba đừng kích động\"<br>Nhược Tôn- Ông nội của Nhược Kiến Nam nhìn Thẩm Linh, đôi mắt già nua đã thấm ướt.<br><br>Ông nhìn đứa cháu gái trước mặt, trong lòng liền xúc động không thể nói nên lời.<br><br>Ông đã tìm cô cháu gái này suốt hơn hai mươi năm rồi, cuối cùng ông trời thương người có lòng nên mới để ông tìm được cô.<br>Nhược Anh- Ba của Nhược Kiến Nam xoa xoa lưng ba mình, ông cũng rất vui khi tìm được cô.<br>\"Y Hạ, mau lên, tới đây gọi ông ngoại đi\".<br>\"Tôi...!Tôi...\"<br>Thẩm Linh run rẩy không nói được câu nào.<br><br>Những chuyện này đến quá bất ngờ, nhất thời cô không biết phải đối diện thế nào.<br><br>Từ nhỏ Thẩm Linh cùng mẹ sống ở Thượng Lãng, cuộc sống của cô chỉ có ba và mẹ, chưa từng có những người thân như họ.<br><br>Bây giờ lại đột ngột xuất hiện, bắt cô phải thừa nhận mối quan hệ huyết thống với họ, thật sự là quá khó để chấp nhận.<br>\"Ba! Đừng ép Y Hạ, cứ để con bé từ từ thích ứng\"<br>Thẩm Linh đưa mắt nhìn về phía Ân Khải Uy, người đàn ông này có đôi mắt lạnh lẽo và tĩnh lặng, cảm giác khi nhìn vào gương mặt đó có chút dữ tợn khiến người ta sợ hãi.<br><br>Thế nhưng mà tại sao cô lại cảm thấy thân quen đến vậy.<br><br>\"Thanh Phong, ông ấy là ai?\"<br>\"Ông ấy là ba ruột của em.\"<br>Đoàng!<br>Một tiếng nổ kinh hoàng xé tan mọi lớp phòng bị trong lòng cô.<br><br>Thẩm Linh run rẩy bước lùi về sau, cả cơ thể mềm nhũn không chút sức lực ngã vào vòng tay của Mạc Thanh Phong.<br><br>Cô...!không thể chấp nhận được.<br><br>Mặc dù từ lúc sinh ra, Thẩm Linh luôn bị Mạc Thiên Quân lạnh nhạt, cô đã từng có suy nghĩ ông ấy không phải là ba mình.<br><br>Thế nhưng mà bây giờ lại có người nói với cô, những gì cô nghĩ là sự thật và người đàn ông ngồi trước mặt này mới là người cha cùng huyết thống với cô thì quả thực là một cú sốc cực kỳ lớn.<br>\"Anh...anh đang nói gì vậy.\"<br>Biểu cảm trên gương mặt Thanh Phong có chút đau lòng.<br><br>Dù đã phán đoán được phản ứng của cô từ trước nhưng khi nhìn thấy cô như vậy anh lại không nỡ.<br><br>Đừng nói là cô, nếu đổi lại người đó là anh thì chắc có lẽ anh cũng không thể nào chấp nhận được.<br>Vòng tay ôm Thẩm Linh siết chặt hơn một chút.<br><br>Mạc Thanh Phong dìu cô ngồi xuống ghế, nhẹ nhàng xoa đầu cô, dùng tất cả sự dịu dàng mà anh có để an ủi cô.<br>\"Thẩm Linh! Anh biết chuyện này là một cú sốc lớn với em nhưng anh vẫn phải nói cho em biết.<br><br>Có những chuyện dù em không muốn tin, không muốn chấp nhận, em trốn chạy nó thì cũng không thể thay đổi được sự thật.\"<br>Mạc Thanh Phong nhìn vào đôi mắt cô.<br><br>Đôi mắt an tĩnh thường ngày giờ phút này lại cuồn cuộn dậy sóng.<br><br>Nhìn thấy những giọt nước lấp lánh trực chờ nơi đáy mắt đó, trái tim anh lại đau lên từng hồi.<br><br>Giá mà anh có thể thay cô đối mặt thì tốt biết mấy.<br><br>Nhưng có những chuyện phải để cô tự mình đối diện với nó thì mới có thể giải quyết được.<br>\"Thẩm Linh! Anh biết em không thể chấp nhận được chuyện này.<br><br>Nhưng dù em không chấp nhận thì cũng không thể thay đổi được sự thật là trong người em đang chảy dòng máu của ông ấy.\"<br>\"Nhưng mà...tại sao lại như vậy?\"<br>Khi nói ra câu đó, đôi mắt tĩnh lặng của cô đã ngập nước.<br><br><br>Tiểu Ngôn nãy giờ luôn đứng một góc im lặng quan sát, khi thấy cô khóc, cậu liền chạy đến nắm lấy bàn tay mềm mại của mẹ mình.<br>\"Mamy! Mẹ đừng khóc! Mẹ khóc như vậy con và Daddy sẽ đau lòng lắm.\"<br>Bàn tay nhỏ nhắn, mũm mĩm của cậu đưa lên lau nước mắt cho mẹ.<br><br>Cảnh tượng này thật quá cảm động rồi.<br>Ông cụ Nhược ngồi chứng kiến cảnh tượng này, đôi mắt mờ đục cũng dày đặc một tầng hơi nước.<br><br>Đều là tại ông cố chấp nên mới gây ra những chuyện đau lòng của ngày hôm nay.<br>Nhược Tôn đứng dậy, khó khăn đi đến trước mặt Thẩm Linh, bàn tay già nua đưa lên, run run xoa đầu cô cháu gái nhỏ, sụt sùi nước mắt.<br>\"Y Hạ! Đều là tại ông, là lỗi của ông, là ông cố chấp nên mới khiến cho mẹ con con chịu khổ.\"<br>Thẩm Linh ngước đôi mắt đẫm lệ lên nhìn ông, bắt gặp sự đau khổ ngập đầy trong ánh mắt của ông lão đối diện, cô vẫn là không đành lòng mà đẩy tay ông ra.<br><br>Thẩm Linh đứng dậy, nhường ghế cho ông, cô dìu ông ngồi xuống, bản thân quỳ trước mặt ông.<br><br>Hai người đối diện nhau, cả hai người nhìn nhau rơi nước mắt.<br>\"Ông nói ông là ông ngoại của con.<br><br>Vậy ông nói con biết đi...mọi chuyện là như thế nào? Tại sao con lại là con gái của ông ấy? Con...con thật sự không phải là con gái của nhà họ Dạ sao?\"<br>\"Y Hạ! Là ta có lỗi với con, có lỗi với Y Lam, có lỗi với Khải Uy.<br><br>Là do ta, là ta hại nên cả nhà con phải ly biệt, khiến cho con và mẹ con phải sống những ngày tháng đau khổ.<br><br>Đều là tại ta...\"<br>\"Con không trách ông, con chỉ muốn biết sự thật thôi.\"<br>\"Y Hạ! Năm đó, ba mẹ của con quen nhau trong một buổi tiệc rồi nảy sinh tình cảm.<br><br>Nhưng mà lúc đó, ba con chỉ là một tên lưu manh đầu đường xó chợ, còn từng có tiền án mới ra tù.<br><br><br>Mà mẹ con lại là tiểu thư nhà quyền quý, là cành vàng lá ngọc nên ta không chấp nhận mối quan hệ đó.\"<br>Nói đến đó, ông chợt dừng lại, ánh mắt buồn rầu nhìn về phía Ân Khải Uy.<br><br>Trong đôi mắt già nua mờ đục, những hình ảnh của quá khứ giống như lại một lần nữa diễn ra trước mặt ông.<br><br>Từng hành động, cử chỉ, lời nói đều giống như là những mũi dao sắt nhọn thay phiên nhau đâm vào cơ thể già yếu của ông.<br>Hai hàng nước mắt lăn dài trên gương mặt nhăn nhúm in đầy dấu vết của năm tháng.<br><br>Ông đã hối hận đến nhường nào khi nhớ đến đứa con gái mà mình luôn nâng niu như báu vật.<br><br>Giá mà ngày đó ông không cố chấp chia rẻ mối lương duyên đó thì chắc bây giờ, Nhược Y Lam vẫn sẽ vui vẻ cười cười nói nói trước mặt ông.<br>\"Năm đó, mẹ con trốn đi theo ba con, bị ông bắt về.<br><br>Lúc đó, mẹ con đã có thai hơn một tháng...<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]