["<br>\"Mạc Thanh Phong, có những chuyện nếu cậu không nói ra, người khác sẽ vĩnh viễn không biết được.<br><br>Nếu cậu yêu cô ấy thì hãy nói với cô ấy, đừng để đến lúc mất đi cô ấy, lúc đó hối hận cũng muộn rồi\"<br>Phải! Anh ta hối hận rồi.<br><br>Nhưng đến lúc anh ta thấy hối hận thì người con gái đó đã rời xa anh ta mãi mãi.<br><br>Anh ta đã rất đau khổ, luôn tự dằn vặt bản thân mình trong suốt quãng thời gian đó cho đến tận bây giờ.<br><br>Là do anh ta, mọi chuyện đều là do anh ta, vì anh ta nên Mộ Ninh Hinh mới chết.<br>Anh ta hối lắm, hối hận lắm.<br><br>Hối hận tại sao lúc đó lại không thể nói cho Ninh Hinh biết là anh ta yêu cô ấy, tại sao không giải thích rõ với cô ấy là anh ta bị hãm hại.<br><br>Để rồi, để rồi trong một đêm mưa tầm tã, Mộ Ninh Hinh đã bỏ lại anh ta mà rời đi mãi mãi.<br><br>Cô bị tai nạn giao thông khi băng qua đường trong lúc đèn đỏ, qua đời khi đang chạy trốn khỏi anh.<br>Lăng Tiêu nhớ rất rõ ngày hôm đó, Mộ Ninh Hinh toàn thân dính đầy máu nằm thoi thóp trong lòng anh, đôi mắt đen huyền nhìn anh đầy thất vọng cùng đau lòng.<br><br>\"Lăng Tiêu...!điều khiển tôi hối hận nhất...chính là yêu anh.<br><br>Nếu cho tôi một cơ hội để chọn lại, tôi tuyệt đối không muốn gặp anh...dù chỉ một lần\".<br>Lời nói cuối cùng của cô như một thứ gì đó cứ ám ảnh lấy tâm trí anh, dày vò anh, mỗi giây mỗi phút mỗi giờ mỗi ngày đều khiến anh ta phải đau đớn.<br><br>Nếu như có thể, anh ta bằng lòng đánh đổi tất cả những gì mà mình có chỉ cần cho anh gặp lại cô ấy một lần thôi.<br><br>Nếu như có thể, anh ta bằng lòng đối tính mạng của mình để cho cô gái ấy một đời an yên.<br><br>Nhưng tiếc thay, mọi thứ đều không thể thay đổi.<br>\"Lăng Tiêu...\"<br>Tiếng gọi của Mạc Thanh Phong kéo Lăng Tiêu ra khỏi những ám ảnh của quá khứ.<br><br>Anh ta nở nụ cười phong lưu, đôi mắt sâu thẳm ẩn giấu những đau khổ bên trong nhìn về phía Thẩm Linh.<br>\"Mạc Thanh Phong, cậu tuyệt đối đừng để giống như tôi\".<br>Ý tứ sâu xa hơn chính là, cậu đừng để sau này phải đau khổ và hối hận giống như tôi bây giờ.<br>\"Thôi, tôi đi trước.<br><br>Không cần tiễn, tôi sẽ khoá cửa giúp cậu.<br><br>Cơ mà...xuân tiêu một khắc đáng ngắn vàng.<br><br>Haha...\"<br>Lăng Tiêu cười lớn vỗ vỗ vai anh rồi rời đi.<br><br>Mạc Thanh Phong nhìn theo bóng lưng của cậu ta, cô đơn vô cùng.<br>Bịch.<br>Một tiếng ngã vang lên, Mạc Thanh Phong nhìn vào phòng liền thấy Thấm Linh nằm sóng soài trên nền nhà lạnh lẽo.<br><br>Anh vội vàng chạy tới đỡ lấy cô, lúc này mới biết cơ thể cô đã nóng đến mức có thể phỏng người.<br>Thẩm Linh cảm nhận được sự mát lạnh trên thân thể người đàn ông trước mặt, cả cơ thể nhỏ bé cứ cố gắng dựa sát vào anh, cổ họng phát ra những lời nói đứt đoạn.<br>\"Tôi...nóng...khó chịu...tôi muốn...Ưm...\"<br><br>Đôi môi nhỏ nhắn bị ai đó mạnh mẽ chiếm lấy, Mạc Thanh Phong cuồng nhiệt gậm nhấm bờ môi gợi cảm của cô, lưỡi anh tách hai hàm răng của cô ra, xâm nhập vào bên trong mọi ngỏ ngách của khoang miệng người phụ nữ.<br><br>Anh muốn cướp hết, muốn tước đoạt hết những hơi thở của cô, anh muốn nó thuộc về anh, chỉ một mình anh.<br>Thẩm Linh bị anh hôn đến suýt ngộp thở lại không thể phản kháng, chỉ phát ra những tiếng rên nhỏ trong cổ họng.<br><br>Mạc Thanh Phong biết cô sắp hụt hơi rồi liền lập tức buông cô ra.<br><br>Ngọc phụ nữ của anh...!không biết cách hôn.<br>Thẩm Linh cố gắng hít thở, lại có chút lưu luyến không muốn rời khỏi môi anh.<br><br>Ánh mắt cô nhìn anh còn có tác dụng mạnh mẽ hơn cả xuân dược khiến cho dục vọng trở cơ thể anh bắt đầu trỗi dậy.<br><br>Anh đã ức chế, đã kiềm nén rất lâu, rất lâu rồi.<br><br>Từ ngày cô bỏ đi, anh không gần phụ nữ.<br>Mạc Thanh Phong nhìn Thẩm Linh bằng đôi mắt nóng bỏng, hàm răng anh nghiến chặt tạo ra những tiếng ken két khó chịu.<br><br>Bàn tay to lớn vuốt lại mái tóc rối dính vào gương mặt xinh đẹp kia, lại xoa xoa đôi má đỏ ửng của cô đầy tham luyến.<br>\"Dạ Thẩm Linh, em có biết tôi nhớ em nhiều thế nào không?\"<br>\"Ưm...tôi...nóng\".<br>Thẩm Linh lại dựa sát vào anh, gương mặt cô dụi vào lòng anh, bàn tay nhỏ nhắn vòng tay ôm lấy cơ thể anh, thật thoải mái.<br>Một lực mạnh mẽ ôm lấy cơ thể cô đặt xuống giường, nằm phủ lên cơ thể cô, môi mỏng lại tham lam hôn xuống như muốn nuốt trọn khuôn miệng xinh xắn của cô.<br><br><br>Nụ hôn nóng bỏng, điêu luyện của anh như muốn trừng phạt cô, lúc mạnh mẽ chiếm hữu, lúc dịu dàng nâng niu, anh hôn cô bằng tất cả những nỗi nhớ anh dành cô trong suốt sáu năm qua.<br>Thẩm Linh dưới thân chỉ biết rên rỉ trước nụ hôn đòi mạng của anh, hai cánh tay cô cứ ôm lấy tấm lưng trần của người phía trên, ve vuốt.<br><br>Môi lưỡi hai người quấn lấy nhau, đầy nóng bỏng ngọt ngào lại dịu dàng da diết, nụ hôn rất lâu rất sâu...<br>Mạc Thanh Phong đột ngột dừng lại, ánh ngây dại nhìn người phụ nữ dưới thân mình, lòng anh liền cuồng cuộn dậy sóng.<br><br>Áp sát vào tai cô, anh hỏi cô bằng giọng khàn khàn đầy nam tính mị hoặc, lại có chút phong lưu khoáng đãng.<br>\"Thẩm Linh...em có nhớ tôi không?\"<br>\"Ưm...Thanh...Phong.<br><br>Tôi...!ừm...Em nhớ anh, rất nhớ anh\".<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]