["<br>Nhược Y Hạ đang chạy lên sân thượng, lại nhìn thấy một bóng người rơi xuống bên ngoài cửa kính, cả cơ thể bỗng chốc cứng đờ.<br><br>Cô xoay người chạy ngược xuống dưới, lại vấp chân ngã lăn từ cầu thang xuống.<br><br>Cắn chặt môi dưới, nén đau đớn mà đứng dậy đi tiếp.<br><br>So với việc cô vấp ngã thì Tiểu Lộ vẫn quan trọng hơn.<br>Ở trên sân thượng, Trường Tam chạy tới lang cang muốn nhảy xuống thì bị Mạc Thanh Phong và Ân Thiên Vũ giữ chặt lại.<br>\"Đừng kích động.<br><br>Cô ấy không sao đâu, tôi đã sắp xếp cả rồi.<br><br>Mau xuống dưới thôi.\"<br>Nhược Y Hạ chạy xuống dưới tầng, nhìn thấy Tiểu Lộ đang được đặt lên cáng đưa vào phòng cấp cứu.<br><br>May thay khi cô bé rơi xuống, đã có sẵn tấm đệm phía dưới nên chỉ là do cú va chạm mà ngất đi.<br><br>Nếu không thì...có lẽ sẽ chỉ còn lại cái xác không nguyên vẹn rồi.<br>Mạc Thanh Phong cùng Trường Tam và Ân Thiên Vũ chạy tới, nhìn thấy Y Hạ đang ngồi trước phòng cấp cứu.<br>\"Mọi người ở đây, em vào trong xem sao.\"<br>Ân Thiên Vũ rời đi.<br><br>Cơ thể Trường Tam ngã quỵ xuống sàn.<br><br>Cơ thể to lớn dựa vào tường, đôi mắt nhắm chặt, gương mặt đầy sợ hãi.<br><br>Nếu như Tiểu Lộ xảy ra chuyện anh không biết mình phải làm sao mà sống tiếp đây.<br>Y Hạ ngồi trên ghế, đôi mắt lạnh lẽo nhìn về cánh cửa phòng cấp cứu.<br><br><br>Nếu như Tiểu Lộ có chuyện gì bất chắc cô nhất định bắt Đỗ Hạ Vy chôn cùng.<br><br>Lần trước hãm hại cô không thành, ngược lại bị Mạc Thanh Phong đáp trả một cách đau đớn, vậy mà vẫn không tự biết mình sai.<br><br>Lần này lại tổn thương đến cả người bên cạnh cô, món nợ này cô nhất định bắt cô ta trả đủ.<br>Sáng hôm sau...<br>Tiểu Lộ được chích thuốc an thần nên an tĩnh ngủ trên giường.<br><br>Trường Tam ở bên cạnh nữa bước cũng không dám rời đi.<br><br>Chuyện đêm qua đã hù cho anh một phen khiếp sợ, nếu như thêm vài lần nữa, anh sẽ chết vì bệnh tim mất.<br>Mạc Thanh Phong và Nhược Y Hạ đi vào một căn phòng khác, trên giường bệnh, Tử Văn vẫn còn ngủ, trên người cậu chỗ nào cũng có thương tích.<br><br>Nghe được tiếng bước chân, Tử Văn mở mắt ra, liền nhìn thấy Mạc Thanh Phong và Nhược Y Hạ bước vào.<br><br>Cậu ta muốn ngồi dậy lại động tới vết thương đau đớn.<br>\"Đừng cử động, cứ nằm im đó.\"<br>\"Tử Văn, thật sự xin lỗi.<br><br>Đều tại tôi hại cậu ra nông nỗi này.\"<br>\"Mợ chủ không sao là tốt rồi.<br><br>Còn Tiểu Lộ...\"<br>Bầu không khí trở nên yên tĩnh đến bất thường.<br><br>Trên gương mặt của ba người đều là cảm xúc đau thương.<br><br>Một cô gái nhỏ hồn nhiên vô tư như tờ giấy trắng, vậy mà chỉ vỏn vẹn vài tiếng đồng hồ lại trở nên thảm thương đến tuyệt vọng.<br><br>Thử hỏi có ai mà không đau lòng kia chứ.<br>\"Cậu yên tâm.<br><br>Thương tích trên người cậu và cả nỗi đau của Tiểu Lộ, tôi nhất định sẽ đòi lại không thiếu một thứ gì.\"<br>\"Tử Văn, nghĩ ngơi cho tốt.<br><br>Tháng này thưởng thêm cho cậu một tháng lương.<br><br>Về sau lương của cậu sẽ trả gấp đôi.\"<br>\"Thật không cậu chủ? Ôi tôi thấy khoẻ hẳn ra.\"<br>Y Hạ bị cậu ta chọc đến bật cười.<br><br>Đúng là có tiền thì cái gì cũng tốt.<br><br>Cậu Tử Văn này là một người mê tiền chính hiệu.<br>\"Được rồi! Nghĩ ngơi cho tốt.<br><br>Đợi cậu khoẻ lại, chúng ta sẽ chơi với bọn họ một trận thoả thích.\"<br>\"Tuân lệnh mợ chủ.\"<br>Rời khỏi phòng bệnh, Y Hạ trầm mặc cúi đầu nhìn xuống từng bước chân.<br><br>Hoá ra trên đời này, thứ đáng sợ nhất chính là lòng người.<br><br><br>Dạ Thiên Quân, người mà cô gọi là ba suốt bao nhiêu năm lại là kẻ hại chết mẹ cô.<br><br>Không chỉ là dồn bà vào chỗ chết, mà còn khiến bà phải chết trong nỗi ô nhục bị người ta cưỡng bức đến chết.<br><br>Món nợ này cô thật sự phải đòi cho bằng được.<br><br>Nợ máu thì trả bằng máu.<br><br>Ông ta tàn nhẫn với mẹ cô thế nào thì cô sẽ bắt ông ta phải trải qua nỗi đau như thế ấy.<br>Bước chân dừng lại trước cửa phòng bệnh của Tiểu Lộ.<br><br>Y Hạ nhìn thấy Trường Tam ngồi đó, bên cạnh là gương mặt an tĩnh của cô gái nhỏ.<br><br>Hai tay siết chặt, ánh mắt càng thêm phần lạnh lẽo.<br>\"Tiểu Lộ, chị nhất định sẽ đòi lại món nợ này cho em.\"<br>Mạc Thanh Phong im lặng quan sát biểu cảm của cô, trong lòng liền cảm thấy khí thở.<br><br>Cuối cùng thì điều anh lo lắng nhất cũng đã xảy ra.<br><br>Khi cô nhớ lại mọi thứ thì cũng là lúc con người tàn nhẫn bên trong thức dậy.<br><br>Nó sẽ làm chủ lí trí, suy nghĩ, hành động và cả tình cảm của cô, nó sẽ điều khiển mọi hành động của cô bằng những việc làm tàn nhẫn nhất.<br>Bước chân anh thật chậm, từng bước đi theo phía sau cô ra khỏi bệnh viện.<br><br>Ngồi vào trong xe, Y Hạ lấy điện thoại gọi cho Ân Khải Uy.<br>\"Y Hạ! Ba nghe.\"<br>\"Ba! Con có chuyện cần ba giúp.\"<br>\"Chuyện gì?\"<br>\"Con muốn mượn trợ lực của Hắc bang!\"<br>Ân Khải Uy trầm ngâm không trả lời vội.<br><br>Đôi mắt thâm trầm rơi vào suy nghĩ.<br><br>Tại sao Y Hạ lại muốn mượn người của Hắc bang?<br>\"Có chuyện gì sao?\"<br><br>Y Hạ suy nghĩ một chút rồi kể lại hết toàn bộ mọi chuyện cho ông nghe.<br><br>Đôi mắt của ông hiện rõ sự tức giận, đến cả bàn tay đang cầm điện thoại cũng rung lên.<br><br>Bọn chúng thật sự là hiếp người quá đáng.<br>\"Được! Ba sẽ gọi cho Lý Tú.<br><br>Hắn là người nắm mọi quyền lực của Hắc bang ở Thượng Lãng.<br><br>Hắn sẽ tận tâm tận lực bảo vệ an toàn cho con.\"<br>\"Cảm ơn ba.\"<br>Cuộc gọi kết thúc.<br><br>Y Hạ nhếch môi lên cười, đôi mắt lạnh lẽo đó không phải thuộc về cô.<br><br>Nhưng hôm nay, cô phải nhờ nó để có thể bảo vệ được những người xung quanh mình.<br>\"Thanh Phong! Em muốn nhờ anh giúp Anh Lam thu mua Dạ thị.\"<br>\"Được!\"<br>\"Cảm ơn anh.<br><br>Sẽ không lâu đâu...kịch hay sắp bắt đầu rồi.\"<br>Những tủi nhục trong quá khứ, những đau thương trong hiện tại.<br><br>Người trước kẻ sau, lần này cô sẽ tính luôn một thể.<br>Đừng trách cô tàn nhẫn.<br><br>Là cô học từ bọn chúng cả thôi.<br>Cô...Thay đổi rồi..<br><br>"]