["<br>Cố Dạ Bạch ngồi trên hàng ghế chờ trước cửa phòng khám phụ khoa.<br><br>Ánh mắt tò mò của những người phụ nữ ở đó đều hướng về phía anh.<br><br>Người đàn ông đẹp trai này sao lại ở đây?<br>Số là Mộ Ninh Uyển cứ than khó chịu trong người, ăn gì cũng không được, lại hay đau đầu, nôn mửa.<br><br>Anh sợ cô mắc bệnh gì đó nên mới đưa cô đến bệnh viện.<br><br>Kết quả là bác sĩ bảo hai người đến phòng khám phụ khoa này.<br><br>Nhưng một người đàn ông như anh lại ngồi ở đây...!thật sự là không ổn lắm.<br>Mộ Ninh Uyển từ bên trong bước ra, ánh mắt thất thần, trên tay là tờ giấy báo kết quả.<br><br>Cô lặng lẽ đi về phía anh, trên gương mặt là biểu cảm vô cùng kì lạ.<br><br>Thấy cô đi ra, anh đứng dậy bước về phía cô.<br>\"Ninh Uyển, sao rồi.<br><br>Bác sĩ nói sao?\"<br>\"Dạ Bạch...!Làm sao bây giờ?\"<br>\"Em sao vậy?\"<br>\"Chúng ta phải làm sao đây? Hả...\"<br>\"Ninh Uyển, em đừng làm anh lo lắng được không? Đã xảy ra chuyện gì, bác sĩ nói thế nào?\"<br>\"Dạ Bạch...Em...Em có thai rồi!\"<br><br>\"Em nói lại xem?\"<br>\"Anh sắp làm ba rồi!\"<br>Biểu cảm trên gương mặt Cố Dạ Bạch trở nên dở khóc dở cười.<br><br>Hai mắt đỏ ngầu, anh kích động bế bổng cô lên.<br>\"Anh sắp làm ba rồi, anh thật sự sắp được làm ba rồi!\"<br>\"Á...Để em xuống!\"<br>\"Anh xin lỗi! Anh vui quá!\"<br>Cẩn thận đặt cô đứng trên sàn, Cố Dạ Bạch cầm lấy bàn tay mềm mại của cô.<br><br>Anh không biết phải nói gì để diễn tả hết cảm xúc lúc này nữa.<br><br>Anh vui, anh rất vui<br>\"Ninh Uyển! Cảm ơn em!\"<br>\"Nhưng mà...chúng ta phải làm sao bây giờ?\"<br>\"Còn làm sao nữa...!Chúng ta cưới thôi!\"<br>Cả hai vui đến nỗi môi cười mà nước mắt cứ chảy.<br><br>Đến bây giờ Mộ Ninh Uyển vẫn cứ ngỡ là mình đang mơ.<br>\"Ninh Uyển, quảng đời còn lại anh nhất định sẽ chăm sóc em thật tốt.<br><br>Không cần biết là khó khăn như thế nào, cũng không cần biết đoạn đường phía trước vất vả ra sao.<br><br>Anh...!bằng lòng thay em gánh vác mọi thứ.\"<br>Những lời hoa mỹ này đến cả trong mơ cô cũng không dám nghĩ tới.<br><br>Bây giờ lại được nghe từ chính miệng của anh nói ra, còn hạnh phúc nào hơn thế nữa.<br><br>Đoạn tình cảm mà cô ấp ủ suốt những năm tháng dài đăng đẳng...bây giờ cũng đã được hái quả ngọt rồi.<br>MỘT THÁNG SAU...<br>Hôn lễ được cử hành tại một nhà thờ lớn của Thượng Lãng.<br><br>Trước sự chứng kiến của Chúa, trước sự có mặt của bằng hữu quyến thuộc...<br>Mộ Ninh Uyển từ ngoài cửa bước vào, trên người là bộ váy cưới trắng tinh khiết được Y Hạ nhọc công thiết kế riêng tặng cho cô.<br><br>Cô khoát trên người bộ váy cưới đẹp nhất, trang điểm xinh đẹp nhất, lộng lẫy nhất bước vào lễ đường để gả cho người mà cô yêu nhất.<br>Cố Dạ Bạch một thân tây trang chỉnh tề, gương mặt tuấn tú đứng đó, đôi mắt ấm áp nhìn về phía cô.<br><br>Ninh Uyển đi thật chậm, từng bước từng bước đi về phía anh.<br><br>Trong lòng anh dâng lên một cảm xúc khó tả, trên môi nở ra một nụ cười hạnh phúc, vài giọt nước mắt cũng đã rơi ra rồi.<br>Cô dâu mới thật đẹp.<br><br>Người con gái này đã chịu khổ vì anh quá nhiều, đã đau lòng vì anh quá nhiều.<br><br><br>Anh nguyện dùng nửa đời còn lại để bù đắp cho cô.<br>Ninh Uyển bước tới trước mặt anh, cánh tay mềm mại khoác lấy tay anh cùng hướng mặt nhìn về Cha xứ.<br><br>Không gian trang nghiêm tĩnh lặng, trước sự chứng kiến thiêng liêng của Chúa Jesus, giọng Cha xứ vang lên, thật chậm thật rõ ràng.<br>\"Vậy bởi các con đã quyết định kết hôn với nhau, các con hãy cầm tay nhau, và nói lên sự ưng thuận của các con trước mặt Thiên Chúa và Hội Thánh Người.\"<br>Cố Dạ Bạch và Mộ Ninh Uyển quay mặt vào nhau, hai bàn tay nắm chặt lấy nhau.<br><br>Ánh mắt nhìn nhau tràn đầy hạnh phúc.<br>\" Con…Mộ Ninh Uyển xin nhận...!Cố Dạ Bạch làm chồng của con và hứa giữ lòng chung thủy với anh ấy.<br><br>Khi thịnh vượng cũng như lúc hoạn nạn, khi ốm đau cũng như lúc mạnh khỏe, hứa yêu thương và tôn trọng anh ấy mỗi ngày đến suốt cuộc đời con.\"<br>\" Con…Cố Dạ Bạch xin nhận...!Mộ Ninh Uyển làm vợ của con và hứa giữ lòng chung thủy với cô ấy.<br><br>Khi thịnh vượng cũng như lúc hoạn nạn, khi ốm đau cũng như lúc mạnh khỏe, hứa yêu thương và tôn trọng cô ấy mỗi ngày đến suốt cuộc đời con.\"<br>Trước Đức Chúa Trời, trước mặt Cha xứ, trước sự chứng kiến của tất cả mọi người, anh và cô trao nhau chiếc nhẫn cưới.<br><br>Cảm xúc vỡ oà, cả hai người họ nhìn nhau mà khóc, những giọt nước mắt vô cùng hạnh phúc.<br>\"Nào nào! Bây giờ tới tiết mục ném hoa cưới đi.\"<br>Ân Thiên Vũ hào hứng pha trò, kéo tay Cẩn Ngôn chạy ra ngoài trước tiên.<br>\"Cậu nhỏ! Cậu cũng muốn lấy chồng sao?\"<br>\"Thằng quỷ nhỏ! Cậu đây không lấy chồng, cậu muốn lấy vợ!\"<br>\"Haha! Thiên Vũ, bạn gái còn chưa có mà đã mơ tới chuyện lấy vợ rồi.<br><br>Haha...!mắc cười quá!\"<br>Tử Văn châm chọc vài câu rồi cũng chạy theo ra ngoài.<br><br>Mọi người có mặt đều được một trận cười thoả thích.<br>Cố Dạ Bạch nắm tay Mộ Ninh Uyển bước ra ngoài.<br><br>Trên mặt của hai người vẫn còn nguyên nụ cười hạnh phúc.<br>\"Chị Y Hạ! Chị cũng dành hoa cưới đi!\"<br>\"Thôi! Chị nhường cho mấy đứa đó!\"<br>\"Thôi, đến đây đi cho vui!\"<br><br>Cả đám người hò reo mong chờ nhặt hoa cưới.<br><br>Y Hạ bị Tiểu Lộ kéo vào, cũng đành bất lực đứng đó cho có lệ.&nbsp; Cẩn Ngôn thì ngược lại, cậu bé hào hứng cổ vũ mẹ mình.<br>\"Mamy cố lên! Mamy nhất định phải giành được hoa cưới!\"<br>\"Đã sẵn sàng chưa? Chuẩn bị nha...\"<br>Ninh Uyển đứng quay lưng về phía họ.<br><br>Cố Dạ Bạch đứng bên cạnh bắt đầu đếm.<br>Khi đoá hoa hồng tím được tung lên, cả đám người bắt đầu hò hét.<br><br>Vô tình hay cố ý, đoá hoa hồng tím lại rơi vào trong tay của Y Hạ.<br><br>Những người bên cạnh liên tục vỗ tay chúc mừng cô.<br>Y Hạ cúi đầu, đôi mắt xinh đẹp nhìn vào đoá hoa hồng tím.Màu tím là màu của sự thuỷ chung vĩnh cửu.<br><br>Ý nghĩa của hoa hồng tím còn tượng trưng cho mối quan hệ gắn bó bền chặt, đại diện cho tình yêu chân thành và trường tồn mãi với thời gian.<br><br>Tình yêu của cô dành cho Mạc Thanh Phong cũng giống như thế, sẽ mãi mãi không bao giờ phai mờ trước phong ba bão táp của thời gian.<br>\"Chị Y Hạ! Chúc mừng chị! Cố gắng lên!\"<br>\"Mamy! Cố lên!\"<br>Gương mặt xinh đẹp nở ra một nụ cười.<br><br>Cô cắn chặt môi dưới, đôi mắt lấp lánh nén giọt lệ trên mi.<br>\"Thanh Phong, anh đang ở đâu?\"....<br><br>"]