["<br>\"Dạ Thẩm Linh, chẳng phải em vẫn muốn li hôn sao? Tôi đồng ý.<br><br>Em nhất định phải hạnh phúc\".<br>Mạc Thanh Phong nở nụ cười, ánh mắt lưu luyến nhìn Thẩm Linh đang lùi về sau.<br>\"Tạm biệt em...\"<br>Chiếc xe lao nhanh về phía vực sâu, Thẩm Linh hoảng loạn hét lên, cơ thể nhỏ bé đuổi theo phía sau.<br><br>Chưa đầy năm giây, chiếc xe đã lao xuống vực rồi nổ tung trên không trung.<br>\"Mạc Thanh Phong, anh lại lừa em...\"<br>Cô quỳ xuống, nước mắt chảy dài trên gương mặt xinh đẹp, nhìn chiếc xe bốc cháy rơi xuống.<br><br>Hoá ra, hoá ra anh lại lừa cô.<br><br>Chỉ để bảo vệ cô, anh bằng lòng đánh đổi tính mạng của mình, cùng chiếc xe bị gắn bom nổ tan tành.<br>\"Mạc Thanh Phong, anh thật tàn nhẫn.<br><br>Anh đã hứa sẽ bám lấy em cả đời mà, tại sao lại lừa em? Tại sao lại bỏ em mà đi trước một bước chứ? Có phải anh giận em, giận em lạnh lùng với anh,.<br><br>giận em không cho anh một cơ hội để bắt đầu lại nên mới làm vậy có đúng không?\"<br>\"Mạc Thanh Phong, em không muốn li hôn nữa, em muốn được bắt đầu lại, muốn được ở bên anh một đời một kiếp.<br><br>Anh trở lại đi có được không?\"<br>____________<br>Cảnh sát ra sức tìm kiếm, nhưng kết quả thu về vẫn chẳng có gì.<br>\"Đội Trưởng, chiếc xe đã nổ tung, mảnh vỡ của nó vương vãi khắp nơi, khả năng sống sót là không phần trăm\".<br>Không phần trăm.<br><br>Là không phần trăm.<br>Không!<br>Không thể như vậy!<br>Thẩm Linh lao đến bờ vực, cô không tin anh chết, cô muốn xuống đó để tìm anh, anh sẽ không để cô lại một mình đâu.<br>Cảnh sát phải cố gắng hết sức mới có thể giữ cô lại.<br><br>Lúc này Mộ Ninh Uyển cùng Cố Dạ Bạch và Trường Tam, Tiểu Lộ cũng đã tới.<br><br>Nhìn thấy Thẩm Linh một thân nhếch nhác ngồi trên đất, nước mắt giàn giụa gào, ánh mắt vô hồn nhìn về phía vực thẳm không nói lấy một lời.<br><br>Cảnh tượng này thật khiến người ta đau lòng.<br>_____________<br>Mạc gia chi mộ.<br>Thẩm Linh đứng trước mộ, nhìn gương mặt lạnh lùng của người đàn ông trong di ảnh, trái tim cô lại run lên từng hồi đau đớn.<br><br>Mạc Thanh Phong đang nhìn cô mỉm cười.<br>\"Thanh Phong, anh là người không biết giữ lời hứa.<br><br>Anh đã hứa sẽ bảo vệ che chở cho em mà, anh đã hứa sẽ làm em cảm động và đồng ý kết hôn với anh lầm nữa mà.<br><br>Bây giờ em đồng ý rồi, anh lại không ở đây để cưới em...Anh...!là đồ lừa bịp\".<br>Cô đứng đó, nhìn vào di ảnh mà rơi nước mắt.<br><br>Gió thu thổi qua mái tóc dài khiến nó bay loạn trong gió.<br><br>Tà váy đen phấp phới bay bay,.<br><br>Thẩm Linh đứng một mình trong nghĩa trang thật cô độc.<br>\"Thanh Phong, em nhớ anh lắm\".<br>____________<br>\"Không...KHÔNGGGGGGGG!\"<br>Y Hạ giật mình ngồi bật dậy, trên trán là tầng tầng lớp lớp mồ hôi lạnh.<br><br>Cô nhìn ra ngoài cửa sổ, vài giọt nước vẫn còn đọng lại trên lá.<br><br>Cơn mưa đêm qua lớn quá...<br>\"Mợ chủ, cô không sao chứ?\"<br>Dì Mai đang ở tầng dưới, nghe tiếng jets của cô thì liền vội vàng chạy lên.<br><br>Y Hạ sau khi bình tĩnh lại thì bước xuống giường đi tới mở cửa.<br><br>Dì Mai nhìn thấy sắc mặt nhợt nhạt của cô thì liền thấy sợ, bà nhỏ giọng hỏi cô.<br>\"Mợ chủ, mợ không sao chứ?\"<br>\"Con không sao! Chỉ là gặp chút ác mộng!\"<br>\"Không sao không sao.<br><br><br>Chỉ là một giấc mơ thôi, sẽ không sao cả.\"<br>\"Vâng!\"<br>\"Mợ chủ mau sửa soạn chút đi, dì Mai đã nấu xong bữa sáng cho mợ rồi.\"<br>Y Hạ gật đầu, dì Mai đứng dậy rời đi.Y Hạ ngồi trên chiếc giường rộng lớn đưa tay lên ôm lấy đầu, cô khó khăn hít thở thật sâu để bản thân bình tĩnh hơn một chút.<br><br>Giấc mơ đó quá đáng sợ rồi.<br><br>Cũng may chỉ là mơ thôi...<br>Vệ sinh cá nhân xong, cô đi xuống tầng.<br><br>Ngồi vào phòng bếp, một bữa sáng thịnh soạn đã được bày ra.<br><br>Y Hạ ăn vài miếng lấy lệ rồi rời khỏi căn biệt thự đến công ty.<br>Một buổi sáng bình yên trôi qua, cửa hàng rất đắc khách, Y Hạ và Tiểu Lộ bận rộn suốt cả buổi sáng.<br><br>Mãi đến buổi trưa thì mới có thời gian rảnh rỗi để nghỉ ngơi.<br><br>Một bóng người cao lớn đi vào cửa hàng, trên tay xách theo vài phần cơm và nước uống.<br><br>Anh ta đặt mọi thứ xuống bàn trước những đôi mắt không hiểu chuyện gì xảy ra.<br>\"Anh làm gì vậy?\"<br>\"Mang bữa trưa đến cho mọi người.\"<br>\"Nhưng mà...\"<br>\"Thôi mau ăn đi.\"<br>Trần Tuấn Tú nhe răng ra cười.<br><br>Y Hạ cũng không biết phải nói gì với anh ta cho phải.<br>\"Cô Thẩm Linh có bưu phẩm.\"<br>Bên ngoài truyền đến tên của nhân viên giao hàng, người nhận là Thẩm Linh.<br>Tiểu Lộ đứng đi ra nhận bưu phẩm, ánh mắt cô nhìn mãi vào chiếc thùng giấy trên tay.<br><br>Là ai đã gửi nó đến đây?<br><br>\"Chị Y Hạ! \"<br>\"Em đặt xuống đó đi.\"<br>Y Hạ có chút sợ hãi nhìn chiếc thùng dưới sàn.<br><br>Sau sự việc ngày hôm qua, cô đả trở nên phòng bị trước mọi chuyện.<br><br>Nhất là khi nhớ lại dòng tin nhắn kia[Đây chỉ là màn chào hỏi! Tôi còn tặng cho cô một món quà khác lớn hơn nữa kìa.<br><br>Nó sẽ được gửi đến nhanh thôi.]<br>\"Để tôi.\"<br>Trần Tuấn Tú kéo tay cô lại, bản thân đi lên phía trước ngồi xổm xuống trước cái thùng bưu phẩm.<br><br>Đôi mắt chăm chú quan sát, không biết có nên mở ra hay không.<br>\"Cô lùi về sau một chút.\"<br>Nếu như đây là bom chẳng hạn thì cứ để mình anh chết là được.<br><br>Cẩn thận mở chiếc hộp ra, thứ bên trong nó khiến Trần Tuấn Tú phát hoảng.<br><br>Cái này...sao có thể chứ! Là ai lại hận cô đến mức làm ra những chuyện kinh khủng đến như vậy?<br>\"Cái gì vậy?\"<br>\"Đừng nhìn.\"<br>Anh đứng lên, xoay người ngăn cản tầm nhìn của Y Hạ.<br><br>Anh là đàn ông trai tráng mà còn thấy hoảng sợ, nếu để cô nhìn thấy thì chắc sẽ bấn loạn mất.<br>\"Cho tôi xem một chút.\".<br><br>"]