["<br>Trường Tam ra hiệu, một nhóm vệ sĩ kéo tới túm lấy gã đàn ông kia, lôi ra ngoài.<br><br>Gã ta giãy dụa phản kháng, miệng thốt ra những lời nói đầy thô tục.<br>\"Mẹ mày, thằng ch*, thả tao ra...\"<br>Bụp.<br>Một cú đấm trực tiếp khiến gã ta câm miệng.<br><br>Mạc Thanh Phong xoay người, ôm lấy đầu Thẩm Linh, đem gương mặt cô ép vào ngực mình, hai bàn tay bịt lấy hai lỗ tai cô lại.<br>\"Đừng nhìn\".<br>Thẩm Linh im lặng gục mặt vào lòng anh, cô nghe rõ được nhịp tim của anh đang đập rất nhanh, rất loạn.<br><br>Lần đầu tiên, Mạc Thanh Phong nổi giận với người khác vì cô.<br>\"Aaaaaaaaaaaaa...\"<br>Tiếng hét đau đớn của gã ta vang lên trong căn nhà nhỏ nghe như tiếng heo bị chọc tiết, thật đau khổ, thật chói tai rồi ngày sau đó liền trở nên im bặt, chỉ còn lại tiếng ú ớ không rõ ràng.<br><br>Bàn tay của Thẩm Linh vô thức siết chặt lấy vạt áo sơ mi của anh khiến nó trở nên nhăn nhúm.<br><br>Thẩm Linh sợ máu...Nghe tiếng hét vừa rồi, có lẽ đám vệ sĩ kia đã thực hiện theo mệnh lệnh của Mạc Thanh Phong đưa ra.<br>Mạc Thanh Phong, anh thật tàn nhẫn.<br>\"Cậu chủ, đã giải quyết xong\".<br>\"Lôi ra ngoài.<br><br>Dọn dẹp cho sạch sẽ, không được để lại dấu vết gì\".<br>\"Rõ!\"<br>Tiếp theo đó là một tràn tiếng bước chân nối tiếp nhau đi ra ngoài.<br>Một lúc sau Mạc Thanh Phong buông Thẩm Linh ra, trước mặt cô đã không còn gì cả, đến một vệt máu cũng không thấy, chỉ có một người phụ nữ đang ngồi co ro trong góc, biểu cảm đầy sợ hãi.<br><br><br>Đỗ Hạ Vy ngồi đó, ánh mắt thất thần, sắc mặt trắng bệch, tay chân run rẩy, miệng cứ há hốc không nói nên lời.<br><br>Bao nhiêu đó thôi đủ để thấy, gã đàn ông kia bị hành hạ tàn nhẫn đến mức nào.<br>\"Cô có điều gì muốn nói trước khi bắt đầu trả giá cho việc làm của mình chưa?\"<br>Đỗ Hạ Vy nghe thấy tiếng nói, cả cơ thể run lên bần bật, cô ta cố gắng trườn lên, khó khăn lết cơ thể đến dưới chân Mạc Thanh Phong.<br><br>Đỗ Hạ Vy nắm lấy ống quần tây thẳng tắp của người đàn ông trước mặt, miệng lắp bắp nói mãi không thành câu.<br>\"T...Tha...Thanhhhh Phong.<br><br>E...e...em biết biết sai rồi.<br><br>Cầu xin anh...x...i...n...xin anh, tha cho em có được không?\"<br>Thẩm Linh đứng bên cạnh có chút không đành lòng.<br><br>Đỗ Hạ Vy là quý nữ của Hạ giá, là cành vàng lá ngọc từng được anh để mắt.<br><br>Vậy mà chỉ trong một đêm lại thảm hại tới mức phải quỳ xuống trước anh cầu xin một cách hèn mọn.<br><br>Thật đáng thương.<br>\"Bỏ tay ra.<br><br>Đừng làm dơ quần áo của tôi\".<br>\"Tha...Thanh Phong...\"<br>Đỗ Hạ Vy nước mắt đầm đìa nhìn gương mặt lạnh lùng của Mạc Thanh Phong.<br><br>Tại sao lúc này anh lại trở nên đáng sợ đến vậy? Là vì Thẩm Linh, là vì con đàn bà độc ác đó.<br><br>Tất cả là do cô ta.<br>\"Thẩm Linh, tôi...!tôi sai rồi.<br><br>Xin cô, xin cô tha cho tôi.<br><br>Tôi cầu xin cô\".<br>Đỗ Hạ Vy quay về phía Thẩm Linh, dập đầu như giã tỏi dưới chân cô.<br><br>Thẩm Linh không chịu được bèn ngồi xuống đỡ lấy cô ta.<br>\"Cô đừng làm vậy, tôi...\"<br>\"Aaaaaaa\".<br>Đỗ Hạ Vy thế mà lại đang bóp chặt cổ của Thẩm Linh,.<br><br>ánh mắt nhìn cô đầy câm hận.<br>\"Con đàn bà khốn kiếp, đều tại mày, đều tại mày nên anh ấy không yêu tao.<br><br>Tao muốn mày phải chết\".<br>Rầm.<br>\"Aaaaaaa\".<br>Một cú đạp mạnh bạo khiến cô ta văng ra xa.<br><br>Đỗ Hạ Vy hét lên đau đớn, cả cơ thể cô ta đập mạnh vào bức tường cứng nhắc, đau như thể gãy hết cả xương sống.<br><br><br>Mạc Thanh Phong đỡ lấy Thẩm Linh, ánh mắt tàn độc phun ra bốn chữ.<br>\"Tự tìm chỗ chết\".<br>Đúng là chưa thấy quan tài chưa đổ lệ.<br>\"Đỗ Hạ Vy, đến cả cơ hội cuối cùng tôi cho cô cô cũng đã tự mình vứt bỏ.<br><br>Vậy thì đừng trách tôi\".<br>\"Mạc Thanh Phong, anh muốn làm gì cô ta?\"<br>\"Cô ta đối với em thế nào, anh sẽ trả lại như thế ấy!\".<br>Thẩm Linh không hiểu được ý tứ trong câu nói đó.<br><br>Chỉ là linh cảm của cô cho cô biết, chuyện mà anh sắp làm rất đáng sợ.<br>\"Người đâu?\"<br>\"Cậu chủ, bọn họ đến rồi.<br><br>Đang ở bên ngoài\".<br>\"Đưa vào đây\".<br>Một đám người cao to lực lưỡng với gương mặt dữ tợn, làn da đen rám bước vào.<br><br>Đếm nhẩm cũng hơn chục người,.<br><br>đều là những người thô bạo.<br>Thẩm Linh đưa ánh mắt dò xét nhìn Mạc Thanh Phong, chỉ thấy trên gương mặt điển trai kia là một nụ cười lạnh lẽo của sự chết chóc.<br><br>Đồng tử của Thẩm Linh bỗng chốc co rút lại, biểu cảm trên gương mặt trở nên sợ hãi.<br><br>Có lẽ, cô đã đoán được phần nào đó của những việc sắp xảy ra.<br><br>Chỉ là...làm như vậy, quá sức tưởng tượng của cô rồi.<br>Thẩm Linh biết anh là người độc đoán, thủ đoạn tàn nhẫn.<br><br>Thế nhưng mấy năm làm vợ anh, dù bị anh lạnh nhạt, dù anh từng tức giận với cô nhưng Thẩm Linh chưa bao giờ nhìn thấy anh hung bạo đến thế.<br><br>Rốt cuộc đã xảy ra chuyện gì mà lại khiến anh trở thành như vậy?<br>\"Thuốc đâu?\"<br><br>\"Cậu chủ\".<br>Một tên vệ sĩ đưa đến trước mặt cô và anh một chiếc hộp, trong đó có hai cây kim tiêm.<br>\"Chít cho cô ta đi\".<br>\"Dạ!\"<br>Đỗ Hạ Vy nhìn tên vệ sĩ đang đi về phía mình liền lập tức sợ hãi, liên tục cố gắng lùi về sau tránh càng xa càng tốt.<br><br>Nhưng...bức tường lạnh lẽo đã phá nát sự cố gắng nhỏ nhoi kia.<br>\"Không...\"<br>Hai mũi kim được tiêm vào cơ thể, Đỗ Hạ Vy tuyệt vọng nhìn về phía Thẩm Linh, giọng nói đầy oán trách.<br>\"Dạ Thẩm Linh, tôi thua rồi \".<br>Ván cờ này cô ta thua rồi.<br>Thua thật rồi.<br>\"Tặng cho các người\".<br>Hơn chục người đàn ông lực lưỡng khi nãy cúi đầu cảm ơn anh.<br><br>Cả bọn đi đến chỗ Đỗ Hạ Vy, ánh mắt nhìn cô ta đầy dục vọng.<br>\"Đi thôi.<br><br>Đừng để bẩn mắt\".<br>Thẩm Linh bị anh kéo ra ngoài, cô quay đầu nhìn lại, bắt gặp ánh mắt đáng thương của Đỗ Hạ Vy.<br>Đỗ Hạ Vy, cô thật đáng thương.<br>Mạc Thanh Phong, anh thật...tàn nhẫn.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]