["<br>Hình như là tôi thích em rồi.<br>Cánh cửa lại lần nữa bị người đàn ông gõ lên.<br><br>Lần này anh ta đã không còn kiên nhẫn được nữa, sức lực đập cửa cũng mạnh hơn rất nhiều.<br>\"Mở cửa!\"<br>\"...\"<br>\"Tôi đếm tới ba, cô không mở cửa ra thì tôi sẽ phá cửa đi vào.\"<br>Tiểu Lộ đưa tay lên lau vội những giọt nước mắt trên mặt, cô hít một hơi sâu, cố gắng điều chỉnh lại tâm trạng của mình.<br><br>Bên ngoài đã vang lên nhịp đếm.<br><br>Trước khi tiếng đếm thứ hai vang lên, cánh cửa đã được mở ra, gương mặt anh tuấn của Trường Tam xuất hiện trong đôi mắt ửng đỏ của ai kia.<br>Nhìn vào đôi mắt kia, Trường Tam khẽ nhíu mày, trong lòng anh có cảm giác gì đó rất khó chịu.<br><br>Cô gái nhỏ trước mặt không mặn không nhạt mà nói với anh.<br>\"Anh đừng gấp, tôi sẽ dọn đi ngay lập tức.\"<br>Không có câu trả lời.<br><br>Trường Tam tiến lên một bước, cô lại lùi về sau hai bước.<br><br>Cứ như vậy, cánh cửa phòng bị anh đóng lại rồi khoá trái.<br><br>Anh nhìn người con gái trước mặt, bàn tay to lớn đưa lên lau đi vệt nước còn sót lại nơi khoé mắt.<br>\"Cô...sao lại khóc rồi?\"<br>\"Không có! Đợi tôi một chút, tôi sẽ dọn đồ đi ngay.\"<br>Tiểu Lộ xoay người đi, trốn tránh ánh mắt anh nhìn cô.<br><br><br>Bước chân vừa di chuyển, cổ tay bị một lực giữ lại.<br><br>Trường Tam nhẹ giọng hỏi cô, ánh mắt vẫn không rời khỏi gương mặt ửng đỏ kia.<br>\"Cô muốn đi đâu?\"<br>\"Đi khỏi đây, trả lại không gian riêng tư cho hai người.\"<br>\"Cô...đang ghen sao?\"<br>\"Không có!\"<br>Tiểu Lộ cắn nhẹ môi dưới, cố gắng tìm cách bào chữa cho mình.<br>\"Chỉ là tôi không muốn làm kì đà cản mũi, chen vào cuộc sống riêng tư của hai người mà thôi.\"<br>\"Tiểu Lộ...đừng nghe cô ta nói bậy.<br><br>Giữa tôi và cô ta đã không còn quan hệ gì từ lâu rồi.\"<br>\"Ý anh là sao?\"<br>\"Bốn năm trước, cô ta bỏ tôi đi theo một lão già giàu có.<br><br>Bây giờ bị vứt bỏ rồi lại muốn quay lại tìm tôi.<br><br>Cô ta nói cô ta không còn chỗ để đi nên tôi mới đồng ý để cô ta ở tạm vài ngày.\"<br>\"Nhưng...chỉ có hai phòng, vậy cô ta sẽ ở đâu?\"<br>\"Ở phòng này!\"<br>\"Còn tôi? Tôi...!Tôi không quen ngủ cùng phòng với người lạ.\"<br>\"Không sao! Cô thu dọn đồ đạc đi!\"<br>\"Anh đuổi tôi?\"<br>Trường Tam nhìn cô, trên môi kéo ra một nụ cười gian xảo.<br><br>Ghé sát tai cô, anh nói ra mấy câu không biết xấu hổ.<br>\"Không có! Nếu không quen ngủ với người lạ thì dọn đồ qua ngủ cùng phòng với tôi là được.<br><br>Dù sao thì cũng đã ngủ qua một lần nên chắc chắn sẽ không lạ nữa.\"<br>Tiểu Lộ nghe xong thì hai bên má ửng đỏ vì xấu hổ.<br><br>Cái tên đàn ông này lại có thể nói ra mấy câu như vậy sao? Đồ xấu xa.<br>\"Sao mặt cô lại đỏ như vậy?\"<br>\"Anh...anh...\"<br>\"Hừm...Cô gái nhỏ, hình như là tôi thích em rồi!\"<br>Tiểu Lộ mở to mắt, biểu cảm không tin nhìn người đàn ông trước mặt.<br>Anh ấy nói thích cô.<br>Anh ấy vừa mới nói thích cô thật đó.<br>Cô không phải là đang nằm mơ đó chứ? Anh ấy thật sự nói thích cô sao?<br>Cơ thể nhỏ bé của cô bị tác động bởi một lực kéo khiến nó di chuyển về phía trước, rơi vào trong lòng anh.<br><br>Cô ngước đôi mắt to tròn vẫn còn óng ánh nước lên nhìn anh, lại bắt gặp ánh mắt dịu dàng anh đang nhìn cô.<br><br>Trên môi mỏng nở ra một nụ cười tự mãn.<br>\"Tôi thật sự thích em rồi.<br><br>Nụ hôn đầu của tôi cũng bị em cướp mất, em nhất định phải chịu trách nhiệm với tôi.\"<br>Tiểu Lộ lại sắp khóc rồi.<br><br><br>Lần này cô khóc vì hạnh phúc.<br>_____________<br>Nhược Y Hạ bước ra từ phòng tắm, trên người cô khoác một chiếc váy ngủ màu hồng nhạt.<br><br>Mạc Thanh Phong đang ngồi bên cửa sổ, trước mặt là chiếc laptop, trong tai là chiếc tai nghe Bluetooth.<br><br>Hình như anh đang bận việc gì đó, Y Hạ cũng không có tới làm phiền anh.<br>Cô đi xuống tầng vào phòng bếp, mở tủ lạnh ra lấy một vài thứ rồi chuẩn bị nấu nướng.<br><br>Đã lâu cô không tự mình xuống bếp, không biết tay nghề có vì vậy mà mất đi hay không.<br>Mạc Thanh Phong kết thúc cuộc họp trực tuyến, bước xuống dưới tầng lại bắt gặp thân hình nhỏ nhắn của Y Hạ đang chuẩn bị bữa tối.<br><br>Anh nhẹ nhàng bước xuống, đi đến ôm cô từ phía sau.<br><br>Bị ôm bất ngờ khiến Y Hạ có chút giật mình.<br>\"Anh làm gì vậy?\"<br>\"Đột nhiên có chút nhớ em!\"<br>\"Mạc Thanh Phong, từ khi nào anh lại dính người như vậy?\"<br>\"Anh chỉ dính lấy vợ anh thôi!\"<br>Nói rồi anh chưng ra cái bộ mặt vô số tội mà mỉm cười với cô.<br><br>Y Hạ lại thấy buồn cười.<br><br>Nhìn mà xem, người đàn ông quyền lực nhất thành phố Thượng Lãng lại đang ở đây mè nheo với cô thế này đây.<br><br>Nếu như các nhân viên cấp dưới của anh nhìn thấy cảnh này chắc chắn sẽ há hốc mồm kinh ngạc cho mà xem.<br>Đột nhiên nhớ tới Tiểu Lộ, Y Hạ xoay người lại đối diện anh rồi chấp vấn.<br>\"Thanh Phong, anh nghĩ xem, Tiểu Lộ và Trường Tam liệu có thể có kết quả tốt đẹp hay không?\"<br>\"Em yên tâm.Thằng nhóc đó sẽ bảo vệ cô bé đó thật tốt.\"<br>\"Sao anh biết?\"<br>\"Em muốn biết tại sao không?\"<br>\"Tất nhiên muốn!\"<br>\"Hôn một cái đã anh sẽ nói em biết!\"<br>\"Hừ...Anh cút ra chỗ khác đi.\"<br>\"Không đâu!\"<br><br>Một khung cảnh thật bình yên, thật hạnh phúc.<br><br>Điều mà trước đây Y Hạ luôn ao ước giờ đã thành sự thật rồi.<br>Mạc Thanh Phong giúp cô nấu ăn, bữa cơm tối diễn ra vui vẻ.<br><br>Chỉ mong sao mọi chuyện sẽ yên ả mà trôi qua như thế.<br>Ở một bên khác, Nhược Kiến Nam và Ân Thiên Vũ cùng nhau đi đến quán bar.<br>\"Anh à! Anh...!thất tình sao?\"<br>Ân Thiên Vũ không chút nể nang mà hỏi thẳng khiến đôi mắt Kiến Nam nheo lại nhìn cậu.<br><br>Đối diện với ánh mắt của anh là Ân Thiên Vũ đang nghiêng đầu một bên dùng cặp mắt tò mò nhìn anh đầy phấn khích.<br><br>Lần đầu tiên cậu thấy anh trai mình thất tình.<br><br>Cảm giác thật là...Vui chết đi được.<br>\"Haha...Anh à bị em đoán trúng rồi sao? Cô gái đó là ai mà có bản lĩnh như vậy?\"<br>\"Em có ngậm miệng lại hay không hả? Ai nói anh thất tình?\"<br>\"Còn không phải sao? Năm thuở mười thì, đời nào anh lại rủ em đi đến những nơi này.<br><br>Nói xem, thất tình ai thế.\"<br>\"Ân Thiên Vũ!\"<br>Kiến Nam bất lực nhìn cậu.<br><br>Nếu như tên tiểu tử này không phải là em họ của anh thì anh đã cho nó một cú đấm rồi.<br><br>Hừ...!Cười trên nỗi đau của người khác thích thú lắm hay sao....<br><br>"]