["<br>6 năm sau...<br>\"Jenny! Mẫu váy đính hôn mà khách hàng ở nước A đặt em làm tới đâu rồi?\"<br>\"Xong cả rồi! Sao vậy? Có vấn đề gì sao?\"<br>\"Không có gì! Lát nữa họ sẽ ghé xem thử, em chuẩn bị đi\".<br>\"Ok!\"<br>Vừa nói, Winn vừa nghịch tóc cô.<br><br>Jenny khó chịu, liếc nhìn anh.<br>\"Winn! Để tôi yên! OK!\"<br>\"Được rồi, được rồi.<br><br>Không làm phiền em nữa.<br><br>Bộ váy lần này nếu được chọn thì danh tiếng của em có thể sẽ vươn tầm thế giới đó bảo bối à\".<br>Winn buông câu cảm thán, anh thật sự mong cô gái nhỏ này sẽ được thành công.<br><br>Winn 28 tuổi, là nhà thiết kế nổi tiếng với thương hiệu Violet cửa hàng thiết kế lớn và nổi tiếng nhất ở nước Y này.<br><br>Anh ta có vẻ ngoài ưa nhìn, đôi mắt xanh lam hút hồn cùng mái tóc vàng bồng bềnh của người phương Tây.<br><br>Và...anh ta thuộc cộng đồng LGBT.<br>6 năm trước, Jenny - Dạ Thẩm Linh đến nước Y, cô được Winn để mắt tới và mời về làm việc tại Violet.<br><br>Ở đây, Thẩm Linh được Winn tận tình giúp đỡ, trở thành nhà thiết kế váy cưới nổi tiếng, tất cả mẫu thiết kế của cô đều rất được ưa chuộng.<br>Hai tháng trước, cô nhận được đơn đặt hàng từ nước A, yêu cầu cô thiết kế một bộ lễ phục cho ngày đính hôn.<br>\" Khi nào họ tới?\"<br><br>\"Tầm năm giờ chiều nay\".<br>Thẩm Linh nhìn đồng hồ, còn khoảng 40 phút nữa.<br>\"Lộ Lộ! Em giúp chị sắp xếp lại các mẫu thiết kế nha.<br><br>Chị phải ra ngoài một lát\".<br>\"Đón Ngôn Ngôn sao?\"<br>\"Ừm\".<br>\"Được rồi, cứ giao cho em, chị đi đi\".<br>Thẩm Linh cười rồi rời đi.<br><br>Tần Lộ Lộ là trợ lý, cũng là \"học trò\" của cô.<br><br>Khi Thẩm Linh đã có chút tiếng tăm trong giới thiết kế thì Tần Lộ Lộ chỉ là một thực tập sinh mới ra trường.Khi ấy, Winn đã từ chối không nhận Lộ Lộ vào cửa hàng.<br><br>Thẩm Linh thấy cô có khiếu, lại tốt nghiệp chuyên ngành, cũng rất siêng năng chịu khó nên đã giữ cô ấy lại bên mình.<br><br>Tần Lộ Lộ từ đó luôn xem Thẩm Linh là chị gái của mình, luôn tôn trọng và yêu quý cô.<br>...<br>\"Mami! Sao mẹ đến sớm vậy?\"<br>Một cậu nhóc có thân hình nhỏ nhắn, khuôn mặt bầu bĩnh khiến người khác nhìn vào liền thấy yêu thích đang chạy thật nhanh về phía Thẩm Linh.<br><br>Cô dang tay đón nhóc con ôm vào lòng mình.<br>\"Ưm...Hôm nay mẹ còn phải gặp khách hàng, sợ trễ giờ nên tới đón con sớm một chút\".<br>\"Vâng! Vậy chúng ta về thôi\".<br>Thẩm Linh cưng chiều xoa đầu đứa con trai năm tuổi của mình.<br><br>Đứa trẻ này tuy còn nhỏ nhưng lại rất thông minh, biết nghe lời và rất hiểu chuyện.<br><br>Nó chính là người cho cô động lực để cố gắng, cũng là chỗ dựa tinh thần duy nhất của cô.<br>___________<br>Cửa hàng Thiết kế váy cưới Violet...<br>\"Chị Linh! Khách hàng đã đến rồi, đang chờ ở phòng khách bên trong\".<br>Lộ Lộ thông báo cho cô một tiếng, rồi ngồi xuống véo má cậu bé bên cạnh.<br>\"Tiểu Ngôn! Có nhớ dì không?\"<br>\" Không ạ\".<br>\"Ơ...thằng nhóc này...\"<br>Dạ Cẩn Ngôn làm mặt quỷ với Tần Lộ Lộ.<br><br>Thẩm Linh lấy tay đỡ trán, hai người này, cứ hễ gặp nhau là lại như chó với mèo, thật là...hết cách.<br>\"Lộ Lộ! Giao Tiểu Ngôn cho em.<br><br>Chị vào gặp khách hàng\".<br>\"Vâng, chị đi đi!\"<br>Cô ngồi xuống, đưa tay chỉnh lại mái tóc cho Dạ Cẩn Ngôn:<br>\"Tiểu Ngôn! Con ngoan ngoãn ở đây với dì, không được chạy lung tung nhớ chưa?\"<br>\"Con biết rồi, Mami\".<br><br>\"Ngoan!\".<br>Thẩm Linh bước vào phòng khách.<br>Dạ Cẩn Ngôn nói với Tần Lộ Lộ cậu bé muốn đi vệ sinh.<br>\" Để dì đưa con đi\".<br>\" Không cần, con tự đi được\".<br>Cậu bé bước đi với đôi chân nhỏ bé.<br><br>Tần Lộ Lộ thở dài, đứa nhỏ này quá hiểu chuyện.<br><br>Hiểu chuyện đến mức khiến người ta đau lòng.<br><br>Cậu biết mình không có ba, một mình mẹ nuôi cậu khôn lớn rất vất vã nên cậu luôn ngoan ngoãn nghe lời để mẹ yên lòng.<br>\" Cẩn thận một chút\".<br>Lộ Lộ lớn giọng nhắc nhở, bóng dáng nhỏ bé của Cẩn Ngôn xa dần rồi khuất khỏi tầm mắt cô ấy.<br>__________<br>Phòng khách...<br>Thẩm Linh gõ cửa rồi mới đi vào, nhìn thấy người trước mặt khiến tâm tình cô khẽ động.<br><br>Cô ngây người mất vài giây rồi nhanh chóng che giấu đi sự bối rối của mình.Đi một vòng tròn lớn dài đằng đẵng tận sáu năm, vậy mà vẫn cứ thế mà gặp lại.<br><br>Số trời đã định, cô cũng không thể trốn tránh.<br>Thẩm Linh nhắm mắt để trấn an bản thân, cô hít một hơi sâu để trái tim trở lại với nhịp độ bình thường.<br><br>Trên môi nở ra một nụ cười thoải mái, đi đến và ngồi xuống, gật đầu với vị khách \"không mong muốn\" đối diện.<br>\"Chào cô! Tôi là Jenny, người phụ trách thiết kế lễ phục cho cô\".<br>Đỗ Hạ Vy đang lật cuốn album xem những mẫu váy do Jenny thiết kế, nghe thấy có người chào hỏi, cô ta gấp nó lại, ngước đôi mắt long lanh, to tròn lên nhìn.<br><br>Bắt gặp khuôn mặt của người đối diện, nụ cười trên môi cô ta chợt cứng nhắc, ánh mắt chứa đầy sự ngạc nhiên.<br><br>Mất một lúc sau, cô ta mới lấy lại được giọng nói của mình.<br>\"Là cô...! Thẩm Linh \".<br>Thẩm Linh vẫn như cũ giữ nguyên nụ cười trên môi, ánh mắt lạnh lùng đặt bản thiết kế lên bàn.<br><br>\"Cô Đỗ, thật ngại quá.<br><br>Phiền cô hãy gọi tôi là Jenny\".<br>\"Jenny!\".<br>\"Phải! Tôi là Jenny.<br><br>Đây là mẫu váy được thiết kế riêng theo yêu cầu của cô\".<br>Thẩm Linh đẩy bản thiết kế đến trước mặt Đỗ Hạ Vy, nụ cười và biểu cảm của cô vẫn không có chút mảy may thay đổi, tựa hồ như cái tên Thẩm Linh kia vốn chẳng có chút quan hệ nào với cô vậy.<br>Cánh cửa lần nữa được mở ra, một người đàn ông với khí chất lạnh lùng bước vào.<br><br>Sắc mặt Hạ Vy trở nên hoảng loạn nhìn người đàn ông đó đang từng bước tiến lại gần.<br><br>Bóng người cao ráo dưới ánh đèn che mất đi thân người nhỏ bé.<br><br>Đôi mắt ưng sắc bén có chút dao động khi bắt gặp dáng vẻ người đối diện.<br><br>Giọng nói có chút run rẩy nghi hoặc gọi tên...<br>\"Thẩm Linh...!\"<br>\"Phong! Cô ấy...\"<br>\"Xin chào! Tôi là Jenny\".<br>_____________<br>CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]