["<b>Chương 69</b>","<br>Một tháng sau<br>Thời gian cứ trôi qua, thấm thoát đã hơn một tháng.<br><br>Cửa hàng Violet cũng đã có được một lượng khách trung thành nhờ vào sự PR của các kênh truyền thông mạng.<br><br>Trong suốt khoảng thời gian đó, mọi việc đều diễn ra rất suông sẻ, không có bất kỳ sai sót nào.<br>Những tưởng cuộc sống đã yên bình, hạnh phúc đã mỉm cười với Y Hạ.<br><br>Nhưng ai lại biết được, một tháng bình yên đó,chỉ là sự chuẩn bị cho những sóng gió sắp sửa ập đến.<br>Hôm đó, Y Hạ đang cùng mọi người đưa ra ý tưởng mới cho những thiết kế sắp tới thì nhận được tin nhắn của một số điện thoại lạ.<br><br>Nội dung tin nhắn như sau \"Nếu cô không muốn cửa hàng xảy ra chuyện thì hãy đến ngôi nhà nhỏ ở ngoại ô gặp tôi.\"<br>Nhận được tin nhắn, đôi mắt tinh xảo của Y Hạ nheo lại, là số điện thoại ẩn danh.<br><br>Thế nhưng cô cũng không nghĩ nhiều, chỉ cho rằng do những cửa hàng bên cạnh ghen tị với cửa hàng của mình nên mới nhắn tin đe doạ như thế.<br><br>Họ chắc chắn sẽ không dám làm gì quá đáng.<br>Trở lại với công việc, Y Hạ cũng quên bẵng đi dòng tin nhắn đó.<br><br>Một ngày nữa lại trôi qua...<br>Mạc Thanh Phong có chuyến công tác phải ra nước ngoài tận hai tuần nên căn biệt thự rộng lớn chỉ còn lại mình cô cùng vài ba người giúp việc và vài tên vệ sĩ mà Mạc Thanh Phong sắp xếp.<br><br>Một ngày mệt mỏi, trở về nhà lại không thấy bóng dáng của anh, trong lòng liền cảm thấy có chút trống vắng.<br><br>Khoảng thời gian này, có lẽ cô đã dựa dẫm vào anh quá nhiều rồi.<br>Tiếng chuông điện thoại reo lên, Y Hạ nhấc máy, màn hình hiện lên một gương mặt nhỏ nhắn đáng yêu.<br>\"Mamy!\"<br>\"Tiểu Ngôn...Còn chưa ngủ sao?\"<br>\"Dạ chưa! Con...!khổ tâm lắm\".<br><br>Y Hạ quan sát biểu cảm hài hước trên gương mặt cậu nhỏ mà phì cười.<br><br>Mới bây lớn mà đã khổ tâm rồi đấy.<br>\"Con khổ tâm chuyện gì?\"<br>\"Mẹ xem này...\"<br>Cậu bé xoay camera sau, hình ảnh Nhược Anh và Ân Khải Uy đang ngồi đánh cờ.<br><br>Nhìn thấy hai người trong lòng cô lại có chút ấm áp.<br><br>Họ đều là người thân của cô.<br>\"Mamy biết không, mỗi lần đánh cờ xong là hai người lại nổi hứng đánh võ.<br><br>Mà tới lúc đó, con lại bị bắt phải học theo những chiêu thức gì gì đó.<br><br>MAMY, CON KHỔ TÂM LẮM HUHU...\"<br>Cậu bé vừa la vừa khóc.<br><br>Y Hạ thì lại bật cười nhìn sự khổ sở của cậu nhỏ.<br><br>Cô dịu dàng an ủi cậu.<br>\"Tiểu Ngôn,.<br><br>ông ngoại và ông cậu đều là muốn tốt cho con thôi.<br><br>Có một ít võ phòng thân là điều tốt, lỡ như sau này khi lớn lên có xảy ra chuyện thì con cũng có thể tự bảo vệ mình mà.\"<br>\"Con hiểu mà.<br><br>Mamy yên tâm, sau này con sẽ bảo vệ Mamy.\"<br>Nhìn gương mặt nhỏ nhắn kia, Y Hạ lại thấy trong lòng mềm mại.<br><br>Tán gẫu với cậu bé thêm một lát cô liền giục con trai mình đi ngủ.<br><br>Cuộc gọi video kết thúc.<br>Y Hạ cầm điện thoại trên tay bước tới bên ô cửa sổ.<br><br>Trăng đêm nay là một mảnh trăng khuyết, không còn tròn và sáng như những khi trăng rằm nữa.<br><br>Cuộc đời của con người cũng thế lúc, sóng gió lúc lại bình yên.<br><br>Thế nhưng có đi qua sóng gió thì mới có thể tìm được bình yên thật sự.<br>Khép lại những suy nghĩ vớ vẩn, Y Hạ lên giường rồi lặng lẽ chìm vào giấc ngủ.<br><br>Đêm nay...!không có anh bên cạnh cô.<br>Buổi sớm mai vừa hé mở, những tia nắng ấm áp luồn vào ô cửa kính hôn nhẹ lên đôi má người phụ nữ xinh đẹp.<br><br>Tiếng chuông điện thoại vang lên inh ỏi, Y Hạ nhíu mày, tay với lấy điện thoại rồi nhấn nút nghe.<br><br>Đầu dây bên kia truyền đến một loạt âm thanh hỗn tạp xen lẫn với tiếng hốt hoảng sợ hãi của Tiểu Lộ.<br>\"Chị! Chị mau tới đây đi, cửa hàng xảy ra chuyện rồi.\"<br>\"Chuyện gì vậy?\"<br>\"Chị mau tới đây đi!\"<br>\"Được chị tới ngay.\"<br><br>Tắt máy, Y Hạ vội vã chạy vào phòng tắm, thay đồ rửa mặt rồi bước xuống tầng.<br><br>Dì Mai thấy cô liền nở nụ cười ấm áp.<br>\"Mợ chủ, bữa sáng đã chuẩn bị xong.\"<br>\"Dì à! Con có việc gấp phải đi ngay không ăn sáng đâu.\"<br>\"Mợ chủ đi cẩn thận.\"<br>Y Hạ lái xe rời khỏi căn biệt thự, chạy hết tốc độ về phía cửa hàng.<br><br>Chiếc xe dừng lại, bên ngoài cửa hàng đã bị rất nhiều người vây lấy.<br><br>Biểu cảm trên mặt họ đều vô cùng khó coi.<br><br>Một vài người còn chỉ trỏ, cho rằng cửa hàng đã đắc tội với ai đó nên mới bị người ta trả thù như vậy.<br>\"Xin lỗi! Cho qua.\"<br>Y Hạ lách người, chen chúc trong đám đông đi lên phía trước tìm Tiểu Lộ.<br><br>Một cảnh tượng kinh hoàng xuất hiện trước mắt khiến trái tim cô như ngừng đập.<br>Cửa hàng bị người ta tạc sơn đỏ, trên cửa kính ngoằn ngoèo dòng chữ\"Mày đáng chết\".<br><br>Bên trên là xác một con thỏ bị người ta treo lơ lửng, mắt bị móc ra, bụng cũng bị mổ xẻ lôi hết nội tạng ra ngoài.<br><br>Y Hạ nhìn thấy liền mất bình tĩnh, cả cơ thể lảo đảo ngã về sau.<br>Một cánh tay rắn chắc ôm ngang hông giúp cô đứng vững.<br><br>Mùi nước hoa nam tính xộc thẳng vào khứu giác của cô.<br><br>Y Hạ quay lại nhìn, bắt gặp đôi mắt phong lưu của ai đó.<br>\"Sao lại là anh?\"<br>\"Tôi đi ngang đây thấy người ta vây kín quá nên mới vào xem thử chuyện gì.\"<br>Trần Tuấn Tú giúp cô đứng vững rồi mới buông cô ra.<br><br>Ánh mắt anh ta nhìn vào cửa hàng, đôi mắt phong lưu kia cũng xuất hiện một chút hoảng hốt.<br><br>Ai lại có thể ra tay tàn độc như vậy kia chứ?<br>\"Chị Y Hạ, chị tới rồi.\"<br>\"Tiểu Lộ, tại sao lại như vậy?\"<br>\"Em không biết nữa, sáng nay tới đây em đã thấy như vậy rồi.\"<br>Tiểu Lộ nắm chặt tay Y Hạ, bàn tay nhỏ bé run rẩy không thôi, đôi mắt trong veo kia cũng đã hiện lên một tầng hơi nước.<br><br>Đừng nói là cô gái nhỏ như Tiểu Lộ, cho dù là người bình tĩnh như cô đây cũng phải hoảng sợ khi nhìn thấy cảnh này.<br><br>Thủ đoạn...!thật tàn nhẫn.<br>\"Các cô có nghi ngờ ai làm ra chuyện này không?\"<br>\"Không có!\"<br>\"Vậy có đắc tội với ai không?\"<br>\"Không!\"<br>\"Thôi! Bây giờ phải dọn dẹp lại trước đã.<br><br>Tôi giúp cô một tay.\"<br>Trần Tuấn Tú xung phong đi trước, nhận lấy chìa khóa trong tay Y Hạ để mở cửa.<br><br>Anh lấy ghế ra, đứng lên đó và lấy xác con thỏ xuống cho vào bọc nilon đen.<br><br>Y Hạ và Tiểu Lộ lúc này vẫn còn bất động không thể nhút nhích.<br><br>Đám đông cũng bắt đầu tản ra.<br><br>Trần Tuấn Tú mang xác con thỏ vứt vào thùng rác rồi đi đến trước mặt cô.<br>\"Không sao đâu! Cứ dọn dẹp chỗ này trước đã, rồi sẽ điều tra chuyện này sau.\"<br>\"Cảm ơn anh!\"<br>Nếu không có anh ta, cô thật sự không biết nên làm gì nữa.<br><br>Thật lòng mà nói, cô đã rất hoảng sợ.<br>Trần Tuấn Tú nhận được lời cảm ơn kia, trong lòng lại có chút cảm giác kì lạ.<br><br>Anh ta cảm thấy trái tim mình hình như đã đập nhanh hơn và lỡ mất một nhịp rồi..<br><br>"]