["<br>\"Không sao chứ?\"<br>Nhược Kiến Nam nhìn một lượt cơ thể cô, âm thầm đánh giá, đôi mắt ấm áp lại có chút lo lắng khiến tâm tình cô khẽ động.<br><br>Ninh Uyển mỉm cười, lắc đầu với anh.<br>BỤP.<br>Một cú đấm xuất hiện, Nhược Kiến Nam loạng choạng ngã xuống đất.<br><br>Chưa kịp hiểu chuyện gì xảy ra thì đã thấy một bóng người lao đến, liên tục đánh vào anh.<br><br>Mộ Ninh Uyển trong lòng khiếp sợ nhìn Cố Dạ Bạch đánh Nhược Kiến Nam tới tấp, bản thân cô hoảng loạn đến nỗi không biết phải làm gì.<br>\"Đừng đánh nữa mà.<br><br>Cố Dạ Bạch dừng lại đi.\"<br>Mặc kệ cho cô la hét ngăn cản, cuộc chiến vẫn cứ diễn ra.<br><br>Mắt thấy Nhược Kiến Nam đau đớn nằm trên mặt đất, lại nhìn thấy một cú đấm của Cố Dạ Bạch sắp đánh tới, Ninh Uyển không quan tâm gì nữa mà chạy đến ôm lấy Nhược Kiến Nam.<br>Cú đấm của Cố Dạ Bạch dừng lại ở giữa không trung, cách tấm lưng thon thả của cô chỉ trong gang tấc.<br><br>Hình ảnh xuất hiện trong đôi mắt khiến cho cả thế giới trong lòng Cố Dạ Bạch gần như sụp đổ.<br><br>Mộ Ninh Uyển...đang bảo vệ người đàn ông khác trước mặt anh.<br>\"Kiến Nam, anh có sao không?\"<br>Sau khi cảm thấy không còn nguy hiểm nữa, Mộ Ninh Uyển mới buông Nhược Kiến Nam ra, ánh mắt đau lòng nhìn gương mặt anh đầy những vết bầm tím mà rơi nước mắt.<br><br>Nhược Kiến Nam nhăn mặt vì đau đớn.<br><br>Cố Dạ Bạch công kích bất ngờ khiến anh không kịp phản ứng nên mới thất thế.<br><br>Nhưng bây giờ, khi nhìn thấy Ninh Uyển vì anh mà đau lòng, anh lại cảm thấy không có gì để đau nữa.<br><br>Kiến Nam khó khăn đưa tay lên, chạm vào gương mặt xinh đẹp nhẹ nhàng lau nước mắt cho cô.<br>\"Đừng khóc...!tôi không sao.\"<br>\"Miệng anh chảy máu rồi mà còn nói không sao nữa.<br><br>Tôi đưa anh đi bệnh viện.\"<br>Mộ Ninh Uyển cố gắng đỡ Nhược Kiến Nam đứng dậy, ôm lấy cơ thể anh, khó khăn dìu anh lên xe.<br><br>Cô lại đi vòng qua phía bên kia để ngồi vào ghế lái thì cánh tay lại bị một bàn tay khác nắm chặt lại.<br>\"Đừng đi...\"<br>\"Buông ra!\"<br>Giọng nói của cô đầy kiên định lại lạnh lùng đến xa cách.<br><br>Gương mặt điển trai của Cố Dạ Bạch không biểu hiện ra chút cảm xúc nào, bàn tay run rẩy chầm chậm buông cánh tay nhỏ nhắn của cô ra.<br>Nhìn chiếc xe rời khỏi, Cố Dạ Bạch đau đớn đến mức không còn đứng vững nữa, anh quỳ xuống đất, đôi mắt trống rỗng nhìn theo chiếc xe đã khuất bóng.<br><br>Lần này, anh thua thật rồi.<br>______________<br>Ở một nơi khá, cả nhà của Thẩm Linh sau khi ăn uống no say thì nhà ai nấy về.<br><br>Tiểu Ngôn vì vui quá mà không chịu về nhà, nhất nhất đòi theo ông ngoại về nhà ngủ.<br><br>Thẩm Linh lắc đầu, cô lại không thể nói gì khi cậu bé đã có người chống lưng nên đành chấp nhận.<br>Căn biệt thự của Mạc Thanh Phong...<br>Ánh trăng mờ ảo lấp ló trong những đám mây đen trên bầu trời đêm tĩnh lặng.<br><br>Sau khi cơn gió nhẹ nhàng kéo mây đi, ánh trăng lại một mình toả sáng vằn vặc trên bầu trời, ban phát những tia sáng dịu dàng nhất cho nhân gian.<br>Thẩm Linh mặc chiếc váy ngủ trắng, mái tóc dài xoã xuống ngang vai, vài cơn gió tinh nghịch đùa giỡn khiến tóc cô bay bay trong gió.<br><br>Cô đứng cạnh cửa sổ, đôi mắt nhìn vào khoảng mông lung xa xôi.<br>\"Mẹ! Mẹ...có thấy vui không?\"<br>Thẩm Linh ngước nhìn lên bầu trời, ánh trăng tròn toả ra ánh hào quang, cô cứ tưởng chừng như đang nhìn thấy gương mặt mẹ tươi cười nhìn cô.<br><br>Nếu như mẹ cô vẫn còn sống, có lẽ bà ấy sẽ rất vui.<br>Một vòng tay ôm lấy eo nhỏ từ phía sau, Mạc Thanh Phong lười biếng đem chiếc cằm nhọn đặt lên vai cô, vùi mặt vào cổ cô, tham lam hít trọn mùi hương nhẹ nhàng trên cơ thể người phụ nữ.<br><br>Thẩm Linh đưa tay ôm lấy mặt anh, tựa đầu mình vào đầu anh, khẽ mỉm cười.<br><br>\"Thẩm Linh...\"<br>\"Hửm!\"<br>\"Chúng ta kết hôn lần nữa đi.<br><br>Lần này anh sẽ để cho em làm cô dâu đẹp nhất.\"<br>\"Anh...nói gì vậy?\"<br>\"Anh muốn em làm cô dâu gả cho anh thêm lần nữa.<br><br>Lần này đổi lại sẽ là anh yêu em.\"<br>\"...\"<br>\"Thẩm Linh, anh sẽ không bao giờ buông tay em ra thêm lần nào nữa.<br><br>Trừ khi là anh chết, nếu không thì em mãi mãi cũng đừng mong thoát khỏi anh.\"<br>Bàn tay hư hỏng lại không chịu yên phận mà bắt đầu xoa xoa phần bụng phẳng phiu.<br><br>Thẩm Linh thở dài nhìn anh, đập vào mắt cô là một gương mặt đẹp trai hoàn hảo đến từng millimeter.<br><br>Đôi môi mỏng hôn lên má anh một cái, cô xoay người nép vào lòng anh.<br>\"Em mệt rồi!\"<br>\"Được! Đi ngủ thôi.\"<br>Trên giường ngủ, Thẩm Linh gối đầu lên tay anh, khuôn mặt nhỏ nhắn úp vào ngực anh.<br>\"Thanh Phong, anh...!thích em từ lúc nào?\"<br>\"Từ rất lâu rồi.\"<br>\"Là lúc nào?\"<br>\"Rất nhiều năm về trước.\"<br>\"Thật không?\"<br>\"Thật!\"<br>Thẩm Linh ở trong lòng anh thì thầm hỏi nhỏ.<br><br>Cô thật muốn biết anh thích cô từ lúc nào.<br><br><br>Còn cô, cô thích anh từ khi cô còn là một đứa bé.<br>\"Anh Phong! Sau này lớn lên Linh nhi muốn làm cô dâu của anh.\"<br>Cậu bé bảy tuổi đưa tay xoa đầu cô nhóc năm tuổi, ánh mắt nhìn cô đầy sự ấm áp và cưng chiều.<br>\"Được! Vậy thì em phải mau lớn thì mới có thể làm cô dâu của anh được.\"<br>\"Dạ!\"<br>Ánh mắt sâu thẳm của Mạc Thanh Phong nhìn lên trần nhà, anh nhớ lại cái ngày đó, một ngày kinh hoàng.<br>Cậu bé tám tuổi tìm thấy cô nhóc nhỏ trong một ngôi nhà ẩm thấp, cô co ro bất tỉnh trong một góc nhỏ.<br><br>Cậu bé chạy tới ôm lấy cơ thể nhỏ bé của cô, ánh mắt nhìn cô đầy sự đau lòng.<br>Cô bé được đưa lên xe cấp cứu, bàn tay nhỏ bé của cậu vẫn siết chặt bàn tay nhỏ không buông.<br><br>Cậu sợ khi buông tay ra thì sẽ không tìm được cô nữa.<br>Vòng tay ôm Thẩm Linh siết chặt hơn một chút.<br><br>Mạc Thanh Phong hôn nhẹ lên trán cô, cố gắng nhắm mắt để xua đi những mảnh ghép mà anh không muốn nhắc đến.<br>\"Thẩm Linh, anh yêu em...\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]