["<br>\"Sau đó...thì thế nào?\"<br>\"Chính là ba ngày sau, khi cô nghe được cuộc nói chuyện giữa cậu ấy và Đỗ Hạ Vy...<br>Người cùng phòng với cậu ta ngày hôm đó là Mộ Ninh Hinh, em gái họ của Mạc Thanh Phong.<br>Mạc Thanh Phong có lẽ đã đoán ra được người trong tối kia là ai, thế nhưng vẫn là cần phải có chứng cứ để khẳng định.<br><br>Nếu như để Thẩm Linh ở bên cạnh anh thêm ngày nào thì cô sẽ gặp nguy hiểm thêm ngày đó.<br><br>Vậy nên cách tốt nhất để bảo vệ cô chính là để cô rời xa anh.<br>Mạc Thanh Phong biết Thẩm Linh sẽ đi ăn ở đó nên mới cố tình dựng lên một vở kịch để khiến cô dứt khoát rời xa anh.<br><br>Nếu như để Thẩm Linh ở lại bên anh mà luôn phải nơm nớp lo sợ gặp nguy hiểm thì Mạc Thanh Phong anh thà chọn cách khiến cô hận mình để có thể âm thầm bảo vệ cô từ phía sau.<br><br>Truyện Cổ Đại<br>\"Thẩm Linh, ngày cô âm thầm bỏ đi chính là ngày Mạc Thanh Phong trở nên điên loạn, cậu ta gần như là lục tung hết mọi ngỏ ngách của Thượng Lãng chỉ với hy vọng sẽ tìm được cô \".<br>Một tuần sau đó, cảnh sát tìm đến anh và anh bị giam lỏng để hợp tác điều tra.<br><br>Cuối cùng thì vì có một người khác tự đến đầu thú nên anh được thả.<br><br>Thử nghĩ lại xem, nếu đổi lại người bị bắt là cô thì liệu mọi chuyện có thể đơn giản vậy sao?<br>Sẽ không đâu, người đó chắc chắn sẽ không để cô dễ dàng thoát được.<br>Thẩm Linh nghe xong thì liền bất động.<br><br><br>Những tin tức vừa rồi quả thật là nằm rất xa so với những gì cô nghĩ.<br><br>Đến bây giờ, não bộ của cô vẫn chưa thể tiêu hóa được.<br>\"Thẩm Linh, cô còn nhớ ngày cô sinh khó, trong lúc nguy hiểm, tại sao tôi lại đồng ý làm phẫu thuật cho cô không?\"<br>Lăng Tiêu là một bác sĩ trẻ tuổi tài năng xuất chúng,.<br><br>thế nhưng anh chưa từng trực tiếp động tay vào bất cứ một cuộc phẫu thuật nào.<br><br>Mà ngày đó, Thẩm Linh cô là người ngoại lệ đầu tiên.<br>\"Là vì ngày hôm đó, có một kẻ kiêu ngạo đã đứng trước mặt tôi, cúi đầu cầu xin tôi giúp đỡ.<br><br>Cô biết không, đó là lần đầu tiên tôi thấy cậu ta mất bình tĩnh đến mức rơi nước mắt \".<br>Cô nghĩ thử xem, Mạc Thanh Phong là người như thế nào, từ trước đến nay anh ta đã bao giờ phải cúi đầu trước mặt ai chưa? Thậm chí là khi xé rách bản hợp đồng trị giá vài trăm tỷ anh đến một cái chớp mắt cũng không có.<br><br>Vậy mà vì cô, Mạc Thanh Phong anh lại chấp nhận cúi đầu trước mặt bạn tâm giao của mình chỉ để cầu xin Lăng Tiêu có thể giúp cô qua khỏi cơn nguy hiểm.<br><br>Khi nhìn thấy mẹ con cô bình an vô sự anh vui đến nỗi rơi nước mắt.<br><br>Thẩm Linh, cô có biết được không?<br>\"Có khi nào cô nhìn thấy một bóng người theo dõi cô chưa?\".<br>Cô có biết Mạc Thanh Phong đã âm thầm đứng từ phía xa nhìn cô bao nhiêu lần chưa? Có biết giữa đêm tuyết đầu mùa, một mình anh đơn độc đứng trước cửa nhà cô, nhìn cô vui vẻ bên cạnh một người khác mà cõi lòng tan nát hay không?<br>\"Thẩm Linh, cô cho rằng bản thân mình có thể tự lực mà sống, bình an vui vẻ một cách thuận lợi hay sao? Vậy cô có biết, bao nhiêu sóng to gió lớn ngoài kia đều luôn có Mạc Thanh Phong che chắn cho mẹ con cô hay không?\"<br>\"Cô có biết, bao nhiêu lần cậu ta say khướt, nước mắt đầm đìa gọi tên cô hay không?\"<br>\"Cô có biết, mỗi một bước đi của cô đều có Mạc Thanh Phong đi trước để dọn sẵn đường đi cho cô hay không?\"<br>\"Thẩm Linh, cô có biết, cậu ấy đã yêu cô nhiều đến thế nào không?\"<br>\"Và cô có biết không, cô đau một, cậu ta đau mười\".<br>Lăng Tiêu nhắm mắt, ngửa mặt lên trời, bản thân anh cũng là đàn ông.<br><br>Nỗi đau mà Mạc Thanh Phong đang chịu đựng thì chính anh ta cũng là người đang trải qua.<br><br>Nhưng giữa anh và Mạc Thanh Phong lại khác nhau một chút.<br>Lăng Tiêu nhớ Mộ Ninh Hinh nhưng không thể gặp.<br><br>Còn Mạc Thanh Phong gặp được nhưng lại không thể chạm vào.<br><br>Thử hỏi ai đau hơn ai.<br>Dạ Thẩm Linh đã không còn giữ được bình tĩnh nữa, trên gương mặt kiều diễm kia đã dày đặc một tầng nước mắt.<br><br><br>Hoá ra từ trước đến nay, cô lại ngu ngốc đến buồn cười như vậy.<br><br>Cô cho rằng mình có bản lĩnh để tự sinh tồn, đủ năng lực để bảo vệ mình, nhưng...cô sai rồi.<br>\"Thẩm Linh, từ trước đến nay, cậu ấy chưa từng bỏ rơi cô, chưa từng để cô phải một mình chịu ấm ức.<br><br>Cậu ấy vẫn luôn đi theo phía sau cô, âm thầm bảo vệ, che chở cho cô.<br><br>Chỉ là cô chưa từng quay đầu nhìn lại nên mới không thấy được những gì cậu ấy làm mà thôi\".<br>\"...\"<br>\"Những gì cần nói tôi đã nói rồi.<br><br>Quyết định thế nào vẫn là do cô.<br><br>Nếu như có thể, tôi vẫn hy vọng cô sẽ cho cậu ta một cơ hội cũng là cho bản thân mình một cơ hội.<br><br>Một cơ hội để sống thật với lời mách bảo của trái tim mình\".<br>\"....\"<br>\"Cậu ấy sẽ tỉnh lại ngay thôi.<br><br>Bây giờ thì...xin phép cô tôi chuồn trước đây\".<br>Vừa dứt lời thì Lăng Tiêu đã bay ra ngoài cửa mất rồi.<br><br>Căn phòng tĩnh lặng giờ chỉ còn lại cô và anh mà thôi.<br>Thẩm Linh đưa tay chạm vào gương mặt anh tú kia, vết thương trong tim cô giây phút này lại đau đớn rỉ máu.<br><br>Hoá ra cô lại nhu nhược đến như vậy...<br><br>\"Mạc Thanh Phong, có phải em đã quá ích kỷ rồi không? Có phải em đã làm anh đau lòng nhiều lắm đúng không? Mạc Thanh Phong, anh muốn em phải đối mặt với anh thế nào đây?\"<br>Thẩm Linh nhắm mắt, cố gắng ép dòng chất lỏng ấm nóng chảy ra ngoài.<br><br>Trái tim cô đau, đau lắm.<br><br>Cô luôn oán trách anh lạnh nhạt với cô, trách anh lạnh lùng bỏ rơi cô, trách anh làm cô đau lòng.<br><br>Nhưng...nhìn lại mà xem, người đàn ông này đã hy sinh cho cô nhiều biết mấy, đã âm thầm bảo vệ cô chu toàn biết mấy.<br><br>Còn cô thì sao? Hết lần này đến lần khác đều tổn thương anh.<br>\"Mạc Thanh Phong, em xin lỗi.<br><br>Là em...là em quá ngu ngốc, không nhìn thấy những việc anh đã làm cho em.<br><br>Em xin lỗi...\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]