["<br>Tần Lộ Lộ dỗ Tiểu Ngôn đi ngủ, trong lòng cô bắt đầu hoảng hốt rồi.<br><br>Đã gần mười giờ đêm mà điện thoại của Thẩm Linh vẫn ko liên lạc được khiến cô có chút bất an.Cô bấm số gọi lại lần nữa, vẫn chỉ là tiếng của cô tổng đài viên trả lời.<br><br>Chắc chắn là xảy ra chuyện rồi, cô phải đi tìm Thẩm Linh thôi.<br>Tần Lộ Lộ gọi điện cho mẹ nuôi, nhờ bà ấy sang trông Tiểu Ngôn, bản thân lấy chiếc áo khoác rồi đi ra ngoài.<br><br>Chiếc xe taxi dừng lại ở cửa hàng Violet, chỉ có một màn đêm đen đặc, không có lấy một chút ánh sáng.<br><br>Xem ra Thẩm Linh thật sự xảy ra chuyện rồi.<br>Cô có địa chỉ của điểm hẹn nhưng lại không biết đường, phải làm sao đây?<br>Winn đã ra nước ngoài để tham gia hội thảo, anh ta không thể giúp cô ngay lúc này.<br><br>Mà Tiểu Lộ cô lại không có nhiều bạn bè, những người trong cửa hàng cũng không thân thiết lắm.<br><br>Cô phải làm sao đây?<br>Cầm điện thoại trong tay, Tiểu Lộ nhìn dãy số trên màn hình.<br><br>Liệu cô có thể nhờ anh giúp hay không, liệu anh có đồng ý giúp cô hay không?<br>Suy nghĩ một lúc, Tiểu Lộ vẫn bấm số gọi cho anh.<br><br>Cuộc gọi được kết nối, giọng nam lạnh lùng vang lên ở đầu dây bên kia.<br>\"Xin chào! Cho hỏi ai ở đầu dây bên kia?\"<br>Tiểu Lộ nhất thời không biết phải nói gì, cô chỉ thử gọi chứ không nghĩ tới việc anh sẽ bắt máy và cô sẽ nói gì với anh ta.<br>\"Alo!\"<br><br>Giọng nam trầm ổn lại vang lên.<br><br>Tiểu Lộ hít sâu một hơi cuối cùng vẫn mở miệng.<br>\"Xin lỗi! Là tôi!\"<br>\"Cô Tần...\"<br>\"Ngại quá, giờ này còn gọi làm phiền anh.<br><br>Chỉ là...\"<br>\"Cô có chuyện gì sao? Lại có ai bắt nạt cô sao? Cô đang ở đâu?\"<br>\"Không...!Không phải.<br><br>Tôi...\"<br>Ngập ngừng một lát, Tiểu Lộ vẫn là đem chuyện của Thẩm Linh nói với Trường Tam.<br><br>Quả thật là ngoài anh ra cô cũng không yên tâm nhờ vả ai cả.<br><br>Dù chỉ mới quen biết thế nhưng không hiểu sao đối với con người này, cô lại có một sự tin tưởng tuyệt đối.<br>\"Cô đang ở đâu?\"<br>\"Trước...!trước cửa hàng Violet\".<br>\"Tìm một quán cà phê vào ngồi đó.<br><br>Đợi tôi\".<br>Cúp điện thoại, Trường Tam vội vàng đi đến trước mặt anh.<br>\"Mạc thiếu.<br><br>Cô Thẩm Linh có chuyện rồi\".<br>Mạc Thanh Phong đang tham gia cuộc họp video với các giám đốc bộ phận thì nghe được câu nói kia.<br><br>Đôi mày rồng nhíu lại, sắc mặt lập tức trở nên vô cùng lạnh lẽo.<br>\"Kết thúc\".<br>Chưa kịp đợi bọn họ trả lời, anh đã trực tiếp ngắt kết nối.<br>\"Có chuyện gì?\"<br>Trường Tam thuật lại mọi chuyện mà Tiểu Lộ nói với anh, sau đó liền thấy trong con ngươi đen kia hiện rõ sự tức giận.<br><br>Mạc Thanh Phong anh biết rõ, người đứng sau chuyện này là ai.<br><br>Lần này anh nhất định không nhân nhượng.<br>\"Cậu cho người đi bắt cô ta mang ra sau rừng đợi tôi\".<br>Trường Tam lấy điện thoại, trực tiếp gọi cho thủ hạ của mình, sau đó cùng Mạc Thanh Phong rời khỏi khách sạn.<br>Tiểu Lộ ngồi ở quán cà phê đối diện cứ thấp thỏm không yên, cô không biết anh có đến hay không.<br><br>Lỡ như anh không tới, cô biết phải làm sao đây? Hay là báo cảnh sát...<br>Một chiếc xe sang trọng dừng lại trước cửa hàng Violet, thân hình cao lớn của ai đó đang từng bước thật nhanh về phía cô.<br><br>Khi khoảng cách gần hơn một chút, Tiểu Lộ có thể khẳng định rằng, người đàn ông đó thật sự đã tới rồi.<br><br><br>Cô vội vàng đứng dậy chạy về phía anh, không quên để lại một tờ tiền dưới ly cafe trên bàn.<br>\"Tôi còn tưởng anh sẽ không tới\"<br>\"Cô bị ngốc sao? Tôi đã bảo cô đợi tôi thì tôi nhất định sẽ tới.<br><br>Lên xe trước rồi nói\"<br>Trường Tam là một người thô bạo, anh không biết cách khống chế lực đạo của mình.<br><br>Chỉ một cái nắm tay của anh cũng làm cho Tiểu Lộ kêu lên vì đau.<br><br>Nghe thấy tiếng cô, anh nới tay ra một chút.<br><br>Mở cửa xe để cô ngồi vào ghế phụ lái, anh vòng qua ngồi vào ghế lái.<br>\"Địa chỉ\".<br>Âm thanh lạnh lẽo phát ra từ băng ghế sau khiến Tiểu Lộ giật mình nhìn lại.<br><br>Khoảnh khắc chạm vào ánh mắt lạnh lẽo đó khiến trái tim non nớt của cô gái nhỏ như ngừng đập, biểu cảm cứng đờ nhìn Mạc Thanh Phong.<br>\"Sao...sao anh lại ở đây?\"<br>\"Đừng hỏi nhiều, đưa địa chỉ cho tôi\"<br>Trường Tam thúc giục, anh ta biết người đàn ông này đang rất tức giận tốt nhất là không nên động vào.<br><br>Nếu anh không nhắc nhở một chút e là cô gái nhỏ này sẽ không biết được tại sao mình lại chết.<br>Tiểu Lộ móc điện thoại ra, nhấn vào tin nhắn, đưa địa chỉ cho Trường Tam.<br><br>Chiếc xe sang trọng rời đi, hướng về phía nhà hàng khách sạn Light party...<br>____________<br>Phòng 109...<br>Một gã đàn ông bước ra từ trong phòng tắm, trên người chỉ quấn duy nhất một chiếc khăn đủ để che đi bộ phận bên dưới.<br><br>Ánh mắt tham lam nhìn người phụ nữ đang bất tỉnh nằm trên giường, trong đáy mắt hiện rõ sự thèm khát.<br>\"Nữ thần của tôi, em đúng là rất đẹp\".<br>Hắn từng bước đi đến cạnh giường, bàn tay thô ráp vuốt ve khuôn mặt nhỏ với làn da mịn màng của Thẩm Linh.<br><br><br>chính gương mặt này, đôi mắt này, bờ môi này, đều là những thứ mà hắn ngày đêm ao ước.<br><br>Bây giờ nhìn thấy cô đang ở trước mặt mình, hắn còn không tin đó là sự thật.<br>Cảm nhận bàn tay thô ráp của ai đó đang động vào mình, Thẩm Linh cố gắng mở mắt, theo bản năng mà kháng cự.<br><br>Cô thật sự bị người phụ nữ độc ác kia tính kế rồi.<br>\"Ưm...\"<br>\"Nữ thần của tôi, Thẩm Linh, em tỉnh rồi sao?\"<br>\"Ứm...\"<br>Đầu đau như búa bổ, Thẩm Linh đến cả nói chuyện cũng không thể nói thành lời.<br><br>Gã đàn ông trước mặt này, hình như cô đã từng gặp qua ở đâu đó.<br>Hắn nhìn cô cố gắng ngồi dậy, trong lòng liền có chút thích thú.<br><br>Hắn lấy ra một cây kim tiêm đã được chuẩn bị sẵn hướng về phía cô.<br>\"Ngoan nào! Em sẽ rất sung sướng\".<br>\"Anh...Anh muốn làm gì?\"<br>\"Cũng không có gì, chỉ là muốn giúp em có chút hưng phấn\".<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]