["<br>Một ngày khởi đầu suôn sẻ.<br>Cửa hàng đóng cửa, Mộ Ninh Uyển bắt xe trở về nhà.<br><br>Căn nhà cô thuê nằm trong một con hẻm ít người qua lại, rất yên tĩnh.<br><br>Chiếc taxi dừng lại, cô bước xuống xe, gửi tiền rồi gật đầu cảm ơn chú tài xế.<br>Bước chân trên con đường mòn nhỏ, Mộ Ninh Uyển nhìn thấy ở phía xa xa trước cổng nhà mình có một bóng người đang đứng ở đó.<br><br>Một cảm giác bất an len lỏi trong lòng, Ninh Uyển lấy điện thoại ra gọi cho Kiến Nam.<br>\"Tôi nghe!\"<br>\"Kiến Nam, trước cửa nhà tôi có một người!\"<br>\"Ai?\"<br>\"Tôi không biết.\"<br>\"Đừng đi vào, đợi tôi ở trước con đường mòn, tôi tới ngay.\"<br>Tắt máy, Ninh Uyển len lén quan sát.<br><br>Bóng người kia nhìn có chút quen mắt.<br>Cố Dạ Bạch đứng trước cổng rất lâu cũng không đợi được Ninh Uyển, anh bắt đầu suy nghĩ đến việc có phải cô đã xảy ra chuyện gì rồi không.<br><br>Anh lấy điện thoại ra, nhấn số gọi liền nghe thấy tiếng chuông điện thoại vang lên gần đó.<br><br>Bước chân anh đi theo tiếng chuông mà tới trước mặt cô.<br><br>Mộ Ninh Uyển khó tin nhìn người trước mặt.<br><br><br>Tại sao anh lại ở đây?<br>\"Ninh Uyển, em...đang trốn anh sao?\"<br>\"Không có, tôi đang đợi bạn.\"<br>\"Ninh Uyển, em...đừng lạnh nhạt với anh nữa có được không?\"<br>\"Tôi và anh hình như không có chút quan hệ nào cả.\"<br>Cố Dạ Bạch đau lòng nhìn cô rồi bất ngờ quỳ xuống.<br><br>Ninh Uyển bị hành động này của Cố Dạ Bạch dọa cho sợ hãi đến xanh cả mặt.<br>\"Anh...Anh làm cái gì vậy?\"<br>\"Anh xin lỗi.<br><br>Cầu xin em cho anh một cơ hội nữa có được không?\"<br>Trái tim cô rung lên từng hồi nhìn anh quỳ trước mặt cô.<br><br>Có sắt đá đến mấy thì cô cũng không thể tàn nhẫn với chính người mình yêu.<br><br>Cô ngồi xuống đối diện, đưa tay ra đỡ lấy cơ thể anh.<br><br>Một cảm giác nóng ran từ cơ thể Cố Dạ Bạch truyền tới, Ninh Uyển nheo mắt lại nhìn anh.<br><br>Đưa tay đặt lên trán, cơ thể anh nóng hơn người bình thường, anh...bị sốt rồi.<br>\"Dạ Bạch! Anh sốt rồi.<br><br>Đứng lên trước đã rồi nói.\"<br>Ninh Uyển khó khăn đỡ lấy cơ thể đang chao đảo của Cố Dạ Bạch, từng bước dìu anh trở về nhà.<br>Nhược Kiến Nam ngồi trong xe, từ đằng xa đã nhìn thấy cảnh này.<br><br>Anh cúi đầu, nở ra một nụ cười không có chút cảm xúc.<br><br>Suy cho cùng thì dù có hận như thế nào thì con người ta cũng không thể làm tổn thương người mình yêu.<br><br>Cô như vậy, anh cũng như vậy.<br>Lấy ra một điếu thuốc, Kiến Nam châm ngòi.<br><br>Từng làn khói trắng đục toả ra bao trùm lấy anh trong không gian nhỏ hẹp.<br><br>Nếu như đây là sự lựa chọn của cô, thì anh chúc cô hạnh phúc.<br>Lái xe đi khỏi nơi đó, Kiến Nam không muốn về nhà, anh gọi điện thoại cho Ân Thiên Vũ.<br>\"Nhóc! Đi uống với anh vài ly.\"<br>\"Ok! Anh cả tới đón em đi.\"<br>\"Được!\"<br>_______________<br>Tiểu Lộ trở về nhà của Trường Tam thì thấy cửa đã mở, có lẽ anh đã về rồi.<br><br>Mở cổng đi vào trong, nhìn thấy một đôi giày cao gót nữ ở đó, trái tim non nớt của cô lại bắt đầu dậy sóng.<br><br><br>Người phụ nữ này...là ai?<br>Nhẹ nhàng tháo đôi giày búp bê ra, Tiểu Lộ đi chân trần trên sàn nhà mà không có chút tiếng động nào.<br><br>Trong phòng khách, hình ảnh một cô gái nhỏ đang ôm chặt lấy người đàn ông từ phía sau khiến cơ thể Tiểu Lộ bất động không nhút nhích.<br><br>Bàn tay siết chặt lại, từng ngón tay bấm vào lòng bàn tay đau đớn vô cùng.<br><br>Cô cắn nhẹ môi dưới, lặng lẽ xoay lưng đi ra ngoài thì lại vô tình va vào cánh cửa, cơ thể nhỏ bé bị bật ngã ra sau rồi té xuống sàn nhà lạnh lẽo.<br>Hai người bên trong bị tiếng động làm cho giật mình, cả hai đều xoay người lại nhìn về phía cô đang ngồi bệch ở đó.<br>\"Anh Tam! Cô gái này là ai? Tại sao lại vào nhà chúng ta?\"<br>Ba chữ \"nhà chúng ta\" thành công đánh sập trái tim cô.<br><br>Tiểu Lộ ngước lên nhìn, gương mặt của cô gái đó chính là người trong tấm ảnh kia, người mà Trường Tam nói là quan trọng.<br>Tiểu Lộ loay hoay đứng lên, cố gắng để bản thân không ngã xuống lần nữa.<br><br>Thật sự thì ngay lúc này đây, cơ thể cô đã không còn chút sức lực nào nữa rồi, cảnh tượng khi nãy đã vét sạch tất cả sức sống trong cô.<br><br>Cố gắng kéo ra một nụ cười, Tiểu Lộ đưa tay lên chào người phụ nữ trước mặt.<br>\"Xin chào! Tôi là bạn của anh ấy! Vì chưa tìm được chỗ ở nên mới đến đây ở tạm.\"<br>Trường Tam đứng ở đằng xa đang nhìn cô, cả gương mặt không có lấy một chút cảm xúc.Cô gái trước mặt cũng vui vẻ nói.<br>\"Xin chào! Tôi là Tô Y Y, bạn gái của anh Tam.\"<br>Tiểu Lộ cuối đầu, cười mà như khóc.<br><br>Cô biết mà đâu cần cô ta phải giới thiệu làm gì chứ.<br><br>Như vậy vui lắm sao, hãnh diện lắm sao, sợ người khác không biết hay sao?<br>\"Nếu...nếu cô đã trở về rồi thì...!tôi sẽ dọn ra khỏi đây!\"<br>\"Không sao đâu, cô cứ ở trên tầng đi.<br><br>Tôi ở một phòng với anh ấy cũng không sao!\"<br>\"Như vậy hơi bất tiện.<br><br><br>Vẫn là nên dọn đi thì hơn.\"<br>Nói rồi, Tiểu Lộ cuối đầu nở ra một nụ cười lạnh, lách người qua Y Y đi lên tầng.<br><br>Cánh cửa phòng được khoá trái, cô trượt theo cánh cửa ngồi bẹp xuống sàn, nước mắt không biết đã chảy ra từ lúc nào.<br><br>Tiểu Lộ đưa tay lên ôm lấy ngực trái, nơi này đang đau lắm.<br><br>Người quan trọng của anh đã về rồi, cô còn tiếp tục ở lại đây sẽ trở thành kì đà cản mũi, trở thành cái gai trong mắt của bọn họ mất.<br>Bên ngoài truyền đến tiếng gõ cửa, một giọng nam trầm ổn cất lên.<br>\"Mở cửa!\"<br>Tiểu Lộ cười, nụ cười đẫm nước mắt.<br><br>Người anh yêu trở về rồi nên muốn cô mau chóng rời khỏi đây sao? Ha...Mà tại sao cô lại phải khóc? Giữa hai người hình như không có bất cứ một mối quan hệ hay một sự ràng buộc nào cả.<br><br>Vậy thì cô khóc cái gì chứ? Là bản thân cô thích anh chứ anh có nói thích cô bao giờ đâu.<br>Tiểu Lộ à, cô thật ngốc.<br><br>Đâu thể vì người ta đối tốt với mình vài lần, giúp đỡ mình vài lần thì liền cho rằng người ta có tình cảm với mình sao?<br>Nực cười!<br>Đúng là nực cười.<br>Kẻ si tình lại suy tâm vọng tưởng, cho rằng bản thân yêu họ thì họ cũng sẽ yêu mình.<br>Ngốc!<br>Đúng thật là rất...Ngốc..<br><br>"]