["<br>Mạc Thanh Phong chết lặng nhìn Thẩm Linh, cô đã thay đổi thật rồi.<br>\"Cốc cốc\".<br>Tiếng gõ cửa vang lên xua đi những cảm xúc ái muội giữa hai người.<br><br>Thẩm Linh đẩy anh ra, đi mở cửa.<br><br>Tần Lộ Lộ trên tay cầm theo một phần ăn sáng, ánh mắt có chút bất đắc dĩ nhìn cô.<br>\"Jenny! Anh Bạch kêu em gửi lại cái này cho chị\".<br>\"Anh ấy đâu?\"<br>\"V...Vừa mới đi rồi \".<br>Một dự cảm không lành xuất hiện khiến trái tim Thẩm Linh đập loạn nhịp.<br><br>Không phải là anh ấy đã nhìn thấy rồi chứ...<br>Thẩm Linh vội vàng chạy đến bàn làm việc, lấy điện thoại gọi cho Cố Dạ Bạch.<br><br>Đáp lại cuộc gọi của cô chỉ có tiếng của nữ tổng đài viên \" Thuê bao quý khách vừa gọi hiện không liên lạc được.<br><br>Xin quý khách vui lòng gọi lại sau\".<br>Không xong rồi, cô đã làm anh tổn thương rồi!<br>\"Tiểu Lộ, lát nữa cô Đỗ tới đây, em giúp chị lấy số đo và đưa cô ấy đi chọn vải, chị sẽ quay lại sau\".<br>Thẩm Linh vội vàng lấy túi xách, cô phải đi tìm anh, giải thích rõ mọi chuyện với anh.<br><br><br>Cô phải nói anh biết mọi chuyện không giống như những gì anh đã thấy, cô không thể để anh tổn thương.<br>Lúc cô bước ngang qua Mạc Thanh Phong thì cổ tay bị anh nắm chặt lại.<br><br>Anh không dùng quá nhiều sức, chỉ là nắm nhẹ lấy cổ tay cô mà thôi.<br>\"Em muốn đi đâu?\"<br>\"Đi đâu là chuyện của tôi, không phiền anh Mạc đây phải bận lòng\".<br>\"Tôi không cho phép\".<br>\"Dựa vào cái?\"<br>\"Dựa vào tôi là khách hàng của cửa hàng này.<br><br>Nếu em dám bỏ đi, thì cái cửa hàng này sẽ lập tức bị đóng cửa\".<br>\"Anh đang uy hiếp tôi?\"<br>Mạc Thanh Phong không có trả lời, chỉ ung dung đi đến ghế sofa và ngồi xuống, đôi chân dài vắt chéo lên nhau, đôi mắt u ám nhìn về phía Thẩm Linh.<br>\"Trước giờ tôi đều nói được làm được, chưa từng uy hiếp bất cứ ai\".<br>Phải! Mạc Thanh Phong anh chính là người nói được làm được.<br>Hai bàn tay Thẩm Linh siết chặt lại, nhìn người đàn ông cao quý đang ngồi đó, trong lòng cô lại nóng như lửa đốt.<br><br>Cô không thể không đi tìm Cố Dạ Bạch nhưng cũng không thể vì cô mà khiến cửa hàng này gặp chuyện.<br><br>Violet là công sức, là tâm quyết của Winn, của cô, của tất cả mọi người trong cửa hàng này.<br><br>Cô không thể để tất cả mọi nỗ lực của những người có mặt trong đó vì cô mà tiêu tan.<br>\"Tiểu Lộ, em gọi điện cho Ninh Uyển, bảo cô ấy đi tìm Dạ Bạch\".<br>\"Dạ, em đi liền\".<br>Thẩm Linh nhìn theo bóng lưng của Tiểu Lộ rời đi, trong lòng thầm mong Cố Dạ Bạch sẽ không làm ra loại chuyện ngu ngốc thêm một lần nào nữa.<br>Nghe đến tên Ninh Uyển, đôi mắt sâu thẳm của Mạc Thanh Phong lại trở nên sâu thêm vài phần.<br><br>Ninh Uyển...<br>Tần Lộ Lộ hớt ha hớt hải chạy đi, vụng về thế nào lại va phải một người đàn ông vừa mới bước ra từ thang máy.<br><br>Cái đầu nhỏ của cô va vào lòng ngực rắn chắc của anh ta khiến cô choáng váng mất thăng bằng ngã xuống.<br><br>Cô chấp nhận số phận, đôi mắt nhắm nghiền lại chờ đợi cái đau sắp đến.<br>1 giây...<br>2 giây...<br>3 giây...<br>Không có gì xảy ra cả, đôi mắt đẹp khe khẽ mở, hình ảnh đập vào mắt khiến cô có chút si mê.<br><br>Một gương mặt với ngũ quan hài hoà, đường nét tinh tế đang nhìn cô.<br><br>Lúc này Tần Lộ Lộ mới sực nhớ, anh ta chính là người đã va vào mình, lập tức đẩy anh ta ra.<br><br>\"Anh không có mắt sao? Hai cái con ngươi đen kia chỉ để trang trí lên cho đẹp thôi có đúng không\".<br>\"Tôi...\"<br>\"Tôi tôi cái gì? Anh có tin là tôi móc mắt anh ra luôn không! Thay vì để làm vật trang trí trên cái bản mặt đáng ghét của anh thì tôi nghĩ đem nó đi hiến tặng còn có chút ý nghĩa \".<br>\"Gì chứ...Cái bản mặt đáng ghét sao?\"<br>\"Thế anh cho rằng anh đẹp trai lắm sao? Tránh ra đi, bà đây còn có việc quan trọng, không đôi co với cái tên chết tiệt như anh\".<br>Nói rồi, Tần Lộ Lộ đùng đùng bỏ đi, bỏ lại một người đàn ông đứng như trời trồng ở đó<br>\"Mặt mình thật sự đáng ghét đến vậy sao?\"<br>Trường Tam bày ra cái bộ mặt không hài lòng nhìn cô gái kia biến mất trong thang máy, vẫn là cảm thấy cô gái này thật đáng sợ.<br><br>Anh theo Mạc Thanh Phong lăng lộn trên thương trường bao lâu nay, loại người nào cũng đã gặp qua, đánh đấm chém giết anh ta cũng không sợ vậy mà hôm nay...lại đi sợ một con nhóc.<br><br>Ha...Chuyện này nếu đồn ra ngoài thì danh tiếng của anh coi như tiêu rồi.<br>\"Đúng là phụ nữ...quá đáng sợ\".<br>Trường Tam hài lòng cảm thán một câu, ánh mắt lại rơi vào thứ gì đó đang nằm trên mặt đất.<br><br>Cúi xuống sàn nhà nhặt lên, là một tấm thẻ nhân viên, trên đó có để tên \"Tần Lộ Lộ\".<br>\"Là của cô ấy sao?\"<br>Trường Tam đem tấm danh thiếp bỏ vào túi áo, trong lòng lại bỗng nhiên cảm thấy có chút vui vẻ.<br>\"Tần Lộ Lộ, Tần Lộ Lộ! Tôi thấy tên Tần la sát vẫn là hợp với cô hơn.<br><br>Haha\".<br>Tự nói tự cười, điên rồi.<br><br>Phải! Anh ta cũng cảm thấy bản thân mình điên thật rồi.<br>\" Anh cố tình?\".<br>\"Không có!\"<br>Thẩm Linh lên tiếng chấp vấn Mạc Thanh Phong, anh vẫn giữ nguyên thái độ, biểu cảm không thay đổi nhìn cô.<br><br><br>Người phụ nữ này tại sao lại có thể cho rằng người như anh lại đi làm ra mấy loại chuyện khiêu khích này kia chứ.<br><br>Quá nhàm chán.<br>Trường Tam bước vào vừa vặn bắt gặp cảnh này, trong lòng liền thầm than một tiếng, xem ra anh ta vào không đúng lúc lắm.<br>\"Cậu chủ.<br><br>Những thứ anh cần tôi đã mang tới rồi.<br><br>Căn hộ của anh cũng đã dọn dẹp xong rồi, anh có thể dọn tới bất kỳ lúc nào\".<br>\"Được rồi.<br><br>Cậu về trước đi\".<br>Trường Tam nhìn Thẩm Linh bằng một ánh nhìn đầy ngưỡng mộ.<br><br>Chỉ có cô là đỉnh nhất rồi có thể khiến ông chủ của anh đích thân lặn lội đến đây, còn mua hẳn một căn hộ cao cấp để ở gần cô nữa chứ.<br><br>Nhất cô rồi.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]