["<br>\"Chỉ cần có con ở đây, đừng ai mong có thể ức hiếp cô ấy\".<br>Lời nói thốt ra chắc như đinh đóng cột.<br><br>Thẩm Linh thật sự bị câu nói của anh làm cho cảm động rồi.<br><br>Bắt gặp ánh mắt hình viên đạn của ông cụ Mạc nhìn về phía cô, Mạc Thanh Phong đưa tay ôm Thẩm Linh vào lòng mà bảo vệ.<br><br>Một màn này đủ để chọc cho ba\"vị\" trưởng bối kia lập tức mà tăng xông.<br>\"Thằng nhóc chết tiệt này, cháu có biết nó là đứa ngỗ nghịch, không xem trưởng bối ra gì hay không?\"<br>\"Ông nội, ông nói như vậy thì lạ quá.<br><br>Vợ của con tính tình rất tốt.<br><br>Ông và hai cô chú đây đã làm gì mà khiến cô ấy phải bất kính vậy?\"<br>\"Con...\"<br>\"Mạc Thanh Phong, nó là người phụ nữ tâm địa xấu xa, ác độc hơn cả rắn rết.<br><br>Nó...nó hủy hoại sự trong sạch của Hạ Vy...!hức hức...\"<br>\"Vậy thì càng lạ hơn nữa.<br><br>Cô ấy luôn tốt tính chưa từng nặng lời với ai bao giờ.<br><br>Hạ Vy con gái của hai người đã làm gì lại khiến người tốt tính như cô ấy phải ra tay tàn độc như vậy?\"<br>\"Mạc thiếu, thái độ của cậu chính là nhất nhất bảo vệ cô ta đúng không?\"<br>Không có câu trả lời, chỉ có một nụ cười tươi tắn nhưng lại quỷ dị đến từ phía Mạc Thanh Phong.<br><br><br>Lâm Mỹ Kiều như là nổi điên, lao về phía Thẩm Linh liên tục mắng nhiếc.<br>\"Con đàn bà xấu xa này, con hồ ly tinh...\"<br>\"Đủ rồi!\"<br>Mạc Thanh Phong quát lên khiến cho giọng nói chua ngoa của Lâm Mỹ Kiều nín bặt.<br><br>Sắc mặt bà ta đã sợ đến mức trắng bệch cả rồi.<br>Mạc Thanh Phong thật sự nổi giận rồi.<br>\"Nếu không có chuyện gì khác, mời các vị về cho, đừng làm phiền phu nhân của tôi làm việc\".<br>Sáu cặp mắt đều nhìn chằm chằm anh, nhưng anh ngay đến cả một cái nhíu mày cũng không có.<br><br>Vẫn thái độ lãnh đạm nói tiếp.<br>\"Trường Tam, cậu cho người đưa ông nội và hai cô chú đây đến khách sạn nghỉ ngơi trước.<br><br>Tôi sẽ sắp xếp thời gian qua đó chào hỏi sau\".<br>Lời anh nói nghe thật êm tai.<br><br>Ba người lớn tuổi kia cũng không dám chống đối nữa.Ai mà biết được trong lúc tức giận, Mạc Thanh Phong anh sẽ lại làm ra loại chuyện gì...<br>Sau khi tất cả mọi người rời đi, cả căn phòng chỉ còn lại Thẩm Linh và Mạc Thanh Phong, bầu không khí liền trở nên tĩnh lặng.<br>Mạc Thanh Phong kéo Thẩm Linh ra, đôi mắt sâu không thấy đáy chăm chú quan sát cơ thể cô.<br>\"Không sao chứ? \"<br>\"Không.<br><br>Sao anh lại tới đây?\"<br>\"Lúc nãy...\"<br>Mạc Thanh Phong vừa lái xe rời khỏi thì nhận được cuộc gọi của Trường Tam.<br><br>Tiểu Lộ đã gọi cho Trường Tam nói với anh ta là có vài người tới tìm Thẩm Linh.<br><br>Mạc Thanh Phong nhận được tin thì lập tức quay xe trở lại.<br><br>Khi anh bước vào phòng làm việc thì vừa vặn bắt gặp cảnh tượng ban nãy.<br>\"Thì ra là vậy?\"<br>\"Anh xin lỗi\".<br>Mạc Thanh Phong ôm lấy cô, đặt cằm tựa lên bờ vai nhỏ nhắn đó.<br><br>Mùi hương trên cơ thể cô toả ra thật dễ chịu, nó không nồng nặc như những loại nước hoa khác mà lại có mùi hương dịu nhẹ của oải hương.<br>Thẩm Linh không tránh né cũng không đẩy anh ra, cô cứ im lặng để anh ôm như thế.<br><br>Cái ôm này cả Thẩm Linh và Mạc Thanh Phong đều đã mong mỏi từ rất lâu rồi.<br><br>Chỉ tiếc là những điều tốt đẹp lại không thể kéo dài quá lâu, buổi tiệc nào rồi cũng sẽ tàn, cuộc gặp gỡ nào rồi cũng phải chia tay.<br>\"Mạc Thanh Phong, anh...có yêu tôi không?\"<br>\"Có, tất nhiên là có\".<br>\"Vậy anh có thể vì tôi mà làm tất cả?\"<br>\"Em không tin anh?\"<br>Mạc Thanh Phong buông tay ra, đối diện với ánh mắt tĩnh lặng của Thẩm Linh, trái tim anh khẽ có chút đau lòng.<br><br><br>Sau tất cả mọi việc anh làm cô...lại không tin anh.<br>Nhưng Mạc Thanh Phong, trước khi anh đối tốt với cô ấy thì cũng chính anh là người khiến cô ấy tổn thương sâu sắc nhất.<br><br>Vậy thử hỏi, cùng một chỗ làm gì có ai ngu ngốc để ngã đến hai lần.<br>Người khác như thế, Thẩm Linh cũng.<br><br>như thế.<br><br>Cô không thể để cùng một người lại có thể tổn thương mình đến tận hai lần.<br>\"Nếu anh yêu tôi, anh có thể làm cho tôi một việc cuối cùng có được không?\"<br>\"Bất cứ việc gì em muốn \".<br>Chỉ cần cô muốn anh đều sẽ làm, bất cứ việc gì cũng được.<br>\"Vậy thì anh giúp tôi hoàn thành thủ tục li hôn đi\".<br>Mạc Thanh Phong bất động nhìn cô gái trước mặt, không nói nổi một lời.<br><br>Việc mà cô muốn anh làm lại là li hôn với cô.<br><br>Ha...Cô chán ghét anh đến vậy sao?<br>\"Chỉ cần anh và tôi li hôn, không còn bất cứ mối quan hệ nào nữa thì cũng sẽ không có ai tìm đến tôi để gây chuyện nữa\".<br>\"Thẩm Linh, em muốn li hôn với tôi đến vậy sao?\"<br>\"Phải!\".<br><br>Tiên Hiệp Hay<br>\"Haha...Tôi nói em biết...!KHÔNG THỂ NÀO\".<br>Câu trả lời này Thẩm Linh đã đoán được từ trước.<br><br>Từ lúc anh thay cô trả thù Đỗ Hạ Vy, đến lúc anh đứng ra bảo vệ cô thì cô đã đoán trước rồi.<br><br>Anh sẽ không đồng ý li hôn.<br>\"Không sao.<br><br>Tôi vẫn có quyền đơn phương li hôn\".<br>\"Dạ Thẩm Linh, em tàn nhẫn đến mức muốn con mình không có ba hay sao?\"<br><br>Ánh mắt Thẩm Linh sửng sốt nhìn Mạc Thanh Phong, gương mặt điển trai của anh đã hiện rõ sự đau khổ tột cùng.<br><br>Anh...biết từ lúc nào...sự tồn tại của Dạ Cẩn Ngôn.<br><br>Không...sẽ không...<br>\"Dù em hận tôi hay không muốn nhìn thấy tôi thì trong người thằng bé vẫn chảy dòng máu của tôi.<br><br>Thẩm Linh, tôi cầu xin em, cầu xin em đừng tàn nhẫn với tôi như vậy có được không?\"<br>Mạc Thanh Phong quỳ xuống trước mặt cô, đôi mắt lạnh lùng thường ngày giờ đang nhắm chặt ép hết những chất lỏng ấm nóng chảy ra.<br><br>Mạc Thanh Phong khóc nấc lên, ngước đôi mắt đẫm nước lên nhìn cô.<br><br>Thẩm Linh nhìn thấy trong đôi mắt đó là một đống đổ nát.<br><br>Mạc Thanh Phong cao ngạo, lạnh lùng giờ phút này lại đang quỳ xuống cầu xin Thẩm Linh...<br>\"Xin em, xin em đừng đối xử với tôi như vậy mà.<br><br>Em muốn gì cũng được, muốn gì tôi cũng đều sẽ cho em.<br><br>Chỉ xin em, cầu xin em hãy ở lại bên tôi có được không?\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]