["<br>Bình minh ló dạng sau một đêm giông bão.<br><br>Những tia nắng đầu tiên sôi rồi khắp chốn nhân gian.<br><br>Ánh mặt trời nhô lên, đỏ mọng như lòng đỏ trứng gà, một nửa hiện lên, nữa còn lại vẫn ẩn mình dưới mặt biển.<br><br>Những lớp sóng nhấp nhô lấp lánh, hoà cùng những tia nắng ban mai dệt lên sắc màu của cầu vồng.<br>Ròng rã suốt một đêm, đội cứu hộ chỉ cứu được Đỗ Lỗi, còn Mạc Thanh Phong gần như là mất tích.<br>\"Đội trưởng, chúng ta đã tìm kiếm suốt một đêm rồi.<br><br>Phạm vi tìm kiếm cũng đã được mở rộng hết mức có thể, tình hình này e là...\"<br>\"Các đồng chí cũng đã mệt rồi.<br><br>Đổi nhóm khác tiếp tục tìm kiếm.<br><br>Sống phải thấy người, chết phải thấy xác.\"<br>Lời nói thốt ra, những người có mặt ở đó đều đau lòng nhìn Y Hạ.<br><br>Khó khăn lắm...!Khó khăn lắm cô và Mạc Thanh Phong mới được bên nhau, vậy mà tại sao lại sắp đặt một viễn cảnh bi ai như thế?<br>\"Thanh Phong! Anh đã hứa sẽ cho em làm cô dâu đẹp nhất cùng anh&nbsp; bước vào lễ đường.<br><br>Em tin anh sẽ giữ lời hứa mà có đúng không?\"<br>Gió từ ngoài khơi xa thổi tới mang theo cả vị mặn của biển cả.<br><br><br>Y Hạ đứng đó, mái tóc bay loạn trong gió, vài giọt nước mắt trên đôi mắt xinh đẹp cũng đã được gió hong khô.&nbsp; Những người thân yêu của cô cũng ở đó, bất lực nhìn về phía biển bao la.<br><br>Biển xanh thật đẹp nhưng sao lúc này lại trở nên tàn nhẫn đến thế?<br>Bóng dáng nhỏ bé của Y Hạ đứng đó, thật cô đơn, thật đau lòng.<br><br>Tầm mắt hướng về ngoài khơi xa, cô vẫn ôm hy vọng người đàn ông đó sẽ bình an vô sự.<br>Cả một ngày dài lênh đênh trên biển, hết nhóm này lại đến nhóm khác không ngừng tìm kiếm.<br><br>Bọn người của Trường Tam và Tử Văn cũng đã khuấy động cả một vùng biển nhưng vẫn không có tin tức gì.<br><br>Bầu trời dần tắt nắng, hoàng hôn lặng lẽ buông.<br><br>Mặt trời lại đang mệt mỏi vùi mình vào lòng biến bao la.<br><br>Những tia nắng hoàng hôn muộn cũng biến mất, trả lại màn đêm yên ả cho mặt biển ngơi nghỉ.<br>\"Đội trưởng! Chúng ta không còn hy vọng nữa...\"<br>Một chiến sĩ trong đội cứu nạn đau lòng nói nhỏ.<br><br>Anh ta lo lắng nhìn về phía cô gái đó, bóng dáng mảnh mai kia chưa từng dao động.<br><br>Đã trải qua hai mươi bốn giờ tìm kiếm, phạm vi dự định cũng đã được mở rộng hết mức, cả đội ngũ cứu hộ trên mặt biến lẫn trên không đều đã cố gắng hết sức.<br><br>Lần này...!họ chỉ có thể trông chờ vào kì tích mà thôi.<br>\"Các đồng chí đã vất vả rồi.<br><br>Cuộc tìm kiếm cứu nạn...!kết thúc!\"<br>Vậy là hết hy vọng rồi sao?<br>Không! Chỉ là họ đã cố gắng hết sức.<br>Bây giờ...Chỉ có thể chờ mong kỳ tích xuất hiện mà thôi.<br>Đội cứu nạn giải tán.<br><br>Cuộc tìm kiếm kết thúc rồi.<br>Cơ thể nhỏ bé ngã quỵ xuống mặt cát ẩm ướt.<br><br>Thay vì gào lên gọi tên anh, hay là khóc lóc nức nở thì Y Hạ lại yên tĩnh đến lạ thường.<br><br>Những người xung quanh đều rất lo lắng.<br><br>Nếu như có thể, họ hy vọng sẽ nhìn thấy cô đau khổ mà khóc lóc, dù là đau lòng một chút nhưng ít ra họ biết cô vẫn ổn.<br><br><br>Còn bây giờ, cô không nói, không cười, không khóc, không có bất cứ cảm xúc nào thật là khiến người khác lo lắng không yên.<br>\"Chị Y Hạ!...\"<br>Tiểu Lộ khe khẽ gọi tên cô nhưng dường như cô không hề nghe thấy.<br><br>Đôi mắt thất thần nhìn về phía biển, hình như cô nhìn thấy gương mặt anh đang mỉm cười nhìn cô.<br>\"Thanh Phong...Anh đưa em đi với.<br><br>Đừng bỏ lại em một mình có được không...?\"<br>Gương mặt anh mỗi lúc một gần, bàn tay đưa ra chạm tới tay cô.<br><br>Y Hạ cười mà lại như khóc, môi cười mắt khóc, cảm giác đau đớn này mấy ai hiểu được cho cô đây?<br>Cô và anh đã từng xảy ra hiểu lầm, đã từng xa nhau rất lâu nhưng khi ấy cô biết anh vẫn bình an.<br><br>Khi ấy, cô biết anh vẫn tồn tại, vẫn còn sống tốt, vẫn có thể gặp lại nhau.<br><br>Không như bây giờ...<br>Tuyệt vọng!<br>Đau đớn!<br>Không rõ sống chết.<br>Tại sao ông trời lại tuyệt tình với cô như vậy?<br>Tại sao lại không thể cho cô một hạnh phúc bình thường như những cô gái khác?<br>Tại sao...Lại bắt anh rời xa cô?<br>\"Chị! Anh ấy nhất định sẽ không sao đâu! Chúng ta về trước có được không?\"<br>\"Y Hạ! Em cũng đã rất mệt mỏi rồi! Chúng ta về trước, ngày mai sẽ lại tiếp tục tìm được không?\"<br>Cô không trả lời, chỉ có nước mắt nói thay tất cả.<br><br>Sóng biển vẫn vỗ, dòng nước vẫn chảy, dòng thời gian vẫn trôi.<br><br>Chỉ cần chưa tìm thấy nghĩa là vẫn còn có hy vọng.<br><br><br>Anh yêu cô như thế, chắc chắn sẽ không đành lòng bỏ lại cô đâu.<br><br>Chuyện mà anh đã hứa thì chắc chắn sẽ làm được.<br>Mặt biển nổi sóng, trong lòng cô cũng nổi phong ba.<br><br>Chỉ cần có chút hy vọng cô nhất định sẽ không bỏ cuộc.<br><br>Chỉ cần có niềm tin thì sẽ có thể tiếp tục cố gắng.<br><br>Vậy nên...<br>Cô tin anh!<br>Nhưng mà...Tại sao...Cô lại đau lòng đến vậy? Ngoài kia dòng nước chảy xiết, lỡ như anh không quay lại nữa cô biết phải sống sao đây?<br>Nếu như không có anh cô làm sao để sống tiếp đây?<br>Nếu không có anh thì cuộc đời này còn ý nghĩa gì nữa đây?<br>Anh đã hứa sẽ yêu cô cả đời mà.<br>Anh đã hứa sẽ bảo vệ cô.<br>Anh hứa sẽ bên cô một đời một kiếp.<br>Anh hứa...<br>Anh đã hứa mà.<br>Thế nhưng bây giờ tại sao trong mắt cô lại chỉ toàn là đau thương thế này?<br>Thật vô vọng.<br>Thật rất đau lòng!.<br><br>"]