["<br>\"Hai người thật đẹp đôi nha\".<br>Đỗ Hạ Vy lên tiếng cảm thán, ánh mắt hài lòng nhìn về phía Mạc Thanh Phong.<br><br>Thế nhưng cái người đàn ông này có gì đó lạ lắm.<br>Mạc Thanh Phong đưa đôi mắt u ám quét qua người Thẩm Linh khiến cô đột nhiên cảm thấy sợ.<br><br>Cố Dạ Bạch cảm nhận được cánh tay đang khoác tay mình có chút run rẩy liền đặt bàn tay ấm áp của mình lên tay Thẩm Linh để trấn an.<br><br>Người đàn ông tên Mạc Thanh Phong này thật là khiến người ta có cảm giác bức bách, nhất là khi đôi mắt lạnh lùng kia nhìn thẳng vào người đối diện.<br>\"Cảm ơn lời khen của cô\".<br>Thẩm Linh cảm nhận được hơi ấm từ bàn tay của Cố Dạ Bạch thì tâm trạng cũng khá lên đôi chút.<br><br>Cô nhìn Hạ Vy rồi nở một nụ cười thật đẹp kèm theo lời cảm ơn với cô ta.<br>\"Ngại quá, chúng tôi đã làm mất thời gian của hai người rồi.<br><br>Chúng tôi xin phép \".<br>Đỗ Hạ Vy bước đến khoác tay Mạc Thanh Phong, giọng nói dịu dàng, ngọt ngào như mật.<br>\"Ông xã! Chúng ta đi thôi, đừng làm phiền không gian riêng của cô Jenny và anh Cố đây\".<br>Đôi mắt lạnh lùng u ám của Mạc Thanh Phong vẫn dán chặt lên gương mặt người phụ nữ đối diện rồi lại nhìn xuống bàn tay to lớn đang bao bọc lấy bàn tay nhỏ bé kia, tâm trạng không tốt lắm.<br>Mạc Thanh Phong cũng biết Cố Dạ Bạch.<br><br>Năm đó, anh tận mắt chứng kiến Cố Dạ Bạch say khướt trong quán bar vào ngày cưới của anh và Thẩm Linh.<br><br><br>Anh cũng biết Cố Dạ Bạch vẫn luôn âm thầm nuôi dưỡng tình cảm của mình với Thẩm Linh.<br><br>Lúc trước Mạc Thanh Phong còn có ý tốt muốn tác hợp cho hai người họ, thế nhưng lúc này, không hiểu sao anh lại thấy không muốn như thế nữa.<br>Cố Dạ Bạch đối diện với ánh mắt dò xét của Mạc Thanh Phong, đôi mắt ấm áp của anh như nhìn thấy một thứ gì đó trong đôi mắt u ám của người đàn ông đáng ghét này.<br><br>Mạc Thanh Phong, anh ta ghen rồi!<br>Suy nghĩ thoáng qua trong đầu khiến Cố Dạ Bạch sợ hãi.<br><br>Thái độ này, ánh mắt này của Mạc Thanh Phong giống hệt như ánh mắt của anh năm đó,.<br><br>khi chứng kiến Thẩm Linh kết hôn cùng anh ta.<br><br>Đó là sự ghen tuông, muốn chiếm hữu và còn có cả một chút đau lòng.<br>Không! Không đâu! Không thể nào đâu!<br>Mạc Thanh Phong không thể có tình cảm với Thẩm Linh đâu.<br><br>Sẽ không đâu.<br>Kết thúc cuộc hội ngộ không mong muốn này, cả bốn người cùng rời khỏi cửa hàng, ai về nhà nấy, mỗi người một suy nghĩ.<br>_________<br>Từ lúc lên xe cho đến bây giờ, Thẩm Linh rơi vào trạng thái trầm mặc, đôi mắt mang theo nét buồn nhìn ra khung cảnh ngoài cửa xe.<br><br>Cố Dạ Bạch nhìn qua người phụ nữ bên cạnh, trong lòng liền thấy đau.<br>Dạ Thẩm Linh bây giờ thật khác!<br>Người con gái anh yêu của ngày trước, là một cô bé ngây thơ với đôi mắt hồn nhiên, nụ cười vô tư, trong sáng như ánh trăng tròn trên bầu trời đêm tĩnh lặng.<br><br>Còn cô của bây giờ...!trong ánh mắt toàn là u buồn, nụ cười gượng che đi những cảm xúc bên trong.<br><br>Gương mặt xinh đẹp nhưng lại pha thêm chút lạnh lùng khiến anh có cảm giác thật xa cách.<br><br>Thời gian đúng là có thể thay đổi một con người.<br>\"Không sao chứ?\"<br>Cố Dạ Bạch nén lại hơi thở dài, ân cần hỏi.<br><br>Thẩm Linh khẽ cười lắc đầu, ánh mắt nhìn anh.<br>\"Không sao! Ổn mà\".<br>\"Thẩm Linh...\"<br>\"Em không sao thật mà.<br><br>Chỉ là đột ngột gặp lại khiến em hơi bất ngờ chút thôi\".<br>\"Không được nói dối anh\".<br><br>\"Chậc! Anh lúc nào cũng không tin em! Hứ\".<br>Thẩm Linh bày ra cái bộ dạng giận dỗi giống như cô của những ngày tháng xa xôi nào đó.<br><br>Điệu bộ và biểu cảm này luôn là vũ khí lợi hại nhất để đối phó với Cố Dạ Bạch.<br><br>Không cần biết giữa anh và cô có tranh cãi gì thì chỉ cần cô bày ra bộ dạng này, anh sẽ ngoan ngoãn mà giơ tay lên đầu hàng vô điều kiện.<br><br>Cũng giống như lúc này, anh nhìn cô trong cái bộ dạng đó mà lại bật cười, nơi đáy mắt toàn là sự cưng chiều, một lần nữa anh đầu hàng trước cô.<br>Thẩm Linh nhìn Cố Dạ Bạch, cái nụ cười của anh thật sự khiến cho vô số những cô gái xinh đẹp ở đất nước này nghiêng ngả.<br><br>Thẩm Linh từng bắt gặp rất nhiều lần họ tỏ tình với anh nhưng lần nào anh cũng từ chối họ.<br><br>Lí do rất đơn giản, anh đã có người trong lòng.<br>Trong vô thức, Thẩm Linh đưa tay áp lên má anh, ánh mắt dịu dàng nhìn người đàn ông trước mặt.<br>\"Dạ Bạch! Cảm ơn anh\".<br>Trước sự dịu dàng và ấm áp của anh, trước tất cả những việc anh đã làm cho cô, nếu nói không cảm động thì chính là nói dối.<br><br>Thật lòng mà nói cô cũng có chút rung động, chỉ là cô cần thời gian...một quãng thời gian đủ dài để xác định rõ trái tim mình mong muốn điều gì.<br><br>Cô sợ nếu đáp lại tình cảm ấy dù chỉ là một chút thì có nghĩa là cô đang cho anh một tia hy vọng.<br><br>Cô sợ, sợ làm anh hy vọng rồi sẽ lại thất vọng, nên thôi thà chậm một chút còn hơn là vội vàng để rồi chính cô sẽ là người làm tổn thương anh.<br>Chiếc xe dừng lại trước một ngôi nhà cấp bốn.<br><br>Cố Dạ Bạch bước xuống xe rồi vòng qua mở cửa xe cho Thẩm Linh.<br>Cánh cổng màu trắng mở ra, một dáng người nhỏ bé đang chạy đến, vui vẻ gọi lớn.<br>\"Mamy...!Daddy! Hai người về rồi\".<br>Thẩm Linh ngồi xuống, dang tay ra đón lấy bé con.<br><br><br>Thế nhưng mà...<br>Cái thân hình nhỏ bé kia lại lao thẳng vào vòng tay của Cố Dạ Bạch.<br><br>Hai cánh tay mũm mĩm ôm lấy cổ anh, cái đầu bé xíu dụi dụi vào tóc anh.<br>\"Daddy! Tiểu Ngôn nhớ Daddy lắm\".<br>Wow!<br>Đây là con trai của cô sao? Sao cô có cảm giác như mình không phải mẹ ruột của nó vậy?<br>\"Tiểu Ngôn! Daddy cũng nhớ con lắm\".<br>Xong!<br>Thẩm Linh chính thức bị con trai cho ra rìa rồi.<br><br>Mỗi lần Dạ Cẩn Ngôn nhìn thấy Cố Dạ Bạch thì y như rằng người mẹ như cô lập tức trở thành người ngoài.<br><br>Đây cũng chính là vẫn đề khiến Thẩm Linh đau đầu nhất.<br><br>Tiểu Ngôn! Thằng bé cho rằng Cố Dạ Bạch là ba của bé.<br>__________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]