["<br>18:00 tối.<br>Thẩm Linh trở về căn biệt thự của Mạc Thanh Phong, dù sao thì cô và anh cũng đã làm lành, Tiểu Ngôn cũng đang ở đó.<br>Bước chân vào nhà, trước mặt cô là một chiếc xe đắt tiền xa lạ đậu ngay bên cạnh chiếc xe của Mạc Thanh Phong.<br>\"Mamy về rồi\".<br>Tiểu Ngôn chạy ra đón, hai cánh tay bé nhỏ dang rộng, đôi mắt híp lại, nụ cười rạng rỡ chạy về phía cô.<br><br>Thẩm Linh ngồi xuống, ôm cậu bé vào lòng.<br>\"Mamy, mẹ mau vào nhà đi, có ông cố, có ông cậu và cả cậu của Tiểu Ngôn đang ở trong đó\".<br>Vừa nói, cậu bé vừa kéo tay mẹ đi vào trong.<br><br>Ngay khi cậu quay lưng lại với mẹ mình, đôi mắt non nớt kia bỗng chốc lạnh lẽo.<br><br>Cậu bé hy vọng, mẹ cậu sẽ chấp nhận được.<br>Thẩm Linh đi theo sau lưng Tiểu Ngôn, ánh mắt cô trở nên mờ mịt.<br><br>Thằng nhóc con này đang nói chuyện gì vậy không biết.<br><br>Vừa mới đến trước cửa lớn, một bóng người cao lớn đứng chắn trước mặt cô.<br><br>Vòng tay quen thuộc ôm lấy cô vào lòng mình, siết chặt.<br><br>Thẩm Linh thấy hai ba con này kì kì quái quái.<br>\"Anh...sao vậy?\"<br>\"Không có gì, chỉ là thấy nhớ em\".<br><br>Thẩm Linh có chút cạn lời nhưng cũng thấy lòng mình ấm áp một chút.<br>\"Vào đi.\"<br>Thẩm Linh bước vào nhà liền bắt gặp ánh mắt kinh hãi của hai người xa lạ.<br>\"Giống...!giống lắm.\"<br>\"Đúng vậy, giống y như cùng một khuôn đúc ra vậy.\"<br>Thẩm Linh ngơ ngác không hiểu chuyện gì đang xảy ra.<br><br>Những người này là ai, họ lại nói cô giống ai?<br>Nhược Kiến Nam từ phòng bếp bước ra, nhìn biểu cảm của ba và ông nội mình mà có chút chạnh lòng.<br><br>Đã hơn hai mươi năm rồi, bọn họ đã tìm hơn hai mươi năm rồi, cuối cùng cũng tìm được.<br>\"Ông nội, ông đừng quá kích động.\"<br>\"Kiến Nam, quả thật là rất giống...rất giống cô út của con.\"<br>\"Kiến Nam, con có liên lạc với chú út chưa?\"<br>\"Dạ rồi thưa ba.<br><br>Chú ấy đang trên đường tới đây \".<br>Vừa lúc đó, tiếng động cơ xe vang lên ngoài cổng.<br><br>Lại một chiếc xe sang trọng dừng lại.<br><br>Người đàn ông mở cửa xe bước xuống, mang theo khí chất cương nghị và lạnh lùng.<br><br>Ông ta là Ân Khải Uy, một ông trùm khét tiếng đã tẩy trắng, theo sau là một người thanh niên rất quen mặt.<br><br>Cả hai chầm chậm đi vào trong.<br>\"Thẩm Linh!\"<br>\"Bác sĩ Ân! Sao anh lại tới đây?\"<br>\"Tôi...theo ba tôi đến đây!\"<br>Ân Thiên Vũ đưa tay chỉ về phía ba mình.<br><br>Thẩm Linh theo đó mà nhìn sang người đàn ông trung niên bên cạnh.<br><br>Ông ta rất quen mặt, hình như cô đã thấy ở đâu rồi.<br>Đúng! Là người đó, người đàn ông trong tấm hình cũ kĩ bạc màu mà mẹ cô vẫn hay len lén mang ra xem.<br><br>Khi đó Thẩm Linh còn nhỏ nên không biết gì, chỉ thấy mẹ mình nhìn tấm hình rồi khóc lên rất đau lòng.<br><br>Mỗi lần bị ba cô- Dạ Thiên Quân nhìn thấy là y như rằng ngày hôm đó ông ấy lại đánh mẹ cô.<br>Không sai! Chính là ông ta, người trong tấm ảnh đó.<br>Thẩm Linh nhìn thấy trong đôi mắt của Ân Khải Uy một chút cảm xúc đau lòng, ông ta nhìn cô, biểu cảm kích động lại có một chút nhớ mong.<br><br>Nhìn vào đôi mắt đó, Thẩm Linh lại thấy trong lòng dâng lên một dòng cảm xúc thân thuộc, ấm áp tựa hồ như giữa cô và ông ấy có một mối liên kết nào đó mà cô không biết.<br>\"Y Hạ! Là con thật sao?\"<br><br>Ân Thiên Vũ đứng bên cạnh tròn xoe đôi mắt nhìn ba mình rồi lại nhìn sang Thẩm Linh.<br><br>Đầu óc anh bắt đầu hoạt động hết công suất để tiếp thu và xử lý thông tin một cách nhanh nhất có thể.<br><br>Cuối cùng, anh thốt lên một câu.<br>\"Là Nhược Y Hạ, người mà ba mẹ vẫn luôn tìm kiếm đó sao?\"<br>\"Ừm! Thiên Vũ, hai đứa quen biết sao?\"<br>\"Cô ấy là bệnh...\"<br>\"Tôi là người nhà của một bệnh nhân đang được cậu ấy điều trị!\"<br>Ân Thiên Vũ:\"...\"<br>Thẩm Linh cười gượng, nháy mắt với anh, kiểu\"đừng có vạch trần tôi \".<br><br>Ân Thiên Vũ tròn mắt, gật gật đầu\"OK tôi hiểu \".<br><br>Một nụ cười nhẹ nhõm, không hổ là bác sĩ tâm lý tài giỏi nhất.<br>\"Chú, vào trong trước đã\".<br>Nhược Kiến Nam cúi đầu chào Ân Khải Uy.<br><br>Ông ta bước vào nhà, cúi đầu chào hai người kia rồi mới ngồi xuống.<br>\"Thanh Phong, chuyện gì xảy ra vậy? Bọn họ là ai?\"<br>\"Thẩm Linh,...họ...là người thân của em\".<br>Tai Thẩm Linh ù đi, không nghe rõ câu trả lời của anh hay đúng hơn là cô không tin vào những gì mình vừa nghe thấy.<br><br>Cô đưa ánh mắt nghi hoặc lên nhìn một lượt những người trước mặt, bày ra trạng thái phòng bị.<br>Ân Thiên Vũ đứng bên cạnh quan sát biểu cảm của cô, liền cảm thấy không ổn.<br><br>Cô gái này chắc là đang cảm thấy có nguy hiểm nên tự bày ra lớp phòng bị cho mình đây mà.<br>\"Thẩm...À không...Y Hạ.<br><br>Đây là ba tôi, Ân Khải Uy.<br><br><br>Ông ấy không phải người xấu sẽ không làm hại cô đâu.<br><br>Cô đừng lo.\"<br>Nhược Kiến Nam cũng bước ra, nhẹ nhàng trấn an.<br>\"Y Hạ, ông ấy là ông ngoại em, còn đây là ba anh, ông ấy là anh trai của cô Lam nên em phải gọi là cậu\".<br>Thẩm Linh vẫn có chút mờ mịt trước những danh xưng mà từ đó đến nay cô chưa từng gọi.<br><br>Cô khẽ run rẩy siết chặt lấy bàn tay của người đàn ông bên cạnh mình, anh vẫn là người mà Thẩm Linh tin tưởng nhất trong lúc này.<br>Mạc Thanh Phong xoa xoa bàn tay nhỏ của Thẩm Linh trong lòng bàn tay mình.<br><br>Anh nhìn cô với ánh mắt dịu dàng và kiên định.<br>\"Đừng sợ! Có anh ở đây.\"<br>Anh đã từng nói với cô rằng, chỉ cần có anh ở đây thì sẽ không có một ai có thể ức hiếp hay làm tổn thương cô dù chỉ là một chút.<br><br>Nhìn vào đôi mắt kiên định đó, Thẩm Linh mới hiểu được, nếu như anh không chắc chắn thì sẽ không để bọn họ xuất hiện ở đây.<br><br>Sự hiện diện của bọn họ trong căn biệt thự này chứng minh anh đã biết và đã chắc chắn nên đêm qua mới hỏi cô câu đó.<br>\"Bọn họ...!thật sự là...!người thân của em sao?\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]