["<br>\"Mạc Thanh Phong, em có chuyện này cần anh giải thích rõ ràng\".<br>\"Được\".<br>\"Anh...tìm được em từ khi nào?\"<br>\"Chuyện này nói ra thì dài dòng lắm...Anh cũng không biết phải nói như thế nào...\"<br>Anh có một người bạn tên là Lưu Hạo Nhiên, ba của anh ta là người đứng đầu Cục quản lý xuất nhập cảnh ở thành phố Thượng Lãng.<br><br>Ngày Thẩm Linh bỏ đi, anh cho Trường Tam đi tìm cô nhưng lại không có chút tin tức nào, Trường Tam nói có thể là do có người che giấu lịch trình của cô.<br><br>Lúc đó, anh lại đang phải đối mặt với vụ án giết người nên không thể trực tiếp điều tra.<br><br>Trong khi đó, anh vô tình gặp lại Lưu Hạo Nhiên ở Cục cảnh sát nên đã nhờ cậu ta giúp đỡ.<br>\"Ý anh là...!Lưu Hạo Nhiên đã cung cấp thông tin về lịch trình của em cho anh?\"<br>\"Ừm...!Đối với cậu ta thì chuyện này đơn giản như việc ăn một bữa cơm vậy.<br><br>Chỉ chưa đầy ba mươi phút anh đã có đầy đủ thông tin về lịch trình chuyến bay và địa điểm hạ cánh.<br><br>Những việc tiếp theo thì vô cùng đơn giản\".<br>Hơ...Vậy mà Thẩm Linh còn tưởng chỉ cần cô xuất ngoại thì anh sẽ không thể tìm được cô.<br><br>Cô quá ngây thơ rồi.<br><br><br>Mạc Thanh Phong anh là ai chứ? Là kẻ nắm toàn bộ quyền lực ở thành phố Thượng Lãng, quan hệ của anh sâu rộng biết nhường nào.<br><br>Một người có thể làm mưa làm gió thì chuyện tra rõ lịch trình của một người như cô sao làm khó anh được.<br>\"Vậy mà em còn tưởng, em sẽ trốn được anh cơ đấy\".<br>Mạc Thanh Phong dở khóc dở cười, đưa tay lên véo má cô, ánh mắt đầy cưng chiều.<br>\"Chỉ cần em vẫn bình an vô sự mà sống trên trái đất này thì dù ở đâu anh cũng sẽ tìm được \".<br>Nếu như anh không diễn giống thật một chút thì làm sao có thể khiến người kia nới lỏng cảnh giác chứ.<br>\"Xì...ai mà tin\".<br>\"Chỉ là lúc đó,anh vẫn chưa tìm được người muốn hại em nên không thể lập tức đi tìm em được.<br><br>Anh đã diễn vở kịch này với họ sáu năm rồi, bây giờ cũng đã đến lúc hạ màn\".<br>Trong suốt hai năm đầu, Mạc Thanh Phong vẫn thường xuyên bay qua đây để nhìn cô.<br><br>Anh chỉ có thể đứng nhìn từ xa chứ không thể trực tiếp xuất đầu lộ diện, bởi vì anh không dám chắc liệu người kia có đang theo dõi cô hay không.<br><br>Nếu như để hắn biết anh tìm được cô, anh thật sự không nghĩ ra hắn sẽ lại làm ra chuyện gì nữa.<br>Mãi cho đến sau này, anh mới tra ra được, chuyện cố tình che giấu lịch trình của cô là do Đỗ gia và ông cụ Mạc ra tay.<br><br>Bọn họ muốn tách cô ra khỏi anh để Mạc gia và Đỗ gia có thể liên hôn.<br>Ông nội của Đỗ Hạ Vy là Cựu nghị trưởng cấp cao làm việc trong bộ máy nhà nước.<br><br>Nếu Mạc gia có thể liên hôn với Đỗ gia thì sẽ rất tốt cho việc phát triển của Tập đoàn Mạc thị.<br><br>Ngược lại, khi liên hôn với Mạc thị thì ông cụ Đỗ - Đỗ Minh Phúc có thể dựa vào đó mà củng cố thế lực của Đỗ gia.<br><br>Đến lúc đó, chẳng phải là cả thành phố Thượng Lãng sẽ hoàn toàn bị hai gia tộc Mạc - Đỗ nắm trong lòng bàn tay hay sao!.<br>\"Em có biết trong sáu năm qua, làm thế nào mà em và con lại có thể bình an mà sống hay không?\"<br>\"Lúc nãy Lăng Tiêu có nói, là anh âm thầm bảo vệ mẹ con em\".<br>\" Chỉ mới nói một nửa thôi.<br><br>Anh chỉ có thể đến thăm mẹ con vài lần chứ không thể bảo vệ em suốt hai mươi bốn giờ được\".<br>\"Vậy thì tại sao...\"<br>\"Là nhờ thế lực của Mộ gia, nhà ngoại của anh.<br><br><br>Mộ Ninh Uyển, con bé là em họ của anh, là nó và ông ngoại giúp anh bảo vệ chu toàn cho mẹ con em\".<br>Hoá ra là như vậy.<br><br>Dạ Thẩm Linh cô đúng thật là chẳng biết gì cả.<br><br>Cứ tưởng là mình tài giỏi lắm, không ngờ tới mỗi một bước đi của cô đều luôn có người đàn ông ra tay giúp cô dọn sẵn đường đi rồi.<br>\"Suốt sáu năm anh giả vờ ở bên cạnh Đỗ Hạ Vy, anh đã tra ra được một số chuyện quan trọng.<br><br>Nó rất phức tạp, đến khi nào anh có đủ bằng chứng, sẽ nói với em sau.<br><br>Hy vọng đến lúc đó, em sẽ có đủ dũng khí để chấp nhận\".<br>\"Hoá ra những người xuất hiện bên cạnh em đều có liên quan đến anh.<br><br>Lăng Tiêu là bạn anh, Ninh Uyển là em họ anh.<br><br>Mạc Thanh Phong, anh còn giấu em chuyện gì nữa không?\"<br>\"Có, vẫn còn giấu em một người.<br><br>Winn...\"<br>\"Winn?\"<br>\"Tên bán nam bán nữ đó cũng là bạn anh\".<br>Thẩm Linh đau lòng đến chết mất.<br><br>Những người xuất hiện bên cạnh cô đều là những người thân tính của anh.<br>\"Còn có ngôi nhà mà em đang ở cũng là của anh\".<br><br>Không có gì để bất ngờ nữa, ngôi nhà đó là do Mộ Ninh Uyển giới thiệu cho cô.<br><br>Cô bé nói là nhà của một người bạn, vì có việc gấp phải ra nước ngoài nên muốn tìm người chăm sóc, dọn dẹp nhà giúp anh ta.<br><br>Mẹ con cô, còn có cả Tiểu Lộ chuyển vào ở chẳng những không cần phải trả tiền nhà mà ngược lại còn nhận được một khoản tiền mà Ninh Uyển nói là tiền công cho cô vì đã giúp người kia giữ nhà.<br><br>Giờ ngẫm lại đúng thật là...ngu xuẩn, quá ngu xuẩn...<br>\"Vậy lần gặp mặt đầu tiên ở cửa hàng Violet...anh...là anh đang diễn kịch sao?\"<br>\"Ừm.<br><br>Nếu như không diễn tốt, anh sợ người kia nghi ngờ sẽ làm bậy\".<br>Quả thật là anh diễn rất tốt.<br><br>Tốt đến mức khiến cho cả Thẩm Linh và Đỗ Hạ Vy đều tin đến sái cổ.<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]