["<br>Chiếc xe dừng lại trước cổng một ngôi biệt thự sa hoa, cảnh cổng được điều khiển từ xa lập tức mở ra để chủ nhân của ngôi biệt thự tiến vào.<br><br>Mạc Thanh Phong cùng Thẩm Linh vào nhà.<br>Cánh cửa chính của ngôi biệt thự đóng lại, Thẩm Linh bị anh cưỡng chế ép dựa vào tường, đôi môi lạnh lẽo vẫn còn vương lại chút hơi rượu thơm nồng khẽ áp lên đôi môi đỏ mọng của cô.<br><br>Mạc Thanh Phong dịu dàng hôn xuống giống như đang thưởng thức một món điểm tâm ngọt ngào.<br><br>Anh từ tốn hôn cô, cái lưỡi tinh quái nhẹ nhàng luồn lách vào trong khoang miệng, tham lam chiếm đoạt tất cả những gì của cô.<br>Thẩm Linh bị hôn đến suýt ngộp, miệng phát ra tiếng rên khe khẽ.<br>Mạc Thanh Phong buông cô ra, ánh mắt nhìn cô đầy dục vọng.<br><br>Anh áp sát tai cô, hôn nhẹ lên vành tai nhỏ, hơi thở nóng bỏng phả vào tai cô.<br>\"Vợ...chúng ta động phòng hoa chúc một lần nữa có được không? \"<br>Thẩm Linh ngượng ngùng, mặt đã đỏ đến tận mang tai.<br><br>Mấy lời như vậy mà cũng có thể nói được sao, đúng là không biết xấu hổ.<br>Cánh tay rắn chắc của anh bế bổng cô lên, đôi chân dài sải bước đi lên tầng, mang cô vào phòng ngủ.<br><br>Cánh cửa đóng lại, Mạc Thanh Phong kéo Thẩm Linh vào lòng, bàn tay to lớn siết chặt lấy eo nhỏ, áp chặt cơ thể của hai người sát vào nhau.<br><br><br>Áp mặt vào ngực anh, Thẩm Linh nghe rõ từng nhịp tim, từng hơi thở của Mạc Thanh Phong.<br>\"Thẩm Linh...\"<br>Mạc Thanh Phong khẽ gọi tên cô, trong chất giọng lạnh lẽo giờ lại pha thêm chút khàn khàn khiến cho thanh âm phát ra nghe thật êm tai.<br><br>Anh cúi đầu hôn nhẹ lên tóc cô, mùi hương dịu nhẹ mà lâu nay anh luôn mong nhớ toả ra, lan khắp cả khướu giác.<br><br>Đã rất lâu, rất lâu rồi, anh mới lại có thể ôm cô mà không bị cô bài xích, cảm giác tự nguyện mới ngọt với làm sao.<br>Thẩm Linh ngước đôi mắt xinh đẹp với hai hàng lông mi cong vút lên nhìn anh, bàn tay mềm mại chạm nhẹ vào gương mặt điển trai tinh xảo, cô muốn mang hết tất cả những đường nét trên khuôn mặt này khắc sâu vào trong tim mình.<br><br>Người đàn ông này đã khiến cô bao nhiêu lần phải rơi nước mắt, vậy mà giờ phút này lại đang ôm ấp, thì thầm với cô những lời đường mật.<br>\"Sao vậy?\"<br>\"Không sao.<br><br>Em chỉ muốn nhìn anh lâu thêm một chút\".<br>Mạc Thanh Phong cúi xuống, đôi mắt gợi tình nhìn cô, bàn tay to lớn siết mạnh eo cô thêm một chút.<br><br>Anh lại cúi xuống, lại bắt đầu hôn cô.<br><br>Chẳng mấy chốc,.<br><br>hơi thở của hai người đều trở nên nặng nhọc, nhiệt độ cơ thể cũng bắt đầu tăng lên.<br>Ngoài trời đêm tĩnh lặng, từng bông tuyết trắng cứ thay nhau rơi xuống, cái lạnh của mùa đông ở nước Y xinh đẹp này lại không thể dập tắt được ngọn lửa tình đang bùng cháy trong lòng cô và anh.<br><br>Dưới ánh đèn ngủ mờ ảo, hai cơ thể trần truồng quấn quýt lấy nhau, lúc nhẹ nhàng như gió thoảng mây bay, lúc lại cuồng nhiệt nóng bỏng.<br><br>Những tiếng va chạm của da thịt, những tiếng rên rỉ đầy khoái lạc, tiếng hơi thở mạnh mẽ xen lẫn với nhau khiến cả căn phòng ngập tràn sự ái muội.<br>\"Ưm...á...nhẹ...nhẹ chút\".<br>Mạc Thanh Phong nhìn gương mặt xinh đẹp của người dưới thân, anh chỉ hận không thể mang cô dung hoà với cơ thể của mình ngay lập tức.<br><br>Anh kéo lấy bàn tay nhỏ nhắn đang ôm eo mình ra, bàn tay to lớn đan vào tay cô, mười ngón tay đan vào nhau, thật chặt.<br><br>Mồ hôi đã lấm tấm trên trán, vài sợi tóc bị ướt sũng dính chặt vào gương mặt điển trai khiến nó có thêm chút phong lưu khoáng đãng.<br>\"Thẩm Linh, em có biết...anh đã...nhịn suốt sáu năm...!rồi không?\"<br>Anh nhẹ giọng chấp vấn, phần thân dưới lại tăng thêm chút sức lực mà đ*m vào.<br><br>Thẩm Linh bị đau liền kêu lên một tiếng.<br><br><br>Tiếng kêu của cô rơi vào tai anh liền giống như một liều thuốc kích thích khiến cho sự hưng phấn trong người anh càng dâng trào mãnh liệt.<br>\"Ưm...á...Thanh...Thanh Phong...em...!không...á...!không...chịu...ưm...nổi nữa\".<br>Đây đã là lần thứ tư anh dày vò cơ thể cô rồi.<br><br>Nhìn cơ thể cô mà xem, đâu đâu cũng là dấu hôn, chỗ nào cũng dính đầy những vết ái muội.<br><br>Cô đã mệt mỏi lắm rồi, thật sự là không thể chịu nổi nữa.<br><br>Nhưng hãy nhìn người đàn ông này xem, anh vẫn cứ hừng hực mà điên cuồng ra vào trong cô.<br><br>Cái sủng vật to lớn của anh đã dày vò nơi ẩm ư*t của cô đến sưng lên rồi.<br><br>Cô không chịu nổi nữa, chỉ biết yếu ớt mà van nài anh dừng lại.<br>Mạc Thanh Phong đưa tay vén vài sợi tóc dính trên gương mặt cô, anh cuối đầu hôn nhẹ lên trán, thì thầm rót vào tay cô mấy câu ngọt ngào.<br>\"Ngoan, chiều anh thêm chút nữa thôi\".<br>\"Không...ưm...em không...a...xin anh...a...đừng...!ưm...dừng lại...dừng lại đi...a...\"<br>Câu nói đức quảng của Thẩm Linh rơi vào tai anh lại thành ra như thế này.<br>\"Không, em không, xin anh đừng dừng lại...\"<br>Người đàn ông xấu xa không biết liêm sỉ, da mặt dày hơn cả đường quốc lộ liền lên tiếng trêu ghẹo cô.<br>\"Không muốn anh dừng lại sao? Hửm\".<br>\"Không...!không phải....á...xin anh, em không chịu nổi nữa\".<br>\"Nói em yêu anh đi anh sẽ tha cho em\".<br>Thẩm Linh cạn lời, gương mặt cô đỏ như gấc, cô bất lực rồi.<br><br>Da mặt cô không có dày như anh đâu.<br><br>\"Á...\"<br>Mạc Thanh Phong lại dùng sức đ*m mạnh vào nơi ẩm ư*t của cô, thích thú nhìn gương mặt cô đỏ lên vì ngượng mà cầm lòng không được.<br><br>Anh siết chặt bờ eo nhỏ nhắn, gầm nhẹ một tiếng rồi phóng túng hết những tinh hoa của mình vào trong cô.<br><br>Cả cơ thể anh gục xuống, dụi dụi đầu vào cổ cô, thì thầm <br>\"Anh yêu em...\"<br>\"Thanh Phong, em cũng yêu anh\".<br>Một đêm cuồng nhiệt đã trôi qua như thế.<br><br>Sức lực của cô đã bị Mạc Thanh Phong rút cạn.<br><br>Cô mệt mỏi nép vào lòng anh rồi chìm vào giấc ngủ.<br><br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]