["<br>Thẩm Linh chỉ cong môi lên cười, đôi mắt lạnh lẽo nhìn Lâm Mỹ Kiều trước mặt, biểu cảm không thay đổi hỏi bà ta.<br>\"Bác gái, tại sao lại đánh cháu?\"<br>\"Mày...mày...mày còn dám hỏi tao? Tao mới là người phải hỏi mày, mày đã làm gì con gái tao rồi?\"<br>Ồ! Hoá ra là như vậy.<br>Tại sao bà ta lại hỏi cô đã làm gì con gái bà ta mà lại không hỏi con gái bà ta đã làm gì cô rồi.<br><br>Đúng là...nực cười.<br>Nụ cười trên môi Thẩm Linh dần trở nên chua xót.<br><br>Nếu như, nếu như Nhược Y Lam - mẹ của cô vẫn còn sống thì có lẽ, cô đã không phải chịu ấm ức như thế này.<br><br>Mẹ cô nhất định sẽ bảo vệ cô.<br><br>Có phải không...MẸ!<br>\"Mỹ Kiều, có gì từ từ nói.<br><br>Dù sao thì còn bé cũng giống như con cháu của mình mà\".<br>\"Con cháu...Đỗ Minh Tuấn, tôi đánh nó thì ông liền thấy xót sao? Thế nào? Hay ông vẫn chưa quên được con hồ ly tinh Nhược Y Lam đó\".<br>\"Bà...bà thật là hồ đồ...\"<br>\"Bác gái, xin bác hãy tự trọng.<br><br>Đừng xúc phạm mẹ cháu\".<br>Ức hiếp cô, chửi mắng cô thậm chí là đánh cô, Thẩm Linh đều có thể nhẫn nhịn.<br><br>Nhưng xúc phạm đến người mẹ quá cố của cô thì xin lỗi...Dạ Thẩm Linh cô không ngán kẻ nào.<br><br>Lâm Mỹ Kiều bị Thẩm Linh nói như thế thì sự tức giận lại càng cao hơn.<br><br>Bà ta không để ý đến hình tượng cao quý của mình nữa, đứng trước mặt Thẩm Linh đưa tay chỉ vào mặt cô, dùng những lời nói thô tục xúc phạm cô.<br>Thẩm Linh biểu cảm không thay đổi, đứng yên cho bà ta chửi rủa thoả thích, không hề đáp trả lấy một câu.<br><br>Đến khi trong giọng nói của bà ta đã có chút khàn khàn thì cô mới nhỏ giọng lên tiếng.<br>\"Bác gái đã chửi đủ chưa? Nếu cảm thấy đủ rồi thì mời bác về cho, tôi còn phải làm việc\".<br>\"Mày...\"<br>\"Linh nhi, đây là thái độ của con đối với trưởng bối sao? Thật vô lễ.<br><br>Mau xin lỗi bác gái của con đi\".<br>\"Người luôn im lặng từ nãy đến giờ trong căn phòng này cuối cùng cũng đã lên tiếng.<br><br>Thẩm Linh nghe được mấy câu của ông cụ Mạc liền thấy buồn cười.<br>\"Hứ...Mạc đại lão gia, ngài thật thiên vị a.<br><br>Lúc nãy Lâm Mỹ Kiều lớn tiếng xúc phạm mẹ con tại sao lại không nghe ngài lên tiếng.<br><br>Con chỉ mới nói nhẹ một câu,.<br><br>ngài đây đã gán cho con cái mác vô lễ trưởng bối rồi.<br><br>Như vậy hình như không công bằng cho lắm\".<br>\"Cô...Cô giỏi lắm.<br><br>Đến cả lời tôi nói cô cũng dám cãi\".<br>\"Thật ngại quá.<br><br>Mạc đại lão gia, giữa con và ngài hình như không có quan hệ gì cả.<br><br>Con tôn trọng ngài là người lớn tuổi nên mới khiêm nhường ngài.<br><br>Nếu như Mạc đại lão gia đây cũng không phân biệt được phải trái vậy thì...mời ngài đi cho.<br><br>Con rất bận,.<br><br>không rảnh đón tiếp \".<br>Mạc Thiên Tỷ bị Thẩm Linh chọc cho tức giận rồi.<br><br>Bàn tay già nua run lên, ông ta chậm rãi đi đến trước mặt Thẩm Linh, ánh mắt sắt lạnh nhìn chằm chằm cô.<br><br>Thế nhưng phản chiếu trong đôi mắt già nua của ông là một đôi mắt lạnh lẽo đến an tĩnh của Thẩm Linh khiến ông ta có chút giật mình.<br><br>Bao nhiêu năm không gặp, cô gái nhỏ nhắn yếu đuối ngày nào giờ đã thay đổi rồi.<br><br>\"Dạ Thẩm Linh, ta nhắc lại lần cuối, mau xin lỗi Đỗ phu nhân\".<br>\"Mạc đại lão gia, thật xin lỗi, tôi không làm gì sai nên không cần xin lỗi\".<br>Mạc Thiên Tỷ tức giận,.<br><br>đôi mắt già nua long lên vài đường gân máu.<br><br>Bàn tay nhăn nhúm đưa lên, mạnh mẽ giáng xuống trước gương mặt lạnh lùng của Thẩm Linh.<br>\"Chát\".<br>Tiếng va chạm thật giòn giã.<br><br>Thẩm Linh nhắm mắt hứng chịu, khi âm thanh kia phát ra, cô lại không cảm thấy đau.<br>Mạc Thiên Tỷ kinh hãi nhìn người trước mặt.<br><br>Đỗ Minh Tuấn và Lâm Mỹ Kiều cũng bị doạ cho sợ hãi.<br><br>Cái tát kia của Mạc Thiên Tỷ vậy mà lại tát vào mặt của cháu trai mình - Mạc Thanh Phong.<br><br>Chỉ là người đàn ông này xuất hiện từ lúc nào vậy?<br>Thẩm Linh đang ngơ ngác chưa hiểu chuyện gì xảy ra nên chậm rãi mở mắt.<br><br>Bóng dáng cao lớn trước mặt khiến tâm tình cô bấn loạn.<br><br>Người đàn ông này xuất hiện từ lúc nào vậy? Tại sao lại thay cô lãnh trọn cái tát của...ông nội mình.<br>\"Tha...Thanh....Thanh Phong, sao con lại ở đây?\"<br>\"Ông nội, câu này phải là con hỏi ông mới đúng.<br><br>Sao ông lại ở đây?\"<br>Lâm Mỹ Kiều bỗng nhiên lấy lại ba hồn bảy vía, chạy đến túm lấy cánh tay của Mạc Thanh Phong khóc lóc kể khổ.<br>\"Thanh Phong, con ở đây thì tốt rồi.<br><br>Con bé Thẩm Linh này tâm địa độc ác, nó...nó thuê người...hức hức...\"<br>Chưa nói hết câu thì Lâm Mỹ Kiều đã khóc lóc đến lạc cả giọng.<br><br><br>Đỗ Minh Tuấn đứng nhìn vợ mình như vậy cũng không đành lòng, ông ta tiến lên đỡ lấy Lâm Mỹ Kiều, nghẹn ngào nói tiếp lời nói bị đứt đoạn.<br>\"Thanh Phong, Thẩm Linh nó...nó thuê người cưỡng bức Hạ Vy\".<br>Thẩm Linh đứng sau lưng Mạc Thanh Phong nghe được câu nói đó, tức đến mức muốn thổ huyết.<br><br>Các người đúng là ỷ đông hiếp yếu, đổi trắng thay đen, là ai thuê người cưỡng bức ai chứ.<br>Mạc Thanh Phong đưa tay ra phía sau nắm lấy bàn tay đang run rẩy của Thẩm Linh siết chặt.<br><br>Anh quay đầu nhìn cô, ánh mắt dịu dàng vô độ cùng một nụ cười kiên định như muốn nói \"Đừng lo, tất cả đều có anh ở đây\".<br>Thẩm Linh nhìn thấy ánh mắt chân tình của anh trong lòng liền có chút ngọt ngào.<br><br>Hoá ra cảm giác được người khác bảo vệ là như thế này sao? Thật hạnh phúc...<br>\"Thanh Phong, con đừng để bị con hồ ly tinh này lừa gạt.<br><br>Nó giống y như mẹ nó, đều thích quyến rũ đàn ông của người khác\".<br>Mạc Thanh Phong quay lại nhìn Lâm Mỹ Kiều, quăng cho bà ta một cái nhìn cảnh cáo.<br><br>Giọng nói cũng lạnh đi mấy phần, không chút kiên dè mà chấp vấn.<br>\"Bà nói ai là hồ ly tinh...?\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]