["<br>Cửa nhà Cố Dạ Bạch vang lên một tiếng động cực lớn, cánh cửa khép lại ngăn cách hai con người.<br><br>Mộ Ninh Uyển dựa lưng vào cửa, đôi chân mềm nhũn ngã quỵ xuống sàn, tay phải đưa lên ôm lấy ngực trái, hai dòng lệ ấm nóng cứ thi nhau mà rơi xuống.<br><br>Tí tách, tí tách, từng giọt nhỏ xuống ướt đẫm mu bàn tay.<br>Bàn tay cô siết chặt, từng ngón tay bấm vào lòng bàn tay đến bật máu.<br><br>Cơn đau da thịt thì thấm thía vào đâu so với những cơn đau đến từ nơi ngực trái.<br><br>Mộ Ninh Uyển ngước mắt lên nhìn vào khoảng không vô định, hàm răng trắng cắn chặt cánh môi mỏng đến chảy máu.<br><br>Mùi máu tanh nồng lan toả ra khắp cả khoang miệng giúp cô có thêm chút tỉnh táo.<br>\"Mộ Ninh Uyển, mày đừng ngu ngốc, tự lừa mình dối người, tự làm mình tổn thương nữa có được không? Anh ấy...vốn không yêu mày\".<br>Đôi môi mỏng nhếch lên nở một nụ cười châm biếm, môi cười mà mắt khóc, lí trí nào có cơ hội thắng được con tim.<br><br>Đến cuối cùng vẫn là cô chịu tổn thương.<br>Cô đưa tay lau đi nước mắt, cố gắng đứng dậy, lê đôi chân mềm nhũn, từng bước, từng bước rời khỏi nhà anh.<br><br>Có lẽ, đây sẽ là lần cuối cùng cô đến đây.<br>Ngồi vào ghế lái, cô lấy gương ra soi lại mình, đây thật sự là cô sao? Đôi mắt thâm quầng, lòng mắt đỏ hoe, vài sợi tóc mai dính vào gương mặt, trông thật thảm hại.<br><br><br>Cô lại cười, cười chính bản thân mình vì một người không đáng mà tự khiến bản thân trở nên yếu đuối nhu nhược.<br><br>Cười cho sự lạnh lùng, tàn nhẫn mà anh đối với cô.<br><br>Là đáng đời, tất thảy những điều này đều là đáng đời cô.<br>Chiếc xe rời đi, bỏ lại ngôi nhà lạnh lẽo ở phía sau, bỏ lại một đoạn kí ức đau thương, một sự nhu nhược thảm hại.<br><br>Với tay bật radio, lời bài hát *hoạ khúc tương tư vang lên lại tựa như hàng ngàn mũi dao nhọn đâm vào tim cô đau đớn.<br>Người thương nhớ một người ai xót xa đêm dài<br>Hỏi ai đau nước mắt kia tự ai sẽ lau<br>Đoạn đường cũ khi xưa là ta đã vẽ nên nắng<br>Tự ta vẽ nên yêu thương này chăng.<br>Từng nét bút nhẹ nhàng ta vẽ dáng hình chàng.<br>Khuất trong sương lắm tơ vương rồi vội biến tan<br>Đường phục bút đơn sơ làm sao vẽ cả hơi thở<br>Làm sao vẽ nên mối duyên ngày thơ.<br>Đoạn đường cũ khi xưa là ta đã vẽ nên nắng<br>Tự ta vẽ nên yêu thương này chăng.<br>Phải!<br>Từ đầu đến cuối, chỉ có mình Mộ Ninh Uyển cô yêu anh, chỉ mình cô muốn ở bên cạnh anh, còn anh chưa từng nhìn về phía cô dù chỉ một lần.<br><br>Phải!<br>Yêu thương đó, là tự tay cô vẽ lên mà thôi.<br>Từng làn gió trong lành của buổi sớm mai lùa qua ô cửa kính, lướt qua gương mặt xinh đẹp của cô, hong khô đi những giọt lệ đau lòng trên mí mắt.<br>Cô gái nhỏ, tại sao lại đáng thương đến thế? Tại sao anh lại tàn nhẫn với cô đến thế.<br>Suy cho cùng, chuyện tình cảm vốn dĩ rất khó nói.<br><br>Nếu cuộc tình nào cũng có một kết thúc đẹp, người yêu nhau đều có thể đến được với nhau thì trên đời này làm gì có chỗ cho hai chữ tương tư!<br>Tương tư, là ngày nhớ đêm mong.<br>Tương tư là yêu đến ghi lòng tạc dạ.<br>Tương tư là tâm tâm niệm niệm về một người từng làm ta tổn thương.<br>Tình yêu của cô lại chỉ gói gọn trong hai chữ tương tư mà thôi.<br>Thôi thì vạn sự tùy duyên, hết duyên tự mình.<br><br>Nếu giữa cô và anh đã định sẵn không dành cho nhau thì thôi bậy, cô cũng không cưỡng cầu làm gì nữa.<br>Buông tay.<br>Để nhẹ lòng anh và nhẹ cả lòng cô.<br>Buông tay.<br>Để anh vui vẻ và hạnh phúc bên người anh mong muốn.<br>Buông tay.<br>Để mình cô cứ hát mãi một tình khúc tương tư.<br>*Bài HOẠ KHÚC TƯƠNG TƯ CỦA THƯƠNG VÕ NKA M.N<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]