["<br>Ở một nơi khác, tại căn nhà nhỏ ở ngoài bìa rừng,...<br>Đỗ Hạ Vy bị đám người kia vũ nhục một cách tàn nhẫn.<br><br>Cơ thể cô ta bị lột sạch, không mảnh vải che thân nằm bất động trên sàn nhà lạnh lẽo.<br><br>Khắp nơi trên cơ thể đều để lại những dấu vết ái muội của cuộc giao hoan, hay nói đúng hơn là những vết thương do bị cưỡng bức.<br>Đỗ Minh Tuấn và Lâm Mỹ Kiều tìm được cô ta, cả hai người đều như không thể tin vào những gì họ đang nhìn thấy.<br><br>Cô con gái cưng của họ bị người khác làm nhục một cách không thương tiếc, trên khoé miệng còn vươn lại một vệt máu.<br>\"Hạ Vy\".<br>Lâm Mỹ Kiều lao đến, ôm lấy cơ thể của Hạ Vy, nước mắt nước mũi đều chảy tèm lem cả rồi.<br><br>Bà ta cởi chiếc áo khoác lông cừu ra, chùm lên cơ thể cô ta để che lại những nơi nhạy cảm.<br><br>Đỗ Hạ Vy nằm trong lòng mẹ mình, hai hàng nước mắt cứ thế mà chảy dài xuống, thật thảm hại.<br>\"Mẹ...Mẹ ơi...!con đau lắm mẹ ơi\".<br>\"Ngoan, ngoan, không khóc.<br><br>Có mẹ ở đây rồi, mẹ sẽ không để bọn họ ức hiếp con gái ngoan của mẹ nữa đâu\"<br>\"Tại sao vậy mẹ.<br><br>Tại sao anh ấy lại tàn nhẫn với con như vậy hả mẹ? Con...con...\"<br>Lâm Mỹ Kiều ôm chặt con gái mình, hai mẹ con cứ ôm nhau khóc đến thương tâm.<br><br>Đã biết bao nhiêu lần Lâm Mỹ Kiều khuyên con gái đừng cố chấp yêu Mạc Thanh Phong nữa, người đàn ông đó rất tàn nhẫn, sẽ có thể làm hại cô bất cứ lúc nào.<br>\"Đều tại mẹ, đều là lỗi của mẹ.<br><br><br>Nếu mẹ cố gắng kéo con ra xa cậu ta thì mọi chuyện sẽ không như lúc này.<br><br>Con gái, mẹ xin lỗi\".<br>Những chuyện trước đây của Mạc Thanh Phong và Thẩm Linh bà ta đều biết rõ.<br><br>Bà ta biết người Mạc Thanh Phong yêu là Thẩm Linh, nhưng khi anh mất đi một đoạn kí ức thì Đỗ Hạ Vy lại muốn chen chân vào.<br><br>Cũng vì thương con gái nên bà ta mới nhắm mắt cùng cô diễn kịch, để Mạc Thanh Phong nhận nhầm cô ta và Thẩm Linh.<br><br>Nếu như lúc đó, bà ta kiên định hơn một chút, không để Đỗ Hạ Vy càng ngày càng lún sâu vào trong đoạn tình cảm đơn phương ấy thì biết đâu, biết đâu chừng cô con gái nhỏ này đã tìm được hạnh phúc thật sự thuộc về cô.<br>Đỗ Minh Tuấn nhìn cảnh tượng trước mặt, trong đầu lại hiện lên một đoạn kí ức của ngày xưa, Người phụ nữ đó, thà chết chứ nhất định không chịu để bản thân mình bị vấy bẩn.<br><br>Chỉ là đáng tiếc cho phận hồng nhan bạc mệnh, người phụ nữ đó lại chọn nhầm người để yêu, cuối cùng chính là bị chính người mình yêu đẩy vào chỗ chết.<br><br>Mà bản thân ông lại không thể tránh khỏi trách nhiệm.<br>Hít một hơi dài, che đi những bão tố nơi đáy mắt, người đàn ông đứng tuổi bước thật chậm về phía vợ và con gái mình.<br>\"Chúng ta đưa con bé vào viện trước đã\".<br>Ngoài trời vẫn đổ tuyết, cái lạnh buốt giá của mùa đông sao sánh được sự lạnh lẽo trong trái tim một con người.<br><br>Đỗ Hạ Vy khóc mà như cười, xem như tiễn đưa bản thân mình một đoạn cuối.<br><br>Cô gái điên cuồng chạy theo Mạc Thanh Phong đã chết rồi, đã chết tâm rồi.<br>_______________<br>Mộ Ninh Uyển đang yên vị trên chiếc giường to lớn trong phòng khách sạn thì có tiếng gõ cửa.<br><br>Nghĩ là người phục vụ mang đồ ăn lên nên cô nhanh nhảu chạy ra mở cửa.<br>Cánh cửa mở ra, đồng tử trong mắt cô co rút lại, nhìn người đàn ông đứng trước mặt mà trái tim lại lạc mất một nhịp.<br>Cố Dạ Bạch đứng trước mặt cô, ánh mắt sâu không thấy đáy nhìn chằm chằm vào gương mặt Ninh Uyển.<br><br>Vất vả lắm anh mới tìm được tới đây.<br>Mộ Ninh Uyển ngây người nhìn anh, người đàn ông trước mặt này chính là người đã lấy đi sự trong trắng của cô rồi trả lại cho cô bằng ba từ \" Anh xin lỗi\".<br><br>Cô yêu anh là thật, nhưng thứ cô cần là tình yêu xuất phát từ trái tim chứ không phải là sự thương hại hay trách nhiệm gì đó.<br><br>Cô không cần.<br>\"Theo anh về\".<br>\"Xin lỗi, chúng ta không thân\".<br>\"Em làm loạn đủ chưa?\"<br>\"Cút.<br><br>Tôi muốn ngủ\".<br>Cố Dạ Bạch hít vào một ngụm khí lạnh, răng nghiến qua nghiến lợi nhìn cô gái nhỏ ương bướng trước mặt.<br><br>Lại giận dỗi anh rồi.<br>\"Được rồi.<br><br>Anh xin lỗi.<br><br><br>Chúng ta về nhà trước rồi nói được không?\"<br>Ngoài ba chữ \"anh xin lỗi\" ra, anh còn có thể nói được gì khác không?\"<br>\"...\"<br>\"Vậy thì chúng ta không còn gì để nói \".<br>Mộ Ninh Uyển chuẩn bị đóng cửa lại thì cổ tay bị một lực mạnh mẽ siết chặt lấy.<br><br>Cô đưa đôi mắt trong veo lên nhìn anh, lạnh nhạt nói.<br>\"Buông tay \"<br>\"Theo anh về\"<br>\"Không!\"<br>Cô cố gắng để rút tay mình ra, nhưng mỗi lần như thế, lực siết từ tay anh lại mạnh thêm mấy phần.<br><br>Mộ Ninh Uyển cảm thấy đau, cô cắn chặt môi dưới, một chút biểu cảm đau đớn cũng không thể hiện ra.<br><br>Quả thật là người đàn ông này chưa từng dịu dàng với cô.<br>Cố Dạ Bạch nhíu mày, hình như anh đã dùng lực hơi quá rồi, chẳng lẽ cô không thấy đau hay sao.<br><br>Bàn tay siết cổ tay cô cũng nới lỏng một chút nhưng vẫn nhất định không buông ra.<br><br>Một nam một nữ đứng trước cửa phòng khách sạn lôi lôi kéo kéo đã thu hút ánh nhìn của không ít những người xung quanh.<br><br>Một người phụ nữ đi ngang qua nhỏ giọng nói với người đàn ông bên cạnh.<br>\"Anh xem, cô gái nhỏ này chắc chắn là đang giận dỗi với chồng mình rồi\"<br>Giọng nói phát ra không lớn nhưng đủ để cả hai người nghe thấy.<br><br>Mộ Ninh Uyển nhìn anh, khoé môi kéo ra một đường cong lạnh lẽo.<br>\"Nếu không muốn bị hiểu lầm thì buông ra\".<br>Cố Dạ Bạch lập tức buông tay.<br><br>Nhìn cảnh tượng này, Mộ Ninh Uyển thật sự nghe được tiếng trái tim mình vỡ tan tành cả rồi.<br>\"Quả nhiên là anh không muốn có bất kỳ một mối quan hệ nào với em.<br><br><br>Tạm biệt\".<br>Nhìn thấy cô sắp đóng cửa, Cố Dạ Bạch lại đưa tay ra muốn bắt lấy tay cô thêm lần nữa.<br><br>Cánh tay anh bị một bàn tay khác giữ lại giữa không trung.<br><br>Cố Dạ Bạch nheo mắt nhìn bàn tay đang giữ tay mình, lại nhìn sang chủ nhân của nó thì bắt gặp một đôi mắt quen thuộc.<br><br>Đôi mắt đó rất giống với một người...<br>\"Động tay động chân với phụ nữ, thật sự không được hay cho lắm đâu anh bạn\".<br>Kèm theo câu nói đó là một nụ cười ấm áp toả nắng, bàn tay cũng buông tay Cố Dạ Bạch ra.<br>\"Kiến Nam, sao anh lại tới đây?\"<br>\"Tôi không ngủ được nên muốn đi tìm chút gì đó để uống, lại vừa vặn bắt gặp cảnh này.<br><br>Cô không sao chứ?\"<br>\"Không sao!\"<br>Ánh mắt ấm áp của anh quan sát cô một lượt, cuối cùng dừng lại ở cổ tay trắng nõn.<br><br>Trên đó in hằn lên một vệt đỏ.<br><br>Đôi mắt ấm áp bỗng chốc nheo lại đầy nguy hiểm.<br>\"Anh ta ức hiếp cô?\"<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]