["<br>Dạ Thẩm Linh mở mắt nhìn lên trần nhà, một khung cảnh xa lạ đập vào mắt cô, chỉ có mùi hương toả ra từ người bên cạnh là rất quen thuộc.<br><br>Cô nâng mí mắt lên nhìn, gương mặt điển trai của Mạc Thanh Phong vẫn còn đang say ngủ, trông anh lúc này thật dịu dàng làm sao.<br>Sáu năm thời gian, cô và anh xa cách, những tưởng tình yêu đẫm nước mắt đó sẽ nhạt nhòa theo thời gian, nhưng không...chỉ có ngày càng nhiều hơn mà thôi.<br>Có một khoảng thời gian, cô đã oán trách, đã hận anh rất nhiều.<br><br>Cô hận anh làm cô tổn thương, hận anh tàn nhẫn vứt bỏ mẹ con cô chỉ vì tình cũ.<br><br>Cô từng nghĩ, cả đời này cũng không bao giờ muốn gặp lại anh thêm một lần nào nữa.<br>Ấy vậy mà bây giờ thì sao?<br>Gặp lại anh rồi, lại còn cùng anh ân ái suốt cả một đêm.<br><br>Chẳng phải là cô tự mình vã vào mặt mình rồi hay sao.<br><br>Chết tiệt.<br>Cô đưa ngón tay vuốt ve sóng mũi cao thẳng tắp của anh, nó đẹp như một kiệt tác của thiên thần tạo ra vậy.<br><br>Mỗi một góc trên gương mặt anh đều đẹp đến mức hoàn hảo, đều khiến cho người khác si mê, mà cô cũng u mê không lối thoát.<br>Một bàn tay nắm lấy bàn tay cô, đưa lên miệng đặt một nụ hôn.<br><br>Mạc Thanh Phong mở mắt, ánh mắt đầy dịu dàng nhìn người phụ nữ bên cạnh mình.<br><br><br>Hai người nhìn nhau, mặt đối mặt khiến bầu không khí có chút kì cục.<br><br>Thẩm Linh rút tay ra, lại bị anh nắm lấy.<br>\"Buông ra\".<br>\"Không được.<br><br>Lỡ như anh buông tay em chạy mất thì sao? Anh biết đi đâu để tìm em chịu trách nhiệm đây!\".<br>Thẩm Linh dở khóc dở cười, bất lực nhìn người đàn ông trước mặt, trong lòng thầm hỏi \"Tại sao da mặt của anh lại dày đến vậy\".<br><br>Có khi còn dày hơn cả mặt đường nữa ấy chứ.<br>\"Đừng bỏ anh đi nữa có được không?\"<br>Lời nói của anh đầy sự chân thành, giống như nài nỉ, van xin cô.<br><br>Cảm giác này khiến Thẩm Linh có chút khó chịu.<br>\"Mạc Thanh Phong, từ lúc nào anh lại trở thành như vậy?\"<br>\"Chính là từ lúc em bỏ anh đi\".<br>\"Tôi bỏ anh đi sao? Chẳng phải anh muốn li hôn với tôi sao? Chẳng phải anh muốn cưới cô ta sao? Ở đây nói với tôi mấy lời thâm tình này thì có ý nghĩa gì chứ? Vô vị\".<br>Cô tức giận rút tay ra, nhặt chiếc áo sơ mi khoác lên người rồi đi vào phòng tắm.<br><br>Thế nhưng mà...cô làm gì có đồ để thay...<br>Cánh cửa phòng tắm bị ai đó đột ngột mở ra, một cánh tay đưa vào, trên tay là một chiếc váy màu xanh nhạt, màu mà cô thích nhất.<br>\"Em chuẩn bị một chút, anh đưa em đi tới một nơi\".<br>Thẩm Linh nhận lấy bộ váy từ tay anh, không trả lời câu nói kia.<br>Khi Thẩm Linh đi xuống tầng,.<br><br>Mạc Thanh Phong đã chỉnh tề trong bộ tây trang đen u ám, trở về với bộ dạng lãnh khốc vốn có.<br><br>Thẩm Linh thở phào một hơi nhẹ nhõm, đây mới là người đàn ông mà cô biết, cao quý, lãnh đạm, bất cần.<br>\"Anh đưa em đi ăn sáng trước\".<br>\"Không đói\".<br>\"Vậy thì đi thôi\".<br>\"Đi đâu?\"<br>\"Đòi nợ\".<br>Đòi nợ.<br>Đòi nợ ai?<br>Nợ gì?<br>Thẩm Linh thật sự bị ngốc rồi, hoàn toàn mờ tịt trước câu nói của anh.<br>Thân hình cao lớn đi đến trước mặt cô, cánh tay rắn chắc ôm lấy cô vào lòng, giọng nói đầy kiên định thủ thỉ bên tai.<br>\"Thẩm Linh! Từ nay về sau, anh tuyệt đối sẽ không để ai có cơ hội ức hiếp em dù chỉ một lần.<br><br><br>Sẽ không để em phải chịu thiệt thòi dù chỉ là một chút\".<br>Thẩm Linh cảm động đến sắp khóc rồi.<br><br>Giá mà sáu năm trước, anh cũng đối với cô như thế thì...tốt biết mấy.<br><br>Có lẽ cô sẽ hạnh phúc,.<br><br>sẽ vui vẻ mà nói yêu anh.<br>Thế nhưng lúc này, dù cho lời anh nói có bao nhiêu chân thành,,.<br><br>bao nhiêu kiên định, bao nhiêu cảm động đi nữa thì cũng không thể khiến cô quay lại bên anh.<br><br>Cô có thể tha thứ, có thể bỏ qua cho anh, nhưng muốn cô yêu anh thêm một lần nữa thì là chuyện không thể nào.<br><br>Cô không đủ dũng khí để chịu đựng tổn thương thêm một lần nào nữa đâu.<br>\"Mạc Thanh Phong, tại sao lại đối xử với tôi như thế?\"<br>\"Bởi vì anh yêu em\".<br>Mạc Thanh Phong không chút do dự mà trả lời cô.<br><br>Anh muốn cho cô biết, từ trước đến nay người anh yêu chính là cô, chỉ duy nhất mình cô.<br><br>Thế nhưng phản ứng của Thẩm Linh lại hoàn toàn ngược lại với mong muốn của anh.<br>Cô cúi đầu, đôi mắt tĩnh lặng đến đáng sợ, giọng nói không mặn không nhạt, không chút cảm xúc mà nói với anh một câu khiến anh chết sững.<br>\"Nhưng biết làm sao đây...Tôi không còn yêu anh nữa rồi\".<br>Choang!<br>Tiếng đổ vỡ vang lên trong lòng anh.<br><br>Người phụ nữ anh ngày nhớ đêm mong, dốc hết tâm sức để bảo bọc lại nói với anh là cô ấy không còn yêu anh nữa.<br><br>Đau lòng lắm, phải không!<br>Một nụ cười gượng gạo đến xấu xí xuất hiện trên gương mặt anh tuấn kia, Mạc Thanh Phong nhìn cô, ánh mắt đầy bất lực cùng đau lòng.<br>\"Không sao...Anh có thể làm cho em yêu anh thêm lần nữa\".<br>Anh nắm tay cô bước ra khỏi nhà.<br>Trong lòng ai đó là cả một thế giới sụp đổ.<br>Dạ Thẩm Linh không biết phải nói gì cho phải.<br><br>Lúc trước cô luôn mong cầu có được tình yêu của anh nhưng một chút anh cũng không cho cô.<br><br>Còn bây giờ anh đã nói yêu cô nhưng cô lại không thể mở cửa trái tim mình ra để đón nhận.<br><br>Thế có nực cười không?<br>Ngồi vào trong xe, Thẩm Linh lạnh nhạt hỏi.<br>\"Anh muốn đưa tôi đi đâu?\"<br>\"Đến nơi em sẽ biết\".<br>Chiếc xe sang trọng bắt đầu lăn bánh, rời khỏi căn biệt thự sa hoa...<br>_________☘️☘️<br>????????CÁC BẠN ĐỌC GIẢ YÊU QUÝ! GHÉ THĂM TRUYỆN THÌ CHO VY XIN MỘT LIKE MỘT COMMENT VÀ MỘT LƯỢT THEO DÕI CỦA MỌI NGƯỜI NHÁ! ĐỂ VY CÓ ĐỘNG LỰC RA CHAP MỚI ????????<br>ĐẦU TUẦN CÓ PHIẾU VOTE RỒI.<br><br>CÁC BẠN QUÝ VY VÀ YÊU THÍCH TRUYỆN THÌ VOTE CHO VY NHA ???????? CẢM ƠN RẤT NHIỀU Ạ ❤️❤️❤️.<br><br>"]