["<br>Mạc Thanh Phong đưa Y Hạ trở về hiện trường xảy ra vụ án của mẹ cô.<br><br>Căn nhà nhỏ vẫn còn đó, cỏ mọc xanh um tùm.<br><br>Trở về nơi có những ám ảnh đáng sợ, Y Hạ vẫn là cô chút chạnh lòng.<br><br>Mạc Thanh Phong nắm tay cô đi theo con đường nhỏ dẫn vào trong nhà.<br>\"Em chắc là không sao chứ?\"<br>\"Không sao đâu! Anh đừng lo.\"<br>Cảnh cửa tồi tàn bị Mạc Thanh Phong chạm nhẹ một cái đã lập tức ngã xuống, bụi bay mịt mù.<br><br>Xem ra chỗ này từ lâu đã không còn ai lui tới nữa.<br>Bước chân cô chậm rãi đi vào, những hình ảnh kinh hoàng như đang một lần nữa tái diễn trước mặt cô.<br><br>Hình ảnh mẹ cô bị bọn chúng vũ nhục, hình ảnh Dạ Thiên Quân đứng đó hằn hộc mắng mỏ mẹ cô bằng những ngôn từ khiếm nhã.<br><br>Hình ảnh cô ngồi co ro trong góc tối, nhìn mẹ mình đập đầu vào cột mà chết.<br>Hai nắm tay siết chặt, đôi mắt lạnh lùng chảy ra hai hàng nước mắt.<br>\"Mẹ! Con nhất định sẽ trả thù cho mẹ! Con sẽ bắt bọn chúng, từng người từng người một phải trả một cái giá thật đắt, thậm chí là bằng cả mạng sống của mình\"<br>Hai người cẩn thận quan sát mọi ngóc ngách của căn nhà xập xệ.<br><br>Mạc Thanh Phong nhìn lên trần nhà, lại nhìn thấy một lỗ hổng nhỏ.<br>\"Chỗ này hình như là lắp camera.\"<br>\"Vậy sao?\"<br>\"Nhưng năm đó, khi anh và ba tìm tới lại không thấy có cái camera nào.\"<br>\"Cũng có thể là bọn chúng lấy đi rồi.\".<br><br>Ra‎ chươ????g‎ ????ha????h‎ ????hấ????‎ ????ại‎ ⩵‎ T????????‎ m????????????????ệ????.v????‎ ⩵<br>\"Có thể lắm.\"<br>Cả hai tìm kiếm xung quanh một lượt nữa nhưng vẫn không thấy gì.<br><br>Mạc Thanh Phong nhìn vào Y Hạ, giọng nói âm trầm vang lên<br><br>\"Em định như thế nào?\"<br>\"Dựng lại hiện trường năm đó.\"<br>\"Ý em là...\"<br>\"Đúng vậy! Chúng ta sẽ dựng lại hiện trường năm đó.<br><br>Sau đó quay lại một đoạn video...\"<br>\"Lợi dụng giới truyền thông để phát tám.<br><br>Kẻ đứng đầu chắc chắn sẽ rụt rịt không yên.\"<br>\"Hừm...\"<br>\"Nhưng...tìm ai để quay đoạn video đó?\"<br>\"Không phải diễn mà là sự thật.\"<br>\"...\"<br>\"Đỗ Hạ Vy! Mùi vị này em muốn để hắn nếm thử một lần.\"<br>___________<br>Hai ngày sau...<br>\"Lý Tú! Tôi có chuyện cần anh giúp!\"<br>\"Cô hai! Cứ nói!\"<br>\"Bắt Đỗ Hạ Vy đến đây!\"<br>\"Được!\"<br>\"Tôi sẽ gửi định vị cho anh?\"<br>Tắt máy, Y Hạ nhìn sang Mạc Thanh Phong.<br><br>Dù sao thì khoảng thời gian trước anh cũng từng có quan hệ yêu đương với cô ta.<br><br>Bây giờ cô làm như vậy,.<br><br>liệu anh có cảm thấy khó chịu không?<br>\"Sao lại nhìn anh?\"<br>\"Anh...ổn chứ?\"<br>\"Ý em là gì?\"<br>\"À...!không có gì!\"<br>\"Yên tâm, anh sẽ không ngăn cản em đâu!\"<br>Nghĩ lại thì đúng là cô lo lắng dư thừa.<br><br>Ngày hôm đó ở nước Y, chẳng phải là tự tay anh đã dạy cho cô ta một bài học rồi sao? Lần đó cũng là vì cô.<br>\"Chúng ta...!cần một ít đồ!\"<br>\"Anh gọi Tử Văn mang tới!\"<br>\"Còn có...Dạ Thiên Quân!\"<br>\"Được! Cũng sẽ mang tới cho em!\"<br>___________<br>Dạ Thiên Quân đang sầu não thì nhận được cuộc gọi của Tử Văn.<br><br>Chẳng nghe được người bên kia nói gì chỉ thấy ông ta nhíu chặt mày suy nghĩ.<br>\"Cậu không lừa tôi đó chứ?\"<br>\"Ông Dạ! Mạc thiếu là người như thế nào chẳng lẽ ông còn không hiểu sao?\"<br>\"Được! Tôi sẽ suy nghĩ lại.\"<br>\"Ngại quá, tôi chỉ có thể đợi ông đến sáu giờ tối nay.<br><br>Ông hãy suy nghĩ cẩn thận, cơ hội chỉ có một mà thôi!\"<br>Dạ Thiên Quân chau mày suy nghĩ.<br><br>Ông ta và Đỗ Lỗi đã cùng nhau hợp tác rất nhiều năm, con người của Đỗ Lỗi như thế nào ông ta hiểu rất rõ.<br><br>Nếu như thật sự xảy ra chuyện thì chắc chắn hắn sẽ đổ hết mọi trách nhiệm lên đầu ông mà thôi.<br><br>Nếu như có thể...ông vẫn muốn Dạ thị trở về tay mình.<br>Mười bảy giờ hai mươi phút...<br><br>Tử Văn đang đứng cạnh Mạc Thanh Phong và Y Hạ để chuẩn bị mọi thứ thì nhận được cuộc gọi của Dạ Thiên Quân.<br>\"Tôi nghe! Ông Dạ,ông suy nghĩ tới đâu rồi?\"<br>\"Các người chắc chắn sẽ bảo đảm an toàn cho tôi?\"<br>\"Ông yên tâm.<br><br>Sau khi mọi chuyện diễn ra suôn sẻ, cả nhà ông sẽ được bảo vệ an toàn hai mươi bốn giờ.\"<br>\"Được! Tôi sẽ giúp các người.<br><br>Chỉ là về phía Dạ thị...?\"<br>\"Chúng tôi sẽ trả lại cho ông mà không đòi hỏi bất cứ một đồng nào!\"<br>\"Được!\"<br>Tắt máy, Tử Văn quay sang nói với Y Hạ.<br>\"Mợ chủ! Dạ Thiên Quân ông ta đã đồng ý cùng chúng ta diễn vở kịch này!\"<br>\"Tốt lắm! Lại phải phiền cậu đi đón ông ta tới đây!\"<br>\"Tôi sẽ đi ngay!\"<br>Tử Văn rời khỏi căn nhà, Mạc Thanh Phong nhìn Y Hạ, cô thật sự đã thay đổi rất nhiều.<br><br>Bất giác, anh thấy cô nhếch môi cười, nụ cười nửa vời lại pha chút khinh bỉ.<br>\"Em đang nghĩ gì?\"<br>\"Không có gì, em chỉ cảm ma lực của đồng tiền thật đáng sợ.<br><br>Nhưng lòng người còn đáng sợ hơn.\"<br>Đồng tiền có thể mua được lòng người.<br><br>Có thể mua được chức vị, quyền lực.&nbsp; Có thể mua được danh tiếng hoà nhoáng.<br><br>Chỉ cần bỏ ra chút tiền liền có thể mua được một mối quan hệ tốt.<br>Còn lòng người ư?<br>Thật đáng sợ!<br>Cô bỏ ra chút ít lợi ích, liền có thể mua được sự trung thành giả tạo của những cổ đông trong Dạ thị.<br><br>Cô bỏ ra một ít lớn hơn, liền có thể khiến Dạ Thiên Quân sẵn sàng hợp tác.<br>Tình cảm...<br>Thật rẻ mạt.<br>Suy cho cùng thì cái gì mua được bằng tiền thì cũng đều sẽ có hạn sử dụng của nó.<br><br>Hết tiền thì tình tan nghĩa cạn.<br><br>Đơn giản chỉ có thế mà thôi.<br>Tiếng bước chân nối đuôi nhau đi vào.<br><br><br>Lý Tú dẫn theo một tốp người đi đến trước mặt Y Hạ, trên vai bọn họ đang vác một cô gái.<br><br>Y Hạ nhìn thấy cô ta không nhút nhích liền có chút bất an.<br>\"Cô ta...\"<br>\"Không sao! Chỉ là bị đánh ngất đi mà thôi.\"<br>\"Tuyệt đối không được để cô ta chạy thoát hoặc tự tử.\"<br>\"Được, cô chủ!\"<br>Đỗ Hạ Vy tay chân bị trói, mắt và miệng đều dán miếng băng keo đen, bị bọn họ vứt ở một góc tối ẩm ướt.<br><br>Có lẽ là vì đau nên cô ta có dấu hiệu tỉnh lại.<br><br>Y Hạ và Lý Tú khoanh tay trước ngực đứng nhìn cô ta một hồi lâu.<br>\"Tôi tặng cô ta cho các cậu, thế nào?\"<br>\"Xin lỗi! Tôi đây không thiếu đàn bà!\"<br>\"Hừm...!vậy thì tặng cho bọn đàn em của anh!\"<br>\"Cũng được!\"<br>\"Dù sao thì hôm nay, cũng cảm ơn mọi người.<br><br>Chỉ là vẫn phải làm phiền mọi người ở lại, giúp cho xong việc.\"<br>\"Không thành vấn đề!\"<br>Cô là con gái của lão đại Hắc bang, là đại tiểu thư cành vàng lá ngọc của Nhược gia.Hơn nữa, người bên trên đã yêu cầu phải bảo vệ cô thật an toàn, người bên dưới như Lý Tú anh đây làm sao mà dám cãi.<br>\"Thanh Phong, anh...\"<br>\"Y Hạ, em dẹp cái suy nghĩ vớ vẩn của mình đi được không?\"<br>\"Em...\"<br>\"Anh và cô ta, không có bất kỳ một mối quan hệ nào cả! Ok!\"<br>Vừa nói anh vừa kéo cô vào lòng mình.<br><br>Bọn người của Lý Tú đứng đó, một tràn thở dài vang lên.<br><br>Cuối cùng vẫn là Lý Tú thay bọn đàn em của mình lên tiếng.<br>\"Hai người làm ơn đừng có rắc cơm chó nữa được không? Bọn này vẫn còn độc thân cả đấy!\".<br><br>"]