["<br>Nhìn thấy hành động của Cố Diệp, Phạm Hiểu bị sốc, những người chạy tới đều ngượng ngùng, xoay mặt Phạm Hiểu qua bảo hắn đừng nhìn nữa, trẻ con mà nhìn cảnh này sẽ đau mắt hột.<br>Lúc này mọi người cũng hiểu rõ ý Cố Diệp muốn nói là gì, tử khí trời sinh đã khắc chế tà ma, không ngờ là cũng có tác dụng với cương thi.<br><br>Chẳng ai ngờ rằng, &nbsp;Úc Trạch vì đi tìm Cố Diệp mà có thể tìm đến ngọn núi không bắt được tín hiệu này, thật sự là kì tích từ trên trời rơi xuống.<br>Tên cương thi đã ý thức được người mới đến có năng lực khắc chế hắn, hắn càng không ngừng dò xét chung quanh, muốn rời đi.<br><br>Nhưng mà pháp trận này đã có hiệu lực, mỗi lần vọt tới biên giới đều bị thứ gì đó đẩy hắn văng trở lại, chỉ cần trên người hắn còn có oán khí, hắn sẽ không ra &nbsp;được.<br>Sau mấy lần con cương thi bị bắn ngược trở lại, xác định trốn không thoát, nó lạnh lùng đứng ở một bên nhìn đám người Cố Diệp, tính toán giết đứa nào trước.<br>Đám thanh niên này rất giảo hoạt, lúc nào cũng đứng cùng nhau, chưa bao giờ tách rời, pháp trận và pháp khí cùng nhau phối hợp, khiến hắn không thể bắt được người lạc nhóm.<br>Cố Diệp nhìn ánh mắt tính toán của đối phương, đưa mắt ra hiệu mọi người cẩn thận một chút, cậu nắm lấy tay Úc Trạch, hút tử khí trên người anh ra, nhỏ giọng nói với mọi người: “Chúng ta hãy tạo thành vòng tròn một lần nữa đi”<br>“Hả?”<br>Giải Thừa khóe miệng giật giật: “Em chắc chứ?”<br>Cố Diệp mỉm cười, có Úc Trạch đang ở đây, bây giờ cậu đã hoàn toàn yên lòng: “Em chắc chắn, chúng ta lại tạo thành một vòng tròn, ngày mai trở về, sẽ không để thiếu một ai hết.”<br>Giải Thừa ôm lấy bả vai Cố Diệp, lại kéo một người khác: “Đến đây! Một người cũng không thể thiếu!”<br>Nhìn thấy Cố Diệp truyền tử khí lên trên người Giải Thừa, mọi người mới kịp phản ứng, tất cả đều mừng rỡ vây quanh.<br><br>Trong nháy mắt, tử khí truyền đến mỗi người, ngay cả pháp khí cũng nhiễm tử khí nồng đậm.<br><br>Giải Thừa liếc nhìn con roi ở trong tay, vung lên không trung một cái: “Hay là để tôi là lên trước, mọi người ở đằng sau bày trận phối hợp, Cố Diệp bọc hậu, phía sau lưng và tính mạng của tụi anh giao hết cho em.”<br>Cố Diệp cong môi cười một tiếng: “Được!”<br>Tất cả mọi người lại xông đi lên một lần nữa, Cố Diệp không ngừng rút tử khí của Úc Trạch ra, bám vào tất cả pháp khí và bên trên chú.<br><br>Lần này, Giải Thừa vung roi qua, đối phương giơ cánh tay chặn lại, chợt nghe bộp một tiếng, sau đó khói bốc lên dày đặc nghẹt cả mũi.<br><br>Tên cương thi bị đánh lui về sau một bước, Giải Thừa nhướng mày, mừng rỡ nói: “Cháu trai! Lại đến đây nói chuyện với ông!”<br>Giải Thừa hưng phấn &nbsp;xông đi lên lần nữa, dùng roi trói chân đối phương lại sau đó cố sức kéo một cái, nhưng mà &nbsp;sức lực của đối phương lực rất lớn, Giải Thừa không thể kéo nổi tên đó, một giây sau liền bị đối phương kéo qua.<br> <br><br>Đúng lúc hắn ra tay với Giải Thừa, Cố Diệp phóng sét đánh qua, tên đó bị đau lui về sau hai bước, ngay sau đó Giải Thừa liền dùng roi cuốn &nbsp;lấy đầu của hắn, nhảy lên sau lưng hắn.<br>Cùng lúc đó, bảy cái chuôi kiếm gỗ đào được tử khí quấn lấy đã đến ngay trước mắt, bây giờ cương thi đã không dám đỡ lấy.<br><br>Trên người hắn có một cái lỗ thủng do bị đâm một nhát, đau đến mức khiến hắn trốn tránh khắp nơi, Giải Thừa kéo lại một phát tên đó loạng choạng một cái mà vẫn không ngã xuống.<br>Cố Diệp đạp lên tấm thảm đồng tiền rơi xuống dưới chân, lúc bày đã bị thất lạc mấy cái nhưng ảnh hưởng đến chức năng sử dụng.<br><br>Nhìn đến đây, chủ nhân của tấm thảm bấm chỉ quyết lần nữa, khởi động tấm thảm này bay qua che kín đầu cương thi.<br>Lần này, không chỉ đơn giản là khói đen bốc kên như vậy, cương thi thống khổ phát ra một tiếng hét thảm, mùi cháy khét càng thêm rõ ràng.<br><br>Cương thi thống khổ giằng co, ôm đầu của mình kéo bậy, mọi người liền nhân cơ hội này.<br><br>Giải Thừa níu roi về, kéo lại một cái, trực tiếp quật ngã đối phương, ngay sau đó, một tấm lưới bám đầy tử khí bay đến che phủ lên trên người đối phương, mặc kệ tên đó giãy dụa như thế nào, mọi người hoàn toàn không hề sợ hãi.<br><br>Lực sát thương của vũ khí không ngừng giáng xuống người đối phương, lại càng chặt chém! Thoát khỏi hiện trường thảm sát!<br>Cố Diệp nhặt thanh chùy thủ rơi trên mặt đất lên: “Giải Thừa!”<br>Phạm Hiểu ghé nằm nhoài bên trong bụi cỏ, hô: “Nhược điểm của hắn là mi tâm! Đâm hắn đi!”<br>Giải Thừa vung roi qua cuốn lấy thanh dao găm, kéo nó về phía mình, sau khi bắt lấy liền phát hiện phía trên còn cắm một tờ phù chú Cố Diệp vẽ.<br><br>Sắc mặt Giải Thừa lạnh lẽo, hai tay nắm chắc dao găm, quyết liệt đâm vào mi tâm đối phương.<br><br>Phịch một tiếng, phù chú tự bốc cháy lên, trong nháy mắt đám tử khí bám theo chùy thủ đi vào trong đầu cương thi.<br><br>Ầm một tiếng, toàn bộ đầu của cương thi biến thành quả cầu lửa.<br>Sau khi bị phỏng Giải Thừa nhanh chóng rút tay về, mười ngón tay đã bị thương do bị đốt, lúc này nhìn lại viên ngọc bích trên thanh dao găm đã vỡ thành mất miếng.<br><br>Ngọc thạch cũng hư mất, linh khí bên trong nó cũng cạn kiệt, trong chớp mắt thanh dao găm đã biến thành một đống sắt vụn gỉ sét.<br><br>Đầu cương thi không ngừng bốc cháy đang đau đớn giãy giụa, mặc dù thanh dao găm đã không còn nhưng Giải Thừa vẫn thở phào nhẹ nhõm, bọn hắn thực sự đều còn sống!<br>Lúc này cái này đầu và thân thể lại tách ra một lần nữa.<br><br>Cái đầu còn muốn trốn, mọi người kéo lưới thật chặt, ném tất cả các đồ vật còn có thể sử dụng ở trong tay ném ra, đem chút linh khí còn dư lại giúp tấm lưới ngăn chặn, không cho đối phương thoát ra.<br>Khoảng chừng hơn ba phút sau, cái đầu mới bất động, vẻ bề ngoài của bộ xương khô đã biến thành màu xám.<br><br>Giải Thừa nhìn thấy vậy liền nâng một khối đá lên, gắng sức nện vào đầu lâu, vậy mà cái đầu trực tiếp bị đập nát.<br>Mọi người thấy như vậy mới thở phào nhẹ nhõm: “Chết rồi à?”<br>“Lần này là lạnh thật chứ?”<br>“Chúng ta thực sự đã thắng rồi.”<br>Tất cả mọi người dều có cảm giác sống sót sau tai nạn, cùng nhìn nhau, trong lòng bỗng nhiên hưng phấn nhảy cẫng lên.<br><br>Ngay cả mấy người bị gãy xương cũng duỗi tay với chân ra hoàn hảo: “Thắng! Chúng ta thắng rồi!”<br>Mấy tên nhóc nhỏ tuổi đều đã khóc lên, lần này suýt chút nữa là mất mạng, suýt chút nữa là bọn họ không thể trở về.<br><br>Bọn họ thắng, điều này có nghĩa là bọn họ đã ngăn được một trận đại họa, bốn năm trước Cố Diệp lấy sức lực của một người cứu được tất cả người dân của một thành phố.<br><br>Bốn năm sau, bọn họ đã xoanh chuyển được càn khôn mà không cần một ai phải hi sinh, điều này đối với những người trẻ tuổi bọn họ hay bị đám lão già gọi là chim non Huyền Thuật đại sư mà nói thì không thể nghi ngờ đây là chuyện là khiến bọn họ kiêu ngạo cả đời.<br>Phạm Hiểu đã bật khóc, vừa khóc vừa nói: “Nếu như bốn năm trước bọn họ có thể giúp đỡ Cố Diệp thì có thể Cố Diệp sẽ không phải chết hay không?”<br>Lời nói của Phạm Hiểu tựa như một chậu nước lạnh tạt xuống đầu mọi người xung quanh.<br><br>Cố Diệp cười cười đi qua, nhìn thấy Phạm Hiểu ngồi dưới đất khóc lóc, vành mắt Cố Diệp đỏ hoe ngồi xổm xuống, sờ sờ đầu hắn, dịu dàng nói: “Khóc lóc cái gì? Em đã lớn rồi mà.”<br>“Thế nhưng mà…”<br>“Không có thế nhưng gì hết, lúc trước là tình huống nguy cấp, nếu như bọn họ có thể thay đổi thế cục thì sẽ đến phiên Cố Diệp ra sân sao? Đừng suy nghĩ nữa, chuyện đã qua thì để cho nó qua.”<br>Phạm Hiểu lau nước mắt gật đầu: “Em hiểu rồi.”<br>Cố Diệp cười nói: “Đã hiểu rồi thì đừng nghĩ tới nữa, chúng ta đã thắng, ngày mai chúng ta sẽ về Đế Đô.”<br><br>Tất cả mọi người nằm trên mặt đất, ngắm nhìn mặt trăng lơ lửng ở trên trời càng ngày càng sáng.<br><br>Có khóc, có cười, ngày mai thời tiết sẽ rất đẹp, còn sống thật là tốt.<br>Những người bị thương được trực thăng chở về trong đêm để chữa trị, những người ở lại đều có thể tự mình hoạt động, mọi người cùng nhau trông coi xác cương thi, chờ đợi đến hừng đông.<br>Cố Diệp ngồi dưới đất, sự mệt mỏi bao trùng khắp cơ thể, sắc mặt tái nhợt.<br><br>Úc Trạch bất chấp bệnh thích sạch sẽ của mình, ngồi bên cạnh Cố Diệp, ôm cậu vào lòng, đau lòng nói: “Em nghỉ một lát đi.”<br>Cố Diệp dứt khoát nằm trên đùi Úc Trạch, ngắm nhìn mặt trăng, trong lúc không ai nhìn thấy thì suy nghĩ hàng vạn điều.<br><br>Ngẫm lại bốn tình cảnh của bốn năm trước rồi lại suy nghĩ thêm một chút về hiện tại.<br><br>Bây giờ cậu đang có rất nhiều cảm xúc, Cố Diệp không biết &nbsp;phải làm sao để giải bày, là vui mừng hay là khổ sở đều không thể nói nên lời.<br><br>Thật ra lời Phạm Hiểu nói không sai, nếu như lúc ấy bọn họ chơi trò may rủi mà tính mệnh giúp cậu, có thể cậu đã không đi đến tình cảnh phải hiến tế, cuối cùng cậu không thể không dùng vào tính mạng của mình.<br>“Úc Trạch.”<br>“Ừm?”<br>“Còn sống thật là tốt, chỉ khi còn sống thì mới &nbsp;có kỳ tích.” Cố Diệp nhếch miệng, ôm eo Úc Trạch: “Càng ngày em càng sợ chết, làm sao bây giờ?”<br>Úc Trạch xoa xoa đầu của cậu, cụp mắt nghiêm túc nói: “Không cần phải sợ, anh sẽ giúp em.”<br>“Nếu như em già đi thành một ông lão ngờ nghệch, rồi mất…”<br>Úc Trạch nắm quai hàm của cậu, cắt nang lời nói nhảm: “Không đâu, anh sẽ cột em mang theo bên mình, đi đâu cũng dắt theo.”<br>Cố Diệp “Phì” cười ra tiếng: “Nếu như anh trở thành ông lão ngốc nghếch…” Nhìn thấy ánh mắt của Úc Trạch, Cố Diệp nhanh chóng chữa lại: “Úc tổng thông minh như vậy, có già thì cũng sẽ không ngốc nghếch.”<br>Nói xong, Cố Diệp đã mệt mỏi không thể mở mắt, chỉ chốc lát sau đã ngủ thiếp đi trên đùi Úc Trạch.<br>Hai tay Giải Thừa bôi đầy thảo dược, có người hái thảo dược trên núi, dùng tảng đá dã nát rồi thoa lên cho hắn, sau đó dùng băng gạc quấn tay hắn thành cái bánh chưng.<br><br>Giải Thừa liền dùng cái tay đó cầm bình nước đưa cho Úc Trạch, nhìn thấy Cố Diệp đã ngủ thiếp đi, Giải Thừa nhỏ giọng nói: “May nhờ có có em ấy nếu không chúng em đã chết sạch cả nhóm.<br><br>Cố Diệp có năng lực đi về phía trước xông pha chiến đấu vừa có thể ở phía sau bảo vệ mọi người chu toàn, em ấy lựa chọn trao ánh đèn sân khấu lại cho người khác và bảo vệ tính mạng của tất cả chúng em, tinh thần lực của em ấy là tiêu hao nhiều nhất.”<br>Úc Trạch sửa lại tóc cho Cố Diệp, nhỏ giọng mắng một câu: “Đồ ngốc!”<br>Giải Thừa gượng cười, đây rốt cuộc là khen em ấy hay là mắng em ấy đây?<br>Ngày hôm sau, trời đã sáng, mặt trời chiếu vào cơ thể cương thi, bộ xương bị phơi nắng biến thành màu đen bốc khói lên, rất nhanh sau đó liền chuyển thành xám, gió thổi qua là tan thành mây khói.<br>Lúc này mọi người mới có cảm giác chân thực, hân hoan reo hò: “Có thể trở về nhà rồi!”<br> <br>Cố Diệp được quấn trong quần áo của Úc Trạch, vẫn còn hơi buồn ngủ, tất cả mọi người vây quanh cậu: “Vẫn còn buồn ngủ à? Chúng ta trở về thôi, trở về rồi ngủ tiếp.”<br>“Cố Diệp, đừng quên chúng ta còn phải cùng nhau đi ra biển.”<br>“Ăn hôi á! Còn phải cùng nhau đánh thổ hào nữa!”<br>…<br>Trải qua sau chuyện này, quan hệ giữa mọi người càng thêm hòa hợp cũng càng thêm đoàn kết.<br><br>Nếu như không có Cố Diệp ở phía sau, có thể bọn họ đã mất mạng.<br><br>Mấy lần trở về từ cõi chết đều là nhờ Cố Diệp bảo vệ cho bọn họ, chuyện này khiến mọi người nhìn Cố Diệp với ánh mắt đặc biệt sùng bài.<br><br>Không biết cậu ăn cái gì lớn lên mà còn trẻ thế đã có kinh nghiệm chiến đấu phong phú vậy, còn có nhiều bản lĩnh như vậy khiến người ta không thể tưởng tượng nổi.<br>Cố Diệp xốc lại tinh thần, dụi mắt: “Tốt rồi, chúng ta trở về liền ăn chực một bữa.”<br>Cái người học khảo cổ người nhắc nhở: “Cái trận pháp dưới đất rất tà ác, cần phải mau báo tin, khai quật cứu hộ.<br><br>Tốt nhất là đào nơi này ra, phơi nắng dưới ánh mặt trời, bằng không nơi này sẽ còn sinh sôi âm khí, có thể sẽ có sinh ra thứ tà ác gì đó.<br><br>Càng có thể có thể bị người lòng dại xấu xa lợi dụng, lại chế tạo cương thi gì gì đó, thì lại thêm chuyện phiền toái.”<br>Tiểu Vương nghe đến đó, ra hiệu: “Tôi trở về sẽ viết báo cáo ngay, những chuyện phía sau chúng tôi sẽ xử lý thích đáng, yên tâm đi!”<br>Mọi người đỡ nhau đứng lên: “Đi thôi, về nhà nào.”<br>Sau khi trở lại Đế Đô, mọi người ai về nhà nấy, Cố Diệp và Úc Trạch cùng nhau đi về nhà họ Cố, mọi người trong gia đình Cố Diệp đã nhận được tin tức đều đang đợi ở trong nhà, Cố phu nhân đã đứng trước cửa, trông mòn con mắt.<br><br>Nhìn thấy Cố Diệp trở về, Cố phu nhân chạy tới, ôm chầm lấy Cố Diệp, vừa khóc vừa đánh cậu: “Sao con không thể làm mẹ bớt lo vậy? Con muốn hù chết mẹ hay sao?”<br>“Mẹ.” Cố Diệp cười cười lau nước mắt cho Cố phu nhân: “Mẹ, con đã trở về, con đói lắm.”<br>Cố phu nhân tức giận đến mức vừa lau nước mắt vừa tức giận hỏi: “Muốn ăn cái gì?”<br>Cố Diệp thích thú cười: “Con muốn ăn mì do chính tay mẹ làm.”<br>Cố phu nhân tức giận nói: “Mẹ làm gì có tâm tình làm mì cho con!”<br>“Mẹ ~ “<br>“Dì ơi, con cũng đói bụng.”<br>Úc Trạch vừa nói xong, Cố phu nhân lau khô nước mắt: “Được, mẹ đi làm cho mấy đứa.” Bà nâng cằm chỉ chỉ vào phòng khách: “Ba và hai anh của con đều đang chờ đợi đấy, đi nghe la mắng đi.”<br>Cố Diệp: “…”.<br><br>"]