["<br>Đạo diễn nổi tiếng Tiền Hiển và dàn ekip của ông đang lên kế hoạch khởi quay bộ phim « Loạn An Sử ».<br><br>Loạn An Sử là cuộc nổi dậy được phát động bởi hai vị tướng An Lộc Sơn và Sử Tư Minh sau khi họ phản bội nhà Đường&nbsp;và đây là một trận nội chiến.<br><br>Cuộc nội chiến này đã khiến sức mạnh của nhà Đường giảm mạnh, đồng thời cũng là nguyên nhân khiến nhà Đường bắt đầu xuất hiện chế độ ly khai.<br><br>Cuộc biến loạn kéo dài trong tám năm và chính là bước ngoặt cho toàn bộ nền văn minh Hoa Hạ chuyển từ mở cửa sang bảo thủ.<br><br>Đạo diễn Tiền dự định sẽ đầu tư 200 triệu nhân dân tệ vào kinh phí quay phim để tạo nên một siêu phẩm kinh điển, ước chừng doanh thu phòng vé phải đạt được ít nhất 3 tỷ nhân dân tệ.<br>Một đạo diễn tên tuổi như ông phải mài kiếm ít nhất ba năm, bộ phim truyền hình nào cũng được chế tác trau chuốt tỉ mỉ, thậm chí đều trở thành những cú hit lớn, vì vậy bộ phim này cũng không ngoại lệ.<br>Sau khi có được thông tin liên lạc của Cố Diệp, ông đã tự mình gọi điện cho cậu: “Xin chào, tôi là đạo diễn Tiền Hiển.”<br>Cố Diệp không ngờ người tìm mình lại là một vị tai to mặt lớn như vậy.<br><br>Cậu lễ phép trả lời: “Chào đạo diễn Tiền.”<br>Đạo diễn Tiền cười nói: “Không biết khi nào Cố đại sư mới có thời gian rảnh nhỉ.<br><br>Ý tôi là cậu có thể đến địa điểm thử vai một chuyến được không? Tôi đã chọn ra hai người cho vai diễn này rồi, giờ chỉ cần Cố đại sư giúp tôi quyết định người thích hợp cuối cùng thôi.”<br>Cố Diệp khá bất ngờ: “Đến địa điểm thử vai á? Thế thì cháu chỉ rảnh mỗi chủ nhật tuần sau thôi.<br><br>Ngày mai cháu khai giảng rồi, phải đi học nên cháu không có thời gian lắm.”<br>“Được chứ.<br><br>Vậy hẹn cậu chín giờ chủ nhật tuần sau ở phim trường Đế Đô nhé.<br><br>Có cần tôi cho người tới đón không hay cậu tự đi?”<br>“Tự cháu lái xe đến là được.”<br>Hai người chỉ quyết định thời gian và địa điểm nhưng không ai nhắc tới chuyện tiền bạc.<br><br>Bởi họ đều hiểu, với những chuyện như này, chỉ cần đạo diễn Tiền không ngốc thì làm gì có chuyện ông trả tiền thấp bao giờ.<br>Chủ nhật hôm ấy, sáng sớm Cố Diệp đã nhận được tin nhắn của Úc Trạch.<br><br>Trong tin nhắn, anh bảo rằng tầm tối anh mới xuống máy bay được.<br><br>Cố Diệp vui mừng hớn hở nhắn lại: “Vậy là tốt quá rồi, ban ngày em đi làm kiếm tiền, tối đến thì ra sân bay đón anh.”<br>Cố Diệp tự mình lái chiếc Porsche đến phim trường, dọc đường đi thu hút vô số ánh mắt người nhìn, trông&nbsp;cậu&nbsp;không khác gì một anh chàng nhà mặt phố bố làm to.<br><br>Ở đây không thiếu nhất chính là paparazi và phóng viên cho nên từ sáng tinh mơ, chung quanh xuất hiện khá nhiều bóng người đi qua đi lại, đặc biệt là mấy tay phóng viên săn tin tức, thấy cái gì hay ho cũng chụp tanh tách.<br>Lúc Cố Diệp vừa lái xe tới nơi, hằng hà sa số ánh mắt đổ dồn về phía cậu.<br><br>Bọn họ tưởng cậu là ngôi sao nào đó nên chạy theo sau muốn xem thử một chút, nhưng chỉ thấy Cố Diệp mặc nguyên cây hàng hiệu mới mẻ và sạch sẽ bước xuống.<br><br>Cậu có một khuôn mặt của một ngôi sao, hơn nữa khí chất trên người lại không giống người bình thường, có gì đó bất cần đời pha lẫn chút tùy hứng, những điều này khiến mấy người phóng viên không thể nào dời tầm mắt khỏi cậu ngay khoảnh khắc cậu xuất hiện.<br>Ban đầu phóng viên hơi sửng sốt nhưng sau khi nhận ra cậu ai cũng nháo nhào chạy tới vây xung quanh: “Tam thiếu vì sao lại tới đây? Có phải cậu tính bước chân vô giới truyền hình đúng không?”<br>“Ở đây có bộ phim nào do Tam thiếu đầu tư không? Tam thiếu thích người nổi tiếng nào?”<br>“Tam thiếu cậu thấy tân binh nào có triển vọng trong tương lai? Cậu có thể nói một chút không?”<br>“E hèmmm… tôi cũng đâu phải người nổi tiếng, mọi người phỏng vấn tôi làm gì?” Cố Diệp nhún vai, ngoài mặt tỏ vẻ bất đắc dĩ nhưng trong lòng nghĩ thầm mấy tay phóng viên này chắc có vấn đề hết rồi?<br>Các phóng viên đều cười: “Không chụp được người nổi tiếng nhưng chụp được cậu cũng khác gì đâu.<br><br>Tại sao Cố đại sư lại tới phim trường vậy?”<br>Cố Diệp mỉm cười: “Vì có người mời nên tôi mới đến.”<br>“Xin hỏi là ai mời?” Lúc phóng viên đang hỏi thì có giọng nữ dễ nghe vang lên: “Cố đại sư? Có phải Cố đại sư đến rồi không?”<br>Mọi người quay về phía âm thanh phát ra, đó là một cô gái vẻ ngoài thanh tú chạy chậm tới, thoạt nhìn hoạt bát dễ thương vô cùng, lúc cười trên đôi má còn lộ ra hai lúm đồng tiền nho nhỏ, ngọt ngào và đáng yêu.<br>“Cô ấy là ai thế?”<br>“Wow! Cô ấy đẹp quá! Đã từng diễn vai nào chưa nhỉ?”<br>“Là người đóng vai nữ tiếp viên trẻ tuổi nhất trong ‘Tai nạn trên không’, tên là Hạ Thi Vấn gì đó hả? Mới bắt đầu thôi, chưa có tác phẩm nào, ngoài đời trông xinh xắn ghê!”<br>“Cười thật ngọt! Tôi thành fan nhá!”<br>Lúc Hạ Thi Vấn chạy đến chỗ Cố Diệp, các phóng viên liền cầm máy ảnh lên chụp cô.<br><br>Hạ Thi Vấn vẫy tay với họ trước, sau đó mới lễ phép cất tiếng chào.<br><br>Khi cô mỉm cười, đôi mắt cong cong như hai vầng trăng khuyết: “Cố đại sư, đạo diễn Tiền nhờ tôi ra đây đón tiếp cậu.”<br>Phóng viên nghe đến ba chữ đạo diễn Tiền thì họ mới chợt nhận ra ông đang chuẩn bị quay « Loạn An Sử ».<br><br>Nghe bảo hôm nay nhiều người đến thử vai lắm, chẳng lẽ Cố Diệp đến cũng vì chuyện này ư?<br>“Xin hỏi hôm nay Tam thiếu đến đây để thử vai hay làm cố vấn thế?” Chỉ cần nghĩ đến việc Cố Diệp làm cố vấn, tất cả mọi người đều có một ý tưởng, đó là vừa hỏi vừa chụp lại hình Cố Diệp để làm phương án dự phòng.<br>Cố Diệp mỉm cười khoát khoát tay: “Xong việc rồi tính tiếp nhé.” Sau đó quay qua cười với Hạ Thi Vấn, cử chỉ khách sáo lịch sự nhưng cũng khá xa cách: “Đạo diễn Tiền đang ở đâu thế?”<br>Hình như Hạ Thi Vấn không nhận thấy Cố Diệp đang tỏ vẻ xa cách, cô chỉ cười và nói: “Để tôi dẫn cậu đi!” Cô vui vẻ đi đằng trước dẫn đường, còn nghịch ngợm hỏi: “Cố đại sư, cậu bói cho tôi một quẻ được không?”<br>Cố Diệp híp mắt: “Hạ tiểu thư muốn bói về cái gì?”<br>“Ai nha, Cố đại sư đừng khách sáo như thế, gọi tôi Thi Vấn là được rồi.” Hạ Thi Vấn cười hì hì hỏi: “Đa số con gái chỉ thích bói tình duyên thôi, cậu tính cho tôi xem khi nào tôi mới được gặp tình yêu đích thực của đời mình?”<br>Cố Diệp mỉm cười: “Hạ tiểu thư muốn nghe lời nói thật hay là nói dối?”<br>“Đương nhiên là thật rồi!”<br>“Lời nói thật chính là trong vòng mười năm cũng không tìm thấy, nhưng mười năm sau còn phải xem cô biết nắm lấy cơ hội hay không.” Cố Diệp nhìn thấy vẻ mặt kinh ngạc trên mặt Hạ Thi Vấn, bèn cười nói: “Hạ tiểu thư, tình yêu từ xưa đến này chính là một loại cảm giác thuần khiết nhất.<br><br>Nếu tình yêu mà pha lẫn thêm lợi ích và sự lợi dụng thì sẽ không chiếm được đâu.<br><br>Trước khi làm gì cũng phải suy nghĩ thật kỹ đấy.”<br>Sắc mặt Hạ Thi Vấn lập tức thay đổi, không còn là tiếng cười sôi nổi như vừa rồi.<br><br>Cô lắp bắp: “Tôi, tôi chưa hiểu ý của Cố đại sư lắm.<br> <br><br>Mấy vị đại sư như cậu lời nào lời nấy đều quá thâm thúy.”<br>Cố Diệp híp mắt: “Hiểu hay không cũng đâu liên quan gì tới tôi.<br><br>Chúng ta nên đi tiếp thôi.”<br>Đây là lần đầu tiên Hạ Thi Vấn cảm thấy mất mặt trước một chàng trai như vậy.<br><br>Ngoại hình đẹp, dáng chuẩn, nụ cười ngọt ngào hay cảm giác tình đầu quốc dân cũng không thể ảnh hưởng đến Cố Diệp cả.<br><br>Nghe nói Cố Diệp thích những người có ngoại hình bắt mắt, chẳng lẽ cô còn chưa đủ đẹp à? Hạ Thi Vấn cắn môi, khuôn mặt tái nhợt đi ở phía trước.<br><br>Khi gần đến nơi thử vai, cô làm bộ hờn dỗi hỏi một câu: “Cố đại sư, tôi xấu lắm đúng không?”<br>“Hả?” Cố Diệp sửng sốt, tiếp theo nhìn khắp khuôn mặt của Hạ Thi Vấn rồi lắc đầu: “Đẹp.<br><br>Nhưng khi nhìn một người, tôi thường nhìn vào tấm lòng của họ.<br><br>Đúng là tôi thích người đẹp thật, nhưng trước hết người ta phải thật lòng đã.”<br>Hạ Thi Vấn nín thở, khuôn mặt từ trắng thành đỏ: “Cậu nhìn tôi không vừa mắt nên cho rằng tâm địa tôi xấu xa à?”<br>Cố Diệp nhíu mày: “Tôi bảo cô xấu xa từ lúc nào? Tôi chỉ cho cô một lời khuyên, đó là mong cô suy nghĩ kỹ lại.”<br>“Hừ, cần cậu bận tâm chắc?” Hạ Thi Vấn hất cằm, dẫn Cố Diệp vào đại sảnh xong liền mặc kệ.<br>Cố Diệp “Tặc” một tiếng, nhìn bóng lưng rời đi của người kia rồi nhíu mày.<br><br>Cô gái này tuy còn trẻ nhưng lại hay giày vò người khác.<br><br>Không những vậy, chỉ từ vẻ bề ngoài thôi cũng thấy cô ta chẳng phải dạng hiền lành gì.<br>Trong sảnh hiện có khá nhiều diễn viên trẻ tuổi đang đứng đợi.<br><br>Cố Diệp liếc nhìn họ vài cái, định&nbsp;đi thẳng lên lầu thì bị nhân viên công tác ngăn lại: “Cậu là diễn viên đến thử vai hả? Xin chờ ở đây một chút.”<br>Cố Diệp lịch sự đáp: “Tôi là Cố Diệp, đạo diễn Tiền gọi tôi đến.”<br>“À! Thì ra là Cố đại sư.” Người trẻ tuổi vội vàng nói: “Mời ngài theo tôi lên lầu.<br><br>Không ai đi đón ngài à?”<br>Cố Diệp mỉm cười, cũng không tiện nói rằng mình bị một cô gái&nbsp;bỏ lại đây.<br><br>Chàng trai không hỏi gì thêm mà chỉ dứt khoát dẫn Cố Diệp vào phòng thử vai.<br><br>Có một vài vị huấn luyện viên đã ngồi sẵn bên trong đang xem sơ yếu lý lịch diễn viên.<br><br>Khi thấy Cố Diệp, đạo diễn Tiền cất tiếng cười: “Giới thiệu với mọi người, đây là Cố Diệp, cố vấn do tôi mời tới.”<br>Lập tức một người đàn ông trạc ba mươi nịnh nọt mà nói: “Cố Tam thiếu, không hổ danh Tiểu vương gia trong giới, con trai yêu quý nhất của cha Cố, vừa đẹp trai lại còn lễ phép!”<br>Những người khác thì tạm tạm, thái độ tuy hững hờ nhưng vẫn mỉm cười lịch sự.<br><br>Chỉ cần nhìn thôi, Cố Diệp có thể đoán được những người này không cho rằng một thầy tướng số sẽ biết trước được tương lai gì.<br><br>Chẳng qua cha cậu là Cố Đức Thành, anh hai cậu là boss lớn giới showbiz nên họ mới chừa lại cho cậu vài phần thể diện.<br><br>Ít ra họ không lạnh lùng với cậu lắm để cậu đỡ phải mất mặt.<br><br>Cố Diệp nở một nụ cười, yên lặng ngồi kế bên đạo diễn Tiền.<br>Người đàn ông nịnh hót sắc mặt không tốt lắm, hậm hức ngồi xuống ngay cạnh Cố Diệp.<br>Cố Diệp mỉm cười nói với đạo diễn Tiền: “Đạo diễn Tiền, cháu xin được nói trước luôn là những cái này chỉ để tham khảo thôi.”<br>“Không sao.” Đạo diễn Tiền đã ngoài năm mươi, trên trán xuất hiện vài sợi tóc hoa râm, lúc cười trông vô cùng nho nhã: “Đây là thông tin diễn viên, cháu xem sơ qua đi.”<br>Cố Diệp tranh thủ xem thật nhanh rồi chọn một vài diễn viên: “Đạo diễn Tiền, Mạc Hải Bân này, Thiên Đình hẹp, hai mắt sáng ngời, chứng tỏ thời trẻ rất gian nan, là người có tướng số thiếu thốn tiền bạc.<br><br>Tuy nhiên người có tướng số như này sau ba mươi vô cùng suôn sẻ và không gặp tổn thất gì.<br><br>Anh ấy lại vừa đúng ba mươi, trong giới giải trí, nổi tiếng ở cái tuổi này cũng đâu hiếm.”<br>Đạo diễn Tiền nhướng mày: “Ý cháu là chú nên giúp cậu ta một tay hả?”<br>“Dệt hoa trên gấm không bằng ngày tuyết tặng than, bây giờ hơi khó khăn nhưng sau này chắc chắn thành công.<br><br>Giúp hay không, cái này tùy thuộc vào đạo diễn Tiền.”<br>Đạo diễn Tiền để tờ sơ yếu lý lịch sang một bên: “Thôi được rồi, chú sẽ cân nhắc nên cho cậu ta vai diễn nào.”<br>“Đạo diễn Tiền.” Cố Diệp cười nói: “Anh ấy năm nay ba mươi, chỉ cần có cơ hội thì sẽ nổi tiếng ngay.”<br>Đạo diễn Tiền lập tức vỡ lẽ câu nói của Cố Diệp: “Được, giữ người này lại.”<br>Bên cạnh bỗng có tiếng thở dài, nghe thôi cũng biết người này không hề đồng ý với cách chọn diễn viên qua việc xem vận mệnh của Đạo diễn Tiền.<br>Cố Diệp híp mắt nhìn người kia một chút: “Vị huấn luyện viên này, vợ ngài có phải vừa mới mất chưa tới một năm không?”<br>Khi Cố Diệp nói điều này, tất cả mọi người có mặt đều bàng hoàng và ông chú kia cũng có biểu hiện giật mình.<br><br>Quả thật vợ gã vừa mới qua đời được nửa năm.<br>“Trán đại diện cho phía Nam, gọi là Nam Nhạc.<br><br>Hai gò má đại diện cho Tây Nhạc và Đông Nhạc.<br><br>Mũi là Trung Nhạc, cằm là Bắc Nhạc, đây là tướng Ngũ Nhạc.<br><br>Ngài đây chỉ có cái mũi cao, bốn nhạc còn lại đều thấp và bẳng phẳng, đó là thế Cô phong vô viện.<br><br>Qua độ tuổi trung niên vợ ngài khó đảm bảo, có tướng sống cô độc.” Cố Diệp nói đến đây, cười nhạt khuyên một câu: “Ngài huấn luyện viên đây nên giao tiếp với con trai nhiều hơn, cha con đừng để thù hận qua đêm chứ.<br><br><br>Không có vợ nhưng ngài vẫn còn một đứa con trai mà.<br><br>Đây không phải do con ngài bất hiếu mà là do hai người nói chuyện quá ít nên hiểu lầm chất chồng.<br><br>Nếu như quan hệ mà chuyển biến tệ hơn nữa thì mấy năm sau của ngài&nbsp;sống&nbsp;không được thoải mái lắm đâu.”<br>Vị huấn luyện viên kia sững sờ một lúc rồi đột ngột đứng dậy trầm trồ: “Cảm ơn Cố đại sư chỉ bảo.<br><br>Cố đại sư quả là người có thực lực, tất cả đều đoán đúng, tôi thật sự khâm phục.”<br>Cố Diệp khẽ cười một tiếng: “Huấn luyện viên quá khách sáo rồi.”<br>Người thanh niên ngồi bên cạnh Cố Diệp lập tức tươi cười hỏi: “Cố đại sư, anh có thể bói cho tôi một quẻ không?”<br>Nụ cười trên mặt Cố Diệp chợt tắt: “Cậu trước hết nên đóng nốt số thuế đi rồi hãy nghĩ tới xem bói.”<br>Khuôn mặt của chàng trai trẻ bỗng trở nên xấu hổ.<br><br>Hắn không thừa nhận cũng không phủ nhận nhưng từ biểu hiện của hắn có thể thấy được, Cố Diệp lại đoán đúng rồi.<br>Sau khi náo loạn như vậy, ánh mắt của những người có mặt đối với Cố Diệp đều thay đổi, họ đều hiểu đây là một cao thủ thực sự, những lời đồn đại trên mạng không phải là giả.<br>Cố Diệp lúc này mới nhìn về phía Đạo diễn Tiền, đại khái muốn hỏi ông kiếm đâu ra một người như thế này?<br>Đạo diễn Tiền cười nói: “Hướng tiên sinh là nhà tài trợ quần áo, cậu ấy chỉ tìm người đóng quảng cáo cho thương hiệu của mình chứ không tham gia tuyển chọn.”<br>Cố Diệp gật nhẹ, trong lòng tự nhủ may mắn là hắn ta không tuyển người, chứ trên trán tên này thiếu điều dán nguyên dòng chữ “Ông đây muốn quy tắc ngầm”, thoạt nhìn không phải điều gì tốt lành cho lắm.<br>Cố Diệp cầm lên một bản thông tin diễn viên khác xem: “Miệng chữ Tứ môi đỏ như son, hai bên khóe môi hướng lên, người này tuổi trẻ đỗ đạt về già tương lai xán lạn, vô cùng có lợi đối với đạo diễn Tiền.”<br>Tất cả mọi người cùng nhìn về phía người thiếu niên kia.<br><br>Đó là một chàng trai rất thanh tú, ăn mặc thì bình thường, thậm chí có hơi lỗi thời.<br><br>Ngoại trừ khuôn mặt thanh tú kia thì không ai biết được cậu ta có thể đem lại lợi ích to lớn gì.<br><br>Thế nhưng người nào cũng cố nhớ tên của chàng trai nọ, họ chỉ muốn xem xem số của cậu ta có tốt như lời Cố Diệp nói không.<br>“Còn người này, môi nhọn mỏng không có lăng giác, khóe miệng rủ xuống, gian dối trong tình yêu và thích chiếm hời từ người khác, Đạo diễn Tiền nên cẩn thận.”<br>“Cô gái này…” Cố Diệp ngập ngừng nhìn cô gái đi đón cậu.<br>Đạo diễn Tiền vui vẻ hỏi: “Con bé này làm sao thế? Cố đại sư cứ việc nói.”<br>Cố Diệp bình tĩnh hỏi: “Sau khi gặp chú cháu mới tính được, Đạo diễn Tiền cùng cô ấy có quan hệ thân thích à?”<br>Đạo diễn Tiền cười cười: “Đúng rồi, con bé là cháu gái chú.<br><br>Từ nhỏ nó đã thích cái nghề này rồi nên chú tính cho nó tham gia vào bộ phim này.<br><br>Còn có thể trở thành vũ khí bí mật hay không phải tùy thuộc vào khả năng của nó.”<br>Cố Diệp tiếc nuối nói: “Cháu xin nói thật luôn, cô ấy không phù hợp với cái nghề này đâu.<br><br>Cô ấy không phải người biết thân biết phận nên chắc chắn sẽ gây phiền phức cho chú.<br><br>Hơn nữa, nếu để cô ấy đóng phim thì dự án này khó mà quay tiếp được.”<br>Khuôn mặt đạo diễn Tiền hơi cứng lại, ông không đồng tình lắm với lời nói của Cố Diệp: “Không thể nào, chú trông con bé này từ nhỏ tới giờ, nó là một đứa rất thông minh và hiếu thảo.”<br>Chú ý Diệp hơi nhếch môi: “Vẫn câu nói kia, ý kiến của cháu chỉ mang tính tham khảo.<br><br>Nghe hay không là do chú quyết định.”<br>“Chú biết rồi.” Đạo diễn Tiền hơi khó chịu ra mặt: “Chú sẽ cân nhắc thật kỹ càng.”<br>Lời nói của Cố Diệp luôn đi thẳng vào vấn đề, sau đó cậu nói thêm về những người có khả năng thành công.<br><br>Bước tiếp theo là chọn diễn viên, nhưng kể từ khi cậu bảo cháu gái đạo diễn Tiền không an phận, Cố Diệp cảm thấy thái độ của ông rõ ràng không thân thiện như hồi nãy.<br>Cậu làm bộ như không biết gì, cậu nhận tiền làm việc nên ăn ngay nói thật, không thẹn với lương tâm.<br><br>Vừa rồi, trong một thoáng tiếp xúc với cô cậu ngửi thấy một mùi hương kỳ lạ, giống như hương liệu của dân tộc Miêu.<br><br>Mùi hương này cậu đã từng ngửi thấy rất nhiều lần nên không thể nào nhận lầm được, bởi vì đời trước cậu có một người bạn thân cũng là người&nbsp;tộc Miêu.<br><br>Chỉ khi nuôi thứ đó mới dùng đến loại hương liệu này.<br>Trong quá trình thử vai, Cố Diệp thấy khá nhiều người do cậu đề cử được Đạo diễn Tiền ghi chú vài câu trên bản sơ yếu lý lịch, có vẻ như ông định giữ họ lại&nbsp;thật.<br><br>Cố Diệp nhếch mép, Đạo diễn Tiền vẫn là người lý trí đấy.<br>Một số diễn viên được Cố Diệp nhắc đến rất muốn nói cảm ơn với cậu, đáng tiếc họ không tìm được cơ hội.<br><br>Mãi đến tận trưa, Cố Diệp phải về sớm, một diễn viên trẻ nhân cơ hội nhanh nhẹn chạy đến bên xe Cố Diệp cúi đầu chào cậu.<br>Động tác cài dây an toàn của Cố Diệp chợt ngừng lại: “Cậu là?”<br>Thiếu niên mười sáu mười bảy tuổi, khuôn mặt cứng đơ, ánh mắt kiên quyết nói: “Em là &nbsp;Sài Minh, chàng trai tuổi trẻ đỗ đạt về già tương lai xán lạn được ngài nhắc đến, em chân thành cảm ơn Cố đại sư đã nói đỡ giúp em.”<br>Cố Diệp cong môi cười: “Chàng trai trẻ, hãy kiên trì với ước mơ ban đầu của mình, tương lai có hi vọng.”<br>Sài Minh cúi người lần nữa, đôi bàn tay siết thật chặt, cho đến khi xe của Cố Diệp không còn nhìn thấy bóng thì cậu mới đứng thắng dậy, đôi mắt đỏ hoe.<br><br>Cậu là con trong một gia đình đơn thân và nghèo khổ.<br><br>Bởi vì muốn kiếm chút tiền để phụ giúp cho gia đình và giảm bớt gánh nặng trên đôi vai mẹ, may mắn thay hình tượng của mình lại phù hợp nên mới bị kéo đến đây thử vai.<br><br>Mục tiêu của cậu rất rõ ràng: Kiếm tiền! Chỉ cần nhận được vai diễn này, cậu có thể kiếm năm vạn.<br><br>Nhờ vậy mẹ cậu có thời gian nghỉ ngơi, không phải quét rác ngoài đường với cơ thể ốm yếu.<br><br><br>Lời đề cử của Cố Diệp khiến cậu nhen nhóm&nbsp;thêm niềm tin&nbsp;hy vọng.<br>Và cảnh này đúng lúc bị một người đàn ông bắt gặp: “Đó là… Cố Diệp?”<br>Một số nhân viên đang hỗ trợ trong này nhìn thấy ảnh đế Tần Húc thì vô cùng vui mừng chạy tới: “Anh Tần đến khi nào vậy?”<br>Tần Húc mỉm cười nói: “Mới tới thôi, buổi sáng phải đi quay một cái talkshow.”<br>Một cô gái trong đó tiếc nuối đáp: “Là Cố tam thiếu đó.<br><br>Sáng cậu ấy tới đây để giúp đạo diễn Tiền tuyển diễn viên.<br><br>Nói năng mạch lạc rõ ràng nhưng người bình thường nghe không hiểu lắm.<br><br>Anh mà đến sớm hơn là gặp cậu ấy rồi.”<br>“Anh thấy cậu ta nói chuyện trên weibo cứng rắn lắm nên cứ nghĩ cậu ta là tên công tử nhà giàu nói năng thẳng thắn, không ngờ tính cách cậu ta tốt đến thế.<br><br>Hiếm khi thấy một cậu bé đẹp trai như vậy, lúc nói chuyện hay cười, lại còn lễ phép.<br><br>Gia giáo nhà họ Cố quả thật rất tuyệt.”<br>“Anh ấy chỉ lễ phép với điều kiện không ai đụng vào thôi.<br><br>Nhưng em nghe đồn anh ấy khá kiêu ngạo, còn chọc giận ông chủ Hướng nữa.”<br>“Phụt!” Cô bé trợ lý đưa nước cho Tần húc, lấy làm tiếc: “Tiếc ghê, cậu ta thích đàn ông.”<br>Tần Húc nhận lấy ly nước rồi nghĩ đến đôi mắt trong veo của Cố Diệp, trong lòng hơi lung lạc: “Ý em là sao?”<br>Cô bé trợ lý hớn hở đáp: “Trên mạng đều nói cậu ấy và tổng giám đốc Khoa học kỹ thuật Hồng Nghiệp là một đôi.”<br>Tần Húc cầm ly nước, vừa khẽ cười vừa nghĩ đến bộ dáng lái xe của Cố Diệp.<br><br>Chiếc xe thể thao màu trắng, sạch sẽ giống như một đám mây bay giữa bầu trời xanh: “Quả thực rất hấp dẫn.<br><br>Cậu ấy rất thu hút ánh mắt đàn ông, tuy nhiên lại không dễ dàng nắm bắt được.”<br>Cô bé trợ lý giật mình trước lời nói của hắn, vội vàng nhắc nhở: “Trong này có phóng viên, anh Tần đừng nói linh tinh.<br><br>Lỡ bị họ nghe thấy rồi cố ý viết thành mấy bài báo lá cải và truyền đi, kẻo lại thành scandal mất.”<br>Tần Húc bật cười: “Sợ gì chứ, anh đâu ăn cướp hay ăn trộm.<br><br>Mấy bạn nữ xinh đẹp anh không được nhìn rồi, rồi đến cả mấy bạn nam đẹp trai anh cũng không được nhìn luôn.<br><br>Anh có phải Liễu Hạ Huệ đâu.”<br>Những người ở đây đều bội phục, những lời như vậy chỉ có Tần ảnh đế mới dám nói.<br>—— ——<br>Lúc này, Đạo diễn Tiền tới tìm cháu gái Hạ Thi Vấn: “Cậu nghe nói con không dẫn Cố đại sư lên tận nơi.”<br>Hạ Thi Vấn vừa nghe thấy tên Cố Diệp, miệng mím lại: “Hừ, cậu ta nhìn con không vừa mắt.<br><br>Mới gặp lần đầu mà lời nói đầy ẩn ý, toàn đâm đâm chọc chọc, tưởng nhà giàu thì ngon à! Đúng là chỉ biết bắt nạt người khác!”<br>Đạo diễn Tiền nghe xong liền cười: “Hai đứa cũng tầm tuổi nhau mà sao lại không hợp nhỉ?”<br>“Chắc do con xấu đi, mấy người trên mạng bảo cậu ta chỉ thích người đẹp thôi, nhất là mấy người với nhan sắc tuyệt đỉnh như Cao Doanh Tĩnh ấy.” Hạ Thi Vấn sờ sờ mặt mình, hờn dỗi mà nói: “Có lẽ do nhan sắc của con chưa đạt tới mẫu phụ nữ lý tưởng của mấy anh chàng nhà giàu.”<br>“Nên con bỏ người ta lại giữa đường thể hả?”<br>“Con có khen cậu ta nữa chứ bộ!”<br>Đạo diễn Tiền suy nghĩ một chút, cười tủm tỉm lắc đầu, cho rằng Cố Diệp không thể nào chướng mắt Hạ Thi Vấn được, chẳng qua đang hờn dỗi thôi.<br><br>Kiểu cậu ấm cô chiêu tài giỏi như này bị bỏ giữa đường&nbsp;khó mà không cảm giác ấm ức.<br><br>Cháu gái của ông ông hiểu rõ nhất, bảo con bé tùy hứng thì ông tin nhưng tâm địa của cô rất thiện lương, vì ông là người đã dõi theo quá trình trưởng thành của cô.<br>Đạo diễn Tiền viết xuống vài dòng bên trên tên của Hạ Thi Vấn, ông vẫn kiên trì với chính kiến của mình.<br>Trợ lý chạy tới nói: “Đạo diễn Tiền, Tần Húc tới, anh ấy hỏi có cần nộp sơ yếu lí lịch nữa không?”<br>Đạo diễn Tiền buồn cười: “Bảo cậu ấy không cần nữa, vai nam chính hoàng đế sẽ giao cho cậu ấy, cứ nói cậu ấy tới đây gặp tôi.”<br>Hạ Thi Vấn ngạc nhiên hỏi: “Tần Húc, là cái người đạt giải ảnh đế năm ngoái Tần Húc à?”<br>“Ừ.” Đạo diễn Tiền nháy mắt với cháu ngoại của mình.<br><br>“Cậu ta là hình mẫu trong giới diễn xuất, kỹ năng lẫn nhân phẩm không tài nào chê nổi.<br><br>Con nên học hỏi từ cậu ấy nhiều vào.”<br>Hạ Thi Vấn nheo đôi mắt lại, sau đó nhanh nhảu bước qua nắm lấy cánh tay Đạo diễn Tiền cánh tay, cô làm nũng như một đứa trẻ: “Cậu, cậu dẫn con theo với, con muốn xin chữ ký của ảnh đế Tần.”<br>Đạo diễn Tiền không có con gái, nên đứa cháu này được ông nuông chiều như con ruột.<br><br>Khi cô làm trò ông cũng hết cách: “Rồi rồi, nghe con hết.<br><br>Lần sau nhớ hành xử cẩn thận, nhất là khi có người ngoài.”<br>—— ——<br>Sau khi rời khỏi phim trường, Cố Diệp liền tìm một nơi để ăn cơm, sau đó gọi điện cho Úc Trạch.<br><br>Sau khi đảm bảo khoảng năm giờ hơn người kia sẽ xuống máy bay, cậu mới lái xe thẳng ra sân bay.<br>Trời đất bao la, nàng dâu lớn nhất!<br>Cố Diệp tự nhận thấy gương mặt mình dễ bị người trẻ tuổi nhận ra nên đã cố ý cải trang một chút.<br><br>Cố Diệp đội mũ cùng kính râm để che gần hết khuôn mặt của mình, ngồi trên xe cho đến khi nhìn thấy bóng dáng của Úc Trạch cùng trợ lý và thư ký xuất hiện, cậu nhanh chân vui vẻ chạy đến chỗ của hắn.<br>Úc Trạch bước nhanh hơn và nghênh đón cậu.<br>Cố Diệp chạy đến chỗ Úc Trạch rồi dừng lại, không không ngờ giây tiếp theo đã bị hắn ôm vào ngực.<br><br>Nụ cười của Cố Diệp chợt khựng lại, cậu lúng túng chỉnh áo khoác giùm Úc Trạch: “Anh, phía sau toàn người là người, quai hàm của họ muốn rơi xuống đất hết rồi.”<br>Úc Trạch khẽ cười một tiếng, ôm Cố Diệp chặt hơn, rôi thầm thì bên tai cậu: “Kệ người ta.”<br>Cố Diệp cười híp cả mắt: “Vậy thì, anh đi với em nhé, để bọn họ về nhà mách mẹ.”<br>Trong ánh mắt kinh ngạc của đám người, Cố Diệp nắm lấy tay Úc Trạch rồi xách va li trong tay thư ký Lưu, sau đó kéo Úc Trạch lên xe.<br><br>Cậu không quen nở một nụ cười thật tươi với nhóm người vốn đã chết lặng từ lâu: “Tôi mượn anh ấy nha, mai tôi trả lại cho mọi người.”<br>Thư ký Lưu nhanh chóng phản ứng lại nói: “Tổng giám đốc Úc! Tiệc rượu tối nay!”<br>Úc Trạch nhịn cười: “Từ chối đi, tôi không tham gia.”<br>Cố Diệp mỉm cười vẫy tay: “Bái bai ~ ”<br>Thư ký Lưu: “…”<br>Sau khi chở Úc Trạch về nhà mình, Cố Diệp kéo vali đặt ngay cửa, tiếp theo nâng mặt Úc Trạch lên và cười: “Mặt anh xanh xao quá, chắc chưa hết lệch múi giờ nhỉ.<br><br>Em đi nấu cơm đây, ăn xong anh ngủ sớm chút đi, mai hẵng về.”<br>Úc Trạch nắm lấy tay Cố Diệp rồi đè cậu lên tường, ánh mắt chăm chú nhìn vào người con trai mình hằng nhớ đêm mong suốt mười ngày qua, sau đó không khỏi trao cho cậu một nụ hôn thật sâu: “Anh nhớ em.”<br>Cố Diệp đỏ mặt, ấp úng đáp: “Em, em biết.”<br>“Em cảm nhận được không?”<br> <br>Cố Diệp nhéo nhéo mặt Úc Trạch, đỏ mặt lảng sang chuyện khác: “Anh thay đồ đi cho thoải mái, em phải đi nấu cơm.”<br>“Cố Diệp.” Úc Trạch ôm chặt cậu vào lòng.<br><br>“Anh chờ em đến năm em 23 tuổi.”<br>Khóe miệng Cố Diệp hơi giật giật: “Ok, đến lúc đó anh sẽ dọn đến sống với em.”<br>Úc Trạch hôn cái chụt lên trán Cố Diệp: “Đồ ngốc, ý anh không phải vậy.”<br>Cố Diệp bối rối chớp chớp đôi mắt: “Chứ sao?”<br>Úc Trạch bất đắc dĩ nói: “Thôi không có gì, anh đói rồi.”<br>Cố Diệp đẩy cái người đang dính như sam trên người mình ra: “Em đi nấu cơm luôn đây.”<br>Úc Trạch nhìn vào hai vành tai phiếm hồng của Cố Diệp và lắc đầu cười.<br><br>Bình thường thì lì lắm nhưng bây giờ lại ngốc nghếch kiểu gì.<br>Cố Diệp đến sân bay đón Úc Trạch, mặc dù sân bay kín hành khách nhưng vẫn bị chụp lại được.<br><br>Úc Trạch nắm tay Cố Diệp ở sân bay.<br><br>Bình thường mặt anh vẫn luôn lạnh lùng nhưng giây phút anh ôm Cố Diệp thì khác hẳn.<br><br>Cái gây ấn tượng với mọi người là sự dịu dàng ấy.<br><br>Có người cố ý post ảnh này lên mạng và hỏi Cố Diệp: Cái này mà còn cần phải xác minh nữa hay sao?<br>Lúc hai người đang ăn cơm, bức ảnh này được lan truyền khắp các trang mạng xã hội.<br><br>Cố Diệp vẫn mặc kệ nó như trước đây, thậm chí còn tải nó về máy rồi khoe với Úc Trạch: “Trông đẹp phết.”<br>Úc Trạch nghĩ một lát: “Hay để anh đi đính chính lại nhé?”<br>“Anh muốn đính chính hay công khai thế?” Cố Diệp nhướng mày, hoàn toàn không tin tưởng lời nói của Úc Trạch: “Vẫn nên đợi ông già nhà em chấp nhận rồi tính sau.<br><br>Trên mạng muốn nói gì thì nói, anh kệ bọn họ đi.”<br>Thấy Cố Diệp không có động tĩnh gì hết, fan hâm mộ lập tức photoshop cho cậu hai tờ giấy chứng nhận kết hôn rồi để lại trên weibo Cố Diệp hàng trăm nghìn bình luận.<br><br>Đối với loại tình huống này, Cố Diệp không thưa không rằng và fan xem đó như một sự&nbsp;thừa nhận ngầm: Đừng nói gì nữa, Cố Diệp không ghét, đó là sự thật.<br>Chúc hai anh sớm sinh em bé! Sinh một trăm đứa! Không sinh được đều là lỗi của Úc tổng vì không cố hết sức!<br>Cố Diệp không thể nhìn thêm được nữa, như một người đàn ông đang điên cuồng muốn bảo vệ vợ mình, cậu hét lên: Thôi đi!<br>Fan hâm mộ lập tức cap lại màn hình câu trả lời này: Có một sự ngại ngùng không hề nhẹ.<br><br>(Suy nghĩ sâu xa.<br><br>jpg)<br>Cố Diệp đỡ trán, chết tâm nói: “Mấy người đó toàn tự suy diễn linh tinh, họ nhìn sao ra ngại ngùng hay vậy?”<br>Úc Trạch cau mày: “Để anh đi làm sáng tỏ một chút.”<br>“Làm sáng tỏ cái quần què á! Những chuyện như này anh không cần vắt óc làm rõ đâu!” Cố Diệp tức giận quăng cái khăn tắm cho Úc Trạch: “Đi tắm đi rồi ngủ! Sáng mai dậy sớm còn đi sớm!”<br>Chờ Úc Trạch tắm rửa xong, Cố Diệp đã chuẩn bị xong phòng cho khách.<br><br>Úc Trạch “chậc” một tiếng, cầm chăn mền đi sang phòng ngủ Cố Diệp, sau đó mặt mày lạnh lùng bịa ra một lý do hết sức hợp lý: “Phòng khách là cho khách ngủ, anh không muốn.”<br>Cố Diệp giật giật khóe miêng: “Ghê thật, anh không xem mình là người ngoài luôn.<br><br>Thôi được rồi, giường mỗi người một nửa, anh mà lấn chỗ đừng trách em giở trò đấy.”<br>Kết quả, cả đêm Cố Diệp đều bị Úc Trạch ôm không rời, trở người muôn vàn khó khăn, lúc rời giường toàn thân đau nhức.<br>—— ——<br>Không lâu sau, tất cả các diễn viên trong đoàn phim « Loạn An Sử » đều được sắp xếp đâu vào đó.<br><br>Trợ lý của đạo diễn Tiền đã đích thân mang theo một tờ danh sách diễn viên và chi phiếu trị giá 2.88 triệu đưa cho Cố Diệp, mức giá này đã phá kỷ lục kinh doanh đơn lẻ của Cố Diệp.<br><br>Cậu cầm lấy tiền rồi cười cười, thầm nhủ trong lòng rằng tương lai nếu rảnh phải đi loanh quanh giới giải trí nhiều hơn, bởi vì tiền kiếm được ở showbiz vô cùng nhiều!<br>Sau khi nhìn vào tờ danh sách kia lần nữa, Cố Diệp bỗng chau mày.<br><br>Tần Húc diễn nam chính, mà Hạ Thi Vấn lại diễn vai nữ số hai.<br>Cố Diệp “Chậc chậc” vài tiếng: “Là phúc thì không phải là họa, mà nếu là họa thì chạy đâu cho thoát.” Cố Diệp bèn gửi cho thư ký Dương một cái tin: “Nhắc Tần Húc cách xa cô gái kia ra.<br><br>Anh ta có số đào hoa, xử lý không tốt không khéo lại rước họa vào thân.”<br>Sau đó, Cố Diệp bế quan học tập.<br><br>Thời tiết ấm lại, xuân về hoa nở, đoàn làm phim &nbsp;« Loạn An Sử » đã quay được hơn một tháng.<br><br>Nhưng vào cái thời điểm tưởng chừng mọi chuyện đều xuôi chèo mát mái thì trong đoàn phim bất ngờ xảy ra một tin chấn động.<br><br>Một diễn viên tuyến một của đoàn làm phim sát vách và diễn viên tuyến hai của đoàn làm phim này, bởi vì hai người đều muốn theo đuổi Hạ Thi Vấn nên đã trực tiếp đánh nhau trước mặt truyền thông.<br><br>Vì thế cả hai đoàn phim phải tạm dừng quay, các nhân viên trong tổ vô cùng hoang mang, bình thường trông hai người điềm đạm lắm mà, bộ họ bị điên à?<br>Cùng ngày, sau khi Cố Diệp về đến nhà, cậu bấm tay tính toán rồi nói với Linh Linh: “Con gái à, tháo cái bảng xin đừng làm phiền xuống đi, chốc nữa có người tìm ba đấy.”<br>Chưa đến nửa tiếng sau, có một chị gái trên bốn mươi đến gõ cửa: “Xin hỏi, đây có phải nhà của Cố Diệp đại sư không?”<br>Cố Diệp đặt quyển sách đang cầm trên tay xuống: “Xin mời vào.”<br>“Xin chào Cố đại sư, tôi là người đại diện của Tần Húc kiêm chị gái của em ấy, tôi tên là Tần Mạn.”<br>Cố Diệp nheo mắt: “Chị Tần ngồi đi, từ từ rồi nói.<br><br>Linh Linh, pha cho cô đây một chén trà gừng để xua bớt khí lạnh.”<br>Sau khi Tần Mạn ngồi xuống, nhìn thấy chén trà gừng trên bàn, cảm động nói tiếng cảm ơn với búp bê nhỏ.<br><br>Cô ngạc nhiên nói: “Búp bê nhỏ này dễ thương quá, không ngờ khoa học kỹ thuật phát triển đến mức này rồi.”<br>Cố Diệp khẽ cười, cũng không tính lên tiếng giải thích.<br>Tần Mạn uống một ngụm trà gừng, cảm thấy khắp người thoải mái hơn rất nhiều.<br><br>Thực ra cô không thấy lạnh, chẳng qua đang đến mua rụng dâu nên cả người vừa đau vừa nhức.<br><br>Nếu như không phải chuyện gấp thì cô đâu cần phải chạy một quãng đường xa như vậy.<br>Sau một hồi thư giãn, Tần Mạn&nbsp;bắt đầu kể: “Cố đại sư có biết chuyện trên mạng chưa? Hai diễn viên nam vì tranh giành một cô gái vô danh mà ra tay đánh nhau, giống như phát điên vậy.<br><br>Hai ngày nay tâm trạng của Tần Húc không tốt lắm, mặc dù chưa đến mức mất kiểm soát, thế nhưng… Haizz! Tôi có ghe thư ký Dương bảo trước đó ngài nhắc nhở Tần Húc hai lần rằng em ấy có số đào hoa.<br><br>Tôi chỉ muốn hỏi, một người thường ngày khá nghiêm túc nhưng vừa nhắc đến một người con gái thì trở nên vô cùng khác lạ, có phải em ấy bị hạ “hàng đầu thuật”&nbsp;không?”.<br><br>"]