["<br>Phú Hi Minh cố gắng cố gắng hết sức thuyết phục vợ trở về: “Đại sư đến cả rồi, em còn sợ gì nữa? Chỉ cần hoàn thành nghĩa vụ làm dâu quỳ lạy rồi hỏa táng là xong.<br><br>Không thì nể tình anh mà về đi mà… Em mà không về thì chuyện này sẽ đi vào ngõ cụt mất, lỡ bà ấy quay về quấy phá thì biết làm sao? Bà đến tìm anh hai hôm nay rồi, anh suýt chút nữa mất mạng đấy em biết không? Anh chết rồi ba mẹ con em sống như thế nào, một mình em làm sao nuôi nổi hai đứa bé.”<br>Vợ gã nghe vậy cũng sợ hãi: “Được rồi, em sẽ quay về nhưng hai con thì không được.”<br>Phú Hi Minh cũng lui một bước: “Mấy đứa nhỏ không cần theo, em bảo mẹ em đến đó trông đi.”<br>Nghe xong, Cố Diệp bĩu môi ra dấu với Giải Thừa: “Đi thôi, đi tìm xem bà cụ trốn ở đâu.”<br>Trong lúc Cố Diệp và Giải Thừa đi lang thang tìm kiếm, hai người bỗng nhìn thấy một cái ống khói lớn trên ngọn đối đồi diện phía đông của thôn làng.<br><br>Cố Diệp chỉ về phía đó và nói: “Bên kia có mùi xác chết.”<br>“Quào, sao em nhìn ra hay vậy? Tại sao anh không học được cái đó?”<br>Cố Diệp ra vẻ ghét bỏ: “Anh từng học hành đàng hoàng à?”<br>Giải Thừa gượng cười hai tiếng: “Em hai mươi tuổi thật hả? Mới có bao lớn đâu mà học được lắm thứ thế?”<br>“Bởi vì sư phụ để lại cho em rất nhiều sách, hôm nào em cho anh vài quyển mượn đọc.”<br>Giải Thừa sửng sốt, anh không ngờ Cố Diệp lại hào phóng như vậy, có thể dễ dàng đưa đồ môn phái cho anh mượn.<br><br>Trong lòng anh rất cảm động nhưng vẫn vội vàng xua tay bảo: “Quên đi, không cần đâu.<br><br>Sách nó biết anh nhưng anh thì không biết nó.”<br>Cố Diệp quả thật bất lực với con người không tim không phổi này rồi.<br><br>Thích thì học, không thích thì không thèm học, tại sao Đường lão còn chưa đánh chết anh ta vậy?<br>Đi một hồi cuối cùng hai người gặp một vị thôn dân qua đường.<br><br>Cậu nở nụ cười niềm nở hỏi: “Dạ thưa bác, đó là gì thế?”<br>Nhìn cách ăn mặc của hai &nbsp;người là biết họ không phải người địa phương, ông bác kia bèn cười to và hỏi: “Hai cậu đến du lịch hả? Chỗ đó không phải địa điểm tham quan tốt lành gì đâu.<br><br>Nó từng là một lò nung gạch nhưng bị bỏ hoang lâu lắm rồi, đường lại còn vô cùng khó đi, nguy hiểm lắm.”<br>Cố Diệp ngoan ngoãn gật đầu.<br><br>Sau khi cảm ơn ông bác, cậu nhìn nơi đó rồi tặc lưỡi: “Không được, leo lên trên đó quá mệt mỏi.”<br>Giải Thừa vừa lúc quay lại: “Chúng ta vẫn nên chờ bà cụ tự xuất hiện thôi.<br><br>Trời nóng thế này lên xe ngồi thì hơn.”<br>Hai tiếng sau, vợ của Phú Hi Minh – Hạ Diễm Quân cũng trở về.<br><br>Giải Thừa nhíu mày hỏi: “Hai nhà cách nhau không xa lắm, chỉ có hai tiếng lái xe.<br><br>Cho nên bình thường hai người ít về đây lắm phải không?”<br>Hạ Diễm Quân lúng túng cười một tiếng: “Thì, do công việc của chúng tôi bận rộn thật mà.”<br>Khi cười, giọng cô ta ấp a ấp úng, tiếng cười như mắc kẹt trong cổ họng.<br><br>Người xưa có câu “Người hiền mở miệng cười dài, thanh âm cổ họng định lời nói gian” Mới nhìn thoáng qua Cố Diệp đã biết cô ta không phải loại người tốt nên cậu chẳng có hứng thú nói chuyện.<br>Hạ Diễm Quân hỏi tiếp: “Thi thể mẹ chồng tôi đã được tìm thấy chưa?”<br>Giải Thừa nhướng mày, sau đó hời hợt trở lại: “Không phải đêm tới là bà ấy sẽ tự mình trở về à?”<br>Cả hai vợ chồng mặt mày trắng bệch: “Lỡ bà ấy về lại muốn…”<br>Cố Diệp thản nhiên giải đáp thắc mắc cho họ: “Chỉ cần hai người nghe lời tôi thì bà ấy sẽ không tổn thương hai người.<br><br>Đồ vật dùng cho tang lễ đã chuẩn bị xong chưa?”<br>Bọn họ chỉ biết gượng cười, vốn dĩ cái gì cũng chưa chuẩn bị hết.<br>Cố Diệp lập tức nổi giận: “Bây giờ mong hai người chuẩn bị ngay giúp tôi.<br><br>Áo tang đã chuẩn bị kỹ càng rồi, còn quan tài khâm liệm của bà cụ hai người không định chuẩn bị à?”<br>Phú Hi Minh vội vàng nói: “Tôi lập tức chuẩn bị ngay đây.”<br>“Chỉ có hai người thì tang lễ đến chừng nào mới xong? Tìm người giúp đi chứ, xung quanh đây bà con láng giềng nhiều lắm mà.”<br>Phú Hi Minh khổ sở nói: “Ai cũng sợ nên không ai dám tới cả.”<br> <br>Cố Diệp lạnh lùng đáp: “Nếu họ không dám tới thì phải biết đường tới từng nhà một dập đầu nhờ vả chứ.<br><br>Chuyện này còn cần tôi phải chỉ ư?”<br>“Chuyện này… Đi dập đầu?” Mặt mũi Hạ Diễm Quân méo mó hết cả lại, nghĩ tới việc quỳ lạy người lạ cô ta thật sự không tài nào hiểu nổi!<br>Giải Thừa nhịn không được nữa đành phải lên tiếng: “Nếu muốn sống thì đi mời người trong thôn tới giúp liền chứ, đặc biệt là những người lớn tuổi.<br><br>Chẳng lẽ hai người muốn tự may đồ tang hả?”<br>Hạ Diễm Quân bất mãn hỏi: “Thời đại nào rồi mà vẫn còn tang lễ thủ tục phức tạp thế này?”<br>Cố Diệp hỏi ngược lại: “Thời buổi nào rồi mà còn xảy ra trường hợp mẹ già tức giận đến mức xác chết vùng dậy nhỉ? Nếu không làm chuyện này, liệu cơn giận của bà cụ có vơi bớt được phần nào không?”<br>Dù Hạ Diễm Quân tỏ ra uất ức nhưng trong chuyện này cô ta biết mình sai rành rành, nên để giải quyết vấn đề cô ta chỉ có thể nhịn cục tức trong lòng.<br>Phú Hi Minh nhanh chóng đi ra hòa giải: “Chúng tôi sẽ đi ngay, chúng tôi phải làm gì nữa?”<br>Cố Diệp nhàn nhạt nói: “Đưa người hỗ trợ về và mua tất cả đồ vật cần thiết.<br><br>Tối đến đốt giấy để tang ở cửa ra vào rồi bái lạy bà cụ trở về.”<br>Hạ Diễm Quân hơi khó chịu, vừa tính nói chuyện thì Phú Hi Minh đã nắm lấy tay cô ta: “Đừng nói gì hết, nghe lời đại sư.”<br>Cố Diệp liếc nhìn Hạ Diễm Quân: “Bây giờ mau sang mời người.<br><br>Ngày mai hai anh chị không có thời gian rảnh đâu nên lo chuẩn bị tâm lý thật tốt đi.”<br>Sau đó hai người trở về xe của mình, còn Cố Diệp lấy điện thoại gọi điện về nhà: “Mẹ ơi, tối nay con không về nhà.<br><br>Mọi người đừng tìm con, phải hai hôm nữa con mới quay về được.”<br>Cố phu nhân lo lắng nói: “Nhớ cẩn thận đó.<br><br>Chưa mua sẵn thuốc dạ dày thì đừng ăn cơm ở đó, kẻo lại tiêu chảy.”<br>Cố Diệp dở khóc dở cười.<br><br>Hình như bà ấy xem cậu thành con ruột và bỏ rơi em tư rồi đúng không?<br>Sau khi cúp điện thoại, Cố Diệp hỏi Giải Thừa: “Tối này ăn gì giờ, sắp hết cơm rồi.”<br>Giải Thừa cười hì hì: “Anh đã search mấy tiệm cơm với khách sạn gần đây rồi.<br><br>Ra khỏi ngọn núi này, đi về phía bắc thêm sáu mươi cây số nữa sẽ thấy một cái resort, ăn ngủ gì đều được.”<br>Sau một hồi im lặng Cố Diệp thốt một câu: “Anh có tiền à?”<br>“Thì em có!”<br>“Không có, tối anh trả tiền!”<br>“Nếu anh bao… Anh chỉ có thể bao em mì tôm thôi, nhưng đảm bảo là một bữa xa hoa!” Giải Thừa kích động vỗ đùi bôm bốp rồi nói tiếp: “Cùng lắm mỗi người thêm hai miếng giăm bông với một bịch que cay!”<br>Cố Diệp đỡ trán, nghĩ thầm Giải Thừa nghèo tới mức nào vậy trời?<br>————<br>Hai vợ chồng Phú Hi Minh đi tới từng nhà dập đầu, hy vọng họ sẽ chìa tay ra giúp đỡ.<br><br>Nhưng hiện tại, do chuyện cái xác bà cụ mà tất cả hàng xóm đều sợ hãi, không ai tình nguyện tới hỗ trợ.<br><br>Nhưng làm hàng xóm láng giếng với nhau bao năm rồi, lại thêm việc hai người quỳ lạy vô cùng thành khẩn, nghe nói bọn họ còn mời đại sư tới nên cũng ngại mặt mũi, lập lờ một hồi mới do do dự dự trả lời: “Được rồi, chốc nữa chúng tôi qua liền.”<br>Thật vất vả mới có một nhà đồng ý, hai người lại tiếp tục đến nhà khác dập đầu.<br><br>Dập liên tục hai tiếng đồng hồ mới mời được các cụ trưởng bối và những người hỗ trợ về, lúc này cũng phải bốn giờ ba mươi phút.<br>Sau khi đến, các trưởng bối bèn hỏi: “Nhà anh cái gì cũng không có thì gọi chúng tôi tới làm gì?”<br>Phú Hi Minh bảo vợ ở lại tiếp đãi mọi người, còn mình cùng với một vài người khác lên trấn mua đồ tang lễ, vật vã đến chạng vạng rốt cuộc cũng về được.<br>Mấy bà cụ vừa may đồ tang mũ tang vừa quở trách Hạ Diễm Quân: “Lúc mẹ cô cậu còn sống không chịu hiếu thuận, bây giờ như vậy đáng đời lắm.”<br>Hạ Diễm Quân tức giận mặt mày đỏ lựng nhưng cô ta cũng hết cách rồi, vì cô đâu thể nào đuổi người ta đi được.<br><br>Mà cô ta càng cư xử như thế này, mấy bà cụ càng nhìn cô không vừa mắt.<br><br>Vốn dĩ họ không định nói gì đâu nhưng hiện tại nhịn hết nổi, ngươi một câu ta một câu khiến Hạ Diễm Quân phát cáu phải chạy ra cửa rồi thề với chồng rằng: “Sauk hi chuyện này kết thúc em sẽ không bao giờ bước vào cái thôn này một lần nào nữa.<br><br>Cái thâm sơn cùng cốc này toàn mấy người xảo quyệt! Nếu em mà quay về thì chết không tử tế!”<br>Phú Hi Minh đành dỗ dành: “Ít nhất phải miễn cưỡng làm cho xong chuyện hôm nay đã.<br><br><br>Em mang đồ ăn ra bàn mời những người sang giúp đỡ ăn cơm đi.”<br>“Họ mắng em như thế mà còn bắt em hầu hạ nữa hả?”<br>“Bây giờ hai ta không thể ngại phiền phức hay ngại xài tiền được, dù có oan ức cũng phải nhịn.<br><br>Cái mạng này mà không còn thì cái gì cũng mất hết, em tự hiểu đi chứ.”<br>Hạ Diễm Quân không có lựa chọn nào khác ngoài việc làm theo.<br><br>Tuy nhiên không ai ở lại ăn cơm cả, sau khi hoàn thành công việc bọn họ đều rời đi, chừa lại nguyên bàn toàn thức ăn.<br>Hạ Diễm Quân tức giận nói: “Họ không ăn thì chúng ta ăn!”<br>Phú Hi Minh đứng dậy trả lời: “Anh đi mời hai vị đại sư kia vào ăn cùng.”<br>Hạ Diễm Quân trợn mắt, nhỏ giọng lẩm bẩm: “Không biết mời đâu ra hai vị đại sư trẻ người non dạ*, suốt ngày chơi đùa lung tung.”<br>*bắt nguồn từ thành ngữ 嘴上没毛, 办事不牢 (chủy thượng một mao, bạn sự bất lao): có nghĩa là còn trẻ, thiếu kinh nghiệm và không chắc chắn trong hành động, công việc.<br>Sau khi tìm thấy hai người Cố Diệp, gã đi ra lấy lòng hỏi: “Hai vị đại sư, hay là vào nhà dùng bữa nhé?”<br>Cố Diệp cầm gói mì tôm rồi nói: “Không cần đâu, chúng tôi tự đi mua.”<br>Bữa tối do Giải Thừa bao nên hai người họ đã đi ra ngoài tìm siêu thị, sau đó mua vài thùng mì gói và lạp xưởng hun khói, họ còn mượn nồi của người dân để đun mấy bình nước khoáng.<br><br>Lâu rồi chưa ăn mì nên Cố Diệp cảm thấy mùi thơm tỏa ra thật hấp dẫn.<br>Giải Thừa tay khui hộp đồ ăn liền còn thừa lúc trưa, miệng lạnh nhạt đáp: “Dạ dày Cố đại sư yếu lắm, chỉ ăn được cơm nấu bằng nước khoáng thôi.<br><br>Ăn cơm của ngài chẳng những buồn nôn mà còn tiêu chảy, cho nên mời ngài về cho.”<br>Phú Hi Minh biết họ coi thường mình bèn xấu hổ bỏ đi, trong lòng không dễ chịu mấy.<br><br>Trong trăm đức tính tốt, chữ hiếu đứng đầu, hiếu thuận từ lâu đã là phẩm chất tốt đẹp của nhân dân Trung Hoa, nhưng vì gã bất hiếu nên bị mọi người xem thường.<br>Ăn cơm xong, hai người Cố Diệp ngồi trong xe chợp mắt một lát thì Phú Hi Minh lại tìm đến.<br><br>Gã hoảng hốt hỏi: “Trời đã tối rồi sao hai vị không vào nhà ngồi chút?”<br>Nghe vậy Cố Diệp và Giải Thừa xuống xe vào nhà kiểm tra, mọi thứ đã được chuẩn bị thỏa đáng.<br><br>Mở cửa ra đã thấy sẵn một chiếc giường nhỏ, đầu giường hướng về phía cửa, đây là dành cho bà cụ.<br>Cố Diệp chỉ vào cửa: “Hai người mặc áo tang rồi quỳ gối ngay cửa đợi bà cụ về nhà.”<br>Bởi vì lúc ăn cơm Phú Hi Minh đã thuyết phục vợ mình nên cô ta không còn chống đối nữa.<br><br>Hai người phối hợp mặc quần áo tử tế, sau đó nơm nớp lo sợ quỳ xuống.<br>Cố Diệp và Giải Thừa mỗi người cầm một chiếc ghế ra sân ngồi đợi bà cụ quay lại.<br><br>Khoảng tầm mười hai giờ, hai vợ chồng nhà kia quỳ đến mức đầu gối tê dại, rốt cuộc ngoài cổng vang lên tiếng mèo kêu.<br>“Tới rồi tới rồi, bà cụ về rồi.” Phú Hi Minh run lên vì sợ hãi, còn vợ gã chỉ muốn bỏ chạy.<br>Giải Thừa bèn dùng roi gõi vào chân ghế: “Đừng nhúc nhích, quỳ cho đàng hoàng, ai động đậy bà cụ sẽ bắt người đó trước.”<br>Hai vợ chồng bị dọa sợ quỳ gối không dám nhúc nhích.<br><br>Bóng dáng bà lão chạy vút vào, động tác nhanh nhẹn lạ thường.<br><br>Nhưng khi thấy con trai và con dâu khoác áo tang, bà hiển nhiên vô cùng sửng sốt, cả người bất động.<br>Giải Thừa hưng phấn nhảy dựng lên: “Vỗn lài thật, đây là hành thi* trong truyền thuyết phổng? Đây là lần đầu tiên anh nhìn thấy đấy! Đúng là mặt mèo kìa! Bà ấy nhìn anh! Cố Diệp ới bà ấy đang nhìn anh kìa! Anh phải làm gì đây?”<br>*xác chết biết đi<br>Khóe miệng Cố Diệp giật giật: “Anh tốt nhất đừng lên tiếng nữa, dọa bà ấy chạy bây giờ.<br><br>Mau lên đi bắt đi!”<br>“Bắt hành thi như thế nào? Anh đã từng bắt bao giờ đâu!”<br>“Giống bắt quỷ thôi.<br><br>Roi của anh đâu?”<br><br>“Hiểu rồi!” Sau đó Giải Thừa vung chiếc roi cầm trong tay ra để nó quấn quanh người bà cụ.<br><br>Roi của anh là đồ chế tạo đặc biệt chuyện dùng để trấn áp tà ma, cái lưới đánh cá của Phú Hi Minh còn lâu mới sánh bằng.<br><br>Bà cụ giãy dụa vài lần nhưng vẫn không thoát ra được, giây tiếp theo liền bị Giải Thừa kéo tới bên cạnh mình.<br>Cố Diệp ngay lập tức ném lá bùa ra khỏi tay và đặt lên trán bà cụ, bà cụ dừng lại ngay lập tức.<br>Quan sát khuôn mặt mèo của bà lão ở khoảng cách gần như vậy quả thật đáng sợ vô cùng.<br><br>Lớp lông trên mặt cực kỳ dày cho nên không thể nhìn ra đó có phải là người không, đặc biệt là con người màu xanh lục, càng nhìn càng đáng sợ.<br><br>Bà cụ đối mặt trực diện với con trai và con dâu của mình khiến hai người đang quỳ suýt ngất đi vì sợ hãi.<br>Cố Diệp trừng mắt nhìn bọn họ: “Ngồi đần ra đấy làm gì, dập đầu chín lần rồi mời bà cụ về!”<br>Giải Thừa nhắc nhở thêm: “Phải nói to vào kẻo bà cụ lại không nghe thấy.”<br>Hai vợ chồng gần như sợ chết khiếp, nghe đến đây vội dập đầu khóc: “Mẹ ơi, con xin lỗi mẹ! Con biết sai rồi! Con trai mẹ đã dập đầu với mẹ rồi!”<br>Cố Diệp và Giải Thừa bốn mắt nhìn nhau, hai người hiểu ý nhấc bà cụ trở lại giường.<br><br>Tính ra bọn họ tới cũng đúng lúc vì cơ thể bà cụ không còn tiếp tục cứng ngắc hay mục rữa nữa, chỉ có điều quỷ khí trên người dày đặc, có lẽ linh hồn của con mèo đã hoàn toàn hòa tan vào thân thể bà cụ.<br><br>Chỉ cần chậm thêm vài ngày thôi là bà cũ chắc chắn sẽ biến thành tang thi, thấy người là cắn.<br>Cố Diệp ra hiệu: “Đè bà cụ xuống để em lôi hồn phách của mèo ra khỏi người bà ấy.”<br>Giải Thừa đứng bên giường nắm lấy vai bà lão, còn Cố Diệp đứng một bên tay trái nhấn ngón tay, tay phải lấy ra một cây bút chu sa giữa khoảng không vẽ một tấm Linh phù, sau đó dán nó lên trán bà lão, khóa chặt hồn phác con mèo kia rồi mạnh mẽ hút nó ra ngoài.<br>Con mèo đương nhiên không muốn chui ra, kêu gào thảm thiết đau đớn.<br><br>Nương theo tiếng kêu của nó, cơ thể bà lão không ngừng giãy dụa, sức lực mạnh đến mức Giải Thừa sắp không cầm cự được.<br><br>Một tia sấm sét bổ xuống từ tay trái Cố Diệp khiến linh hồn con mèo kiệt quệ, cậu nhân cơ hội này lôi hông phách nó rà và bỏ vào trong một cái bình nhỏ.<br><br>Thân thể bà cụ ngay lập tức ngừng cử động, lớp lông trên mặt từng chút từng chút biến mất và khuôn mặt bà trở lại hình dáng ban đầu.<br><br>Song, xác chết đã rất nghiêm trọng, mùi hôi thối càng thêm rõ ràng.<br>Cố Diệp nói với hai vợ chồng: “Hai người phải quỳ gối một đêm canh chừng bà cụ, nhang khói không được đứt đoạn, tiếng khóc cùng không thể ngừng.<br><br>Đừng nghĩ đến việc lười biếng, nếu bà ấy mà sống dậy lần nữa thì không ai cứu được đâu.”<br>“Chúng tôi hiểu, chúng tôi quỳ.”<br>Cảnh tượng vừa rồi khiến cả hai đều kinh hãi, bây giờ chân mềm nhũn, muốn đứng dậy cũng không dám đứng dậy.<br><br>Hiện tại Cố Diệp nói gì bọn họ cũng coi là thánh chỉ.<br><br>Hai người cứ như vậy quỳ gối và lẩm bẩm khóc suốt đêm.<br>Sáng hôm sau, sau khi đã đánh một giấc ngon lành trên xe, Cố Diệp nói với Phú Hi Minh: “Hai người nên vận động chút đi.<br><br>Ăn cơm xong qua nhà hàng xóm mời người sang đây, đem xác bà cụ đi hỏa táng, chiều đem chôn.”<br>Hai vợ chồng lặng lẽ thở phào nhẹ nhõm.<br><br>Hỏa táng xong, bà cụ không thể vùng dậy nữa nên bọn họ cũng không phải khổ sở.<br>Giải Thừa xoa tay nhắc khéo: “Đừng nghĩ rằng chôn cất là xong việc, tuy người chết rồi nhưng linh hồn vẫn còn ở đây.<br><br>Bảy ngày đầu, rồi tuần thứ ba, tuần thứ năm, chưa hết đâu.”<br>Hai vợ chồng sợ tới mức sắc mặt lại biến đổi, suy sụp hỏi: “Phiền phức như vậy ứ?”<br>“Phiền phức? Lúc bà ấy còn sống nếu anh chị hiếu thuận thì chuyện này làm gì xảy ra? Giữ được cái mạng quèn cho hai người là tốt phước lắm rồi.” Cố Diệp chán ghét xua tay: “Nhanh lên.”<br>Hai người quỳ cả một đêm gần như không đi lại được, giọng thì khản đặc, lúc này họ chỉ có thể giúp đỡ lẫn nhau kiếm chút thức ăn thừa rồi ăn đại hai ba miếng.<br><br>Sau đó họ nhìn về phía bà cụ đang nắm ở cửa ra vào, đáy lòng rụt rè ước gì có thể chôn bà cụ ngay lập tức.<br>Hai vợ chồng cắn răng kiên trì sang nhà hàng xóm dập dầu để mời họ qua nhà.<br><br>Nghe tin bà cụ đã tìm thấy và trở về, ai cũng không dám đến.<br><br>Phú Hi Minh và vợ gã phải dập đầu suýt ngất, năn nỉ muốn mỏi miệng thì mới có vài người đồng ý.<br>Chẳng qua thi thể của bà cụ đã thối cộng với thời tiết nóng bức lúc này, không thì Cố Diệp vẫn muốn giày vò đôi này thêm mấy ngày nữa.<br><br>Sáng lúc đi hỏa táng, hai vợ chồng vẫn luôn quỳ gối đưa tiễn, quỳ gối nghênh đón, quỳ muốn hỏng luôn đầu gối.<br>Cha Phú Hi Minh mất sớm, vì mẹ muốn chôn cùng cha nên họ phải đào mộ lại.<br><br>Hai vợ chồng mặc áo tang đi xung quanh nghĩa trang quỳ lạy mẹ cha khóc nức nở, chủ yếu là để người khác nhìn thấy.<br> <br><br>Hai người khóc tới mức cạn nước mắt, mệt muốn chết cho xong, chỉ biết khóc và mệt.<br>Cuối cùng tro cốt bà cụ cũng được chôn cất, hai vợ chồng chắp tay quỳ gối và cúi gập người, đầu đập xuống đất không nhấc lên nổi vì quá mệt mỏi, họ suýt ngất xỉu vì kiệt sức.<br>Cố Diệp đứng đằng sau hai người với khuôn mặt lãnh đạm: “Mới nhiêu đây thôi mà anh chị đã chịu không nổi rồi à? Chuyện này vẫn chưa xong đâu, bà ấy trên trời có linh thiêng vẫn đang theo dõi anh chị đấy.”<br>Tư thế đang quỳ của hai người bỗng chốc cứng đờ, Phú Hi Minh và vợ mình gục xuống khóc nấc: “Tại sao vẫn chưa kết thúc chứ? Giày vò tôi chưa đủ ư, bây giờ tôi chỉ muốn chết quách đi cho rồi.”<br>“Được thôi.” Cố Diệp nhìn chăm chú vào ngôi mộ đằng kia: “Bà ơi bà nghe thấy gì không? Con dâu bà muốn đi theo hầu hạ bà kìa.”<br>“Không phải! Ý tôi không phải vậy!” Trước thái độ nghiêm túc của Cố Diệp, Hạ Diễm Quân bỗng cảm thấy sợ hãi.<br><br>Chẳng lẽ mẹ chồng cô đang nhìn hai vợ chồng cô thật sao? Cô vội vàng lạy bà cụ, hoảng sợ nói: “Nếu mẹ muốn tụi con làm gì, tụi con chắc chắn sẽ làm theo!”<br>Cố Diệp nhàn nhạt nói: “Trong bảy ngày bà ấy sẽ đi qua một cái điện Diêm La, phải mất bảy bảy bốn chín ngày bà ấy mới tới nơi.<br><br>Vì thế, trong khoảng thời gian này, mẹ chồng chị có thể quay lại bất cứ lúc nào.”<br>Hai vợ chồng quỳ trên mặt đất sợ tới mức mặt mày tím tái: “Vậy chúng tôi phải làm sao?”<br>“Đơn giản lắm.<br><br>Ngày nào anh chị cũng phải đốt vàng mã, sau đó quỳ bảy bảy bốn chín ngày cho đến khi bà cụ đi thì thôi, lúc đó hai người có thể về.”<br>Vợ chồng Phú Hi Minh nghe thấy phải quỳ nhiều ngày đến thế, như vậy là hết một cái hè rồi còn gì? Trời thì nóng cháy da, trên mặt bọn họ đều lộ ra vẻ kháng nghị.<br>Giải Thừa vỗ vỗ cây roi trong tay, nhắc khéo: “Muốn sống thì phải quỳ.<br><br>Từ này về sau mỗi dịp Tết, mùng một và mười lăm nhớ phải thắp hương và hóa vàng.<br><br>Nhất định phải biết thời điểm quỷ môn mở rộng bởi vì bà cụ có thể về thăm anh chị.”<br>Hai vợ chồng bị câu nói này làm cho hoảng sợ thật rồi.<br><br>Bây giờ Phú Hi Minh chỉ cảm thấy hối hận vô cùng, nếu lúc trước sống có hiếu thì hôm nay đâu tới nông nỗi này.<br>Trước khi Cố Diệp rời đi, cậu mở nắp chai sứ nhỏ và chôn nó trong mộ bà lão.<br><br>Lúc ở hiện trường Giải Thừa có nhìn thấy điều đó nhưng anh không hỏi gì, mãi đến khi rời khỏi thôn trang mới hỏi Cố Diệp: “Em giữ lại hồn phách con mèo kia hả?”<br>Cố Diệp giải thích: “Con mèo này do bà cụ nuôi từ bé, giờ cũng phải là một con mèo già hơn hai mươi tuổi rồi.<br><br>Thấy chủ nhân chết, nó thương tâm quá độ nên suy tim mà chết.<br><br>Bà cụ sống dậy lần này một nửa là do công lao của nó.<br><br>Mấy con vật như này nhé, đặc biết mấy con sống tới ngần tuổi này, kiểu gì cũng có linh tính.<br><br>Em bảo nó rằng nếu hai người kia mà không làm theo lời em quỳ đủ bốn chín ngày…”<br>Giải Thừa bèn cười: “Con mèo già này còn phải giày vò bọn họ dài dài.”<br>Cố Diệp nhếch mép cười: “Đúng vậy, bọn họ bất hiếu, cái nghiệp này chưa trả thì quả báo sẽ rơi lên đầu con cháu thôi.”<br>Giải Thừa xúc động nói: “Khá khen cho câu nói kia, mèo già trên phòng ngủ một đời truyền một đời.”<br>Cố Diệp chở Giải Thừa về nhà trước, tiện thể hỏi thăm Đường lão vài câu.<br><br>Trước khi đi cậu bảo Giải Thừa: “Về sau nếu còn gặp kiểu người khốn nạn nhát cáy như này, đừng tìm em nữa, anh tự đi mà giải quyết nhé.”<br>Giải Thừa gật đầu đồng ý, nhưng anh không tin vào lời anh hứa lắm.<br><br>Vừa rồi anh lại nhận được một đơn hàng “Linh hồn cha tôi muốn giết tôi”, đoán chừng cũng không phải chuyện tốt.<br><br>Nhưng bây giờ nói ra anh sợ Cố Diệp đoạn tuyệt quan hệ với mình mất, nên anh quyết định mai rồi hẵng nói.<br>Cố Diệp lái xe về nhà.<br><br>Cha mẹ cậu vẫn trên công ty chưa về, trong nhà chỉ có mỗi Cố Dương đang ngồi chơi game.<br><br>Mục tiêu của thằng nhóc này thay đổi rồi, từ lái máy bay sang lái xe bọc thép, rồi đến chế tạo tên lửa và lái tàu ngầm, sau đó là làm bác sĩ, cảnh sát, nhà khoa học, vân vân mây mây… Cho đến tận bây giờ, thằng nhóc ấy đã đặt ra mục tiêu cuối cùng của cuộc đời mình: Muốn trở thành một game thủ chuyên nghiệp có lý tưởng, đạo đức và ước mơ.<br>Vì thế, sau khi bị cha mẹ đánh không biết ba nhiêu lần, Cố Dương vẫn chăm chỉ chơi game.<br>Cố Diệp nheo mắt, ngoắc ngoắc ngón tay về phía em trai mình: “Em tư, lại đây.”<br>Cố Dương hấp ta hấp tấp chạy tới.<br><br>Nhóc con giờ đây đã vượt Cố Diệp một cái đầu, thân hình vừa đô vừa cao.<br><br>Điều duy nhất không thay đổi là nụ cười của cậu nhóc, một nụ cười trong sáng thuần khiết hiện diện trên khuôn mặt tỏa sáng như ánh nắng mặt trời.<br>Cố Diệp nghiêm nghị nói: “Em trai ngốc nghếch của anh đã lớn đến thế cơ à.<br><br>Là anh trai, anh có nghĩa vụ cho em biết sự nguy hiểm của thế giới, sự phức tạp của xã hội và bóng tối của bản chất con người.”.<br><br>"]