["<br>Úc Trạch coi Cố Diệp như coi con, dịu dàng an ủi cậu: “Thật sự là không cần lo lắng quá mức vậy đâu, cha tôi rất thích em.”<br>Cố Diệp lo lắng hỏi: “Thật không? Cha anh mong cháu lắm rồi, biết số mệnh anh không có con cháu nên mỗi năm đều mời đại sư về nhà tìm cách sửa mệnh cho anh.<br><br>Anh lại bất ngờ dắt trai về nhà, chẳng lẽ cha anh còn không cầm gậy quất em à?”<br>Úc Trạch an ủi: “Yên tâm đi, không có đâu.”<br>Cố Diệp sáng tỏ trong lòng, xem ra là Úc Trạch đã đối phó cha xong rồi, không biết Úc Trạch đã tốn bao nhiêu sức lực để thuyết phục được ông lão.<br><br>Cậu chủ động cầm lấy tay Úc Trạch, “Càng nói em càng căng thẳng, lỡ mà cư xử sai chỗ nào cũng phụ lòng anh rồi.”<br>Úc Trạch nở nụ cười, “Ông ấy không kiếm chuyện với em đâu, em tốt như thế, ông ấy thích còn không hết.”<br>Cố Diệp gật gật đầu, “Em cũng biết em rất tốt mà, bỗng dưng có tự tin hẳn lên.”<br>Úc Trạch đang vui nắn nắn ngón tay cậu, “Thế mới đúng.”<br>“Vậy mua quà gì cho Đường lão được, em cũng không biết ông thích gì.”<br>“Ông thích đồ bằng ngọc, kinh kịch, tượng điêu khắc gỗ thủ công, lát nữa chúng ta đi mua.”<br>“Đi ăn cơm trước đã, đi ăn sườn cừu nướng đi!”<br>Úc Trạch nghiêm túc sờ bụng Cố Diệp, “Em ăn nhiều vậy sao mãi không mập?”<br>Cố Diệp trợn mắt, “Em uống sương sớm mà lớn, mãi mãi không bao giờ mập.”<br>Ngoài miệng nói thế nhưng lúc ăn Cố Diệp vẫn ăn hết một bàn thịt to, thấy Úc Trạch nhìn mình chằm chằm, Cố Diệp nghiêm túc nói: “Em ăn no rồi cần phải uống sương sớm.”<br>Úc Trạch nín cười, đút cho cậu trà sữa nóng, “Trà sữa sương sớm này ngon lắm, uống không mập.”<br>Cố Diệp bị chọc cười cong cả mắt, thế mà Úc Trạch cũng biết nói đùa rồi, chắc chắn đây là công lao của mình.<br>Ăn xong hai người liền ghé qua một tiệm đồ ngọc mua một con tỳ hưu, Cố Diệp gói lại đưa cho Úc Trạch, “Anh giữ đi, em sợ lát nữa em quên mất.”<br>Úc Trạch cầm lên, “Đi thôi, mọi chuyện cứ để tôi lo.”<br>Cố Diệp cười tủm tỉm căn dặn: “Anh viết lên thiệp tên của hai đứa mình đi, phải viết tên em trước nhé!”<br>Úc Trạch nhìn ra được ý nghĩ của cậu, không quan tâm cậu chiếm hời, cũng mặc kệ cậu lăn lộn, “Ừ.”<br>Cố Diệp được dỗ tới vui vẻ.<br><br>Lúc về tới nhà thì vẫn còn sớm, cậu chủ động mời Úc Trạch vô nhà, đưa cho anh đôi dép đi trong nhà, “Dành riêng cho anh đấy, cho phép anh một tiếng đồng hồ ở lại đây.”<br>Úc Trạch túm lấy cổ tay Cố Diệp, nghiêm túc nói: “Khi nào rảnh thì sửa lại nhà của tôi.”<br>Cố Diệp cau mày, “Sửa làm gì?”<br>Úc Trạch hơi cong khoé miệng, “Sửa thành kiểu em thích.”<br>Cố Diệp cười tủm tỉm đẩy vai Úc Trạch để anh tựa lên cửa, ngẩng đầu lên, tinh nghịch chớp chớp mắt nhìn anh, “Vợ ơi, chưa gì em đã muốn lập gia đình với anh, muốn ở chung với anh à?”<br>Trong mắt Úc Trạch trầm xuống, nhìn Cố Diệp chủ động dâng hiến, “Em biết em đang làm gì không?”<br>Cố Diệp cười tủm tỉm lùi ra sau nửa bước, ngây thơ nói lý lẽ, “Em chỉ muốn nhìn mỹ nam gần hơn chút, ui cha! Vợ ông đây đẹp không chịu được, chậc chậc chậc.”<br>Úc Trạch bị chọc cười, ánh mắt sâu lắng nhìn cậu, “Em nhây hơn tí nữa đi, tối nay tôi sẽ ngủ lại liền.”<br>Cố Diệp cầm tay Úc Trạch lắc lắc, “Thôi đi, anh đẹp trai như vậy, em sợ em nhịn không được trêu chọc anh, lúc đấy người khổ là anh đó.”<br>Úc Trạch kinh ngạc nhìn vào mắt Cố Diệp, nhận ra cậu không hề nói giỡn, nghĩa là Cố Diệp vẫn luôn nghĩ người nằm dưới là anh.<br><br>Úc Trạch dở khóc dở cười, nắm ngược lại cổ tay Cố Diệp: “Tôi nghĩ là em có hơi hiểu lầm về vấn đề trên dưới.”<br>“Sao cơ?” Cố Diệp nghiêng đầu không hiểu.<br>Nhìn vào đôi mắt ngây thơ của Cố Diệp, Úc Trạch bỗng thấy bất lực thật sự.<br><br>Cố Diệp nói anh khổ chỉ đơn thuần là mạnh miệng thôi chứ không có ý gì khác.<br>Úc Trạch thật hết cách hôn lên trán Cố Diệp, ôm chặt cậu đầy quý trọng, “Ngoại trừ nói ra thì em chiếm hời được gì nữa?”<br>Tim Cố Diệp đập thịch thịch, trên trán không hề nóng mà cảm giác như cả mặt đã nóng đến phát sốt, cậu hồi hộp nghĩ nghĩ, “Không còn gì.”<br> <br>Úc Trạch: “......!Không còn sao, mau mau tốt nghiệp đi.”<br>Cố Diệp: “Vâng.”<br>Đang giai đoạn nồng nhiệt của tình yêu nên hai người đều thoải mái, không giấu giếm tình cảm của mình, trên mạng lập tức đã có tin tức, hình ảnh hai người tới tiệm ngọc.<br><br>Trong một đêm đã biến thành scandal Úc Trạch và Cố Diệp chuẩn bị ra nước ngoài kết hôn, cùng nhau mua nhẫn bla bla.<br>Các trang lá cải viết rất logic khiến rất nhiều fans nhan sắc của Cố Diệp tin tưởng, đồng loạt lên weibo Cố Diệp comment: Chúc mừng hôn lễ! Trăm năm hạnh phúc! Sớm sinh quý tử! Sinh mười đứa!<br>Đến lúc Cố Diệp vừa ăn sáng vừa lướt weibo, vẻ mặt mờ mịt đăng một đống:???<br>Fan nhìn phản hồi của cậu mới nhận ra không đúng lắm: Haizz! Cứ tưởng CP(*) tôi đu phát đường(*), hoá ra chỉ là giả!<br>(*)CP: viết tắt của “couple”<br>(*)phát đường: ngôn ngữ mạng, ý chỉ cặp đôi mà fan ship thể hiện tình cảm<br>Hai người mua nhẫn luôn rồi, khi nào thì cưới?<br>Kết hôn đi, tôi sẽ tặng cho hai người ảnh cưới!<br>Mấy người đừng làm ồn, biết đâu người ta là tình anh em chủ nghĩa xã hội khoa học, cực kì trong sáng!<br>Lầu trên tự nói tự thấy vô lí đúng không, họ rõ ràng là một đôi!<br>Cố Diệp có thể giải thích một chút được không, rút cục có đúng hay không thế?<br>......<br>Cố Diệp không nói gì, đăng lên weibo: Xạo chó đó! Mua quà cho người lớn thôi, buổi sáng nói mấy chuyện xấu hổ này mà muốn bỏng cả tay.<br>Fan cũng đùa giỡn lại, bình luận hàng loạt đều là giải thích tin đồn.<br>Úc Trạch share lại weibo Cố Diệp hỏi: Tôi muốn giải thích một chút.<br>Cố Diệp ngay lập tức từ chối: Không, anh không muốn! Anh im điiiii, cám ơn anh đã hợp tác!<br>—-<br>Tới ngày sinh nhật của Đường lão, sáng sớm Giải Thừa hỏi Cố Diệp: “Người anh em, sao cậu cũng tới, có cần người ra tiếp đón cậu không? Hôm nay tớ bận lắm, phải đi tiếp khách rồi.”<br>Cố Diệp: “Không cần đâu, tớ đi với bạn.”<br>“Bạn?”<br>“À không, người yêu tớ.”<br>“Moẹ!” Giải Thừa tám nhảm hỏi: “Cậu có người yêu khi nào? Cùng ngành không? Ở môn phái nào thế?”<br>“Người ngoài ngành, lát nữa thấy là biết.” Cố Diệp qua loa trả lời hai câu, giờ mà nói cho cậu ấy biết thì lát nữa sẽ không được hưởng thú vui sợ hãi.<br><br>Cố Diệp tưởng tượng tới cảnh chốc nữa Giải Thừa sẽ phản ứng thế nào, nghĩ kiểu gì cũng thấy vui vl, không nhịn được nhắn tin vô group chat ba người: Người yêu tớ mời mấy cậu đi ăn, đi không?<br>Triệu Bằng Vũ trả lời đầu tiên: Không!!!<br>Cố Diệp: Ha ha, không nể mặt người ta tí nào!<br>Hạ Tường: Triệu Bằng Vũ lại đập đầu vào tường rồi, cậu chọc cậu ấy một hồi nữa coi cậu ấy lên cơn điên đó.<br>Triệu Bằng Vũ tức giận gửi một đống biểu cảm hất bàn: Cậu đừng có mà làm tớ sợ! Tim tớ rất yếu!<br>Cố Diệp: Vất vả cho cháu lớn của tôi quá!<br>Triệu Bằng Vũ quỳ xuống khóc trong group chat, Hạ Tường thương cảm gửi cho hắn hai lăm xu lì xì an ủi, tình nghĩa anh em có chắc bền lâu.<br>Mười giờ sáng, Úc Trạch lái xe tới đón Cố Diệp, Cố Diệp leo lên xe nhìn khuôn mặt Úc Trạch, nhịn không được giơ móng vuốt lên sờ soạng trên mặt Úc Trạch một lúc, vẻ mặt bối rối nói: “Muốn đem anh giấu đi, không cho người khác nhìn thấy ghê.”<br>Úc Trạch dở khóc dở cười, để Cố Diệp chấp nhận anh chắc do khuôn mặt này cứu vớt nhiều nhất.<br>Giải Thừa là hàng con cháu, cậu đã sớm chờ sẵn ở cổng Đường gia, hôm nay khách đều là bạn bè của Đường lão, toàn là những bậc tiền bối danh vọng cao, cũng có những người trẻ tuổi.<br><br>Tất cả đều là những người được Đường lão vừa mắt, cho dù là tính cách hay tài năng đều rất tốt.<br>Giải Thừa mỉm cười mời khách vào nhà, nhìn ra phía xa thấy Cố Diệp xuống xe, mắt sáng lên, từ từ chạy lại, lúc nhìn thấy người phía sau Cố Diệp y sững sờ, lập tức vui mừng: “Anh Úc không đi cùng Úc lão ạ, ông ấy chưa tới, sư phụ em vẫn hay nhắc ông ấy.”<br>Úc Trạch tâm trạng tốt nói: “Ông ấy cần chuẩn bị tâm lý nên tốn một chút thời gian.”<br>Giải Thừa cười ha ha, “Bạn bè với nhau thì chuẩn bị làm gì ạ, không phải năm ngoái ông tặng cho sư phụ em đôi cá chép à? Nó vẫn còn sống đấy!”<br>Úc Trạch nhìn vào mắt Cố Diệp, nhếch nhếch khoé miệng, Cố Diệp lập tức hiểu được nở nụ cười ngại ngùng, “Ha ha, thật sự là không cần chuẩn bị đâu.”<br><br>Giải Thừa lặng lẽ đi theo Cố Diệp, tò mò hỏi: “Người yêu cậu đâu?”<br>Cố Diệp chỉ chỉ Úc Trạch bên cạnh: “Anh ấy đó.”<br>“Đừng có đùa!” Giải Thừa tức giận đập móng vuốt lên vai Cố Diệp, “Tớ còn tưởng cậu nói thật! Tớ nghĩ cậu dắt theo người yêu, tớ còn nói với sư phụ luôn rồi!”<br>Cố Diệp cầm chặt lấy tay Úc Trạch, nghiêm túc nói: “Tớ không có nói giỡn với cậu, cậu không xem đường nhân duyên à?”<br>Giải Thừa thấy Cố Diệp trông không giống như đang đùa, bị doạ trợn mắt há mồm nhìn hai người bọn họ, “Sư phụ tớ có dạy, nhưng tớ chỉ biết đánh nhau, không học mấy cái khác.”<br>Cố Diệp mỉm cười khen hắn, “Cậu thật sự là thiên tài!”<br>Úc Trạch ôm lấy vai Cố Diệp, nhẹ nhàng sờ lên chỗ bị Giải Thừa đụng vào, mặt vô cảm kéo người đi.<br>Giải Thừa: “......Em không có đánh mạnh mà!”<br>Chân Cố Diệp khựng lại một chút, dở khóc dở cười nhìn Úc Trạch, “Anh có sao không?”<br>Úc Trạch không nói gì, kéo Cố Diệp tìm Đường lão, năm nay ông cũng tám mươi rồi, nhưng vẫn còn khoẻ mạnh dồi dào, mặc áo Đường trang (1) sáng sủa, sau lưng còn có một người trẻ tuổi sáng láng tầm ba mươi tuổi đi theo, nhìn cách ăn mặc giống như đã ra khỏi giới lâu rồi, trông giống dân kinh doanh hơn.<br><br>Chưa đi tới Cố Diệp đã xem xét xong tướng mệnh đối phương, mắt phượng thon, dài, trời sinh phú quý, đôi mắt trong suốt không có ý nghĩ xấu, tài năng vượt trội.<br><br>Mũi ngắn điển hình cho người (đến tuổi) trung niên sẽ bắt giàu sang, sự nghiệp, thành tựu to lớn, nhìn tuổi hiện tại thì chắc vừa mới bắt đầu được dấu ấn.<br>Đường lão mỉm cười chào đón, “Sao hôm nay Úc Trạch tới sớm thế, làm ông già tôi đây ngạc nhiên đấy! Có vẻ như đây là nhờ công lao của bạn nhỏ Cố Diệp!”<br>Úc Trạch mỉm cười không che giấu nói: “Em ấy sợ tới muộn thiếu lễ phép, sáng sớm đã nằng nặc đòi tới.”<br>Cố Diệp cười tủm tỉm tặng quà cho Đường lão, “Chúc ông sức khoẻ dồi dào, sống lâu trăm tuổi.”<br>“Ừ ừ ừ, con đến là ông vui lắm rồi, ông đã nhiều tuổi rồi......”<br>“Sư phụ!” Câu tiếp theo của Đường lão tất nhiên không hợp để nói trong ngày lễ mừng thọ, người trẻ tuổi bên cạnh ông xen vào, không vừa lòng trừng ông.<br>Đường lão cười cười, “Con đừng có làm sư phụ sợ, không nói thì sẽ không xảy ra à? Này không cần giới thiệu với Úc Trạch nữa, nói với Cố Diệp đi, đây là nhị đồ đệ của ông tên là Khương Tự, hắn học nghề không giỏi lắm, không hợp làm ngành này nên chuyển qua kinh doanh.”<br>Khương Tự bất lực nhìn sư phụ, khách sáo nắm tay Cố Diệp: “Nghe sư phụ với tiểu đệ kể lâu rồi giờ mới được gặp cậu, cám ơn cậu đã chăm sóc sư đệ của tôi, nó làm bạn với cậu tôi yên tâm hẳn.”<br>Cố Diệp mỉm cười nói: “Giải Thừa lòng dạ tốt bụng, tính tình cũng rất nghĩa khí, giúp đỡ tôi rất nhiều.”<br>Khách sáo hai câu xong, Đường lão dặn Khương Tự, “Dẫn hai người họ vào trong ngồi đi, con tự tiếp đãi một lát.”<br>Khương Tự lễ phép nói với Cố Diệp, “Mời vào trong.”<br>Cố Diệp nhìn thấy ánh mắt Đường lão như muốn nói chuyện riêng với Úc Trạch nên tiện thể đi theo đối phương vào nhà.<br><br>Đúng như lời Giải Thừa nói, ở đây không đông người lắm, vài ông già, còn có một vài trung niên tướng mạo chính trực đứng cạnh nhau tầm chục người.<br><br>Cố Diệp vừa đến, những người ở đây đều tỏ vẻ ngạc nhiên, có ông già cười nói: “Không ngờ Đường lão còn mời một cậu bạn nhỏ tới tiệc mừng thọ.”<br>Cố Diệp mỉm cười phóng khoáng tới gần chỗ ông lão, cúi người chào lần lượt, “Cháu chào các ông, cháu là Cố Diệp.”<br>“Ừ!” Một ông lão đeo kính nhìn trông như giáo sư đại học bỗng nhiên nhận ra, “Cậu là sư đệ của Cố Diệp, cũng tên là Cố Diệp.”<br>Cố Diệp cười cười, “Dạ.”<br>“Sư huynh của cháu cũng là người giỏi giang, tiếc là không có duyên kết bạn.” Những người trẻ tuổi hơn thân thiện chào hỏi cậu, ý bảo: “Ngồi chỗ này đi, chúng ta nói chuyện chút.”<br>Úc Trạch vừa bước vào cửa, nghe người khác nhắc tới sư huynh Cố Diệp cũng tên là Cố Diệp, chân mày cau lại, có chuyện trùng hợp thế sao? Nhớ lại hồi trước Cố Diệp có nhắc tới sư phụ thế nào, anh chưa từng biết, sư phụ Cố Diệp có chuyện gì.<br><br>Rất nhiều điểm đáng nghi kết hợp lại, vậy chắc chắn không phải chuyện trùng hợp, Úc Trạch cảm thấy có chuyện gì đó anh không biết.<br>Lúc này, Cố Diệp vẫy vẫy tay với anh, Úc Trạch bèn dằn xuống lòng nghi ngờ, người xung quanh vừa thấy anh đến đều đứng lên chào hỏi trừ mấy ông lão cao tuổi.<br><br>Úc Trạch thản nhiên gật đầu, cất tiếng chào mọi người, im lặng ngồi xuống bên cạnh Cố Diệp, biểu cảm lạnh lùng khiến người không dám lại gần.<br>Chưa tới hai phút bỗng nhiên có người nói: “Úc lão tới rồi, mọi người đã đông đủ!”<br>Cố Diệp cười tươi hơn một chút, “Đến rồi?”<br><br>Úc Trạch cầm chặt tay Cố Diệp, trong mắt như cười lên, “Đến rồi, em không chạy được nữa đâu.”<br>Anh vừa cười, những người khác đều giật mình, Cố Diệp bị chọc cười, “Em không chạy.”<br>Ngay lúc này, Úc lão cùng Đường lão bước vào phòng, tất cả mọi người đứng dậy chào, Úc lão đi tới lập tức nhìn thấy Cố Diệp, ông hít một hơi thật sâu, mỉm cười gượng gạo.<br><br>Cố Diệp nhẹ nhàng nhích ra sau lưng Úc Trạch một chút, căng thẳng nhìn biểu cảm của Úc lão, trông ông cứ có vẻ không vui lắm.<br><br>Bỗng nhiên trong lòng tưởng tượng ra viễn cảnh, có khi nào Úc lão đứng lên chỉ vô mặt cậu, kiêu ngạo nói: Ông đây không muốn ngồi ăn cơm chung với cậu, cậu đi ra đi!<br>Úc Trạch nhìn Cố Diệp không sợ trời không sợ đất chỉ sợ ba chồng, vẻ mặt bó tay.<br><br>Lúc này, Úc lão đi một mạch tới cạnh Cố Diệp, tâm trạng tốt nói: “Ta ngồi cạnh con được không?”<br>“Dạ? Được, được ạ.<br><br>” Cố Diệp xấu hổ nói: “Nhưng mà chỗ này toàn những người trẻ ngồi, ngài ngồi chỗ này không hợp lắm đâu ạ.”<br>“Không cần quan tâm nhiều vậy, phép lịch sự mà thôi.” Úc lão ngồi xuống cạnh bên Cố Diệp, mỉm cười nói: “Con cũng ngồi đi, mọi người đều ngồi đi, hôm nay không có người ngoài, mọi người cứ vui vẻ mừng thọ lão Đường, không cần phân biệt tuổi tác, chức vụ, vui là được rồi.”<br>Úc lão vừa nói xong, tất cả mọi người cùng ngồi xuống, Đường lão ghét bỏ nói: “Ai không biết còn tưởng đây là nhà ông, ai cho ông nhảy từ khách lên thành chủ thế?”<br>Úc lão cười ha ha hỏi lại: “Ông đến nhà tôi cũng không khác gì, từ khi nào ông biết khách sáo?”<br>Đường lão chỉ muốn nói đùa vài câu, hai người nhìn nhau cười, không khí vui mừng hẳn lên, chỉ mỗi Cố Diệp ngồi im không dám nhúc nhích.<br>Úc lão vui vẻ hỏi Cố Diệp: “Con thích ăn gì, hôm nào đến nhà ông chơi đi, ông cho người làm món con thích.”<br>Cố Diệp mơ màng quay đầu nhìn Úc Trạch, cha anh không giống như em tưởng tượng, cha anh là đau lòng không chịu được nên điên rồi à?<br>Ánh mắt Úc Trạch ý muốn nói, đừng quậy, nói chuyện nghiêm túc đi.<br>Cố Diệp quay đầu lại, cẩn thận cười cười, “Con không kén ăn, ăn gì cũng được ạ.”<br>“Sao thế được? Phải có món thích nhất chứ.”<br>Cố Diệp câu nệ cười hai tiếng, “Vậy......ăn thịt đi ạ.”<br>“Ừ, đầu bếp nhà ông làm món phật khiêu tường rất ngon, con rảnh thì ghé chơi, ông kêu đầu bếp làm.<br><br>À đúng rồi, mấy bức tranh của ông, ba con thích bức nào nữa thì con cứ lấy về, tuỳ ý con chọn.”<br>Cố Diệp bị thái độ của Úc lão hù doạ, lắc đầu như trống bỏi (2), “Không cần đâu không cần đâu, ngài cho con mấy bức rồi mà.”<br>Úc lão nắm lấy tay Cố Diệp cười ha ha, “Không liên quan, ông vẽ không tốn công, về nói với ba con có rảnh thì qua ngồi với ông, ba con thích gì ông vẽ nấy cho.”<br>Ai ngồi tại đây cũng nhận ra Úc lão thanh cao cả đời hôm nay hơi lạ lùng, thái độ với Cố Diệp giống như đang......lấy lòng?<br>Cố Diệp không dám nhúc nhích nhìn Úc Trạch, ánh mắt cầu cứu: Úc tổng ơi, ba anh có bình thường không? Điều này thật phi logic! Cháu trai cháu gái của ngài ấy còn chưa được thế đâu!”<br>Úc Trạch mặt vô cảm uống nước, không trả lời.<br><br>Cố Diệp nghĩ nghĩ, hồi hộp giơ ly trà lên uống.<br><br>Căng thẳng uống nước, uống cái vèo đã hết, Úc lão nhìn Úc Trạch, “Ngẩn người làm gì? Đổ đầy ly cho người ta đi.”<br>Ngón tay Cố Diệp run lên, Úc Trạch đổ trà cho cậu, “Uống đi.”<br>Úc lão bất mãn, “Nói chuyện đừng có hung dữ như thế!”<br>Úc Trạch: “......”<br>Cố Diệp mau chóng bao che: “Không hung dữ mà, anh ấy tính tình như thế ạ.”<br>Úc lão lườm Úc Trạch, lúc này có một người lên tiếng: “Đường lão, đại đồ đệ của ngài tới ạ.”<br>Bầu không khí bỗng chốc tụt xuống, nét mặt tươi cười hóng chuyện trên khuôn mặt già cũng biến mất, mặt lạnh lùng nói: “Nó tới làm gì? Nói với nó tôi chưa chết đâu, không cần phải vội vã về chịu tang.”<br>Cảnh Liên Trung cầm theo quà, vừa bước tới cửa chợt nghe một câu như vậy, trên mặt lộ vẻ tổn thương, hắn xin lỗi: “Sư phụ đừng giận, con đến biếu quà cho sư phụ xong sẽ đi ngay.”<br>Bỏ quà xuống, Cảnh Liên Trung quy củ quỳ xuống đất lạy Đường lão một cái rồi đứng lên rời đi.<br><br>Hắn năm nay đã bốn mươi tuổi, khoé mắt cũng có nếp nhăn, động tác quỳ xuống này cũng khiến cho bạn bè Đường lão tâm tình phức tạp thở dài.<br><br>Một ông già đứng bên cạnh khuyên: “Không đành lòng phải không, hay là gọi nó lại đi, khuyên nhủ hai câu.”<br>Đường lão tức giận nói: “Kêu nó đi đi, tôi không muốn thấy nó.”<br>“Cuối cùng cũng là người ông nuôi lớn, hồi trước cũng hiếu thảo, ông có thể đứng yên nhìn nó u mê không chịu tỉnh ngộ? Ngay cả một cơ hội sửa đổi cũng không có?”<br>Đường lão lạnh mặt, “Nói cho nó biết, nếu nó còn muốn nhận sư phụ này thì cuộc bầu cử tiếp theo hãy bỏ ứng cử đi, về đây chăm sóc dưỡng lão cho tôi trước khi tôi chết, không uổng công tôi nuôi nó nhiều năm như vậy.”<br> <br>Giải Thừa nghe xong lập tức chạy chậm đuổi theo, Cố Diệp híp mắt đứng lên, nhích nhích đi theo ra ngoài.<br>Khương Tự thấy sư phụ mất hứng, hắn mỉm cười đi đến cạnh sư phụ, nhỏ giọng dụ dỗ: “Sư phụ, hôm nay con mời vài người tới xướng kinh kịch, lát nữa mời họ tới đây cho ngài xướng một đoạn.”<br>Lúc này sắc mặt Đường lão mới hoà hoãn lại, trên mặt xuất hiện nụ cười, “Ừ, này được, ta thích.”<br>Cố Diệp đi theo sau Giải Thừa, nhìn thấy Cảnh Liên Trung đang nghe sư phụ nói chuyện, biểu tình trên mặt hắn xấu xí, cậu cười tủm tỉm chắp tay sau mông, đứng ở bậc thang trước cửa, “Cảnh Liên Trung, tôi bói cho anh một quẻ, trong cuộc bầu cử tiếp theo, dù anh có bỏ quyền hay không thì anh cũng sẽ không được chọn.”<br>Sắc mặt Cảnh Liên Trung u ám, lạnh lùng nhìn Cố Diệp, Cố Diệp mới vừa quậy tung Hội Huyền Học, bây giờ cả giới huyền thuật ai cũng biết bọn họ không tuân theo quy tắc, nói bọn họ “Không biết phân biệt đúng sai, cứ trả nhiều tiền là làm”, biến bọn họ thành loại không phải người, hiện giờ gặp được kẻ thù, hắn hận đỏ mắt.<br>“CỐ! DIỆP!” Cảnh Liên Trung nghiến răng nghiến lợi gọi tên cậu, hận không thể nhai nát cậu, nhưng hắn là người biết kiềm chế, nhấc miệng cười lạnh, Cảnh Liên Trung hạ giọng nói: “Tạm biệt.”<br>Cố Diệp bĩu môi, “Đi vui vẻ!”<br>Cảnh Liên Trung vừa đi, Giải Thừa bình tĩnh nói: “Sư phụ tớ lâu rồi mới vui như hôm nay, hắn lại cố tình chạy tới làm cụt hứng.<br><br>Cái hội kia cũng chia bè phái lung tung, rất nhiều người không vừa lòng hắn, thật ra hắn xin sư phụ tha thứ, chủ yếu là để mấy người trong hội kia nể tình sư phụ mà giữ thể diện cho hắn.”<br>Cố Diệp thản nhiên nói: “Cậu còn hiểu được, mấy người ở đây sao mà không hiểu cơ chứ? Vì hắn là đại đồ đệ của Đường lão, tự tay ông ấy nuôi lớn, bốn mươi năm biết bao nhiêu tình cảm, không khác con ruột là bao, Đường lão lại là người coi trọng tình cảm, người khổ sở nhất là Đường lão mới đúng.”<br>Giải Thừa mệt mỏi trong lòng nhéo nhéo trán, đột nhiên hỏi: “Cố Diệp, sư phụ tớ còn sống được bao lâu nữa?”<br>Cố Diệp nhíu chân mày, không ngờ đối phương là người tuỳ tiện mà lại có lúc nhạy cảm như thế, cậu tiếc nuối nói: “Đại khái là vào dịp tết ông ấy sẽ có một kiếp nạn, nếu vượt qua sẽ sống được ba năm nữa, chắc sẽ vượt qua được thôi......”<br>“Sư phụ tớ biết chuyện này rồi phải không?”<br>“Thấy phản ứng của ông ấy lúc nãy, chắc là biết rồi.”<br>Giải Thừa gật gật đầu, rút lại vẻ mặt bất cần đời, bình tĩnh nói: “Sinh tử có mệnh, điều tớ có thể làm là giữ tròn đạo hiếu thôi.”<br>————<br>Sau khi ăn xong, Đường lão cùng mấy ông lão hỏi những người trẻ tuổi xung quanh: “Mấy người có ai muốn làm hội trưởng Hội Huyền Học không?”<br>Úc lão hỏi Cố Diệp: “Con có muốn không?”<br>Cố Diệp bật cười, “Ông thấy con thích gánh lấy trách nhiệm này sao? Con rất lười đó.”<br>Úc lão lập tức đồng ý, “Vậy thôi kệ nó.”<br>Đường lão giật giật khoé miệng, ông cũng đánh giá cao Cố Diệp, thà rằng bị thiệt cũng không cúi đầu khom lưng, tuổi lại nhỏ, dễ dạy dỗ.<br><br>Úc lão cũng biết Cố Diệp rất phù hợp, nhưng lại cùng phe với cậu, hiện giờ Cố Diệp nói không muốn thì ông cũng theo ý Cố Diệp.<br>Mấy người trẻ tuổi khác đều lắc đầu, hiện nay trọng trách này không dễ nhận, cấp trên đã biến thành lợi ích hoá, quan hệ phức tạp rắc rối, cho dù bọn họ lên thì cũng chỉ là con rối.<br>Đường lão lại nhìn Cố Diệp, “Bạn nhỏ, con thật sự không cân nhắc một chút gì à?”<br>Cố Diệp cười cười, “Dạ không, tính con không nghiêm túc, không phù hợp.”<br>Đường lão khuyên nhủ: “Nghĩa lớn không đổi là được, mấy ông bạn già của ông có chút mối quan hệ, không có khó như con nghĩ đâu.”<br>Khoé miệng Cố Diệp hơi cong lên, “Đường lão, cái hội kia có tồn tại hay không quan trọng gì đâu, mấy ông đã lớn tuổi rồi còn vất vả làm gì? Không bằng thoải mái dưỡng già cho rồi.”<br>Cố Diệp vừa nói xong, nhiều ông lão sắc mặt khó ở, lại ngại Úc lão luôn ngồi cạnh Cố Diệp, người nào tinh mắt cũng nhận ra Úc lão còn chiều cậu hơn con trai ruột, trong lòng mọi người không vui cũng nghẹn lại.<br><br>Một người trẻ tuổi nhắc nhở: “Cố Diệp, cậu còn nhỏ nên không biết, hội này do Đường lão lúc trẻ thành lập nên, nếu giờ không cần thì tâm huyết một đời của Đường lão sẽ chẳng còn gì.”<br>Đường lão thở dài suy sụp nói: “Thật ra Cố Diệp nói đúng, tôi cũng già rồi, thường hay nhớ lại chuyện cũ, thôi thì để nó giải tán đi”<br>“Đường lão!”<br>“Lão Đường à, đừng vội vã như thế, còn một khoảng thời gian nữa mới tới ngày bầu cử, chúng ta thảo luận thêm một chút đi.”<br>Cố Diệp nghiêm túc nói: “Ngài luyến tiếc không nỡ bỏ, nhưng lại thấy nó khiến ngài đau đầu, vậy sao không tước bỏ quyền lực của nó? Bồi dưỡng lớp trẻ lên, họ mới chính là những người thừa hưởng toàn bộ cội nguồn.<br><br>Những người già rồi thì cho về vườn đi.<br><br>Còn đám cấp cao này thấy tiền thì sáng mắt, không biết phân biệt đúng sai, mấy ông phải chuẩn bị tâm lý đi, có khi họ đã phạm pháp rồi cũng nên.”<br>Mọi người ở đây đều hoang mang không biết ý Cố Diệp là gì.<br>Cố Diệp cười tủm tỉm nói: “Tôi rất sẵn lòng khiến Hội Huyền Học lo lắng tới sứt đầu mẻ trán, tới lúc đó Giải Thừa xuất hiện là hoàn hảo.”<br>Giải Thừa bị điểm danh, “Tớ á?”<br>Đường lão cũng nhíu chân mày lại: “Giải Thừa không được đâu, đứa bé này không có tâm cơ.”<br>“Càng không có tâm cơ càng tốt, người có trái tim chân thành thì lớp trẻ bây giờ mới thích giao du với hắn.<br><br>Nếu không ai có ý kiến, muốn làm thế nào cũng được thì mọi chuyện cứ để tôi lo.”<br>Úc Trạch nãy giờ không nói gì, giờ mới thản nhiên nói: “Tôi giúp em ấy.”<br>Ba chữ vừa nói ra khiến mọi người ở đây biểu tình phức tạp, kết cục của Hội Huyền Học đã được định rồi..<br><br>"]