["<br>Sau khi nghe Cố Diệp nói xong, đôi vợ chồng trợn mắt há hốc mồm, người cha kích động hỏi: “Tại sao cậu lại nói con chúng tôi có oan khuất?”<br>Ánh mắt của đôi vợ chồng tràn đầy xúc động, mong mỏi, không thể ngờ nổi, thậm chí có cả chút sợ hãi.<br><br>Cộng thêm vừa rồi bằng một cách quỷ dị nào đó mà lại có thể chạy từ ngoài lan can vào bên trong lan can, bọn họ còn chưa kịp phản ứng rốt cuộc chuyện gì đã xảy ra.<br><br>Sắc mặt tái nhợt ban đầu của họ bởi vì cảm xúc kích động mà đỏ bừng lên.<br>Cố Diệp nhận ra nhà này có chuyện: “Mới nãy mấy người muốn tự sát đúng không? Cuối cùng là oan khuất gì mà khiến hai người mang theo một đứa nhỏ bốn năm tuổi tìm đến cái chết?”<br>Biểu cảm trên mặt đôi vợ chồng tràn đầy tuyệt vọng, nhìn nét mặt thì chính là sống không nổi nữa, một lời khó nói hết.<br><br>Chỉ có đứa bé vẫn đang tự chơi với máy bay nhỏ của nó, dường như không nghe thấy người lớn nói chuyện, cũng không ngẩng đầu lên.<br><br>Cố Diệp thản nhiên đáng giá đứa bé, đứa nhỏ này có chút không bình thường.<br>Giải Thừa thúc giục: “Nói thử xem chuyện gì đã xảy ra, có lẽ bọn tôi có thể giúp mấy người.<br><br>Năm hết tết đến rồi, đừng có đi tìm đến cái chết.”<br>Mẹ đứa bé tuyệt vọng nói: “Chúng tôi không muốn phiền hà ai, có thể gặp được người có lòng tốt như hai cậu đây để chúng tôi biết trên thế giới còn có người tốt là đủ rồi.”<br>“Đừng như vậy.” Cố Diệp nghiêm túc nói: “Con hai anh chị phải chịu oan khuất, tôi nhìn ra được, điều gì ép hai người không sống nổi nữa? Tôi thần cơ diệu toán, hai người nói thử xem, tôi có thể giúp được thì sẽ giúp, không giúp nổi thì hai người hẵng tìm đến cái chết.<br><br>Đứa trẻ nhỏ như vậy, hiện tại còn chưa biết sống là gì, chết là gì, hai anh chị nhẫn tâm chôn vùi tương lai của nó sao?”<br>Mẹ đứa bé nghe thấy thế, nhìn đứa con, nhịn không nổi đỏ vành mắt: “Ai nhẫn tâm lại muốn mang con tìm đến cái chết, là thật sự không sống nổi nữa.”<br>Qua đoạn cầu vượt này, bên dưới có một dãy cửa hàng nhỏ, Giải Thừa lôi kéo họ xuống cầu: “Chúng ta đừng cản trở chỗ người khác qua đường, đã đến nước này rồi, chúng ta ngồi xuống nói đàng hoàng.”<br>Sau khi xuống dưới, Cố Diệp mua mấy bình nước nóng đưa cho đứa nhỏ.<br><br>Đứa bé này nhìn thấy đồ uống cũng không tỏ vẻ muốn uống bình thường của trẻ con mà ngay cả nhìn cũng không thèm nhìn, vẫn loay hoay với máy bay của bé.<br>Cố Diệp không hiểu hỏi: “Đứa nhỏ này?”<br>Cha mẹ đứa nhỏ thở dài, người mẹ thương tâm nói: “Hẳn hai cậu cũng nhìn ra đứa bé này không giống với trẻ em bình thường.<br><br>Nó mắc bệnh tự kỷ, không thích nói chuyện, cũng không sẵn lòng biểu đạt, vẫn luôn đắm chìm trong thế giới của nó.<br><br>Một năm trước, nó ném một khối gỗ từ trên tầng xuống.<br><br>Nhà chúng tôi ở tầng hai mươi, ném một vật từ trên cao như vậy xuống lại vô tình đập chết một ông cụ nhặt rác ở dưới tầng.”<br>Cố Diệp nhíu mày, cậu không thấy đường nhân quả trên mặt đứa bé.<br>Cha đứa nhỏ kể tiếp: “Chúng tôi không phải phường vô lại, con trẻ gây họa chúng tôi chắc chắn sẽ bồi thường.<br><br>Lúc đó, con trai ông cụ đã tìm chúng tôi yêu cầu giải quyết riêng.”<br>Nói đến đây, Cố Diệp và Giải Thừa rất bội phục.<br><br>Hai người này đúng là người có chịu trách nhiệm.<br>Cha đứa bé cười khổ: “Không nghĩ rằng, một lần bồi thường này lại là vô tận.<br><br>Bệnh của con chúng tôi mỗi tháng trị liệu tốn không ít tiền, cũng may vợ chồng tôi làm ăn tốt nên kiếm được ít tiền.<br><br>Cha mẹ đôi bên cũng giúp đỡ chúng tôi, lúc mua nhà đã giúp hai vợ chồng thanh toán tiền đặt cọc.<br><br>Hai người chúng tôi vừa nuôi con, vừa đóng tiền trả góp cũng đủ sống.<br><br>Thế nhưng vì bồi thường, chúng tôi táng gia bại sản, cả phòng ở cũng đã đền cho gã những vẫn không đủ.”<br>Mẹ đứa bé tiếp lời: “Gã kia là một tên du côn lưu manh, mỗi khi không có tiền liền tìm đến đòi chúng tôi.<br><br>Nhà gã cũng có một đứa con tầm tuổi con chúng tôi, không chỉ gã mò đến mà cô vợ gã cũng mang theo con họ đến đòi tiền, ngồi ở nhà chúng tôi không chịu đi.<br><br>Bọn họ chờ ăn chờ uống, chờ hầu hạ, coi tôi như người trông trẻ mà sai bảo.<br><br>Hai người chúng tôi còn muốn đưa con đi khám bệnh, phòng ở đã cho bọn họ rồi.<br><br>Chúng tôi phải đi thuê phòng, tôi cũng không đi làm, lấy đâu ra nhiều tiền như vậy?”<br>Giải Thừa nhíu mày hỏi: “Đáng lẽ ra bồi thường đến mức này đã đủ rồi, bọn họ muốn nữa thì anh chị liền cho à?”<br>Mẹ đứa bé đau khổ kể: “Chúng tôi không cho thì gã đàn ông náo loạn, vợ gã ôm con chặn đường chúng tôi khóc rống, nói con chúng tôi giết cha gã.<br><br>Hoặc là vợ chồng tôi phải đền mạng, hoặc là đưa tiền, bao nhiêu tiền cũng không đền được mạng người.<br><br>Đúng là chúng tôi trông con không cẩn thận, nhưng dù sao ông cụ kia chết cũng là do con chúng tôi.<br><br> <br>Hàng xóm xung quanh chỉ trỏ, hai vợ chồng tôi không chịu nổi mỗi lần bọn họ gây sự.<br><br>Mỗi lần náo loạn, đứa bé đều nhìn, mỗi lần họ đều chỉ vào đứa bé nói nó là hung thủ.<br><br>Vì không muốn con nhìn thấy cảnh này mà chúng tôi đành phải cho.<br><br>Một nhà ba người của gã khiến chúng tôi không sống tiếp nổi.”<br>“Càng tuyệt vọng hơn là chuyện này bị người khác truyền lên mạng.<br><br>Tất cả mọi người đều nói chúng tôi phải chịu trách nhiệm, nói con tôi cả đời phải gánh mạng người, dĩ nhiên là nên bồi thường.<br><br>Còn có người nói con cái phạm tội là do cha mẹ không dạy dỗ tốt, phải đền mạng.<br><br>Chúng tôi đâu phải không bồi thường, chúng tôi đã bồi thường rồi!”<br>“Hàng xóm xung quanh đều dùng ánh mắt khác thường nhìn cả nhà tôi, trên mạng thì nói chúng tôi bồi thường quá ít, một phòng ở làm sao đền nổi mạng ông lão? Chúng tôi thật sự không còn gì, dù có còn thì cũng không chịu nổi một nhà kia ngày ngày tìm tới.<br><br>Năm trước, tiền ăn tết của nhà gã đều đòi từ chúng tôi.<br><br>Số tiền đó là cha mẹ vợ tôi giấu diếm anh vợ lén cho nhưng số tiền để nhà chúng tôi ăn tết đều bị bọn họ đòi mất.”<br>“Để trốn tránh bọn họ, chúng tôi dời nhà ba lần nhưng đều bị người khác tiết lộ ra ngoài, trên mạng nói chúng tôi vì không muốn trả tiền, trốn tránh trách nhiệm nên mới dọn nhà.<br><br>Con trai ông cụ tìm đến công ty gây rối khiến chúng tôi mất việc.<br><br>Hiện tại, bệnh tự kỷ của đứa nhỏ càng nghiêm trọng hơn trước, cả ngày không nói một lời nào.<br><br>Vợ chồng tôi không có tiền cho con đi khám bệnh, cũng không thể xin cha mẹ mãi được.<br><br>Họ lớn tuổi rồi, chúng tôi nào có mặt mũi liên lụy đến họ.<br><br>Chẳng bằng tìm đến cái chết để không phiền lụy đến ai.”<br>“Hôm qua con trai ông lão chê chúng tôi sau tết đưa thiếu tiền, một nhà ba người đó lại tới, còn dẫn theo phóng viên đến tìm chúng tôi.” Vành mắt người mẹ đỏ bừng, bây giờ muốn khóc cũng không khóc được, cô tuyệt vọng nói: “Chúng tôi đâu phải không đền mà là không còn gì để đền nữa, người trên mạng đều chỉ trích chúng tôi.<br><br>Tôi muốn dùng mạng mình để thay con bồi thường cho họ, cầu xin bọn họ buông tha cho đứa bé.<br><br>Nhưng nghĩ đến tôi chết rồi, đứa nhỏ này phải làm sai đây? Nó ngay cả mình muốn gì cũng không nói nên lời.”<br>“Vợ chồng tôi nghĩ, sống không nổi nữa thì đành ôm con cùng nhau chết đi, kết thúc mọi chuyện.”<br>“Đúng vậy, chúng tôi không còn cách nào nữa mới chọn cách này.<br><br>Tất cả những người biết chuyện đều đeo gông xiềng đạo đức lên cổ chúng tôi, ép chúng tôi đến nỗi không thở nổi.<br><br>Con tôi hại người trong lúc vô tình, người khác lại không dễ dàng tha thứ cho chúng tôi sống tiếp!”<br>Giải Thừa nghe đến đây không nhịn nổi nữa: “Thế này không phải bắt cóc đạo đức thì còn là gì nữa? Nếu không bồi thường thì náo loạn sao cũng không đáng trách, nhưng đã bồi thường rồi, còn bồi thường đến mức này là đã hết sức rồi.<br><br>Ép nữa là muốn bức người đền mạng hả?”<br>“Đây không bức đứa bé đền mạng mà là ép cả nhà ba người này đều phải chết, thứ gông xiềng đạo đức này cho dù đeo trên người ai thì cũng không thở nổi.” Cố Diệp bất đắc dĩ thở dài, nhìn biểu hiện của hai người trước mắt là biết người thiện tâm nhân hậu, nếu không thì đã chẳng đền cả phòng ở cho đối phương.<br><br>Chưa nói đến việc cậu không nhìn thấy đường nhân quả trên người đứa nhỏ này, dù thật sự do bé gây nên thì khi đó đứa bé mới có bốn tuổi, bản thân nó lại còn bị bệnh.<br><br>Nó vô tình ném đồ vật đập chết ông cụ, cha mẹ có thể bồi thường đến mức này đã là rất có thành ý.<br><br>Chuyện như vậy không phải chưa từng xảy ra.<br><br>Trước kia khi vật rơi từ trên cao chưa bị xếp vào tội hình sự, rất nhiều người chỉ đưa mười mấy vạn, thậm chí có kẻ không dám đứng ra chịu trách nhiệm,”<br>Giải Thừa tức giận: “Nếu việc này là thật thì đứa bẻ không hiểu chuyện vô tình đập chết ông lão, nhất quyết muốn mạng đền mạng, không lẽ muốn giết một đứa nhỏ bốn tuổi sao?”<br>Cố Diệp không còn lời nào để nói, mỗi người đều đeo gông xiềng đạo đức lên một nhà ba người này, nặng đến độ bọn họ không đủ sức gánh tiếp, không chỉ muốn đứa nhỏ đền mạng mà cả nhà ba người đều phải đền mạng.<br><br>Gã con trai kia dám làm như thế đủ để thấy rõ trên mạng có rất nhiều người ủng hộ gã.<br><br>Càng vậy, gã càng được nước lấn tới, mà càng náo loạn thì một nhà ba người càng sợ.<br><br>Cộng thêm dư luận trên mạng và xung quanh, một nhà ba người không muốn cho tiền thì cũng không được, cho thì lại cổ vũ đối phương đến đòi tiền, thành vòng tuần hoàn ác tính.<br>Cố Diệp lên mạng tra thử.<br><br>Trên mạng xác thực có chuyện như vậy, tiêu đề là: «Đứa bé ném đồ vật từ trên cao đập chết cụ già, lỗi do ai?»<br><br>Cố Diệp đọc tin tức, ông cụ đúng là bị đập chết, sự chú ý của cư dân mạng đối với chuyện này rất lớn nhưng chỉ có một số ít người cho rằng bồi thường đến mức này đã là quá đủ rồi.<br><br>Những người nói lời này phần lớn đều bị cư dân mạng mắng chửi, bình luận đa số đều là: Giết người thì đền mạng, đứa bé nhỏ như vậy không được giáo dục tốt là lỗi của người lớn, tất nhiên phải bồi thường.<br>Cha mẹ kiểu gì vậy? Cao như vậy mà không làm lưới?<br>Tôi muốn nói là lỗi đều tại cha mẹ, đứa trẻ không hiểu chuyện, không lẽ cha mẹ cũng không hiểu chuyện?<br>Ông cụ vốn đã rất thảm, phải đi nhặt rác, hiện tại còn bị đập chết, biết tìm ai nói lí lẽ đây?<br>Đều tại cha mẹ, cả đời đứa nhỏ này phải gánh tội giết người, là tội phạm giết người! Đứa bé thật đáng thương, bị cha mẹ hại!<br>Con cái không được dạy là lỗi của cha mẹ, hẳn cha mẹ nên chịu trách nhiệm pháp luật.<br>Trước kia ném đồ từ trên cao xuống chỉ bị nói là không có tố chất, không có giáo dục, không có đạo đức, nhưng bây giờ ném đồ từ trên cao xuống đã được xếp vô tội hình sự, nghiêm trọng nhất sẽ dựa theo tội cố ý giết người mà xử phạt trách nhiệm hình sự.<br><br>Đứa trẻ nhỏ như vậy không thể chịu trách nhiệm, làm cha mẹ không lẽ không thể chịu trách nhiệm? Đền là có thể đền được mạng của ông cụ à? Tiền thì có là gì chứ! Nên bắt người cha lại!<br>…<br>Đọc đến đây, Cố Diệp lười lướt xuống tiếp, đa số đều nói giống nhau.<br><br>Cố Diệp nói với hai vợ chồng: “Tôi xác định con hai người chịu oan, nó không đập chết người, hai người đừng tìm đến cái chết.”<br>Cha đứa bé gấp gáp hỏi: “Sao cậu biết là không phải do nó?”<br>Giải Thừa hỏi: “Thế sao chú biết là do đứa trẻ gây nên?”<br>Mẹ đứa bé thở dài: “Thứ đập chết ông cụ là đồ chơi của con chúng tôi, chúng tôi nhận ra được.”<br>Cố Diệp nhíu mày hỏi: “Lúc ấy ai đang trông đứa bé? Không phải hai anh chị đúng không?”<br>“Người trông trẻ trông, hai vợ chồng tôi đều đi làm kiếm tiền, không có thời gian trông bé.<br><br>Chúng tôi nghe người ta giới thiệu nên mời một người trông trẻ.”<br>“Người trông trẻ đâu?”<br>“Người trông trẻ kia đã rời đi rồi.<br><br>Lúc chúng tôi nhận điện thoại trở về, cô ấy đã ôm đứa nhỏ xuống dưới tầng, xác định được khối xếp gỗ này do con tôi ném xuống.<br><br>Lúc đó bệnh của con tôi không nghiêm trọng dến vậy, chúng tôi hỏi con xem có phải nó ném xuống không, nó đã gật đầu trước mặt mọi người.”<br>“Ngày hôm sau người trông trẻ liền rời đi, chúng tôi phải bồi thường, làm sao mà mời được người trông trẻ nữa? Lúc người trông trẻ đi còn đòi thêm nửa năm tiền lương, nói cô ta biết rõ chuyện này, chúng tôi sa thải một cách đột ngột khiến cô ta không dễ tìm việc làm, nếu chúng tôi không trả tiền thì sẽ tìm phóng viên đến để phơi bày mọi chuyện ra ánh sáng.<br><br>Vợ chồng tôi không muốn bị quá nhiều người quấy rầy, không muốn con nhỏ bị ảnh hưởng nên mới đồng ý giải quyết riêng với nhà kia, không báo cảnh sát.<br><br>Vốn chúng tôi nghĩ rằng sau khi bồi thường xong thì chúng tôi sẽ dọn nhà, để đứa bé có thể chữa bệnh cho tốt.<br><br>Khi đó bé đã khá hơn nhiều, bệnh tự kỷ rất khó chữa khỏi, chúng tôi không muốn thất bại trông gang tấc nên khi cô ta đòi tiền, chúng tôi liền ký hợp đồng cho cô ta phí bịt miệng để cô ta đừng nói ra.<br><br>Không ngờ tới hôm nay lại vẫn là tình trạng này.”<br>Giải Thừa cười nhạo: “Người trông trẻ này đúng là không ra gì, sao hai người chưa từng nghi ngờ là do cô ta làm rồi đêm đứa ra thế tội?”<br>“Chúng tôi đã nghĩ tới, nhưng con không chịu nói, chúng tôi không có chứng cứ.<br><br>Lúc đó nhiều người vây xem như vậy, đứa bé sợ hãi liền khóc lóc nhận tội.<br><br>Sau khi trở về chúng tôi hỏi lại con nhưng nó không nói một câu.”<br>Quay sang nhìn đứa bé kia vẫn đang tự chơi với máy bay của nó.<br><br>Nó chơi rất vui vẻ, còn mở miệng cười, hình như người lớn nói gì đều không lọt vào tai bé.<br>Người cha thấy con mình vẫn cứ như vậy, lại càng sốt ruột và tuyệt vọng.<br><br>Anh ta không nén nổi tức giận lớn tiếng hỏi: “Con trả lời cha đi, lúc ấy có phải do con ném không? Rốt cuộc đã xảy ra chuyện gì? Ai ném!”<br>Đứa bé chỉ nhìn cha mình một cái rồi tiếp tục chơi với máy bay nhỏ.<br>Cha đứa nhỏ không khống chế tâm tình của mình nữa, sụp đổ nói: “Con nói một câu đi, con trả lời cha đi! Nhà chúng ta không sống nổi nữa rồi, con nói một câu đi, cha xin con đấy!”<br>Bị hù cho giật mình trước cảm xúc không kìm nén nổi của cha, đứa bé bỗng nhiên khóc lên, bắt đầu cáu kỉnh tức giận.<br><br>Nó ném máy bay nhỏ xuống đất, nhắm mắt gào khóc.<br><br>Cha đứa nhỏ thấy thế, không nhịn nổi đỏ vành mắt, ôm con không biết nói gì.<br><br>Mẹ đứa trẻ ôm con trong lòng, vỗ lưng bé, vừa dỗ vừa tuyệt vọng nói với Cố Diệp: “Nó cứ như thế này, chỉ đắm chìm trông thế giới của chính mình, một khi bị người khác cắt ngang thì sẽ khóc lóc náo loạn, cáu kỉnh.<br><br>Nó ăn cơm phải bón, đôi khi muốn đi nhà xí cũng không biết nói, mặc kệ có hỏi bao nhiêu lần bé đều phản ứng như vậy.”<br>Cố Diệp gật đầu, khuyên nhủ: “Được rồi, đừng làm khó đứa bé.<br><br><br>Nó bị bệnh, có nói gì cũng vô dụng, vẫn nên được trị liệu bình thường.”<br>Lúc này điện thoại của Giải Thừa vang lên, mở ra xem thì người trong nhóm lập tức ùa tới, hắn vừa ấn trả lời thì nghe thấy bên kia nhốn nháo ồn ào.<br><br>Người trong nhóm la hét: “Hai người ở chỗ nào vậy? Mất tích hả?” “Cố Diệp không phải bị bà cô già nào đó bắt mất chứ, hai người bị bắt đi đâu rồi? Kêu một tiếng thì anh em động Bàn Tơ đây cũng sẽ đến cứu vớt hai cậu!” “Nhanh chân lên! Chỉ đợi hai người thôi đấy!”<br>Giải Thừa bị ồn phải đưa điện thoại rời xa lỗ tai, giải thích: “Trên đường gặp chút việc, mọi người ăn trước đi, tí nữa chúng tôi sẽ đến.”<br>“Chờ hai cậu đấy! Nhanh lên!”<br>Giải Thừa nhìn Cố Diệp: “Giờ sao đây?”<br>Cố Diệp lấy một tờ giấy chưa vẽ phù trong túi ra, viết số điện thoại của mình lên mặt sau rồi đưa cho người cha: “Anh chị chọn đến đây nhảy cầu chứng tỏ nhà hai người ở quanh đây có đúng không? Đây là số điện thoại và Wechat của tôi, anh cho tôi địa chỉ, ngày mai anh em tôi đến tìm anh chị.<br><br>Tin tôi đi, con hai người chắc chắn không có hại chết ông cụ kia.<br><br>Tôi cũng muốn nhìn thử xem tâm tư ai độc ác như thế, vu hãm một đứa bé nhỏ như vậy.”<br>“Chuyện này…” Không nghĩ được là bị ép đến mức sắp chết lại bỗng có hai người xa lạ xuất hiện giúp bọn họ.<br><br>Tuy rằng câu nói này có chút huyễn hoặc, người trước giờ chưa từng gặp mặt làm sao biết được một năm trước xảy ra chuyện gì? Nhưng dù thế thì đôi vợ chồng vẫn giống như bắt được một tấm gỗ nổi tiếp thêm sức sống cho họ, cần phải ôm chặt trong ngực.<br><br>Hai vợ chồng đỏ vảnh mắt, cảm kích nói: “Cảm ơn hai cậu!”<br>“Được rồi, bọn tôi đi trước, ngày mai gặp.” Cố Diệp và Giải Thừa lên xe, Giải Thừa giơ tay lên nhắc nhở bọn họ: “Đừng có mà lại tìm đến cái chết đấy!”<br>Hai vợ chồng nhìn bọn Cố Diệp rời đi, nhìn chiếc xe thể thao đắt tiền, lặng người trong gió lạnh rất lâu.<br>Người vợ sững sờ nói: “Hình như em gặp cậu thanh niên đó ở đâu rồi.”<br>“Người nào?”<br>“Là người lái xe thể thao, chàng trai trông rất đẹp ấy.” Cô bị lạnh đến run rẩy, lấy điện thoại ra, chịu đựng áp lực trong lòng, lâu lắm chưa lên mạng tra cứu thử: “Thực sự là cậu, ấy, cậu thanh niên kia là con trai của Cố Đức Thành, chính là đại sư Cố trên mạng.”<br>Người chồng khiếp sợ mà nói: “Là người thần cơ diệu toán đó? Trẻ như vậy sao?”<br>“Đúng là cậu ấy.” Cuối cùng nước mắt đọng quạnh vành mắt họ cũng rơi xuống, người vợ khóc nói: “Cậu ấy bảo con chúng ta bị oan, con chúng ta thật sự bị oan, có lẽ chúng ta được cứu rồi.<br><br>Ông trời có mắt, đưa một vị Bồ Tát sống đến, chúng ta còn có thể sống tiếp đúng không?”<br>Nhìn ánh mắt chờ mong của vợ, người chồng ôm con, an ủi: “Hẳn là có thể, chúng ta về nhà thôi.”<br>Đôi vợ chồng nhìn con, đều rơi nước mắt.<br><br>Có thể sống tiếp thì ai muốn mang con đi tìm đến cái chết chứ?<br>Trên xe, Giải Thừa hạ giọng nói: “Người trông trẻ kia chắc chắn có vấn đề.<br><br>Đứa bé đó vốn bị bệnh, lá gan nhỏ, bị hù giật mình như vậy nên không biết nói cái gì.<br><br>Rất có thể là đứa nhỏ bị cô ta hăm dọa, chỉ có thể gật đầu gánh tội thay cô ta.<br><br>Sau này bệnh của đứa nhỏ ngày càng nặng, một lời cũng chẳng nói, trở thành con cừu non thế tội hoàn hảo.<br><br>Đm, thế này chẳng phải là bắt nạt đứa trẻ không nói được hả? Đáng giận nhất là trước khi đi còn muốn nửa năm tiền lương, đây là tương đương với đe dọa tống tiền.”<br>Giải Thừa nói xong thì nghĩ nghĩ: “Không đúng, nếu thực sự là do cô ta gây ra thì lá gan cũng lớn quá đi, sau khi để đứa trẻ gánh tội thay còn bắt chẹt nửa năm tiền lương?” Giải Thừa nghĩ mãi nhưng nghĩ thế nào cũng nói không thông: “Nếu thật là đã để đứa bé gánh tội thay còn tống tiền nhà người ta thì cô ta đúng là quá khốn nạn.<br><br>Còn có khả năng khác là nếu vật đó không phải do nhà họ ném ra mà là nhà khác cũng ném đồ, vô tình đập chết ông cụ, còn người trông trẻ này lại cho là đồ chơi của đứa bé gây ra nên lúc ấy liền nhận tội.<br><br>Nhưng một năm trôi qua rồi, có thể tra được lúc ấy đã xảy ra chuyện gì không? Không biết khu chung cư có mấy giám sát không nữa.”<br>Cố Diệp nghe hắn nói tới đau đầu: “Bây giờ anh nghĩ gì cũng vô dụng.<br><br>Ngày mai để bọn họ báo cảnh sát, bọn họ không báo cảnh sát là vì sợ đứa con bị ảnh hưởng, hiện nay đã đến tình trạng này rồi, còn chẳng bằng lúc trước báo cảnh sát xử lý.”<br>Giải Thừa lắc đầu: “Ai ngờ tới rằng đã đem phòng ở đền cho đối phương nhưng gã ta lại lòng tham không đáy, gây rối tới mức này đâu?”<br>Cố Diệp ghét bỏ nói: “Thế nên mới nói, Giải Thừa, anh thật sự có độc đấy, vừa ra khỏi cửa đã gặp chuyện.”<br>Giải Thừa không phục hỏi: “Tại sao lại là anh? Làm như lần nào cũng không có mặt em vậy.<br><br>Dù em không chịu nhận mình có độc thì hai chúng ta mỗi người có một nửa trách nhiệm chứ, sao phủi mình sạch sẽ quá vậy hả? Cố Tam nhi, em giữ chút mặt mũi đi!”<br>Cố Diệp hỏi lại: “Nếu như không tới đón anh, em sẽ không gặp phải chuyện này, anh giữ chút mặt mũi đi.”<br>Giải Thừa ngừng lại: “Hình như em nói đúng.”<br>Cố Diệp tập trung tẩy não hắn: “Thế nên mới nói, anh thật sự có độc.”<br>Giải Thừa thú nhận sai lầm: “Xin lỗi mà, lần này tính trên đầu anh.”<br>Cố Diệp hào phóng đáp: “Tha thứ cho anh.”<br>Giải Thừa bĩu môi, càng nghĩ càng thấy có chỗ nào không đúng lắm, nhưng nghĩ lại cũng không thấy Cố Diệp nói sai điều gì.<br><br>Thực sự là lần nào hắn cũng có mặt.<br>Khi bọn họ đến khách sạn thì mọi người đã đến đông đủ, chật kín cả đại sảnh.<br><br>Có sáu bàn, toàn bộ đại sư ở đế đô đều tụ họp lại một chỗ.<br><br>Cởi những trang bị kia xuống thì nhóm người trẻ tuổi này trông cũng giống những chàng trai bình thường khác.<br><br>Cố Diệp và Giải Thừa vừa đến liền bị bị cả đám túm lại quở trách.<br>Đứa nhỏ Phạm Hiểu cũng đùa theo, dạo một vòng quanh Cố Diệp, quan tâm hỏi: “Các anh ấy đều nói anh bị bà già cương thi bắt đi làm áp tại phu quân rồi, nói muốn đi cứu anh.<br><br>Diệp ca, anh còn hoàn chỉnh không vậy? Có thiếu tay cụt chân không?”<br>“Nói nhảm.” Cố Diệp búng trán đối phương một cái: “Muốn bắt thì cũng bắt đứa nhỏ da mịn thịt mềm giống cậu đấy.”<br>Nằm ở tầng dưới chót của chuỗi thức ăn, Phạm Hiểu đã quen bị khi dễ.<br><br> <br>Cậu ta ôm đầu không biết phản kháng, chỉ lầm bầm một câu: “Anh cũng chỉ lớn hơn em có hai tuổi.”<br>Cố Diệp gõ một cái khiến nó không dám mạnh miệng nữa, anh bạn nhỏ nên ngoan ngoãn ngồi xổm ở tầng chót chuỗi thức ăn là được rồi.<br>Đúng lúc này, Cố Diệp nhìn thấy một người cậu quen biết, La Hoài.<br>La Hoài đã từng là một em trai nhỏ say mê Cố Diệp, sau khi sư phụ Hòe Hướng Quốc mất, La Hoài đành phải đi theo sư thúc cậu ta.<br><br>Lần đó sư thúc cậu ta làm chị Hồng Đậu bị thương nên bị Cố Diệp tìm tới tận cửa náo loạn một trận, vụ đấy khiến hội huyền học phải giải tán.<br><br>Đứa nhỏ đã từng ngây thơ không hiểu gì, sau vụ đó cũng biết rõ sư phụ mình chết là do tiết lộ thiên cơ, tổn hại âm đức mà cấp trên hội huyền học tham tiền, không giúp sư phụ bổ sung âm đức nên mới phải chết sớm như vậy.<br><br>Đứa nhỏ này nản lòng thoái chí với nghề, cũng cực kì hận người của hiệp hội.<br><br>Khi đó cậu mới mười sáu mười bảy tuổi, vẫn còn là thiếu niên.<br><br>Đang lúc cậu không còn chỗ để đi thì Đường lão bảo Giải Thừa kéo cậu về, đưa cậu đến trường dạy nghề, giúp cậu học được bản lĩnh đồng thời có được cái nghề, về sau có thể tự nuôi sống bản thân.<br><br>Hôm nay La Hoài tới, đã bớt đi ngây thơ, thành thục hơn rất nhiều.<br><br>Cậu gật nhẹ đầu với Cố Diệp, sau khi trò chuyện thì tự giác giúp mọi người chuyển ghế, thêm nước.<br>Cố Diệp “Chậc” một tiếng, đứa nhỏ này vượt qua giai đoạn nhổ mầm rồi trưởng thành, sau này ắt cũng là một nhân tài.<br>Giải Thừa kể lại chuyện trên đường: “Chính vì việc này nên chúng ta mới trễ mất một lúc.”<br>Cố Diệp mỉm cười tiếp lời: “Thế nên mới nói, Giải Thừa quá độc, mỗi lần đi với hắn là lại gặp phải chuyện không tốt.”<br>Cố Diệp nêu ví dụ rõ ràng, lần trước, lần trước nữa, lần trước trước nữa đều là do đi cùng với Giải Thừa nên mới gặp.<br>Các loại chuyện đen đủi đều bị hai người bắt gặp, tất cả mọi người đều gật đầu theo: “Nói như vậy thì Giải Thừa thật sự có độc, người bình thường đâu có gặp phải nhiều như vậy.”<br>Suốt bữa ăn, Giải Thừa đắm chìm trong câu “Giải Thừa có độc”, cảm giác sống không còn gì luyến tiếc.<br><br>Cố Diệp vỗ vai Giải Thừa, nói lời sâu sắc: “Anh em đừng sợ, em không chê anh, bao lâu nữa cũng thế.<br><br>Chúng ta sẽ mãi không chia xa, miễn là còn sống thì chắc chắn không bao giờ rời đi.”<br>Giải Thừa cảm động, thay Cố Diệp cản rượu cả đêm.<br><br>Cuối cùng lương tâm Cố Diệp cắn dứt, thay Giải Thừa trả tiền liên hoan.<br><br>Cậu sợ không ai chiếu cố Giải Thừa bèn đưa hắn đến chỗ sư ca rồi mới về nhà.<br>Về đến nhà, Cố Diệp mới lấy điện thoại ra xem, cha đứa nhỏ đã thêm Cố Diệp làm bạn tốt.<br><br>Bây giờ đã hơn mười hai giờ, sau khi thêm Cố Diệp, đối phương lập tức gửi địa chỉ sang.<br><br>Xem dáng vẻ thì có lẽ đối phương vẫn luôn chờ, không ngủ.<br>Giới thiệu đơn giản thì anh ta tên Lê Ngọc Kiệt, người vợ là La Tú, đứa bé gọi là Nhạc Nhạc, hiện tại đang sống gần cầu vượt.<br><br>Sau khi chuyển tiếp tin nhắn cho Giải Thừa, Cố Diệp hứa hẹn: Ngày mai nhất định sẽ tới, an tâm ngủ đi.<br>Mười giờ hơn ngày hôm sau, Cố Diệp gọi điện thoại cho Giải Thừa: “Tỉnh chưa? Em đi đón anh nhé?”<br>Giải Thừa vô lực đáp: “Tối hôm qua sao em không ngăn anh lại?”<br>Cố Diệp nín cười: “Anh uống vui vẻ như vậy, em có thể làm gì chứ?”<br>“Ây, anh đi rửa cái mặt đã.”<br>Sau khi đón Giải Thừa, hai người đến nhà Lê Ngọc Kiệt thì đã mười một giờ.<br><br>Lúc này Giải Thừa mới tỉnh hẳn rượu, tấp vô ven đường mua cái bánh rán, vừa ăn vừa theo Cố Diệp lên tầng.<br>Còn chưa đến nơi thì đã nghe tiếng khóc rống, cửa nhà khép hờ, bên trong ồn ào: “Không trả tiền thì đền mạng! Chúng mày phạm tội giết người mà còn dám nói lý hả?!”<br>Cố Diệp kéo cửa ra, trong một căn phòng hơn sáu mươi mét vuông đứng đầy người của hai nhà.<br><br>Một bên là nhà ba người muốn nhảy lầu ngày hôm qua, một bên khác thì chưa gặp bao giờ.<br><br>Người phụ nữ dẫn theo con, sắc mặt khó coi đứng chặn trước cửa, không đi vào cũng không đi ra được.<br><br>Gã đàn ông bên trông thì dáng vẻ hung hăng mắng Lê Ngọc Kiệt, xem dáng vẻ có lẽ muốn động thủ.<br>La Tú ôm con, vẻ mặt không thay đổi nhìn bọn họ gây sự, bộ dáng chết lặng.<br><br>Lại nhìn bé Nhạc Nhạc, bộ dáng bị dọa đến cả khóc cũng không dám khóc, đứng sau lưng mẹ, nhìn chằm chằm đám người tìm tới nhà mình, trong mắt tràn đầy sợ hãi.<br>Hai người Cố Diệp vừa đến đã phá vỡ bầu không khí giương cung bạt kiếm.<br><br>Gã đàn ông kia nhìn thấy hai người họ thì càng phách lối, vô lại nói: “Đúng lúc để người ngoài đến phân xử đi, chúng mày giết cha tao, dựa vào đâu mà không đền tiền?”<br>Lê Ngọc Kiệt căm phẫn nắm chặt nắm đấm, tức giận đến mức cả người run rẩy: “Tôi đã đền rồi!”<br>“Mày cho là chút tiền đó có thể bồi thường mạng cha tao à?!”<br>Cố Diệp xem đến đây, chán ghét cười nhạo một tiếng: “Thứ đồ bất nhân, bất hiếu, vô lễ, vô đạo đức này.<br><br>Cha anh lúc còn sống anh không hiếu thuận, chết rồi mới thấy anh giống con ruột.”<br>Đối phương nghe vậy, hung ác trừng to mắt hỏi: “Cái đồ trói gà không chặt* như mày, nói gì vậy hả?”<br>*小白脸: tiểu bạch kiểm<br>Giải Thừa nhìn bộ dạng lưu manh của đối phương, lạnh lùng cầm nửa cái bánh ăn dở “bốp” một phát đập lên cái bản mặt to bè của gã: “Báo cảnh sát đi, dùng pháp luật để giải quyết, nên bồi thường bao nhiêu thì bồi thường bấy nhiêu.<br><br>Nếu đứa nhỏ này vô tội, ông tốt nhất nên trả lại số tiền mà mình đã nuốt mất! Thứ rác rưởi!”<br>Cố Diệp híp mắt: “Nếu không, tôi gọi cha mẹ ông về, bắt cái đồ khốn kiếp chọc tức chết mẹ, lại ép cha đi nhặt rác này đi.”.<br><br>"]