["<br>Một cái xác chết hơn năm trăm năm tuổi, sau khi giết người lại còn biết bỏ chạy.<br><br>Cảnh tượng phản nhân loại, phản khoa học phát sinh trước mắt khiến đám người tiểu Vương ngẩn ra, hít khí lạnh, mãi mới kịp phản ứng.<br><br>Chợt nhận ra đó chính là hung thủ giết người, lập tức đuổi theo.<br><br>Bất quá, bộ thi thể đó đã bỏ trốn trong đêm, lúc chạy chẳng thấy lung lay tí gì.<br>Tiểu Vương vừa bàng bàng hoàng vừa quay lại để thu thập thi thể của Phú Vĩnh Căn, lần đầu tiên đã gặp chuyện này khiến chân tay anh lạnh toát.<br><br>Mất một lúc anh mới có thể chậm chạp gọi điện cho Mục Cảnh Phỉ: “ Mục đội trưởng à, chúng tôi bên này xảy ra chuyện lớn rồi.”<br>Lúc nãy đã hơn nửa đêm, Mục Cảnh Phỉ cũng đã đi ngủ, bị hét vào mặt cố bất dắc dĩ nói: “Có Cố Diệp hỗ trợ mấy người, mà vụ này vẵn không làm nổi sao?”<br>Tiểu Vương lo lắng đến vò đầu bứt tai: “Bây giờ vừa xuất hiện sự việc phản khoa học đó là xác chết tự bỏ chạy.”<br>Mục Cảnh Phỉ bị chọc cười: “Xác chết &nbsp;bao nhiêu năm đã mọc được chân rồi?”<br>“500 năm.”<br>“Vậy thì nàng thật lợi hại.”<br>Tiểu Vương tức đến dậm chân: “Tôi không nói đùa đâu, các anh em đều nhìn thấy cảnh thi thể giết người xong rồi bỏ chạy.<br><br>Thi thể người chết đang được chúng tôi đưa về phòng pháp y, còn cái đầu thì bị vặn gãy rơi mất rồi.<br>Mục Cảnh Phỉ bây giờ mới nhận ra được tính nghiêm trọng của vấn đề: “Mọi người bên đấy tranh thủ thời gian tìm, mai tôi sẽ về đội.”<br>“Mục đội trưởng à, chúng ta sẽ bị lên báo sao?”<br>“Tại sao lại lên báo?”<br>“Họ có thể viết thi thể sống năm trăm năm, vì báo thù nên giết người, có độ nguy hiểm vô cùng cao, cần cấp trên cho phép sử dụng súng để tiêu diệt.” Tiểu Vương đang dựa đầu vào tường, liền quay sang đập đầu vào tường, cảm thấy bản thân rất ngu ngốc<br>“Bình tĩnh đã nào” Mục Cảnh Phỉ tỉnh táo nói: “Còn chưa đến lúc đó mà, nên cậu đừng có hoảng, mau đi tìm Cố Diệp để hỏi chuyện này là như thế nào.”<br>Tiểu Vương vừa cúp điện thoại lập tức gọi điện cho Cố Diệp, hỏi cậu về chuyện này: “Bây giờ bọn anh thực sự cần em tới hỗ trợ, vừa nãy bọn anh trơ mắt nhìn công chúa chạy đi mất.”<br>Cố Diệp vừa mới đi ngủ thì bị gọi dậy, cậu rất tức giận vì gắt ngủ lập tức gắt gỏng: “Đã bảo tên gà mờ đó là không được luyện, ngỗ nhỡ cương thi mất khống chế thì phải làm sao? Làm sao mà chạy được? Tên thiểu năng đấy đâu rồi? Để tôi đánh chết hắn!”<br>Tiểu Vương vội vàng nói: “Hắn chết rồi, bị công chúa vặt đầu, chết không toàn thây.”<br>Cố Diệp ngừng lại một chút: “Chết nhanh thế à?”<br>“Ừm.”<br>Cố Diệp cười lạnh một cái: “Cho dù thế củng phải gọi hồn hắn về rồi đánh cho một trận.”<br>Tiểu Vương nghe vậy gượng cười, bình thường tính tình Cố Diệp rất tốt không ngờ lúc nổi điên lại ra tay tàn nhẫn như thế<br>Tuy bây giờ đã hơn nửa đêm nhưng Cố Diệp vẫn phải đi đến cục cảnh sát để hỗ trợ, vừa nhìn thấy cái xác đầu một nơi thân một nẻo, Cố Diệp ghê tởm đến nhếch mép.<br><br>Khi còn sống hắn đã không dễ nhìn rồi, chết đi rồi còn kinh khủng hơn, chết không nhắm mắt.<br><br>Cố Diệp ghét bỏ mắng: “Đã nhắc nhở hắn đừng làm mấy chuyện ngu ngốc, hắn chẳng thèm nghe còn tạo thêm phiền phức.<br><br>A cũng không hẳn! Tên này còn cõng thêm mạng người nữa, chết vẫn chưa hết tội.”<br>Cố Diệp đắp lại vải trắng, dặn dò: “Anh mau chóng mang cái xác này đi xử lý, tốt nhất là làm hỏa táng, đừng giữ lại.”<br>Tiểu Vương lo lắng hỏi: “Hắn có thể biển thành xác sống hoặc cương thi loại mà có thể nhảy lên không?” Anh nói xong cũng bị những lời vừa rồi của mình chọc cười: “Cương thi không có đầu làm sao có thể cắn người được cơ chứ.”<br>Cố Diệp nghe vậy liền nghĩ đến cảnh tượng đấy, cười nói: “Đừng đùa nữa, chúng ta phải tranh thủ thời gian đi tìm người đấy.”<br>“Người của chúng ta đang đi tìm, cử luôn cả cảnh khuyển nữa.<br><br>Nhưng công chúa trốn kỹ quá, chúng ta không tìm thấy một dấu vết nào cả.”<br>Cố Diệp cũng rất lo lắng, cậu không biết được cụ thể công chúa sinh lúc nào, chết lúc nào, mà qua bao nhiêu năm như vậy cũng không biết chưa chắc bói ra? Làm sao mà tìm được nàng ta.<br><br>Rơi vào đường cùng Cố Diệp đành gọi điện thoại cho Giải Thừa.<br><br> <br>Giải Thừa đang ngủ ngon thì bị Cố Diệp gọi dậy, mơ mơ màng màng hỏi cậu: “Có chuyện &nbsp;gì xảy ra? Động đất? Xác sống vây thành.”<br>Cố Diệp nói rất nghiêm túc: “Chuyện này nếu xử lý không tốt có thể khiến xác sống vây thành thành sự thật.”<br>Giải Thừa nghe thấy giọng điệu của Cố Diệp hắn bị dọa cho tỉnh luôn: “ Tình hình bây giờ như thế nào rồi?”<br>Cố Diệp kể tóm tắt lại sự việc, Giải Thừa nghe xong liền hưng phấn: “Trời ơi! Kích thích quá đi! Chuyện này xảy ra lúc nào thế?”<br>“Chuyện này vừa xảy ra, đừng hỏi nữa chúng ta phải tranh thủ thời gian để tìm người đấy.”<br>“Đừng nói linh tinh nữa, bây giờ mau gọi người trong công hội, khoảng hai trăm người cùng đi tìm, càng nhiều người, sức lực càng lớn<br>Cố Diệp bất đắc dĩ nói: “Tớ không gọi người đâu, chẳng ai chịu nghe lời tớ cả.”<br>Giải Thừa cười nói: “Cậu đâu có tệ đến thế, chỉ có mấy lão gia hỏa đấy mới có định kiến với cậu.<br><br>Còn những người trẻ tuổi đều rất thích cậu, thậm chí có người coi sư ca của cậu làm thần tượng, cậu không biết sao.”<br>Cố Diệp quả thật là không biết chuyện này.<br>Giải Thừa khích lệ: “ Cậu mau đi gọi người, tớ đi thay quần áo, sau đó cùng nhau đi tìm.<br>Cố Diệp mở nhóm ra.<br><br>Mặc dù bây giờ đã nửa đêm rồi, nhưng vẫn còn nhiều cú đêm vẫn đang hoạt động.<br><br>Có người đang làm nhiệm vụ nhưng rảnh rỗi, nhàm chán, một số người thì có thói quen thức đêm và một số khác còn đang nấu bữa khuya, cũng chạy lên hỏi cách phân biệt mì chính với hạt nêm.<br>Cố Diệp hơi lưỡng lự gửi tin nhắn: “Xin chào mọi người, tôi là Cố Diệp, tôi cần sự trợ giúp của mọi người.”<br>Cố Diệp cũng không ngờ rằng ngay khi cậu hỏi, đã có người trả lời: Cậu đang ở đâu? Cần giúp việc gì thế? Cậu cần người như thế nào hỗ trợ?<br>Cố Diệp bỗng nhiên thở phào, khóe miệng câu lên, sắc mặt nhu hòa lại: Có một tên đạo sĩ ngu ngốc luyện một thi thể năm trăm năm tuổi thành cương thi, cương thi sau khi có lại ý thức đã &nbsp;phản vệ, vặt đứt đầu chủ, sau khi hấp thu một lượng lớn máu thì bị mất khống chế, bây giờ đang lang thang ở bên ngoài.<br><br>Một mình tôi không thể tìm được nàng.<br>Mọi người trong nhóm im lặng một lúc, rồi bùng nổ!<br>“Trời ơi! Tôi đã sống bao nhiêu năm rồi mà chưa từng thấy cương thi! Nó có giống như trên TV không?”<br>“Nhìn có đẹp không? Nó có bị răng hô không?”<br>“Tôi đã bò dậy rồi đây, người anh em hãy chờ tôi! Mang tôi đi với! Tôi muốn mang theo máy ảnh DSL nữa!”<br>“Thật là trâu bò! Anh em chúng ta đi thôi, Cố Diệp cậu đang ở đâu thế? Chúng tôi sẽ đi tìm cậu!”<br>“Nhất tiễn xuyên vân, vạn quân mã tụ, đi bắt cương thi thôi! Anh em chúng ta cùng đi bắt cương thi!”<br>Cố Diệp ngẩn ngơ nhìn đám người trong nhóm, dở khóc dở cười.<br><br>Cậu cũng chưa từng nghĩ có ngày nhân phẩm mình tốt như vậy.<br><br>Chỉ lên kêu gọi một câu thôi mà đã có rất nhiều người hưởng ứng, nhưng mấy người này đững hoạt bát như thế được không.<br>Có người thấy bọn họ nói nhiều quá, Cố Diệp không chen vào nổi, đành hô một câu: “Tất cả im lặng! Để Cố Diệp nói! Cậu đang ở đâu! Mau đưa địa chỉ đây để chúng tôi nhanh chóng đi đến đó.”<br>Cố Diệp lập tức trả lời: Tôi đang ở cục cảnh sát của nơi này.”<br>Lúc này Giải Thừa cũng đang onl, cũng nói với cậu: Chúng tớ sẽ nhanh chóng đến nơi, chờ chúng tớ.”<br>Không lâu sau, trước cổng đã có mười mấy người đều mang theo trang bị, còn mang theo cả lưới, ai cũng rất hưng phấn.<br><br>Tiểu Vương biết được bọn họ là đồng nghiệp của Cố Diệp liền thở phào nhẹ nhõm, những thứ không phải người này, còn phải dựa vào họ.<br>Bất ngờ hơn, chỉ trong chốc lát, lại có thêm nhân thủ lục tục tới, có người đi xe điện, người thì đi xe mô tô tới, còn có người lái xe đến, tất cả đeo túi và mang theo trang bị.<br><br>Sau khi nhìn thấy xác của Phú Vĩnh Căn, họ ghi lại khí tức trên đó bằng cách riêng, chuẩn bị đi tìm chỗ trốn của công chúa.<br>Giải Thừa đi xe gắn máy của cậu đến, ném cho Cố Diệp một cái mũ bảo hiểm, “Bây giờ cách bình minh khoảng hai giờ nữa, dù không thể tìm thấy nàng ta cũng không thể để nàng ta giết người được.<br><br>Hai chúng ta mỗi người phụ trách một mảng, nếu còn ai chưa đến thì có thể liên lạc trong nhóm.”<br>Phân phối xong nhiệm vụ, tất cả mọi người bắt đầu xuất phát.<br>Tiểu Vương sợ hãi thốt lên: “Không ngờ, mọi người vì chuyện này mà có nhiều người đến giúp đỡ như vậy, mà năng lực lại rất cao.”<br>Dường như Cố Diệp cũng cảm động nói thật với anh, cậu cũng không nghĩ sẽ có nhiều người đến giúp đỡ như thế.<br><br>Các đại sư hăng hái tìm kiếm được hai tiếng, trời đã sáng rồi, nhưng vẫn chưa thấy tung tích của công chúa.<br><br>Cũng đúng thôi, công chúa cũng đâu phải kẻ ngốc, nàng chắc chắn sẽ trốn đi.<br><br>Tuy nhiên họ thừa dịp lúc này đang vắng người liền chôn đồ vật tìm kiếm khí tức, chỉ cần công chúa xuất hiện ở đó, họ có thể tìm ra được nàng.&nbsp;<br>Sau hừng đông, mọi người đều trở về đi nghỉ, lần này không ai cần phải thúc giục, họ đều tự động nghỉ ngơi dưỡng sức, để ban đêm có thể đi bắt cương thi.<br>Đến chạng vạng, ảnh của công chúa đã được gửi vào trong nhóm.<br><br>Mấy thanh niên độc thân nhìn thấy ảnh của công chúa đều cảm thán nàng quá đẹp.<br><br>Có lẽ do độc thân quá lâu nên khi nhìn thấy xác chết nên đều thấy đẹp.<br>Cố Diệp bất đắc dĩ nói: Mấy người đừng đùa nữa, công chúa này uống máu người đấy.<br><br>Hôm qua cô ta đã uống một lần rồi, đến ngày thứ ba chắc chắn cô ta &nbsp;sẽ tấn công người để uống máu đấy, vì thế chúng ta bắt buộc phải bắt được nàng.<br><br>Ban ngày nàng ta nghỉ ngơi, đến đêm mới hoạt động.<br><br>Chúng ta chỉ có thời gian là một đêm, vì vậy chúng ta phải nắm chắc thời gian<br>Có người còn bắt đầu trêu Cố Diệp: Sao cậu cằn nhằn giống ông già thế? Mọi người biết được tính nghiêm trọng của vấn đề mà, nên đừng nhắc lại nữa.<br><br>Chúng ta chắc chắn sẽ bắt được nàng thôi, đến lúc đó ai bắt được là của người đấy nhé.<br>Cố Diệp đỡ trán bất lực, chẳng trách sao Giải Thừa là một tên thích đi trêu trọc lại có thể chơi với mấy người này, đúng là từ một khuôn mà ra mà.<br><br>Cả hội này ai cũng thích trêu chọc người khác.<br>Cố Diệp nhắc nhở: Chúng ta đi tìm cương thi đấy nhé, chứ không phải đi cướp vợ đâu đấy.<br>Một chuỗi tin nhắn theo sau: “Ồ!”<br>Cố Diệp cũng bó tay với mấy người này, bình thường mọi người nói cậu không đứng đắn, nhưng lúc cậu làm việc lại rất nghiêm túc, còn bọn ngốc này chẳng bao giờ đứng đắn nổi.<br>Khi màn đêm buông xuống, dòng người ở đế đô về đêm trở nên tấp nập, thậm chí còn nào nhiệt hơn cả ban ngày.<br><br>Hơn trăm huyền thuật sĩ che giẫu lẫn vào dòng người, tìm công chúa cương thi khắp nơi, đến tận nửa đêm mà vẫn chẳng có chút vết tích nào của công chúa.<br>Nửa đêm về sáng, thành thị huyên náo cuối cùng cũng yên tĩnh trở lại.<br><br>Bây giờ đã là mùa thu, gần về sáng sương mù bắt đầu xuất hiện, trong sương mù có hạt sương cùng mây mù, làm cho màn đêm trở nên trắng xóa và bầu không khí đột nhiên quỷ dị.<br>Một người trẻ tuổi đang ngồi ăn ở ven đường bỗng &nbsp;dừng tay, cảnh giác nhìn về về một phía thành phố: “Tôi cảm thấy được khí tức của nàng.”<br>Từ một câu nói ngắn ngủi đã khiến tất cả mọi người lập tức cảnh giác: “ Ở đâu.”<br>“Trong thành phố”<br>“Hóa ra là vẫn ở trong thành phố sao, không phải nàng định về nhà à?”<br>“Nơi đó năm trăm năm trước có phải là nhà của nàng đâu chứ.<br><br>Chắc nàng cảm thấy hoàng gia từng hiện diện ở đó.<br>Sau khi thông báo tin tức này vào trong nhóm, tất cả đại sư đã tập trung tại trung tập trung tâm thành phố.<br><br>Lúc này nàng đang măc quần áo rách rưới, từ bề ngoài chỉ có thể miễn cưỡng biết đây là phụ nữ/ Công chúa đang đứng trên đại lộ, ngơ ngác nhìn xung quanh, không tìm được khí tức quen thuộc.<br><br>Dù sao nơi này từng chết rất nhiều người, mỗi tấc đất dưới chân cũng từng dính máu người, loại sát khí sau khi giết chóc giúp nàng thoải mái.<br><br><br>Công chúa hưng phấn đi về phía trước, thân thể còn hơi không linh hoạt, nhưng cũng đã gần như người bình thường.<br>Nhưng ngay tại thời điểm nàng sắp đến quảng trường, một luồng chính khí bỗng nhiên áp xuống đỉnh đầu.<br><br>Nàng ngẩn đầu, nhìn thấy phía xa có một cái cờ đỏ đang tung bay được cắm ở quảng trường.<br><br>Mặc dù nàng đã ở rất xa nhưng cảm giác áp bách ngày càng mãnh liệt, nỗi sợ hãi từ tận linh hồn khiến nàng lùi bước, không dám bước về phía trước.<br><br>Trực giác mách bảo nàng nếu đi tiếp nàng chắc chắn sẽ chết.<br>Công chúa do dự một chút, rồi đành bất đắc dĩ từ bỏ những sát khí kia, quay đầu rời đi<br>Các đại sư còn chưa chạy tới, người trẻ tuổi kia ở trong nhóm thảo luận: “Tối giấu Linh phù ở gần đó, cảm nhận được nàng rời đi về hướng bắc, các anh em đang ở hướng bắc chú ý, ngăn nàng lại.”<br>“Yên tâm, tôi đã thả chó ra ngoài tìm rồi.” Người này thuộc môn phái thuần rất nhiều chó, mỗi một con đều được huấn luyện đặc thù, rất mẫn cảm với thi thể, chỉ cần công chúa xuất hiện là nó có thể phát hiện ra.<br>Không lâu sau, người kia liền thảo luận trong nhóm: “Chó của tôi đã phát hiện bóng dáng của nàng, đang di chuyển với tốc độ rất nhanh.”<br>Mọi người cùng khuyên anh ta không nên vội vàng, chỉ nên theo dõi thôi.<br><br>Họ đều còn trẻ, chưa gặp cương thi bao giờ, nên không ai biết nó có bản lĩnh gì, chỉ chơi đùa thôi, chẳng ai muốn chết cả.<br>Công chúa cương thi phát hiện có rất nhiều người đang tìm nàng, ngửi được mùi của bọn họ khiến nàng cảm thấy khát nước.<br><br>Nàng không thích máu có chứa chính khì vì nó có thể khắc chế nàng.<br><br>Tuy nhiên trong những người đang đuổi nàng kia trên người có nơi chứa linh khí, loại máu đó khiến nàng tưởng tượng thôi cũng thèm khát.<br>Công chúa cương thi cảm thấy có người đã rất gần mình liền cố ý đi chậm lại, sau một lúc liền dừng, lập tức có hai con chó lao tới.<br><br>Gương mặt xanh lét của công chúa cương thi cau mày lại ánh mắt đầy chán ghét, nàng ghê tởm mấy sinh vật thấp hèn này!<br>Đợi con chó nhào ra sau, nàng lập tức nâng một chân, đá thẳng vào xương sống của con chó, phát ra tiếng răng rắc, con chó hét thảm, xương sống bị đạp gãy, bị đá ra xa hơn ba mét, đầu đập mạnh vào tường, nó nghẹn ngào một tiếng rồi dừng hô hấp<br>Con chó còn lại thấy bạn nối khố của mình đã bị giết, liền phát điên nhào tới, lập tức bị một bàn tay cứng như sắt nắm lấy yết hầu, lại thêm một tiếng rắc nữa, con chó chưa kịp kêu đã bị chặt đứt cổ.<br>Công chúa cương thi chán ghét ném xác con chó nện trúng chân chủ của mấy con chó vừa chạy tới, anh nhìn hai con chó cưng mình nuôi hơn năm năm giờ đều bị giết, vành mắt đỏ hoe, liền cầm lấy kiếm gỗ đào xông lên.<br>Bình thường tà ma đều sợ hãi kiễm gỗ đào, nhưng không nghĩ tới khi anh chém xuống, công chúa cương thi không những không tránh, chém xong nàng lập tức động muốn bóp cổ đối phương.<br>Cũng may người trẻ khá linh hoạt, lập tức tránh được.<br><br>Sau đó quan sát công chúa, cảm thấy nàng ta thật xấu xí.<br><br>Trên mặt nàng ta mọc lông trắng, sắc mặt lại xanh xao, xám xịt, tròng mắt trắng ởn, con ngươi đỏ rực, quần áo trên người rách rưới, lộ ra da thịt cũng xanh xao, lại là có lông trắng ở đó.<br>Người trẻ tuổi cảnh giác lập tức báo cáo vào trong nhóm: “Tôi cùng công chúa chiến đấu nhận thấy kiếm gỗ đào không có tác dụng.<br><br>Sức lực của nàng ta rất lớn, hai con chó của tôi bị nàng ta giết mất rồi, không chỉ thế, còn định giết cả tôi nữa.”<br>Vừa dứt lời, công chúa tang thi liền lao tới, người trẻ tuổi lập tức nâng kiếm gỗ lên để cản lại, anh ta không ngờ mình lập tức bị công chúa bắt lại, không hề dừng lại bẻ gãy kiếm làm đôi.<br>Người trẻ tuổi thấy không ổn lập tức ôm lấy thi thể con chó rồi bỏ chạy, tuy nhiên hai con chó rất nặng khiến anh ta chạy chậm hơn, trong nháy mắt đã bị cương thi đuổi kịp.<br><br>Móng tay dài sắp vồ vào gáy của anh ta, tạo thành trận gió lạnh lướt qua, chàng trai cảm thấy gáy mình đau nhói, tim lạnh buốt, đang trong lúc tuyệt vọng, thì một cái lưới từ trên trời rơi xuống, mấy người đến hỗ trợ cuối cùng cũng đã tới.<br><br>Tấm lưới này nhìn có vẻ khá bình thường không có gì đặc biệ, nhưng khi nó trùm vào người cương thi lập tức phát ra ánh sáng trắng rất chói mắt.<br>Công chúa cương thi cuối cùng cũng cảm thấy đau đớn, trên người bốc ra khói trắng, nàng đau đớn kêu lên, giọng nói như bị ép cổ họng phát ra, không giống như con người có dây thanh quản để phát âm, nó vừa sắc nhọn lại còn chói tai, khiến người rùng mình.<br>Móng tay dài từ trong lưới thò ra, hung hãn xé rách cả cái lưới ra làm hai, công chúa thấy mình bị nhiều người bao vây, một mình đánh không lại, không tham chiến, lấp tức bỏ chạy.<br>Đám người chia thành mấy nhóm đi tìm, những người còn lại thì đỡ người trẻ tuổi dậy, sau gáy anh ta toàn là máu, bị cắt mất một miếng thịt.<br><br>Mấy người nhanh chóng sơ cứu miệng vết thương cho anh ta, sau đó loại bỏ thi độc, một người nói: “Mau đi bệnh viện, vết thương của cậu cần được tiệt trùng, nếu không rất dễ bị nhiễm trùng.”<br>Người trẻ tuổi ôm thi thể hai con chó, nước mắt tuôn rơi: “Nhưng chúng nó… chúng như những người anh em của tôi vậy.”<br>Mấy người liền vỗ vai anh, không biết nên khuyên nhủ như thế nào.<br><br>Nếu nhìn theo chuyên này thì vị công chúa này cực kỳ nguy hiểm, uống mau xong liền giết người.<br>“Nàng muốn giết chết tôi để lấy máu của tôi.” Thanh niên vuốt mặt một cái, rồi xoa xoa, sắc mặt khó coi đứng dậy: “Trong máu của chúng ta chứa linh khí, mà công chúa này cũng kén chọn, chỉ thích máu có chất lượng tốt.<br><br>Tới thời điểm hiện tại tôi chưa tìm được điểm yếu của nàng ta.<br><br> <br>Tôi cũng đã đâm kiếm vào nàng ta, nhưng cơ thể đó rất cứng, không gây ra tổn thương gì.”<br>Lúc này có một vị hòa thượng trẻ tuổi, cậu ta khoảng 20 tuổi, môi hồng răng trắng, gương mặt rất đẹp trai có tên là Phạm Hiểu, cậu ta rất bối rối không biết mình đang ở đâu do lạc đường.<br>Lần này cậu đi theo một nhóm, nhưng bị lạc đường và mất dấu đồng đội khiến cậu cũng không biết mình đang ở đâu.<br><br>Trong lúc mê man tìm người, thì phát hiện có một bóng người đang đánh về phía mình.<br>Phạm Hiểu phát hiện trên người đối phương có tử khí, tinh thần run lên, cầm kiếm đồng tiền đánh mạnh, lền phát ra một tiếng bịch.<br><br>Hai phe lại tiếp chiến, kiếm khí của thanh kiếm đồng tiền khiến bóng đen bị đẩy lùi, đồng thời phát &nbsp;ra âm thanh như đã đập phải vật cứng.<br>Hai người lùi về phía sau mấy bước, cùng quan sát đối phương, Phạm Hiểu tức đến dậm chân mắng: “Cố Diệp quả là tên lừa đảo? Đây có phải là mỹ nhân đâu chứ! Xấu muốn chết!”<br>Đôi mắt đỏ của công chúa lóe lên, lao tới bắt cậu, cậu nhóc bị dọa cho hét lên, biết mình không đánh được nàng liền quay đầu bỏ chạy.<br><br>Công chúa cương thi chỉ dùng mấy bước đã đuổi kịp cậu ta, bóp cổ Phảm Hiểu ấn cậu vào tường.<br><br>Đầu cậu bị đập vào tường, Phạm Hiểu cảm thấy đầu mình ong ong suýt đập cho chết rồi.<br><br>Ngay sau đó cậu cảm thấy cổ mình mát lạnh đồng thời cũng vô cùng đau đớn, cảm thấy sức mạnh trong cơ thể dần dần biến mất.<br><br>Phạm Hiểu trong lòng lạnh lẽo, nghiêng đầu khó khăn kêu lên: “Chi ơi chị đừng giết em, em vẫn còn nhỏ lắm.”<br>Khuôn mặt công chúa dí sát vào mặt Phạm Hiểu, trắng nõn và mơn mởn tuổi cũng không lớn.<br><br>Công chúa cương thi híp mắt, dùng lại động tác uống máu, đánh giá cậu một hồi.<br><br>Sau đó nàng cầm quần áo cậu, xách cậu lên, mang theo một người, rồi nhanh chóng bỏ chạy khỏi thành phố.<br>Phạm Hiểu bị xách đến mức muốn nôn, cũng không biết mình đã bị xách đến nơi nào, chóng mặt cầu cứu trong nhóm: “Cứu tôi với, tôi bị cương thi bắt đi rồi.”<br>Mọi người trong nhóm đều sửng sốt: “ Tại sao cậu lại bị bắt, còn sống không thế.”<br>Phạm Hiệu giữ lấy cổ, bàn tay toàn là máu, cố sức phát định vị cho người trong nhóm, cậu đã bắt đầu cảm thấy hoa mắt rồi.<br>Cũng may gần đó có người, mọi người theo định vị nhanh chóng truy tìm, công chúa cương thi chạy được một đoạn thì bị ngăn cản.<br><br>Mọi người dàn ra tạo cục diện quan sát lẫn nhau, Phạm Hiểu giờ đã bất tỉnh không rõ sống chết.<br>Mọi người vột vàng xông lên, đụng độ với công chúa, kết quả có hai người bị thương, Phạm Hiểu cũng được cướp lại từ tay nàng, họ kiểm tra cho cậu đều cảm thấy may mắn: “Đừng lo, cậu ta vẫn còn sống.”<br>Sau đó mọi người gọi cậu dậy, câu đầu tiên Phạm Hiểu nói: “Hù chết tôi rồi.”<br>Tất cả đều muốn đánh thằng nhóc này: “Con mẹ nó nhóc hù chết cả nhóm rồi.”<br>Phạm Hiểu yếu ớt nói: “Cố Diệp đâu rồi? Tên đó dám nói đấy là mỹ nhân? Nàng ta xấu kinh khủng có được không?”<br>Cố Diệp nghe cậu ta còn sức để so sánh đó có phải mỹ nhân không, liền buông lỏng, bất đắc dĩ nói: “Lúc còn sống nàng ta vốn như thế.<br><br>Ai biết được sau khi chết còn giống như trước hay không? Tôi và Giải Thừa sẽ đuổi được theo nhanh thôi.”<br>Những người đang ở chỗ này đều rất muốn đánh Phạm Hiểu: “Đừng có mà so đo, nhóc còn sống là may rồi đấy.”<br>“Náng giống như muốn đưa tôi đến chỗ nào đấy.<br><br>Có thể nàng ta cảm thấy tìm máu khó quá, nên định bắt một người về để nuôi.”<br>Những người trong nhóm bất lực nói: “Đừng đùa, chẳng lẽ công chúa vì muốn uống máu còn muốn chọn người nào lớn lên đẹp mắt, da thịt mềm mại.”<br>Vừa nói xong thì có người phản ứng lại: “ Tôi đột nhiên nhớ một chuyện, có thể không phải nàng ta bắt ngẫu nhiên đâu! Tôi lấy được liên hệ với bảo tàng, tra được tư liệu của công chúa, tình trường của nàng ta rất phong phú, sau cái chết của chồng, nàng ta liền buông thả bản thân, nuôi rất nhiều người tình, tất cả đều là mỹ nam.<br><br>Sở thích của nàng chính là những người có dáng dấp đẹp đẽ và còn trẻ, nếu như nàng ta vẫn còn lưu lại sở thích khi còn sống, thì có thể bây giờ nàng sẽ chọn uống máu của người đẹp.<br><br>Mọi người nhắc nhở Cố Diệp, đừng để công chúa bắt đi.”<br>Người trong nhóm lập tức sôi nổi hẳn lên, giống như đã tìm ra được điểm yếu của công chúa cương thi: “ Nếu thế thì thật dễ dàng, chúng ta có thể dẫn nàng đến một chỗ, sau đó tất cả cùng bắt lấy nàng ta.”<br>“Làm sao dụ được nàng ta? Để ai đi đây? Đây chính là vấn đề.”<br>Mọi người rất nhanh liền nhất trí: “Để Cố Diệp đi câu dẫn nàng, với gương mặt của cậu ta câu dẫn cả hoàng đế cũng không thành vấn đề, huống chi nàng ta lại là một quả phụ, chúng ta có thể nhanh chóng bắt được.”<br>Cố Diệp tức giận: “Đồ đê tiện! Mấy người có còn lài con người không? Tại sao không tự minh đi đi?!”<br>Giải Thừa nghiêm mặt nói: “Đây quả thật là biện pháp tốt, Cố Diệp cậu sao cậu không suy nghĩ một chút? Nàng ta sẽ còn giết người, khi đã uống máu của Huyền Thuật sư sẽ ngày càng lợi hại, Vì nhân dân, cậu hi sinh một chút đi.”<br>“Cậu cút đi.” Cố Diệp bây giờ có cảm xúc muốn dùng tiền đập chết đám người này: “Tôi mẹ nó có người yêu rồi, mấy người muốn tôi sau này có về được nhà không hả.”<br>Giải Thừa nghiêm túc nói cho mọi người trong nhóm: “Cố Diệp nói có thể nhưng với điều kiện mọi người giữ bí mật cho cậu ta, không được để lộ cho Úc tổng.”<br>Cố Diệp:!!!.<br><br>"]