["<br>Cố Diệp cảm nhận được mùi quỷ bên trong, vừa vui mừng vừa thấy khó ở, trong lòng mắng chửi Ngật Kiều Tuyển mấy chục lần, Cố Diệp ký nhận chuyển phát nhanh, ôm lấy thùng, ngón tay cậu run rẩy cả lên.<br>“Hôm nay tớ không chơi game đâu, tớ bận rồi, hôm khác rồi mấy cậu lại qua.” Cố Diệp thẳng thắn đuổi khách, kéo Triệu Bằng Vũ với Hạ Tường ra ngoài cửa: “Đi đi!”<br>Cậu làm vậy càng khiến Triệu Bằng Vũ tò mò hơn: “Có người tặng cho cậu thứ đồ kỳ quái gì à, cậu đừng có mà lộn xộn, giờ cậu đã là người nhà của tớ rồi đấy.”<br>Cố Diệp ghét bỏ đá vào mông cậu: “Cút đi!”<br>Hạ Tường thấy Cố Diệp đúng là có việc thật bèn túm lấy Triệu Bằng Vũ đi mất.<br>Lúc Cố Diệp mở thùng ra, hai tay run lên, bóng dáng con quỷ càng ngày càng hiện rõ, Cố Diệp chưa kịp mở hẳn ra mà nó đã có ý định muốn xông ra ngoài.<br>Cố Diệp nhấc một con búp bê bằng gốm lên, nó mặc một bộ đồ thời Đường màu đỏ, sau lưng là một chiếc nơ dài, vẻ mặt thanh tú, nhưng có thể nhận ra nó là một đứa bé trai nhờ quần áo.<br>Bóng ma loé lên, búp bê rơi xuống đất trở nên to hơn biến thành một đứa bé chừng mười tuổi mặc quần áo thời Đường màu đỏ, mặt mày lạnh lùng, môi hồng răng trắng, so với hình dáng búp bê đẹp hơn rất nhiều.<br>Cố Diệp vui vẻ gọi: “Dạ Ly!”<br>“Tên Cố Diệp lừa đảo này!” Đứa bé trai giận dữ trừng mắt nhìn Cố Diệp, quỷ khí bay xung quanh càng nồng hơn dường như muốn hoá thành thực thể, bóng tối bao trùm, gió lạnh thổi qua khiến Cố Diệp run lên.<br><br>Đứa bé lặng lẽ rớt nước mắt, nhìn thấy Cố Diệp khiến đứa bé bướng bỉnh cảm thấy tủi thân, nỗi buồn khi bị bỏ rơi.<br>Cố Diệp chột dạ đi xuyên qua cơn gió lạnhh: “Con cả, cho ba ôm một cái.”<br>Dạ Ly lùi lại hai bước không cho Cố Diệp ôm: “Ba không chết! Tại sao ba không quay về tìm chúng ta?!”<br>Cố Diệp xin lỗi, dỗ dành: “Con cả, con bình tĩnh lại đi!”<br>“Con không bình tĩnh được!” Đứa bé còn nhỏ nhưng tính cách lại cực kỳ chín chắn, Cố Diệp không trả lời thì nó sẽ không nhường.<br>Cố Diệp cười khổ: “Linh Linh, con gái đâu, tới đây gọi anh trai đi!”<br>Cố Diệp chưa nói xong, vừa nhắc tới con gái thì đứa bé trai tức giận nhìn Linh Linh, lạnh lùng “Hừ” một tiếng, cực kỳ ngầu lòi dùng quỷ khí đẩy Linh Linh ra: “Ba không cần con là vì ba có con khác rồi!”<br>“Không phải!” Cố Diệp bất đắc dĩ dỗ dành: “Ba nghĩ là mấy đứa đều đi đầu thai hết rồi, không ngờ lực lượng thứ hai của Trung Hoa đã đem các con tới Tương Tây.”<br>“Mắc gì con phải đi đầu thai, con muốn đợi người chuyển thế, chờ mấy ngàn năm cũng không sợ! Con cũng không sợ phải chờ!” Tiếng nói non nớt của đứa bé còn mang theo giọng sữa, hung dữ nói, trong mắt lại toàn tủi thân khiến Cố Diệp đau lòng.<br>Cố Diệp tiến lên ôm Dạ Ly: “Thằng bé ngốc này, không ai xứng đáng để con phải chờ hết, vì sao không đi đầu thai?”<br>Dạ Ly không nhịn được khóc nấc lên, tủi thân nói: “Ba từng nói bố mẹ không cần con thì ba cần! Người trong thiên hạ này sợ con, ba không sợ! Nhưng ba vẫn chết! Là do con làm hại!”<br>“Không phải!” Cố Diệp sốt ruột nói: “Không liên quan gì tới con?!”<br>Dạ Ly ôm Cố Diệp khóc sướt mướt: “Con chính là sao Tang Môn chuyển thế mà!”<br>Cố Diệp tức giận nói: “Có cít ấy! Con giỏi như thế này sao có thể là sao Tang môn được? Đấy là do đám người xưa lừa đảo thôi, mấy tên đạo sĩ ngu cầm tiền sủa bậy đó! Ba tính chuẩn hay tên đạo sĩ kia tính chuẩn? Ba nói con biết bắn cung, cưỡi ngựa thì chính là sao Võ khúc chuyển thế, con không tin à?”<br>Lúc này Dạ Ly mới xoa xoa mũi, vẻ mặt trở lại thành biểu tình lãnh khốc vô tình, lúc này Linh Linh mới ngó lại đây, nhỏ giọng hỏi: “Sao anh trai lại mặc váy?”<br>Dạ Ly lạnh mặt quát: “Không phải váy!”<br>Linh Linh cười ha ha nói: “Anh ơi, váy anh thật đẹp!”<br>“Không phải váy! Nếu còn nói váy nữa thì đánh chết ngươi!”<br>“Anh, anh thật xinh đẹp!”<br>Dạ Ly đỏ mặt: “Im mồm!”<br>Linh Linh bám riết không tha: “Anh ơi, anh ơi…”<br>Cố Diệp dở khóc dở cười, tên nhan cẩu Linh Linh này! Lúc Dạ Ly còn sống đã phải chịu rất nhiều khổ, không có người thân thiết, chắc là chưa thấy qua đứa bé nào như Linh Linh.<br>Trong rương còn có một vài tờ bùa chú, giấy bút cậu từng xài hồi trước, còn có cả bài vị của sư phụ, tất cả đều vẫn còn dùng được, có thể thấy được mọi người đều rất có tâm.<br><br>Cố Diệp cầm một cây gậy trúc lên, xin lỗi: “Thực sự xin lỗi, tôi đã về rồi đây.”<br>Nghe thấy lời giải thích của Cố Diệp, cây gậy trúc liền hoá thành một mỹ nhân siêu siêu đẹp mặc váy xanh, trong tay cầm một cây tiêu bằng ngọc, khí chất lạnh lùng.<br>Cố Diệp thở dài: “Sao cô cũng không đi?”<br>Người đẹp thản nhiên nói: “Chờ chủ nhân đầu thai.”<br>Cố Diệp vừa tức vừa đau lòng: “Mọi người ngốc thế! Tôi không tìm đến mọi người là vì muốn mọi người sau này sống vì bản thân!”<br>Vẻ mặt mỹ nhân áo xanh bướng bỉnh, trên người toàn là vẻ phản đối.<br> <br>Cố Diệp mệt lòng: “Thôi, dù sao nói gì thì mọi người cũng không nghe, từ lúc đi theo tôi là tính xấu không chịu được, biết ngay là không thể gả đi mà.” Cố Diệp gọi đậu đỏ tới: “Giới thiệu một chút, đây là chị Hồng Đậu, đây là Thanh Y, một người là linh hồn trong tranh, một người là gậy trúc tinh.”<br>Hai mỹ nữ quay vào nhau cúi chào một cái, một người dịu dàng cười nghiêng nước nghiêng thành, ôn nhu yếu đuối.<br><br>Một người thì như thằng đàn ông tay chắp thành quyền, Cố Diệp nhìn mà khoé miệng giật giật, hết cứu nổi Thanh Y rồi.<br>Cố Diệp nhặt sợi dây đỏ buộc trên răng nanh của một con chó lên, tức giận hỏi: “Sao mày cũng không đầu thai?!”<br>“Ẳng ẳng”<br>“Gâu ẳng ẳng”<br>“Grừ ẳng ẳng”<br>Một cái răng mà phát ra ba tiếng khác nhau, Đại Hắc đang ngủ trên cửa sổ bỗng mở to mắt, cảnh giác nhìn về chỗ phát ra tiếng sủa, Cố Diệp ném chiếc răng vào không khí, bỗng một con chó ba đầu xuất hiện!<br>Linh Linh bị doạ sở nhảy lên: “Sao nó lại có ba đầu? Kỳ ghê!”<br>Cố Diệp giải thích: “Tụi nó vốn là ba anh em, lúc còn sống bị bắt tới làm thí nghiệm ghép ba đầu lại với nhau, lúc chết hồn phách cũng không tách ra.”<br>Linh Linh đồng tình nhìn chó ba đầu, nhưng nó trông không hợp thẩm mỹ của cô bé, cô từ chối lại gần nó.<br>Cố Diệp mệt tim ngồi trên sô pha nhìn những sinh vật không phải đồng loại của mình, cảm giác nhà mình không đủ chỗ ở rồi.<br>Lúc này bỗng ngoài cửa sổ tụ lại một làn quỷ khí cực lớn, Dạ Ly và Thanh Y thay đổi sắc mặt, hai người bay ra, một người cầm cung, một người cầm tiêu ngọc quét ngang, hai luồng quỷ khí va chạm nhau đều bị văng ra lùi vài bước, hai bên cảnh giác nhìn đối phương.<br>Cố Diệp mở cửa sổ ra: “Ấy đừng đánh, bạn tôi đó.<br><br>Quỷ đại ca, sao anh lại tới đây?”<br>Quỷ tướng quân nhìn kỹ lại mới thấy hai sinh vật không phải người: “Tôi cảm nhận được bên cạnh cậu có hai luồng sức mạnh nên đến xem.”<br>Cố Diệp cười cười: “Không sao đâu, bạn cũ của tôi đó, anh có muốn vào ngồi tí không? Hồng Đậu đang trong đây nè.”<br>Nhắc tới Hồng Đậu làm quỷ tướng quân cảm thấy ngại ngùng, cả người ngượng nghịu theo Cố Diệp vào nhà.<br><br>Vừa thấy cả một phòng không phải người, Cố Diệp ôm trán, cậu cần phải mua hai cái nhà ghép lại thôi, một căn cho đám này ở, không thì sẽ rất chật.<br>Dạ Ly và Thanh Y đều nhìn quỷ tướng quân một cách đề phòng.<br><br>Quỷ tướng mạnh như bọn họ có trên đời này rất ít, vậy mà bọn họ phải hợp sức hai người mới có thể đánh được với hắn, tất cả mọi người đều cảm thấy địa vị của mình đang lung lay.<br>Cố Diệp nhận thấy không khí giữa bọn họ có chút kỳ lạ, bất đắc dĩ giải thích: “Quỷ đại ca này là bạn tốt của tôi, từng giúp tôi rất nhiều lần rồi, còn cứu mạng Hồng Đậu nữa.<br><br>Dạ Ly, đấy là người của mẹ con đấy, không phải của ba.”<br>Dạ Ly kinh ngạc trợn to mắt: “Mẹ con? Ba tìm mẹ cho con? Là loại thế nào?”<br>Linh Linh nhỏ giọng nói: “Là nam.”<br>Dạ Ly nhíu mày: “Lớn lên đẹp lắm phải không!”<br>Trong mắt quỷ tướng quân hiện lên chút cảm xúc, thật đồng tình với chủ nhân của mình, ngay cả đứa nhóc cũng còn biết là Cố Diệp nhìn mặt chọn người yêu.<br>Thanh Y đứng lên khách sáo ôm quyền với quỷ tướng quân, ôn nhu nói: “Đa tạ!”<br>Dạ Ly cũng đứng lên ôm quyền: “Đa tạ!”<br>Quỷ tướng quân gật đầu, thấy không có gì nguy hiểm nên tính đi về luôn.<br><br>Lúc này Hồng Đậu bưng mấy ly nước ép trái cây ra, cho mỗi hồn một ly uống thử xem thế nào.<br><br>Những linh hồn mới tới không ai lộ ra ý thù địch gì với cô, chỉ thấy cô cười dịu dàng, mọi người đều nghĩ phải bảo vệ chị gái íu đuối nhất trong nhà này.<br>Hồng Đậu đi tới bên cạnh quỷ tướng quân mỉm cười: “Còn chưa kịp cám ơn cứu mạng của ngài.”<br>Cả nhà đều quay qua nhìn chằm chằm quỷ tướng quân, ngay giờ phút này, thù địch vừa mới giảm xuống lại tăng lên.<br><br>Quỷ tướng quân bình tĩnh nói: “Không cần khách sách.” Thế mà hắn lại ngồi xuống.<br>Cố Diệp nhíu mày, chậc chậc, mặt mũi của Hồng Đậu cũng to đấy, vậy mà cũng phải khiến cho vị đại ca này dừng lại.<br>Đêm nay chính là hiện trường tụ họp của yêu ma quỷ quái, tiếc là không có tên nào nói nhiều, mọi người đều là kiểu tôi nhìn anh, anh nhìn tôi, không khí cực kỳ xấu hổ.<br><br>Cố Diệp ho khan một tiếng, làm chủ gia đình này, cần phải khuấy động bầu không khí mới được: “Quỷ đại ca, tôi muốn nói sự tồn tại của anh với Úc Trạch, không cần giấu diếm nữa.<br><br>Còn nữa, sau này bọn họ sẽ sống chung với anh, nếu có chuyện gì thì phiền anh chăm sóc giúp nhé.”<br>Quỷ tướng quân trầm ngâm một lát: “Ừ.”<br>Cố Diệp nhịn cười, đúng là người nào quỷ nấy, đại ca này với Úc Trạch ít nói y chang nhau.<br>Trước khi ngủ Cố Diệp gửi tin nhắn cho Úc Trạch: Cuối tuần này em qua nhà anh, anh đừng qua đây nữa.<br>Úc Trạch: Ừ.<br>Hai người lại tám nhảm vài câu, sau đó Úc Trạch mới ngủ.<br><br>Trong phòng khách nguyên một đám không phải người mắt to nhìn mắt nhỏ.<br>————<br>Sáng sớm hôm sau, lúc Cố Diệp ăn sáng tiện thể lướt weibo chút, cái tên nói xấu cậu vẫn chưa chịu xin lỗi gì, Cố Diệp không hài lòng vụ hắn dám bẻ cong sự thật, nói xấu người tốt.<br><br>Nhìn cái vẻ chuyên nghiệp này là biết đây không phải lần đầu hắn nói xấu người ta, người khác nhịn được nhưng Cố Diệp cậu đây không muốn nhịn.<br><br>Ăn sáng xong, Cố Diệp gọi cho mẹ: “Mẹ, lần trước mẹ kiện lên toà là mời luật sư nào thế?”<br>Phu nhân Cố lo lắng hỏi: “Sao thế? Muốn kiện ai?”<br>“Là cái tên sỉ nhục con ông cháu cha.<br><br>Có người gửi cho con ảnh chụp màn hình, hắn chửi rất khó chịu, con muốn hỏi xem liệu có kiện hắn được không.”<br>“Kiện được!” Phu nhân Cố nghe thấy Cố Diệp muốn kiện người ta thì sung lên: “Đưa ảnh chụp cho mẹ! Mẹ kiện giùm con! Mọi chuyện đều có thể kiện được hết!”<br>Cố Diệp: “......!Mẹ của con ngầu bá cháy.”<br>“Cút!”<br>Cố Diệp cút vội tới trường học, tới chiều phu nhân Cố nói với Cố Diệp: “Đã mời luật sư rồi, bên kia không quan tâm, thắng chắc.”<br>Cố Diệp giật giật khoé miệng, sau đó đăng weibo: Tôi đã cho người sỉ nhục tôi một cơ hội nhưng hắn không xin lỗi, để không phụ lòng người tốt, tôi đã gửi chứng cứ cho luật sư, hẹn gặp tại toà, moa~<br>Cư dân mạng xôn xào gào lên: Tôi đã nói rồi! Nghĩ gì mà đại sư Cố để yên cho người ta chửi thế được!<br>Phải cho hắn biết tay một lần, tưởng chuyện gì cũng muốn câu fame là được à, không biết điều, nghĩ rằng trên mạng thì luật pháp không với tới ư?<br>Kiện hắn! Kiện kiện kiện!<br>......<br>Cố Diệp đăng weibo không bao lâu đã có người nhắn tin riêng, chọc cậu hàng trăm cái liền.<br><br>Cố Diệp mở acc ra xem, thì ra là clone.<br>Cố Diệp cười “ha ha” hai tiếng, cái thứ gì đến cả mặt cũng không dám lộ y như đám chuột nhắt, sau đó block hắn, không thèm đọc tin nhắn.<br>Thân phận của tên kia bị điều tra ra rất nhanh, hoá ra là tên chuyên săn ảnh có rất nhiều người follow trên weibo, thường xuyên đăng ảnh riêng tư của nghệ sĩ lên mạng.<br><br><br>Đoạn video này là có người đưa cho hắn, mong hắn vạch trần sự thật cho mọi người thấy kết cục của bọn buôn người.<br>Nhưng không ngờ là hắn lại ác ý xoá tiếng, chỉ zoom vào Cố Diệp.<br><br>Dù sao con ông cháu cha đánh người, phạm luật giao thông như thế, chắc chắn có thể ké được rất nhiều fame.<br><br>Thật ra hắn cũng biết Cố Diệp rất cứng, đối xử với người ta cũng rất căng nên không dám đối đầu trực tiếp với Cố Diệp, vì vậy hắn mới đăng bài post để thử trước.<br><br>Nếu Cố Diệp mặc kệ thì sau này hắn sẽ ké fame của cậu tiếp.<br>Nhưng không ngờ Cố Diệp không nhường nhịn, hắn dám bôi nhọ, cậu dám kiện! Kiện thẳng lên toà án luôn!<br>Nhìn gia cảnh là biết luật sư được mời chắc chắn là tốt nhất, quan toà chưa cần thẩm án hắn đã biết mình thua chắc.<br><br>Giải thích ư? Muộn rồi.<br>Sau khi sự việc được khui ra, mọi người đều coi tên não tàn này làm gương, chuyện gì có liên quan tới con thứ ba nhà họ Cố thì đừng có dính vô.<br>Tới thứ tư, Mục Cảnh Phỉ đưa cho Cố Diệp huy chương vì chính nghĩa và lòng dũng cảm, Mục Ccảnh Phỉ tự tay đưa cho Cố Diệp, còn tặng cho Triệu Bằng Vũ với Hạ Tường giấy khen.<br><br>Cố Diệp tiện tay ghim huy hiệu lên áo Linh Linh làm cô bé cảm thấy mình oai tới mức muốn đi dạo trên đường khoe khoang.<br>————<br>Mới vừa yên ổn được một ngày, không ngờ tới giữa trưa thứ năm đã có người gọi cho Cố Diệp, nói đoàn phim của họ bị ma ám, muốn mời Cố Diệp tới xem.<br>Chuyện đoàn làm gặp ma không phải Cố Diệp mới nghe lần đầu, bởi vì đoàn phim hay có những thể loại khác nhau, còn có nhiều loại linh khí, những người có độ tuổi tương tự có thể sẽ thu hút những hồn ma cùng thế hệ tới xem.<br>Một số người có đôi mắt sạch sẽ hoặc đã đi qua từ trường đặc biệt sẽ thấy được hình dáng của quỷ.<br><br>Nhưng quỷ lần này với những loại quỷ khác có khác biệt, người trong đoàn phim nói cho Cố Diệp: “Quỷ này là nữ, thật ra không làm hại ai cả nhưng cứ buổi tối là đụng vào đạo cụ của bọn tôi, mặc đồ của nữ diễn viên, còn đeo trang sức, mặc dù có trả lại nhưng đám diễn viên ai dám xài nữa? Có khi nửa đêm cô ta còn hát hí, lúc quay phim buổi tối sợ teo người, đại sư Cố có thể tới khuyên cô ấy để cô ấy rời khỏi đoàn phim của chúng tôi được không?<br>Cố Diệp vừa nghe thì thấy con quỷ này thú vị đấy, không hù doạ người tí nào, cậu nghi ngờ hỏi: “Anh xác định là quỷ chứ, hay là có người đùa dai?”<br>Nhân viên đoàn phim muốn sụp đổ: “Chắc chắn là quỷ! Chúng tôi theo dõi rồi, mấy cái đồ vật đó nó tự di chuyển luôn! Nhìn qua gương mới thấy được một cô gái mặc đồ cổ trang!”<br>Cố Diệp cười cười: “Được rồi, vậy tối thứ sáu tôi qua, đoàn phim mọi người ở đâu?”<br>Bên kia gửi định vị qua cho cậu, là một trong dinh thự hoàng gia ở phố điện ảnh và truyền hình.<br>Thứ sáu tuần đó, sau khi tan học buổi chiều, Cố Diệp lái xe về nhà, ai ngờ bị cả một nhà không phải người nhìn chằm chằm đầy oán trách.<br>Cố Diệp cầm chìa khoá xe cười khổ nhìn bọn họ: “Ánh mắt mọi người là sao đây?”<br>Dạ Ly nhảy từ trên bàn xuống: “Con muốn đi!”<br>Linh Linh học theo: “Tôi cũng đi!”<br>Thanh Y không nói câu nào nhưng người thì đã bay tới cửa, cô cũng đi.<br>Ngay cả chó ba đầu cũng dùng cả ba cái đầu nhìn Cố Diệp, trong mắt đầy ý “Tôi cũng đi”.<br>CỐ DIỆP không nói gì: “Mấy người đi theo tôi làm gì? Cũng đâu phải đi đánh nhau!”<br>Dạ Ly hừ một tiếng: “Con không muốn rời xa ba!”<br>Cố Diệp bất đắc dĩ: “Ba đi bắt quỷ mà cũng phải mang theo cả gia đình à! Linh Linh cũng muốn đi? Chẳng lẽ tôi ôm búp bê đi ra ngoài?”<br>Linh Linh cười tủm tỉm nhảy lên vai Cố Diệp, đung đưa đôi chân nhỏ.<br>Cố Diệp mệt tim ôm cô bé xuống đặt vào lòng Dạ Ly: “Con ở nhà trông em đi.”<br>Dạ Ly bỏ Linh Linh vào lòng Hồng Đậu, hung dữ trừng mắt nhìn Cố Diệp: “Ba đừng hòng!”<br>Hồng Đậu nín cười ôm chặt Linh Linh: “Con nít muốn đi thì cậu mang đi đi, xa nhau lâu như vậy rồi sao họ có thể yên tâm cho cậu đi ra ngoài được?”<br>“Thôi được rồi.” Cố Diệp vác hành lý lên lưng, một cây gậy trúc, một cái răng chó, một con búp bê gỗ rồi đi ra khỏi nhà.<br>Khi khoảng cách tới địa điểm còn 200m, chiếc răng chó liền biến thành con chó nằm trên nóc xe Cố Diệp, nó sủa ba lần nhắc nhở với Cố Diệp có hơi thở của quỷ.<br><br>Lâu rồi Cố Diệp chưa được chó báo động, cậu khen nó: “Năng lực chó của ta không giảm tí nào, càng ngày càng tốt! Lát nữa về tao mua cho mày thịt ăn, mua hẳn ba miếng!”<br>Răng chó kiêu ngạo ngẩng ba đầu thật cao, giơ móng vuốt túm lấy hồn phách con chim nhỏ đang bay qua, trông cực kỳ bá đạo tổng tài.<br>Dừng xe ngay cửa đoàn phim, một nhân viên đoàn phim chạy ra, là một chú chừng hơn bốn mươi tuổi, không cao lắm nhưng vẻ mặt rất khôn khéo: “Chào đại sư Cố, tôi là phó đạo diễn của đoàn phim này, cũng là người gọi cho ngài.”<br>Cố Diệp khách sáo bắt tay đối phương: “Chào thầy Thường.”<br>“Không dám, không dám, sao dám xưng thầy trước mặt đại sư Cố?”Thường Bình khách sáo dẫn đường đi trước Cố Diệp, tiện thể giới thiệu tình hình hiện tại của đoàn phim: “Nhờ tiểu thư quỷ kia cứ tối là đi đi lại lại nên giờ đoàn phim chúng tôi không dám quay đêm luôn, hôm nay đoàn phim đang nghỉ ngơi, chỉ còn tôi và bảo vệ ở lại.<br><br> <br>Lúc ngài chưa tới tôi cũng không dám vào trong, chỉ dám đứng chờ ngoài cửa.”<br>Cố Diệp mỉm cười an ủi: “Đừng sợ, &nbsp;chỗ này có quỷ khí nhưng không phải ác quỷ, cô ấy không muốn hại người.”<br>Thường Bình cười nói: “Nếu cô ấy hại người thì tụi tôi đã không dám ở lại đây.<br><br>Đoàn phim toàn là người bình thường, có người ình thường nào không sợ quỷ đâu? Cô ấy vừa bước ra, đừng nói tới nữ diễn viên phải diễn, còn bị doạ phát khóc ấy chứ.<br><br>Mỗi ngày đều đụng vào đạo cụ của chúng tôi thì chúng tôi cũng chịu không nổi.”<br>Cố Diệp nghe miêu tả thế cũng thấy tỷ tỷ quỷ này thú vị phết, ít gì dùng đồ buổi tối thì buổi sáng cũng sẽ trả lại, không làm chậm tiến độ quay phim của đoàn phim.<br>Thường Bình dẫn Cố Diệp đi một vòng quanh đoàn phim, chỗ này là dinh thự hoàng gia, bọn họ đã thuê cả toàn nhà, Thường Bình giải thích: “Thật ra trước kia chỗ này là một cái phủ đệ, nghe nói là của một quan viên thời nhà Thanh, sau đó bị bỏ hoang khi thành lập nước Cộng hoà Nhân dân Trung Hoa.<br><br>Một thời gian sau chúng tôi mới xây lên phố điện ảnh và truyền hình ở khu vực này.<br><br>Phủ đệ này tình cờ nằm trong khu vực nên được mở rộng thành dinh thự hoàng gia như hiện tại.<br><br>Thành thật mà nói, toàn nhà này thuê một ngày cũng tốn rất nhiều tiên, cô ấy khiến tiến độ quay chậm lại, tụi tôi cũng kham không nổi.”<br>Răng Chó ngửi ngửi mùi, sau đó chạy từng bước nhỏ, lúc rẽ qua khúc cua thì quay đầu lại nhìn Cố Diệp, ý bảo: Lại đây!<br>Cố Diệp đi theo sau Răng Chó vào vườn hoa, hiện tại thời tiết ấm áp, hoa trong vườn đua nhau nở rộ, hương thơm nồng nàn bay vào mũi.<br><br>Giữa những bụi hoa còn có mấy con đom đóm làm đoá hoa càng thêm lãng mạn lộng lẫy.<br>Trong sân tối tăm chỉ nhìn được một gốc cây cổ thụ to.<br><br>Cố Diệp nhìn chằm chằm cây cổ thụ cũng không nhìn ra là giống gì, một vài chỗ vỏ cây đã bị tước, trên thân cây còn có mấy lỗ do thương đâm lên, dù thế nhưng cây vẫn mọc xum xuê.<br><br>Ngay phía trên tầm ba mét, một cành cây nhỏ trông như cánh tay vươn ra làm cho cái cây trông kì dị hẳn, Cố Diệp nhìn cành cây với một biểu cảm phức tạp.<br>Thấy Cố Diệp nhìn cái cây, Thường Bình nhiệt tình giải thích: “Nghe nói cây cổ thụ này do tổ tiên của vị quan kia trồng, cũng hơn trăm năm rồi, là đối tượng bảo hộ trọng điểm của chúng tôi.”<br>Cố Diệp gật gật đầu, thấy đối phương giải thích nhiệt tình vậy Cố Diệp cũng không nỡ nhắc nhở, ngay lúc này một cô gái mặc đồ màu đỏ đang tái hiện lại cảnh cô chết lúc trước, thắt cổ tự tự trên nhánh cây kia bằng một dải lụa.<br>Loại quỷ thường lặp lại quá trình chết của mình có rất nhiều, đều là những người lúc chết trong lòng vẫn còn chuyện vướng bận, không thể đi đầu thai nên mới không thoát ra khỏi vòng tròn do mình tạo nên, họ cứ lặp đi lặp lại cảnh tượng bi thương này.<br><br>Cố Diệp đồng tình nhìn cô, cho nên làm người phải quý trọng sinh mệnh của mình, không thể tự chấm dứt tính mạng mình, nếu không hậu quả còn thảm hơn so với được sống.<br>Quỷ tiểu thư tuyệt vọng đá ngã cái ghế dưới chân, đau khổ dãy dụa, ngạt thở tới hai phút mới bất động, treo thẳng đơ trên thân cây, cả người đung đưa theo gió.<br><br>Cố Diệp không thể tránh được nên chỉ đành đứng một bên nhìn.<br>Thường Bình thấy cậu không nói gì, nhìn theo tầm mắt cậu cũng không thấy gì, điều này khiến da đầu ông tên dại: “Đại sư Cố?”<br>“Suỵt!” Cố Diệp làm động tác im lặng, lúc này quỷ tiểu thư ngẩng đầu lên, hiểu ra chuyện gì vừa xảy ra, vẻ mặt bi phẫn bay từ trên cây xuống, chân vừa chạm đất liền nhìn thẳng vào mắt Cố Diệp, quỷ tiểu thư hoảng sợ lập tức bay ra xa.<br>“Đừng đi!” Cố Diệp đuổi theo: “Thanh Y, chặn cô ấy lại!”<br>Một bóng xanh bay ra ngoài, trong giây lát biến mất không thấy đâu nữa, Cố Diệp đuổi theo mùi của Thanh Y, vừa quành qua một khúc quanh đã thấy khuôn mặt mỹ nhân lạnh tanh của Thanh Y, y chang một chiến binh sắt thép xách theo người đẹp như xách con gà, không biết thương hương tiếc ngọc gì, cột luôn thắt lưng người ta lên dây phơi quần áo.<br>Thấy Cố Diệp đuổi tới, Thanh Y lạnh lùng nói: “Bắt được rồi!”<br>Cố Diệp: “......!cực khổ, vất vả rồi.<br><br>Quỷ tiểu thư này, chúng ta tâm sự tí đi, sao cô lại ở đây?”<br>“Chỗ này là nhà tôi!” Vốn quỷ tiểu thư đang tức giận nhưng vừa thấy người đứng sau Cố Diệp, Thanh Y lạnh lùng, tiểu thư liền bị doạ sợ, nơm nớp lo sợ nói: “Tôi đang đợi người, hắn ta nói hắn sẽ tới cưới tôi, tôi phải đợi hắn, sao tôi có thể đi được.”<br>Cố Diệp thương hại hỏi: “Cô đợi mấy trăm năm rồi?”<br>Quỷ tiểu thư lắc đầu: “Không biết.”<br>Cố Diệp lại hỏi: “Có phải trí nhớ của cô không được đầy đủ không?”<br>Quỷ tiểu thư lại lắc đầu, cô cũng không rõ nữa.<br>Cố Diệp nhìn vẻ mặt cô, thật sự là không có tình người mà: “Thanh Y, cô bỏ cô ấy xuống đi, chúng tôi tâm sự mỏng tí.”.<br><br>"]