["<br>Buổi sáng sau khi nhìn cha rời khỏi nhà, Cố Diệp liền rinh ghế xếp nhỏ ra ngoài.<br><br>Tuy rằng đã tính được hôm nay bản thân sẽ gặp người có duyên với mình, nhưng người có duyên rốt cuộc là giống loài gì, Cố Diệp cũng không biết, chỉ có thể chờ ngẫu nhiên.<br><br>Gương mặt này của Cố Diệp, đi đến đâu đều có thể hấp dẫn ánh mắt người khác, cậu đi bộ đến chỗ náo nhiệt, mở ghế xếp ra ngồi xuống, không ít người trẻ tuổi dạo phố đều nhìn cậu.<br><br>Thật ra có mấy người vây lại, bất quá đều là hóng drama, không ai tìm cậu xem bói.<br><br>Cố Diệp nhìn cái này, xem cái kia, ngó đám người rộn ràng nhốn nháo, không ai giống người có duyên với cậu hết, nguyên nhân rất đơn giản: Nhìn hông đẹp! <br>Một bà cô từ xa nhìn cậu, móc di động ra nhìn ảnh chụp, sau khi xác định Cố Diệp, vui vẻ chạy tới, \"Tiểu tiên sinh, cậu là người bày quầy ở phố Kế Thông hai ngày trước phải không?\" <br>Cố Diệp gật đầu, bà cô này tuyệt đối không phải là người có duyên, tuổi còn lớn hơn cả mẹ nhỏ cậu nữa.<br><br>Bà cô nhìn dáng vẻ giống như đã tìm Cố Diệp vài ngày rồi, \"Tôi nghe nói cậu tính chuẩn lắm, tiểu tiên sinh, cậu có thể giúp tôi xem thử là tôi nên tìm đồ thất lạc ở đâu không?\" <br>Cố Diệp nhìn tay bà, cười hỏi: \"Dì có phải làm mất nhẫn cưới không?\" <br>\"Đúng đúng đúng!\" Bà vừa thấy Cố Diệp có thể tính đúng như vậy liền nói ra hết: \"Mấy hôm trước tôi tháo nhẫn xuống lau chùi nhưng mà mới quay đầu một cái đã không thấy đâu nữa, chiếc nhẫn này theo tôi hơn 30 năm rồi, nhất thời tìm không thấy, tôi sợ hết cả hồn, cậu xem giúp tôi nha, 500 tệ có đủ không?\" <br>Người bang quan nhìn bà cô này giống như nhìn kẻ ngốc, cậu thanh niên này giỏi lắm chỉ có được cái mặt đẹp, dáng vử thầy bà ở đâu ra? Bây giờ là thời đại nào rồi, còn người tin nữa hả? <br>\"Dì à, dì vẫn là nên về nhà tìm lại đi, đừng tin mấy thứ này.\" Bên cạnh có một cậu chàng nhìn không lọt mắt, nhắc nhở một câu.<br><br>Bà cô xua xua tay, \"Mấy đứa không hiểu đâu, tiểu tiên sinh này lúc trước bày sạp ở chỗ kia, tính chuẩn lắm.\" <br>Người xung quanh đều hết chỗ nói rồi, cũng không đi, nán lại xem kẻ lừa đảo là Cố Diệp lừa tiền.<br><br>Cố Diệp cũng không giận, đem quẻ bàn đưa cho đại thẩm, \"Tùy tiện lắc mấy cái đi.\" <br>Bà cô nghe lời làm theo, khẩn trương nhìn Cố Diệp, Cố Diệp nhìn hướng kim đồng hồ, \"Quẻ tương là dị quẻ tương điệp, chấn hạ đoái thương, thượng quẻ vì đoái, đoái vì duyệt, hạ quẻ vì chấn, chấn vì động,\" Cố Diệp cười, \"Dì ơi, chiếc nhẫn này dì không làm mất, còn vẫn luôn đi theo dì.<br><br>Dì sờ túi thử xem, có phải nó ở trong túi dì không.\" <br>Bà cô vội vàng sờ túi, dường như đã sờ thấy gì đó, trên mặt lập tức lộ ra biểu tình vui vẻ, bà móc ra một chiếc nhẫn vàng, kiểu dáng có chút cũ kỹ, thoạt nhìn đã có tuổi, \"Thật là tìm được rồi! Linh quá! Cảm ơn tiểu tiên sinh! Ngày tôi đánh rơi nhẫn chính là mặc bộ đồ này!\" <br>Cố Diệp mỉm cười cất tiền bà đưa vào bóp, ánh mắt những người vây xem lập tức liền thay đổi, nhìn bà cô kiểu như: Đây chính là kẻ lừa đảo! <br>Cố Diệp lại đánh giá người xung quanh một chút, trong lòng cảm thán, bộ không có em gái trẻ đẹp nào tìm mình xem bói hả? <br>Lúc này, bốn năm bà chị tuổi tầm 20 vây lấy, một người tóc ngắn sang sảng nói: \"Anh đẹp zai, cậu tính thử cho chị xem, năm nay chị có thể đính hôn với bạn trai không?\" <br>Cố Diệp thở dài, \"Chị gái, bạn trai chị còn chưa có, chị tính đính hôn với ai dị?\" <br>Mấy cô gái sửng sốt, vốn là nhìn Cố Diệp đẹp trai nên hùa nhau tới chọc cậu chơi, không ngờ bị tính ra hết.<br><br>Một cô gái khác chớp chớp mắt, móc di động ra, cho cậu xem ảnh người đàn ông trên màn hình, \"Cậu tính giúp chị xem, khi nào chị kết hôn với anh ấy?\" <br>Khóe miệng Cố Diệp giật giật, \"Anh này là chú chị, hai người kết hôn cái gì? Mấy chị gái, mấy chị đừng chọc em nữa được không?\" <br>Lúc này, người xung quanh đều thay đổi sắc mặt, tiểu tiên sinh này thật sự biết tính hả? Trong lúc nhất thời, không ít cô gái bu lại, tìm cậu tính duyên phận.<br><br>Cố Diệp nhìn một vòng, không có cô gái nào khiến cậu cảm thấy tim đập bang bang, chắc chắn luôn, người có duyên không ở chỗ này.<br><br>Sau một lúc bận biu, túi tiền Cố Diệp đã phồng lên, tự nhủ cô gái có duyên với mình không có thì đàn ông cũng được mà.<br><br>Cố Diệp nuốt nước miếng, thời điểm nhìn khắp nơi đánh giá phát hiện có một mỹ nam, \"Em trai, cậu tính thử giúp anh xem chiều nay xổ số mấy?\" <br>Cố Diệp lắc đầu, cái này tuyệt đối không phải người có duyên, bởi vì quá xấu.<br><br>\"Người anh em cũng đừng hiểu lầm, đời này của anh đều sẽ không trúng vé số đâu, không bằng lo làm ăn đi.\" <br>Người đàn ông không vui, \"Cậu nói chuyện vậy đó hả? Cái loại thầy bói nói dối ăn tiền như cậu, tôi báo công an bắt bây giờ?!\" <br>Cố Diệp thở dài, sao mỗi lần cậu nói thật người nghe lại không vui nhỉ, cậu nhàn nhạt nói: \"Vận đen bám vào người anh, đi ba bước tất có xui xẻo.\" <br>Người đàn ông kia bị chọc tức, \"Nói bậy nói bạ cái gì đó?\" Hắn nói xong liền đi về phía trước, một bước rồi hai bước, muốn lý luận với Cố Diệp hai câu, không ngờ một cô gái bên cạnh không hiểu sao lại vấp ngã, ly trà sữa cầm trong tay không chắc, trực tiếp tạt vào người hắn ta.<br><br>\"Xin lỗi anh, xin lỗi, xin lỗi!\" Cô gái sắp khóc, cuống quít đưa khăn giấy cho hắn, \"Con đền tiền cho chú, chú giặt quần áo nhé!\" <br>Đối phương là một cô bé mười mấy tuổi, người đàn ông này ít gì cũng 27-28 tuổi, cơn tức tràn tới cổ họng, giận cũng không làm gì được, vừa đỏ mặt vừa lớn tiếng mắng: \"Cút cút cút!\" <br>Việc này vừa xong, người đàn ông đó cũng không dám lý luận với Cố Diệp nữa, phòng bị nhìn cậu một cái, tự cảm thấy đôi mắt đen nhánh của cậu quá quỷ dị, nhanh chóng chạy mất.<br> <br><br>Cố Diệp thở dài, cậu đã tính chín quẻ rồi, người có nếu còn không xuất hiện, cậu liền phải về nhà rồi.<br><br>Lúc này, một thanh âm dịu dàng từ tính mỉm cười hỏi: \"Tiên sinh có thể tính cho tôi không, tôi hôm nay có thể gặp được người có duyên không?\" <br>Động tác uống nước của Cố Diệp ngừng lại, cảm thấy hứng thú quay đầu lại nhìn, ánh mắt lập tức ảm đạm xuống.<br><br>Thanh âm dễ nghe, lớn lên nhìn cũng ổn, tuổi cũng không lớn hơn cậu bao nhiêu nhưng mà đẹp không đủ kinh diễm, hơn nữa, chân này......có hơi ngắn, chiều cao không tới 1m85, tỉ lệ chân cũng không đủ dài nên nhìn không đủ đẹp mắt, tuyệt đối không phải là người có duyên với cậu.<br><br>\"Có lẽ duyên phận luôn ở cạnh anh.\" Cố Diệp nhàn nhạt nói một cậu, trời định như vậy rồi, tưởng không còn nữa, tới tiền cũng không muốn lấy.<br><br>Người trẻ tuổi kia mỉm cười đi đến trước mặt cậu, thân sĩ lịch sự hỏi: \"Tiên sinh nói ở bên cạnh tôi, có nghĩa là sao?\" <br>\"Tự anh về ngẫm lại người bên cạnh mình chẳng phải tự biết sao?\" Vì chân ngắn, Cố Diệp đã xác định đối phương không phải là người có duyên với mình, đối phương còn muốn xáp lại gần cậu, Cố Diệp không kiên nhẫn xách ghế xếp đứng lên, giơ tay che mặt trời, nhìn tời, \"Ây da, trước khi ra khỏi nhà quên tính thời tiết, cũng quên xem dự báo thời tiết luôn, xui xẻo, xui quá mà.\" <br>Người thanh niên kia còn muốn nói gì đó, Cố Diệp xách theo ghế xếp dạo tới dạo lui hướng về phía đầu đường, hoàn toàn không có ý muốn phản ứng lại anh ta.<br><br>Người đàn ông tiếc nuối nhìn cậu một cái, cũng không dễ làm quen mà.<br><br>Cố Diệp thất vọng rồi, người không được, quỷ cũng được mà! Ban ngày không có quỷ, yêu tinh mới đúng! Yêu cầu của cậu thật sự rất thấp, có tay có chân, tự biết gánh vác sinh hoạt, lớn lên đẹp mắt là được.<br><br>Yêu cầu vậy là cao hả? Không cao mà! Sao lại không có luôn đẹp mắt vậy? <br>Còn chưa đến được đầu đường, một làn gió thổi đến mang theo mùi mưa.<br><br>Phía xa xa, một đám mây đen theo gió càng trôi càng gần, nhìn là biết trời sắp mưa rồi.<br><br>Tháng sáu như đứa con nít, thay đổi thất thường, đây là đường đi bộ, không thể nào bắt được taxi, Cố Diệp dừng chân, chép miệng nhìn trời, dở khóc dở cười, ông trời chơi mình rồi, cậu không có mang dù đó! <br>Giọt mưa nói rớt là rớt, thời điểm Cố Diệp đi đến đầu đường, mưa đã lớn rồi.<br><br>Rơi vào đường cùng, Cố Diệp ném đồ ở cửa, ghé vào tiệm kem bên đường, mua một phần hương thảo và chocolate, ngồi cạnh cửa sổ, nhìn mưa tầm tã bên ngoài, vừa ăn vừa thở dài, người có duyên với cậu đừng nói là hà bá nhen? <br>\"Chào ngài, tôi có thể giúp gì được cho ngài?\" <br>\"Tôi tìm người.\" <br>Phía cửa đột nhiên truyền đến thanh âm quen thuộc, Cố Diệp ngẩng đầu nhìn, ánh mắt sáng lên.<br><br>Người đứng ở cửa có tử khí hộ thể, cao 1m9, khí chất ngút trời, gương mặt tuấn tú hoàn mỹ tìm không ra một chút tì vết nào.<br><br>Là nam giới, đã quen biết, vậy có tính là người có duyên không? Cố Diệp có chút đoán không ra, bất quá thật sự Úc Trạch nhìn thế nào cũng thấy đẹp mắt, phù hợp với tiêu chuẩn người có duyên.<br><br>Đối phương buông dù, hướng về phía mình đi đến, xem ánh mắt là đến tìm cậu, Cố Diệp vui vẻ vẫy tay, \"Ngài Úc, trùng hợp vậy!\" <br>Úc Trạch ngồi vào chỗ đối diện Cố Diệp, nhìn nụ cười trên mặt cậu, khóe miệng cũng theo đó gợi lên, \"Nhìn giống cậu nên tôi vào xem thử.\" <br>Cố Diệp nhìn vị trí đỗ của xe Úc Trạch, phố này vuông góc 90 độ với con đường Úc Trạch đã đi, Úc Trạch đi qua giao lộ, trong khoảng thời gian ngắn như vậy, thêm cả cơn mưa nặng hạt nữa, mắt lại có thể thấy cậu đang ngồi bên cửa sổ ăn kem, cái này có tính là duyên phận không? <br>Cố Diệp cười gượng hai tiếng, tâm tình phức tạp nói: \"Mắt ngài Úc thật tốt.\" <br>Úc Trạch hơi mỉm cười, \"Cảm giác đó là cậu nên đến xem.\" <br>Cố Diệp càng đoán không ra, theo nghề này của cậu, duyên phận tức là thiên mệnh, Úc Trạch dựa vào cảm giác liền nhận ra cậu, đây có tính là trời cao sắp đặt không? Chỉ là bối phận không giống nhau nha, cậu là anh em với Triệu Bằng Vũ, còn đó là cậu của Triệu Bằng Vũ, nghĩ thế nào cũng có chút sai sai.<br><br>Cố Diệp nhanh chóng ăn hết hai viên kem, làm cho bản thân mình bình tĩnh một chút, tâm tình phức tạp hỏi: \"Ngài Úc hôm nay không đến công ty hả?\" <br>\"Tối hôm qua tham dự một buổi tiệc từ thiện, sáng hôm nay mới về.\" Úc Trạch nhìn mưa to bên ngoài, bất đắc dĩ nói: \"Không ngờ mới tới đây trời đã mưa lớn như vậy.\" <br>\"Trời mưa chạy xe không an toàn, dừng lại là chính xác,\" Cố Diệp ăn xong muỗng cuối cùng, liếc mắt với đối phương, không biết có phải là do nguyên nhân tâm lý hay không, nhìn thấy gương mặt Úc Trạch, cậu có hơi xấu hổ.<br><br>Bản thân Úc Trạch không nói nhiều, Cố Diệp không nói lời nào, anh liền im lặng nhìn Cố Diệp ăn, cũng không có ý muốn mở miệng.<br><br>Trước kia còn cảm thấy không vấn đề gì nhưng hôm nay biết mình sẽ gặp \"người có duyên\",Cố Diệp nhìn ai cũng đều cân nhắc thử xem đối phương có phải là nửa kia tương lai của mình không, bị ánh mắt chuyên chú của Úc Trạch nhìn chằm chằm, cậu cảm thấy cả người không dễ chịu.<br><br>Úc Trạch cũng phát hiện ra cậu không bình thường, nghi hoặc hỏi: \"Làm sao vậy?\" <br>Cố Diệp banh mặt, đáp lời một câu: \"Khó chịu.\" <br><br>Úc Trạch nhìn cậu ăn hết một ly kem lớn, \"Ăn đồ lạnh nhiều? Tiêu chảy?\" <br>Cố Diệp chỉ muốn nói: Không nói gì hay thì mời anh câm mồm vào! <br>\"Dạ dày tôi là sắt đó, thêm hai viên nữa tôi ăn cũng được luôn.\" Sau khi nói vậy, ngược lại, Cố Diệp nhẹ nhàng hơn nhiều, \"Ngài Úc dự tiệc từ thiện nào vậy? Nếu là giúp đỡ trẻ em, tôi cũng muốn giúp một phần.\" <br>Khóe miệng Úc Trạch giật giật, \"Hoạt động ủng hộ trẻ em khuyết tật làm tay chân giả, nếu cậu muốn tham gia, sau này có hoạt động giống vậy, tôi sẽ dẫn cậu theo.\" <br>Cố Diệp chéo miệng, đột nhiên cảm giác mấy lời này có chút......!không biết nói như thế nào, dù sao cảm giác có chỗ nào đó không hợp lý, \"Dẫn tôi theo không tốt lắm đâu, cho tôi tài khoản, tôi quyên tiền nặc danh là được rồi, tôi quyên cũng không nhiều lắm đâu.\" <br>Úc Trạch lấy tờ giấy ăn, trong mắt mang theo ý cười nhạt, duỗi tay về phía miệng Cố Diệp.<br><br>Cố Diệp ngẩn người, vừa định cầm lấy, Úc Trạch nhàn nhạt nói: \"Đừng nhúc nhích, cậu không thấy đâu.\" <br>Tay Cố Diệp ngừng bên miệng, khóe miệng bị khăn giấy nhẹ nhàng cọ qua, rũ mắt nhìn chocolate trên khăn giấy, Cố Diệp bỗng nhiên cảm giác tim đập hơi nhanh, cảm giác trôi qua rất nhanh, giây lát là biến mất không thấy đâu nữa, Cố Diệp chỉ cảm thấy có chút ngượng ngùng, cũng không nghĩ nhiều nữa, quay đầu nhìn vào làn mưa ngoài cửa, \"Á, mưa nhỏ rồi.\" <br>Úc Trạch đưa mắt ra ngoài cửa sổ, \"Đi không?\" <br>Cố Diệp nhanh chóng cầm điện thoại, \"Tôi gọi taxi là được.\" <br>Úc Trạch đứng lên, \"Tôi đưa cậu đi.\" <br>\"Anh gấp như vậy, thật sự không cần vì tôi mà chậm trễ thời gian của anh đâu, tôi book xe là được, chút xíu là đến nhà rồi.\" Cố Diệp mới vừa mở phần mềm gọi xe, tay đã bị bắt lấy, Úc Trạch túm cậu đứng lên, không khỏi phân trần mấy câu: \"Tôi đưa cậu đi, gọi xe không an toàn.\" <br>Cố Diệp dở khóc dở cười, ban ngày ban mặt, chỗ nào không an toàn hả? Cậu cũng không phải mang theo mấy chục vạn tiền mặt.<br><br>Cầm dù ở cửa, Úc Trạch quay ra sau nhìn Cố Diệp, vẻ mặt Cố Diệp mờ mịt.<br><br>Úc Trạch chật một tiếng, bất đắc dĩ nói: \"Lại đây nào.\" <br>Cố Diệp câm nín mò lại gần, nếu cảm giác của cậu không sai, đối phương vừa rồi là ngại cậu chậm chạm.<br><br>Hai người cùng nhau che dù, chiều cao giữ hai người chênh lệch thấy rõ, Cố Diệp muốn nhìn Úc Trạch thì phải ngước mặt.<br><br>Cố Diệp tự đánh giá một chút xem nếu mình đến tuổi Úc Trạch có thể cao như vậy không, đáp án là không bao giờ.<br><br>Cố Diệp cảm giác được sự bất công nghiêm trọng, có chút cảm thán, người ta quả là con ruột của ông trời mà, có bề ngoài, có tiền, có năng lực, lớn lên còn đẹp trai, điều này làm sao người bình thường sống nổi hả? <br>Cố Diệp đặc biệt để ý hỏi: \"Ngài Úc, có thể hỏi một câu riêng tư hay không? Lúc anh 19 tuổi, cao bao nhiêu vậy?\" <br>Úc Trạch nhìn vóc dáng của Cố Diệp chỉ đến vai trên mình, nhịn cười nói: \"Cao hơn cậu.\" <br>Cố Diệp tức khắc liền cảm thấy ngực mình trúng một mũi tên, xác định, người này bị rớt khỏi danh sách người có duyên, lý do là không muốn biết nói chuyện! <br>Đưa Cố Diệp đến tận cửa nhà, Úc Trạch đưa dù cho cậu: \"Đừng để ướt.\" <br>Cố Diệp nhìn đối phương bị dội ướt một phần bả vai, trong lòng ấm áp, \"Ngài muốn vào nhà ngồi một chút khônh? Sẵn tiện hong khô quần áo luôn.\" <br>Úc Trạch nghiêm túc nói: \"Không được, cậu ở nhà có một mình, không tiện cho lắm, chờ ba cậu có nhà, tôi lại đến thăm sau.\" <br>Cố Diệp há miệng thở dốc, không biết nên nói gì mới tốt, nói thật, cậu không cảm thấy chỗ nào bất tiện hết.<br><br>.<br><br>Chuyên trang đọc truyện ++ .OR G ++<br>Cố Diệp bung dù, đứng ở cổng lớn nhìn xe của Úc Trạch đi khuất dần trong tiếng mưa tí tách xong mới vào nhà.<br><br>Dì giúp việc vội vàng cầm dù chạy ra, \"Cậu ba, có bị ướt không?\" <br>\"Không có.\" Cố Diệp nắm chặt dù trong tay, mỉm cười lắc đầu.<br><br>Úc Trạch có phải người có duyên với cậu không, bây giờ xác định có ý nghĩa gì sao? Tìm hay không tìm, có gì khác nhau sao? Tóm lại là trời cao sắp đặt.<br><br>Duyên phận đến thì nhận, không đến, cho dù có duyên tương phùng cũng không quen biết.<br><br>Hết thảy, giao cả cho thời gian đi, dùng tim cảm nhận tất có kết quả.<br><br>Sau khi nghĩ thông, Cố Diệp tắm rửa, thay quần áo, đến phòng bếp ngó nghiêng.<br><br><br>Dì giúp việc đang nấu cơm, cơm trưa gồm bốn món một canh, Cố Diệp rửa tay, \"Cần con giúp không?\" <br>Dì kinh ngạc hỏi: \"Cậu biết nấu cơm à?\" <br>\"Biết chứ\", Cố Diệp cười cong mắt, \"Biết nhiều là đằng khác, nuôi một ông già hay bắt bẻ cũng không thành vấn đề.\" <br>\"Không cần không cần,\" Dì nhanh chóng nói: \"Cậu ra ngoài xem TV một lát đi, hay chơi game cũng được, tôi làm một chút là xong rồi.\" <br>Cố Diệp cười cười, cầm rượu gia vị ra ướp sườn, \"Cùng nhau làm đi, con rãnh rồi cũng không có việc gì làm, trưa nay chắc ba con không về nhà, làm hai món là đủ con ăn rồi.\" <br>Dì giúp việc vốn dĩ cho rằn Cố Diệp rảnh quá không có việc gì làm, làm bừa vài cái, không ngờ cậu thật sự biết nấu cơm, còn rất ra hình ra dáng, dì giúp việc đứng bên cạnh cười không khép miệng được, \"Sau này cậu ba tìm được đối tượng, chắc chắn sẽ tìm một người không biết nấu cơm.\" <br>Cố Diệp buồn bực, \"Sao dì nói như vậy?\" <br>\"Trong nhà có một người biết làm, người kia chắc chắn là chờ ăn, tôi có kinh nghiệm mà.\" <br>Cố Diệp đập vỡ trứng gà, \"Từ nay về sau, con sẽ để ý đến mấy người không biết nấu cơm, có khi là vợ tương lai con không chừng.\" <br>Mấy ngày kế tiếp, Cố Diệp chờ cha cậu ra cửa liền chạy ra ngoài, trước khi ba cậu về cậu sẽ nhanh chân hơn một chút, sau hai ngày cậu cảm thấy quá phiền phức, dứt khoát để lại cho cha một tờ giấy, con đi dạo đây.<br><br>Cố Đức Thành bận rộn công việc, cũng không có thời gian quản lý cậu, cho đến khi Cố phu nhân từ nhà mẹ đẻ về, phát hiện Cố Diệp đã vài ngày không về nhà, tra định vị chỗ của Cố Diệp phát hiện cậu đang ở ngoại ô đế đô.<br><br>Cố phu nhân nổi giận, gọi điện thoại cho Cố Diệp, \"Thằng oắt con này sao lại không ở nhà hả? Mau về nhà cho mẹ!\" <br>Cố Diệp đội mũ rơm, ngồi ở bờ sông câu cá, nói mấy câu thâm ý an ủi mẹ cậu: \"Mẹ, con lớn rồi, mẹ phải học cách buông tay, để con giương cánh bay cao.\" <br>Cố phu nhân lạnh mắt nói: \"Bay gì mà bay, ngoài đó nóng muốn chết! Tới cả thiêu thân còn không muốn bay.\" <br>Cố Diệp nhịn cười dỗ dành: \"Con về nhà cũng không có việc gì làm, con lập chí làm đạo sĩ hành tẩu giang hồ rồi, nơi nào khó nơi đó có con.\" <br>Cố phu nhân nhịn không nổi cơn giận, \"Ai nói không có chuyện gì? Mày về dạy kèm em mày học kìa!\" <br>Cố Diệp đang tươi cười lập tức cứng ngắt, \"Mẹ, mẹ cảm thấy dạy kèm có tác dụng sao?\" <br>\"Chắc......có tác dụng,\" Cố phu nhân nhìn thằng con trai mình đang dẫn chó đi dạo vòng quanh, nhức đầu đỡ trán, \"Con không về, mẹ khóc cho con xem!\" <br>Cố Diệp: \"Mẹ thắng! Mai con về liền!\" <br>Sau khi cúp máy, Cố phu nhân gửi định vị cho tài xế, \"Ngày mai đón nó về, không được để nó chạy nữa, còn muốn trốn nhà đi sao?\" <br>Ngoài cửa có người gọi: \"Phu nhân! Thư thông báo trúng tuyển của cậu ba đến rồi!\" <br>Cố phu nhân vui vể chạy ra, nhận lấy thư báo trúng tuyển của đại học Đệ Nhất Đế Đô, cảm động muốn khóc, \"Quả nhiên là đại học xịn, thư trúng tuyển toàn là lập thể, không giống với đại học bình thường.<br><br>Ai nói......ai nói tôi không dạy được con hả?\" <br>Cố phu nhân vừa mới nói xong, Cố Dương liền tung tăng chạy đến, hưng phấn nói: \"Thư báo trúng tuyển của anh con gửi đến rồi hả? Cái này nhìn ngầu quá đi mất!\" <br>Khóe miệng Cố phu nhân vừa cong lên, nước mắt rất nhanh rơi xuống, không phải bà không dạy con được, là đẻ không được con! <br>Không chỉ có Cố Diệp, đã có không ít bạn học lục tục nhận được thông báo trúng tuyển, Triệu Bằng Vũ và Hạ Tường mỗi ngồi đều ngồi trong group riêng của ba người kể ra ai đậu trường này ai đậu trường kia.<br><br>Không lâu sau khi nhà Cố Diệp nhận được thư thông báo, Hạ Tường liền vui vẻ gửi ảnh chụp thư trúng tuyển vào group: Tôi nhận được thư thông báo rồi nè, còn mấy ông? <br>Triệu Bằng Vũ: Tao chưa có nữa, tao chỉ hơn điểm sàn có 0,5, có lỡ xảy ra chuyện ngoài ý muốn hay không? <br>Cố Diệp: Có muốn biết trước mình có đậu hay rót không? Gửi ảnh chụp vào, kèm thêm 1000 đồng tiền quẻ.<br><br>Hạ Tường:......!<br>Triệu Bằng Vũ: Thiệt hay giả vậy? Mày không nhận được thư hả? <br>Cố Diệp: Tao không cần xem, đậu chắc rồi.<br><br>Triệu Bằng Vũ đã gửi 1000 đồng.<br><br>Hạ Tường: Ông có phải bị ngốc không hả!? Ông đậu rồi, thư thông báo chắc chắn sẽ có! <br>Cố Diệp nhận tiền, trả lời: Mày đậu rồi.<br><br>Triệu Bằng Vũ:.......!<br>Hạ Tường: Đồ ngu! <br>Triệu Bằng Vũ phát bao lì xì trong group, lật bàn đạp ghế, đáng tiếc không ai thèm ngó ngàng cậu.<br><br>Kịch có một vai thì vô dụng, Triệu Bằng Vũ cũng không quậy nữa, hỏi Cố Diệp: Mày đang ở chỗ nào dị? Không ở nhà hả? <br>Cố Diệp: Tao ở bờ sông tìm người có duyên với tao.<br><br>Triệu Bằng Vũ: Mày tưởng mày là Bạch nương tử hả? <br>Cố Diệp cười cười, trả lời: Tao còn chưa gặp được Hứa tiên của tao, tụi bây đừng quấy rầy tao nữa.<br><br>Hai người còn lại trong group cùng nhau trợn trắng mắt, Cố Diệp cười đáp: Tụi mình lấy tiền này quẩy đi, khó lắm mới có cơ hội Triệu Bằng Vũ mời khách.<br><br>Ba người thương lượng một chút, quyết định quay về thì tìm chỗ chơi một ngày, thả lỏng một tẹo.<br><br>Cố phu nhân cũng gửi cho Cố Diệp bức ảnh: Con trai, thư thông báo trúng tuyển gửi tới rồi nè, mẹ đưa cho ba con nhìn, ba con nói sinh nhật năm nay ổng muốn làm thật lớn.<br><br>Cố Diệp xấu hổ, quá khoa trương mà, làm giống như cậu đậu Trạng Nguyên không bằng.<br> <br><br>Sáng sớm hôm sau, Cố Diệp liền nhận được tin nhắn của Úc Trạch, đơn giản hai chữ: Chúc mừng.<br><br>Nếu không phải biết tính tình Úc Trạch lãnh đạm, còn tưởng rằng anh nói cho có lệ, Cố Diệp cũng hiểu được, đối phương bận trăm công ngàn việc có thể nhớ để chúc mừng cậu đã là rất khó rồi.<br><br>Cậu trả lời: Cảm ơn.<br><br>Úc Trạch: Ba cậu thích cái gì? <br>Cố Diệp: ??? <br>Úc Trạch: Tôi nhận được thư mời của ba cậu, sẽ trình diện đúng hẹn.<br><br>Cố Diệp che mắt, ba cậu không phải gửi thư mời hết cho bạn bè quen biết rồi chớ? Đặc biệt là người trong giới làm ăn của ông, nếu người nào không có thư mời sẽ đều cảm thấy mình bị khinh thường, ngược lại khiến cho Cố Diệp có cảm giác xấu hổ, cậu cũng không quen biết ai cả, đâu có thích thú gì đâu! <br>Cố Diệp bất đắc dĩ trả lời: Ông ấy thích tranh chữ của Úc lão, thứ mua được bằng tiền ông ấy không thích thú cho lắm.<br><br>Úc Trạch: Được, tôi biết rồi.<br><br>Sau khi về đến nhà, Cố Diệp cũng không có thời gian dạy kèm cho Cố Dương, bởi vì cậu nhận được thông báo của nhà trường, cả lớp nhận hết thư báo trúng tuyển rồi, thẩy Vu liền triệu hoán cả đám về, tổ chức một buổi họp lớp cuối cùng, phát bằng tốt nghiệp cấp 3, cả đám bạn học cùng nhau chụp một tấm hình, rửa ra chia cho mọi người, làm kỷ niệm.<br><br>Lần này về, thầy giáo cũng chẳng thèm quan tâm bọn họ xuyên không mặc đồng phục, mang hay không mang di động, tất cả mọi người thoải mái trở lại sân trường, cùng nhau chụp ảnh.<br><br>Cố Diệp đứng trước cổng lớn trường học, cũng cầm di động chụp một tấm.<br><br>Cố Diệp thi được bao nhiêu điểm, bây giờ mọi người đều biết hết rồi, còn biết cậu là con trai của Cố Đức Thành, hồi trước biết cậu là phú nhị đại, có một người mẹ kế trẻ đẹp, biết trong nhà đặt biệt có tiền, không ngờ nhà cậu lại giàu đến vậy, những kẻ ngày trước ăn hiếp Cố Diệp đều đi đường vòng hết, sợ Cố Diệp tìm bọn trẻ thù.<br><br>Người khác không phản ứng cậu, Cố Diệp cũng lười đến nói chuyện người khác, sau khi chụp ảnh xong liền đi vào phòng học, đứng ở cửa cậu liền nghe người ta nói: \"Có nghe không, Lâm Tử Hào hông thi đậu trường nào hết, hôm sau cậu ta không đến trường thi, hôm nay cũng không tới luôn.\" <br>\"Tao nghe nói Lâm Tử Hào đắc tội Cố Diệp nên mới xui vậy đó.\" <br>\"Không phải tự nó quên giấy báo thi ở nhà hả? Liên quan gì tới Cố Diệp?\" <br>\"Là Cố Diệp nguyền rủa hả?\" <br>\"Tao cười tao ỉa, Cố Diệp không có chuyện gì nguyền rủa nó làm gì, nếu có rủa thì không phải Cố Diệp sẽ rủa hết mấy đứa từng ăn hiếp cậu ta sao? Không thân cũng không đắc tội thì tốt rồi, dù sao trước kia cũng không thân.\" <br>Khóe miệng Cố Diệp cong lên, đứng sau mấy bạn học kia, vỗ bả vai, \"HÙ ~\" <br>Mấy bạn học bị cậu làm hoảng sợ, vừa thấy cậu, tức khắc xấu hổ câm miệng lại, không dám nói nữa, cười cười, tản ra.<br><br>Cố Diệp câm nín sờ mặt, bộ mình dọa người vậy hả? <br>Hạ Tường mỉm cười nói: \"Ông bây giờ thành người có tiếng rồi, hơn nữa thân phận cũng được công bố, người trước kia đắc tội với ông sẽ vừa kính vừa sợ.\" <br>Cố Diệp nhún vai, không có lời nào để nói.<br><br>Bất quá vẫn có không ít người chào hỏi với Cố Diệp, \"Cố Diệp! Chúc mừng nha! Trạng nguyên khối khoa học tự nhiên luôn!\" <br>\"Cố Diệp! Cậu làm rạng danh lớp mình đó! Quá ngầu!\" <br>\"Cố Diệp! Chụp ảnh chung đi!\" <br>\"Đây nè Cố Diệp! Chụp bức ảnh nào!\" <br>Cố Diệp còn chưa kịp từ chối, một đám nữ sinh vọt đã vọt tới, lôi Cố Diệp vào giữa, chụp ảnh! Cố Diệp lạc giữa rừng bông xấu hổ dở khóc dở cười, tay chân cũng không biết nhét đi đâu làm cho một đám nam sinh hâm mộ ghen ghét.<br><br>Sau khi chụp mấy bức ảnh, Triệu Bằng Vũ vọt vào đám người cứu vớt cuộc đời Cố Diệp, cười xấu xa, \"Đại minh tinh, tao nghe nói lễ tốt nghiệp kết thúc có phóng viên muốn phỏng vấn mày đó, hỏi là sao mày học giỏi dữ vậy, mày tính nói sao?\" <br>Cố Diệp buông tay, kinh hồn chưa bình tĩnh nổi, \"Chăm chỉ học tập, mỗi ngày hướng về phía trước, lúc bản thân đang mê mang thì nhìn vào quốc kỳ hát chúng là là người nối nghiệp xã hội chủ nghĩa một giây sau thành tích sẽ cải thiện.\" <br>Triệu Bằng Vũ giơ ngón tay cái, \"Rất hợp lý!\" <br>Mọi người nói chuyện với nhau một chút, sau đó thầy Vu đến, thầy Vu nghiêm túc bảo thủ vừa thấy đám học sinh, còn chưa lên tiếng, vành mắt đã đỏ hoe, nghẹn ngào nói: \"Thầy đây thật kiêu ngạo! Các trò đều là niềm kiêu ngạo của thầy, thầy tin rằng, trong tương lai mọi người đều sẽ thật xuất sắc!\" <br>Vốn dĩ trong lòng học sinh không xúc động còn không có cảm giác khó chịu, vừa thấy thầy Vu khóc đều lau nước mắt theo, đặc biệt là mấy bạn nữ đa sầu đa cảm, bụm mặt khóc huhu, thời gian cuối cùng của cấp ba chính là cả nhóm thầy trò cùng nhau lau nước mắt vượt qua.<br><br>Cố Diệp cong khóe miệng, cấp ba sẽ cho thời nhân sinh đơn thuần nhất thuần túy nhất một dấu chấm câu, chờ lên đại học, bắt đầu tiếp xúc với xã hội, sau khi tốt nghiệp lại trải qua lễ rửa tội của xã hội, còn được mấy người giữ được sự thuần túy như hiện tại? Thuần túy như bây giờ, thật là tốt.<br><br>Lúc chia tay, lớp trưởng đề nghị mọi người: \"Nếu không thì trước khi khai giảng đại học, chúng ta họp mặt một lần đi! Ở đế đô luôn! Gần nhà!\" <br>Các bạn học đều ồn ào theo, vành mắt đo đỏ nhiệt tình hỏi: \"Ngày nào bây giờ?\" <br>Lớp trưởng liền nhìn lịch, \"Hông ấy thì chọn ngày 16/08 đi, mười sáu nghe giống lộc lộc, ngày 22/08 khai giảng, hợp lý!\" <br>Cố Diệp lật lật lịch, chân mày đều nhăn lại, đám nhóc con này thật là không sợ gì cả mà, hôm đó là rằm tháng 7 âm lịch, tết Trung Nguyên, Quỷ tiết đó! <br>- -------------------------------------------------- <br>Tác giả có lời muốn nói: <br>Úc Trạch: Ngày mai là lần đầu tiên chính thức thăm hỏi cha vợ, tôi phải thể hiện thật tốt! Quà tặng xong! (Soi gương) Quá đẹp trai! <br>Anh cả, anh hai, thằng út: Chờ cậu/anh tới! ▼_▼.<br><br>"]