["<br>Sau khi được đặt xuống, Quỷ tiểu thư sửa sang lại quần áo của mình, nhìn hết một lượt xung quanh, sợ mình có chỗ nào xấu xí.<br>Cố Diệp an ủi: “Rất tốt, rất xinh đẹp.”<br>Quỷ tiểu thư ngượng ngùng hỏi: “Có chỗ nào không ổn chứ?”<br>Cố Diệp nghiêm túc nói: “Không có, người yêu của cô mà nhìn thấy, nhất định sẽ đổ đứ đừ.”<br>Quỷ tiểu thư ngượng ngùng khóe miệng khẽ cong lên: “Cám ơn các ngươi, hắn nói sẽ trở lại cưới ta, nhất định là sẽ trở lại.”<br>Cố Diệp đồng tình hỏi: “Nếu như hắn lại không quay trở về thì sao?”<br>“Không đâu.” Quỷ tiểu thư bình tĩnh nói: “Hắn đã đồng ý với ta, chắc chắn sẽ không lừa gạt ta.”<br>Cố Diệp thở dài: “Thanh Y, ngươi đi hỏi cái cây to kia một chút, trong nhà này đã từng xảy ra chuyện gì.”<br>Thanh Y đã sống mấy trăm năm, là một cây trúc được mọc ra từ trong miếu Võ Thần, hấp thu sức mạnh tín ngưỡng của loài người, trăm năm sau đó hóa thành hình người, bị người học thuật pháp đánh trọng thương, Cố Diệp cứu cô.<br><br>Vì muốn báo đáp ân tình, cô đồng ý bảo vệ Cố Diệp trong vòng một trăm năm.<br><br>Cô là thực vật, tự nhiên có thể cùng thực vật nói chuyện, Thanh Y nắm tay dán trên thân cây to, mấy phút sau, chỉ vào một chỗ trong góc tường: “Nơi này đã từng có miệng giếng, người đàn ông kia chính là thầy giáo của cô ấy, sau khi chết bị ném xuống giếng, sau khi biết chuyện này thì cô ta đã tự sát.”<br>Khuôn mặt Cố Diệp ngay lập tức đổi sắc, quỷ tiểu thư không dám tin lắc đầu: “Không thể nào!”<br>Thanh Y làm một cây trúc, không có bao nhiêu tình cảm của loài người, cũng sẽ không thông cảm tâm trạng của cô ta, thẳng thắn nói: “Cha cô chê hắn ta nghèo, giết hắn ta.”<br>“Không thể nào!” Quỷ tiểu thư kích động nói: “Cha ta sẽ không làm như vậy! Cha ta sẽ không làm như vậy! Hắn không thể nào chết! Hắn nói sẽ thi đỗ làm quan! Sẽ trở lại cưới ta! Ta phải chờ hắn! Cho dù là bao nhiêu năm! Ta cũng sẽ chờ hắn!” Quỷ tiểu thư càng nói càng kích động, ôm đầu, không dám nhìn sang hướng kia, tuy rằng ký ức về khoảng thời gian đó đã biến mất, nhưng nơi đó vẫn theo bản năng của cô mà kháng cự.<br>Cố Diệp tỉnh táo nhìn cô ta tan vỡ khóc lớn, cho dù tàn nhẫn, vẫn là phải nói cho cô ta biết sự thật này: “Hắn ta đã chết từ lâu rồi, không thể nào trở lại cưới cô, ở nhân gian cô cực khổ chờ mấy trăm năm, trải qua triều đại thay đổi, không phải vẫn chưa đợi được người sao? Cho dù cô có đợi thêm ngàn năm vạn năm, kết quả cũng giống vậy, hắn ta sẽ không quay trở về, hắn ta đã chết rồi.”<br> <br>“Không có! Các người nói láo!” Vô số suy nghĩ lóe lên trong đầu quỷ tiểu thư, cùng với sự thật mà Cố Diệp và Thanh Y nói cho cô ta, một số kí ức mà cô đã vứt ra sau đầu không dám chạm vào dần dần hiện ra rõ ràng, khiến cô suy sụp hết lần này đến lần khác, cô không muốn nghe đám người Cố Diệp nói ra những lời khiến cô đau lòng nữa, bóng ma quỷ tiểu thư lóe lên rồi chạy mất.<br>Cố Diệp bất đắc dĩ thở dài: “Chờ đợi mấy trăm năm, mơ một giấc mộng vô nghĩa, cuối cùng có đúng có sai, có hoa những không có quả.<br><br>Thanh Y, ngươi đi theo cô ta, đừng để cho cô ta trốn đi, không để cho cô ta nhìn rõ hiện thực, cô ta sẽ không kết thúc sự chờ đợi đau khổ này.”<br>Thanh Y gật đầu, đuổi theo hơi thở của quỷ tiểu thư, Cố Diệp tìm được Thường Bình: “Thầy Thường, còn có nhân viên bảo vệ nào ở lại trong đoàn chúng ta không?”<br>Thường Bình vừa mới nhìn thấy Cố Diệp nói chuyện với người vô hình, bị dọa sợ, bây giờ rất ngưỡng mộ Cố Diệp, Cố Diệp hỏi một chút, ông ta vội vàng gật đầu, tích cực phối hợp: “Có, chúng tôi có thể giúp đỡ chuyện gì?”<br>“Họ đều là những chàng trai trẻ khỏe, vậy thì dễ nói chuyện rồi.<br><br>Có cuốc và xẻng không? Ta cần họ giúp ta đào một cái giếng.”<br>“Đào giếng?” Thường Bình sững sốt một chút, thấy Cố Diệp không giống như nói đùa, lúc này mới nghiêm túc nói: “Có! Ở chỗ chúng tôi có dụng cụ mà trước kia đã từng dùng để sửa đường, để tôi đi gọi người!”<br>Không lâu sau, Thường Bình đã dẫn tới sáu bảy tên thanh niên trai tráng, trong tay đều cầm công cụ, nhiều người thì càng có nhiều can đảm, theo Cố Diệp đi tới phía sau vườn hoa.<br><br>Cố Diệp chỉ vào khoảng đất trống trong góc tường: “Làm phiền các anh giúp tôi đào cái giếng ở chỗ này ra.”<br>Một vài người quay sang nhìn nhau, có một người hoạt bát hơn luôn thích đùa, hắn không thể nhịn được mà mở miệng trêu chọc một câu: “Giếng ở đâu?”<br>Thường Bình trừng mắt đối phương một cái: “Đây là đại sư nổi tiếng mà tôi đã mời tới.”<br>Mọi người đều nhịn không được xem Cố Diệp thật sự có thần thông như vậy không, không lâu sau lại cật lực đào lên khoảng 20 cm đất phía trên, thật sự đào được một phiến đá lớn bên dưới.<br>“Fuck! Không phải là có giếng thật đi!” Trong lòng mấy tên bảo vệ cũng trở nên hồi hộp.<br><br>Bọn họ đều biết chuyện có ma quỷ xuất hiện trong đoàn phim sau đó có người bất an lên tiếng: “Chúng ta sẽ không đào phải chỗ ở của quỷ đâu nhỉ?”<br>Vừa nói như vậy, mấy tên bảo vệ càng sợ hơn đều khổ sở nhìn Cố Diệp, không dám đào tiếp.<br>Cố Diệp cười an ủi: “Yên tâm đi, đây không phải là chỗ ở của con ma nữ kia, người bên dưới này đã hóa thành tro bụi từ lâu rồi, mấy trăm năm, xuống dưới nhìn thử xem có đồ trang sức gì không.”<br>“Bên dưới có người chết sao?!”<br>“Trung Quốc của chúng ta lớn như vậy, có nơi nào là không có người chết? Có nơi nào chưa từng trải qua chiến tranh? Cậu cũng có thể đã chết dưới chân từ lâu rồi, nếu không làm gì sai thì sợ cái gì? Tiếp tục đi!” Động viên mọi người: “Tối nay làm xong, sáng mai tôi sẽ đưa cho mỗi người một phong bao đỏ, mỗi người 800 tệ.”<br>Có tiền có thể sai khiến ma quỷ, khi nói đến phần thưởng phong bao đỏ, các nhân viên bảo vệ lấy hết can đảm nhấc tấm đá lên, bên dưới là một hố đen lớn, trông giống như một cái giếng đã khô cạn từ lâu.<br>Cái giếng này được xây bằng những phiến đá xanh, tay nghề tinh xảo và không có nhiều hư hại, sau khi Cố Diệp đợi cho lớp bụi lắng xuống, chắp hai tay ra sau lưng cúi xuống nhìn, bên dưới tối thui không nhìn thấy bất cứ cái gì.<br><br>Thường Bình cầm đèn pin chiếu xuống, cũng không nhìn thấy gì nhiều lắm.<br><br>Cố Diệp nói với không khí trong góc tường: “Răng chó, xuống tìm xem ở dưới đấy còn có thứ gì không.”<br>Mọi người cảm thấy xung quanh mình có một luồng gió lạnh ập tới, một vật màu đen nhảy xuống giếng, làm cho các nhân viên bảo vệ xung quanh sửng sốt sau đó vội vàng lùi lại vài bước, hai phút sau, từ dưới đáy giếng truyền lên một tiếng gầm, một mặt dây chuyền bằng ngọc bích tự mình bay vào trong tay của Cố Diệp.<br>Sắc mặt của mọi người xung quan đều biến đổi, Cố Diệp nở một nụ cười: “Đừng sợ, đây là linh thú của tôi nuôi!”<br>Bảo vệ: “…”<br>Bên ngoài ngay lập tức giải tỏa tâm trạng của mình, Cố Diệp tự cảm thấy buồn cười, cầm mặt dây chuyền ngọc bích này đi tìm Thanh Y, thấy quỷ tiểu thư đã bị Thanh Y ép vào một góc tối, đang ngồi xổm ở đó khóc.<br>Cố Diệp đi tới, đưa cho quỷ tiểu thư khối ngọc bội kia, an ủi: “Hắn một tên thư sinh nghèo chắc hẳn là không có đồ tốt như vậy đi, trước khi chết mà hắn vẫn đeo trên người vật tín ước của ngươi đưa, hắn không hề phụ ngươi.”<br>Quỷ tiểu thư hai tay cầm miếng ngọc, đau lòng khóc lên: “Ta nhớ rồi, ta nhớ hết rồi, tại sao các ngươi phải nói cho ta biết? Để cho ta cứ đợi hắn mãi như vậy không tốt sao?”<br><br>Thanh Y lãnh đạm nói: “Cứ mãi đắm chìm trong mộng tưởng mà không dám đối diện với hiện thực thì có khác nào là kẻ ngu si?”<br>Cố Diệp phục cái miệng của Thanh Y, xua xua tay tỏ ý: Ngươi lui về phía sau, để ta nói.<br>Thanh Y hóa thành một làn khói xanh chui vào trong ba lô của Cố Diệp, hiện trường chỉ còn lại Cố Diệp và quỷ tiểu thư, nhìn thấy vẻ mặt ôn hòa của Cố Diệp, quỷ tiểu thư buông xuống cảnh giác vừa khóc vừa nói: “Ban đầu, hắn là thầy của ta, hắn rất có học vấn không những thế tính tình cũng rất tốt, lâu ngày ở cạnh bên nhau chúng ta đã nảy sinh tình cảm.<br><br>Cha ta không đồng ý chúng ta quen nhau, ông ấy xem thường hắn, nhận định hắn không xứng với ta, đuổi hắn đi sau đó muốn gả ta cho người khác.<br><br>Sau khi hắn biết được tin này, cầu xin cha ta cho hắn hai năm, chờ hắn đi thi công danh sẽ quay trở lại cưới ta, cha ta không chịu, sợ hắn phát tán ra ngoài hủy đi thanh danh của ta nên đã giết hắn.”<br>Hai tay của quỷ tiểu thư ôm thật chặt khối ngọc bội kia, đặt vào trước trái tim của mình, thật giống như muốn cảm nhận được nhịp tim của đối phương vậy, hốc mắt đã đỏ lên, trên người tràn ngập quỷ khí, càng nói oán khí càng nặng: “Cha ta đã sai người ném thi thể của hắn xuống giếng, đúng lúc bị nha hoàn của ta thấy được đã chạy về nói cho ta biết.<br><br>Ta vừa đau đớn vừa phẫn nộ, vào đêm hôm đó, ta khoác lên người áo cưới vì hắn sau đó đi theo hắn.<br><br>Hắn hận ta! Hắn chắc chắn rất hận ta! Nếu không tại sao ta lại không thể tìm thấy được hắn?”<br>Hai ngón tay của Cố Diệp kẹp một tấm bùa chú, dán lên trán quỷ tiểu thư, trấn áp oán khí và sát khí trên người cô ta, ôn hòa nói: “Ngươi đã đợi mấy trăm năm, cũng đủ rồi.”<br>“Không đủ! Tiên sinh nhất định rất tức giận! Ta đã hại hắn!” Oán khí trên người quỷ tiểu thư càng lúc càng nồng, nếu như không phải là tấm bùa này trấn áp lại, có thể cô ta đã hóa thành một cột khói đen: “Ta hận! Nhưng ta không biết hận ai! Hận cha ta? Hận mẹ ta? Hận chính ta?”<br>Cố Diệp lại dán thêm một lá bùa nữa trên trán cô ta, nhàn nhạt nói: “Vậy thì ngươi hận cái thế giới không công bằng kia đi, có lẽ, hắn đang ở đợi ngươi ở thế giới này, hiện tại thế giới này đã công bằng, hai người các ngươi có thể ở bên cạnh nhau.”<br>Một câu công bằng này, khiến cho ánh mắt của quỷ tiểu thư sáng lên, ngẩng đầu lên nhìn Cố Diệp kiểm chứng: “Có thật không?”<br>Cố Diệp cười một tiếng, ngồi xổm người xuống ôn hòa nói: “Đúng vậy, ngươi có thể ở đi tìm hắn ở thế giới này, nếu có duyên còn có thể gặp được hắn cũng không ai có thể ngăn cản các ngươi ở bên cạnh nhau.<br><br>Buông xuống chấp niệm, đi đầu thai đi, có lẽ hắn vẫn luôn chờ đợi ngươi.”<br>Nửa tiếng sau, Thường Bình nhìn thấy Cố Diệp đang cầm một cái ngọc bội, đi ra từ phía sau vườn hoa, gấp gáp hỏi: “Cố đại sư, đã đuổi con quỷ này đi rồi sao?”<br> <br>Cố Diệp vui vẻ nói: “Cô ta đi rồi, đi tìm người mình yêu.”<br>Lúc này Thường Bình mới thở phào nhẹ nhõm: “Như vậy là ngày mai chúng ta có thể tiếp tục quay phim?”<br>Cố Diệp gật đầu một cái: “Sau này sẽ không có ai dùng đồ biểu diễn của các ông lại tự trang điểm cho mình nữa rồi.”<br>Thường Bình vui mừng đưa một bao lì xì cho Cố Diệp: “Đa tạ Cố đại sư! Cực khổ rồi!”<br>Sau khi Cố Diệp lên xe, mở bao tiền lì xì ra nhìn một chút, một tấm chi phiếu hai trăm ngàn.<br><br>Khóe môi hắn câu lên, cất tiền đi, đeo ngọc bội lên.<br><br>Do dự một chút, lái xe chạy thẳng tới nhà của Úc Trạch.<br>Có một vài người tình cảm sâu đậm nhưng không có duyên ở bên nhau.<br><br>Để có thể ở bên nhau là do kiếp trước đã làm không biết bao nhiêu việc tốt? Không quý trọng người trước mắt, đến ông trời cũng nhìn không được.<br>Phát hiện ra đây không phải là đường về nhà, trên cả dọc đường không nói gì Dạ Ly từ trong túi xách hỏi: “Chúng ta đi đâu?”<br>Cố Diệp mỉm cười nói: “Đưa mọi người đi xem nhà mới tiện thể gặp mẹ của con luôn.”<br>Hôm nay công việc trong công ty của Úc Trạch khá nhiều, hơn mười giờ mới về đến nhà, mới vừa tắm xong thì nghe thấy tiếng gõ cửa của Cố Diệp: “Vợ ơi, mở cửa, chồng anh đã trở về rồi đây.”<br>Úc Trạch ngạc nhiên mừng rỡ, tự động ném những lời nói vừa rồi của Cố Diệp ra sau đầu, mới vừa mở cửa, Cố Diệp ngay lập tức nhào lên người hắn.<br><br>Theo bản năng Úc Trạch ôm thật chặt người trong lồng ngực, Cố Diệp ôm anh một chút liền ngẩng đầu lên, tức giận nắm đồ ngủ của anh nói: “Cẩn thận con chứ! Anh đã làm mẹ rồi, chú ý một chút nào!”<br>Úc Trạch: “… Làm mẹ? Ai?”.<br><br>"]