["<br>Cuối cùng đối phương cũng không chịu nổi nữa, cứu con trai hay con gái, chuyện này Cố Diệp không hề muốn quan tâm, nhưng một mạng người như Trâu Niệm xảy ra ngay trước mắt, gặp được nhau là duyên phận, cho dù có phải chống lại số mệnh cậu cũng cố gắng.<br><br>Cố Diệp hỏi đối phương: có tiện share vị trí cho tôi không?<br>Đối phương lập tức gửi vị trí qua, Cố Diệp trả lời: Sáng mai chín giờ mang con của cô qua đây.<br>Sau khi trao đổi một vài câu, Cố Diệp mới biết mẹ của Trâu Niệm tên là Vương Bình, năm nay bốn mươi tuổi.<br><br>Dựa vào tướng mạo của cô, Cố Diệp nhìn ra đối phương kết hôn rất sớm, so sánh thử thì đứa con thứ nhất chắc hẳn được sinh ra sớm, hồi cô ấy khoảng hai mươi lăm tuổi có con gái nhưng chết non.<br><br>Nhưng năm nay Trâu Niệm mới năm tuổi, có thể thấy được Vương Bình là người có tình cảm sâu nặng, vẫn luôn nhớ tới con gái mình, điều này nói lên vì sao lâu như thế cô mới có thai tiếp.<br><br>Đối với một người mẹ mà yêu cầu muốn con gái hay con trai, vấn đề này rất khó giải quyết.<br>Trước khi ra khỏi cửa nhà, Cố Diệp đốt cho Diêm Vương một cây nhang, cực kỳ nghiêm túc nói: “Ngài nhất định phải phù hộ tôi cho thật tốt vào, đừng để cho tôi biến thành loại trong ngoài không phải người, nếu không thì tháng tới ngài không có đồ cúng gì đâu.”<br>Cả nhà không phải người thì chỉ có thể vội vã cúng đồ cho Diêm Vương, Thanh Y hận không thể tát cho cậu vài phát.<br><br>Bái thần mà bái kiểu cà chớn như thế à, bọn họ nghi ngờ đời trước Cố Diệp chết sớm như thế là do Diêm Vương giận dỗi, cố ý chèn ép cậu một lần.<br>Lúc đi theo Cố Diệp ra ngoài, Thanh Y lạnh lùng nói: “Nếu cậu không thành tâm cúng bái thì đừng có cúng nữa.”<br>Cố Diệp chẻ chow nói: “Không, tôi phải bái, tôi rất thành kính mà!”<br>Thanh Y nhìn cậu cạn lời, so với đời trước tính tình nhẹ nhàng hơn hẳn, có nhiều người quan tâm cậu ấy như thế, cậu không còn bướng bỉnh có gì nói đó, suốt ngày châm biếm nữa, nhưng cái nết trệt dưới mương thì vẫn thế.<br>Cố Diệp đúng giờ hẹn đi vào một khu dân cư, lại là một khu giàu có, nhà thì nhiều, người thì ít.<br><br>Vương Bình đã báo cho bảo vệ đón cậu, còn báo trước biển số xe, sau khi đăng ký với bảo vệ cậu mới được phép đi vào.<br><br>Lúc vừa đi vào Cố Diệp đã mỉm cười hỏi anh chàng bảo vệ: “Hỏi anh chút chuyện được không, gần đây có cái công viên siêu to khổng lồ phải không?”<br>Bảo vệ cũng nhiệt tình nói với cậu: “Phía đông của khu này có một cái.”<br>Cố Diệp lại hỏi: “Bên trong đó có cái hồ nhân tạo không? Cái loại mà cho phép chèo thuyền ấy?”<br>“Có, quanh đây cũng có mấy đứa bé hay vào đó chơi, hình như một tiếng sáu mươi đồng.”<br>“Cám ơn anh.” Lúc này Cố Diệp mới lái xe vào trong, cậu không quan tâm chèo thuyền mất bao nhiêu tiền, mà là hôm qua cậu xem tinh tượng có thấy mình gặp “Thuỷ” may mắn nên mới muốn tìm một chỗ có nước, diện tích còn phải to.<br>Vương Bình biết Cố Diệp đến nên dắt theo con chờ sẵn dưới lầu, Cố Diệp vừa dừng xe một lát cô đã dắt con qua, khách sáo nói: “Làm phiền đại sư Cố phải tới đây một chuyến, thật ngại quá.”<br>Cố Diệp nhìn đứa bé thấy nó vẫn ổn, cậu cười nói: “Nhận tiền rồi làm việc thôi mà, chuyện bình thường.”<br>Lúc này Trâu Niệm mới nhận ra Cố Diệp: “A anh là cậu của cặp sinh đôi bên lớp một kia.”<br>Cố Diệp cười khen nó: “Trí nhớ của em tốt thật đấy.”<br>Lúc đi vào nhà theo Vương Bình, vừa qua cửa Cố Diệp đã thấy trên nóc nhà có một đám quỷ khí, điều này nói lên rằng cậu bé hay đi ra ngoài, nhưng lúc này đám quỷ khí kia lại tụ trên đầu Trâu Niệm.<br>Hiện tại trời nắng nóng, đứa bé mặc ít quần áo, trên cổ Trâu Niệm đeo một sợi dây màu đỏ, Cố Diệp nhấc mặt dây chuyền lên xem, là một thứ màu nâu trông như hổ phách, trên mặt đá tụ một lớp dày đặc quỷ khí.<br>Cố Diệp bất đắc dĩ nói: “Cô đúng là không bỏ được con gái của mình mà.”<br>Vương Bình đau lòng nói: “Sao có thể buông bỏ được chứ?”<br>“Đây là chị gái của bé để lại đúng không?” Cố Diệp hỏi: “Có thể tháo nó xuống cho tôi xem không?”<br>Trâu Niệm nói: “Không được!”<br>Cố Diệp nhìn phản ứng của đứa bé, miệng giật giật vài cái, dụ dỗ nói: “Anh sẽ không làm hại tới chị của em đâu.”<br>Trâu Niệm nhìn mẹ mình, thấy mẹ gật đầu mới tháo dây xuống đưa cho Cố Diệp xem, Cố Diệp nhẹ nhàng hỏi: “Có thể ra ngoài nói chuyện một lát không? Anh biết em có thể đi ra được.”<br>Vương Bình nghi ngờ hỏi: “Đại sư Cố đang nói ai cơ?”<br>Ánh mắt Cố Diệp phức tạp: “Tất nhiên là nói với người trong cục hổ phách này, con gái cô vẫn luôn ở trong đây, con trai cô thường xuyên bị nhập thân là do linh hồn con gái cô muốn sử dụng thân thể, cô tìm tôi tới không phải để giải quyết chuyện này à?”<br>Cố Diệp nhìn ánh mắt của Vương Bình, cậu nghiêm túc nói với cô: “Người đã chết không thể sống lại được, lời nói tiếp theo đây của tôi có thể sẽ rất tàn nhẫn đối với cô, nhưng cô phải nhận ra sự thật rằng nếu cô không tiễn con gái mình đi thì cô sẽ mất luôn cả đứa con trai của mình.”<br>“Không! Tôi muốn cả hai đứa, cho dù chúng nó là là linh hồn tôi cũng muốn giữ lại bên cạnh mình.” Vương Bình nói xong mắt đỏ lên, vừa khóc vừa áy náy nói: “Tôi rất có lỗi với con gái tôi, nếu tôi ở cạnh nó thì nó sẽ không chết như thế.”<br>Cố Diệp bất lực nói: “Cho nên cô luôn giữ những đồ dùng trước đây của cô bé, không bao giờ quên cô bé, thậm chí còn đặt tên con trai mình là Niệm Niệm.”<br>“Đúng thế, con gái tôi rất thích khiêu vũ, nhảy cực kì giỏi, tôi giữ lại quần áo, đồ dùng trước đây của bé, tôi không muốn vứt chúng nó đi, tôi không thể nào quên được.” Vương Bình không nhịn được nước mắt, vừa nói tới con gái khiến hô hấp cô khó khăn: “Nhưng những thứ đó tôi đều cất nó ở ngăn tủ sâu nhất, tôi không dám lấy ra lần nào nữa, tôi sợ tôi sẽ không chịu nổi.<br> <br><br>Mỗi ngày tôi đều muốn gặp con tôi, tưởng tượng ra cảnh nó trở lại với tôi, nếu bây giờ nó còn sống thì đã mười lăm tuổi rồi.”<br>Trong lúc Vương Bình đang nói, quỷ khí trên mặt hổ phách chợt nhấp nháy, Cố Diệp cảm nhận được cảm xúc của người bên trong hổ phách không ổn lắm, nhẹ nhàng vuốt ve nói: “Có thể lấy mấy đồ đó ra cho tôi xem không?”<br>Vương Bình bình tĩnh lại: “Được, đại sư Cố chờ tôi một chút.”<br>Ngay lúc Vương Bình đi lấy quần áo, Cố Diệp nói với cục hổ phách: “Có nghe thấy chưa? Mẹ của em vốn dĩ không có quên đi em, chỉ là cô ấy không dám nhớ tới em thôi, linh hồn của em đã mười lăm tuổi rồi chắc chắn nghe hiểu ý anh đúng không, chấp niệm của cô ấy là thứ trói buộc em ở lại nhân gian không được đầu thai, dần dần cũng khiến em có chấp niệm muốn ở cùng bọn họ, tiếc là em lại có em trai, mẹ đối xử với em trai rất tốt, em bắt đầu ghét mẹ mình, cảm thấy cô ấy quên em rồi có phải không?”<br>Quỷ khí trên mặt hổ phách nhấp nháy như là trả lời cho câu nói của Cố Diệp, Cố Diệp nói chậm lại: “Anh cho em một cái bùa hộ mệnh, em có thể đi ra, không ai nhìn thấy em đâu.”<br>Cố Diệp đã nhận ra đứa bé này muốn hắc hoá, cô bé ghen tị với em trai, ghét em trai mình, nếu không sẽ không sử dụng thân xác em trai mình như thế, lý do nghĩ xong rồi: ghen tị.<br>Một làn quỷ khí màu đen loé lên biến thành một cô bé bốn, năm tuổi, mặc quần đỏ nhỏ, giày đỏ nhỏ, xinh xắn bay ra từ trong mặt đá hổ phách, đứng trước mặt Cố Diệp.<br><br>Vốn dĩ một đứa bé nhỏ tuổi như thế này sẽ có một đôi mắt trong trẻo nhưng mắt của cô bé lại bị một phủ lên một lớp màu đỏ kỳ dị, khoé miệng nhếch mép cười lạnh, không khiến cho người ta cảm thấy đáng yêu, mà ngược lại làm người ta cảm thấy nguy hiểm nhiều hơn.<br>Cố Diệp cười cười với cô bé để biểu thị bản thân không muốn gây hại cho cô, cậu đi tới bên cạnh bàn nhìn vào bức ảnh gia đình, ngoài ba người nhà bọn họ còn có thêm một người lớn tuổi, nhìn phong cảnh xung quanh có vẻ là ở trong một thôn núi.<br>Cố Diệp bỗng dưng cảm nhận được quỷ khí phía sau trở nên nổi giận, vừa quay đầu lại liền thấy hai con mắt đầy oán hận của cô bé nhìn chằm chặp vào người lớn tuổi trong bức hình, sát khí trên người cũng không thể kiềm chế được.<br><br>Cố Diệp vẽ vào không khí một đạo bùa chú đẩy lên trên trán cô bé, nhẹ giọng nói: “Em bình tĩnh lại đi, nếu em mà không khống chế được bản thân thì người bị thương chính là em trai của em đó, chẳng lẽ em không có một chút tình cảm nào với nó sao?”<br>“Không có!” Cô bé oán độc nói: “Sau khi có nó rồi mẹ không còn thương tôi nữa, vị trí này vốn là của tôi mà!”<br>Cố bé chỉ vào vị trí đang đứng của em trai mình trong bức hình, đôi mắt đỏ của cô bé ngày càng đậm theo mức độ oán niệm tăng lên.<br><br>Cố Diệp cười khẽ một tiếng: “Không phải, có lẽ em cũng không ghét em trai mình như em vẫn nghĩ, nếu em muốn ra tay thì hiện tại linh hồn trong thân thể này phải là em mới đúng.”<br>Cô bé cười nhạo một tiếng: “Tôi không thích nó, người tôi ghét nhất chính là nó, vừa ngu vừa dốt!”<br>Cố Diệp ướm thử: “Vậy vì sao em lại ghét ông này? Ông ấy là ông nội em phải không?”<br>Cô bé đang định nói thì Vương Bình ôm một cái thùng, dắt theo con trai từ phòng ngủ đi ra.<br><br>Thấy Cố Diệp đang nhìn ảnh chụp thì giải thích: “Đó là bố chồng tôi, bây giờ ông ấy lớn tuổi rồi, chúng tôi muốn đón ông ấy về ở chung nhưng kiểu gì ông ấy cũng không chịu.<br><br>Chúng tôi cũng hết cách đành phải mời giúp việc tới chăm sóc, cứ sợ ông ấy có chuyện xảy ra mà chúng tôi không chú ý tới.<br><br>Ảnh chụp này chụp hồi lần trước tụi tôi tới thăm ông ấy.”<br>Cố Diệp híp mắt: “Bố hai người không phải là người nông thôn đúng không?”<br>“Không phải, chúng tôi đều là người ở thủ đô: “ nói tới đây, ánh mắt Vương Bình tối sầm lại: “Bởi vì chuyện của con gái tôi nên ông ấy bị tổn thương rất lớn, mười năm trước là ông ấy dắt theo đứa bé ra ngoài chơi.<br><br>Vừa không chú ý một chút đã để đứa bé trượt chân rơi vào trong nước, sau đó lúc ông ấy trở về thì giao lại công ty cho chồng tôi, tìm nơi yên tĩnh dưỡng lão rồi.”<br>Cố Diệp cầm album ảnh lên nhìn tướng mạo của ông lão, cười cười: “Ông lão chắc hẳn là người trọng nam khinh nữ, lúc trước mọi người hay cãi nhau chuyện này lắm phải khnôg.”<br>Vương Bình hơi xấu hổ: “Ừ, trước khi có con gái tôi thì ông ấy luôn muốn có cháu trai, nhưng chúng tôi còn bận rộn làm ăn nên không muốn sinh nữa.<br><br>Ông ấy lúc nào cũng khuyên chúng tôi nên sinh thêm một đứa nữa, sợ chúng tôi già rồi không có chỗ ở, nhưng cũng tầm tuổi này rồi ai còn có mong muốn đẻ thêm? Tới hồi ba mươi lăm tuổi thấy nhà cũng vắng vẻ nên chúng tôi mới quyết định sinh Niệm Niệm.”<br>Nói tới đây, Vương Bình thở dài, vẻ mặt phức tạp nói: “Nếu nói không giận ông ấy thì là nói dối, chắc ông ấy cũng biết nên trong lòng có băn khoăn mới không về đây ở cùng chúng tôi.<br><br>Không nói chuyện này nữa, đại sư Cố, đây là đồ con gái tôi khi còn sống để lại, đều là những đồ con bé thích.<br><br>Tôi vẫn hy vọng nếu có thể, tôi muốn chia sẻ tuổi thọ của mình cho con gái tôi, miễn là tôi còn sống thì con gái tôi cũng sống, hãy cho cô bé ở lại đi, dùng mạng của tôi để đổi cũng được.”<br>Cố Diệp nhìn lướt qua cô bé, đối phương đang sững sờ, chắc là không ngờ tới mẹ lại yêu mình như thế, yêu đến mức mạng sống cũng không cần.<br>Khoé miệng Cố Diệp giật giật, cầm lấy một bộ quần áo cho đứa nhỏ hơn mười tuổi: “Cái này cũng là của con gái cô à?”<br>Vương Bình gật đầu, không nhịn được lại đỏ mắt lên: “Hôm đó tôi đến trung tâm thương mại vừa nhìn đã thấy hợp ý, nếu con gái tôi còn sống chắc chắn nó sẽ rất thích, tôi lén mua về giấu đi.”<br>Cố Diệp lật lật lên xem tiếp, có rất nhiều kẹp tóc, gương nhỏ mà các cô bé yêu thích, đều là đồ mới cả, còn có đồ chưa lấy ra khỏi bọc: “Mấy đồ này cũng là mua cho con gái cô à?”<br>Vương Bình lau nước mắt, nghẹn ngào nói: “Tôi nghĩ là con bé sẽ rất thích.”<br><br>“Cô làm mấy chuyện này, chồng cô không biết gì cả phải không.”<br>“Tôi không dám nói cho anh ấy, anh ấy cứ lo tôi nhìn đồ vật lại nhớ tới người, sợ tôi không chịu nổi, anh ấy đã giấu rất nhiều thứ rồi.”<br>Nhìn qua cô bé, đôi mắt đỏ hoe nhìn mẹ đầy chua xót, vẻ mặt còn xấu xí hơn khi khóc.<br>Lúc này, Trâu Niệm bị cấn chân, nhìn xuống thấy món đồ chơi nên tò mò sờ sờ vài cái.<br><br>Bỗng chốc Cố Diệp cảm nhận được một luồng gió lạnh lẽo.<br><br>Ánh mắt cô bé nhìn em trai mình càng ngày càng lạnh, tim Cố Diệp đập thình thịch, trong lòng nghĩ thầm toang rồi bu em ạ, có khi nào con bé này sau khi giải quyết xong hiểu lầm càng thêm kiên quyết chiếm thân xác em trai để ở lại với gia đình không?<br>Cố Diệp móc bút chu sa trong túi ra, vẽ một đạo bùa chú phong ấn hồn phách cô bé trong viên ngọc hổ phách: “Chị Vương, tôi vẫn nói lại một câu thôi, người không thể sống lại được, cô cưỡng chế giữ em ấy lại là trái ý trời sẽ gặp quả báo đó.”<br>Vương Bình lắc đầu túm lấy cổ tay Cố Diệp, kích động nói: “Không, tôi muốn cả hai đứa con! Tôi dùng mạng tôi đổi được không? Đại sư Cố, ngài lấy tuổi thọ của tôi đi, chuyển cho con gái tôi, tôi cầu xin ngài!”<br>Tay Cố Diệp bị nắm chặt có hơi đau, cậu bất đắc dĩ nói: “Chị Vương, đây là số mệnh rồi, chuyện gì sửa được chứ số mệnh thì không.”<br>“Không được! Không thể cho con bé đi!” Sắc mặt Vương Bình tái nhợt, muốn sụp đổ: “Tôi không bỏ đứa nào cả, tôi không bỏ được mà! Đều là thịt trên người tôi, sao tôi có thể bỏ được?!”<br>Cố Diệp nhìn thấy sắc mặt của cô, chắc hẳn sức khoẻ Vương Bình không tốt lắm, chỉ cần chịu chút chuyện kích thích có thể ngất xỉu.<br><br>Cố Diệp nhíu mày, bỗng chốc nghĩ ra một cách: “Hay là như này, chiều này chúng ta qua công viên của khu này đi, xem xem ông trời có cho một lối thoát nào không.”<br>Vương Bình kích động hỏi: “Là sao?”<br>Cố Diệp khuyên nhủ: “Cho dù có gì xảy ra thì chuyện này vẫn phải giải quyết.”<br>Vương Bình kích động hỏi: “Giải quyết kiểu gì? Cậu muốn đuổi con gái tôi đi à?”<br>“Tôi phải giải trừ oán khí của cô bé, nếu không sớm muộn gì cô bé cũng không khống chế được mà giết người, còn chuyện có để cô bé đi hay không thì tuỳ mấy người.” Cố Diệp thấy Vương Bình rõ ràng thở phào nhẹ nhõm, vẫn nhắc nhở cô một câu: “Sau khi giải trừ oán khí cô bé cũng không thể ở nhân gian lâu đâu, cô phải chuẩn bị tâm lý đi.”<br>“Vậy có cần thiết phải giải trừ oán khí không?” Vương Bình sốt ruột nói: “Tôi muốn cả hai đứa con mà!”<br>Nói xong câu chuyện lại vòng về ban đầu, cho dù giải thích như thế nào thì Vương Bình vẫn là phụ nữ, cô muốn cả hai đứa, Cố Diệp hạn hán lời: “Không giải trừ thì cô bé không khống chế được sẽ giết người, có khả năng cao là sẽ giết đứa con kia của cô.<br><br>Giải trừ rồi mà cô bé không chịu đi thì sẽ hồn phi phách tán.<br><br>Tôi không có cách nào tốt hơn cả.<br><br>Hơn nữa…” Cố Diệp nhìn vào khuôn mặt ông nội của đứa bé, nhớ tới phản ứng của cô bé, sắc mặt càng lúc càng nặng nề, có một số việc xảy ra lâu rồi khó mà tìm được chứng cứ, chuyện không chắc chắn thì cậu cũng hết cách: “Bảy giờ tối nay tôi ở bên hồ chờ cô nửa tiếng, cô tự quyết định đi.” Cố Diệp cúi đầu nhìn vẻ mặt ngây thơ của Trâu Niệm: “Cô đừng quên con cô là vô tội, đừng để đến cuối đều không giữ được cả hai.”<br>Vương Bình nhìn vào mắt con mình, suy sụp buông tay Cố Diệp ra, thân mình lung lay tựa vào bàn, thân thể kiệt sức từ từ ngồi trượt xuống, nhìn khuôn mặt non nớt của con mất, bụm mặt suy sụp, thân thể liên tục run rẩy khóc không thành tiếng.<br>Cố Diệp thở dài đặt cục đá hổ phách lên bàn nhẹ giọng nói: “Không có em trai của em thì mẹ em sẽ suy sụp mất, em ở bên trong đây suy nghĩ lại đi.”<br>Lúc Cố Diệp đi ra ngoài tiện tay kéo cửa lại giùm Vương Bình, nghĩ mỗi chuyện này thôi cũng đủ hói đầu.<br>————<br>Sau khi Cố Diệp lái xe ra khỏi khu này, cậu liền chạy đi mua chu sa tại cửa hàng Hoa Khuyên, mấy đồ này cậu cần rất nhiều, dùng của người khác cậu không quen tay lắm, từ hồi hay mua nhà này, mỗi lần mua cậu đều mua rất nhiều.<br><br>Có đôi khi cậu còn sợ lỡ ngày ông lão đóng cửa thì không tìm được chỗ nào bán nữa.<br>Bình thường tới giờ, cho dù có khách hay không cũng có thể nghe được âm thanh không mấy thân thiện của ông lão, ông lão này rất có cá tính, nhưng đồ ông bán quý hiếm hơn rất nhiều so với các cửa hàng khác.<br><br>Nguyên tắc buôn bán của lão là: mua thì mua không mua thì mua.<br><br>Ai tới đây cũng đều là người biết nhìn hàng cả.<br><br>Lần này Cố Diệp vừa bước chân vào cửa đã nghe âm thanh nói chuyện của hai người, Cố Diệp đứng ngoài cửa nhìn vào trong, bên trong là một ông lão khác tầm tầm tuổi ông, đầu đầy tóc bạc nhưng khuôn mặt trông như khoảng mới bốn năm mươi tuổi, vẫn còn khoẻ khoắn.<br><br>Hai ông lão đều nhìn về phía cửa, ông lão mới tới kia nhìn thấy Cố Diệp thì khiếp sợ, trong mắt đầy vẻ soi mói.<br><br>Cố Diệp khó hiểu nghiêng đầu nhíu mày, ông lão này biết cậu à?<br>Hôm nay tâm tình ông lão có vẻ khá vui, mừng rỡ nói: “Thằng nhóc này lại tới à, lần này mua cái gì?”<br>Cố Diệp cười cười: “Vẫn y như cũ nhưng nhiều hơn, sáu tháng cuối năm có thể cháu không rảnh để ghé qua đây.”<br>Ông chủ vừa lấy chu sa, bùa chú cho cậu vừa chọc: “Cháu lấy hết hàng tồn của ông rồi, lần sau mà tới nữa chắc ông chủ cũng đổi thành người khác luôn rồi.” Ông lão mỉm cười giới thiệu với Cố Diệp: “Đây là em trai ông, sau này ông ấy làm chủ cửa hàng này.”<br>Ông lão kia đứng lên soi mói nhìn Cố Diệp, buồn bực nói: “Kỳ lạ, rõ ràng đã chết rồi sao vẫn ở đây?”<br>Cố Diệp lộp bộp trong lòng, vội cúi đầu lấy ví tiền ra, che giấu ánh mắt bất an của mình, trên người cậu tràn đầy công đức còn có mây tía của Úc Trạch bảo vệ, sao ông lão này thấy được?<br>“Xem không hiểu gì cả.” Ông lão kia đi tới bên cạnh Cố Diệp: “Rút cục là công đức phải nhiều bao nhiêu mới được trời thương như thế? Nhóc, cháu làm chuyện gì tốt thế?”<br>Cố Diệp giật giật khoé miệng không nói gì, ngẩng đầu nhìn ông lão này xem thử, có ai hỏi thẳng ra như thế này không?<br>“Nói thật là cháu nghe không hiểu ông đang nói gì hết, cháu là người tự do, cháu chỉ làm việc cháu muốn.” Cố Diệp lấy tiền ra trả cho ông chủ, trong lòng nói hôm nay lạy Diêm Vương không may gì cả, toàn gặp ba cái chuyện gì đâu không, về dẹp luôn cái mâm đựng trái cây của ổng mới được.<br>Ông lão kia đè lại tay đang tính tiền của anh mình: “Trên người đầy công đức như này, em thấy thằng nhóc này hợp mắt, giảm 50% đi.”<br>Cố Diệp kinh ngạc đơ ra, còn có chuyện ngon ăn như này?!<br>Ông chủ không vui: “50%, chú mày điên à? Có biết anh mày đây làm cái này tốn bao nhiêu công sức không? Không được, nhiều nhất là 10%!”<br>Ông lão kia kiên trì nói: “Vậy 40%, xem như là mối làm ăn đầu tiên của em, bán cho nhóc này chắc chắn là ngon ăn, nó là người có phúc lớn đó.”<br>Ông chủ cạn lời, đau lòng nói: “Vậy 40%.”<br>Cố Diệp vui mừng hỏi: “Vậy cháu có thể mua thêm mấy thứ nữa không? Ông chủ, cái này, cái này, cái lư hương này nữa, cháu muốn mua hết!”<br>Ông chủ tiệm không ngờ Cố Diệp sẽ chiếm hời ngang nhiên như thế, dở khóc dở cười: “Không bán cho con.”<br>Ông lão kia giải thích: “Mấy đồ này không bán được, có người đặt cọc mua hết rồi.”<br>Cố Diệp thất vọng, cậu biết nếu đặt cọc thì cũng phải mất mấy chục nghìn.<br><br>Tiếc ghê, chưa kịp mang về đã bị chặn hết đường.<br><br>Cố Diệp tội nghiệp nói: “Thôi đời này thế là xong, tiếc ghê.”<br>Ông lão bị biểu tình của cậu chọc cười: “Tuy là không bán cho cháu được nhưng có thể chỉ cho cháu con đường, chuyện rắc rối hôm nay có thể giải quyết ở nơi có nước.”<br>Cố Diệp cong khoé miệng, tâm tình tốt hẳn lên: “Cám ơn ngài đã chỉ.”<br>Bản thân cậu tính quẻ cho bản thân cũng có thể tính sai, nhưng ông lão này nhìn là biết không phải dạng vừa đâu, vậy là chuyện của Vương Bình có thể giải quyết trong hôm nay rồi.<br>Lúc Cố Diệp đến công viên, rất nhiều cặp cha mẹ mang theo con mình tới chơi, cũng có người lớn tuổi đi dạo xung quanh, bên cạnh còn có con gà con vịt, thỏ con không sợ người.<br><br>Cố Diệp đi tới mép hồ công viên mua một túi thức ăn cho cá rồi rải xuống hồ.<br><br>Cá koi dưới làn nước đen, đủ loại màu sắc, hoa văn, cảnh tượng cực kì đẹp.<br>Cố Diệp nhìn tới vui vẻ: “Đám bé nhỏ này, hãy cho ta xin ít vận may.<br><br>Phù hộ thiên hạ thái bình, quốc thái dân an.”<br>Một ông lão bên cạnh nghe thấy lời nói của Cố Diệp, khẽ cười một tiếng: “Nhóc, nguyện vọng to lớn đấy.”<br>Cố Diệp cười nói: “Quốc thái dân an rồi mới có thể nhàn nhã trôi qua từng ngày, ông thường xuyên đi dạo ở đây lắm hả?”<br>“Lớn tuổi rồi phải vận động nhiều hơn thì cơ thể mới nhẹ nhàng được.”<br>Cố Diệp cười nói: “Nhìn ông cũng thấy được tướng mạo của người sống lâu đó.”<br>Ông lão nghe lời Cố Diệp thấy vui hẳn lên, cười ha ha kéo con chó nhỏ của mình đi lên cầu.<br><br>Cố Diệp nhìn xung quanh nhớ tới ông Úc lúc rảnh cũng hay đánh Thái Cực quyền, cũng tính là hoạt động thân thể, ba cậu cũng hay đi bộ vào buổi sáng, bình thường không hoạt động nhiều thì về hưu chắc chắn sẽ bị béo phì.<br><br>Cố Diệp nảy ra ý tưởng, quyết định mua cho ba con Chihuahua, rảnh thì kéo đi dạo.<br>Cố Diệp cho cá ăn xong mới thấy cả nhà ba người Trâu Niệm tới, đi tới mép hồ một trăm mét thì dừng tại chỗ.<br>Cố Diệp đi tới nhìn lướt qua chồng cô, chuyện khác không nói nhưng người này đúng là một ông chồng tốt biết gánh vác gia đình, đối phương khách sáo nói: “Xin chào đại sư Cố, chuyện về đứa bé tôi có nghe cô ấy kể lại rồi, không ngờ tới lại đi tới bước đường ngày hôm nay.”<br>“Chuyện này ai cũng không mong gặp phải, hai người thương lượng xong chưa?”<br>“Thật sự là không thể giữ con bé lại sao?”<br>Cố Diệp bất đắc dĩ: “Tôi chỉ là người, không phải thần, chuyện tôi làm được chỉ là tiễn cô bé về nơi bé nên về thôi.<br><br>Thiên đạo luân hồi, tôi thật sự không thay đổi được.”<br>Hai người liếc mắt nhìn nhau cũng biết là đang làm khó đối phương, xin lỗi nói: “Thực sự xin lỗi, cho chúng tôi thêm năm phút nữa thôi.”<br>Cố Diệp gật đầu ngồi xổm xuống nhìn Trâu Niệm: “Bạn nhỏ, em có hay tới đây chơi không?”<br>Trâu Niệm lắc lắc đầu nhìn vịt con trên mặt nước, trong mắt đầy vẻ tò mò.<br>Vương Bình giải thích: “Bình thường tôi không dắt thằng bé qua đây.”<br> <br>“Vì có nước à?”<br>Vương Bình cắn môi, vẻ mặt không tốt lắm, Cố Diệp thấy trạng thái tinh thần của cô: “Chứng sợ nước của cô nghiêm trọng như vậy hả?”<br>Chồng cô đau lòng nói: “Đúng vậy, lúc con gái không còn nữa, cô ấy bị bệnh suốt hai năm không dám chạm vào nước, nhìn thấy chỗ nào nhiều nước sẽ hoảng sợ không ngủ được, thậm chí bồn tắm lớn trong nhà cũng phải bỏ.”<br>Lúc này Trâu Niệm phát hiện người lớn đều đang nói chuyện không ai chú ý tới mình, càng nhìn càng thấy chú vịt dễ thương, nhìn thấy các bạn khác đang chơi, đứa bé muốn chạy lại chỗ đó, đứa bé chạy hai bước thì dừng lại nhìn về phía sau, sau đó lại đi tiếp vài bước, lúc người lớn nói chuyện xong thì đã cách xa mười mét.<br>Vương Bình nói xong cúi đầu phát hiện không thấy con mình đâu, quay đầu nhìn về méo hồ, sắc mặt lập tức trắng bệch, hoảng sợ la lên: “Niệm Niệm! Quay lại đây!”<br>Thật ra đứa bé cách mép hồ rất ra, Trâu Niệm vốn dĩ không tính đi tới mép hồ nhưng Vương Bình vẫn bị doạ sợ chạy vội tới ôm lấy Trâu Niệm, cô sợ tới mức cả người run rẩy: “Đừng tới gần nước, đừng mà! Đồng Đồng, Đồng Đồng đừng đi, Đồng Đồng của mẹ.”<br>Chồng của Vương Bình chạy nhanh tới ôm lấy vợ con mình, ngẩng đầu xin lỗi với Cố Diệp: “Trong hai năm bị bệnh kia, thần kinh của cô ấy không tốt lắm, suýt nữa phát điên.<br><br>Sau khi chữa, có Niệm Niệm rồi cô ấy bị dời sự chú ý đi mới đỡ hơn rất nhiều.<br><br>Nhưng chỉ cần Niệm Niệm đụng vào nước thì cô ấy sẽ sụp đổ, cả người như phát điên.<br><br>Đại sư Cố, chúng ta đổi chỗ nói chuyện đi.”<br>Cố Diệp gật gật đầu, lúc này Trâu Niệm đột nhiên cầm lấy cục hổ phách kêu lên: “Chị ơi ra đây đi, chị đâu rồi? Mẹ khóc nè, chị ra đây đi.”<br>Ánh mắt Cố Diệp trầm xuống, quả nhiên Trâu Niệm biết sự tồn tại của cô chị, cũng biết chuyện chị chiếm lấy thân thể bé.<br>Cậu đi qua tháo xuống dây chuyền trên cổ Trâu Niệm, xoá đi áp chế linh hồn trên mặt đá, kéo lấy cô bé ra để hỏi xem bé suy nghĩ gì về chuyện này.<br><br>“Mẹ em vì em mà mãi mãi sau này đều sợ nước, em trai em biết em có tồn tại, biết em muốn dùng thân thể em ấy mà em ấy không phản kháng, còn chủ động đưa cho em, lại còn ỷ lại vào em, cả nhà ai cũng thương em, không ai quên em cả, em còn không chịu tha cho em trai của mình sao?”<br>Trời sắp sẩm tối, cô bé đứng bên cạnh gia đình mình, mí mắt nhìn xuống em trai ngốc nghếch của mình, hai hàng nước mắt chảy dài, cô nâng tay lên muốn ôm lấy gia đình mình nhưng cô bé không có thân xác, không thể cảm thụ được độ ấm của họ.<br><br>Cố gắng hai lần, cô bé bật khóc thành tiếng, cảm giác muốn nhưng lại không làm được này thật khiến lòng người chua xót.<br>Cố Diệp tiếp cho cô bé một lớp quỷ khí, giúp cô bé cảm nhận được độ ấm của người nhà, thấy cô ôm chặt lấy gia đình, quỳ trên mặt đất khóc thảm thiết, cậu không nhịn được quay mặt đi.<br><br>Tới khi tiếng quỷ khóc ngừng lại Cố Diệp mới quay đầu liền nhìn thấy oán khí trên người cô bé đang tan dần đi, ánh mắt cũng biến trở lại như bình thường, nhưng trên người cô bé vẫn còn một sợi dây đỏ nhân quả.<br><br>Đúng là không phải cô bé trượt chân rơi xuống hồ mà là bị người hại chết.<br>Dây nhân quả chứng tỏ người giết cô bé còn sống.<br>Người giết cô bé là ai Cố Diệp cũng không muốn biết, nếu không thì cậu sẽ phải hoài nghi nhân sinh thêm một lần nữa.<br>Cố Diệp đeo lại sợi dây hổ phách lên cổ Trâu Niệm: “Vấn đề của đứa bé này đã giải quyết rồi, chắc là sẽ không xuất hiện tình trạng sử dụng thân thể nữa đâu, nhưng khi nào tiễn cô bé đi thì mọi người bàn xong rồi tới tìm tôi.”<br>Cả hai nói lời cảm ơn với Cố Diệp, sắc mặt so với lúc tới còn trầm trọng hơn, dù sao thì cũng không giữ lại con gái mình được.<br>Sau khi Cố Diệp trở về, trong lòng vẫn không vui vẻ, Cố Dương thấy cậu không vui, lo lắng hỏi: “Anh, có phải Úc Trạch bắt nạt anh không?”<br>Cố Diệp bật cười, nhìn thấy tin nhắn hôm nay Úc Trạch gửi tới, một người mà cũng có thể nhắn tới 999+, ánh mắt cậu nhu hoà lại, lắc lắc đầu: “Không phải, chỉ là đang gặp chuyện khó, về thử thách tâm linh gia đình, là nói hay không nói.<br><br>Nói thì không có chứng cứ, trong lòng băn khoăn khó chịu.”<br>Cố Dương nghe thấy không phải bị bắt nạt mới vui vẻ lên, cười ha ha nói: “Chuyện này có gì khó, không có chứng cứ thì anh nói người thân người ta chắc chắn sẽ bị chửi.<br><br>Nếu là em, em sẽ không nói, cứ bảo biết rõ mọi chuyện, mọi người tự đi điều tra đi.<br><br>Anh cũng không phải thần tiên, không phải phật, cần gì phải phổ độ chúng sinh?”<br>“Ôi chao~” Cố Diệp nghe đến đó vui vẻ đứng lên bẹo hai má của Cố Dương: “Hoá ra em cũng có não, ai nói em không thông minh, chúng ta đi đánh nó!”<br>Cố Dương nhếch miệng: “Là mẹ nói em ngu đó, anh đi thử đi.”<br>Cố Diệp đơ ra: “Thằng bé này, em nói mấy câu này anh mới nhận ra là em có hơi ngu.”<br>Cố Dương xoa xoa hai má, tủi thân nhìn Cố Diệp: “Không thể đồng lòng phản kháng một chút à? Còn không có bước hai, nói ra nghe nhục mặt.”<br>Cố Diệp đồng tình vỗ đầu thằng nhỏ: “Em đi đi, chúc em còn sống.”<br>Cố Dương nghĩ nghĩ một chút nói: “Hoi, em không chọc mẹ đâu.”<br>Lúc nói chuyện Cố Diệp cảm nhận được một mùi quỷ khí đâm vào trận pháp bảo vệ nhà mình, Cố Diệp chạy nhanh ra phía cửa sổ nhìn, một bóng người nho nhỏ mặc áo đỏ, xinh xắn, đứng trước cổng nhà họ Cố.<br>Cố Diệp “chậc” một tiếng, không ngờ cô bé đó còn mò tới tận cửa.<br>Đuổi Cố Dương đi rồi, Cố Diệp mới đem cô bé vào nhà: “Em tìm anh có chuyện gì, muốn báo thù à?”<br>Cô bé lắc lắc đầu: “Bây giờ em không rảnh mà báo thù.”<br>Cố Diệp buồn bực nói: “Trông em cũng có vẻ không muốn đi đầu thai, vây tìm anh làm gì?”<br>Cô bé ngẩng đầu nhìn Cố Diệp, nghiêm túc nói: “Em muốn mẹ em sinh ra em một lần nữa.”.<br><br>"]