["<br>Trong một ngôi nhà cảnh vật yên tĩnh thuộc bệnh viện tư nhân được phòng thủ nghiêm mật, Triệu Bằng Vũ lẳng lặng nằm trên giường bệnh, tựa như đang ngủ.<br><br>Cả nhà Triệu gia sắp điên rồi, bệnh viện này là sản nghiệp của nhà họ, y thuật của bác sĩ có thể nói đứng số một toàn quốc nhưng bọn họ lại không thể khám ra được rốt cuộc Triệu Bằng Vũ bị bệnh gì.<br><br>Nữ cường nhân như mẹ Triệu, lúc này cũng hoảng sợ, sắc mặt tái nhợt nói với chồng mình: \"Không lẽ là do thứ hôm qua con mình nhặt về có vấn đề, em muốn tìm thầy xem cho con.\" <br>Triệu Tri Phùng nhíu mày, \"Bác sĩ còn chưa có cách, tìm thầy làm được gì? Đừng để mấy cái thứ kỳ lạ không thể giải thích đó làm ảnh hưởng tới việc chữa trị cho con.\" <br>Mẹ Triệu nhấp miệng, có chút phản kháng, đúng thật là nên như vậy nhưng trực giác của người làm mẹ mách bảo bà rằng cái bao con bà nhặt được hôm qua có chút tà tính.<br><br>Đúng lúc này, một y tá ôm túi đi ra khỏi phòng bệnh, hai vợ chồng nhanh chóng chạy về phía đó, mẹ Triệu sốt ruột hỏi: \"Cô ý tá, kết quả bác sĩ thảo luận sao rồi?\" <br>Y tá tôn kính nói: \"Các bác sĩ còn đang họp, tôi tin sắp có kết quả rồi, còn có\" Y tá muốn nói lại thôi, đem túi màu trắng trong ngực đưa cho Triệu phu nhân, \"Chúng tôi biết gia đình sốt ruột nhưng mà, cái này vô dụng, chúng ta phải tin vào y học.\" <br>Triệu phu nhân nghi hoặc mở túi, sắc mặt lập tức tái xuống.<br><br>Nhìn sang chồng bà, sắc mặt cũng tương tự.<br><br>Một túi tiền âm phủ dày cộm! Tiền âm phủ này rõ ràng quản gia vứt đi rồi mà! <br>Tối hôm qua lúc Triệu Bằng Vũ nhặt thứ này về, Triệu phu nhân chỉ cảm thấy xui xẻo, phân phó quản gia: Mau kêu người vứt đi, xui xẻo quá.<br><br>Bà nghĩ chắc là có người mua để đi tảo mộ, vì trời mưa to nên không cẩn thận làm rơi ngoài đường.<br><br>Chỉ tại tiền âm phủ và nhân dân tệ quá giống, trời lại tốt nên con bà không nhìn rõ.<br><br>Nhưng bây giờ, tiền âm phủ đã bị vứt rồi sao có thể trở lại được? <br>Triệu Tri Phùng lạnh mặt, \"Cô y tá, cái này tìm được ở đâu?\" <br>Cô ý tá nhìn sắc mặt hai vợ chồng cũng ý thức được chuyện này không bình thường, sắc mặt cũng thay đổi, \"Ở, ở dưới gối cậu Triệu*.\" <br>* Trong QT để là Triệu phu nhân nhưng mình nghĩ phòng bệnh chỉ có một giường của Triệu Bằng Vũ, hơn nữa mới vào nằm viện nên không thể nào Triệu phu nhân lại có giường gối được.<br><br>Triệu Tri Phùng hỏi với vệ sĩ đứng canh cửa, \"Có những ai vào phòng bệnh?\" <br>Vệ sĩ nghiêm túc lắc đầu, \"Ngoại trừ bác sĩ và y tá, không có người khác.\" <br>Triệu Bằng Vũ tức giận nói: \"Đi kiểm tra ngay, xem ai lén vào!\" <br> <br>Kết quả là: Không có! <br>Hai vợ chồng liếc nhau, trong mắt lẫn nhau có thể thấy sự không thể nào tưởng tượng được.<br><br>Tối hôm qua sau khi đem vứt thứ này đi, Triệu Bằng Vũ lập tức sốt cao, nửa đêm nhập viên.<br><br>Bác sĩ đến bây gờ cũng không khám ra được rốt cuộc là bệnh gì, hiện tại túi tiền âm phú bị quản gia bỏ lại quỷ dị xuất hiện dưới gối Triệu Bằng Vũ, mặt mẹ Triệu trầm xuống, rối rắm nhưng trong lòng tức khắc kiên định, \"Em tìm thầy xem cho con.\" <br>Triệu Tri Phùng sắc mặt tuy khó coi những vẫn không quá tin tưởng, \"Anh cảm thấy có người giả thần giả quỷ, trước tiên điều tra chút rồi tính.\" <br>\"Cùng lúc làm đi, mời đại sư xem cũng không chậm trễ chữa trị,\" Khí thế nữ cường nhân của mẹ Triệu đã trở lại, \"Anh ở đây trông con, kêu bác sĩ mau chẩn đoán, em đi mời đại sư.\" <br>Cứ như vậy, Triệu phu nhân mượn nhân mach từ bên ngoại, liên tiếp mời mười mấy đại sư về xem, nhìn tình huống hiện tại của Triệu Bằng Vũ, tất cả đại sư đều lắc đầu, tiếc nuối nói: \"Bị dính âm hôn, cưỡng ép đoạt hồn phách về nhất định hồn cậu ấy sẽ bị thương.\" <br>\"Đúng vậy, không cứu được, dù là cứu được mang nhưng hồn phách không được đầy đủ, hoặc là ngốc hoặc biến thành người thực vật.\" <br>Triệu phu nhận bị đả kích, cả người run lên, bà hít sâu một hơi, đè ép thanh âm không được run rẩy: \"Dù là người thực vật cũng phải cứu.\" <br>Mấy thầy liếc nhau, chỉ có thể căng sức thử một lần.<br><br>Vương Minh Hải là đại sư nổi danh, trong giới Huyền Học được sự kính trọng lớn, hắn nói: \"Loại kết ước này muốn làm phải có linh môi, cậu nhà có phải đã nhặt được thứ gì đó không?\" <br>Mẹ Triệu mệt lòng chỉ tiền âm phủ trên bàn, \"Nó nhặt được cái túi đó.\" <br>Sắc mặt Vương Minh Hải khó coi: \"Chính là cái này, oán khí quá mạnh!\" <br>\"Sát khí quá nặng!\" Một đại sư khác cũng khai Thiên Nhãn, vừa thấy đã bị dọa nhảy dựng.<br><br>Một nữ đại sư có thể thông linh đột nhiên cảm ứng được gì đó, cả người run lên, xanh mặt, ngũ quan thống khổ vặn vẹo, không khống chế được ngã xuống, móng tay cào đất làm cho móng tay rách ra, mắt thường có thể nhìn được máu tươi tuôn ra.<br><br>Các đại sư xung quanh sắc mặt thay đổi, một đại sư đứng gần nhất nhanh tay chém ngất cô*.<br><br>* chém ngất: kiểu thường thấy trong phim kiếm hiệp ấy, thẳng bàn tay chém mạnh sau gáy sẽ làm người khác ngất xỉu.<br><br>Thấy các đại sư thay đổi sắc mặt, Triệu phu nhân cũng khẩn trương, \"Đây là?\" <br>\"Tả Vân có thể từ quỷ khí cảm nhận được quá trình tử vong,\" Vương Minh Hải sắc mặt khó coi nói: \"Con quỷ này, chết quá đau đớn, oán khi rất nặng, Tả Vân cũng chịu ảnh hưởng theo.\" <br>Vương Minh Hải lấy kiếm đồng tiền, cắt ngón tay, đem máu bôi lên kiếm, dùng hết sức lực chém xuống, tiền âm phủ sau khi run lên vài cái, từ trên hiện ra một tia hắc quang, tàn nhẫn lao tới, tay Vương đại sư run lên, kiếm lập tức bay ra, đồng tiền rớt đầy đất.<br><br>Sắc mặt Vương Minh Hải cũng theo đso trắng như tờ giấy.<br><br><br>Mặt khắc, biểu tình tất cả đại sư đồng loạt ngưng trọng, bọn họ vốn tu hành không phải là phương pháp cứu người, hiện tại ban ngày ban mặt, quỷ khí lại nặng như vậy, bọn họ càng không dám ra tya tùy tiện.<br><br>Sau khi tiễn bọn họ đi, Triệu phu nhân lại mời thêm mấy cái thầy, nghe tới hậu quả của Vương Minh Hải và Tả Vân, không ai dám rat ay.<br><br>Trong liên tiếp ba ngày, Triệu Bằng Vũ chuyển viện ba lần, bác sĩ nước ngoài cũng được mới tới, Triệu Bằng Vũ vẫn không tỉnh.<br><br>Ba mẹ cậu tuyệt vọng.<br><br>Cho đến giữa trưa ngày thứ ba, bác sĩ nói nếu Triệu Bằng Vũ không tỉnh lại, tình huống tốt nhất chỉ là trở thành người thực bật, nếu không...người nhà nên chuẩn bị tâm lý.<br><br>Mẹ Triệu rốt cuộc không nhịn được nữa, bụm mặt khóc thành tiếng, cắn môi chảy máu.<br><br>Nếu có thể bà sẽ dùng mạng của mình đổi cho con, chỉ là cách nào cũng đã thư, nhưng không được! <br>Lúc này Cố Diệp cười tủm tỉm hỏi Hạ Tường: \"Bé quàng khăn đỏ của anh, cưng đã từng nói dối chưa?\" <br>Mặt Hạ Tường mê mang lắc đầu.<br><br>\"Bé quàng khăn đỏ đáng iu, có muốn theo anh làm sứ giả chính nghĩa, cứu vớt con nai vàng ngơ ngác sắp đi bán muối không?\" <br>Hạ Tường bị ngữ khí ôn nhu của Cố Diệp hù nổi da gà, trực giác nói cho cậu, không phải chuyện tốt, \"......Ông muốn làm gì, nói đi.\" <br>Cố Diệp nghiêm túc: \"Ông đi tìm thầy Vu nói tôi sốt cao 40 độ, phải đi bệnh viện.<br><br>Chút nữa, ông về lớp thì nói bác sĩ yêu cầu tôi ở lại truyền dịch.\" <br>Hạ Tường: \"......\" <br>Mười phút sau, Hạ Tường đưa có Cố Diệp lên xe taxi tới bệnh viên, khóc không ra nước mắt.<br><br>Bạn học Hạ Tường làm con ngoan trò giỏi mười tám năm, chưa bao giờ biết nói dối.<br><br>Thầy Vu cũng không nghi ngờ cậu sẽ nói dối, lập tức cho phép, bạn học Hạ Tường áy náy chớp mặt, nhỏ giọng hỏi: \"Có phải Triệu Bằng Vũ bệnh rất nặng không? Chúng ta đáng ra phải tới sớm mới đúng.\" <br><br>Cố Diệp bất đắc dĩ, \"Tới sớm cũng không nhất định được nhìn.\" <br>Gương mặt này của cậu, ai dám tin cậu thật sự có bản lĩnh? Làm không tốt sẽ bị quy cho là con nít quật phá, bị đuổi ngay.<br><br>Cố Diệp nghĩ không sai, sau khi nghe người làm thông báo, Triệu phu nhân xác thật không mấy tin vào chuyện Cố Diệp có thể cứu được Triệu Bằng Vũ, tuổi còn quá nhỏ.<br><br>Nhưng hiện tại, chỉ cần còn một tia hi vọng, Triệu phu nhân đều phải thử một lần.<br><br>Phái người mời Cố Diệp vào, Triệu phu nhân vừa thấy mặt Cố Diệp, môi hồng răng trắng, cười lên mắt hoa đào liền nheo lại, không có tí liên quan gì tới đại sư.<br><br>Bà suy sụp ngồi bên mép giường, nắm lấy tay con, bất lực nói: \"Thầy xem đi, còn cứu được hay không.<br><br>Bác sĩ nói nó không qua khỏi đêm nay.\" <br>Triệu Bằng Vũ sắc mặt trắng bệch, môi tái xanh, giữa mày có hắc khí, ẩn trong đó còn có một sợi màu đỏ, tản ra sát khí.<br><br>Cố Diệp không nói lời nào, mặt không biểu tình móc trong túi tiền ra nửa nén nhang, đốt, kẹp giữa hai ngón tay, không cắm lên thứ gì nhưng lại có thể đứng vững vàng giữa mày Triệu Bằng Vũ.<br><br>Triệu phu nhân vừa thấy vậy, kinh ngạc trừng lớn mắt, \"Đây là?\" <br>\"Dẫn Hồn Hương.\" Cố Diệp cười cười, \"Trước đó con đã tính được Triệu Bằng Vũ có một kiếp, dùng linh phù bảo vệ hồn phách của cậu ta, hiện tại lại dùng Dẫn Hồn Hương dẫn cậu ta về.\" <br>Mắt thường có thể nhìn thấy nén hương đang cháy, một tàn hương cũng chưa rơi xuống, một làn khói nhẹ theo hô hấp của Triệu Bằng Vũ chui vào mũi, sau vài giây, hô hấp của Triệu Bằng Vũ rõ ràng thông thuận không ít, môi còn có thêm ít máu.<br><br>Triệu phu nhân đã kiếp sợ tới nỗi không biết nói gì nữa, niềm vui to lớn nện xuống đầu bà lúc tuyệt vọng nhất khiến bà không biết phản ứng như thế nào, muốn vui vẻ nhưng lại sợ thất vọng lần nữa, \"Này, đay là...có thể cứu sao? Còn có thể cứu?\" <br>Cố Diệp cười, \"Đương nhiên có thể cứu, gặp thần giết thần, gặp quỷ giết quỷ, chỉ cần con muốn cứu, ai tới giành thì giết người đó.\" <br>Triệu phu nhân kích động đứng lên, không dám tin hỏi: \"Sẽ không biến thành thiểu năng hay người thực vật?\" <br>Cố Diệp bị chọc cười, \"Đương nhiên sẽ không, nói ra chuyện này toàn là bọn gà.\" <br>Triệu phu nhân che miệng, kích động nhìn gương mặt trẻ tuổi của Cố Diệp, những người gọi là bọn gà toàn là đại sư có tiếng, cậu trai trẻ này, có bản lĩnh thật sự sao, hay là đang khoác lác? Bà không chịu đựng nổi thất vọng thêm lần nữa đâu.<br><br>Lúc này, liền thấy Cố Diệp duỗi tay, tát lên trán Triệu Bằng Vũ một cái, \"Thức dậy! Thầy Vu gọi ông về ăn cơm!\" <br>Trong ánh mắt chờ mong của Triệu phu nhân, Triệu Bằng Vũ từ từ mở mắt, còn chưa hoàn toàn khôi phục tinh thần, mẹ Triệu liền nhào tới, ôm cậu khóc thành tiếng, bao nhiêu lo lắng hãi hùng và tuyệt vọng đều chứa trong tiếng khóc.<br><br>Triệu Bằng Vũ ngơ ngác, chưa bao giờ thấy mẹ khóc như vậy, nhanh chóng phán ứng lại, an ủi mẹ một cái, rồi nhìn Cố Diệp, cảm khái nói: \"Ông lại cứu tôi một mạng rồi.\" <br>Cố Diệp cười cười, \"Còn nhiều chuyện nữa, tỉnh lại không phải là xong việc đâu.\" <br>Triệu phu nhân vừa vội càng gọi điện thoại cho chồng và bác sĩ báo con trai đã tỉnh, vừa nghe Cố Diệp nói điều này, ngơ ngác đứng đó hỏi, \"Sao lại không xong?\" <br>Cố Diệp bất đắc dĩ, đáng thương cho tấm lòng cha mẹ trong thiên hạ, cậu chỉ cần nói một câu không được, người mẹ này chắc phải phát điên.<br><br> <br>\"Đừng nóng vội, phải từng bước một.\" Cố Diệp hỏi: \"Cậu ta nhặt được thứ gì? Lấy ra cho con xem.\" <br>Triệu phu nhân nhanh chóng kêu người đi lấy, Triệu Bằng Vũ phát điên kéo Cố Diệp, \"Tôi luôn mơ thấy mình cưới vợ, bị cô ta rượt, tôi chạy khắp chân trời góc bể cũng không thoát, ông mau cứu tôi đi, tôi còn con nít mà!\" <br>Cố Diệp ghét bỏ, \"Vậy ông là con nít già à?\" <br>Câu nói bừa của Cố Diệp làm cho Triệu Bằng Vũ muốn khóc, \"Nghiêm túc đi, đừng quậy!\" <br>Cố Diệp kéo ghế dựa, nghiêm chỉnh ngồi xuống, \"Cưới à?\" <br>Triệu Bằng Vũ nhanh miệng giải thích: \"Không phải, tôi vẫn còn chạy trốn, nếu không phải bình thường có chơi bóng rổ, tôi tuyệt đối chạy không lại cô ta!\" <br>Cố Diệp nghiêm túc hỏi: \"Cô dâu có đẹp không?\" <br>Triệu Bằng Vũ nghiêm túc trả lời: \"Không nhìn rõ, chỉ lo chạy.\" <br>Cố Diệp cản không được, vui vẻ \"Quá tiếc, sao không nhìn xem vợ ông trông tròn méo thế nào?\" <br>Triệu Bằng Vũ lúc này mới biết Cố Diệp chọc cậu, tức giận muốn từ trên giường ngồi dậy, \"Anh Diệp, ba ba! Cứu em đi! Quậy thêm lần nữa sẽ chết người thật đó.\" <br>Triệu phu nhân đứng bên cạnh rốt cuộc đã có nụ cười, dở khỏi dở cười mở đèn, hình như hôm nay trời tối hơi sớm.<br><br>Cố Diệp ghét bỏ, \"Người ta kén rể, phát thiệp anh hùng, ông nhặt, lớn lên lại trắng trẻo sạch sẽ, trong nhà có tiền, hợp tuổi, cũng là người có ăn có học, người ta coi trọng ông, ông cũng cam tâm tình nguyện nhận sính lễ, tôi có thể làm gì đây?\" <br>Triệu Bằng Vũ nóng nảy: \"Tôi không đồng ý! Đây là lừa hôn mà! ĐM lần nào thi tôi cũng chỉ được điểm trung bình, có ăn có học cái qq!\" <br>Cố Diệp đột nhiên ghé sát vào, nhìn trên cổ Triệu Bằng Vũ, có một ấn ký màu hồng nhạt, Cố Diệp trầm mặt, \"Ông có phải động phòng với người ta không? Với vợ à? Nếu thế thì tôi không giúp được rồi.\" <br>\"Không có! Tôi còn trinh mà, tôi thề!\" <br>Cố Diệp thâm thúy nói, \"Ông...thật quá dở.\" <br>Triệu Bằng Vũ: \"......\" <br>Rốt cuộc trả lời ra sao mới vừa lòng đây? Nói luôn cho rồi đi! <br>Cố Diệp chọc đủ rồi, \"Được, tôi viết một số điều, gia đình chuẩn bị mọt chút.<br><br>Lần này ông chọc tới thứ không phải chết oan, sát khí rất nặng, muốn giải quyết có chút phiền phức.\" Mới viếc xong, cửa phòng bệnh bị đẩy vào, vài người tới.<br><br>Một người cầm cái túi, nhìn tướng mạo có thể khẳng định là ba Triệu Bằng Vũ.<br><br>Một người khác, mặt tây trăng, dáng người cao gầy xuất chúng, ngũ quan tuấn mỹ, dưới khóe mắt trái có nốt ruồi, trong mắt có thần sắc nôn nóng trộn lẫn với khí chật lạnh băng, bất quá vẫn cho người ta cảm giác rất xa cách, là người không dễ tiếp cận.<br><br>Anh ta vừa lộ diện, Cố Diệp ngay lập tức sửng sốt, bởi vì hơi thở trên người đó, nghiễm nhiên chính là con trời quỷ thần không dám chọc cậu nhìn thấy chạng vạng hôm đó.<br><br>Nhìn thấy anh, mắt Cố Diệp sáng ngời, cứu Triệu Bằng Vũ không còn chút khó khăn nào rồi.<br><br>- ------------------------------- <br>Mấy nay làm hơi chậm, hai ngày chỉ được một chương, mọi người chờ xíu nha..<br><br>"]