["<br>Cố Diệp nhổ sạch cỏ trên phần mộ sư phụ cậu rồi lau sạch sẽ tấm bia mộ.<br><br>Dưới sự ngăn cản của Úc Trạch, cậu rất lấy làm tiếc khi không thể đốt mười tám cô gái cho sư phụ, chỉ có thể đốt chút tiền giấy.<br>Cố Diệp ở bên vừa đốt vừa nói: “Muốn dời mộ cho sư phụ thật không dễ dàng, đường sá xa xôi hơn nghìn dặm, nếu như không phải trước khi đi người có để lại di ngôn thì con cũng muốn dời phần mộ của người đi.<br><br>Có điều là lá rụng về cội, người đã tưởng nhớ về quê hương con cũng không còn cách nào khác.<br><br>Chờ đến khi con già rồi, lúc đó không thể đến đây nữa, con sẽ đẩy ngã bia mộ để thiên nhiên san bằng phần mộ của sư phụ.<br><br>Sau ngày sẽ không ai tìm thấy sư phụ nữa, khi con xuống dưới đó con lại chăm sóc người”<br>Cố Diệp đốt tiền giấy xong: “Được rồi, số tiền này là vợ nhỏ của đồ đệ người mua cho người, anh ấy hiếu thuận như vậy có phải sư phụ đang vui mừng tới phát rồ rồi phải không? Người có vui vẻ hay không cũng không sao, dù sao con cũng đã nhất định phải là anh ấy, người có khóc con cũng sẽ không chia tay.”<br>Úc Trạch ở bên nghe mà muốn bật cười, sư phụ Cố Diệp khi còn sống chắc chắn là mỗi ngày đều bị Cố Diệp nhà anh chọc tức đến vểnh râu.<br>“Được rồi!” Cố Diệp đứng lên, phủi phủi đất bám trên người: “Ông già, có nhớ con thì hãy về báo mộng cho con, chúng con đi đây.”<br>Cố Diệp chủ động kéo tay Úc Trạch, cười híp mắt nói: “Nắm tay nhau đi cả một đời, ai chạy mất thì người đó là chó con tồi.”<br>Ngay sau đó Úc Trạch liền nắm chặt tay Cố Diệp: “Em không chạy &nbsp;được &nbsp;đâu.”<br>Cố Diệp khoanh lại trọng điểm: “Người em nói chính là anh!”<br>Úc Trạch suy nghĩ, cười: “Anh mà chạy?”<br>Cố Diệp nheo mắt cười nói: “Anh có thể thử một chút, em sẽ bắt hồn phách nhỏ bé của anh trở lại, quất bay một hồn phách của anh.<br><br>Em sẽ không làm chậm trễ việc đầu thai của anh, để cho anh tận mắt nhìn từ thiên chi kiêu tử, biến thành một tên đần độn.”<br>Úc Trạch dở khóc dở cười: “Cục cưng, em không cần phải nói ra.”<br>“Không được, em phải nói hậu quả cho anh biết, như vậy anh mới không dám chạy.”<br>————<br>Cố Diệp cầm ảnh chụp trở về Đế Đô, chuyện đầu tiên chính là tìm Mục Cảnh Phỉ: “Chị, em muốn gặp mặt người trung niên, dáng người không cao mặt âm trầm kia, chính là tên tội phạm chủ mưu trong chuyện này.”<br>Mục Cảnh Phỉ suy nghĩ một chút: “Được, để chị sắp xếp cho em một chút, hắn đã giết mấy người, khó thoát khỏi tội chết.<br><br>Em muốn hỏi chuyện gì chỉ có một cơ hội này thôi.”<br>Cố Diệp nhìn thấy người trung niên này ở trong trại tạm giam trọng phạm, người dẫn Cố Diệp vào nói cho cậu biết: “Người này tên là Khổng Khải Dân, bốn mươi lăm tuổi, tính khí âm trầm, thay mặt nói chuyện cũng không để ý tới, nhưng mà hắn đã nhận hết tội rồi.”<br>Cố Diệp gật đầu một cái, nhìn vẻ mặt trầm tĩnh của đối phương hỏi: “Ông với sư phụ tôi có quan hệ như thế nào?”<br>Đối phương lạnh lùng liếc cậu một cái, mỉa mai nói: “Không quen biết.”<br>Cố Diệp lấy ảnh chụp ra, dán lên trên tấm kính thủy tinh: “Không quen biết? Người này là chắc là ông nhỉ.”<br>Ánh mắt Khổng Khải Dân trầm xuống, hốc mắt có hơi đỏ lên nhìn càng thêm thâm trầm, sắc mặt hắn có chút phức tạp: “Tại sao cậu có tấm hình này?”<br>Cố Diệp cười híp mắt nói: “Tôi tìm thấy trong đồ sưu tập của sư phụ tôi, trước khi chết ông ấy đã giữ lại, là đồ vật vô cùng quý giá, ông ấy cứ tưởng là ông đã chết rồi.”<br>“Vẫn còn giữ sao?” Hiển nhiên những lời này của Cố Diệp có lực trùng kích rất lớn đối với Khổng Khải Dân, khiến hắn vẫn luôn có biểu hiện lạnh lùng trở nên kinh ngạc: “Làm sao hắn có thể giữ lại?”<br>Cố Diệp híp mắt, đã thăm dò ra một vài thứ: “Vì sao ông lại giả chết lừa ông ấy?”<br>“Không phải! Tôi không lừa hắn! Là hắn cảm thấy tôi không có thiên phú, nói tôi có lòng hung ác, không thích hợp bái nhập vào môn hạ, là hắn đuổi tôi đi!” Tâm trạng Khổng Khải Dân đột nhiên kích động lên, con ngươi phiếm hồngđầy oán hận trừng mắt nhìn Cố Diệp, sau khi nói xong vai giây sau hắn tỉnh táo lại, đột nhiên ngồi xuống, trong nháy mắt khôi phục lại tâm trạng kích động của mình: “Đúng vậy, là hắn ghét bỏ tôi! Hắn làm sao có thể để ý loại người giống như tôi?”<br>“Nếu như không thèm để ý, tại sao lại muốn giữ lại tấm hình này?” Cố Diệp nghiêm túc nói: “Lúc sắp chết, sư phụ tôi có nói với tôi là còn có sư huynh, chỉ tiếc chết sớm, tôi không gặp được.”<br>Cố Diệp nói một câu, đối phương lập tức bị kích thích đỏ mắt: “Không có khả năng! Không thể nào!” Mắt đối phương đỏ hồng, kích động nói: “Hắn đã từng dạy cho tôi một vài thứ nhưng mà không bao lâu đã trục tôi ra khỏi sư môn! Là hắn đuổi tôi đi!”<br>Cố Diệp nghiêm túc nói: “Đó nhất định là do ông làm không tốt.”<br>“Cậu thì biết cái gì, nhất định là hắn thấy tôi không có thiên phú nên mới không quan tâm tôi, đúng thế! Chính là như vậy!” Khổng Khải Dân không ngừng gật đầu, như thể đang không ngừng nói với chính &nbsp;mình, không thể tin tưởng chuyện hoang đường mà Cố Diệp kể.<br> <br><br>Hắn nói chắc chắn: “Hắn chê tôi thiên phú kém cỏi, vậy mà lại dành nhiều thời gian cho cái tên chết trẻ đó, cho đến cuối cùng không phải là chết sớm hơn cả tôi sao? Há! Đáng đời!”<br>Cố Diệp cười nói: “Tính đố kị của ông rất mạnh cho nên sư phụ tôi không muốn ông là có nguyên nhân cả, ông quá ngu, lòng dạ lại độc ác.<br><br>Ông ấy tình nguyện muốn một người chết sớm cũng không cần ông, ông phải ngốc đến mức nào chứ?”<br>Con ngươi Khổng Khải Dân co lại, âm trầm nhìn chằm chằm Cố Diệp, nếu như đối phương có thể ra ngoài, Cố Diệp khẳng định đối phương đang muốn cắn chết cậu.<br>Cố Diệp cười: “Ông muốn thiên hạ đại loạn, muốn tất cả mọi người chôn vùi theo cuộc đời của ông, và ông bị chôn vùi cùng với mộng tưởng tan vỡ của mình.<br><br>Ông cảm thấy tất cả mọi người có lỗi với ông, cảm thấy thế giới này đều có lỗi với ông, cho nên ông tìm cách thức ác độc như vậy.<br><br>Đáng tiếc, giấc mộng của ông vẫn bị vỡ tan, cương thi kia đã tan thành mây khói, &nbsp;bây giờ ông đã không còn cái gì.<br><br>Bản thân không tốt thì đi trách xã hội, ông không chỉ ngu ngốc mà còn là tên rác rưởi.”<br>Khổng Khải Dân kích động đứng lên, siết nắm đấm đấm vào tấm kính ngăn cách hai người: “Loại người ngâm trong mật ngọt mà lớn lên như mày thì biết cái gì?!”<br>“Suỵt!” Cố Diệp cười nói: “Không nên kích động, tôi chỉ đùa giỡn ông thôi, sư phụ tôi chưa từng nhắc đến ông với tôi, ông ấy đã sớm chôn tấm ảnh này rồi.”<br>Khổng Khải Dân ngẩn người, lập tức tức đến run người, hận đến nghiến răng nghiến lợi hét: “Cố Diệp! Tao muốn giết chết mày! Tao muốn giết tất cả mọi người!”<br>Người cảnh vệ phụ trách nghiêm túc nói: “Trật tự đi!”<br>Cố Diệp đứng lên, cười tủm tỉm, gửi cho đối phương cuối cùng ba chữ: “Ông, không, xứng!”<br>Nói xong cũng dập máy máy bộ đàm, đối phương bị lời này làm cho hoàn toàn bùng nổ, đỏ mắt nên vào tấm kính, nói cái gì đó mà Cố Diệp &nbsp;không nghe thấy.<br><br>Khi đối phương đang nhìn chăm chú, Cố Diệp mỉm cười xé nát tấm hình đó, đối phương đã nhận hết tội nghiệp mà hắn gây ra.<br><br>Chả trách trách sư phụ cậu chướng mắt loại người này,.<br>Sau khi chuyện này được công bố, Khổng Khải Dân liền bị đưa lên tòa án, người này chính là một tên giết người điên cuồng, có nhân cách phản xã hội nghiêm trọng.<br><br>Hắn đúng là rất có thiên phú về môn Huyền Thuật lại bởi vì tâm địa xấu xa mà Thiệu Phù Ly nhặt được hắn, nuôi hắn lớn nhưng lại không muốn thu hắn làm đồ đệ.<br><br>Hắn lại dựa vào những thứ mình thấy được ở nơi ở của Thiệu Phù Ly mà tự học thành tài, tự mình nghiên cứu ra một bộ pháp thuật.<br><br>Đáng tiếc, rốt cuộc là bởi vì tâm lý có vấn đề, vì cảm thấy toàn thế giới đều có lỗi với hắn, đắm chìm trong thế giới bên trong mình, tính cách vặn vẹo, tạo thành nhân cánh phản xã hội.<br>Vì trả thù, hắn bắt đầu nghiên cứu tà thuật, hắn giết những người nổi danh trên mạng, còn có người minh tinh nhỏ kia.<br>Sau khi công bố kết quả điền tra hắn là hung thủ lên trên mạng, trong lúc nhất thời, tất cả cư dân mạng đều nhớ kỹ cái tên này, Khổng Khải Dân! Tên giết người điên cuồng!<br>Những người ép cảnh sát bắt hung thủ rốt cục cũng buông tha cho cảnh sát, bây giờ chuyển sang tên giết người điên cuồng trên người có quỷ Khổng Khải Dân.<br><br>Cuối cùng áp lực đè ép trên người cũng dời đi, việc này khiến nhóm người Mục Cảnh Phỉ thở phào nhẹ nhỏm.<br>Ngôi mộ cổ kia rất nhanh sau đó đã xin được giấy phép khai quật, không biết bên phía Mục Cảnh Phỉ &nbsp;đã làm như thế nào.<br><br>Dù sao thì phương thức khai quật mộ cổ cũng không giống với những cái khác, đây là trực tiếp nâng đỉnh núi lên, đồ vật bên trong có thể không cần nhưng nhất định phải được phơi nắng.<br>Sau khi chuyện này kết thúc, đám người Cố Diệp nghỉ ngơi một thời gian.<br><br><br>Cố Diệp cũng thực hiện lời hứa của mình lôi chiếc du thuyền Úc Trạch mua cho cậu đến, đưa mọi người cùng nhau ra biển để có một kỳ nghỉ trọn vẹn.<br>Đáng tiếc là, bởi vì lo lắng cho thân thể của sư phụ nên Giải Thừa không đi cùng.<br><br>Khi mọi người trở về &nbsp;đều mang về cho hắn không ít hải sản.<br><br>Có một con bạch tuộc khổng lồ bị Phạm Hiểu bỏ vào trong balo cõng về, không thể nhét hết chân vào trong balo nên bên ngoài balo toàn là chân với chân.<br><br>Phạm Hiểu bước một bước là tất cả chân đêu run rẩy theo, đứa nhỏ này thật sự không dễ dàng để mang về nhưng mà Giải Thừa một chút cũng không muốn món quà này.<br>Cố Diệp và Phạm Hiểu cùng nhau đi qua đưa cho Giải Thừa, còn ở chỗ Giải Thừa cọ cơm, dỗ cho Đường lão vô cùng vui vẻ.<br>Lúc này bọn họ còn chưa biết, bởi vì biểu hiện lần này của bọn họ mà bộ ngành liên quan đã định ra một danh sách.<br>Trước đó Quốc gia vốn đã cân nhắc việc thành lập một ngành gồm các thầy Huyền Thuật ở trong bóng tối, chuyên môn xử lý giải quyết vụ án khó hoặc là những hiện tượng phi tự nhiên.<br><br>Bọn họ không thuộc về cảnh sát, chính là một ngành đơn độc, thân phận được giữ bí mật, công việc địa điểm không cần cố định, thậm chí không cần mỗi ngày phải bấm thẻ.<br>Lúc này, Mục Cảnh Phỉ đang cầm tờ danh sách này, còn có một tấm bản đồ đi vào trong cục, gọi Tiểu Vương và Tiểu Trương vào văn phòng: “Chuyến này đi theo đám người Cố Diệp, hai người có cảm giác thế nào?”<br>Hai người còn chưa hiểu rõ ý của sếp, không dám nhiều lời, chỉ có ý vị thâm trường nói hai chữ: “Kích thích!”<br>Mục Cảnh Phỉ mỉm cười xinh đẹp: “Sau này bọn họ sẽ làm việc ở đây, môi trường rất tốt, cũng rất tự do.”<br>Tiểu Vương xem xét bản đồ, kinh ngạc nói: “Căn hộ kiểu biệt thự á! Đều là công chức mà đãi ngộ của bọn họ lại tốt quá!”<br>Tiểu Trương cảnh giác hỏi: “Vì sao lại nói cho tụi em biết?”<br>Nghe hỏi như vậy, Tiểu Vương tính cảnh giác cũng nâng lên ngay lập tức: “Đúng vậy, chị tìm hai người bọn em đến rốt cuộc là có việc gì?”<br>Mục Cảnh Phỉ tình ý sâu xa nói: “Sau khi ngành này được thành lập, lúc mới bắt đầu chắc chắn sẽ cần hai người chạy giấy tờ giúp bọn họ, còn phải làm quen quá trình một chút.<br><br>Hai người…”<br>“Không!” Tiểu Vương cảnh giác nói: “Sếp ơi! Em cảm thấy nhà trọ của bọn họ quá tốt, điều kiện cũng quá tốt, em không xứng! Em cảm ơn!”<br>Tiểu Trương cũng gật đầu theo: “Đúng vậy, em không xứng đâu.”<br>Mục Cảnh Phỉ: “…”<br>Hai người này, rốt cuộc là đã bị kích thích như thế nào?<br>Mặc dù trong tổ không thảo luận về nó nhưng tin tức vẫn bị phát tán.<br><br>Đồng thời, thư mời đã được gửi đến tay không ít đại sư Huyền Thuật, mời bọn họ đến sát hạch.<br><br>Phần lớn là liên quan tới tư tưởng phẩm chất cùng giác ngộ, còn có một số bài kiểm tra tâm lý, thi qua chính là công chức, bao ăn bao ở, năm hiểm một kim, phí đi lại đều được thanh toán toàn bộ.<br>Những điều kiện này sau khi được công bố, thật sự đã khiến không ít người động lòng, mọi người bên trong nhóm thương lượng: Mọi người có nhận được thư mời không? Có đi hay không đây?<br>Đi thôi, ở nhà chơi cũng là chơi, cùng đi đến náo nhiệt một chút.<br>Ban ngành quốc gia, công chức, nghe rất thú vị.<br>Tôi chỉ là cảm thấy lấy sau này mọi người có thể ở cùng nhau thì thật vui vẻ nên muốn đi thử một chút.<br>Cố Diệp có muốn đi không?<br>Cố Diệp thì có hơi quá sức đi, có lẽ cha mẹ cậu ấy sẽ không để cậu ấy đi đâu.<br>Vừa nghe nói như thế, mọi người lập tức đã mất đi hứng thú: Cậu không đến liền có cảm giác không còn ý nghĩa nữa, không đi.<br><br>Vậy tôi cũng không đi, cậu ấy không đến, Giải Thừa nhất định cũng không tới, không có hai người bọn họ thì không có ý nghĩa.<br>Cố Diệp nhìn thấy ở trong nhóm đang thảo luận cái này, khích lệ nói: Mọi người nên đi đi! điều kiện tốt như vậy, vì sao lại không đi?<br>Mọi người hỏi cậu: Cậu có tới hay không?<br>Cố Diệp: Có lẽ tôi sẽ không đi đâu.<br>Giải Thừa: Cố Diệp không đi thì thì không đi được, hai chúng tôi là partner, không thể hủy được.<br>Mọi người trả lời: Vậy chúng tôi cũng không đi.<br>Cố Diệp khuyên nhủ: Mọi người nên đi đi, từ bây giờ đến sau này mọi người đều là nguyên lão, là ban ngành chính thức của quốc gia, thi qua khảo sát sẽ thành công chức.<br><br>Mọi người còn không cần phải chấm công mà còn không đi, bị ngốc à! Tôi có người nhà nuôi, còn đa số mọi người thì không có nhà, dựa vào quốc gia chẳng phải tốt hơn là dựa vào bản thân sao? Mấy đứa ngốc ơi, mau đi đi!<br>Phạm Hiểu oan ức nói: Anh và anh Giải không đi, chúng em đi cũng không có ý nghĩa, dù sao hai người cũng không đi, em liền không đi.<br>Cố Diệp: …<br>Khi nhân viên thu danh sách báo danh, nhân viên công tác liên quan cũng đã biết được ý của bọn họ, vội vàng báo lên.<br><br>Ngày hôm sau, một ông chú tóc mai đã bạc gọi Mục Cảnh Phỉ vào văn phòng, đưa hai tờ nghị định bổ nhiệm cho Mục Cảnh Phỉ: “Tiểu Phỉ, con đi đi một chuyến, một cái đưa cho Cố Diệp, một cái cho Giải Thừa.”<br>“Cái gì ạ?” Mục Cảnh Phỉ mở ra xem, sợ ngây người: “Cố Diệp còn trẻ, trọng trách này đặt trên vai em ấy quá nặng rồi.”<br>Người kia mỉm cười: “Cậu ấy gánh được, chú đã khảo sát qua rồi, trong lòng đám thanh niên này, Cố Diệp và Giải Thừa có địa vị &nbsp;rất cao.<br><br>Từ hành động lần này liền có thể nhìn ra được, trong đám người này năng lực của Cố Diệp là mạnh nhất, mà cậu ấy lại biết sắp xếp toàn cục, có tầm nhìn xa khi làm việc.<br><br>Vì bảo vệ đồng đội, mà an cư ở phía sau hậu trường, không đoạt danh tiếng, &nbsp;phần tâm tính này rất hiếm có.”<br>Mục Cảnh Phỉ vẫn là không đành lòng: “Nhưng mà em ấy vẫn còn nhỏ.”<br>“Con là đau lòng giúp cậu ấy đi? Em trai của người yêu con mà.”<br>Sắc mặt Mục Cảnh Phỉ ngừng một chút, nhưng vẫn không ngượng ngùng: “Qủa thực con đau lòng cho em ấy, lời ngay nói thật, con coi em ấy như là em trai của mình.<br><br>Đứa nhỏ này lúc còn là học sinh trung học đã giúp con phá án, nhiều năm rồi, em ấy gọi con một tiếng chị, con không nỡ nhìn em ấy sau này gặp khó xử.<br><br>Chú, chú suy nghĩ thêm một chút.”<br>Ông chú cười nói: “Con đó, con quá coi thường cậu ấy, cho dù mới hơn hai mươi tuổi, nhưng vẫn có thế gánh trách nhiệm này.<br><br>Quan hệ giữa cậu ấy và Giải Thừa cực tốt, hai người họ gần như là trụ cột trong đám người này.<br><br>Nếu như hai người bọn họ không đến, cái ngành này sẽ không thể thành lập rồi.<br><br>Chú còn hỏi thăm những người già trong phái học thuật này về tình hình bên trong của nhóm người trẻ tuổi, ở trong đám thanh niên này, người quyết đoán nhất chính là Cố Diệp.<br><br>Thật ra, nếu như hội Huyền Thuật không ngã, những người đại sư già có vẻ như sẽ giúp Cố Diệp thượng vị, lúc đó Cố Diệp mới là một học sinh cấp ba.”<br>Trong lòng Mục Cảnh Phỉ mừng thầm, có người khen em trai cô, cô đương nhiên sẽ vui mừng, nhưng vẫn nói: “Chỉ là hơi trẻ tuổi.”<br>“Đúng vậy, tuổi trẻ mới có quyết đoán, chú có xem qua tất cả các tư liệu của bọn họ, sau khi tổng hợp và phân tích, chúng ta quyết định Cố Diệp sẽ đảm nhiệm vị trí bộ trưởng.<br><br>Hơn nữa cũng cân nhắc đến bối cảnh gia thế của cậu ấy.” Người kia bày ra bốn tờ ảnh chụp, Cố Đức Thành, Cố Sâm, Cố Lam, Úc Trạch: “Có bốn người này che chở cậu ấy, cái ngành này đã có thể làm được.<br><br>Còn có một điểm rất quan trọng, đây là cái tổ chức ngầm, không thể bày ở ngoài sáng, nếu như có lòng ham muốn quá mạnh thì chỉ có thể trở thành hội trưởng hội Huyền Thuật học tiếp theo.<br><br>Cũng chỉ có người không thiếu thứ gì, cũng không quan tâm danh lợi như Cố Diệp mới có thể gánh vác nổi.<br><br>Tin chú, chú là chú ruột của con, sau này sẽ trở thành thông gia cùng với nhà họ Cố, sao chú có thể lừa gạt đứa nhỏ của nhà họ Cố chứ?”<br> <br>Mục Cảnh Phỉ bật cười, ông ấy đã cân nhắc đủ mọi phương diện, cô chậm rãi gật đầu: “Con hiểu rồi, con sẽ đi tìm bọn họ.”<br>Giữa trưa, Cố Diệp vốn muốn cùng ăn cơm với Úc Trạch nhưng nhất thời bị Mục Cảnh Phỉ hẹn ra, hai người tìm một gian phòng thanh tĩnh, vừa ăn vừa nói chuyện này, Cố Diệp nhận được được thư mời, kinh ngạc nói: “Để cho em làm bộ trưởng? Ai quyết định vậy? Không uống lộn thuốc chứ?”<br>Mục Cảnh Phỉ tức giận: “Chớ có nói hươu nói vượn, đây chính là cấp trên cũ của chị.”<br>Cố Diệp bất đắc dĩ nói: “Nhưng mà em còn trẻ như vậy, còn chưa tốt nghiệp đâu.”<br>Mục Cảnh Phỉ uống một ngụm nước trái cây: “Không phải là cuối năm sao?”<br>Cố Diệp nghiêm túc nói: “Em vẫn còn là đứa bé.”<br>“Em là đứa bé cái quái gì?”<br>“Trẻ con ạ.”<br>Mục Cảnh Phỉ bị chọc cười: “Đừng có điêu.”<br>Cố Diệp cười nói: “Em không đi được đâu, để em giới thiệu cho mọi người một người đi, đã từng ở trong hội Huyền Thuật học.”<br>Mục Cảnh Phỉ nghiêm túc nói: “Em cũng biết tụi chị sẽ không đồng ý với hội Huyền Thuật học.”<br>“Em biết, ở trong hội học thuật nhiều người như vậy nhưng đâu phải ai cũng xấu xa.<br><br>Hắn chuyên môn phụ trách điều tra, năng lực thì em thì em chấm khoảng bảy mươi điểm, nhưng mà tính tình không tệ, ở trong cái thùng nhuộm ấy vậy mà không bị nhuộm đen.<br><br>Hơn nữa tuổi tác của hắn cũng phù hợp, ba bốn mươi tuổi, tương đối trầm ổn, cái này so với em vẫn còn trẻ thì tốt hơn nhiều.<br><br>Hắn tên là Tề Tông, mọi người có thể xem xét một chút.”<br>Mục Cảnh Phỉ cười cười: “Thế nhưng hắn tới thì những người anh em của em cũng sẽ không tới.”<br>Cố Diệp khó xử nhíu nhíu mày lại: “Vậy chị để em xem xét một chút.”<br>“Được, em hãy bàn bạc lại với người nhà một chút, chị hi vọng em có thể đến, một là tìm cho mình một phương hướng ổn định cho tương lai, hai là tìm cho những người anh em của em một công việc ổn định.<br><br>Dù sao cũng là ban ngành quốc gia, sau khi thành lập rồi, có khả năng cấp bậc của em còn cao hơn chị.”<br>Cố Diệp vui vẻ: “Vậy thì em cũng không dám quản chị đâu, chị là chị em mà.”<br>Mục Cảnh Phỉ trừng cậu một cái: “Nghiêm túc mà nói, ngành này không có nhiều ràng buộc, mọi người giống như là cố vấn tập đoàn, địa điểm làm việc chính là khu biệt thự do anh cả em xây dựng, chỉ cần đến là được cho phân ký túc xá, mọi người có thể tự do lập tổ đội.”<br>Cố Diệp suy nghĩ, ở chỗ đó cách cái cửa hàng của cậu cũng không quá xa, lái xe thì khoảng hai mươi phút là tới.<br><br>Cố Diệp do dự một chút: “Vậy để em về suy tính một chút.”<br>Đến chiều, Cố Diệp lại nhận được điện thoại của Giải Thừa: “Anh đã nhận được giấy mời bổ nhiệm rồi.”<br>Cố Diệp: “Ừm.”<br>Giải Thừa trầm tư nói: “Cho anh chức vị phó bộ trưởng, không biết bộ trưởng là tên lính nhảy dù nào, dù sao em không đi nên anh cũng không đi.”<br>Cố Diệp: “… Anh để cho em suy nghĩ thêm một chút, thật ra em cũng muốn tìm đường ra cho những người ở trong nhóm, bọn họ không giống em, những người này không cha không mẹ, chỉ là cô nhi nên rất là khó khăn.”<br>Giải Thừa thở dài: “Đúng vậy, chúng ta sẽ bàn bạc một chút, xem thử có thể tìm được một biện pháp toàn vẹn hay không.”<br>Cố Diệp suy nghĩ, sau khi cúp điện thoại thì gọi điện thoại lại cho Mục Cảnh Phỉ: “Chị, nếu như em đi thì có thể xin phép nghỉ học không? Chị cũng biết bây giờ &nbsp;em còn chưa tốt nghiệp, có thể phải về trường học bất cứ lúc nào, còn phải đối mặt với các loại thực tập, đủ loại kiểm tra, các loại báo cáo.<br><br>Sau này có khả năng ba em sẽ cho em thi nghiên cứu sinh lấy bằng tiến sĩ, em rất là bận luôn.”<br>Mục Cảnh Phỉ cười nói: “Chắc chắc có thể mà, những chuyện này mọi người có thể tự giải quyết, phía trên không rảnh quản mọi người đâu.<br><br>Bình thường sẽ giao nhiệm vụ cho mọi người, đến kỳ mọi người giao báo cáo là được rồi.<br><br>Còn ai đi làm, nào có ai rảnh rỗi mà nhìn chằm chằm vào mọi người?”<br>Cố Diệp híp mắt, cười: “Em có thể đi làm thử, không ký hợp đồng, chờ &nbsp;đến khi bọn ổn định rồi em có thể rời khỏi bất cứ lúc nào.”<br>Mục Cảnh Phỉ không nghe ra ý xấu ẩn giấu trong lời nói của Cố Diệp: “Có thể mà, tự em phê giấy xin phép nghỉ cho em.”<br>Sau khi Cố Diệp thỏa thuận với Giải Thừa, cậu vui vẻ gửi tin vào trong nhóm: Tôi và Giải Thừa sẽ ở địa điểm thi chờ mọi người! Đi đi nào, cùng nhau rong chơi nào!<br>Giải Thừa: Mục tiêu của chúng ta là sao trời biển rộng!.<br><br>"]