["<br>10 giờ tối, nửa khu dân cư dần chìm vào yên tĩnh.<br><br>Phía đông nam nơi có những toà nhà thấp hơn chỉ cao 6 tầng lầu, không có thang máy, hành lang lại chật hẹp, có lẽ do điều kiện nơi này không tốt, không ai muốn ở đây nên chỉ có tầng 1 và tầng 5 còn sáng đèn.<br>Đứng gần cửa sổ có thể nghe thấy âm thanh một phụ nữ đang tức giận chửi ầm lên: “Anh đúng là đồ vô dụng! Nếu bố mẹ tôi không mua cho căn nhà thì khéo anh cưới tôi về cũng không có chỗ mà ở! Không phải là anh nhắm trúng cái nhà của tôi nên mới tới ở rể sao? Em trai tôi cần tiền gấp, tôi cho nó mười ngàn thì có làm sao? Anh kiếm chả được bao nhiêu tiền cả, ngài đầu bếp ạ! Đầu bếp! Không tương lai! Đồ vô dụng!”<br>Người đàn ông nén cơn thịnh nộ, tức giận nói: “Coi một năm tôi mới kiếm được bao nhiêu? Thế mà cô một phát cho người ta mười ngàn!”<br>“Không phải lúc kết hôn bố mẹ tôi cho cái nhà sao? Đưa mười ngàn thì làm sao? Em trai tôi muốn mua cho con nó cái nhà, tôi là chị chẳng lẽ không phải nên giúp nó à? Có giỏi thì đừng ở nhà tôi nữa, anh cút đi! Ngay cả cái nghề đầu bếp này cũng là em trai tôi nhờ người giúp anh, bằng không thì tới đầu bếp anh cũng không làm được!”<br>Bị vợ mắng xối xả khiến bả vai người đàn ông sụp xuống, bị cái lý do này chèn ép suốt mười sáu năm, hắn sắp bị ép tới phát điên rồi nên lạnh mặt hỏi: “Vậy thì chí ít cô cũng nên bàn bạc với tôi trước chứ, tiền là do tôi kiếm ra! Cô nói cũng không nói đã mang tiền đi cho rồi, trong nhà này tôi là cái gì chứ?”<br>“Bàn bạc?” Người phụ nữ cười khẩy, “Bàn bạc cái gì? Nhà này tôi làm chủ, tôi nói là đủ rồi, bằng không thì anh ly hôn đi, ly hôn xong rồi ra đường ngủ!”<br>Người đàn ông thấy vợ mình không thèm nói lý bèn đá cửa đi mất, xuống thẳng tầng hầm.<br>Tầng hầm ngầm này được ngăn với tầng hầm của toà nhà khác bằng một bức tường, ở giữa có lớp chống cháy cực dày, cửa chống cháy bình thường cũng không mở, càng làm cho hiệu quả cách âm của tầng hầm tốt hơn, đến tối lại càng yên lặng tới đáng sợ.<br>Hồng Đậu vẫn luôn đi theo Lương Kiến Tân, thấy trên lầu không có vấn đề gì bèn đi theo xuống tầng hầm.<br>Lương Kiến Tân đi đến cửa tầng hầm của mình, lấy chìa khoá mở ra cánh cửa sắt kín kẽ.<br><br>Cửa vừa mở, mùi máu tươi cùng mùi hôi,mùi mốc meo trên đồ đạc ụp vô mặt.<br><br>Lương Kiến Tân đi vào trong, đóng cửa sắt lại, mở đèn lên, đập vào mắt là một con mèo thuần màu đen treo trên tường, bốn chân bị đóng đinh, toàn thân đủ loại vết thương, có chỗ thấy được cả xương.<br><br>Máu tươi làm ẩm ướt bộ lông của nó, nhỏ giọt tí tách trên mặt đất đọng lại thành một vũng, biến thành màu nâu kinh tởm.<br>Con mèo khoảng nửa tuổi, người gầy còm, chỉ còn cái bụng phập phồng chứng minh nó vẫn còn sống, nghe được tiếng động nó liếc đôi mắt không cảm xúc lên nhìn một cái, con ngươi xanh lam hơi động đậy một chút, tiếc là toàn thân không có sức, không thể cử động được.<br><br>Nó há miệng thở dốc, muốn kêu một tiếng nhưng dây thanh quản đã bị cắt đứt, ngay cả kêu to một tiếng cũng không thể, chỉ có thể nhìn tên ác ma giống người kia đi lại gần mình.<br>Lương Kiến Tân cầm thanh đao trên giá dưới chân tường lên, rạch vài nhát lên bụng còn mèo, nhìn thấy con mèo giãy dụa bất lực, bất chợt hắn cười rộ lên, khuôn mặt vặn vẹo, mắt trừng to nhất có thể, hung tợn nói: “Con đĩ này! Bây giờ tao sẽ xé bụng mày ra! Móc ruột gan của mày! Cho mày hiếp đáp tao này! Cho mày khinh thường tao này! Mày đi chết đi! Chết đi!!”<br>Đúng lúc này, một làn gió lạnh thổi qua, trong tầng hầm vang lên tiếng quỷ khóc, đột nhiên đèn tắt, mùi máu gay mũi trong tầng hầm càng thêm u ám khủng bố, dường như có người đi sượt qua mang theo cơn gió lạnh, cảm giác âm trầm lạnh lẽo làm Lương Kiến Tân nổi da gà, da đầu run lên.<br>“Ai đó?!” Lương Kiến Tân giơ đao lên, sợ tới mức cả giọng nói cũng lạc đi, “Ai đang giở trò quỷ đó? Có người hay không thế?”<br>“Leng keng”, cái giá sắt rỉ sét đặt sát tường đột nhiên lắc lư làm cái bao phía trên rơi xuống đập lên người Lương Kiến Tân, trong bóng tối Lương Kiến Tân không né kịp, sợ tới mức vừa quơ thanh đao trong tay vừa chạy ra ngoài.<br><br>Ngay lúc này đèn bỗng sáng lên, cái bao đã bị mở ra, bên trong tất cả đều là xác chó mèo, toàn bộ bị hành hạ tới chết, trên người đầy rẫy vết thương.<br><br>Vết máu đã hoá thành màu nâu, có con còn bị dính vào nhau, con nào cũng không có đầy đủ bộ phận, con thì không có mắt, con không có tai, con bị rạch bụng, có con còn bị lột da một nửa, lộ ra toàn bộ xương cốt.<br>Mà con mèo bị treo trên tường kia đã không thấy đâu nữa.<br>Lương Kiến Tân đứng đợi một chốc, thấy thật sự không có ai, run rẩy cầm đao quay lại, phát hiện không thấy con mèo đâu, hoảng sợ nhìn xung quanh, phát hiện xung quanh yên tĩnh tới mức có thể nghe thấy tiếng kim rơi, chỉ có xác chó mèo rơi đầy đất.<br><br>Mặt hắn trắng bệch, run lẩy bẩy đem bỏ xác vào lại bao tải, cố sức kéo bao lên tầng 1, ném bao vào cái xe ba bánh mà hắn hay dùng để mua đồ ăn, chạy qua con sông nhỏ bên khu dân cư ở phía đông bắc.<br>Nước sông đã khô cạn từ lâu, xung quanh đều là cỏ dại cao tới nửa người, ngay giữa đám cỏ dại có một cái hố to sâu hơn 2 mét, Lương Kiến Tân ngựa quen đường cũ ném bao xác xuống hố, chạy xe ba bánh đi mất.<br>—-<br>Hồng Đậu ôm con mèo kia sốt ruột chạy về nhà, dừng lại trước cửa, “Thiếu gia! Mau mở cửa!”<br>Cố Diệp đang nằm trên sô pha nói chuyện phiếm với Úc Trạch có chút mệt, lười biếng ngồi dậy, nghe tiếng gọi sốt ruột bèn nhanh chân chạy ra, đối mặt là một con mèo đang hấp hối.<br>Thoáng cái Cố Diệp bị hù, “Con mèo này bị sao thế? Nhanh nhanh tới bệnh viện đi!”<br>Cố Diệp cuống cuồng xỏ giày, chợt nghe Hồng Đậu nói: “Cái tên đầu bếp kia ngược đãi chó mèo, tôi thấy xung quanh tầng hầm tới cả gần trăm linh hồn chó mèo.”<br> <br>“Gần trăm con?” Sắc mặt Cố Diệp lạnh xuống, “Tên này điên rồi à? Ông trời có đức hiếu sinh, chó mèo cũng là mạng!” Cố Diệp không màng đến vết máu trên người con mèo, ôm lấy nó, dùng áo khoác bọc lại rồi chạy ra ngoài.<br>Hồng Đậu bay sát theo phía sau, “Thiếu gia, tôi cảm thấy con mèo này có thể nhìn thấy tôi.”<br>Cố Diệp nhìn vào mắt con mèo trong lòng: “Thế mà là huyền miêu?”<br>Lúc này một chiếc taxi vừa hay dừng trước cửa nhà, Cố Diệp vẫy tay, chạy nhanh lên phía trước sốt ruột nói: “Bác tài, đi tới bệnh viện gần nhất, nhanh lên!”<br>Tài xế ngửi thấy mùi máu tươi, sợ hãi nhảy dựng lên, cất giọng mang chất vùng Đông Bắc lên: “Này con chó hay con mèo gì đó bị sao thế?”<br>Cố Diệp lạnh mặt nhìn con mèo sắp tới trạng thái ly hồn, “Gặp phải một tên cặn bã.”<br>Tài xế cũng sốt ruột, mạnh mẽ giẫm vào chân ga, xe lập tức phóng đi với tốc độ nhanh nhất có thể.<br><br>Gần trường học có một bệnh viện thú y, đến đó cũng phải mất 20 phút, tài xế cũng chỉ là người thôi, tốc độ như thế đã rất nhanh rồi nên Cố Diệp cũng không thể thúc giục hơn được nữa, vuốt ve thân thể đang dần lạnh đi của con mèo, sắc mặt cậu càng ngày càng lạnh.<br>Đôi mắt vô cảm của con mèo dần dần có cảm xúc, trừng to mắt nhìn mặt Cố Diệp, ngửi ngửi mùi trên người cậu, rồi liếm lên vết máu dính trên áo cậu, giãy dụa muốn đứng lên.<br>Sắc mặt Cố Diệp càng ngày càng xấu, sờ sờ đầu con mèo nhỏ, ôn nhu nói: “Đừng động đậy, mạnh mẽ lên.”<br>Con mèo nhỏ ngẩng đầu liếm ngón tay Cố Diệp, cuối cùng không còn sức lực đứng lên lại ngã xuống trong lòng cậu, ánh mắt cũng dần mất đi cảm xúc, nó chậm rãi nhắm mắt lại chỉ để một khe hở nhìn chằm chằm ánh mắt ôn nhu của Cố Diệp.<br><br>Dường như nó không muốn rời khỏi độ ấm trong lòng Cố Diệp, vươn móng vuốt muốn ôm lấy áo cậu, nhưng móng của nó đã bị nhổ mất, dù cố sức như thế nào cũng không làm được.<br>Cố Diệp nhìn cánh tay lưu lại dấu máu hình hoa mai, nghiêm mặt, con ngươi lạnh lùng, tự cắn đầu ngón tay mình, điểm lên trán con mèo, vẽ trong không khí một đạo chú ấn phức tạp trên người nó, “Dương không nhận hồn, âm không chế phách, nay ta triệu ngươi, phản thần hoàn linh!” Cố Diệp vừa dứt lời, đột nhiên con mèo mở to mắt, con ngươi lấy lại được một chút cảm xúc.<br>Cố Diệp dùng ngón tay dính máu chấm giữa ấn đường của con mèo, ôn hoà hỏi: “Mày có nguyện ý làm mèo của tao không?”<br>Con mèo nhỏ nhìn Cố Diệp, máu giữa trán khô lại một cách thần kỳ, thế nhưng hô hấp khoẻ mạnh hơn chút.<br>Cố Diệp cười, cuối cùng có thể thở nhẹ nhõm một hơi, “Từ nay về sau sinh mệnh của mày là của tao, chúng ta là một.<br><br>Một người chỉ có thể nhận một linh sủng, vốn tao muốn ký với con sư tử hay con hổ các kiểu, thế mà không nghĩ tới lại là con mèo.<br><br>Mày cũng không được thua kém nha, mèo nhà Trung Quốc có chín cái mạng, mày chính là huyền miêu trong truyền thuyết.”<br>Tài xế nhìn cậu lải nhải linh dị thần quái, ngay cả “tà môn ngoại đạo” cũng nói, lại tăng tốc, ba phút sau tài xế nói: “Cậu nhóc chuẩn bị xuống xe này, còn có năm mươi mét! Tới rồi đó!”<br>Cố Diệp ném cho tài xế tờ một trăm, để lại câu không cần thối rồi lập tức vọt vào bệnh viện thú y.<br>Bác sĩ với y tá cùng trợn tròn mắt, “Sao lại bị ngược đãi tới mức như vậy? Thật tội nghiệp!”<br>Cố Diệp thúc giục: “Mau mau cứu nó!”<br>Bác sĩ tiếc nuối nói: “Con mèo này không cứu được, bị thương nặng quá rồi, cậu cũng nhìn vết thương trên người nó xem, đến cả cổ họng cũng bị cắt.”<br>Cố Diệp lạnh mặt nói: “Không thử sao biết không cứu được? Mèo nhà sức khoẻ tốt, nó vẫn sống được.<br><br>Nghe lời tôi, cứu đi!”<br>Thấy Cố Diệp nói vậy bác sĩ cũng hết cách, bảo y tá đi chuẩn bị phẫu thuật, ” Nhưng mà tôi phải nói với cậu trước, cứu nó có thể tốn rất nhiều tiền, có khi tốn tiền rồi cũng không cứu được nó.”<br>Cố Diệp gật đầu, “Tôi có tiền, tôi tự nguyện cứu nó, cứu sống được tôi tặng cờ thưởng cho bệnh viện.”<br>Nghe Cố Diệp nói câu này bác sĩ cũng không nói gì nữa, vội vã đi phẫu thuật.<br>Cố Diệp ngồi trên ghế ngoài phòng phẫu thuật, nhìn trên người toàn vết máu, bất đắc dĩ thở dài.<br>Có y tá đi ngang qua đưa cho cậu ly nước, khuyên nhủ: “Cậu đừng trách bác sĩ chúng tôi lắm miệng, bởi vì có là chủ nhân đi chăng nữa, bị thương nặng tới vậy cũng có rất nhiều người chọn không cứu.<br><br>Tiền để cứu một con mèo dùng mua con mới còn hơn, có đôi khi cứu được rồi, nhìn thấy tốn nhiều tiền như vậy, mèo cũng không thèm lấy đã chạy mất, cũng có người thậm chí còn không trả tiền.<br><br>Nhiều khi con mèo chỉ bị bệnh chút xíu trên da lông cũng bị vứt, nhìn kìa.” y tá chỉ vào cái lồng ở góc tường, “Tất cả đều là bị vứt lại, đến bây giờ cũng chưa mang đi.”<br><br>Cố Diệp nhìn đầu ngón tay mình, dường như vẫn còn lưu lại độ ấm lúc bị tên nhóc kia liếm.<br><br>Một sinh mệnh nhỏ, cũng không phải ba thứ linh tinh, sao cậu có thể tàn nhẫn bỏ mặc? Chết ngay trong lòng mình, chuyện này thực sự rất thương tâm.<br>Cuộc phẫu thuật kéo dài suốt hai tiếng bác sĩ mới đi ra, hắn xúc động nói: “Thật sự là kỳ tích, mong muốn được sống của nó quá mạnh mẽ, tính mạng đã an toàn, nhưng mà bị thương nặng quá, dinh dưỡng lại kém, nó vẫn nên nằm lại bệnh viện.”<br>Cố Diệp cong khoé miệng, “Vất vả rồi!”<br>Chi phí phẫu thuật lên tới năm nghìn, mỗi ngày truyền dịch, hộ lý, cơm nước, chi phí nằm viện một ngày đã gần một nghìn rồi.<br><br>Cố Diệp lập tức chuyển tiền, để lại cho bác sĩ số điện thoại với wechat, dặn hắn có vấn đề nhớ báo cho cậu rồi mới rời đi.<br>Rời bệnh viện, Cố Diệp bảo Hồng Đậu dẫn cậu tới gần nhà Lương Kiến Tân, đứng từ xa cậu cũng có thể thấy một lớp sát khí bay xung quanh toà nhà.<br><br>Sát khí này đều là phát ra từ oán linh của động vật.<br>Chó mèo đều là động vật có linh tính, vì chỉ số thông minh không cao như con người, hồn lực cũng không mạnh như người, nhưng so với các động vật khác thì mạnh hơn rất nhiều.<br><br>Hơn nữa, Lương Kiến Tân làm chúng chết đau đớn như vậy, khiến chúng thù hận, số lượng lại rất nhiều, oán khí giống nhau tụ lại một chỗ, càng ngày càng mạnh.<br><br>Một khi có thể gây hại tới con người, với chỉ số thông minh chỉ bằng đứa trẻ, tuyệt đối có thể tụ họp lại giận chó đánh mèo, công kích con người.<br>Hồng Đậu đau lòng nhìn đàn động vật: “Tội nghiệp quá”<br>Cố Diệp cười lạnh một tiếng: “Giúp tụi nó một chút”<br>Cố Diệp lấy bút chu sa ra, vẽ xong bảy đạo bùa chú cực nhanh, sau đó ném lên không trung, bảy đạo bùa xếp thành một vòng tròn, đem oán linh xung quanh vây ở giữa.<br><br>Cố Diệp nâng tay lên, bấm chỉ quyết rất nhanh, bảy đạo bùa nhanh chóng thu lại vào trong.<br>Thấy mình sắp bị bắt, oán linh nóng nảy cào cấu muốn thoát khỏi ràng buộc, Cố Diệp lại bấm chỉ quyết, bút chu sa trong tay vẽ lên một phù chú phức tạp, ngòi bút giơ lên, màu đỏ trong phù chú hiện ra bay lại đây.<br>Các oán linh cảm giác được một nguồn lực ấm áp, làm chúng an tâm, dần dần các oán linh đều yên tĩnh, nghe theo bùa chú thu vào tụ hợp lại cùng nhau, tạo thành một luồng oán khí cuồn cuộn, giống như cục bông tròn tròn màu đen.<br><br>Bùa chú cũng hoá thành vòng cổ treo trên người đối phương.<br>Cố Diệp nhìn nó, nghiêm túc nói: “Có oán báo oán, có thù báo thù, tụi mày dày vò tên cặn bã kia như thế nào cũng là nhân quả báo ứng, tao không quan tâm.<br><br>Nhưng nếu dám làm hại tới người vô tội thì bảy bùa chú này sẽ là gông xiềng với tụi mày.”<br>Cục lông không rõ giống loài kia chạy quanh Cố Diệp, cọ chân cậu tỏ ý biết ơn, ngửi ngửi mùi của cậu, sau đó liền nhảy vào trong toà nhà.<br>Lúc sau Cố Diệp đi theo mùi oán khí tìm được con sông khô cạn kia, dẫu sao cũng phải khử đi oán khí trên xác chúng, tránh phát sinh trường hợp bị động vật hoang ăn mất, lây nhiễm sát khí rồi mất kiểm soát.<br>Sắp tới gần chỗ mục tiêu bỗng nhiên xuất hiện ánh sáng chiếu lại phía này, có người cảnh giác hỏi: “Ai thế?!”<br>Cố Diệp nâng tay lên che lại ánh sáng chói mắt, nghe tiếng thấy có hơi quen tai.<br>Đối phương kinh ngạc hỏi: “Là Cố Diệp hả?”<br>Cố Diệp nhíu mày, lạnh mặt nói: “Xoay đèn pin ra chỗ khác coi!”<br>“Chòi chòi! Xin lỗi nha! Ha ha ha ha ~” Đối phương cũng không quan tâm mặt mũi gì chạy nhanh tới xin lỗi, vừa cười vừa chạy lại, thế mà lại là Giải Thừa, “Đêm muộn lắm rồi, sao cậu không ở trường mà tới đây thế?”<br>Cố Diệp bất đắc dĩ, “Hết cách rồi, cứu được một con mèo lại phát hiện có tới hơn trăm oán linh động vật, không đến xem thì trong lòng lại không nỡ.<br><br><br>Sao anh cũng tới đây thế?”<br>“Tớ cảm thấy oán khí hỗn loạn, sợ có gì không may xảy ra, nên tới đây xem chút.”<br>Hai người đi đến mép cái hố, Cố Diệp mở đèn pin điện thoại lên, chiếu vào bên trong xem cũng muốn chửi ầm lên.<br><br>Bên trong có 2 cái bao tải, chắc hẳn đều là xác động vật.<br><br>Cũng may trời đang trở lạnh, không có ruồi bọ bu, bằng không thì chỗ này đã thối um.<br><br>Cậu ngẩng đầu chiếu đèn sang xung quanh, trời tối quá mọi vật đều không thấy rõ, nhưng vẫn có thể cảm nhận được oán khí giống thế ở lớp đất chôn phía trên, chỗ này chắc chắn là nơi vứt xác mà Lương Kiến Tân hay đến.<br>Giải Thừa mắng: “Chỗ này có ít nhất hơn một trăm mạng nhỏ, số lượng chó mèo lang thang không biết có bao nhiêu, chắc chắn không thể hình thành trong thời gian ngắn được! Không biết là thằng súc sinh vô lại nào làm?”<br>Cố Diệp trừ khử oán khí, cười lạnh một tiếng, “Không chỉ có chó mèo lang thang, còn có người vứt bỏ thú cưng ở bệnh viện, bệnh viện nuôi không được thì sẽ có người khác đem đi, tên hèn nhát này chắc đã làm mấy năm rồi.”<br>“Không được rồi, tớ phải nghĩ cách dạy dỗ hắn một chút mới được!” Giải Thừa lôi từ trong bụi cỏ ra một chiếc xe máy, nói với Cố Diệp: “Lên xe, tớ chở cậu về trường trước rồi đi tra vụ án này sau.”<br>Cố Diệp nhìn cái xe kia, lùi lại hai bước đề phòng, “Không cần đâu, tụi nó đi rồi.”<br>Giải Thừa lại gần Cố Diệp, “Tụi nó đi rồi? Cậu nhìn thấy hả? Thôi bỏ đi, nếu ông trời làm tụi nó hiện ra thì tất nhiên có lý do.<br><br>Thiên địa vạn vật, con người có nhân quả, ý ông trời muốn nói chúng ta cũng đừng ngang ngược, nếu không sẽ bị sét đánh.” Giải Thừa nổ máy xe, lấy mũ bảo hiểm từ cái giỏ phía trước đưa cho Cố Diệp, “Đi thôi, tớ đèo cậu về.”<br>Cố Diệp hướng mắt nhìn từ chỗ này tới đường cái, còn có một đoạn sườn dốc, lắc lắc đầu từ chối tính đi bộ lên.<br>“Ai da cái cậu này!” Giải Thừa hết cách, đi theo Cố Diệp hai bước, lúc tới sườn núi thì vặn mạnh tay ga, xe máy rú lên một tiếng, vèo, bay lên nào!<br>Cố Diệp: “......”<br>Giải Thừa thắng cái két một cú hoàn hảo trước mặt Cố Diệp, cười ha ha nói: “Xe của nhị sư huynh tớ chắc chắn lắm, leo lên đi, đừng có bày đặt từ chối nữa!”<br>Cố Diệp xấu hổ khua tay: “Tớ bắt xe về được mà.”<br>“Nơi này khó bắt xe lắm, vừa lúc tôi cũng muốn xem thằng bé kumanthong kia của cậu, đừng lằng nhằng như mấy cô em gái nữa, mau lên đi!”<br>Cố Diệp nhanh nhẹn bấm tay xem tướng mạo Giải Thừa, thấy không có huyết quang tai ương gì mới dám nhận mũ bảo hiểm leo lên xe.<br>Lúc về tới nhà, Giải Thừa đã bị Cố Diệp “có tiền” doạ cho sét đánh ngang tai rồi, “Nhà cậu to quá nha! Còn có hai lầu! Tớ muốn thuê!”<br>Cố Diệp khua tay, “Tỉnh đi bạn tôi ơi, cậu không có nổi tiền thuê nhà đâu.”<br>Giải Thừa ôm ngực, một kích chết queo!<br>Cố Diệp nhìn hắn như thế, đồng tình nói: “Hay là như này, tới tết âm lịch tớ mang cậu đi tính phong thuỷ cho nhà người ta, tính xong thì tớ cho anh thuê nhà ngay lập tức, giao 3 năm tiền nhà tại chỗ luôn, dẫu sao cậu cũng không biết giữ tiền, giao tiền trước là hợp lí.”<br>Giải Thừa khiếp sợ: “Xem phong thuỷ có thể kiếm được cả 3 năm tiền nhà?”<br>Cố Diệp thở dài, thằng bé ngốc này, trước kia bị hội huyền học hãm hại khổ ghê, giá thị trường cũng không biết, “Tớ kiếm mấy nhà giàu, xem phong thuỷ thì cũng tầm một trăm vạn, chúng ta quyên góp năm mươi vạn, còn lại mỗi người hai mươi lăm vạn, cậu đóng 3 năm tiền nhà cũng không thành vấn đề.”<br>Giải Thừa tưởng tượng một chút số tiền kia, cảm động thiếu chút nữa quỳ lạy Cố Diệp, “Cậu chính là ân nhân cứu mạng của tớ đấy!”<br>Cố Diệp gật đầu, nghiêm trang nói: “Rồi rồi rồi, gọi bố cũng không quá đâu, tớ còn có một anh trai nhỏ, họ Triệu.”<br>Giải Thừa không quan tâm Cố Diệp đùa giỡn hắn, kích động nói: “Tớ thuê cái phòng bình thường thôi cũng được, còn phải chừa chút tiền mua quà cho sư phụ, sắp sinh nhật ông rồi.<br><br>Chờ tí để tớ xem xem, thế tiền ở lại tay tớ được bao lâu chứ? Tại sao tớ không thể giữ được tiền, tớ tuyệt vọng quá đi!”<br>Cố Diệp nhìn nhìn, đồng cảm nói: “Cuộc sống có tiền của cậu không thể qua nổi một tuần, cho nên là có tiền thì mau tiêu đi, không thì cũng xui rủi các kiểu.”<br>Giải Thừa: “Nếu tớ chết sớm hơn cậu nhớ đốt vàng mã cho tớ nhiều chút.”<br>Cố Diệp: “OK.”<br>—-<br>Lương Kiến Tân xử lí xác dưới tầng hầm ngầm xong lạnh mặt về nhà, vợ hắn đã ngủ, căn bản là không có ý định chờ hắn.<br><br>Hắn cũng đã quen kiểu ở chung với vợ như thế này rồi, thay quần áo đầy máu ra, đi tắm rửa xong, Lương Kiến Tân nằm trên giường vẫn không thể ngủ được.<br>Hắn ngờ vực, cái hiện tượng kì lạ hồi tối hôm nay dưới tầng hầm rốt cuộc xảy ra kiểu gì, không lẽ thật sự có quỷ?<br>Ông bà hay nói mèo đen có thể thấy ma, con mèo kia rõ ràng đã bị hắn ghim lên tường, tại sao lại biến mất? Càng nghĩ càng thấy quỷ quái, Lương Kiến Tân kéo chăn trùm kín người, không hiểu sao cảm thấy lạnh lẽo, trong lòng sợ hãi.<br>Vợ hắn thấy hắn đã về, mắt đang nhắm cũng mắng hắn: “Mặt mũi đâu! Lần nào đi rồi cũng về, nếu anh mạnh mẽ đi luôn thì ít gì tôi còn coi trọng liếc mắt nhìn anh một cái!”<br>Lương Kiến Tân oán hận trừng mắt nhìn lưng vợ, xanh mặt ngậm chặt miệng, một câu cũng không dám nói.<br><br> <br>Trở mình ngủ.<br>Đêm đó hắn gặp ác mộng, mơ thấy mình bị một con quái vật người đầy lông đuổi theo, con quái vật kia giống như cực kỳ thù hận hắn, dù cho hắn ở chỗ nào cũng có thể tìm thấy, bổ nhào xông lên cắn! Vừa chạm tới là xâu xé hắn!<br>Lương Kiến Tân hoảng sợ chạy trốn khắp nơi, chạy chậm một chút lưng đã bị móng cào một cái, trong mơ hắn bị bắt, máu tươi đầm đìa, cả người đau nhức, trên người không còn chỗ nào nguyên vẹn.<br><br>Lương Kiến Tân biết mình đang bị bóng đè, nhưng dù có làm gì cũng không thể tỉnh lại, cho đến khi trời sáng hắn mới bừng tỉnh, hoảng sợ sờ sờ người mình, thấy vẫn còn nguyên vẹn mới thở một hơi dài nhẹ nhõm.<br>Lúc trước hắn hành hạ động vật đến chết, giải toả xong hắn đều ngủ rất ngon, thế mà lần này lại gặp ác mộng, Lương Kiến Tân hoảng sợ bất an, nghĩ thầm không lẽ bị quỷ theo thật?<br>Trên người hắn đều là mồ hôi, lúc vợ hắn vừa ngủ dậy lại mắng hắn vừa dơ vừa hôi, Lương Kiến Tân chán ghét liếc mắt nhìn vợ, nhưng vẫn không dám chống lại cô ta, không thể làm gì ngoài đứng lên đi tắm.<br>Đang vội vàng chà người bỗng hắn cảm giác trên lưng có chỗ ngứa, theo bản năng gãi gãi liền cảm thấy không bình thường, sao lại có cảm giác xù xù như lông? Lương Kiến Tân nghi hoặc soi gương, nhìn rõ trên lưng là cái gì thì sợ tới mức muốn ngất xỉu, trên lưng hắn mọc lông động vật! Đủ mọi loại lông, lông màu gì cũng có!<br>Lương Kiến Tân hoảng sợ cào lên, khẳng định mình không bị ảo giác, hắn giống như bị điên lao ra tìm kéo muốn cắt đi, không nghĩ là cắt xuống cảm giác đau như đang cắt thịt của mình vậy!<br>Lương Kiến Tân chảy mồ hôi lạnh đầy đầu, mặt trắng bệch, hoàn toàn không biết mình làm sao.<br><br>Ngay sau đó vùng lông lại bắt đầu ngứa không chịu được, Lương Kiến Tân gãi cũng không hết, càng lúc gãi càng mạnh, gãi đến mức da rách ra mà cơn ngứa vẫn không hết.<br>Lương Kiến Tân lăn lộn trong toilet kêu gào thảm thiết, vợ hắn bị làm ồn lên, tức giận đi qua nhìn thì bị hù thét lên một tiếng: “Cái quỷ gì vậy?! Sao người anh lại đầy lông thế kia?”<br>“Nhanh đưa tôi đi bệnh viện, phải đi bệnh viện ngay, tôi chịu không nổi nữa rồi, ngứa quá!” Lương Kiến Tân vừa gãi vừa chạy ra ngoài, hận không thể tới ngay bệnh viện.<br>Vợ hắn nén lại cáu kỉnh, đưa hắn chạy nhanh tới bệnh viện, vừa tới thì thấy lông trên lưng đã dài hơn gấp đôi.<br>Bác sĩ còn chưa bao giờ nhìn thấy căn bệnh nào như vậy, kiểm tra nửa ngày mới nghi hoặc hỏi: “Sao lông này nhìn như lông chó lông mèo thế? Thật ra anh dán lên rồi lừa tôi phải không?”<br>Lương Kiến Tân đau đớn quỳ xuống với bác sĩ, “Bác sĩ ông nhìn lại đi, tôi gãi tới chảy cả máu rồi! Tôi ngứa quá, ngứa không chịu nổi nữa rồi! Ông mau cứu tôi với!”<br>Bác sĩ mau chóng kéo hắn lên, “Ấy đừng như thế, nếu mà không được nữa thì chỉ có thể cắt mảng da chỗ này đi thôi, mấy người lo làm xong thủ tục nhập viện đi.”<br>Lương Kiến Tân không thể ngờ được rằng đống lông trên lưng này mới chỉ là bắt đầu mà thôi.<br>—-<br>Sinh viên trường học phát hiện đầu bếp mới tới một ngày đã nghỉ mất, rất nhiều người bất mãn, “Người mới tới đã nghỉ, sao lại không chuyên nghiệp thế chứ? Tôi còn muốn ăn thịt của ổng mà.”<br>“Thịt ở quầy khác cũng không ngon, giờ không lẽ cạp cỏ mà ăn à?”<br>“A a a cho tôi một bà dì béo! Cho tôi một đầu bếp! Tôi muốn ăn thịt! Thịt thịt thịt!<br>......<br>Cố Diệp nghe thấy những tiếng kêu rên, mặt liệt bưng bánh bao đi ngang qua, trong lòng nói tên đầu bếp kia có thể không bao giờ quay lại được nữa đâu.<br>Tan học, Cố Diệp trên đường về ghé qua hỏi bác sĩ thú ý, “Đại Hắc hôm nay thế nào? Có ăn gì chưa?<br>“Tỉnh rồi, không ăn không uống gì cả, nhìn ai cũng đề phòng, hay là ngài lại đây nhìn nó thử?”<br>Cố Diệp nhìn nhìn thời gian, “Được, lát nữa tôi lái xe qua đó.”<br>Cố Diệp cúp máy không bao lâu thì bệnh viện thú y gọi lại, Cố Diệp vừa nhấc máy liền nghe đối phương sốt ruột nói: “Cố tiên sinh, mèo của ngài chết rồi! Vừa mới mở to mắt xong, các chỉ số đều tốt hơn so với hôm qua nhiều lắm, đột nhiên không thở nữa! Tim cũng không đập!”<br>Cố Diệp mông lung, lo lắng hỏi: “Sao đang khoẻ lại nói không thở nữa? Các anh xem máy giám sát chưa? Vừa rồi xảy ra chuyện gì?”<br>“Chẳng có chuyện gì cả, chỉ là mới ngủ dậy......không đúng, sao lại sống rồi? Thở! Nó thở rồi!”<br>Cố Diệp mệt tâm thở hắt ra, hù chết cậu!<br>Đối phương vội vàng không thôi giải thích, “Thật sự xin lỗi Cố tiên sinh, xin lỗi nhiều, doạ ngài rồi.”<br>“Không sao, không có việc gì là được rồi.” Cố Diệp vỗ vỗ ngực, “Giờ tôi chạy xe qua đó, hai mươi phút nữa tới.”<br>Cúp máy không bao lâu, Cố Diệp lại nhận được điện thoại của bệnh viện, lần này là một nữ y tá gọi tới, vừa bắt máy cô gái nhỏ liền khóc, “Xin lỗi Cố tiên sinh, mèo của ngài lại chết rồi.”<br>Cố Diệp có hơi giận, “......Mấy người đùa giỡn tôi à?”<br>“Không có mà, thật sự chết rồi, bởi vì vừa rồi phát sinh tình huống bất ngờ, bác sĩ Vương sợ lại xảy ra chuyện nên làm một cuộc kiểm tra.<br><br>Ai biết kiểm tra một nửa, mới giây trước còn khoẻ, giây sau đột nhiên tim ngưng đập, không thở nữa, mới rồi cả con ngươi cũng nở ra.”<br>Cố Diệp không nói được một câu, tâm cũng chán nản.<br><br>Khế ước cũng chỉ kéo dài mạng nhỏ được thêm 1 ngày, cái này là hữu duyên vô phận nhỉ.<br>Mười phút sau, Cố Diệp đi vô bệnh viện, thoáng chốc y tá chạy ra cửa kích động nói: “Cố tiên sinh, ngài, mèo của ngài, vẫn sống đến giờ!”<br>Cố Diệp: “......”.<br><br>"]