["<br>Xin lỗi mn, chương này cứ tưởng đăng rồi mà bây giờ nó ghi là lưu bản thảo, thế là nhận ra chưa đăng, hiu hiu, dở hơi cám lợn thế<br>———————<br>Cố Diệp đã câm nín, đại ca này có tật gì đây, ở cách xa như vậy chạy đến còn giả bộ ngại ngùng nữa hả? <br>Quỷ tướng đại ca do dự một chút, đưa cho Cố Diệp một cái lục lạc, \"Thời điểm cần hỗ trợ, gọi ta.\" <br>Cố Diệp nhìn cái lục lạc, nó được tách ra từ một phần linh hồn, bất kể ở nơi nào vang lên, quỷ tướng này đều có thể nghe được, xem như cho cậu một cái bùa hộ mệnh.<br><br>Cầu người giúp đỡ trước tiên phải tặng lễ vật, việc này có thể hiểu được, Cố Diệp cười tủm tìm nhận lấy, \"Rồi sao nữa?\" <br>Quỷ tướng trầm giọng nói: \"Hai việc.<br><br>Một, không được nói cho chủ thượng việc ta tồn tại.\" <br>Khóe miệng Cố Diệp giật giật, \"Chủ thượng? Cách xưng hô này......!Anh đã chết bao nhiêu năm rồi?\" <br>\"Lâu lắm, quên mất rồi.\" <br>Cố Diệp câm nín, OK, lý do này cũng được nữa hả, \"Vì sao lại không nói cho anh ấy?\"\" <br>\"Ngài ấy sẽ không cho phép việc có thứ mình không thể thấy, không thể khống chế lưu lại bên cạnh.\" <br>Cố Diệp nhíu mày, Úc Trạch là loại tính cách này sao? Nhìn rất ôn hòa mà.<br><br>Cậu nghi hoặc, \"Vậy vì sao anh lại đi theo anh ấy?\" <br>\"Chủ thượng đã cứu ta ba lần, ta bảo hộ ngài ấy ba kiếp.\" <br>Cố Diệp ngừng lại một chút, cảm khái nói: \"Được, tôi hiểu rồi, tôi sẽ thay anh giữ bí mật này.<br><br>Còn chuyện thứ hai?\" <br>Quỷ tướng dừng một chút, ấp úng nói, \"Có thể, cho ta mượn......chút tiền được không?\" <br>Cố Diệp: \"Phụt!\" <br>Quỷ tướng vừa thấy Cố Diệp cười liền ôm quyền với cậu, xoay người muốn bay đi, Cố Diệp vội vàng ngăn y lại, \"Quỷ đại ca! Anh đợi chút đã!\" <br>Quỷ tướng đưa lưng về phía Cố Diệp nhưng thật ra lại nghe lời đứng yên.<br><br>Cố Diệp lấy bút chu sa và bùa từ trong ngăn kéo ra, vẽ một phù chú dùng để che giấu quỷ khí, đưa cho Quỷ đại ca bên ngoài cửa sổ, thật không biết tại sao y tung tăng như vậy mà vẫn chưa bị Hội Huyền Thuật Học bắt đi nữa.<br><br> <br>\"Tiền thì ngày mai tôi đốt cho anh, yên tâm đi, chuyện tôi đáp ứng với anh đều sẽ thực hiện.\" <br>Quỷ tướng đại ca lại ôm quyền với Cố Diệp lần nữa, xách thanh đại đao của y bay vụt đi, một giây cũng ngại ngừng lại.<br><br>Cố Diệp suy nghĩ, thấy anh ta mất lần, trừ bỏ mặt nạ, trên người anh ta luôn bị quỷ khí màu đen bao vây.<br><br>Đại ca này kiểu nào cũng đã chết hơn ngàn năm rồi, nói cách khác, đại ca này vẫn luôn không có người tế bái, nghèo tới mức quần áo cũng không có hả? <br>Đậu mớ! Trần truồng! Chạy rông hơn ngàn năm đó! <br>Cho dù trần truồng cũng muốn báo ân, tức khắc Cố Diệp tràn ngập kính nể đối với cái tình của vị Quỷ đại ca này.<br><br>Sau khi đóng cửa sổ lại, Cố Diệp nhét một miếng giấy vào lục lạc để nó không kêu lung tung, tháo chuỗi hạt châu trên tay xuống, đem lục lạc cột chung với hạt châu rồi đeo lại lên cổ tay, nhìn phối hợp còn rất hài hòa, khóe miệng vừa lòng cong lên, lúc này mới đem tiểu tỷ tỷ trong bình sứ thả ra, định tán gẫu một chút.<br><br>\"Còn chưa biết tên chị là gì.\" <br>\"Ta không có tên.\" Hồng y mỹ nhân vẻ mặt nhu hòa đứng ở một bên, thanh âm dịu dàng êm tai, rất có nét dịu dàng của nữ tử Giang Nam.<br><br>Cố Diệp suy nghĩ, \"Tên Hồng Đậu thế nào? Thấy chị, em liền nghĩ tới từ Hồng Đậu tương tư, rất hay.\" <br>Hồng y mỹ nhân khoanh tay cúi lạy, \"Hồng Đậu tạ chủ nhân ban danh.\" <br>Cố Diệp thở dài, vừa rồi người kia là chủ thượng, người này lại chủ nhân, nghe mà nhức răng, \"Nếu chị muốn theo em thì kêu em là thiếu gia, nếu chị có chỗ mình muốn đi rồi, em cũng có thể giúp chị.\" <br>Hồng Đậu lắc đầu, kiên trì giữ ý định ban đầu, \"Không đi, thế giới này ta không có chỗ để đi, đi theo thiếu gia là được.\" <br>\"Vậy được rồi.\" Cố Diệp cũng không khuyên nữa, nhìn đại mỹ nhân xinh đẹp như này, ngoan ngoãn nghe lời như này, một đôi mắt sạch sẽ thông thấu, không nhiễm một chút thế tục, đối với cậu chỉ có lòng cảm kích.<br><br>Nghĩ lại, vị vì báo ân trần truồng ngàn năm, Quỷ đại ca, Cố Diệp trong lòng liền có chút hụt hẫng.<br><br>\"Quỷ còn biết tri ân báo đáp, đặt hai chữ nhân nghĩa trong lòng, chẳng sợ chuyển thế luân hồi, cũng không dám quên vì sao tôi lại thấy nhiều kẻ vong ân phụ nghĩa thế này? Nhìn nhiều thấy nhiều, có chút nghi ngờ nhân sinh.\" <br>Cố Diệp vốn dĩ chỉ là muốn cảm khái một cái, không nghĩ Hồng Đậu có thể đáp lại, không ngờ Hồng Đậu tri kỷ khuyên một câu: \"Vạn vật thế gian có âm thì có dương, có tốt thì có xấu, có lẽ thiếu gia có thể nhìn thấy thiên cơ nên trời xanh cho cậu nhận ra người xấu, trừng phạt người xấu.<br><br>Mặt tốt đẹp có rất nhiều, chỉ là cậu không thường tiếp xúc thôi.\" <br>Cố Diệp kinh ngạc chớp mắt, \"Hồng Đậu, chị nói rất có đao lý, khó có người có ngộ tính như vậy.\" Cố Diệp lại tháo chuỗi hạt trên tay xuống, \"Nghe nói đây là di vật của mẹ em, do một cao đăng đắc đạo tặng cho bà, Hồng Đậu, chị thử xem có thể bám vào Phật châu này không?\" <br>Hồng Đậu nghe lời, biến mình thành một sợi khói nhẹ, thật sự có thể bám lên.<br><br><br>Cố Diệp vui sướng, cười cong mắt, tùy tiện nhặt một linh cô độc trong tranh, không ngờ có ngộ tính cao như vậy mà lại còn có duyên với Phật, \"Hồng Đậu, ngày mai em mua cho chị một ít kinh Phật, lúc chị rãnh rỗi có thể niệm kinh, tu thân dưỡng tính.\" <br>Phật châu phát ra một tia hồng quang, sau đó trở lại bình thường, Cố Diệp cười cười, nằm trên giưỡng nhìn hạt châu và lục lạc, cảm thấy mỹ mãn thiếp đi.<br><br>Hôm sau, mới vừa 6 giờ sáng, Triệu Bằng Vũ đã gọi điện thoại đánh thức Cố Diệp, triệu hoán cậu mau mau tới tập hợp, đi câu cá! Cố Diệp ngơ ngác bò dậy, thầm nói nếu hôm nay không câu được cá thì phải đá Triệu Bằng Vũ xuống nước mới được.<br><br>Tới đập nước, Cố Diệp thuê một cái cần câu, lại thuê thêm một chiếc ghế nằm, trực tiếp nằm ở bờ sông lim dim ngủ.<br><br>Triệu Bằng Vũ ghét bỏ cậu, \"Mày đi câu cá chứ không phải đi ngủ, câu không được con nào rồi trưa nay cạp đất ăn hả?\" <br>\"Ai nói tao không câu?\" Cố Diệp lười biếng nhìn chị gái xinh đẹp ngồi trên chiếc ghế xếp nhỏ, biểu cảm chuyên chú cầm cần câu của cậu, Cố Diệp ngáp một cái, tự tin nói: \"Cá của tao biết tự cắn mồi, tự nhảy vào thùng.\" <br>Triệu Bằng Vũ trợn trắng mắt, tin cc! <br>Không lâu sau, cần câu bên cạnh Cố Diệp tự mình nhấc lên trên, một con cá to bị chính mình lôi ra khỏi mặt nước, thần kì nhảy vào thùng nước.<br><br>Triệu Bằng Vũ ở một bên giật mình nhảy lên: \"Á đậu mớ! Cố Diệp! Mày dùng yêu thuật gì thế?\" <br>Cố Diệp lười biếng chống cằm, cầm chai nước trái cây cậu vừa mở đưa lên miệng uống một ngụm, cảm động nói: \"Chắc là do tao đẹp trai nên cá cũng yêu tao.\" <br>\"Phì!\" Triệu Bằng Vũ phì xong, đột nhiên nhớ tới linh thể Cố Diệp vừa mới thu nhận, đó là linh, không phải quỷ, ban ngày cũng có thể xuất hiện, chẳng lẽ là......!Triệu Bằng Vũ nghĩ đến khả năng này, nhịn không được ớn lạnh cả người, \"Nếu đại học chúng mình ở chung, tao cự tuyệt sống chung ký túc xá với mày.\" <br>Cố Diệp cười tủm tỉm, \"Đại học tao muốn xin ở ngoài trường tại tao muốn dẫn các bảo bối của tao theo, mày muốn share tiền thuê nhà với tao không?\" <br>\"Tao cự tuyệt!\" <br>\"Come on baby~\" <br>\"Ba ơi, ba tha cho con đi mà!\" Triệu Bằng Vũ tưởng tưởng đến chuyện cậu dẫn theo một đống thứ mình không thấy được, tự dưng thấy lạnh run.<br><br>Cố Diệp tiếc nuối thở dài, \"Chẳng lẽ số tao chỉ có thể ở một mình sao? Haiz! Tiền nhà gần đại học Đế Đô mắc lắm luôn á.\" <br>Triệu Bằng Vũ căm nín, \"Mày xem phong thủy cho người ta, một lần kiếm được cả đống tiền, còn không đủ cho mày thuê nhà hả? Mày vẫn nên nghĩ tới chuyện chọn ngành nào đi.\" <br>\"Học đại học chỉ để thỏa mãn ba tao thôi, ngành nào thì tao tính nghe ổng, học giống mày, quản trị kinh doanh.\" <br>Triệu Bằng Vũ nghiêm túc lại, \"Đúng rồi, ba mày chắc chắn sẽ không cho mày xem bói cho người ta hoài đâu.\" <br>Cố Diệp lắc ngón tay, \"No nố nồ, tao chỉ an ủi ông già tao thôi, tao học cái gì cũng vậy, đều phải ra chân cầu bày sạp.\" <br>Triệu Bằng Vũ: \".........Câu trước tao coi như tao chưa nói.\" <br>Thanh niên Triệu Bằng Vũ là loại người chỉ cần muốn là có thể làm tốt, trước khi đi đã tham khảo trước sổ tay câu cá, muốn câu cá gì thì phải câu làm sao, câu như thế nào, quả thật đúng là câu được không ít cá.<br><br><br>Cơm trưa hai người ăn hai con, còn hai chục con thì bỏ túi mang về.<br><br>Hai người lấy túi chia nhau, mỗi người mang một túi thật lớn cho mẹ mình, mùi tanh quá nồng khiến cho tài xế taxi muốn đạp hai tên xuống cho rồi.<br><br>Lúc Cố Diệp về đến nhà Cố Dương đã đi học, trong nhà yên tĩnh bất thường.<br><br>Cố phu nhân cầm kéo, đi học trong vườn nhà, thấy hoa nào không vừa mắt thì sởn cho một kéo, nhét vào bình.<br><br>Cố Diệp giao cá cho người giúp việc, nghi hoặc hỏi: \"Mẹ, ai chọc mẹ vậy?\" <br>Cố phu nhân tức giận cắt trụi cây hoa hồng, nghiến răng nghiến lợi nói: \"Mẹ muốn nuôi chó!\" <br>\"Thì nuôi thôi.\" <br>\"Nuôi một con đẹp nhất, quý nhất!\" <br>Cố Diệp dở khóc dở cười, \"Mẹ bị cái gì kích thích vậy?\" <br>Cố phu nhân nhớ tới liền tức giận, \"Vợ tên Đoạn Dĩnh kia nuôi một con chó, nó dám sủa mẹ!\" <br>Cố Diệp vừa nghe đã hiểu, không biết vị phu nhân nào nuôi chó dọa mẹ nhỏ sợ hú hồn, đại khái là thù dai.<br><br>Cố Diệp đề nghị: \"Mẹ đừng nuôi con quý nhất, mẹ nuôi con có lực sát thương nhất ấy, nuôi một con chó săn thiệt lớn để nó sủa cho mẹ mấy cái.\" <br>\"Ý kiến hay!\" Mặt Cố phu nhân lạnh lùng, \"Mẹ muốn nuôi một con chó lớn thật lớn.\" <br>Đêm đó cá kho, cá chiên, cá hầm, cá hấp, cá luộc, cá nướng, một bàn cá bảy món, từng cặp mắt cá chết mở trừng trừng, vẻ mặt Cố Diệp chết lặng, hối hận, vì cái đéo gì lại đem chiến lợi phẩm về nhà hả? Ăn uống đơn giản một chút, Cố Diệp canh lúc tất cả mọi người đang ăn cơm, lấy túi giấy tiền vàng mả buổi sáng mua ra, lén trộm một cái thau thiết, chạy ra phía sau giả sơn, lấy giấy nhét trong lục lạc ra, lắc kêu vang, \"Quỷ đại ca, đến lấy tiền nè.\" <br>Đốt giấy tiền vàng bạc không bao lâu, một bóng người quỷ khí dày đặc bước đến bên cạnh Cố Diệp, do bùa chú chặn quỷ khí của Cố Diệp nên vị Quỷ đại ca này hiện tại không còn lộ liễu như xưa nữa, bất quá hiệu ứng thị giác vẫn còn rất mạnh.<br><br>Một đầu tóc dài màu đen, một thanh đại đao hơn hai mét, đeo mặt nạ quỷ, thoạt nhìn như một sát thần không hề có tình cảm.<br><br>\"Tôi đốt cho anh mấy bộ quần áo, có cổ đại, có cả hiện đại luôn, tùy anh chọn.\" Cố Diệp ném mấy bộ quần áo vào chậu than, ngẩng đầu mỉm cười nhìn Quỷ đại ca, trong mắt tràn đầy tán thưởng, cậu rất thích tình cách trọng nghĩa trọng tình của đối phương, \"Sau này có yêu cầu gì, có thể đến tìm tôi.\" <br>Thanh âm Quỷ tướng trầm thấp, \"Đa tạ!\" <br>Hai chữ ngắn gọn, nặng tựa ngàn cân.<br><br>Cuối cùng, Cố Diệp ném cả túi vào chậu than, lúc này vệ sỹ trong nhà mới phát hiện bên này có ánh lửa, khẩn trương chạy tới xem sao, phát hiện Cố Diệp đang ngồi xổm đốt vàng mã, anh vệ sỹ tâm tình phức tạp hỏi: \"Cậu ba, cậu đang làm gì vậy?\" <br>Vẻ mặt Cố Diệp nghiêm túc nói: \"Suỵt! Tôi đang ship hàng cho bạn.\" <br>Anh vệ sỹ ngừng một chút, chạy biến.<br><br>Cố Diệp ủy khuất, tôi có nói gì đâu! Chạy làm gì? <br> <br>- ----------- <br>Sáng sớm hôm sau, đã có người dùng xe tải chở một cái lồng sắt, mang chó con mà Cố phu nhân muốn đến, người làm trong nhà vội vàng xây ổ chó, nghênh đón chú chó con màu đen này ra khỏi lồng ấp cứ như hoàng tử.<br><br>Cố Diệp cảm thấy hứng thú nhưng đến khi thấy rõ, khóe miệng lại giật, mẹ nhỏ của cậu mua một con Great Dane, xem phẩm tướng, cực ngầu.<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20210705/nguoi-que-cung-bi-ta-lua-toi-dung-day-33-0.jpg\"><br>Cố Diệp nhìn mẹ nhỏ bóp eo, trưng vẻ mặt bà đây thắng mày rồi con, đặt biệt tò mò hỏi: \"Mẹ, con chó dám sủa mẹ là giống nào vậy?\" <br>Vẻ mặt Cố phu nhân khinh thường, \"Há há, chỉ là một con Teddy thôi.\" <br>Cố Diệp nhìn con Great Dane mẫu giáo đã bự như một con Teddy, bội phục tặng cho mẹ cậu một Like, \"Đủ tàn nhẫn!\" <br>Chó con sau khi chạy một vòng trên đất liền bắt đầu nghịch ngợm chạy lung tung, một đôi mắt đen bóng to tròn, chớp lại chớp, nhìn rất cơ linnh.<br><br>Cố phu nhân đặt tên cho nó là \"Cẩu Vương\", có thể nhìn được sự kỳ vọng rất cao đối với sức chiến đấu sau này của nó.<br><br>Cố Diệp lấy quả bóng giỡn với nó, mới có chút xíu thì nó đã thân với cậu, Cố Diệp đi chỗ nào Cẩu Vương theo chỗ đó.<br><br>Đang chọc chó vui vẻ, vệ sỹ gọi điện cho cậu: \"Cậu ba, có một người phụ nữ tìm cậu, nói là mẹ của Hạ Tường bạn cậu, có việc gấp tìm cậu.\" <br>\"Hạ Tường?\" Cố Diệp nhăn mày, từ phản ứng của Hạ Tường có thể nhận ra người nhà của Hạ Tường không thích cậu, hẳn là thái độ bài xích, mẹ cậu ta tự mình tới tìm, đã có chuyện gì à? <br>Cố Diệp vừa bước đến cửa, một phụ nữ trang điểm cẩn thận vội vàng chạy đến, hốc mắt đỏ hoe hỏi: \"Cậu là bạn học của Hạ Tường, Cố Diệp phải không?\" <br>Cố Diệp gật đầu, \"Là con.\" <br>Giây tiếp theo, mẹ Hạ Tường đã quỳ xuống trước mặt Cố Diệp, \"Thầy, cầu xin thầy cứu cứu con trai tôi đi! Con trai tôi, sắp mất mạng rồi!\" <br>Cố Diệp bị dọa sợ, nhảy sang hơn cả mét qua một phía, tránh một cái quỳ này, cùng với vệ sỹ nâng mẹ Hạ dậy, \"Dì đừng có gấp, từ từ nói, Hạ Tường bị gì vậy?\" <br>Mẹ Hạ Tường khóc lóc nói: \"Anh của Hạ Tường với bạn của nó đi thám hiểm nhà ma rồi bị dọa ngất ngay chỗ đó, từ lúc quay về luôn hôn mê bất tỉnh, sau đó Hạ Tường cũng ngủ theo không tỉnh, bây giờ cả hai đứa đều nằm ở bệnh viện.<br><br>Từ nhỏ mắt Hạ Tường có thể thấy thứ không sạch sẽ, nó chắc chắc đã thấy cái gì rồi nên biến thành như vậy.<br><br>Tôi nghe nói, Triệu Bằng Vũ là do cậu cứu về, xin cậu cứu hai đứa con của tôi đi mà!\" <br>Một người mẹ sắp mất đi hai đứa con, sắp phát điên rồi, Cố Diệp an ủi nói: \"Dì trước tiên bình tĩnh đi, Hạ Tường không phải người đoản mệnh, con xem cho cậu ta rồi, cậu ta có thể sống đến 80 tuổi, bây giờ chúng ta đi ngay đi.\" <br>Lúc này ở bệnh viện Hạ Tường đang nằm, hai đại sư suy sụp trả tiền lại cho người của Hạ gia, \"Không phải hai người chúng tôi thấy chết không cứu nhưng thật sự là cứu không được.\" Người lớn tuổi hơn cởi mũ, suy sụp nói: \"Mọi người xem đi, đây đều là do tụi nó làm đó! Quần áo của sư đệ tôi cũng bị tụi nó xé, trên người cũng toàn dấu tay.\" <br>Đầu tóc của vị đại sư này như cỏ bị trâu gặm, trên cái trán sân bay chỉ còn dư lại mấy cọng tóc loe ngoe tồn tại, hai bên lỗ tai còn lại một chút tóc, bất quá cũng so le không đều, rõ ràng thấy được trình độ của thợ cắt tóc cạo đầu cho ông ta thật chẳng ra sao.<br><br>Bị đùa giỡn một đêm, bọn họ chịu hết nỗi rồi!<br>————<br> về điện thoại từ 08/11 đến 23 mới edit lại đăng:).<br><br>"]