["<br>Úc Trạch nghiêm túc nói: “Anh vẫn luôn bình tĩnh, nhưng sau này nếu như có người hỏi thì anh sẽ nói thẳng.”<br>Cố Diệp thở phào nhẹ nhõm, đoán chắc chẳng có ai dám đi hỏi trực tiếp về mặt vấn đề tình cảm với Úc Trạch đâu.<br>Úc Trạch lại nhắc nhở Cố Diệp một câu: “Em cũng phải như vậy.”<br>Lúc này Cố Diệp mới phản ứng kịp lại sau lời nói của Úc Trạch, cậu bất đắc dĩ nói: “Vậy chắc chắn sẽ rất nhiều người hỏi em đó.”<br>Úc Trạch bất mãn hỏi: “Anh làm em mất mặt hả?”<br>“Không đâu, anh ưu tú như vậy cơ mà.” Cố Diệp tranh thủ thời gian nâng khuôn mặt của Úc Trạch lên dỗ dành, cậu nhìn vào ánh mắt đối phương mà mềm lòng: “Anh đừng dùng ánh mắt oán giận đó nhìn em, em sẽ tìm cơ hội nói ra.”<br>Khóe miệng Úc Trạch nâng lên: “Trực tiếp nói vào thứ bảy?”<br>Cố Diệp: “… Không phải anh một ngày có trăm công nghìn việc sao? Những việc này sao lại tính toán rõ ràng như thế.”<br>Úc Trạch mỉm cười cúi đầu hôn một cái lên chóp mũi Cố Diệp: “Anh đều tính toán rõ ràng những chuyện liên quan đến em.”<br>Cố Diệp bật cười: “Được, em sẽ cho anh một danh phận, anh bình tĩnh lại để em nói chứ anh đừng nói.”<br>Úc Trạch nhíu mày: “Vì sao?”<br>Cố Diệp dùng một nụ hôn thay thế cho câu trả lời.<br><br>Cần hỏi vấn đề vì sao sao, cậu không ngốc.<br><br>Nếu người khác hỏi thì chắc chắn Úc Trạch sẽ thô bạo ném tới một quả bom khẳng định đúng là chúng tôi ở cùng nhau mặc kệ cho người khác đánh giá như thế nào.<br><br>Úc Trạch là con cưng của trời, cậu không để ý danh tiếng của mình nhưng không nhịn được nếu có ai nói một câu không tốt về Úc Trạch.<br><br>Cậu không chặn nổi lời hoang đường từ miệng của mọi người, chỉ muốn nhìn anh an ổn sống qua ngày nhưng lại không nghĩ tới tính cách của Úc Trạch lại hay ghen như thế này, làm cậu không nghĩ biện pháp không được.<br>Sáng thứ sáu, Cố Diệp phát thông báo trên weibo: Tối thứ sáu vào lúc tám giờ tôi sẽ lên xem miễn phí mười quẻ, bây giờ tôi đi học.<br>Sau khi đăng xong weibo Cố Diệp không có tinh thần đứng lên liền đu sau lưng Úc Trạch để anh đưa đi rửa mặt.<br>Úc Trạch đã ăn mặc chỉnh tề, cõng Cố Diệp ở sau lưng như đang cõng theo một con búp bê lớn đi đến phòng tắm mỉm cười hỏi: “Cần anh giúp gì không?”<br>Cố Diệp ghét bỏ đẩy đối phương ra: “Anh đi nhanh lên đi, không phải hôm nay có cuộc họp sao? Đi nhanh lên.”<br>Úc Trạch dặn dò: “Ăn sáng rồi tới trường học, sau đó báo tin cho anh.”<br>“Biết rồi, ba.” Cố Diệp mệt mỏi, cảm giác như tìm thêm một người cha cho mình vậy.<br>Sau khi cố Diệp ăn sáng thì trở lại trường học.&nbsp; Cũng đã mười giờ hơn nên tiết đầu tiên đã kết thúc, Hạ Tường nhìn cậu không có tinh thần gì liền quan tâm hỏi: “Cái đó rất khó xử lý sao?”<br>Cố Diệp chớp chớp mắt, sau khi phản ứng kịp Hạ Tường muốn nói gì liền làm một bộ mặt nghiêm túc gật nhẹ đầu.<br>“Đã làm suốt cả đêm sao?”<br>Cố Diệp: “… Ừm.”<br>Hạ Tường quan tâm hỏi: “Cậu có sao không, không có bị thương chứ? Tớ nghe nói có người bị thương.”<br>Cố Diệp bất đắc dĩ: “Cậu nghe được ở đâu thế?”<br>Hạ Tường cười nói: “Cậu đừng để ý nghe ở đâu, tớ nghe nói thật sự đã biến thành cương thi rồi?”<br>“Ừm.”<br>Triệu Bằng Vũ cũng tò mò: “Giải quyết như thế nào?”<br>“Thì là rất nhiều người ở một chỗ cùng nhau giải quyết.”<br>Hạ Tường hỏi: “Quá trình thế nào?”<br>“Thì là cùng nhau giải quyết, các cậu muốn hóng chuyện chi tiết như vậy làm gì.” Cố Diệp đã mất kiên nhẫn mà hai con người kia vẫn còn hỏi: “Ở đâu cơ! Đây không phải do bọn tớ hiếu kì à? Làm sao nàng ta lại có thể đối đầu với nhiều người như thế? Quá lợi hại rồi, chúng tớ chỉ mới thấy ở trên TV thôi.”<br>Cố Diệp vừa nghĩ tới quá trình diệt trừ kia là cảm thấy mặt với thắt lưng đều đau, cậu lạnh lùng nói: “Các cậu không phải người trong cuộc nên cũng không cần phải hóng hớt đâu, hỏi nhiều sẽ chết đó.”<br>Mặt của Triệu Bằng Vũ và Hạ Tường không thay đổi nhìn cậu một hồi sau đó cùng nhau hành động, ấn Cố Diệp lên trên bàn rồi vò tóc cậu thành một đống cỏ khô.<br>Trong lòng Cố Diệp mệt mỏi.<br><br>Mới hai ngày không trở về mà hai người này đã điên rồi, không còn là những đứa trẻ dễ thương và đáng yêu nữa.<br>Ngoan ngoãn học hết một ngày rưỡi thì lại đến cuối tuần.<br><br>Trước khi tan học, thầy giáo có dặn thứ hai là buổi thi thử nên muốn nhắc nhở các bạn học tập, cuối tuần không nên buông thả mà phải chăm chỉ ôn tập tốt.<br>Cố Diệp không biết có phải ảo giác của mình hay không mà cảm thấy, lúc thầy giáo nói lời này thì nhìn cậu một cái.<br><br>Cậu suy nghĩ lại biểu hiện gần đây nhất của mình, đoán chắc chắn là do đã xin nghỉ học quá nhiều.<br><br>Điều này khiến cậu cảm giác được nguy hiểm.<br><br>Nếu lần thi tới mà không tốt, chắc chắn thầy giáo sẽ tìm mình nói chuyện.<br>Hạ Tường dùng khuỷu tay đẩy đẩy Cố Diệp: “Phải cố gắng lên nếu không cậu sẽ bị ghẻ lạnh đó.”<br>Cố Diệp nhếch miệng lên: “Yên tâm đi, chắc chắn là thi tốt hơn so với Triệu Bằng Vũ.”<br>Triệu Bằng Vũ nằm không cũng trúng đạn liền khinh bỉ nói: “Gần đây tớ không đi chơi, không chơi điện tử cũng không chơi bóng rổ mà cố gắng học tập.<br><br>Nếu như lần này tớ thi tốt hơn cậu thì sao, mợ nhỏ có muốn cá không? Ha Ha.”<br>Cố Diệp nheo mắt: “Cá cái gì?”<br>“Nếu như tớ thi tốt hơn cậu thì một tháng tiếp theo, mỗi khi tớ muốn đi chơi bóng rổ cậu phải đi theo giúp tớ.<br><br>Mỗi ngày cậu đều phải cổ vũ ủng hộ tớ để nữ sinh toàn trường này đều đến xem tớ chơi bóng.”<br>Cố Diệp bật cười: “Nếu như cậu thi không bằng tớ thì sao đây?”<br>Triệu Bằng Vũ tràn đầy tự tin: “Cái này tùy cậu chọn.<br> <br><br>Tớ không tin mỗi ngày chăm chỉ ôn tập còn không thể so sánh được với tên suốt ngày xin nghỉ học như cậu.”<br>Cố Diệp cười nói: “Được luôn, tớ cũng sẽ không bắt nạt đàn em.<br><br>Nếu như cậu thi không bằng tớ thì phải hét to ba tiếng ở sân vận động: “Cố Diệp cữu cữu thiên thu vạn đại, thống nhất giang hồ.”<br>Triệu Bằng Vũ ghét bỏ: “Có mất mặt hay không cơ chứ?”<br>Cố Diệp cười xấu xa: “Cậu là người mất mặt chứ không phải tớ.”<br>Triệu Bằng Vũ xắn tay áo tràn đầy tự tin: “Được, xem ra lần này nhất định phải thắng nếu không thì phải vứt hết mặt mũi đi rồi.”<br>Hạ Tường thông cảm nhìn Triệu Bằng Vũ, lần nào cũng thua dưới tay Cố Diệp chưa năm nào thắng nổi nhưng không biết sao cứ tự tìm không thoải mái cho mình?<br>Triệu Bằng Vũ thật sự nghĩ sẽ chiến thắng nên cũng không đi chơi mà về nhà cố gắng ôn tập.<br><br>Cố Diệp uể oải nằm trên ghế sofa lướt weibo xem và thấy rất nhiều bình luận trên bài viết mới nhất của mình cực kì sôi nổi.<br>Ha ha ha đại sư đi học! Sự thật chứng minh là kẻ trâu bò đến đâu cũng phải đi học thôi.<br>Cố đại sư học tập cho giỏi, mỗi ngày tiến lên!<br>Tôi đã lấy tên rất hay.<br><br>Chắc chắn là đặc biệt nhất để Cố đại sư nhìn một chút liền có thể thấy tôi.<br>Ha ha ha tên của tôi cũng rất hay! Ha ha ha ha~<br>Buổi livestream đêm mai, điều tôi mong đợi nhất là nhìn thấy mọi người xưng tên.<br>Ngoan ngoãn chờ đợi Cố đại sư phát trực tiếp, nếu có may mắn rút được tôi thì tôi nhất định làm một album ảnh P* cho hai người, muốn thời đại nào cũng được.<br>*photoshop<br>Cố Diệp sờ cằm, không hiểu sao rất hứng thú với tập ảnh nên nhịn không được trả lời một câu: “Vậy có thể nói luôn tên bạn là gì cho tôi biết không?<br>Bên này Cố Diệp hỏi một câu khiến fan liền hét ầm lên: Cố đại sư không cẩn thận có phải không? Cậu muốn P với ai ở một chỗ sao?<br>Lầu trên đừng ngốc, cậu ấy chắc chắn biết nên mới hỏi như thế.<br><br>Hai người trực tiếp công bố được không? Đừng có vòng vo nữa!<br>Đều đã thẳng thắn ra như vậy nên ngày nào hai người còn không nhanh công bố ở cùng một chỗ thì tôi sẽ không tin vào tình yêu!<br>Không xong rồi tôi khó thở quá, chắc do não thiếu dưỡng khí.<br><br>Hãy thông báo chính thức đi!!!<br>Hỏi cái gì Cố Diệp cũng không trả lời lại khiến fans vội vã vò đầu bứt tai, mãi đến tận khi người kia kích động trả lời: Tên của tôi là ‘Người yêu Úc tổng đẹp trai vô địch thiên hạ.’<br>Vô số người trả lời nối tiếp theo: Vậy tôi là ‘Người yêu của Úc tổng đẹp vô địch thiên hạ.’<br>Vậy tôi là ‘Bạn trai Úc tổng may mắn nhất thế giới!’<br>…<br>Cố Diệp đỡ trán, dự cảm thấy khung cảnh lúc phát trực tiếp vào đêm ngày mai sẽ rất là đen tối.<br>—— ——<br>Chiều thứ sáu, Cố Diệp về nhà nửa ngày rồi hôm sau liền đến nhà của Úc Trạch.<br><br>Cậu dọn dẹp trong nhà một chút rồi mua mấy món đồ dùng gia dụng và vật trang trí để người ta mang đến.<br><br>Lúc đầu cậu nghĩ buổi tối cùng nhau nấu cơm rồi ăn, tiếc là buổi chiều Úc Trạch còn có cuộc họp nên đã báo cho Cố Diệp anh sẽ về trễ một chút để cậu không phải chờ hoặc về nhà ăn cũng được, đợi anh xong việc sẽ đến đón cậu.<br>Vừa đi vừa về quá phiền phức mà buổi tối Cố Diệp còn muốn phát trực tiếp nên cậu nói luôn cho đối phương không cần lo cho mình mà hãy quan tâm chính sự đi.<br><br>Sau khi Cố Diệp dọn dẹp sắp xếp nhà xong thấy rực rỡ hẳn lên thì trong lòng thoải mái hơn.<br><br>Ngôi nhà phải trông ấm áp thế này chứ, ngược lại lạnh lẽo vắng ngắt sẽ như phòng trọ vậy.<br>Tám giờ tối, Cố Diệp chuẩn bị chút đồ ăn vặt rồi bắt đầu phát trực tiếp.<br><br>Mọi người nhìn qua màn hình trực tiếp cảnh sau lưng cậu đều sợ hãi nể phục: Khung cảnh này với lần trước không giống nhau, Cố đại sư có rất nhiều biệt thự sao?<br>Tôi không biết được có phải ảo giác của mình không mà nhìn thấy bầu không khí rất giống phong cách trang trí của giới kinh doanh nhà giàu trong này, Cố đại sư, cậu đang ở đâu vậy?<br>Cố Diệp im lặng, mọi người nhìn từ một khung cảnh trên màn hình liền có thể đoán ra nhiều thứ như vậy, khả năng đánh giá của bọn họ quá ác liệt.<br><br>“Các anh em tốt, đã nói buổi tối hôm nay xem miễn phí mười quẻ, rút đến ai thì tính đến người đó.<br><br>Bắt đầu.”<br>Tất cả mọi người hỏi: Có thể hỏi một chút là đêm nay phát trực tiếp có lâu hay không?<br>Cố Diệp cầm một túi quả khai tâm vừa ăn vừa nói: “Xem xong thì đi ngủ chứ làm sao nữa.”<br>Người hâm mộ một trận kêu rên:&nbsp; Thật vất vả chờ đợi mãi một tuần mới được xem mà cậu tính xong liền đòi đi! Không thể! Ít nhất phải phát hai tiếng!<br>Cố Diệp khổ sở nói: “Chín giờ là tôi muốn đi ngủ.”<br>Người hâm mộ: Không! Cậu không được ngủ! Khi còn sống thì không cần ngủ nhiều vì chắc chắn sau khi chết sẽ an giấc ngàn thu!<br>Cố Diệp rất muốn nói cho bọn họ biết cũng không nhất định thế, vì sau khi cậu chết khả năng rất muốn ra ngoài rong chơi.<br>“Bắt đầu đi, tôi sẽ xem lại tên mọi người, bình luận tôi cũng nhìn.<br><br>Đúng vậy, khu quà tặng cũng sẽ xem, giữ lại tiền của các bạn mà mua đồ ăn vặt, không phải ai tặng quà càng nhiều tôi liền rút người đó.”<br>Dù cho Cố Diệp nói như vậy nhưng quà tặng cũng không ít hơn bao nhiêu, đâu đâu cũng không thiếu những kẻ có tiền.<br><br><br>Cố Diệp nhanh chóng nhìn các tên hiện lên thì liền nhạy bén phát hiện ra một cái ID cũng không tệ, Cố Diệp mìm cười nói: “Người thứ nhất may mắn có tên là: Cả nhà Cố đại sư hạnh phúc an khang, thọ cùng trời đất.”<br>Giữa buổi trực đều vui vẻ: Còn có cái thể loại này!<br>Cái tên này cũng quá gà tặc!<br>Cố Diệp cười hỏi: “Bạn muốn lựa chọn sử dụng phương pháp gì? Có thể&nbsp; gửi ảnh chụp xem tướng, xem chỉ tay, xem bát tự hoặc đoán chữ cũng được.”<br>Người này kích động nói: Muốn xem chỉ tay!<br>Cố Diệp cười cười ấn mở ID đối phương: “Tôi đã thêm bạn tốt rồi nên chụp ảnh gửi cho tôi đi.”<br>Cố Diệp sau khi xem xong nhẹ nhàng gật đầu: “Tốt, người anh em này là hầu tướng văn, văn tự Ngọc Dao Cầm, bái tướng văn nên tính tình thật thà, Cố gia ngưỡng mộ.<br><br>Anh chắc hẳn từ nhỏ đã học tập xuất sắc đến chức vị công việc sau này cũng rất nổi trội nên thường được công ty khen ngợi.<br><br>Theo tôi thấy vào cuối năm nay sự nghiệp sẽ phát triển thêm một bậc nữa, chúc mừng sớm nhé.<br><br>Cuối cùng nhắc nhở một câu” Cố Diệp trêu chọc mà nói: “Có thể kết hôn.”<br>Một câu cuối cùng kia khiến mọi người đang ngồi sau màn hình đều sửng sốt: Nhưng có thể kết hôn là ý gì? Không phải là đang xem tay của bản thân sao?<br>Cả nhà Cố đại sư hạnh phúc an khang, thọ cùng trời đất: Làm sao mà cậu còn có thể đoán được là bạn trai tôi? Quá thần kì!<br>Cố Diệp cười híp mắt nói: “Đoán.”<br>Cô gái kia kinh ngạc tặng thật nhiều đồ vật: Tính toán quá chuẩn! Đúng là tay bạn trai tôi!<br>Tất cả mọi người ngạc nhiên vỗ tay cho Cố Diệp, quá tuyệt vời!<br>Thật là lợi hại! Cái này cũng có thể xem được!<br>Cố đại sư quả nhiên là Cố đại sư, rất đẹp trai! Quá đỉnh!<br>Không phải là đỉnh mà chắc là nói phét chứ sao xem chỉ tay lại có thể nhìn thấy được nhiều như thế, có phải là nhờ vả rồi không thế?<br>Cả nhà Cố đại sư hạnh phúc an khang, thọ cùng trời đất: Tôi thề! Tuyệt đối không có chuyện nhờ vả!<br>Cố Diệp mặc kệ chất vấn lại nhìn thấy một cái tên: “Tiếp theo tên là người yêu Úc tổng đẹp trai vô địch thiên hạ đã nói xem xong sẽ làm album ảnh P.”.”<br>Con mẹ nó! A a a a a a a!!!<br>Thông báo chính thức quá thỏa mãn! Cố đại sư tự mình thừa nhận!<br>Úc Trạch Úc Trạch Úc Trạch Úc Trạch! Trời xanh! Hãy làm tốt đi rồi phát ra nha!<br>Cố Đại sư tự luyến như vậy sao! Cậu thẳng thắn như thế Úc tổng có biết không?<br>Đừng có nói quá nhiều nếu không cẩn thận lại bị đánh.<br><br>Bây giờ trên mạng cũng không biết làm sao? Chỉ cần lớn lên không xấu đều nghĩ cách gắng sức bán hủ để nổi tiếng.<br><br>Đều là được hủ nữ quen thói phá hủy môi trường internet.<br>Lầu trên thì biết cái đếch gì! Mày đã gặp qua rồi sao? Ăn mất phần nhà mày à? Trong giới này cần làm phiền mày khoan dung sao?<br>Cố Diệp lập tức phát giác sức chiến đấu của những người hâm mộ này rất lợi hại, mắng chửi người đều y như nhau.<br><br>Cậu uống một hớp nước: “Chúng ta tiếp tục xem bói, người anh em, bạn thích chọn loại bói toán nào.”<br>Người yêu Úc tổng đẹp trai vô địch thiên hạ: Tôi xem tướng.<br>Cố Diệp: “Ảnh chụp dáng mặt.”<br>Sau khi Cố Diệp thêm bạn bè thì đối phương gửi cho cậu chính là tấm ảnh chụp của chính mình, Cố Diệp bị chọc cười: “Bạn gửi hình của tôi làm cái gì?”<br>Người yêu Úc tổng đẹp trai vô địch thiên hạ: Tôi muốn cho cậu tự tính nhân duyên của chính mình!<br>Cố Diệp cười nói: “Cái này không có khả năng vì không thể tự coi bói chính mình được mà chỉ xem cho người khác thôi.<br><br>Tôi cho bạn thêm một cơ hội nữa.”<br>Đối phương lập tức gửi hình Úc Trạch cho cậu.<br><br>Vậy coi như là Úc Trạch đi.<br>Cố Diệp nhắc nhở cô: “Đây là cơ hội cuối cùng sẽ không thể thay đổi.<br><br>Trước đó tướng của Úc Trạch tôi có xem qua rồi.<br><br>Cuộc đời bình an phú quý, mệnh của đế vương, tình cảm suôn sẻ cùng đối phương sống đến bạc đầu, trong số mệnh không có con và cả đời chỉ yêu một người thôi.”<br>Khung chat của mọi người đều trở nên điên cuồng hỏi cậu: “Cả đời chỉ yêu có một người phải không?”<br>Cố Diệp uống một hớp nước rồi cười híp mắt nói:”Không trả lời phỏng vấn, tiếp theo.”<br>Fan hâm mộ đều đã cuống đến phát khóc, công khai đi! Cầu xin các người! Điều này so với công khai thì khác nhau ở chỗ nào? Chúng tôi muốn nghe chính miệng cậu nói ra!<br>Cố Diệp giả vờ không nhìn thấy: “Tiếp theo tên là ‘Antifan đưa Cố Diệp đi Tân Cương quỳ gối đếm nho’.” Cố Diệp đọc xong tự cảm thấy vui vẻ vì những người này thật sáng tạo!<br>Antifan đưa Cố Diệp đi Tân Cương quỳ gối đếm nho: Tôi muốn hỏi về tình cảm, mong cậu đoán cho tôi chữ kết, cái kết vĩnh viễn đồng tâm ấy.<br>Cố Diệp gật đầu chậm rãi nói: “Bên trái có hàng vạn sợi chỉ chằng chịt bện vào nhau, đường tình cảm của cô không suôn sẻ lắm nhưng vẫn còn rất tốt.<br><br>Bên phải có thuận lợi may mắn có kết cục không tệ.<br><br><br>Chữ kết đúng là một kết thúc, chứng minh cho tình cảm trước đó của bạn đã dừng lại và cái sau thì chưa xuất hiện.<br><br>Nhưng bạn cũng không cần quá gấp gáp vì bạn có nhân duyên tốt sẽ không gặp sai người.”<br>Đối phương kích động cảm ơn Cố Diệp: Quá tốt rồi! Tôi vẫn luôn tuyệt vọng với tương lai của mình may mà có Cố đại sư cho tôi hi vọng!<br>Buổi trực tiếp sôi động hẳn lên.<br><br>Lúc này Cố Diệp nghe có người quẹt thẻ mở cửa, cậu hiếu kì nghiêng đầu nhìn sang.<br><br>Úc Trạch đẩy cửa bước vào liền thấy Cố Diệp ngồi khoanh chân trên ghế sofa ôm máy tính đang phát trực tiếp cười nói: “Bảo bối, anh về rồi.”<br>Cố Diệp phản xạ có điều kiện liền nhấn vào hình máy bay nhỏ ở góc phải máy tính để nó ở chế độ máy bay “Không phải anh còn có công việc buôn bán phải đàm phán sao?”<br>Úc Trạch cởi áo khoác treo lên kệ áo ở cửa “Em ở nhà nên anh sẽ đi về sớm.”<br>Cố Diệp mím môi: “Anh ăn cơm chưa?”<br>“Ăn rồi, còn em?”<br>“Em gọi đồ ăn ngoài rồi.<br><br>Vậy thì anh đừng nói chuyện nhé.”<br>Úc Trạch nhíu mày hơi nghi hoặc một chút.<br>Cố Diệp bất đắc dĩ nói: “Tại em đang phát sóng trực tiếp, anh đợi em xem nốt mười quẻ này.”<br>Úc Trạch “Xì” một tiếng không nói gì nữa liền tự mình ra quầy bar rót nước uống.<br>Cố Diệp khôi phục lại internet nghiêm túc đàng hoàng, nói: “Không có chuyện gì, vừa rồi tôi bị rớt mạng.”<br>Cuộc trực tiếp rất nhanh muốn lật tung trời: Rớt cũng quá đúng lúc rồi! Tôi nghe được một thanh âm đặc biệt có từ tính!!<br>Thế nhưng dẹp đi, mau nói đó là ai! Thanh âm rất quen tai đó!<br>Bảo bối, anh đã về rồi, hắc hắc ~<br>Đừng nghịch, không chừng là anh trai cậu ấy!<br>Anh trai gọi cậu ấy là bảo bối?<br>Đừng làm buồn nôn nữa được hay không? Tôi chỉ đến để xem bói, nam cùng nam ở một chỗ thì bái bai.<br>Bạn không muốn thì bạn đi đi còn nói làm gì? Thiếu mợ chợ vẫn đông.<br>Thật ra tôi là fan của bạn trai Cố Diệp.<br>Người đi hủy cp sẽ ăn cứt chó!<br>Người đi hủy cp sẽ ăn cứt chó! +1<br>Người đi hủy cp sẽ ăn cứt chó! +2<br>…<br>Cố Diệp bình tĩnh nói: “Chúng ta xem bói tiếp, tiếp theo sẽ là ‘Nếu bạn nhìn thấy ID của tôi tức là bạn sắp rớt hạng rồi’.” Cố Diệp đọc xong còn trêu chọc một câu: “Chơi game với bạn mà trong lòng tôi luôn run rẩy.”<br>Đối phương gửi cho Cố Diệp một loạt quà tặng, tên thoát cái liền lên rất nhanh.<br><br>Hắn nói chuyện rất vững vàng đại khái không phải cho chính mình: Tôi cũng đơn giản thôi, cậu đoán chữ kiểm tra sự nghiệp gần đây của tôi.<br><br>Là về một chữ trung, lòng trung thành.<br>“Chữ Trung có thể phá bỏ, thượng là trung hạ là tâm, nếu bạn muốn gây dựng sự nghiệp thì trước tiên cần xác định trụ cột bên trong.<br><br>Bên trong chữ Hán dùng phương pháp thêm đầu, thêm một hơi thì chính là hoạn là tai họa.<br><br>Trong lòng bạn cũng đã có người được lựa chọn rồi nhưng nếu còn do dự thì không bằng đổi người đi?”<br>Người kia lại càng gửi thêm nhiều quà tặng cho Cố Diệp sợ hãi than lên: “Cậu nói đầy đủ sự tình của tôi, chỉ một chữ nà mà có thể tính toán được nhiều như vậy, quá thần kỳ.”<br>Có người khen Cố Diệp bói chuẩn nhưng cũng có người nói cậu: Chỉ căn cứ vào một chữ là đã két luận đổi người, ai cho mặt mũi lớn như vậy? Rất không công bằng đối với người kia!<br>Cố Diệp thản nhiên nói: “Tôi chỉ&nbsp; suy từ chữ này ra những điều có lợi, người khác có nghe hay không, làm như thế nào không quan trọng với tôi.<br><br>Tôi chỉ chịu trách nhiệm với người đến tìm tôi đoán chữ, lại nói nữa tôi đưa bạn đi đến Tân Cương quỳ gối đếm nho.”<br>Người hâm mộ đều rất vui vẻ còn khuyên Cố Diệp: Cố đại sư không nên nhìn những bình luận này, cậu nhìn tôi một cái này, tôi muốn biết người vừa rồi là ai thôi.<br>Đúng! Hi vọng cậu để lộ mặt của anh ta nha.<br>Chủ đề vừa quay đi lại quay lại, Cố Diệp bất lực nói: “Không phải chúng ta đang xem bói trực tiếp sao?”<br>Người hâm mộ:&nbsp; Trọng yếu nhất chẳng lẽ không phải vấn đề tình cảm của cậu sao?<br>Lúc này Úc Trạch bê một chén nước trực tiếp đi tới, Cố Diệp bất đắc dĩ ngẩng đầu nhìn đối phương, cậu không muốn lại một lần nữa bị kẹt vào lưới.<br>Úc Trạch oán giận nhìn cậu một cái nhưng không hề lộ diện mà chỉ đem cốc nước để trước người cậu rồi quay người ngồi ở đối diện lấy máy tính đọc báo cáo.<br>Dù vậy thì những người trong phòng phát sóng trực tiếp vẫn đang điên cuồng vì đã biết đó là ai: dù chỉ một tay lộ ra tôi cũng biết đó là Úc Trạch!<br>Đồng hồ đôi nha.<br><br>Cố Diệp tự mình nhìn xem cái gì trên tay cậu đi! Đồng hồ của Úc Trạch là hàng đặt trước trên toàn thế giới chỉ có duy nhất một cặp!<br>Bảo sao&nbsp; nhìn cái&nbsp; đồng hồ của Cố Diệp rất quen mắt nhưng mãi vẫn không nhận ra!<br>Vì sao các cậu đều ở với nhau nhưng lại không công khai?<br>Trời ạ, CP của tôi lại là thật,&nbsp; từ từ để tôi thở đã, tôi thật là thiếu khí oxi mà.<br>…<br>Cố Diệp bất đắc dĩ nhìn Úc Trạch.<br><br>Cho nên không cần lộ diện thì từ chi tiết này mọi người cũng đề có thể đoán ra anh là ai, mười phần hoài nghi là Úc Trạch cố ý.<br><br>Cố Diệp cầm chén nước lên ra vẻ trấn định tằng hắng giọng một cái: “Được rồi, tiếp theo.”<br>Chuyển chủ đề vô cùng cứng nhắc, tất cả mọi người không xem bói mà đều đang tìm kiếm hình bóng của Úc Trạch.<br><br>Đợi khi Cố Diệp ăn hết nửa túi quả khai tâm thì người hâm mộ mới không ồn ào nữa bởi vì mặc kệ bọn họ có kêu gào cái gì thì cậu cũng ngồi ăn đồ ăn vặt mà không thèm lên tiếng, không nói lời nào, đến cả phép khích tướng cũng đều vô dụng.<br><br>Cố Diệp bình tĩnh nhìn mọi người không còn ồn ào nữa mới nói: “Tiếp theo.”<br>…<br>Cố Diệp và Úc Trạch ở cùng nhau, trên weibo của cậu lại thấy được tin tức phát hiện Úc Trạch trong buổi phát sóng trực tiếp, người của bên weibo chạy sang phòng trực tiếp khiến nhân số tăng lên rất nhanh đạt đến hơn một nghìn vạn người.<br><br> <br>Đây là số lượng truy cập rất hiếm có trên nền tảng này.<br>Thân phận của Cố Diệp cũng tương đối đặc thù.<br><br>Cậu không phải là minh tinh nhưng lưu lượng lại có thể so với sao hạng một.<br><br>Cậu không phải người nổi tiếng mà sự phổ biến lại có khả năng hấp dẫn rất nhiều người.<br><br>Sau khi người sản xuất phòng trực tiếp phát hiện cũng đã có thương lượng một chút muốn ném ra một cành ôliu cho Cố Diệp hỏi cậu có muốn phát sóng trực tiếp định kỳ hay không.<br><br>Nhưng lời này vừa nói ra thì liền nhận được sự bác bỏ.<br>“Cậu ấy muốn trực tiếp trên nền tảng của chúng ta thì cứ làm đi, nói với cậu ấy một chút rằng quà khen thưởng lần này một phân tiền chúng ta cũng không lấy mà toàn bộ đều đưa cho cậu ấy để cảm ơn đã giúp nền tảng tăng lượng truy cập.<br><br>Cậu ấy có thể quyên góp coi như chúng ta làm từ thiện, nếu cậu ấy qua nền tảng khác chưa chắc đã có đãi ngộ này.<br><br>Đối với người như thế này dùng tiền không giữ được chỉ có thể dùng đến tình cảm thôi.”<br>Nền tảng trực tiếp tìm người giỏi ăn nói rồi chờ sau khi Cố Diệp phát xong thì liền liên hệ, thuật lại một chút ý tứ thương lượng.<br><br>Cố Diệp vừa nhận quà tặng xong rất vui vẻ, khi thấy được tin này thì tâm tình càng tốt hơn nữa liền đem đoạn ghi chép cuộc nói chuyện phiếm với đối phương đăng lên weibo, cảm ơn đãi ngộ này của nền tảng Cẩu Nha cũng đồng thời đem toàn bộ quà tặng hôm nay nhận được quyên góp cho hội từ thiện, chụp màn hình làm chứng.<br>Hành động lần này của Cố Diệp làm cho tất cả mọi người đều sững sờ.<br><br>Ban đầu vốn là đang ồn ào náo nhiệt bàn luận về đời sống tình cảm của cậu ấy mà chớp mắt một cái, Cố Diệp lại đem toàn bộ tiền đi quyên góp, còn thuận tiện tuyên truyền giúp cho nền tảng Cẩu Nha.<br><br>Trước đấy có ai nói Cố Diệp giả vờ giả vịt thì giờ đều ngượng ngùng không biết nói gì, không phải ai cũng có thể làm được điều này.<br><br>Trong vòng hai giờ, số lượng người download app Cẩu Nha tăng mấy trăm vạn, không nghĩ tới cuối cùng lại nợ ân tình của Cố Diệp.<br>Cố Diệp nằm trên giường xem bình luận một lát thấy đều là những bình luận tích cực thì khẽ nhếch miệng cười.<br><br>Bây giờ người trên mạng có tố chất ngày càng cao, cho dù thấy Úc Trạch lộ diện cũng có thể chuyển từ sự chú ý đến cuộc sống sinh hoạt của cậu sang việc cậu làm từ thiện.<br><br>Nếu tiếp tục trải đường một chút như thế thì chuyện tình cảm của bọn cậu cũng không phải không thể tiếp nhận.<br><br>Tóm lại mắng cậu thì có lẽ cậu sẽ không chấp nhưng nếu mắng đến Úc Trạch thì không được.<br>Cố Diệp cảm thấy mỹ mãn, đang muốn thoát ra ngoài thì thấy một cái bình luận không phù hợp với những cái còn lại: Nếu như thật sự có thần hoặc có quỷ thì có thể để cho bọn họ ăn trên ngồi trước, thấy được một chút người sống trong địa ngục là như thế nào được không.<br>Bình luận này đã được đánh dấu.<br>Người để lại dấu này không hề đề cập đến những điều gì khác mà chỉ một mực đánh dấu vào bình luận này.<br>Cố Diệp lập tức cảm giác được không thích hợp.<br><br>Bởi vì đây đơn giản là một câu nhưng không hề giống với thiếu niên khóc gió than mưa, mà thấy giống như tràn đầy sự tuyệt vọng vậy.<br>Cậu mở trang cá nhân của người này ra thì phát hiện đây là tài khoản mới tạo, ngay cả biệt danh cũng không có.<br><br>Bình luận vẫn còn được đánh dấu, Cố Diệp cảm thấy không yên tâm liền nhắn tin riêng cho đối phương: Bạn cần hỗ trợ gì sao?<br>Lúc này, ảnh đại diện của đối phương mới đổi là mặt một cô gái rất gầy gò có đôi mắt sâu.<br>Cố Diệp thấy tướng mạo của cô ấy thì biểu cảm lập tức trở nên nghiêm trọng.<br>Đối phương gửi cho cậu một câu: Cố đại sư, nếu như cậu có thể thật sự giao tiếp với ma quỷ và thần thì hãy báo cho Diêm vương rằng tôi chịu mười đời làm trâu làm ngựa, đổi lại là cho cả nhà tôi một cái chết không được bình yên!<br>Hô hấp của Cố Diệp như chững lại, nghiêm túc hỏi: Ảnh đại diện này là của bạn sao?<br>Rất lâu mà đối phương cũng chưa phản hồi lại cậu, Cố Diệp liên tục hỏi ba bốn lần mới thấy đối phương phản hồi lại: Đúng.<br>Cố Diệp ngồi xuống nhanh chóng trả lời: Bạn đừng làm chuyện điên rồ, hãy gửi địa chỉ cho tôi, tôi sẽ đến cứu bạn!<br>Ở vùng núi cách xa vạn dặm, trong một căn nhà trệt nửa cũ có cô gái ba mươi tuổi tuyệt vọng nhìn đến tin nhắn này trên mặt không có bất cứ biểu cảm gì, hai ánh mắt vô hồn thoát ra khỏi weibo.<br><br>Người nhà còn không thể dựa vào thì nói gì đến người xa lạ.<br>Lúc này có một người đàn ông trung niên đá tung cửa ra.<br><br>Hắn có vóc dáng không cao, làn da ngăm đen, đôi mắt híp căm hận nhìn chằm chằm vào cô gái ngồi ở trên giường rồi bước nhanh tới.<br><br>Đôi mắt không có tiêu cự của cô gái sau khi nhìn thấy hắn cuối cùng cũng hiện lên chút thần sắc, toàn thân run rẩy vì sợ hãi, theo bản năng cầm điện thoại giấu đi.<br><br>Người đàn ông thấy động tác này thì khuôn mặt lạnh lùng đi tới tóm lấy tóc cô gái không để ý đến sự giãy dụa của cô mà hung hăng kéo từ trên giường đá một cước xuống mặt đất.<br>“Đồ đê tiện! Để mày ra ngoài hai ngày làm công liền có dã tâm đúng không! Tháng này giao ra trong nhà một khối tiền! Bỏ ra năm trăm khối tiền để mua điện thoại di động, đem ra đây cho tao!”<br>Lúc này mới nhìn thấy tay trái người đàn ông hơi bị tàn tật, so với tay phải thì nhỏ hơn rất nhiều.<br><br>Dù cho có đánh người thì tay trái cũng nhất quyết để trong áo.<br>Cô gái kêu thảm thiết một tiếng, toàn thân run rẩy nói: “Tôi mua điện thoại di động là để thuận tiện tìm việc làm.”<br>“Con mẹ mày ý mà thuận tiện!” Hắn đạp lên đầu cô gái, tay phải vơ hết gối đầu, chăn màn trên giường rơi xuống mặt đất để tìm điện thoại trị giá năm trăm khối kia.<br><br>Hắn hung ác đạp lên mặt lên miệng của cô gái đến chảy máu nhưng vẫn chưa nguôi giận nên liền đạp thêm mấy cái lên lưng cô.<br><br>Ban đầu cô gái còn kêu thảm thiết hai tiếng nhưng sau đó chỉ lạnh lùng nhìn hắn không rên lấy một lần.<br>Ngược lại, phản ứng này của cô đã chọc giận đến người đàn ông, hắn túm lấy tóc cô kéo từ dưới đất lên rồi hung hăng nện mạnh vào tường.<br><br>Vừa đập đầu cô vào tường vừa hung dữ mắng chửi: “Anh trai mày giết em gái tao! Bọn mày toàn là lũ súc sinh! Mày lại dám dùng loại ánh mắt này nhìn tao có phải là xem thường tao? Từ lúc mày gả cho tao đã luôn xem thường tao! Mày thấy tao là người tàn phế đúng không? Mày thấy tao không xứng với mày có phải không? Được đi học rất tài giỏi! Biết chữ cũng rất giỏi đúng không? Ngay cả tiện nhân như mày cũng không biết đẻ!”<br>Âm thanh đánh chửi quá lớn mà nhà ở đây rất bé nên sau đó đã đánh thức ông cụ.<br><br>Ông đi vào căn phòng nhìn thoáng qua, cả người và mặt&nbsp; cô gái đều dính đầy máu nhưng ông lại lạnh lùng thay người đàn ông đóng cửa, không nói một câu liền rời đi.<br>Cô gái đầy tuyệt vọng hít sâu một hơi, đáy mắt tràn đầy sự độc ác tàn nhẫn..<br><br>"]