["<br>Cố Diệp và Triệu Bằng Vũ bị đưa đến cục cảnh sát, cảnh sát xét xem video của hai người bọn họ, xác nhận không thấy hai người họ làm gì.<br><br>Vì thế, hai người bọn họ chỉ bị hung hăng phê bình một trận, \"Nửa đêm không ngủ được, thăm nhà ma, tìm kích thích, lúc này kích thích quá rồi phải không, lỡ như xảy ra chuyện gì, người nhà các cậu có đau lòng chết không?\" <br>Cố Diệp và Triệu Bằng Vũ mỗi người cầm một ly mì, hai người bọn họ đói bụng muốn xỉu, vừa nghe dạy dỗ vừa ăn, mở miệng ra là xin lỗi chú cảnh sát, thái độ nhận sai đặc biệt thành kính.<br><br>Chị Hoa đứng bên cạnh sợ hai người họ ăn không đủ no nên cho thêm mỗi người một cây giăm bông.<br><br>Lúc này, bảo vệ ở cửa gọi điện thoại cho đội trưởng, \"Hai học sinh cấp 3 đó một người là con trai trùm địa ốc Cố Đức Thành, một người là cháu trai Long đầu giới điện tử quốc tế Úc Trạch, hiện tại anh hai của Cố Diệp và Úc Trạch tự mình đến đón người, hỏi là có thể bảo lãnh không?\" <br>Chú đội trưởng nhìn hai tên nít ranh cầm mì gói tới nước cũng húp cạn queo, trong nhất thời cũng không biết nói gì với họ cho tốt, mì gói có thể ăn ngấu nghiến như vậy, chỗ nào giống rich kid đây? Phú nhị đại nhà người ta đua xe, tán gái, phá của còn phú nhị đại này nửa đêm đi tìm quỷ, ông chú trong lòng đều là bất đắc dĩ, \"Sau này ít chạy ra ngoài lúc nửa đêm, có nghe không?\" <br>Cố Diệp và Triệu Bằng Vũ đồng thời buông ly mì xuống, đặc biệt ngoan ngoãn gật đầu.<br><br>Ngoan quá! Quả thực là một dòng nước trong trong đám phú nhị đại hư hỏng! Sắc mặt của chú đội trưởng hòa hoãn, dặn dò hai người bọn họ: \"Chuyện này phải giữ bí mật, nếu không sẽ khiến cho người bên ngoài khủng hoảng, chờ điều tra rõ ràng vụ án tụi chú mới có thể công bố ra bên ngoài, hiểu không?\" <br>Hai người ngoan ngoãn gật đầu như cũ, mặc kệ đối phương nói gì, cứ gật đầu là được.<br><br>\"Được rồi, ăn no thì đi đi.\" <br>Cố Diệp ngáp một cái, đi ra cửa thì phát hiện Triệu Bằng Vũ còn ở đó, thúc giục nói: \"Mày làm sao vậy? Muốn ở lại hả?\" <br>Sắc mặt Triệu Bằng Vũ khó coi, nói: \"Cha mẹ tao đi công tác nên tao ở nhà ông ngoại, người đón tao......là.......cậu tao?\" <br>Cố Diệp gật đầu, \"Chắc vậy.\" <br>Triệu Bằng Vũ che ngực lại, có cảm giác bi thương cho bản thân mình.<br><br>Sau khi hai người họ bước ra ngoài, trong cục cảnh sát có người nói: \"Em tra tư liệu, nghe nói Cố Diệp này biết bói toán, còn thông linh, bắt quỷ, mấy tên cặn bã đó biến thành cái dạng như bây giờ có phải có liên quan với cậu ấy không?\" <br>Lập tức cậu cảnh sát nói câu này bị dạy dỗ, \"Đừng nói lời vô nghĩa nữa, bây giờ thời đại nào rồi hả? Đây là do cậu phong kiến mê tín! Chuyện chúng ta phải làm là theo tuyến này, đem kẻ phạm tội đưa ra trước ánh sáng, cho bọn chúng đứng trước vành móng ngựa, khiến chúng đền tội, răn đe cảnh cáo! Chứ không phải ngồi ở đây rối rắm việc học sinh phát hiện chuyện này có chiêu hồn hay không! Nghe rõ rồi thì nhanh đi điều tra đi, không ngủ không nghỉ không ăn cơm cũng phải bắt hết đám cặn bã này!\" <br>Cách nói chiêu hồn này quá kì lạ, toàn thể mọi người đều tập tủng tra ná, nữ cảnh sát phụ trách sửa sang báo cáo cầm một phần hồ sơ, \"Mười mấy tên tội phạm kia tỉnh lại đều nói có quỷ, hơn nữa thân thể bọn họ phát hiện vấn đề, có tên không cử động được cánh tay, chân cẳng không hoạt động, thời điểm kiểm tra cũng không phát hiện được vấn đề gì, thoạt nhìn hình như là vấn đề tâm lý.\" <br>\"Từ tâm lý học phân tích, lại này cũng có thể giải thích, ở trong phòng lâu như vậy, mỗi này canh giữ một ngôi mộ lớn như vậy, còn giết nhiều trẻ em như vậy, chính mình sản sinh ra ám ảnh ma quỷ, cảm thấy bọn nhỏ tìm đến báo thù, cũng có thể giải thích được.\" <br>Cứ như vậy, Cố Diệp và Triệu Bằng Vũ được tẩy trắng.<br><br>Nhưng mà, người bên Hội Huyền Thuật Học lại tra ra vấn đề, sau khi bọn họ biết được sự việc đã lặng lẽ tới dò xét một chút, một lão giả tức giận nói: \"Đây là cấm thuật của Huyền Thuật Giới, Tụ Quỷ Trận, tên đó dám dùng ngự quỷ làm tổn thương người! Nếu mặc kệ Cố Diệp này thì hắn sẽ giống với sư huynh hắn, vô pháp vô thiên!\" <br>Có mấy người trẻ tuổi đều im lặng không nói lời nào, thậm chí có người còn thấy Cố Diệp làm khá tốt, ngoài miệng không nói nhưng biểu tình trên mặt thì rất thống khoái.<br><br>Lão nhân nhìn một người trẻ tuổi cà lơ phất phơ đang ngồi trên bàn, cậu ta ngày thường cũng không tuân thủ quy củ, trực tiếp bắt lấy làm điển hình, \"Giải Thừa, cậu cũng thấy hắn ta làm đúng sao?\" <br>Giải Thừa cười ha hả nói: \"Không, con chưa nói gì hết mà, con đi hiện trường xem lần nữa mới được, điều tra xem bọn nhỏ đó có đầu thai hay chưa.\" <br>Vừa thấy tình hình không tốt, Giải Thừa nhảy từ trên bàn xuống, lóe người cực nhanh.<br><br>Cộng sự của cậu ta cũng tới, trầm mặt nói: \"Hiện tại thượng tầng của hội đều rất mâu thuẫn với Cố Diệp, quản lý cũng ngày càng khác biệt, thật không biết sau này sẽ phát triển thành cái dạng gì nữa.\" <br>\"Vậy thì giải tán đi, Siêu Nhân Mì Gói không sợ gì hết, tôi thật sự cũng muốn rời đi rồi, đi làm điều mình muốn.\" <br>- ----------- <br>Ở cửa cục cảnh sát, Cố Diệp nhìn thấy anh hai và Úc Trạch một tả một hữu, nhìn lại Triệu Bằng Vũ đang thành thật giống như chim cút, chầm chậm gian nan di chuyển, suy nghĩ, cậu vẫn là nên đi về phía Úc Trạch, cười nói: \"Triệu Bằng Vũ giúp tôi một việc rất quan trọng, có bạn bè như cậu ta, em rất vinh hạnh.\" <br>Đại ý là xin cho cậu ta một con đường sống! <br>Úc Trạch lạnh mặt, không nói một lời nhìn hai người bọn họ, trên mặt không có biểu tình, lại ngoài ý muốn cho người ta cảm giác áp lực rất lớn.<br><br>Cố Diệp xấu hổ cười cười, nhanh chóng xin lỗi, \"Tôi xin lỗi, tôi không nên nửa đêm kêu cậu ta đi mạo hiểm, là tôi sai.\" <br>Triệu Bằng Vũ nhanh chóng nói: \"Là con chủ động đi theo, con nhận phạt, lúc về con sẽ làm tam bổn cao số tư liệu* liền.<br> <br><br>Nhưng con không cảm thấy mình làm sai, lần sau nếu cậu ta đi ra ngoài, con sẽ đi theo.\" <br>*Tam bổn cao số tư liệu: nguyên văn, mình không hiểu, thật sự.<br><br>Cố Diệp câm nín, đứa nhỏ ngốc nghếch này, lúc này không cần giả thành đàn ông mà! <br>Úc Trạch nhìn Cố Diệp không ngừng ra hiệu bằng mắt cho Triệu Bằng Vũ, lạnh lùng nói với Triệu Bằng Vũ: \"Khi về viết tiền căn hậu quả thành một bản báo cáo cho cậu, sáng mai giao cho thư ký Lưu.\" <br>\"Dạ!\" Lòng Triệu Bằng Vũ thả lỏng, thừa dịp Úc Trạch chưa thay đổi chủ ý, vội vàng né ra xa năm bước.<br><br>Cố Diệp nhìn lén qua phía bên kia một cái, anh hai dùng vẻ mặt mỉm cười nhìn cậu, không nhìn ra được đang suy nghĩ gì trong lòng, chột dạ hỏi: \"Cái kia, hai ngày này Úc tiên sinh có rảnh hay không, tôi muốn mời anh một bữa thật lớn.\" <br>Úc Trạch nheo mắt, \"Cậu cần tôi giúp sao?\" <br>Khóe miệng Cố Diệp giật giật, người này quá thông minh mà! <br>Sắc mặt Úc Trạch nhu hòa xuống, \"Đêm nay sợ hãi sao?\" <br>Cố Diệp lắc đầu, \"Còn tốt.\" <br>\"Về nhà nghỉ ngơi một chút, buổi chiều sau 6 giờ rưỡi tôi có thời gian, đến lúc đó sẽ nghe cậu kể chuyện.\" <br>Ánh mắt Cố Diệp sáng lên, \"Dạ! Liên hệ WeChat.\" <br>\"Liên hệ cái gì?\" <br>Cố Diệp nghe sau tai truyền đến câu nói trêu chọc này, chép miệng quay đầu lại, Cố Lâm đã đến phía sau cậu.<br><br>Đối với Cố Sâm, Cố Diệp cảm thấy dễ đối phó, tính tình anh cả cậu giống cha, loại người có chút nghiêm túc.<br><br>Đối với anh hai thích cười tủm tỉm, giống hồ ly này, Cố Diệp có chút không đoán được, \"Chính là cùng nhau ăn cơ, anh hai, sao anh lại đến đây?\" <br>\"Anh không tới, em muốn ba tới sao? Em không sợ làm ông ấy tăng huyết áp, vào viện à?\" Cố Lâm cười cười với Úc Trạch, Úc Trạch cũng gật đầu với anh, hai người cũng không có ý tứ giao lưu, một người dẫn một người, lên xe.<br><br>Cố Lâm ngồi bên cạnh Cố Diệp, cười tủm tỉm nói: \"Việc đêm nay anh sẽ giữ bí mật với người trong nhà, chỉ lần này, sau này còn muốn đi mạo hiểm, ha ha.\" <br>Cả người Cố Diệp giật một cái, phòng bị nhìn Cố Lâm, \"Anh, hai đứa mình thân không?\" <br>\"Vì thân nên anh mới không thể nhìn em đi tìm đường chết!\" Khóe miệng Cố Lâm cong lên nhưng nhìn rõ được, anh tức giận, \"Nếu em xảy ra chuyện gì, anh và anh cả sao có thể nói chuyện với người mẹ được.\" <br>Cố Diệp cúi đầu, chột dạ không dám nói tiếp đề tài này, rốt cuộc cậu không phải nguyên thân.<br><br>\"Từ lần về nhà trước, nhìn em thay đổi lớn như vậy, anh mới phát hiện trước kia anh quan tâm em quá ít.<br><br>Lúc trước anh ở trường, không rảnh quản em, bây giờ anh có thời gian rồi, em cho rằng gần đây em làm gì anh không biết sao?\" Cố Lâm mỉm cười nhìn cậu, \"Quá ngây thơ rồi, anh bạn nhỏ à.\" <br>Khóe miệng Cố Diệp giật giật, bọn nhỏ tỏ vẻ không muốn nói chuyện với đại hồ ly.<br><br>\"Từ khi nào quan hệ với Úc Trạch tốt như vậy?\" <br>Cố Diệp bất đắc dĩ, \"Anh hai, anh làm như vậy khiến em có cảm giác mình là thằng nhóc yêu sớm bị người lớn trong nhà bắt gặp vậy đó, chỉ là tính tình hợp với nhau nên trở thành bạn bè thôi.\" <br>Cố Lâm cười lạnh mội tiếng, \"Úc Trạch hợp tính với một thằng cu cấp ba như em? Có chém gió quá không vậy? Úc Trạch có bao nhiêu tàn nhẫn, em cứ hỏi người đồng trang lứa với anh ta như anh cả là biết ngay.\" <br>\"A.\" Cố Diệp nằm một bên, mệt mỏi nói: \"Anh, anh ngày mai lại dạy dỗ em nữa nha, em mệt quá rồi.\" <br>Khống chế bách quỷ thực sự ảnh hưởng đến tinh thần rất nhiều, lại thêm nhìn nhiều đứa nhỏ chết thảm như vậy, trong lòng Cố Diệp quả thật rất mệt mỏi.<br><br>Thấy nhiều chuyện như thế, trong lòng cậu chỉ có một ý niệm: Vạn sự theo gió bay, nhân gian không đáng tiếc, sau này khó mà sống tự tại được.<br><br>Cố Lâm cũng không đành lòng dạy dỗ cậu nữa, cầm chăn phủ lên người cậu, trực tiếp đem cậu về chỗ anh đang ở.<br><br><br>Phòng ngủ cho khách thoải mái nhưng Cố Diệp vẫn ngủ không yên như cũ, nhắm mắt lại đều là những đứa nhỏ tàn tật, mặt trái, cảm xúc quá nhiều dẫn đến việc trong lòng cậu khó chịu, nói chung là vẫn cảm thấy tiện nghi cho đám khốn nạn kia, còn muốn làm thêm chút chuyện gì đó, cục tức này nuốt không trôi, nghẹn trong cổ họng rất khó chịu.<br><br>Nghĩ là làm, sáng sớm, Cố Diệp vẻ mặt mệt mỏi ngồi trên sô pha ở đại sảnh, đơ ra.<br><br>Cố Lâm đến xem, nhìn thấy bộ dạng này của cậu, nhíu mày, \"Đang suy nghĩ gì đó?\" <br>Cố Diệp thâm trầm nói: \"Em đang nghĩ làm sao có thể chế tác được một món đồ chơi có linh hồn.\" <br>\"Trình độ của em còn muốn may vá à?\" Cố Lâm cười nói: \"Em vẫn nên quan tâm chuyện mình thi đại học được bao nhiêu điểm đi.\" <br>\"A! Hình như rạng sáng hôm nay có kết quả! Em quên xem rồi!\" Cố Diệp lập tức tỉnh táo lại, vội vội vàng càng lên mang xem thành tích.<br><br>Cố Lâm cũng quan tâm lại nhìn, vừa thấy được thành tích của Cố Diệp, Cố Lâm shock nặng, \"Lợi hại nha nhóc con!\" <br>Điểm tổng khoa học tự nhiên của Cố Diệp là max 300 điểm, toán chỉ mất 1 điểm, đạt 149 điểm, ngữ văn 135 điểm, tiếng Anh được 145 điểm, sáu tháng cuối năm cậu đạt giải nhất Olympic cấp quốc gia, dựa theo quy định, cậu được cộng thêm 20 vào tổng điểm, thành tích của cậu vậy mà lại được tới những 749 điểm! So với điểm cực hạn là 750 chỉ ít hơn 1 điểm, thành tích này là xưa nay chưa từng có! <br>Cố Diệp cũng cao hứng, so với đời trước còn nhiều hơn 40 điểm! Ôn tập một lần vẫn là hữu dụng hơn! <br>\"Trạng nguyên khối khoa học tự nhiên chắc chắn là em,\" Cố Lâm cao hứng so đầu em trai một trận, \"Cầm phiếu điểm này về nhà đi, tuyệt đối sẽ không ai mắng em đâu.\" <br>Cố Diệp cảm động, \"Anh hai quá thông minh!\" <br>\"Đương nhiên, đây là kinh nghiệm.\" <br>Vẻ mặt Cố Diệp nghiêm túc nắm tay, vô cùng nghiêm túc nói: \"Anh, sau này nếu em làm chuyện khiến cho ba giận, nếu ba đánh em, em sẽ kiếm anh liền, anh có kinh nghiệm hơn anh cả nhiều.\" <br>Trên mặt Cố Lâm đầy nét cười, \"Em đừng có mơ!\" <br>Cố Diệp đã đơn phương quyết định, sau khi ăn sáng cậu đem hồn phách Hạ An, Hạ Tường và mấy bạn học trả về, không bao lâu, điện thoại Hạ Tường gọi tới, hữu khí vô lực nói: \"Cố Diệp, tôi với anh tôi cảm ơn ông và Bằng Vũ.\" <br>Cố Diệp đã lái xe tới một cửa hàng bán gấu bông, biết đối phương đã tỉnh, cậu cũng yên tâm, \"Sau này thời gian còn dài, bốn năm tương lai, cùng nhau lăn lộn đi.\" <br>Hạ Tường nghe đến đó, đột nhiên ý thức được việc gì, khóe miệng theo đó cũng cong lên, \"Được, bốn năm tương lai, cùng nhau lăn lộn.\" <br>Sau khi mua mấy chục con búp bê, Cố Diệp mang về nhà, người trong nhà chắc chắn sẽ hỏi cậu một đứa con trai mua mấy thứ này làm gì, giữ cũng không yên, cậu phải tìm cách dọn ra ngoài ở thôi.<br><br>Vì để cho người trong nhà không hoài nghi việc cậu có sở thích đặc biệt, Cố Diệp liền đem mấy con búp bê giao cho anh vệ sĩ ở cửa, nói cho đối phương đây là quà cậu muốn gửi cho mấy đứa nhỏ ở vùng núi, nhờ anh ấy giữ giúp mấy ngày.<br><br>Anh vệ sĩ nhớ đến câu nói \"Gửi chuyển phát nhanh cho bạn\" của cậu, biểu tình lúc nhận đặc biệt rối rắm.<br><br>Cố Diệp vừa vào cửa liền hỏi Cố phu nhân: \"Mẹ, trưa nay ba con có về ăn cơm không?\" <br>Cố phu nhân bĩu môi, \"Con nhà người ta toàn là về đến nhà hỏi ba, mẹ con đâu? Mày chỉ biết tìm ba thôi!\" <br>Cố Diệp dở khóc dở cười, \"Con tìm ba đòi tiền.\" <br>Cố phu nhân chớp chớp mắt, lập tức thay đổi sắc mặt, \"Đòi tiền hả? Để mẹ gọi điện thoại cho ba con, kêu ổng về nhà ăn cơm.\" <br>Thời gian gần một buổi sáng, ảnh chụp của Cố Diệp cũng đã được công bố trên mạng: HOT! Trạng Nguyên Khoa học tự nhiên năm nay chính là đây nè! <br>Phóng viên cũng đủ lợi hại, Cố Diệp sáng nay đi cửa hàng thú bông mua búp bê vậy mà cũng bị bọn họ chụp được, mấy tấm ảnh này bị thả ra, trên mạng lập tức náo nhiệt, không ít người than thở: Giá trị nhan sắc của anh zai này có thể debut được luôn á! <br>Trang Nguyên Khoa học tự nhiên mang tâm hồn thiếu nữ, vậy mà lại đi mua búp bê! <br>Tài hoa như vậy còn có giá trị nhan sắc cao như thế, còn để người ta sống không hả? <br>Tiếp theo chính là công cuộc giựt người của các trường danh tiếng trong nước, hot boy trẻ lạc nhà ai đây, thiệt là lót dép hóng mà! <br>Ngay sau đó, thân phận của Cố Diệp cũng bị tuồn ra: Thế mà lại là con trai thứ ba của đại lão ngành địa ốc Cố Đức Thành! Có tiền, có sắc, có tài hoa, vô số cư dân mạng đùa rằng đây là nhân sinh vạn người mê đó chời! <br>Điểm của Cố Diệp cũng làm cho tất cả người quen của cậu vô cùng khiếp sợ, tình trạng học tập của cậu trước kia như thế nào, nhìn lại điểm hiện tại của cậu, thầy Vu chủ nhiệm lớp đều cảm thấy không thể tưởng tượng được.<br><br>Trong vòng nửa năm, Cố Diệp hoàn toàn từ tầng thấp nhất trở mình lên mức tối cao! <br><br>Đây là lớp học sinh cuối cùng của thầy Vu rồi, vây mà có thể dạy ra Trạng Nguyên khối Khoa học tự nhiên của cả nước.<br><br>Thầy Vu vui mừng gọi điện thoại chúc mừng Cố Diệp, đồng thời nói với cậu: \"Đã có mấy trường đại học có tiếng liên hệ với nhà trường, muốn có cách liên lạc với em, đây là muốn cướp người, em thương lượng với người nhà một chút, trước tiên tính toán cho tốt đã.\" <br>Giữa trưa, Cố Đức Thành đã nghe được tin này, cao hứng tựa như trẻ ra thêm vài tuổi, đi nhanh hơn, lưng cũng thẳng hơn bình thường.<br><br>Cố Diệp ngồi đối diện ba mình, vẻ mặt ngoan ngoãn hỏi: \"Ba, lần này ba định thưởng cho con cái gì?\" <br>\"Ba nghe nói, đại học con không muốn ở ký túc xá phải không?\" <br>Cố Diệp ra sức gật đầu, không ngờ cơ hội đến nhanh như vậy, \"Con thích yên tĩnh, ở riêng bên ngoài con học sẽ tốt hơn là ở tập thể trong ký túc xá.\" <br>\"Được, ngày mai ba sẽ cho người đến nơi đó chuẩn bị nhà cho con.\" Ba Cố đang cao hứng, hỏi: \"Muốn rộng bao nhiêu, ba mua cho con.\" <br>Cố Diệp vui sướng giơ một ngón tay, hèn mọn nói: \"Một căn hộ* là đủ rồi.\" <br>*Căn hộ: bản gốc là phòng ở, mình nghĩ sẽ hiểu theo hướng căn hộ chung cư.<br><br>\"Tiền đồ!\" Cố Đức Thành cười mắng: \"Ba con làm bất động sản, mua một căn hộ cho con không sợ người ta cười vào mặt à! Mua cho con một căn hai tầng thêm gác mai, một người ở thì 200 bình đủ rồi.\" <br>\"Cảm ơn ba! Yêu ba!\" Cố Diệp muốn ôm ông già nhà mình quay hai vòng, có người ba giàu có thiệt là ngầu mà! Cố Diệp nhân lúc vui vẻ, \"Ba, Úc Trạch nói muốn ăn cơm tối với con, con có thể đi không?\" <br>Cố Đức Thành xua tay, \"Đi đi đi, con đã trưởng thành rồi, chuyện bạn bè như thế này chúng ta cũng sẽ không quá hạn chế nữa, bạn như Úc Trạch, có thế kết bao nhiêu thì kết.\" <br>Bên này phụ từ tử hiếu, Cố phu nhân càng xem càng hụt hẫng, lại nghĩ tới việc Cố Diệp nói lần này Cố Dương thi không tốt, trong lòng lại thêm hụt hẫng hơn.<br><br>Bốn anh em, Cố Dương ngu ngốc nhất, sau này sống ra sao đây? <br>Trưa hôm đó, Cố Dương thi xong về nhà, câu đầu tiên Cố phu nhân nói là hỏi nhóc thi thế nào, đứa nhỏ tự tin tràn đầy, \"Dù sao con cũng không bỏ trống câu nào, không thành vấn đề đâu! Yên tâm đi!\" <br>Cố phu nhân chỉ muốn đánh chết nhóc, trọng điểm không phải là điền trống mà là đúng sai! <br>Cố Dương còn đang vui vẻ, nghe nói anh nhóc là Trạng Nguyên khối khoa học tự nhiên năm nay, hạnh phúc đi tìm Cố Diệp chơi, kết quả còn chưa vào được cửa, đã bị Cố Diệp nói một câu, \"Anh mày muốn ngủ bù\" đuổi xuống lầu, bất đắc dĩ cầm bóng đi tìm Cẩu Vương chơi.<br><br>Thời điểm Cố Diệp tỉnh ngủ, đứa nhỏ khờ này cũng đã chơi chán với chó, Cố Diệp cầm ly cà phê đi tới nhìn giữa mày nhóc, khóe miệng không khống chế được giật giật, quan tâm hỏi một câu: \"Em trai, nhóc nộp đáp án rồi chưa?\" <br>Cố Diệp rất chắc chắn: \"Nộp rồi, chắc chắn là nộp rồi!\" <br>Tâm tình Cố Diệp phức tạp hỏi: \"Vậy đáp án của chú, điền vào phiếu giống rồi hả?\" <br>Cố Dương gãi đầu, \"Chắc là giống rồi!\" <br>Cố Dương lo lắng hỏi: \"Anh làm sao vậy? Chưa tỉnh ngủ hả?\" <br>Cố Diệp méo miệng vỗ vỗ bả vai thằng cu, chú bảo trọng! Lần này nam nữ kế hợp, song kiếm hợp bích, chạy trời cũng không thoát.<br><br>Uống xong ly cà phê, Cố Diệp quay về tắm rửa một cái, đang chuẩn bị ra cửa, bảo vệ cổng gọi điện thoại cho cậu: \"Cậu ba, Hội Huyền Thuật Học tìm cậu, nói là có việc phải chứng thực với cậu.\" <br>\"Hội Huyền Thuật Học à?\" Cố Diệp chậc một tiếng, \"Chờ đi, chốc nữa tôi ra.\" <br>Cố ý dây thun thêm mười mấy phút, Cố Diệp còn sấy xong tóc mới ra cửa.<br><br>Thời tiết như bây giờ, chạng vạng cũng rất nóng, người của Hội Huyền Thuật Học đầu đầy mồ hôi, tâm tình cũng không thể tốt nổi, thấy cả người Cố Diệp thoải mái mát mẻ, từ từ chậm rãi bước ra, đè giận trong lòng hỏi: \"Chúng tôi tới là muốn hỏi về chuyện của căn tứ hợp viện số 24, có phải cậu dùng Tụ Quỷ Trận phải không?\" <br>Vẻ mặt Cố Diệp vô tội, \"Gì?\" <br>Tới lần này là hai người trung niên, thười gian làm nghề này cũng không ngắn, tính tình tương đối trầm ổn, còn không tức giận với cậu, \"Người của chúng tôi đã phát hiện ra chứng cứ rất rõ ràng, cậu sử dụng cấm thuật của giới học thuật, còn khiến người khác bị thương.\" <br>Người kia nói: \"Kẻ xấu quả thật nên được dạy dỗ nhưng cậu không thể lợi dụng ma quỷ để hại người, Ngự Quỷ Thuật đã sớm định là cấm thuật rồi.\" <br>Cố Diệp vô tội, \"Tôi không có nha, ông dựa vào đâu nói tôi làm, cảnh sát còn chưa nói nữa mà.\" <br>Biểu tình hai người cứng lại, bị thái độ không thừa nhận này của Cố Diệp làm cho sắc mặt không quá tốt, \"Vấn đề này tạm thời không đề cập tới, những đứa trẻ đó đâu rồi? Không có khả năng một cái hồn cũng không còn, có phải ở trong tay cậu hay không?\" <br>Cố Diệp tức giận móc điện thoại ra, lòng đầy căm phẫn, \"Tôi phải báo cho chú công an, mấy người bị bệnh tâm thần hết rồi! Bây giờ là thời đại nào rồi, hoàn hồn lại đi!\" <br>Hai người trung niên bị chọc tức, trờ nóng như vậy còn đi một chuyến tay không, cái gì cũng không hỏi được, quả nhiên tên Cố Diệp đều càn quấy giống nhau! <br>Lúc này ở tổng bộ Hội Huyền Thuật Học, người tính tình tốt như Đường lão cũng nổi giận, \"Các người dựa vào cái gì để phái người đi tìm Cố Diệp? Các người đại diện cho pháp luật hả? Luật của Giới Huyền Thuật là do các người viết sao? Không cùng chí hướng với các người là không sống được có phải hay không?\" <br>\"Sư phụ...\" <br>\"Câm miệng!\" <br>Giải Thừa muốn nói ngài cẩn thận bệnh cũ tái phát, mới vừa mở miệng chưa nói được gì đã bị Đường lão quát một câu, người ở đây cũng không ai dám nói chuyện.<br><br>Giải Thừa là đệ tử quan môn của Đường lão, Đường lão thương cậu nhất, đến cậu cũng không khuyên được thì ai có thể đây? <br>\"Nếu các người còn xót lại chút tình người thì vì chính danh của Cố Diệp đi! Cậu ta là anh hùng, vì cái gì bây giờ lại không thể xuất hiện trong giới?\" Đường lão tức giận che ngực, tim đập nhanh.<br><br> <br>Lúc đó, có một Vu sư Miêu tộc lấy virus từ trên thi thể người, còn thêm cả cổ trùng, tạo ra một loại cổ trùng khiến người ta khi chết sẽ bị thi biến, không ngờ giữa đường thất thủ, cổ trùng biến dị, sinh sôi nẩy nở không ngừng, cổ trùng mang thi độc không chỉ có thể độc chết người còn có thể làm cho thi thể biến thành hành thi*, nếu không tiêu diệt toàn bộ, vài trăm vạn người ở Thành Hoài Tân sẽ phải trở thành cái xác không hồn.<br><br>Cho đến lúc này, gọi đó là tận thế cũng không phải là quá.<br><br>*Hành thi: kiểu như zombie ấy.<br><br>Toàn bộ người của Giới Huyền Thuật, nếu có chút lương tri sẽ đi đến Thành Hoài Tân, biện pháp nào cũng thử nhưng đều không có kết quả.<br><br>Cuối cùng, Cố Diệp dùng cấm thuật của Giới Huyền Thuật, triệu hồi một trận mưa to, lấy máu toàn thân làm thuốc dẫn, dùng mạng tế trời, đem một thân công đức của mình hòa vào trong nước mưa, trận mưa này kéo dài suốt ba ngày ba đêm, thanh lọc hết những thứ dơ bẩn ở Thành Hoài Tân, mấy trăm vạn bá tánh bình yên vô sự, Cố Diệp là anh hùng cứu thế! <br>Nhưng Cố Diệp không phải là người của Hội Huyền Thuật Học, ngày thường cũng đối nghịch với Hội Huyền Thuật Học, cậu dùng cấm thuật cứu người khiến cho Giới Huyền Thuật cảm thấy như bị vả vào mặt, thậm chí còn vì đề phòng người mới học theo Cố Diệp không tuân thủ quy củ, không cho nhắc đến tên Cố Diệp, lương tâm ở đâu? Vì cái gọi là mặt mũi, tới lương tâm cũng đem cho chó ăn! <br>Sư đệ của Cố Diệp giống với sư huynh của mình, không cầu danh lợi, không màng phân tranh, không muốn nghe người khác dạy dỗ, không căm hận đến nỗi báo thù, cũng không đi trả thù xã hội, chuyện đã làm đều là chuyện tốt cứu người, bây giờ bọn họ lại bắt đầu muốn gây phiền toái cho sư đệ của Cố Diệp, cả môn phái của Thiệu Phù Huyền chỉ còn sót lại đúng một người! Còn muốn bức tử người ta sao? Nói mấy lời tốt đẹp, Giới Huyền Thuật đoàn kết cùng phát triển, toàn nói một đằng làm một nẻo! <br>Đường lão nhìn đám người này, thất vọng đến cực điểm, đứng lên, \"Ta, rời khỏi Hội Huyền Thuật Học, các người từ từ lăn lộn đi, ta già rồi, lăn không nổi nữa.<br><br>Hội trưởng Cảnh, có lẽ, lúc trước chọn cậu làm hội trưởng là sai lầm lớn nhất cả đời này của ta.\" <br>Sắc mặt Cảnh Liên Trung trắng bệch, \"Sư phụ!\" <br>\"Đường lão!\" <br>\"Đường đại sư!\" <br>\"Đường lão đừng mà!\" <br>.......!<br>Người ở đây đều luống cuống, cuống quít giữ người, Đường lão mắt điếc tai ngơ, cũng không thèm quay đầu lại bước đi.<br><br>Giải Thừa dựa vào cửa nhìn vào, chắp tay với hội trưởng Hội Huyền Thuật Học, \"Đại sư huynh, sư phụ đi rồi, em cũng phải đi theo hầu hạ lão nhân gia, em cũng rời hội đây.\" <br>\"Giải Thừa!\" <br>Cảnh Liên Trung xụ mặt hô mộ tiếng, Giải Thừa quay đầu lại cười xán lạn với hắn, làm dấu hiệu hẹn gặp lại, chạy nhanh mấy bước đuổi theo Đường lão, cười ha hả đi mất.<br><br>- ------- <br>Cố Diệp còn không biết Đường lão rời khỏi Hội Huyền Thuật Học vì cậu, lúc cùng ăn cơm với Úc Trạch nói một chút chuyện về sự tình của những đứa trẻ đó, sắc mặt Úc Trạch vẫn luôn lạnh lùng, tuy rằng không nói lời nào, động tác ăn cơm lại rất chậm, sau đó dứt khoát dừng đũa, ngừng ăn, rõ ràng là do tức giận quá mức.<br><br>Cố Diệp cũng không có tâm tình ăn uống nữa, buông đũa nghiêm túc nói: \"Mấy đứa nhỏ đều khiếm khuyết tứ chi, kiếp sau cho dù có đầu thai cũng sẽ tàn tật, bọn nó là có sau này mới bị chứ không phải thiên định, có thể sửa mệnh.<br><br>Tôi muốn mượn tử khí trên người anh làm cho tụi nhỏ khôi phục lại bình thường, ngài Úc, anh có đồng ý không?\" <br>Úc Trạch lạnh mặt, chỉ vào phần cơm Cố Diệp mới ăn được một chút, \"Ăn cơm xong, tôi sẽ đáp ứng cậu.\" <br>Tức khắc Cố Diệp cảm thấy cơn tức nghẹn trong họng mình bay đi không ít, tươi cười bưng chén lên, \"Chút nữa chúng ta đi đâu? Tìm khách sạn gần đây sao?\" <br>Cố Diệp nói xong tự mình thấy buồn cười, câu này, giống như mời đối phương thuê phòng vậy.<br><br>Úc Trạch nhìn cậu cười, khóe miệng rốt cuộc cũng cong lên một cái, ôn hòa nói: \"Đến nhà tôi đi.\" <br>\"Không tốt lắm đâu, nghe Triệu Bằng Vũ nói anh không thích người ta vào nhà của anh.\" <br>Úc Trạch lại uống thêm ngụm cạnh, ngữ điệu nhàn nhạt không nhanh không chậm nói: \"Người khác không được, cậu không sao.\" <br>Cố Diệp trọn trừng mắt, tò mò hỏi: \"Tại sao?\" <br>Úc Trạch buông muỗng xuống, chống cằm lẳng lặng nhìn cậu, ngón trỏ thon dài sờ sờ nốt ruồi trên khóe mắt, mắt phượng híp lại, không thể nhìn ra đang đùa hay vẫn đang nghiêm túc nói một câu: \"Nhìn cậu thuận mắt.\" <br>Cố Diệp buông đũa, kéo ghế lại gần bên người Úc Trạch, giơ tau vỗ bạch bạch vào bả vai Úc Trạch, cao hứng nói: \"Ha ha ha ha ha anh thật sự có mắt nhìn mà! Tôi cũng cảm thấy mình đẹp trai nhất thế giới*!\" <br>*Thuận mắt ở đây có hai nghĩa, đầu tiên là hợp nhãn, hợp gu, thích,... (Úc Trạch dùng) và đẹp trai theo Cố Diệp hiểu.<br><br>Úc Trạch không đỡ nổi, khóe miệng giật giật, nhìn ánh mắt Cố Diệp có chút cảm giác thất bại.<br><br>- ---- <br>Tác giả có lời muốn nói: Cố Diệp: Tôi đẹp trai nhất cmn thế giới! <br>Úc Trạch: Cậu nói...đều đúng..<br><br>"]