["<br>Cố Diệp gọi điện thoại cho mẹ nhỏ, sau mười mấy giây chuông reo mới bắt máy, Cố Diệp bắt đầu bị diễn tinh nhập hồn, sốt ruột nói: \"Mẹ! Mẹ đang làm gì vậy? Sao con thấy trên mạng nói mẹ nghĩ quẩn muốn tự tử? Con đọc được tin rồi, mẹ đừng có nghe mấy người có mắt không tròng đó nói bậy nói bạ! Mẹ chết thì cả nhà làm sao bây giờ? Con với em con làm sao bây giờ? Ba con lớn tuổi vậy rồi, chẳng lẽ mẹ muốn để ba cô đơn tới già sao? Mẹ! Nghe con! Không cần luẩn quẩn trong lòng mà!\"<br>Triệu Bằng Vũ đã thấy qua tốc độ trở mặt của Cố Diệp nhanh như thế nào rồi nên bây giờ đang dùng vẻ mặt cạn lời đỡ trán, không đành lòng xem.<br><br>Còn Hạ Tường là lần đầu tiên thấy, kiếp sợ trừng mắt nhìn Cố Diệp biểu diễn xong, thiếu chút nữa không nhịn được, vui vẻ ra mặt, dùng khẩu hình nói với Cố Diệp: \"Quá dữ!\"<br>Cố phu nhân cũng không ngờ được Cố Diệp gọi đến, vừa nghe Cố Diệp kích động gọi, bà liền mở loa, kế hoạch hoàn hảo của bà là bà muốn tự tự, chút nữa Cố Dương sẽ vọt vào, lôi bà lại, tắt livestream, như vậy chứng cứ tinh thần bà bị tổn thương không chịu được muốn tự xác đã được tạo thành.<br><br>Sau đó sẽ bắt thằng đặt điều đó, nhất định làm cho nó phải bị phán tội nặng, cho vừa cái nư bà! Mấy lời của Cố Diệp bây giờ không chỉ tẩy trắng cho bà, còn can ngăn bà muốn tự sát, thật là niềm vui ngoài ý muốn.<br>Cố Diệp ồn ào một trận như vậy làm cho đám cư dân mạng kêu Cố phu nhân đừng do dự nhanh chết chút đi đều ngơ ngác, còn đám photoshop di ảnh Cố phu nhân, muốn mua vòng hoa xếp hàng trước cửa công ty Cố Đức Thành cũng trợn tròn mắt, vì sao biểu hiện của Cố Diệp không giống với trong tưởng tượng? Ảnh thờ tôi cũng photoshop xong rồi nè, sao cậu còn ngăn cản làm gì? Cậu bị ngu hả?<br>Người có chút đầu óc đã nhận ra, Cố Diệp thật sự quan tâm tới mẹ, nếu không có tình cảm thật sự, sẽ sợ hãi vậy sao? Nhóm người sáng suốt này câm miệng lại, bắt đầu yên tĩnh nhìn tình thế phát triển.<br>Còn một bộ phận người kiên trì với ý tưởng ban đầu của mình, video kia kìa, Cố Diệp chính là bị mẹ đánh đó, hiện tại mọi người đều trút giận cho cậu ta, cậu ta dựa vào lý do gì không chung chiến tuyến với bọn họ? Còn nói đỡ cho bà mẹ kế ác độc kia, lương tâm cậu ta chó ăn hết rồi hả?!<br>Cho nên bọn họ đều mắng Cố Diệp: Đồ ngu si thiểu năng trí tuệ cuồng ngược, sao thi đậu được Đế Đại vậy? Gọi điện thoại cho Đế Đại đi, đồ ngu không biết cảm ơn sau này thể nào cũng là cặn bã của xã hội, phải khai trừ!<br>Đường dây nóng chiêu sinh của Đế Đại thật sự đột nhiên bị khủng bố, muốn bạch nhãn lang Cố Diệp biến khỏi trường.<br>Lúc này Cố Diệp đang sốt ruột khuyên nhủ mẹ: \"Mẹ, con đang xem livestream, mẹ nhanh bước xuống đi! Nếu mẹ không xuống con sẽ xin nghỉ học về nhà!\"<br>\"Cố Diệp, mẹ mệt tâm lắm!\" Cố phu nhân than thở khóc lóc, thể hiện rằng những kẻ ép bà chết toàn là kẻ khốn nạn.<br>Cố Diệp kiên nhẫn dỗ, \"Mẹ bước xuống trước đi, có gì chúng ta bàn lại sau, bạo lực mạng nhiều lắm, ai chết người đó thua, mẹ không muốn người bịa đặt bị bắt sao?\"<br>Lúc này, cửa phòng đột nhiên mở ra, Cố Diệp sốt ruột vọt vào, \"Mẹ! Mẹ làm gì vậy? Mau xuống đi!\"<br>Hạ Tường: \"Livestream bị ngắt rồi.\"<br>Cố Diệp nghe được tiếng cười từ đầu bên kia, dở khóc dở cười, \"Mẹ, mẹ thiệt là...\" Cố Diệp cũng không biết nên nói gì với bà thì tốt, \"Tim con mà yếu thì không chừng bị mẹ hù chết thiệt đó!\"<br>\"Ha ha ha...\" Cố phu nhân cười mỹ mãn, đâu còn giống bộ dáng đòi sống đòi chết đó nữa, \"Yên tâm đi con trai, mẹ con sao có thể chết vậy được? Hiện tại, bình luận của video này lại tăng gấp đôi rồi, không nói chuyện với con nữa, mẹ đi tìm luật sư, dẫn nguyên đoàn đi tố cáo thứ khốn nạn này!\"<br>Cúp điện thoại không đầy hai phút liền có người chỉnh đoạn video về như cũ hơn nữa hình ảnh còn rõ ràng hơn: Trong video Cố phu nhân mỉm cười hỏi Cố Diệp gì đó, Cố Diệp cười nói vài câu, Cố phu nhân vui vẻ vỗ bả vai Cố Diệp nói thêm vài câu.<br><br>Từ biểu cảm của hai mẹ con, căn bản không phải hành hung mà là đang nói đùa.<br>Kẻ mắng Cố phu nhân đều trợn tròn mắt, người hít drama thì hưng phấn: Lật rồi! Lật rồi! Thích mấy đoạn plot twist ghê! Vả mặt bẹp bẹp bẹp!\"<br>Ngay sau đó, một đoạn video lại được đăng lên mạng, đó là video trích từ camera an của trường, ngoại trừ đoạn nguyên bản, trước sau đó còn nhiều hơn không ít.<br><br>Cố Diệp kết thúc kỳ thi đại học, mẹ cậu giống như những người cha người mẹ bình thường khác, đứng dưới nắng hè chói chang chờ cậu ở cổng trường.<br><br>Dịch khẩu hình, rất rõ ràng bà đã hỏi con thi như thế nào, hai mẹ con nói đùa mấy câu, nắm tay lên xe.<br>Kẻ photoshop ảnh thờ cho Cố phu nhân bắt đầu chửi kẻ bịa đặt, tên mua vòng hoa đứng ở cửa sản nghiệp Cố gia thì giống như thằng khùng bị người qua đường vây xem nên cũng nổi giận, lửa đạn chuyển hướng sang kẻ bịa đặt.<br>Người gọi điện thoại cho Đế Đại gọi được một nữa cũng mắc kẹt, tình thế xoay ngược quá nhanh làm cho hắn không kịp đề phòng.<br>Đám thủy quân công ty Cố Lâm nuôi lúc này mới lên sàn, gặp ai chửi đó, chửi mấy tên nguyền rủa người khác tới khó nghe! Mày dám photoshop ảnh thờ, tao cũng dám, tao còn photoshop chuyên nghiệp hơn mày nữa, tặng cho mỗi thằng một cái, ăn miếng trả miếng!<br>Thầy cô giáo ở trường Cố Diệp cũng cạn lời, \"Thanh niên bây giờ sao lệ khí lại nặng như thế? Sự thật rành rành ở đó, trợn mắt lên nhìn đi.\"<br>\"Quơ đũa cả nắm, bị che mắt, một đám nhiệt tình cộng ngu dốt thành phá hoại, bị người ta lợi dụng, đại khái chắc tuổi còn trẻ, con nít tuổi này dễ bị người ta lợi dụng lắm.\"<br> <br>\"Chắc vì pháp luật tạm thời không quản được bọn nó, tên bịa đặt chắc chắn bị bắt, đám mắng chửi người khác này lại không ai quản, lần sau thể nào cũng dám làm như vậy nữa à.\"<br>Mấy thầy cô lão thành nói xong, liếc mắt nhìn nhau, tất cả đều bất đắc dĩ lắc đầu, hiện trạng xã hội này sau này sẽ có khả năng sửa được nhưng phải cần thêm thời gian.<br>Trận giằng co trên mạng này kéo dài một ngày, vì Cố gia có tiền mướn người đi điều tra chứng cứ, tìm người có kỹ thuật chỉnh lại video trả nguyên bản, còn tìm được video trước cổng trường ban đầu nên đến buổi tối, tình thế liền lật ngược.<br><br>Trên mạng không ít người cảm khái rằng vậy mà lại là hiểu lầm, không quá quan trọng.<br><br>Còn số người còn lại thì chửi mắng kẻ bịa đặt, khốn nạn hại xã hội, không bằng đi chết đi, vẫn là kịch bản bức tử người khác như cũ.<br><br>Đến cùng, người đi xin lỗi bị hại như Cố phu nhân ít ỏi, chẳng sót lại được bao người.<br>Kẻ tạo ra trận khôi hài ngày cũng sợ hãi, lúc trước hắn quay clip này, cố ý chỉnh như vậy chỉ là vì thấy Cố phu nhân và Cố Diệp đang hot trên mạng, muốn bú tí fame, tranh thủ sự chú ý của đại chúng sau đó mở phòng làm việc chuyên hóng chuyện showbiz, săn mấy tin tức sinh hoạt cá nhân của minh tin.<br><br>Nghe nói minh tinh sau khi bị chụp đều sẽ ra giá cao để mua lại tin xấu, có thể kiếm không ít tiền, hắn không ngờ, suýt chút nữa ép chết người.<br>Nghĩ đến việc Cố gia có tiền như vậy, lỡ như người ta tìm hắn trả thù thì phải làm sao bây giờ? Vì không để lại chứng cứ, hắn sợ hãi xóa Weibo, còn bỏ luôn cả acc Weibo đó.<br><br>Lúc hắn mới vừa thở dài nhẹ nhõm, cảnh sát đã tìm đến cửa.<br>\"Tôi làm gì? Dựa vào cái gì mấy người bắt tôi? Tôi không làm gì hết! Các người tùy tiện bắt người như thế à? Tôi muốn lên mạng tố cáo mấy người tri pháp phạm pháp!\" Tên này còn la làng rất lợi hại, bộ dạng như các người hoàn toàn không nắm được nhược điểm của tôi! Cảnh sát lười nói chuyện vô nghĩa với hắn, trực tiếp áp giải lên xe chở đi.<br><br>Thật không biết thằng ngu nào nói cho tên thiểu năng trí tuệ này chuyện xóa video bịa đặt trên mạng rồi thì cảnh sát không điều tra được nữa.<br>Chuyện nào vốn dĩ đều cho rằng kẻ bịa đặt bị bắt là xong, không ngờ, ban đêm Cố Diệp đăng lên Weibo một video ngắn, đem chuyện này đẩy sang hướng khác.<br>Video được quay trong ánh đèn tối tăm, không phải màu sắc thuộc hệ ấm như người bình thường mà là màu thiên đỏ quỷ dị.<br><br>Một tượng hung thần sát ác được đặt trên cái bàn lớn, phía trước bày lư hương và đồ cúng, bên cạnh treo đầy phù chú không hiểu nghĩa, nhìn thế nào cũng thấy tà khí.<br>Vẻ mặt Cố Diệp mỉm cười đứng giữa khung cảnh quỷ dị, đối mặt với màn hình, cười lạnh nói: \"Hôm nay ai ép mẹ tôi chết, nhanh ra xin lỗi mẹ tôi ngay, nếu không, có quỷ mới biết chuyện gì sẽ xảy ra.\"<br>Weibo này mới vừa được đăng, mọi người bị dọa điên rồi, không phải chỉ là do khung cảnh này quá dọa người mà bọn còn thấy rõ ràng phía sau lưng Cố Diệp có một bóng dáng nữ nhân mặc đồ đỏ! Nữ nhân đó chỉ có nửa người trên! Không có chân!<br>Cư dân mạng vừa mới im lặng tức khắc bùng nổ:<br>Tôi xin lỗi! Tôi nhận sai! Tôi sai rồi! Tôi không thể trêu vào được!<br>Tôi xin lỗi, tôi xin lỗi mà, sau này tôi hứa sẽ không mặc kệ sự thật mà chửi người ta nữa! Cậu mau thu hồi đi! Thu hồi nữ quỷ này đi!<br>Cô gái kia! Aaaaaaaaaaaa là quỷ là quỷ đó! Cố Diệp biết chiêu quỷ!<br>Ép người khác tự tử đúng là không đúng thật nhưng cậu hù dọa người ta như vậy có phải quá đáng lắm không?<br>Vừa nhìn là biết photoshop, giả thần giả quỷ! Mẹ cậu ta có chết đâu, mắc gì phải xin lỗi? Xấu xí thích làm chuyện người ta để ý, chỉ mạng mẹ cậu ta đáng giá à?<br>Mày nói như mạng mẹ ai cũng không đáng giá như nhau vậy.<br><br>Đây là tự tử được phát hiện nếu không phát hiện được gì sao? Có phải giống như một nhà ba người bị bạo lực mạng bức tử mấy ngày nay không?<br>Chỉ là nói bừa mấy câu thôi, ba chữ \"đi chết đi\" ai mà chả nói? Bà ta lại không chết, dựa vào cái gì phải xin lỗi? Cái này chắc chắn là đồ giả!<br><br>Người ta chết rồi mấy người mới chịu xin lỗi hả? Mấy người bị bạo lực mạng đẩy tới chỗ chết còn ít à? Ngón tay nhúc nhích mấy cái là kêu người ta đi chết cho sướng mồm, không nghĩ tới chuyện một người nghe nhiều câu ác độc như vậy sẽ như thế nào sao?<br>Thằng ngu mau xin lỗi nhanh đi, hồi trước có người mắng cả nhà Cố Diệp chết chum ra đường bị ma dắt, có người bị ma dắt thiệt đó!<br>*** mẹ! Thiệt hay giả dzị ba? Ghê vậy luôn!?<br>Cái này nói dóc được hả? Tieba có đăng đó! Cậu ta chính là Cố Diệp, một câu tính sụp hào môn!<br>Dạo này công ty giải trí Định Nam cũng có chuyện rồi, minh tinh không hút hít thì cũng ngoại tình, cậu ta biết bói toán thật đó, chiêu quỷ là cái đinh gì?! Không muốn bị ma dắt thì đi xin lỗi nhanh đi!<br>Xin lỗi! Xin lỗi những người bị bạo lực mạng mau! Không xin lỗi không sợ nửa đêm bị quỷ kiếm hả?<br>.......<br>Bị Cố Diệp hù dọa còn bị cư dân mạng nhìn không vừa mắt tạp áp sự, mặc kệ người xin lỗi có thật lòng hay không đều phải đăng bài xin lỗi.<br><br>Ngẫu nhiên cũng có mấy người muốn giảo biện nhưng đều bị cư dân mạng chính nghĩa chửi như chó, phải cúi đầu xin lỗi.<br>Cố Diệp lạnh lùng nhìn đám anh hùng bàn phím xin lỗi, cầm bánh tuyết mễ trên bàn cúng, xé một gói, cắn một cái, giòn, cậu nói với bức họa Diêm Vương: \"Người ta bái thần con bái quỷ, ngài phải mở to hai mắt nhìn thế giới này, thằng nào khốn nạn, ngài dẫn nó đi luôn đi.\"<br>Cố Diệp nói xong liền đi, Hồng Đậu tỷ tỷ nhanh chóng cầm thêm một gói bánh mễ, vái vái xin lỗi với tượng thần, có chủ nhân không biết kiên kỵ quy củ gì hết cũng thiệt là mệt mỏi mà.<br>Trong một đêm, bức ảnh Cố Diệp bày tế đàn bắt anh hùng bàn phím xin lỗi truyền khắp trên mạng, netizen đem bản lĩnh của Cố Diệp truyền càng ngày càng mơ hồ, có người còn xin cậu xem bói giúp.<br>Xin giúp đỡ: Đại sư, có thể xem nhân duyên giúp tôi được không?<br>Cố đại sư! Xem tướng giúp tôi được không?<br>Cố đại sư! Tôi cảm thấy nhà tôi bị quỷ quá, dưới giường có tiếng hít thở! Cứu mạng!<br>........<br>Sáng dậy Cố Diệp nhìn thoáng quá, tùy ý trả lời một câu: Trả tiền không?<br>Cư dân mạng: Cố tam cậu thiếu tiền hả?!<br>Cố Diệp: Quy củ của nghề chúng tôi, không tiền thì miễn bàn.<br>Cư dân mạng: Trả! Tôi trả tiền!<br>Cố Diệp: Xin lỗi, ngày mai tôi phải huấn luyện quân sự, bây giờ tâm tình không tốt, tối nay về nói sau.<br>Cư dân mạng:......<br>- --------------<br>Cố Diệp đến trường liền phát hiện không ít người nhìn trộm cậu, Triệu Bằng Vũ ngồi ở bàn thứ 3 vẫy cậu: \"Cố Diệp! Đây nè!\"<br>Khóe miệng Cố Diệp cong một cái, bình thản đi qua, Triệu Bằng Vũ cười xấu xa hỏi: \"Người anh em, tối qua mày chất đấy!\"<br>Cố Diệp nheo mắt lại, \"Cũng được, hơi tiếc, ai cũng sợ, xin lỗi.\"<br>Bạn học xung quanh nghe giọng tiếc nuối của cậu, không hỏi lại nữa mà nhìn vào mắt cậu, vừa thấy bọn họ liền cảm thấy tự mình suy nghĩ nhiều, đương sự không có việc gì hết, thoạt nhìn tâm tình còn khá tốt.<br><br>Nam sinh ngồi trước Cố Diệp không nhịn được quay đầu, nhỏ giọng hỏi: \"Cố Diệp, ông chiêu quỷ được thiệt hả?\"<br>Cố Diệp cười cười, tốt tính nói: \"Trên thế giới này làm gì có quỷ? Quỷ đều là ở trong nhân tâm, không làm chuyện trái lương tâm, vĩnh viễn không có quỷ.\"<br>Người xung quanh cảm thấy Cố Diệp nói rất có đạo lý, đều là học sinh giỏi từng học qua kiến thức cơ sở nên ai cũng không tin có quỷ thần, \"Tôi hiểu rồi, ông lợi dụng bọn họ chột dạ nên cố ý hù dọa bọn họ phải không? Qúa đã!\"<br><br>\"Cái clip đó photoshop quá kinh! Cậu tự làm hả?\"<br>\"Cố Diệp, ông thi đại học sao lại thiếu một điểm được hay vậy? Đỉnh của chóp luôn!\"<br>Vừa thấy Cố Diệp không có lạnh lùng như trong tưởng tượng, bọn học xung quanh liền ông một tiếng tôi một tiếng nói chuyện với cậu, Cố Diệp chống cằm, ai cũng nói chuyện được, rất nhanh đã thân.<br>\"Cố Diệp không chảnh tí nào, ai nói cậu ấy không nói chuyện?\"<br>\"Cậu ấy cười là mắt cong lên á, đẹp xỉu!\"<br>\"Tính tình tốt thật, nói chuyện cũng thẳng thắn, còn biết chửi người ta nữa ha ha ha~ nhưng chửi không thô lỗ tí nào.\"<br>\"Tao muốn ổng ký tên cho tao, ổng ngơ ra, nói mình không phải minh tinh gì hết, ký làm gì? Giật mình dễ thương ghê luôn!\"<br>......<br>Sau khi tan học, một đám nữ sinh vừa ríu rít trò chuyện vừa đi căn tin ăn cơm, một cô gái không trang điểm, ôm sách giáo khoa cúi đầu, lặng lẽ đi phía sau họ.<br><br>Nghe được các cô khên Cố Diệp, chép miệng, cười khẽ thành tiếng.<br>Nữ sinh phía trước nghi hoặc quay đầu lại nhìn, trong mắt xuất hiện vài phần ghét bỏ, \"Lý Giai Đồng, cậu đừng dọa người ta như thế được không?\"<br>\"Đúng vậy, buổi tối làm như vậy, người ta bị cậu hù nhảy dựng đó!\"<br>\"Xin lỗi!\" Nữ sinh nhanh chóng xin lỗi, nói xong chạy hai bước, trốn sang một bên.\"<br>\"Con nhỏ đó là ai vậy? Bà quen nó hả?\"<br>\"Haiz, hồi trước học chung trường, nó nhát hít còn nhu nhược, ai nói gì cũng tin.<br><br>Bình thường học hành khá tốt, thành tích thi cử cũng được, thường xuyên nhận học bổng, học phí đều có thể tự đóng được nhưng chỉ là không tự tin.<br><br>Tôi nghe nói,\" Nữ sinh kia nhìn ngó xung quanh, hạ giọng thì thầm: \"Nó là do cha mẹ không có con nên bất đắc dĩ phải nhận nuôi, sau đó cha mẹ lại sinh được một đứa con gái, từ nhỏ đã ưu tú, lớn lên cũng xinh đẹp, từ nhỏ nó bị cả nhà xài xể như người ở, không chừng bị đả kích nhiều như vậy mới trở nên thiếu tự tin.\"<br>Mấy bạn nữ đều đồng tình nhìn Lý Giai ĐỒng đang cúi đầu đi phía xa xa, \"Tội nghiệp quá.\"<br>\"Đúng vậy, địa vị ở nhà quá xấu hổ.\"<br>Lý Giai Đồng lại móc điện thoại ra, buổi sáng cô ngồi ở hàng sau cùng chụp bóng lưng Cố Diệp, đối lập so với ảnh chụp lần trước, thoạt nhìn thành thục hơn một chút, cũng cao hơn, càng ngày càng khiến người ta không rời mắt được.<br>Mới ra khỏi lớp Cố Diệp tự nhiên có cảm giác lạnh người, rùng mình một cái.<br><br>Triệu Bằng Vũ chọc ghẹo nói: \"Sao? Nữ quỷ tỷ tỷ nhớ mày à?\"<br>Hạ Tường đấm một cái lên eo Triệu Bằng Vũ, \"Câm mồm! Cấm nói chữ đó!\"<br>Cố Diệp nhíu mày, tự mình cũng không hiểu nổi, \"Tao cảm thấy có một cặp mắt nhìn tao lom lom, cảm giác đó......Rất áp lực.\"<br>Hạ Tường nghiêm túc nói: \"Tôi không thấy gì hết, hơn nữa bây giờ là ban ngày.\"<br>\"Tính, tính không ra thứ gì, kệ, giặc tới thì đánh, binh đến tướng chặn.\" Cố Diệp không cần suy nghĩ liền từ bỏ, ba người đi đến căn tin ăn cơm, Hạ Tường lên trang web trường search thấy căn tin số 2 làm đồ ăn ngon nhất.<br><br>Cố Diệp muốn ăn bốn món mặn, một chén cơm, đồ ăn rõ ràng nhiều hơn so với Triệu Bằng Vũ.<br>Triệu Bằng Vũ bất mãn, \"Sao mâm mày toàn là thịt vậy?\"<br>\"Không ăn thịt thì ăn cái gì? Tao cũng không phải thỏ?\"<br>\"Không phải! Toàn là xương sườn kho tàu, mày có tám cục sao tao chỉ có năm cục?\"<br>Cố Diệp \"Chậc\" một tiếng, \"Đại khái là mày xấu trai, dì nhìn mày không lọt mắt.\"<br>Triệu Bằng Vũ tức giận bất bình giật thịt của cậu, Cố Diệp nhướng mày, quay video, gửi cho Úc Trạch, vừa ăn vừa gửi tin nhắn thoại hỏi: \"Úc tổng, cháu anh giật cơm của tôi, có cần tôi giúp anh dạy dỗ tí không?\"<br>Triệu Bằng Vũ vừa ngậm một cục sườn trong miệng, nghe được lời này thì khiếp sợ ngẩng đầu: \"Đậu má! Mày nhỏ nhen quá đó, ai chơi méc lẻo!\"<br>Lúc này điện thoại Cố Diệp rung lên, Úc Trạch trả lời: Đánh nó<br> <br>Cố Diệp cười, đưa cho Triệu Bằng Vũ xem: \"Mày nhìn cậu mày kêu tao dạy dỗ con nít nè, nhanh, kêu ba đi!\"<br>Triệu Bằng Vũ giật điện thoại, đúng lúc điện thoại Cố Diệp đã tắt màn hình, cậu liền chạm vào một cái, không ngờ, màn hình sáng lên, nhìn vào màn hình chờ, Triệu Bằng Vũ sửng sốt.<br>\"Sao vậy?\" Cố Diệp giật điện thoại về, nhìn gương mặt siêu đẹp trai của Úc Trạch, khóe miệng Cố Diệp theo bản năng cong lên, đặt điện thoại dựa vào ly nước, nhìn Úc Trạch, cảm thấy có thể ăn thêm được chén cơm nữa.<br>\"Cố Diệp, mày với cậu tao, có quan hệ gì vậy?\" Ánh mắt Triệu Bằng Vũ phức tạp nhìn Cố Diệp, hỏi thử.<br>\"Quan hệ gì là sao? Quan hệ bạn bè đó, còn có thể là quan hệ gì nữa.\" Cố Diệp đang ăn cơm, không hiểu gì hết.<br>\"Chỉ là, sao mày lại đặt hình cậu tao làm ảnh chờ? Đây chắc là văn phòng ổng đi? Cậu tao chưa bao giờ dùng ánh mắt dịu dàng đó nhìn tao lần nào, hai người lén lút quan hệ tốt vậy sao?\"<br>Cố Diệp tươi cười, theo bản năng nhìn thoáng qua đôi mắt Úc Trạch, hình như......quả thực có chút nhu hòa.<br><br>Lúc Úc Trạch nhìn cậu, từ xa lạ đề phòng ban đầu, sau đó là thưởng thức, đến bây giờ, cậu nhìn không hiểu nữa.<br>\"Đại khái là hợp ý, còn có, anh ấy đẹp trai.\" Cố Diệp tùy tiện nói: \"Tao thích nhìn giá trị nhan sắc cao, đặt làm màn hình chờ thì có làm sao?\"<br>Triệu Bằng Vũ nhíu mày, \"Nhiều minh tinh đẹp như vậy, sao mày không lấy?\"<br>Cố Diệp trợn trắng mắt, \"Mày có bị ngu hay không, ổng còn đẹp hơn mấy tên minh tinh kìa nhiều!\"<br>Triệu Bằng Vũ nghẹn lời, cái lý do này, cậu không phản bác lại được câu nào.<br>Cố Diệp lại click mở màn hình, nhìn Úc Trạch chăm chú năm giây, trong lòng cảm thán: Ngày nào đó mình không nhịn được cướp Úc Trạch về làm vợ, nhất định là do coi trọng nhanh sắc đối phương.<br><br>Đáng tiếc, trên người người ta có tơ hồng, không biết có lợi cho tên tiểu yêu tinh nào đây.<br>- ----------<br>Tối, Cố Diệp ôm quân phục huấn luyện về nhà, xẻ một trái dưa hấu, vừa ăn vừa nhàm chán lướt Weibo, xem mấy chuyện máu chó mới của công ty Định Nam.<br>Cậu không ngờ, cậu chỉ là tùy ý đăng ký tài khoản Weibo vậy mà lại có 20.000 fans, còn có nhiều người nhắn tin cho cậu: Bói một quẻ bao nhiêu tiền?<br>Cố Diệp vừa ăn vừa mừng, có thể làm ăn như vậy sao?<br>Cậu trả lời: Một ngày 3 quẻ, mỗi quẻ một ngàn, tiền trao cháo múc.<br>Cư dân mạng đều mắng chửi: Mắc quá! Cậu ăn cướp à?!<br>Cố Diệp phun hai hạt dưa, (ˉ▽￣～) vậy đó ~~~ Có xem không?<br>Đối phương do dự, bọn họ xem bói chủ yếu là tò mò, hóng drama, cầm 1000 đồng xem quẻ không bằng xách đi ăn một bữa còn tốt hơn.<br><br>Lúc cả đám đang rút lui, có một acc là \"Tôm hùm đất xào cay\" nhảy ra: Tôi xem! Có phải chỉ cần đưa tiền là tính phải không? Người nổi tiếng cậu dám tính không?<br>Cố Diệp: Cậu dám đưa, tôi dám tính.<br>Người nọ lập tức gửi hai tấm ảnh: Tôi gửi tiền riêng cho cậu, cậu chọn một cái trước đi! (cho cậu cẩn thận lựa chọn.jpg)<br>Cố Diệp nhìn kĩ hai người này là ai, khóe miệng cong lên phun hạt dưa ra, trả lời: Quá ác!<br>Hai người này, một người là thủ lĩnh giới trẻ thương nghiệp, người thừa kế Úc gia, Úc Trạch.<br><br>Còn lại là người sáng tạo một thời đại xí nghiệp, cha của Cố Diệp, Cố Đức Thành.<br>Hai người này đều quá dữ, chọn ai?<br>- -----<br>Tác giả có lời muốn nói:<br>Cố Diệp: Nếu có một ngày tôi yêu anh, nhất định tại vì anh đẹp trai thôi.<br>Úc Trạch: Câm miệng! Đừng nói ra!.<br><br>"]