["<br>Buổi tối thứ bảy không có tiết tự học, được tự do hoạt động, có người đi thư viện đọc sách, có người chọn ở lại trong ký túc xá còn Cố Diệp sau khi ăn cơm chiều ở căn tin xong thì về nhà, Triệu Bằng Vũ và Hạ Tường cũng đến đây, nói màu mè là \"Ấm cư*\", trên thực tế là muốn thả lòng một xí.<br><br>*Ấm cư: mình nghĩ kiểu như muốn giúp ngồi nhà có thêm nhân khí, cho ấm áp.<br><br>Triệu Bằng Vũ mở TV, nằm trên sô pha, từ linh hồn thốt ra một tiếng thở dài: \"Sướng vãi! Sao tao không đòi ba tao mua nhà cho tao nhỉ? Gần nhà mày có căn nào trống không? Hai đứa mình làm hàng xóm.\" <br>Cố Diệp lấy trái cây trong tủ lạnh ra, Triệu Bằng Vũ quay đầu thì phát hiện mâm đựng trái cây tự mình bay về phòng bếp: \"Cái lùm mía! Cố Diệp mày nuôi cái gì thế?\" <br>Hạ Tường cầm điều khiển từ xa, vừa tìm phim vừa nói: \"Chị gái xinh đẹp, ông gặp ở quỷ trạch rồi mà.\" <br>\"À, chị gái đó, trong bức tranh!\" Triệu Bằng Vũ không còn khẩn trương như vậy nữa, Hồng Đậu bưng mâm trái cây đến, Triệu Bằng Vũ nhanh chóng nhận lấy, khách khí nói: \"Cảm ơn tỷ tỷ!\" <br>Khóe miệng Cố Diệp giần giật, lòng của huynh đệ này cũng bao la lắm! <br>Hạ Tường nhìn vào thư phòng, có bóng dáng hiện lên, mặt nghi hoặc, buông điều khiển từ xa xuống đi về hướng đó, trong nhà Cố Diệp mà lại phát hiện ra thứ này, thật đúng là kỳ lạ.<br><br>Kết quả là cậu không thấy thứ gì kỳ lạ trong thư phòng của Cố Diệp, lại thấy chữ rồng bay phượng múa treo trên tường, sau khi thấy rõ trên đó viết gì, Hạ Tường không nhịn được, cười thành tiếng, \"Cố Diệp, ông mời đại sư ở đâu đến thế? Viết cho ông mấy chữ này luôn, ổng điên rồi hả?\" <br>Cố Diệp ngồi trên sô pha ăn nho, \"Đúng là phải tốn nhiều công sức lắm mới mời được, có phải xịn lắm hông?\" <br>Hạ Tường dở khóc dở cười, \"Đúng đúng đúng, xịn lắm, viết câu này cho ông quả thật là lãng phí tài năng mà.\" <br>Cố Diệp trợn trắng mặt, \"Ông căn bản không thưởng thức được chân lý trong đó.\" <br>Triệu Bằng Vũ ngồi dậy, tò mò chạy đến: \"Cái gì vậy? Tao coi với!\" <br>Cố Diệp ngưng mồm, nhanh chóng bỏ quả nho đang đưa đến miệng xuống, đuổi theo Triệu Bằng Vũ, \"Không có gì đẹp hết! Mày đừng có nhìn!\" <br>\"Sao tao không xem được?\" Càng không cho xem, Triệu Bằng Vũ càng tò mò, nhanh chân chạy tới cửa, tim Cố Diệp thòng tới rốn, có thấy thẹn thùng giống như tình yêu thầm kín bị lôi ra ánh sáng, \"Con gái! Chú con đến rồi! Mau lại chào đi!\" <br>Theo lời nói của Cố Diệp, Linh Linh đang ngồi trên kệ cosplay búp bê đứng lên.<br><br>Triệu Bằng Vũ mới vừa chạy đến cửa đã bị dọa nhảy dựng, còn chưa vào đã quay xe, \"Mẹ bà! Cái đéo gì thế?\" <br>Cố Diệp đuổi theo, ôm Linh Linh, nghiêm trang giới thiệu: \"Đừng sợ! Đây là con gái tao.\" <br>Vẻ mặt Triệu Bằng Vũ hoảng sợ, \"Sao nó nhúc nhích được?\" <br>\"Tại vì bé nó hấp thu lượng lớn oán khí nên sinh ra linh thức, chỉ số thông minh của bé chỉ mới hai-ba tuổi thôi, bây giờ đang học nói, Linh Linh, nói con chào chú nào.\" <br>Linh Linh rất ngoan, vươn tay với Triệu Bằng Vũ, \"Con chào chú.\" <br>Da đầu Triệu Bằng Vũ căng ra, vẫy tay, \"Chú cũng chào con nha.\" <br>Cố Diệp lặng lẽ thở dài nhẹ nhõm một hơi, lôi Hạ Tường ra, đóng cửa thư phòng lại, hỏi hai người kia: \"Hai người làm chú rồi, có chuẩn bị quà gặp mặt cho con bé không?\" <br>Khóe miệng hai người giật mấy cái, lắc đầu, \"Lần sau đi.\" <br>Cố Diệp đặt Linh Linh trong ngực Triệu Bằng Vũ, \"Vậy mày ôm con bé cái đi.\" <br>Triệu Bằng Vũ ám ảnh tâm lý với thứ có thể nhúc nhích thế này, có thể nói cậu ôm với gương mặt đầy đau đớn.<br><br>Vẻ mặt Cố Diệp nghiêm túc nói với cậu ta: \"Đừng lo, con bé không hại mày đâu.\" <br>Triệu Bằng Vũ cảm nhận được da của Linh Linh không giống với những con búp bê khác đang bán trên thị trường, rất giống da người, có chút kinh ngạc.<br><br>Cố Diệp nghiêm trang nói: \"Con bé làm từ da người mà.\" <br>\"Mẹ ơi!\" Triệu Bằng Vũ bị dọa tới mặt mũi trắng bệch, \"Trả con gái lại cho mày nè! Tự ôm đi!\" <br>Cố Diệp tiếc nuối, \"Khó lắm mới tới nhà tao, mày lại lạnh lùng như thế, Linh Linh, con đi chơi với dì Hồng Đậu đi.\" <br>Biểu tình của Triệu Bằng Vũ như gặp quỷ, ngẩng đầu nhìn bốn phía, cậu rất sợ việc chỗ cậu không thấy có tồn tại gì đó.<br><br>Nhưng đối với Hạ Tường thì chuyện này quen rồi, chỉ là hơi kinh ngạc một chút, ánh mắt nhìn Cố Diệp có chút phức tạp, lạc khoản kia, cậu thấy rồi.<br><br>Cố Diệp là chủ gia đình, câu này, khó tránh người khác nghĩ nhiều.<br><br>Cố Diệp cười cười cũng không giải thích.<br><br>Hạ Tường không phải người nhiều chuyện, giả vờ như không biết gì cả, cầm lấy điều khiển từ xa tìm phim xem.<br><br> <br>\"Tụi mình đừng xem TV, chơi game đi.\" Triệu Bằng Vũ đặc biệt muốn tìm việc gì đó để làm, không dám nhìn búp bê da người di động.<br><br>Đặc biệt là búp bê kia đang nhìn cậu oán niệm, giống như đang tìm cơ hội để tiếp cận cậu.<br><br>\"Đánh vài ván không?\" Cố Diệp lười biếng nằm trên sô pha, Hạ Tường cũng móc di động ra, \"PUBG hay Vương giả?\" <br>\"Vương giả đi.\" Cố Diệp nói: \"PUBG phải tập trung tinh thần, mệt.\" <br>Ba người mở TV, đăng nhập vào game, chơi đến hơn mười giờ, Cố Diệp nhìn đồng hồ, \"Ván cuối nha, xong ván này hai đứa mày về trường đi.<br><br>Tao chơi pháp sư, pick tiểu hồ ly cho tao nào.\" <br>Triệu Bằng Vũ bật cười, \"Hồ ly toàn thấy con gái chơi nhiều.\" <br>Cố Diệp không quan tâm, nói: \"Dính dán gì đến tao, con này dễ chơi, tao thì lười, 2-3-1, đánh xong thì chạy.\" <br>\"Sao lại pick thêm pháp sư nữa vậy? Có pháp sư rồi, số 4 đổi đi.\" <br>\"Không sao, tôi lên tank, Cố Diệp với tôi đi đường trên, đường giữa nhường người ta.\" <br>Cố Diệp lết đến bên canh Hạ Tường, \"Anh ơi, bảo vệ em nha!\" <br>\"Được rồi ~ Anh sẽ vĩnh viễn che chở cho em!\" <br>Triệu Bằng Vũ ghét bỏ, \"Hai đứa mày đủ rồi đó! Tao chơi sát thủ, pick cho tao con khỉ coi.\" <br>Hạ Tường cũng là người có mưu kế, cậu chơi game cũng có chiến thuật, giống như quân sư, lúc nào cũng suy nghĩ nhiều hơn đối thủ một bước, dự đoán suy nghĩ của đối phương, vừa mới lên đến đường đã giết xạ thủ trước, Cố Diệp ăn mạng.<br><br>Xạ thủ đối phương ghi thù: Hồ ly kia, mày chết cđm mày với ông! <br>Cố Diệp quăng lại cái đuôi sau đó chạy biến: Ấu kề nha~ <br>Lỗ Ban đối phương: Trận này thua cũng được nhưng phải giết Đát Kỷ cho tao! <br>Gia Cát Lượng: OK <br>A Kha: Được! <br>Triệu Bằng Vũ: \"Bọn họ cùng team đấy.\" <br>Hạ Tường cười cười: \"3vs3, vừa khớp.\" <br>Triệu Bằng Vũ: Gậy anh tới công chiện rồi mấy em ơi! <br>Lỗ Ban đối phương: Vậy con lại đây đánh ba nè, đánh không được ba thì con thua.<br><br>Cố Diệp: Con khỉ, đừng có giật Lỗ Ban của bố! <br>Hạ Tường: Lỗ Ban là của tôi! <br>Triệu Bằng Vũ: Nói bậy! Lỗ Ban là của chung! <br>Đồng đội bị chọc cười tập thể, kiểu như Lỗ Ban là máy ATM kinh nghiệm, Hạ Tường cười tủm tỉm ngồi xổm canh trong bụi cỏ, kêu Cố Diệp: \"Lại đây rình nè.\" <br>Cố Diệp buồn ngủ, ngáp một cái, đầu óc cũng đơ ra, toàn bộ quá trình đều là chạy theo Hạ Tường, mặc kệ là ai tới cũng bấm đủ combo rồi chuồn nhẹ.<br><br>Hết trận, Cố Diệp vui sướng ăn được mười chính mạng.<br><br>Đánh xong ván này, Lỗ Ban đối phương đã phục, thêm bạn tốt với Cố Diệp: Chị ơi, kéo em với ~~ <br>\"Phụt!\" Cố Diệp bị chọc cười, tên này còn không có não hơn Triệu Bằng Vũ.<br><br>\"Không chơi nữa, đi về!\" Triệu Bằng Vũ cầm chìa khóa xe trên bàn Cố Diệp, \"Sưu*!\" <br>*Sưu: ở chỗ mình hiểu là giống như tịch thu, sung vào công quỹ và kiểu tựa thế.<br><br>Cố Diệp ghét bỏ, thứ mặt dày còn hơn mặt đường! <br>Đại khái chắc do chơi vui quá nên Cố Diệp khi ngủ nằm mơ thấy Lỗ Ban.<br><br>Combo 2-3 lập tức hạ gục đối phương, cả quá trình rất vui vẻ.<br><br><br>Chớp mắt, Cố Diệp phát hiện, Lỗ Ban biến thành một bộ dáng.<br><br>Vẫn là bộ dáng chân ngắn, bất mặt mặt đã biến thành mặt một con búp bê thấp kém làm bằng da keo, tròng mắt huyết hồng, khóe mắt chảy huyết lệ, trên mặt có mấy đốm tàn nhàng, nhỏ rất nhỏ, miệng lại vô cùng lớn, nhếch miệng lên trông quỷ dị.<br><br>Nó mặc bộ tây trang cũ nát màu đen, xách theo sợi dây tơ hồng, từng bước đến gần Cố Diệp.<br><br>Cố Diệp nhướng mày, nghĩ mày ngon mày đến đây, hù ai không hù, dám đụng tới ông hả?! Ông đánh quỷ từ đó đến giờ, đánh con nào con nấy như con, ai cho mày cái gan dám tới hù ông hả thằng kia? <br>Cố Diệp ném đuôi về phía đối phương đang đến, đập thẳng nguyên combo vào mặt, trực tiếp tiễn nó về bể máu! <br>\"A!\" Cố Diệp cười lạnh, bằng qua nửa bản đồ, đứng trước nhà địch, chờ đối phương sống lại.<br><br>\"Lỗ Ban\" mặt quỷ kia không nghĩ vừa mới hồi sinh đã bị múc tiếp, mặt ngơ ngắt nhìn sợi dây tơ hồng trên tay, theo bản năng đi tìm Cố Diệp, không ngờ chưa ra khỏi nhà thì đã bị con hồ ly đột nhiên xuất hiện vã vào mặt, ăn một đuôi, chết.<br><br>Vất vả lắm mới sống lại, Quỷ Oa hoảng sợ ôm mặt, \"Đây là...giấc mơ của Huyền thuật sư!\" <br>Cố Diệp ngồi canh trong bụi cổ, chỉ cần Quỷ Oa trong xác \"Lỗ Ban\" vừa bước ra, cậu sẽ dồn cho nó một combo, tiễn nó về nhà, lướt ngang qua mặt cũng giết luôn.<br><br>Chậc chậc, Cố Diệp phát hiện lạc thú mới, chơi trốn tìm với nó trong bản đồ, dồn đủ loại combo đẹp mắt giết nó, cả đêm giết hơn trăm lần, nó sợ tới khóc như điên.<br><br>Sáng trời, Cố Diệp bừng bừng sức sống, nghĩ về giấc mơ đó lại vui vẻ, \"Game này có mai thúy chắc luôn!\" Cố Diệp vỗ mặt, ngày thường cậu không nằm mơ, không ngờ lại mơ thấy mình chơi game, bất quá Lỗ Ban biến thành quỷ, cũng buồn cười phết.<br><br>- ----------------- <br>Trong căn phòng kéo màn tối tăm, một con Quỷ Oa ngồi trên bàn thờ khóc như điên, \"Tôi không làm nhiệm vụ này đâu! Tôi chịu không nổi! Hắn ta là huyền thuật sư! Linh lực hắn quá mạnh, tôi dẫn hắn vào trong mơ, hắn ta lại làm chủ giấc mơ của tôi! Giết tôi không ngừng! Tôi trốn trong nhà cũng không thoát, hắn nhảy vào giết luôn! Tôi trốn trong lùm hắn cũng kiếm được nữa! Giết hơn cả trăm lần!\" <br>\"Đừng, chúng ta nhận tiền của người ta rồi, sao có chuyện nhận tiền mà không làm được phải không? Thực hiện nguyện vọng của người khác là quỷ tốt đó.\" Bên cạnh bàn thờ, có một người đàn ông ngồi xổm, dỗ dành, \"Ngươi cứ tấn công hắn bất ngờ, khiến cho hắn không kịp chuẩn bị, chỉ là nối tơ hồng thôi mà, người có thể làm được.\" <br>\"Ta không đi!\" Tiểu quỷ khóc la um xùm, da trên đỉnh đầu bong tróc từng mảng, óc giống như muốn xé toạt mấy đường chỉ khâu vết thương, nom dị thường dọa người, gã đàn ông khuyên can nó lặng lẽ lui xuống một chút, da đầu căng thẳng dỗ: \"Ngươi thử lại lần nữa xem, nếu thành công ta cho ngươi năm cân kẹo.\" <br>Tiểu quỷ so sánh kẹo mình thích ăn với Cố Diệp khủng bố, không chút do dự, \"Ta chọn tự sát!\" <br>Gã thanh niên ngồi trong góc xem máy tính nhíu mày, đã hơi không kiên nhẫn, đang muốn nổi giận, nói: \"Cô gái kia hỏi nguyện vọng của cô ta khi nào thực hiện được.\" <br>Gã đàn ông lạnh lùng, cười nhạt nói: \"Nói là nó không thành tâm, thần không ứng, đòi thêm 3000 đồng tiền nhan đèn, sử dụng ám chỉ tâm lý lừa rồi kêu đi vay.\" <br>Sau một hồi lừa đảo, Lý Giai Đồng mờ mịt, cảm giác giống như mất hy vọng vào nhân sinh.<br><br>Cô không có tiền, tiền cô có đều là tiền làm thêm lúc nghỉ hè, cô muốn trả thù nhưng tiền trả thù lại không có.<br><br>Cô nằm trên giường, hai mắt vô thần nhìn lịch sử trò chuyện trên di động, khóc không thành tiếng.<br><br>Lý Giai Đồng không hiểu, tại sao cuộc đời cô lại khổ như vậy? Ánh mắt cô càng ngày càng lạnh, càng ngày càng tối tăm, càng ngày càng cố chấp, cô không phục, tại sao ông trời lại bất công như vậy hả? <br>Bạn cùng phòng đã thức dậy, rửa mặt xong đi ngang qua mép giường bị ánh mắt của cô làm cho hoảng sợ, \"Lý Giai Đồng, cậu...muốn làm gì vậy?\" <br>Lý Giai Đồng không trả lời, mặt lạnh lùng ngồi dậy, lúc này đột nhiên có tin nhắn gửi đến: Nếu cô cần tiền gấp, tôi giới thiệu cho cô một người bạn, không cần thế chấp, trong vòng 30 phút tiền sẽ đến tay, cô chỉ cần mượn 3000 đồng là đủ rồi.<br><br>Mắt Lý Giai Đồng sáng lên, cô mượn 3000 đồng, mỗi ngày dạy thêm cho học sinh tiểu học, thứ bảy thì đi phát tờ rơi, một tháng chắc chắn cố thể trả hết.<br><br>Cô cũng không nghĩ nhiều nữa, hoàn toàn bị sứ giả chân thần lừa vào bẫy, tin tưởng không chút nghi ngờ mượn 3000 đồng, quyên toàn bộ cho chân thần làm tiền nhan đèn.<br><br>Bên kia sau khi nhận được tiền, trả lời cô: Đủ thành ý rồi, chân thần sẽ thực hiện nguyện vọng của cô.<br><br>Lý Giai Đồng ôm điện thoại, tự nói với bản thân, cô nhất định phải khiến cho đám người khinh thường cô phải trả giá đắt, khiến cho đám người kia móc mắt ra nhìn! Cô nhìn mình trong gương, khóe miệng từ từ cong lên, ánh mắt ngày càng âm ngoan, cô muốn cười nhìn đám người kia đi chết! <br>- ----------------------- <br><br>Cố Diệp đứng ở cửa hàng bánh bao đầu tiểu khu ăn bánh bao, uống sữa đậu nành, lội bộ đi học.<br><br>Trên đường đi thì thấy có một cô gái trẻ tuổi xinh đẹp hoang mang sợ hãi chạy đến, phía sau có mấy người đàn ông đuổi theo.<br><br>Cố Diệp nhướng mày, bây giờ cướp giật ngang nhiên vậy luôn hả? Ban ngày ban mặt kéo đàn kéo đống rượt người ta.<br><br>Cậu không yên tâm nên theo sau thì nghe người đàn ông kia hỏi: \"Tiền mày thiếu, chừng nào trả?\" <br>Cố Diệp dừng chân, thiếu nợ à? <br>Cô gái kia tức giận: \"Tôi đã trả hết rồi!\" <br>\"Mày mới trả gốc thôi, lãi còn chưa trả kìa, chẳng lẽ mày muốn cho bồ mày biết mày không có tiền à?\" <br>\"Mày nghĩ bồ mày biết mấy cái suy nghĩ xấu xa của mày thì nó còn chịu quen mày à? Không trả tiền thì tao đi nói hết với thằng bồ mày mấy chuyện mày làm.\" <br>Cô gái kia phát rồ: \"Tôi trả rồi! Tôi trả gấp ba rồi! Tại sao các người lại bám theo tôi hoài vậy?\" <br>Cố Diệp nhíu mày, cho vay nặng lãi hả? <br>\"Ít nói nhảm đi! Trả tiền, không có tiền thì tao móc mắt mày ra bán!\" Gã đàn ông cầm đầu ấn cô gái vào tường, lôi lôi kéo kéo, Cố Diệp \"chậc\" một cái, bước tới hai bước, \"Nè! Mấy người làm gì đó? Tôi báo công an à!\" <br>Mấy tên đòi nợ thấy có người phát hiện, chỉ chỉ cô gái kia, \"Mày tự giải quyết đi! Anh em, đi thôi!\" <br>Cô gái kìa nhìn Cố Diệp một cái, sợ hãi lấy tay che mặt, chạy đi.<br><br>Cố Diệp chớp mắt, bộ mình đáng sợ vậy hả? <br>Đến buổi chiều thì Cố Diệp đã hiểu tại sao cô gái đó lại sợ hãi trốn cậu, lúc cậu đến thư viện thì gặp lại cô gái đó, thì ra là đàn chị cùng trường.<br><br>Lúc đó cô ấy đang đi chung với một cậu thanh niên, bị một cô gái khác chỉ thẳng vào mặt chửi: \"Mày là thứ Tuesday giật bồ người ta! Đồ con giáp thứ mười ba! Cao Bình! Tình cảm của em với anh luôn tốt, tại sao anh lại đột nhiên chia tay với em? Sao lại đột nhiên quen nó? Không phải trước kia anh ghét con đó nhất sao? Anh nói nó tham hư vinh, thảo mai, giả nhân giả nghĩa, còn bây giờ, anh mở to mắt ra nhìn đi, ai đang đứng cạnh anh, hả?!\" <br>Xung quanh có không ít người đứng xem, mọi người bình luận sôi nổi, \"Nghe nói ngày xưa anh đó với chị đó là người yêu, yêu nhau ba năm, tình cảm tốt lắm.<br><br>Còn bà kia là yêu đơn phương, không biết tại sao, tự nhiên mấy ngày trước anh đó chia tay chị đó, quen bà này.\" <br>\"Cái quát-đờ-hợi? Yêu đương nồng thắm tự nhiên chia tay? Trúng ngãi hả?\" <br>\"Không biết nữa, chắc là tra nam! Không chừng sớm dang díu với nhau từ sớm rồi.\" <br>\"Tởm vl, thứ bắt cá hai tay!\" <br>Vẻ mặt cậu trai kia thống khố, đứng giữa hai cô gái, nhìn bạn gái cũ đau khổ như vậy muốn đến bên an ủi, đi được hai bước lại nhìn về bạn gái mới phía sau, hoàn toàn không biết mình nên làm gì.<br><br>Cố Diệp thờ ơ nhìn trò khôi hìa này, có chút nghi hoặc, \"Kỳ lạ ghê.\" <br>Hạ Tường chán ghét nhìn cảnh này, \"Lạ chỗ nào?\" <br>\"Ông thấy dây tơ hồng trên người họ không?\" <br>Hạ Tường bật cười, \"Tôi chỉ thấy cái đó, thứ huyền huyễn trên người thì không thấy được.\" <br>Cố Diệp khó hiểu nhăn mày lại, \"Rõ ràng anh ta với chị gái kia mới là một đôi trời định, sao lại tự nhiên buộc anh ta với cô này?\" <br>Hạ Tường ngơ ngác, hoàn toàn không hiểu Cố Diệp đang nói gì.<br><br>- ----------- <br>Đến tối, Cố Diệp bố trí một hiển linh trận tại nhà, trên cửa sổ đều dán phù chú, chỉ cần có thứ gì vào, cậu có thể thấy ngay.<br><br>Tiểu quỷ kia tại sao lại vào giấc mộng của cậu, Cố Diệp rất quan tâm, trực giác nói cho cậu biết, có vấn đề.<br><br>Nửa đêm, thừa dịp Cố Diệp đã ngủ, quả nhiên tiểu quỷ kia lại đến.<br><br>Sau khi làm xong việc chủ nhân nhận lời người ta, nó có thể tự do đi chơi, tiểu quỷ không chống cự nỗi sự dụ dỗ này nên tới đây.<br><br>Nó ghé vào cửa sổ, nhìn Cố Diệp đang nằm không nhúc nhích trên giường, xác định cậu đã ngủ rồi mới rón ra rón rén mò vào.<br><br>Lần trước muốn kéo Cố Diệp vào mộng của nó, khống chế Cố Diệp, không ngờ lại bị đánh ngược, lần này nó không dám tiếp xúc tinh thần với Cố Diệp nữa, quyết định lén cột dây tơ hồng xong rồi chạy.<br><br>Nó lặng lẽ chui từ cửa sổ vào, không chú ý đến chuyện dấu chân của nó đã in rõ trên cửa sổ, đồng thời, Cố Diệp cũng im lặng mở mắt.<br><br>Búp bê nằm bê gối, chuyển tròng mắt sang bên cạnh, không cảm xúc nhìn chằm chằm vào Quỷ Oa đang đứng ở mép giường, bé muốn đứng lên thì bị Cố Diệp ấn xuống, ôm vào lòng.<br><br>Quỷ Oa bị động tác này của Cố Diệp làm hoảng sợ, run rẩy ngồi xổm xuống chân giường Cố Diệp, sợ Cố Diệp đột nhiên tỉnh lại, ký ức đáng sợ bị dồn combo chết hơn trăm lần chôn sâu trong lòng sống lại.<br><br> <br>May thay, chỉ là trở mình, mặt hướng ra ngoài nhưng mắt vẫn nhắm, Quỷ Oa lặng lẽ thở dài nhẹ nhõm một hơi, chầm chậm đứng lên, cẩn thận tiếp cận, cảm giác như mình đang hoàn thành nhiệm vụ cấp SSS.<br><br>Từ lúc theo chủ nhân đến bây giờ, chưa bao giờ nó gặp qua khó khăn như thế này, thật là phải lấy mạng ra hoàn thành đó! <br>Đụng đến ngón tay Cố Diệp, Cố Diệp không có biểu hiện nào muốn tỉnh lại, Quỷ Oa sắp không kìm được niềm vui trong lòng, lúc này càng lúc càng tập trung tinh thần, cẩn thận buộc dây tơ hồng vào ngón tay Cố Diệp, kích động thắt nút, sắp thành công rồi! Quỷ Oa khống chế kích động, không lộ ra gương mặt tươi cười, lúc này, liền nghe một tiếng \"phụt\", người trên giường đột nhiên cười.<br><br>Quỷ Oa hoảng sợ nhìn thấy mặt Cố Diệp, đối phương đang mỉm cười nhìn nó, không biết tỉnh từ khi nào.<br><br>\"Mẹ ơi!\" Quỷ Oa sợ tới mức linh hồn bé bỏng run lên, giơ chân muốn bỏ chạy.<br><br>Giây tiếp theo, trước mặt nó nhoáng lên một hồng ảnh, nó đã bị xách cổ áo giơ lên.<br><br>Cố Diệp vừa thấy diện mạo của nó, vô cùng ghét bỏ che mắt lại, \"Con này...quá xấu! Chướng mắt quá! Không muốn nhìn!\" <br>Hồng Đậu bất đắc dĩ nói: \"Thiếu gia đừng đùa.\" <br>Cố Diệp nhìn vào mặt Hồng Đậu tỷ tỷ, lại ngó sang Quỷ Oa sắp rớt óc ra ngoài, xấu muốn nín thở, tức giận ngồi dậy, chỉ vào đất, \"Ngươi đứng đó đàng hoàng cho ta, Hồng Đậu cách xa nó một chút, hai bên không phải chung phong cách đâu.\" <br>Hồng Đậu bất đắc dĩ buông tiểu quỷ trong tay ra, đứng cạnh mép giường Cố Diệp.<br><br>Quỷ Oa bị hù, ngồi bệt mông xuống đất, suy nghĩ, run rẩy chuyển tư thế, quỳ xuống.<br><br>Cố Diệp ghét bỏ hỏi: \"Tối qua quả nhiên không phải nằm mơ bình thường, người có gan vào giấc mơ của huyền thuật sư à? Gan cũng lớn đấy tên quỷ con kia, nói, tại sao?\" <br>\"Không, không có gì mà,\" Quỷ Oa ôm đầu, bị dọa khóc, \"Cứu mạngggggggggggggg\" <br>\"Im mồm!\" Cố Diệp lạnh mặt, \"Hỏi cái gì đáp cái đấy, bằng không ta đánh chết ngươi!\" <br>Quỷ O aim lặng, sợ đến mức quỳ rạp trên đất, không dám nhìn mặt Cố Diệp.<br><br>Cố Diệp ghét bỏ hỏi: \"Ngươi đang cầm gì trong tay?\" <br>Quỷ Oa run rẩy nói: \"Có người thích ngài, muốn tôi đến dắt tơ hồng.\" <br>\"Ai?\" <br>\"Chủ nhân không nói, buộc mục tiêu trước rồi mới buộc người yêu cầu sau.\" <br>Cố Diệp ghét bỏ giật đứt sợi tơ hồng kia, ném vào mặt tiểu quỷ, \"Nhân duyên bị ngươi làm loạn hết cả rồi! Ngươi còn làm gì nữa?\" <br>\"Không có!\" Tiểu quỷ run rẩy nói: \"Tôi chỉ biết dắt nhân duyên, toàn là học sinh trong trường, không có trường khác.\" <br>Cố Diệp cười nhạo một tiếng, \"Vậy ngươi ở chỗ này của ta đi, ta xem thử hắn lấy tiền người ta rồi sao hoàn thành được? Linh Linh, nhét nó vào món đồ chơi nào đó đi, bộ dạng này của nó chướng mắt quá.\" <br>Búp bê bên gối Cố Diệp đứng lên, nhảy xuống giường, lanh lùng nắm lấy chân của tiểu quỷ, kéo đi.<br><br>Nếu quỷ xỉu được thì không biết Quỷ Oa đã bị dọa xỉu bao nhiêu lần rồi, nó sợ tới mức ôm đầu, cắn răng cam chịu không phát ra tiếng khóc, nước mắt chảy ròng ròng, \"Búp bê, nhúc nhích...\" <br>Linh Linh quay đầu nhìn nó một cái, oán khí trên người không khống chế được trào ra, Quỷ Oa lại sợ hãi đến nước mắt cũng không dám chảy nữa.<br><br>Linh Linh chơi hồn phách tên chủ tiệm kia chán rồi, rốt cuộc bây giờ đã có đồ chơi mới, nhét Quỷ Oa vào thỏ bông mặc váy màu hồng nhạt, ra lệnh nó: \"Nhảy.\" <br>Quỷ Oa oan ức nằm rạp dưới đất không nhúc nhích.<br><br>Linh Linh đứng trên bàn, từ trên cao nhìn xuống Quỷ Oa, học ngữ điệu của Cố Diệp, \"Không nhảy, đánh mày chết.\" <br>Cả người Quỷ Oa cứng đờ.<br><br>Mặt Linh Linh lạnh lùng nói: \"Dám khóc, đánh mày chết.<br><br>Không nghe lời, đánh mày chết.\" <br>- ----------- <br>Bên phía chủ nhân Quỷ Oa, thấy Quỷ Oa mất liên lạc, sắp phát điên rồi, ba ngày sau bọn họ đều không nhịn được nữa.<br><br>\"Hai ngày này trên trang web trường có người nói chúng ta lừa đảo, trả tiền mấy ngày rồi mà vẫn không thực hiện, ý thức được mình bị lừa, muốn báo cảnh sát.<br><br>Làm sao đây? Sao tìm được một tiểu quỷ nối nhân duyên khác đây?\" <br>\"Thứ này quá hiếm, tìm một con không có sát khí quá khó, tiểu quỷ dễ dụ như thế biết tìm ở đâu đây? Còn không thì, thả con kia ra đi?\" <br>\"Không được! Con kia quá hung dữ, nó chỉ muốn giết người, lỡ như mất khống chế, chúng ta phải chết hết.\" <br>\"Không làm thế thì sao thực hiện được nguyện vọng của mấy người kia? Vay nặng lãi nhiều như thế, không kéo thời gian chẳng phải muốn chết à? Liều ăn nhiều, liều đi!\".<br><br>"]