["<br>Con búp bê kia đại khái là không ngờ có người không chỉ không sợ nó, còn có thể hung tàn đánh nó, nó nằm trên mặt đất, đôi mắt cá chết hơi giật mình, nhìn trừng trừng vào Triệu Bằng Vũ khoảng năm giây, sau đó trong ánh mắt hung hãn của Triệu Bằng Vũ trở mình, sử dụng vừa tay vừa chân bò đi rất nhanh.<br><br>Triệu Bằng Vũ tức giận đuổi theo, lấy một chân dẫm đối phương trên đất, \"Mày hù ông rồi còn muốn chạy, ông đây bộ đéo cần mặt mũi nữa à?\" <br>Cố Diệp nhanh chóng kéo cậu ta ra xa, cầm một cánh tay của con rối kia kéo lên khỏi mặt đất, phủi đất trên người nó, \"Mày dịu dàng với nó một chút, nó vẫn còn là con nít mà.\" <br>Triệu Bằng Vũ cười lạnh, \"Vậy tao là mới đẻ nè!\" <br>Cố Diệp câm nín, \"Tao biết, mày lớn rồi, nó thật sự là con nít đó.\" <br>Triệu Bằng Vũ im lặng, khinh thường sâu sắc với con tiểu quỷ này, sau khi phát hiện quỷ cũng có thể đánh, khí tràng của bạn học Triệu Bằng Vũ đột ngột tăng bảy bảy bốn mươi chín lần, bây giờ giống như chiến thần, chỉ muốn solo với quỷ một ván.<br><br>Búp bê bị Triệu Bằng Vũ dọa, \"Oa\" một tiếng khóc lên, tiếng khóc giống như từ trong cổ họng vang lên, vừa trầm lại buồn nhưng lại chói tai quỷ dị, làm cho đầu óc người nghe ong ong ong.<br><br>Bất quá nghe được, đúng là một đứa con nít.<br><br>Triệu Bằng Vũ trợn tròn mắt, \"Đậu má! Con nít thiệt!\" <br>Cố Diệp trợn trắng mắt, \"Đã nói với mày là con nít rồi mày lại không tin!\" <br>Lúc này, tiếng ca của một bé gái vang lên: \"Mười đứa nhỏ cùng nhau ăn cơm, một đứa sặc chết còn lại chín.<br><br>Chín đứa nhỏ thức đến đêm khuya, một đứa ngủ quên còn lại tám.<br><br>Tám đứa nhỏ đi chơi, một đứa bị ở chỗ đó còn lại bảy.<br><br>Bảy đứa nhỏ đi đốn củi, một đứa tự chém mình làm hai, còn lại sáu...\" <br>Dưới hoàn cảnh quỷ dị ở chỗ này, trong sân yên tĩnh lại vang lên bài đồng dao rõ ràng như thế, thanh âm vẫn là một bé gái non nớt, nghĩ cũng biết nửa đêm nửa hôm không thể nào có cô bé nào ở đây được.<br><br>Triệu Bằng Vũ khẩn trương, \"Quỷ gì vậy? Quỷ hát hả?\" <br>Cố Diệp nhíu mày, \"Nghe giống như đồng dao kinh dị.\" <br>Đồng dao còn đang vang lên, khoảng cách với bọn họ càng ngày càng gần, cũng nghe được càng ngày càng rõ ràng, \"Sáu đứa nhỏ chơi tổ ông, một đứa bị ong chích chết còn lại năm.<br><br>Năm đứa nhỏ vào bệnh viện, một đứa ở lại còn lại bốn.<br><br>Bốn đứa nhỏ ra bờ biển, cá mập ăn một đứa còn lại ba.\" <br>Triệu Bằng Vũ bị bài đồng dao quỷ dị này dọa sởn da gà, \"Bài đồng dao này có phải đang ám chỉ cái gì không? Làm sao lại không đứa nào chết tử tế được vậy?\" Cậu nhìn xung quanh, cảnh giác nói: \"Tao cảm thấy chỗ này giống với mấy chỗ...nuôi dưỡng trẻ em phi pháp.\" <br>Cố Diệp nhìn tiểu quỷ khóc nháo trong tay, mặt trầm ngâm nói: \"Đúng vậy, quỷ ở chỗ này đều là con nít, tứ chi không đầy đủ, tao hỏi mấy đứa tiểu quỷ, tụi nó nói đều là con nít bị lừa bán.<br><br>Có đứa bị lấy nội tạng nên tử vong.<br><br>Có đứa bị đánh nhiều lần nên gãy xương nên lớn lên tay chân dị dạng, bị đưa đến nhiều nơi khác nhau để ăn xin.<br><br>Chịu đựng không được, đều chết ở chỗ này.<br><br>Nói nhà ma này đáng sợ, chi bằng nói thứ đáng sợ hơn chính là nhân tâm, lợi dụng nhà cửa có chút đáng sợ, làm chuyện tán tận thiên lương.\" <br>Sắc mặt Triệu Bằng Vũ theo đó lạnh xuống, tức giận mắng: \"Thứ súc sinh này!\" Nhìn lại búp bê trong tay Cố Diệp, Triệu Bằng Vũ không nhịn được phủi bụi trên người nó, \"Xin lỗi bé, em bị đá có đau không?\" <br>Búp bê không ngờ Triệu Bằng Vũ xin lỗi nó, rốt cuộc tiếng khóc cũng dừng lại, bất an vặn vẹo thân thể, vẫn muốn chạy trốn.<br><br> <br>Cố Diệp móc bình sứ trong túi ra, túm hồn phách tiểu quỷ nằm lôi ra, \"Chờ giải quyết xong chuyện ở đây, anh sẽ đưa mấy đứa đi đầu thai, em có thể nói cho anh biết chỗ của mấy người bị bọn em bắt ở đâu không?\" <br>Đứa nhỏ sợ hãi giãy giụa, không phối hợp tí nào, Cố Diệp không có biện pháo chỉ có thể nhét nó vào bình.<br><br>Lúc này, hồng ảnh chợt lóe trước người, Hồng Đậu xách một con tiểu quỷ trở lại, \"Thiếu gia, bắt được rồi.\" <br>Trong ngực đứa nhỏ này ôm một con thỏ bông, Cố Diệp rõ ràng cảm nhận được hơi thở sinh hồn trên người con thỏ này, bước đến giật lấy nó, móc hồn phách bị nhét vào ra nhìn, là một người xa lạ, tuổi tác không lớn, cùng với Hạ An không chênh lệch lắm.<br><br>Người nọ vừa ra liền suy sụp khóc lên, \"Trời ơi, tôi nằm mơ, mơ thấy mình biến thành gấu bông nè!\" <br>Cố Diệp lạnh mặt đá đối phương một cái, ghét bỏ nói: \"Cậu không phải nằm mơ mà là tìm đường chết! Tham quan nhà ma! Bạn học của cậu đâu?\" <br>\"Tôi, tôi không biết!\" Người kia hoảng sợ nhìn bốn phía, \"Sao tôi lại ở chỗ này, không phải tôi về nhà rồi sao?\" <br>Cố Diệp phiền lòng ấn đầu cậu ta xuống, \"Thất Linh Hộ Mệnh, Thượng Nghệ Tam Thanh, về!\" <br>Chớp mắt người nọ đã biến mất, đứa nhỏ vừa thấy đồ chơi của mình không còn nữa, cũng \"Oa\" một tiếng kkhosc lên, Cố Diệp đem nó xách lên, trừng mắt hù dọa nói: \"Người bị mấy đứa bắt đâu rồi? Nếu nhóc không nói, tôi sẽ...\" Đôi mắt đứa nhỏ trống trơn, cho dù nhìn không được ánh mắt nhưng vẫn có thể cảm nhận được sự sợ hãi của nói, Cố Diệp hù dọa vài câu, không nói nỗi nữa, ôm đứa nhỏ này vào trong ngực, nhẹ nhàng vỗ vỗ, dỗ dành nói: \"Ngoan ngoan đừng khóc nữa, không phải là muốn có đồ chơi sao? Anh mua cho mấy đứa, mua một xe luôn.\" <br>Triệu Bằng Vũ không nhìn thấy gì, sốt ruột, \"Sao tao không thấy gì hết vậy? Mày mau biến cho tao nhìn với!\" <br>Cố Diệp điểm một cái giữa chân mày Triệu Bằng Vũ, khai Âm Dương Nhãn cho cậu ta, thấy rõ thảm trạng của đứa nhỏ trước mắt, Triệu Bằng Vũ cũng không rảnh sợ hãi nữa, chỉ cảm thấy một ngọn lửa trong lòng xông thẳng lên trán, \"Bọn súc sinh này, bắt lại bắn chết tụi nó 800 lần cũng không đủ đền tội!\" <br>Đúng lúc này, một cô bé mặc váy đỏ, yên lặng không một tiếng động đi từ ngoài cửa sổ vào, trừng đôi mắt đỏ máu, nhìn bọn họ chằm chằm không chớp mắt, miệng nhỏ hồng hồng nhấp nháy, đồng dao quỷ dị lại bắt đầu vang lên, \"Ba đứa nhỏ đi vào sở thú, một đứa bị gấu bắt đi còn lại hai.<br><br>Hai đứa nhỏ phơi nắng, một đứa nóng chết còn lại một.<br><br>Một đứa nhỏ cảm thấy quá cô đơn, nó thắt cổ tự tử nên một đứa cũng không còn.<br><br>Ha hả, ha hả ha hả.......!Ha ha ha ha......Một đứa cũng không còn, chết hết rồi.\" <br>Cố Diệp nhìn về bên phía cửa sổ, cô bé liền mỉm cười nhìn cậu, khóe miệng quỷ dị, trên khuôn mặt có một đôi má lúm đồng tiền nhàn nhạt, rõ ràng rất đáng yêu nhưng hiện tại thoạt nhìn lại quỷ dị bất thường.<br><br>Lúc này, cửa sổ loảng xoảng một tiếng, đóng lại thật mạnh, trong phòng chỉ còn lại đèn pin trong tay Cố Diệp còn ánh sáng.<br><br>\"Ha ha ha......\" Ngoài cửa sổ không ngừng truyền đến tiếng cười thanh thúy, nghe thiên chân vô tà nhưng sâu trong đó lại tràn ngập oán độc.<br><br>Triệu Bằng Vũ khẩn trương đẩy cửa sổ, phát hiện hình như nó đã bị chặn lại, không nhúc nhích.<br><br>Cố Diệp thở dài, \"Bạn nhỏ à, lợi hại nhất chỗ này chắc là em hả? Là em đem hồn phách người trong sân nhét vào gấu bông phải không?\" <br>\"Cạc cạc cạc cạc......\" Ngoài cửa sổ lại truyền đến tiếng cười lần nữa, \"Chết hết rồi, chết hết rồi, một đứa cũng không còn, chết hết rồi!\" <br>Cố Diệp lướt qua ngôi mộ, đi đến cửa đã khóa, \"Nhóc con, em cho rằng như vậy là có thể nhốt anh lại sao?\" Cố Diệp nâng chân lên, đá vào ván cửa một cái, \"rầm\" một tiếng, cánh cửa gỗ đã bị cậu đá văng.<br><br>Cô bé bị dọa đến \"A\" một tiếng, bay xa ra ngoài, Cố Diệp lao ra đuổi theo, không ngờ lại thấy rõ cảnh tượng trong viện, Cố Diệp cả người cứng lại.<br><br>Không biết từ khi nào, trong viện đã có rất nhiều con nít đến, có hơn ba mươi đứa, nhìn thân hình thì từ khoảng ba bốn đến bảy tám tuổi.<br><br>Mỗi một đứa đều là tứ chi không hoàn chỉnh.<br><br>Thấy qua quá nhiều thảm án nhân gian, sinh ly tử biệt cũng xem qua quá nhiều luân tang đạo đức, mất đi nhân tính, Cố Diệp cho rằng bản thân đã luyện thành ý chí sắc đá, đã trở thành khán giả bên đường đứng xem, có thể lý trí đối mặt với các loại sự tình.<br><br>Nhưng hiện tại, cậu đột nhiên không ngăn được dau lòng, cũng ức chết không được xúc động của bản thân, muốn giết hết bọn khốn nạn kia.<br><br>\"Cố Diệp, mấy đứa nhỏ này......\" Triệu Bằng Vũ cũng nói không thành lời, nói những tên tội phạm đó là súc sinh thì lại nhục nhã cho súc sinh.<br><br><br>Trong đó có mấy đứa nhỏ ôm búp bê cũ nát trong ngực, Cố Diệp đã cảm nhận được bên trong đang cất giấu sinh hồn, hiện tại cậu lại không nỡ cướp đồ trong tay mấy đứa nhỏ số khổ này.<br><br>Trong địch ý của mấy đứa nhỏ, Cố Diệp ngồi xổm xuống, thả hết mấy tiểu quỷ đã bắt ra, thấy bọn nó bình ăn không có chuyện gì, mấy đứa nhỏ ở đây đều ngo ngoe rục rịch, muốn chạy lên nhưng lại sợ Cố Diệp, không dám bước đến.<br><br>\"Đừng sợ, anh sẽ không làm tổn thương mấy đứa, cảnh sát sẽ đem mấy đứa về nhà, về với cha mẹ, sau này sẽ không có người xấu nữa.\" Cố Diệp mở tay ra, cười nói: \"Nhìn đi, trong tay anh không có gì hết, cũng sẽ không làm tổn thương mấy đứa.\" <br>Cô bé mặc váy đỏ lẳng lặng đứng trước mặt Cố Diệp, nhìn cậu cười với bọn họ, không bước lên cũng không động thủ, có thể nhìn ra được chưa tin tưởng Cố Diệp được.<br><br>Cố Diệp vươn tay ra với con bé, mỉm cười hỏi: \"Em muốn về nhà hả? Anh giúp em.\" <br>Cô bé nhìn đôi mắt Cố Diệp, thử đi về phía trước một bước, phát hiện Cố Diệp không nhúc nhích, lại bước thêm một bước nhỏ, một chút một chút, di chuyển đến trước mặt Cố Diệp, duỗi tay, dần dần chạm vào lòng bàn tay Cố Diệp.<br><br>Lúc sắp chạm tới, khóe miệng cô bé lộ ra một nục cười lạnh lẽo âm trầm, một luồng quỷ khí lạnh buốt bay về hướng đôi mắt Cố Diệp! <br>Tốc độ của tiểu quỷ này quá nhanh, không ai có thể nghĩ đến việc cô bé sẽ đột nhiên trở mặt còn có thể tung ra chiêu tàn nhẫn nhất, Cố Diệp phản ứng có điều kiện, giơ tay ra đỡ, đáng tiếc đã chậm, đôi mắt đã cảm nhận được quỷ khí lạnh lẽo.<br><br>Ngay lúc này, Phật châu trên cổ tay phát ra một tia kim quang chói mắt, trong nháy mắt cô bé bị đạo kim quang này bắn bay ra ngoài.<br><br>Cố Diệp kinh hồn, nhìn hạt châu, lại vừa nhấc đầu liền thấy khuôn mặt nhỏ nhắn đầy oán độc của cô bé, \"Đồ lừa đảo! Các người đều là kẻ lừa đảo! Tất cả đều là kẻ lừa đảo!\" <br>\"Anh không muốn động thủ với em, không có nghĩa là anh không đánh trẻ hư!\" Cố Diệp đứng lên, có chút tức giận, bất quá càng giận những kẻ lừa đảo bọn nhỏ, trẻ con nhỏ như vậy rốt cuộc đã trải qua bao nhiêu ác mộng mới có thể trở nên không thể tin tưởng ai được? <br>Cố Diệp bước qua, trong ánh mắt oán độc của cô bé, duỗi tay bế nó lên, \"Em thành thật một chút cho anh, anh đưa em về nhà.\" <br>Cô bé trừng lớn mắt, cảm nhận được độ ấm trong ngực Cố Diệp, không dám tin, nghiêng nghiêng đầu, nhìn đôi mắt đen huyền của Cố Diệp, khoảng cách gần như vậy, nó có thể cảm nhận được rõ ràng rằng trong đáy mắt này chôn dấu ôn nhu như thế nào, so với những kẻ đeo gương mặt giả dối lừa gạt nó thì không giống nhau, thật sự không giống.<br><br>Cô bé đề phòng hỏi: \"Vì sao anh muốn giúp em? Anh cũng muốn cởi quần áo em giống mấy chú kia sao?\" <br>Một câu này, hô hấp của Cố Diệp cứng lại, cảm giác ngực như bị thứ gì đó bóp nghẹn, \"Không\" Cố Diệp lạnh mặt ôm chặt đứa nhỏ này, ngón tay đều đang run, \"Anh chỉ nghĩ, làm sao để đám khốn nạn đó chết hết đi.\" <br>Lúc này, trong viện cách vách, có người lặng lẽ gọi điện thoại: \"Anh Long, cách vách có hai người đi vào, bọn họ phá cửa, khẳng định đã phát hiện gì rồi, làm sao bây giờ?\" <br>\"Làm sao bây giờ? Còn có thể làm sao đây?\" Nhân khí bại hoại ở đầu bên kia điện thoại nói: \"Lấy đá đập chết, lấy xe đâm chết, lấy dây thừng xiết chết, tao mặc kệ mày dùng cách gì, phải làm cho bọn họ vĩnh viễn câm mồm, bằng không người chết là chúng ta! Mày giữ nhà cái đéo gì vậy, sao người khác có thể đi vào được hả? Hai ngày trước mấy người kia cũng vậy, sao có thể vào hả?\" <br>Tên trẻ tuổi kia đầu đổ đầy mồ hôi lạnh, khẩn trương nói: \"Rõ ràng em nhớ là đã khóa cửa rồi, ở trong cũng khóa trái rồi, em không biết sao bọn họ lại nó thể mở được!\" <br>\"Sau này mày giải thích với tao sau, mày đi ngăn hai người bọn nó lại, tao dẫn người đến liền.\" <br>\"Dạ anh Long, em lập tức đi liền.\" <br>Cố Diệp ôm cô bé, lại đi về phía ngôi mộ trong phòng, \"Xương cốt mấy đứa có phải đều bị chôn chỗ này hay không?\" <br>\"Đúng vậy.\" Cô bé vẫn giữ thái độ phòng bị như cũ, không làm gì với Cố Diệp là bởi vì nó cảm thấy Cố Diệp quá lợi hại, nó đánh không lại.<br><br>Cố Diệp mở mấy tấm bia mộ ở chân tường ra, nhìn một cái quan tài không đóng kín, đèn pin chiếu vào khe hở, miệng Cố Diệp nhấp nháy, không đành lòng nhìn nữa.<br><br>Triệu Bằng Vũ cũng lại đây, \"Cố Diệp, báo cảnh sát đi, chúng ta không có khả năng đào thi thể bọn nhỏ lên, huống chi, nhiều quá.\" Nói xong lời cuối, thanh âm Triệu Bằng Vũ đều run rẩy.<br><br>Cố Diệp trầm mặt, \"Trước khi tìm được Hạ Tường, bé con, chúng ta có thể trao đổi điều kiện,\" không có điều kiện trao đổi, cô bé này sẽ không buông bỏ cảnh giác, luôn cảm thấy trong lòng cậu có ý xấu, Cố Diệp dứt khoác nói trắng ra: \"Thả hết những người em đã bắt ra thì anh sẽ giúp em về nhà, trong đó có bạn anh, cha mẹ cậu ta cũng đang đợi cậu ta về nhà.\" <br>Cô bé đề phòng nói: \"Có hai người trốn mất rồi, em không có cách trả cho anh.\" <br>\"Trốn?\" Cố Diệp có loại dự cảm bất hảo, người trốn chính là hai anh em Hạ Tường.<br><br>Triệu Bằng Vũ cũng đau đầu, \"Cái này không phải thêm phiền phức sao?\" <br>\"Hồng Đậu đi tìm đi, bọn họ không chạy ra khỏi sân này đâu.\" Cố Diệp vừa mới nói xong, một búp bê gấu xám to lớn ôm một con khủng long màu xanh lục nhỏ, gian nan từ trong chân tường chui ra, chạy nhanh đến.<br><br><br>Tụi nó vừa ra tới, tiểu quỷ trong viện đều nhìn về phía bên này, tiểu quỷ đều giống như bị tiêm máu gà, kích động vọt đến, con gấu kia vừa thấy tư thế này, sợ tới mức ôm chặt con khủng long nhỏ, chạy trốn như bay.<br><br>Ánh mắt Cố Diệp sáng lên, chỉ vào con gấu đang chạy kia: \"Hạ An!\" <br>Gấu bông quay đầu nhìn thoáng qua, lần này, đám tiểu quỷ đuổi theo cậu ta đồng loạt xông lên, đoạt khủng long nhỏ trong lòng cậu ta.<br><br>Con khủng long này đối với bọn nó mà nói, giống như nghiện kẹo, ai cũng muốn có.<br><br>Triệu Bằng Vũ xách kiếm gỗ chạy tới, hung hăng nói: \"Tránh ra hết cho anh! Đứa nào giật thì không cho đứa đó về nhà!\" <br>Đám tiểu quỷ bị dọa nhanh chóng tản ra, tạo thành một vòng tròn, dùng ánh mắt nhìn mâm trái cây xem con gấu nằm trên đất.<br><br>\"Cậu là Hạ An à? Chúng tôi đến cứu cậu, em trai cậu đâu?\" Khóe miệng Triệu Bằng Vũ giật giật, không nỡ nhìn thẳng con gấu bông đã bị tàn phá tới lộ cả bông ra này.<br><br>Con gấu cúi đầu nhìn thứ được cậu ta ôm trong lòng ngực, con khủng long màu xanh cũng bị rách lộ bông.<br><br>Triệu Bằng Vũ mở miệng vươn tay, muốn sờ Hạ Tường một cái, kết quả là Hạ An đá vào mu bàn tay cậu một cái, nhìn dáng vẻ tính tình còn rất hung hăng.<br><br>Triệu Bằng Vũ bất đắc dĩ giơ tay lên, \"Xin lỗi mà, tôi không sờ nữa, tính tình hai anh em khác nhau quá luôn.\" <br>Hạ An sốt ruột chỉ vào cách vách, lại chỉ vào cửa, sốt ruột khoa chân múa tay, Triệu Bằng Vũ khó hiểu, \"Cậu muốn nói cái gì thì nói đi!\" <br>Cố Diệp chạy tay, một tay chế trụ đầu con gấu, kéo linh hồn Hạ An ra, cậu đầu tiên Hạ An nói chính là: \"*** mẹ chạy mau đi! Có người tới! Còn mang cả súng nữa!\" <br>Vừa dứt lời, mười mấy người mang khẩu trang chạy vọt vào, trở tay liền khóa cửa lại, tiểu quỷ ở đây nhìn bọn họ sợ tới mức chạy khắp nơi.<br><br>Cố Diệp tay mắt lanh lẹ, cầm khủng long bị rơi trên đất, lôi linh hồn Hạ Tường ra, một giây cũng không ngừng, nắm lấy cả hai anh em, thô lỗ nhét vào bình sứ, kéo Triệu Bằng Vũ chạy vào nhà.<br><br>Lúc này tố chất tâm lý của thiếu gia hào môn được thể hiện rõ, Triệu Bằng Vũ bình tĩnh lấy di động ra báo cảnh sáng, nói đơn giản rõ ràng vị trí của mình, bên ngoài là người nào, trong tay có vũ khí gì, còn nhắc nhở đối phương: \"Chỗ này có thi thể trẻ em, tụi cháu phát hiện ra xương người.\" <br>Cô bé kia vừa nghe Triệu Bằng Vũ báo cánh sát, cảnh sát sẽ lập tức đến đây, lòng phòng bị mới buông bỏ, ngồi xổm giữa Cố Diệp và Triệu Bằng Vũ, quay đầu nhìn Hồng Đậu đứng phía sau Cố Diệp, suy nghĩ, nắm lấy góc áo Cố Diệp.<br><br>\"Em sợ bọn họ à?\" Cố Diệp cảm thấy cô bé đang run, ôn nhu nói; \"Đừng sợ, có muốn bắt bọn họ trả giá không, có muốn tạo thành ác khí không?\" <br>Đôi mắt cô bé sáng lên, \"Muốn.\" <br>\"Rất tốt,\" Cố Diệp cười, ngồi xếp bằng lên ngôi mộ, cầm bút chu sa, vẽ một đạo phù chú giữa mày cô bé, \"Em dẫn các bạn vào bình này đi, sau đó có thể xem kịch rồi.\" <br>\"Cố Diệp\", Triệu Bằng Vũ nhíu mày, \"Cảnh sát sẽ đến ngay, nếu bọn họ chết, quá dễ để người khác hoài nghi là mày dùng huyền thuật hại người.\" <br>\"Không chết đâu, chỉ làm cho linh hồn họ cũng biến thành tàn tật, kiếp sau có làm gia súc cũng là thứ tàn tật, khiến cho bọn họ cảm nhận được, xuống địa ngục là tư vị gì.\" Nói tới đây, Cố Diệp cười cong mắt, an ủi nói: \"Đừng lo, tao có kinh nghiệm.\" <br>Cố Diệp cầm bút chu sa, bắt đầu viết viết vẽ vẽ trên không trung, \"Tao không thể nhẹ nhàng cho bọn họ như vậy, cho dù là tử hình cũng không thể nào chuộc tội họ đã gây ra cho mấy đứa nhỏ.\" Mặt Cố Diệp lạnh lùng, cắt ngón tay, lấy hai giọt máu tươi, \"Tụ Quỷ Trận, triệu bách quỷ, Tụ Ngạ Linh, khởi trận!\" <br>Chữ \"Khởi\" vang lên, trong phòng dâng lên một luồng âm phong, Triệu Bằng Vũ nhìn thấy trong phòng đầy âm trầm đột nhiên xuất hiện một đám mặt mũi hung tợn, thoạt nhìn là biết ác quỷ hung ác dị thường, trán ong một tiếng, bị dọa đến đơ người.<br><br>Một ngón tay Cố Diệp điểm vào giữa chân mày cậu, đóng Âm Dương Nhãn lại, Triệu Bằng Vũ hít một hơi thật sâu, không ngừng một giây phút nào, tiếng chân dồn dập đã đến cửa.<br><br>Triệu Bằng Vũ ném kiếm gỗ, thuận tay cầm lấy một cái bia mộ, cũng không nhìn trên mặt viết gì, đi hai bước đến phía sau cửa, chỉ cần đối phương tiến vào, cậu lập tức khiến cho đầu đối phương nở hoa.<br><br>Cố Diệp cong moi cười, \"Không cần mày ra tay,\" Cậu vẫy tay với bọn quỷ, \"Để lại cho bọn họ một cái mạng, còn cái khác tùy ý.\" <br>Mấy kẻ phạm tội tìm đến cửa thấy gian nhà này cũng hơi sợ, \"Trong nhà này, thật sự sẽ không có quỷ phải không, đồ trấn quỷ này hình như hỏng rồi, cũng không sáng lên nữa.\" <br>Một tên hung ác khác nói: \"Sợ cái gì, làm gì có quỷ? Cho dù có, sống không sợ, chết rồi sợ cái gì nữa?\" <br>Người nọ ngẫm lại, cũng đúng, đánh bạo đá một cái văng cả cửa phòng, người ngoài cửa liền thấy một người trẻ tuổi vô cùng đẹp trai ngồi trên mộ, bên người có một cô bé mặc váy đỏ, cười mỉm mỉm nhìn bọn họ.<br><br>Thấy rõ mặt cô bé, hắn ta tức khắc bị dọa lùi ra sau hai bước, thanh âm đều thay đổi, \"Có quỷ, thật sự có quỷ!\" <br>Cố Diệp giơ di động lên, ấn vào camera, bộ dáng run rẩy cực kỳ giống như bị dọa sợ, \"Quỷ gì? Các người làm nhiều việc xấu thì đuối lý thôi, không làm chuyện trái với lương tâm, làm gì có quỷ gõ cửa?\" <br>Trong lúc nhất thời Triệu Bằng Vũ không phản ứng kịp kich bản của Cố Diệp, người anh em, mày lật mặt thiệt nhanh mà! <br>Đám quỷ đói phát hiện tế phẩm tự mình đưa đến cửa, âm phong xông lên, nắm lấy linh hồn của những người này kéo ra bên ngoài.<br><br>Ba hồn bảy phách bị lôi khỏi thân thể thống khổ không khác gì lột da, mấy tên tội phạm không nhìn thấy gì, đột nhiên phát sinh tình huống như vậy, đều ôm đầu kêu thảm thiết.<br><br>Triệu Bằng Vũ lấy đủ dũng khí, chỉ vào giữa mày của mình, ý bảo: Mày mở Âm Dương Nhãn cho tao đi.<br> <br><br>\"Quỷ! Có quỷ!\" Tiếng kêu thảm thiết hết đợt này tới đợt khác, Triệu Bằng Vũ mở mắt ra lần nữa liền nhìn thấy có con quỷ kéo cánh tay của sinh hồn xuống ăn tươi, lập tức hối hận.<br><br>Ngay sau đó liền phát sinh một màn làm cho mặt cậu tái xanh, tên ác quỷ kia duỗi móng tay thật dài ra, moi ruột sinh hồn ra, trực tiếp ăn sống.<br><br>Triệu Bằng Vũ ghê tởm muốn ói, che mắt lại không muốn nhìn nữa.<br><br>Trong video của Cố Diệp, chỉ nhìn thấy những người này nổi điên, vừa la hét có quỷ vừa quay cuồng thống khổ trên đất, cho đến khi có một tên nằm bất động trên đất, động tác của những người khác cũng chậm dần, Triệu Bằng Vũ mới khẩn trương hỏi: \"Có phải đụng tới mạng người rồi hay không?\" <br>Cố Diệp lắc đầu, sợ hãi nói: \"Không biết nữa, ai biết bọn họ phát điên cái gì, bọn họ nói thấy quỷ,\" Cố Diệp nói tới đây, thanh âm run rẩy hỏi: \"Mày, thấy sao? Không lẽ chỗ này có quỷ thật hả?\" <br>Vẻ mặt Triệu Bằng Vũ khiếp sợ hả hốc mồm, huynh đệ ơi, tài năng diễn kịch của mày thiên phú vkl! <br>Lúc này Triệu Bằng Vũ đã hiểu rõ, Cố Diệp nói cậu ta có nghiệm là có ý gì, chỉ có thể phối hợp với cậu ta diễn kịch, \"Lúc cảnh sát tới tụi mình phải nói gì?\" <br>Cố Diệp sợ hãi run rẩy, nói chuyện đều phát ra âm thanh nức nở, \"Nói chúng ta đến thám hiểm, phát hiện thi thể dưới cục đá, bên ngoài liền có người đuổi giết tụi mình, tụi mình là người bị hại, ăn ngay nói thật thôi.\" <br>Triệu Bằng Vũ nuốt nước miếng, lặng lẽ tặng cho Cố Diệp một like, người anh em, mày có thể đóng chính một bộ \"Tự Mình Tu Dưỡng Thành Siêu Sao\", chắc chắn sẽ nổi.<br><br>Cậu cũng hiểu được, Cố Diệp quay phim là tự mình lưu lại chứng cứ cho bản thân nên làm sao cậu có thể không phối hợp diễn được? Triệu Bằng Vũ kích động vỗ đùi, \"May là mày quay video này lại, có thể làm chứng là tụi mình không chạm một đầu ngón tay tới họ! Đậu má! Mày nhìn kìa, bọn họ còn cầm súng nữa, là hàng cấm nữa!\" <br>Cố Diệp run rẩy hỏi: \"Tụi mình sẽ không chết phải không?\" <br>Triệu Bằng Vũ tri kỷ an ủi bằng hữu, \"Không đâu, cảnh sát sẽ tới liền thôi, mày nghe đi! Tiếng xe cảnh sát kìa!\" <br>Cố Diệp cảm động khóc lên, \"Sau này tao không chơi trò này với mày nữa đâu, lần nữa liền tuyệt giao! Chú cảnh sát ơi mau tới cứu con!\" <br>Triệu Bằng Vũ nghiến răng nghiến lợi nói ba chữ: \"......Xin lỗi mà!\" <br>Lại một cái sinh hồn bị ác quỷ bị túm ra, tên này còn thảm hại hơn, một quỷ nắm lấy một bộ phận, kéo rách ra, ngũ mã phanh thây.<br><br>Một con quỷ ôm một cái bộ vị bắt đầu gặm đối với quỷ chết đối mà nói, đây đều là mỹ vị có thể lấp đầy bụng.<br><br>Mắt thấy, hồn phách người này sắp tan, Cố Diệp ngắt video, ném một đạo linh phù qua, bảo vệ hồn phách đối phương, trên mặt đã không còn sợ hãi như hồi nãy, cậu điềm đạm cười nói: \"Các bạn, các ngươi có thể ăn luôn thân thể bọn họ, làm cho tứ chi bọn họ không được đầy đủ nhưng không được ăn linh thức của bọn họ, bọn đó còn phải thanh tỉnh lên toà, tiếp nhận thẩm phán.\" <br>Bọn quỷ đói kiêng kị nhìn lá bùa trong tay Cố Diệp, nghe lời buông mỹ thực trong tay ra, phát hiện sắc mặt Cố Diệp không tốt, không hẹn mà cũng nhau đem hồn phách đang gặm nhét vào thân thể đối phương, ý bảo chúng ta không ăn mà.<br><br>Triệu Bằng Vũ đã không dám nhìn, Cố Diệp cười với đám quỷ đói này, họa một cái Tán Linh Phù, nhìn bọn họ biến mất, giữa mày lộ ra vài phần mỏi mệt.<br><br>\"Cạc cac cạc cạc......Ha ha ha......\" Cô bé thấy một màn như vậy, vui vẻ vỗ tay, lại bắt đầu hát bài đồng dao một đứa cũng không còn kia.<br><br>Cố Diệp nhìn cô bé, đau lòng xoa đầu nó một cái.<br><br>Rốt cuộc cánh sát cũng tới, bọn họ đã làm tính toán tốt mọi trường hợp, hai người trẻ tuổi này đã bị tên tội phạm bắt cóc, hoặc đã bị sát hại, sau khi vội vã vọt vào cửa, liền thấy mười mấy người nằm trên mặt đất, còn có hai người ngồi dưới đất, sợ tới mức rút người thành một cục.<br><br>\"Chú cánh sát ơi! Cứu con với!\" Siêu sao Cố Diệp chạy đến, bắt lấy một chị gái mặc thường phục, \"Bọn họ đều nói là có quỷ, họ điên hết rồi!\" <br>Cảnh sát thấy cậu còn có thể vừa chạy vừa la, trong lòng liền buông xuống, nhanh chóng kêu bác sĩ kiểm tra thân thể cho hai người, đem hết những người quỳ rạp dưới đất bắt lại.<br><br>Chị gái ôn nhu an ủi cậu: \"Không có gì nữa, tụi chị đến rồi, đừng sợ.\" <br>\"Chốt bảo vệ cũng mở rồi, quá nguy hiểm.\" Vẻ mặt cảnh sát phụ trách khám nghiệm hiện trường nghĩ mà sợ, \"Hai người đúng là mạng lớn!\" <br>Cố Diệp chỉ vào trong cửa, khẩn trương nói: \"Chị ơi, bên trong có thi thể con nít, thi thể!\" <br>Người trong cảnh đội mang theo pháp y nhanh chóng tra xét, không ngờ, đào một cái liền đào một đêm.<br><br>Cứ như vậy một án tử cực kỳ bi thảm hiện lên, toàn bộ người trong cục cảnh sát đều xuất động, lúc đào đám trẻ lên, đều vừa khóc vừa đào, công cụ không đủ thì dùng tay, đầu ngón tay đều bị rách hết.<br><br>Có một nữa cảnh sát ở hiện trường suy sụp khóc lên, đến cuối cùng lúc kiểm kê di thể, càng làm cho hốc mắt mọi người đỏ hoe.<br><br>38 thi thể, tất cả đều là trẻ em dưới tám tuổi!<br>————<br>Hơn 5k chữ ấy, không biết một chương mn đọc có đã ko chứ mình ngồi gõ đã cái lưng già này phết..<br><br>"]