["<br>Rời khỏi thư viện, Cố Diệp gọi điện cho Lão gia tử để hẹn gặp mặt.<br><br>Trong lúc đó cậu cùng Hạ Tường đi đến bảo tàng Lịch Sử thành phố, ông ngoại của Hạ Tường là giám đốc của bảo tàng này.<br><br>Khi còn trẻ ông còn là một nhà khảo cổ – đây là chuyên gia thông qua việc khai quật bằng việc đào xới nhằm tìm dấu hiệu của di vật.&nbsp;<br>Lão gia tử đeo kính mắt đầy nhã nhặn, mang phong thái của người tri thức, tinh thần phấn chấn, hăng hái.<br><br>Có lẽ do di truyền nên vóc dáng của ông không cao, gầy gầy, mang theo khuôn mặt trẻ hơn tuổi, đúng là tiểu lão đầu.<br><br>Cố Diệp nhìn về phía Hạ Tường, suýt chút nữa cậu không nhịn được cười, Hạ Tường nhìn thấy liền biết cậu nghĩ gì, tức đến nghiến răng nghiến lợi, chỉ muốn lôi cậu ra đánh, mắng: “Tớ lớn lên đã như thế rồi, đừng nhìn tớ nữa!”<br>Cố Diệp thấy mình thật vô tội, cậu cũng đâu có nói gì, chỉ nhìn thôi mà, tại sao lại tức giận chứ?<br>Lão gia tử liền mời Cố Diệp vào trong, vừa đi vừa nói về tình huống của công chúa: “Công chúa An Lạc đã mất được hơn năm trăm năm, một năm trước xuất hiện tại một phòng đấu giá tư nhân.<br><br>Bởi vì thi thể không bị phân hủy, nên khi được đưa đến được một đại gia chú ý và mua lại, mang về nước.<br><br>Tuy nhiên, ông ta chết chỉ sau ba tháng.<br><br>Qua nhiều lần chuyền tay, ba đại gia mua nàng đã chết.<br><br>Đến người thứ ba, do thấy nàng quá xui xẻo nên đã tặng lại cho chúng ta.”&nbsp;<br>Hạ Tường nói với Cố Diệp: “Cũng vì thi thể công chúa có chứa lời nguyền nên ai cất dấu đều sẽ chết.<br><br>Vì vậy những người thích sưu tập xác ướp cũng không dám mua nàng, bán cũng không có chỗ bán, để nhà thì sợ chết người nên mới mang đến bảo tàng.”<br>Nghe vậy, Lão gia tử liền tức giận, khuôn mặt nghiêm nghị, đầy cứng rắn nói: “Không được nói bậy, họ đã quyên tặng cho chúng ta, chứng tỏ họ có phẩm chất cao thượng, không cần lời cảm ơn.”&nbsp;<br>Hạ Tường ngay lập tức liền phối hợp: “Đúng vậy, chúng ta phải học tập những người có phẩm chất cao quý như vậy.”<br>Lão gia tử nghe vậy liền hài lòng gật đầu, rồi tiếp tục nói: “ Ông rất muốn nghiên cứu kỹ càng xem thi thể thực sự có lời nguyền hay không, cả quan tài lẫn thi thể, nghiên cứu mấy lần nhưng không phát hiện được đồ vật gây ra tử vong.<br><br>Cho nên ông có nhờ đồng nghiệp của mình sang đây xem xét.<br><br>Hôm trước, khi mọi người đang tìm tư liệu thì có người thông báo là công chúa đã chạy rồi.”&nbsp;<br>Mắt Cố Diệp sáng lên, cảm thấy vô cùng hứng thú: “Chạy sao?”<br>“Đúng vậy.” Lão gia tử đi phía trước chắp tay sau lưng nói: “Đúng, có người tận mắt thấy nàng đi từ chỗ này ra.<br><br>Chúng ta còn kiểm tra lại camera.<br><br>Thực ra, mọi người đều không tin vào quỷ quái, nhưng ông muốn nghe thêm ý kiến của cháu để tham khảo.”<br>Cố Diệp nhìn Hạ Tường, thật kích thích đó, thi thể có thể tự mình chạy!<br>Hạ Tường liền ra hiệu cho cậu không nên vui mừng như thế, nhân viên ở đây đều không tin chuyện quỷ quái.<br><br>Ông ngoại tin chuyện này bởi vì đôi mắt âm dương nên cậu có thể nhìn thấy quỷ từ nhỏ, nên ông ngoại cũng đã quen.<br><br>Cậu nói: “Lần này chúng tớ lén tìm cậu đến nên không có quá nhiều người biết chuyện.<br><br>Nếu để bọn họ dùng phương pháp khoa học để tìm thì thi thể công chúa có thể đã mục nát vì ở bên ngoài quan tài rồi.<br><br>Những người đi tìm vẫn chưa trở lại.”&nbsp;<br>“Sao không báo cảnh sát?”<br>“Không thể nói được, ai sẽ tin chuyện thi thể tự đi ra ngoài cơ chứ?”<br>Trong lúc hai người nói chuyện, lão gia tử gọi hai người đến: “Đây là nơi xảy ra sự việc đêm đó.<br><br>Đây là hai học trò của ông, đêm đó họ cũng làm trợ lý cho ông.” Lão gia tử chỉ vào một chàng trai&nbsp;hai lăm hai sáu tuổi: “Đây là Lý Toàn, còn đứa trẻ này là Đinh Tiếu Tiếu.”<br>Cô gái Đinh Tiếu Tiếu đầy kích động cứ nhìn chằm chằm vào Cố Diệp.<br><br>Cậu đoán rằng đối phương có thể biết mình liền lễ phép mỉm cười.<br><br>Đinh Tiếu Tiếu lập tức đỏ mặt.<br><br>Lý Toàn thấy vậy lập tức nhíu mày, ánh mắt bình tĩnh nhưng không che giấu được ghen tuông dưới đáy mắt.<br>Cố Diệp không biết việc đó, cậu nhìn thấy một người đàn ông mặc trang phục bảo vệ.<br><br>Lão gia tử liền giới thiệu: “Đây là Lỗ Cường Quân, đêm đó anh ta tận mắt thấy nàng bỏ đi.&nbsp;<br>Lỗ Cường Quân kể lại sự việc xảy ra đêm đó, mặt hắn liền trắng bệch, hoảng sợ nói: “Đúng vậy, tôi nhìn thấy nàng đi ra ngoài, lúc đi tới cửa còn quay lại nhìn tôi một chút, thật đáng sợ! Dù khi nàng còn sống đẹp như thế nào đi nữa nhưng nàng đã chết rồi nên da thịt đã khô quắt lại, cảnh tượng đấy thật kinh khủng! Tôi cũng đã quay lại, mọi người có muốn xem không?”<br>“Chúng ta cùng xem đi.”<br>“Xin mọi người đợi một chút.”<br>Trong khi Lỗ Cường Quân tìm lại cảnh quay lúc đó, Đinh Tiếu Tiếu đi đến bên cạnh Cố Diệp, ngượng ngùng nói: “Tôi đoán là công chúa đi tìm người yêu của mình, bởi nàng có mấy mối tình nhưng đều bị phụ hoàng ngăn cấm.<br><br>Nàng yêu ba người, nhưng họ đều đã chết.<br><br>Cuối cùng nàng lại bị gả cho người nàng ghét nhất.<br><br>Thành thân chưa được hai năm thì hắn đã chết.<br><br>Công chúa sống đến hai lăm tuổi thì mất.”<br>Cố Diệp nghe xong liền nghiêm túc hỏi lại: “Công chúa này có thể có thể chất xui xẻo à, những người thích nàng đều chết.”<br>Đinh Tiếu Tiếu thấy vậy liền sững sờ, sau đó liền phủ định: “Không phải, tôi thấy nàng thật lận đận trong chuyện tình cảm, thật đáng thương.”<br>Cố Diệp im lặng, suy nghĩ rằng công chúa này yêu từ sớm.<br><br>Mới hai mươi lăm mà tình trường đã phong phú như vậy thì đáng thương ở chỗ nào cơ chứ? Nàng thay lòng đổi dạ nhanh như chong chóng.<br>Lúc này Lỗ Cường Quân đã tìm thấy video, bắt đầu phát lại.<br><br>Trong video, công chúa bắt đầu cử động chân tay, sau đó ngồi dậy đột ngột, rồi nàng tiếp tục cố gắng đứng dậy.<br><br>Lúc đầu nàng đi đứng lảo đảo, động tác còn chậm chạp, cứng đờ.<br><br>Sau đó, nàng loạn choạng đi đến cửa.<br><br>Đúng lúc này, đội trưởng bảo an Đỗ Cường Quân phát hiện công chúa đang đi ra ngoài, hoảng sợ, bị dọa đến gào hét: “Công chúa bỏ chạy! Xác chết sống lại!!!!”<br>Có lẽ nghe thấy Lỗ Cường Quân đang hô hoán.<br><br>Công chúa cứng đờ quay lại, khiến dọa cho Lỗ Cường im lặng.<br><br>Sau đó nàng cứng ngoắc xoay người đi về phía cửa chính.<br><br>Hình ảnh thay đổi, bảo an trông tại cửa chính bị dọa cho hét thất thanh.<br><br>Lúc bấy giờ cửa lớn từ từ mở, công chúa lập tức đi ra ngoài.<br>Lỗ Cường xem lại mà vẫn còn sợ: “Lúc đó tôi suýt nữa tè ra quần.”&nbsp;<br>Cố Diệp thông cảm nên vỗ hắn, giúp xui đi vận rủi: “Ai thấy đều sẽ hoảng sợ mà, anh đã làm rất tốt rồi.”<br>Nghe vậy người đàn ông này liền ngượng ngùng cười: “Cảm ơn đại sư đã cổ vũ.”<br>Lão gia tử hỏi Cố Diệp: “Đó có phải nàng làm không hay do quỷ gây ra?”&nbsp;<br>Cố Diệp nói: “Cháu chưa thể đưa ra được lý do, chúng ta hãy đi một vòng sau đó cháu sẽ nói với ngài.”&nbsp;<br>“Vậy được, Hạ Tường rất quen thuộc với chỗ này, để nó dẫn cháu đi quan sát.”<br>Trong bảo tàng không phát hiện quỷ khí hay tử khí, trong nhà trưng bày mặc dù có xác ướp, nhưng họ đã chết rất nhiều năm nên không còn cái gì nữa.<br><br>Có một nơi trưng bày riêng biệt trên tường còn treo ảnh chân dung của công chúa.<br><br>Hạ Tường giải thích: “Chỗ này làm ra dành riêng cho công chúa, nhưng chưa kịp mở cửa thì nàng đã biến mất rồi.”&nbsp;<br>Cố Diệp đến trước ảnh của công chúa vừa ngắm vừa cảm thán: “Trông nàng khá đẹp, chẳng trách nàng có nhiều người theo đuổi.”<br>Hạ Tường liền bật cười: “Sao cậu lại tin mấy tin đồn thất thiệt đó vậy, lịch sử tình trường của công chúa đâu phải chuyện trọng yếu, quan trọng là nàng đã đi đâu? Hay là đang đi tìm nhóm tình lang?”<br> <br>Cố Diệp liền bị chọc cười: “Đừng đùa vậy mấy người đó đã chết nhiều năm như vậy lại còn ở dưới đất.<br><br>Chẳng lẽ nàng đi tìm mộ của họ? Chắc chỗ chôn của họ nàng cũng chẳng biết.<br><br>Hoặc tìm kiếp sau của họ nhưng thế giới mênh mông tìm đến khi nào đây.<br><br>Vì vậy tớ nghĩ rằng đây là do quỷ quái gây chuyện.”&nbsp;<br>Cố Diệp lấy phù bắt quỷ phiên bản nâng cấp ra, đốt ngay tại chỗ, nhưng đốt xong lại không có phản ứng gì.<br><br>Khắp nơi sạch sẽ không có quỷ khí hay quỷ khí bị che giấu.<br><br>Cố Diệp mỉm cười nói: “Không phải do quỷ làm.”<br>Hạ Tường cảm thấy thật bất đắc dĩ: “Đi nói với ông ngoại tớ đi, có lẽ chúng ta nên báo cảnh sát.<br><br>Việc này trở nên thật quỷ dị.<br><br>Chúng ta không còn biện pháp nào.”<br>Cố Diệp lập tức quay lại báo cáo cho lão gia tử.<br><br>Nghe xong, sắc mặt ông lập tức nghiêm trọng.<br><br>Bởi nếu là quỷ làm thì còn may chứ nếu là người làm chắc chắn phòng trưng bày này có vấn đề.<br>Đinh Tiếu Tiếu vẫn không hiểu: “Nếu không phải quỷ thì do cái gì chứ? Rõ ràng nàng đã tự mình đi ra.”<br>Lý Toàn không nhịn được nói: “Tiếu Tiếu, cô không nên mê tín như vậy.<br><br>Chúng ta làm nghiên cứu về lịch sử về xác ướp.” Anh ta nhìn về phía Cố Diệp với ánh mắt xem thường, cái gọi là đại sư hóa ra chỉ là đại sư múa cổ truyền.<br><br>Không thể nào hiểu được tại sao giám đốc lại mời một tên thầy bói trẻ măng đến đây quấy rối.<br>Đinh Tiếu Tiếu vẫn cố chấp: “Công chúa sống lại sau năm trăm năm, nàng tiếp tục tìm kiếm người yêu, mọi người không thấy lãng mạn sao?”<br>Lý Toàn giật giật khóe miệng, há to miệng, sửng sốt không thể phản bác được cô.<br>Cố Diệp thấy vậy suýt cười ra tiếng, cô ấy giống nữ sinh trong đầu toàn chuyện yêu đương, chuyện gì cũng có thể nói lãng mạn, cậu cười nói: “Mọi người đã bao giờ nghe tới thuật Cản Thi chưa?” (https://afamily.vn/thuat-can-thi-o-trung-quoc-co-thuat-dan-dat-thi-the-nguoi-chet-tha-huong-tro-ve-que-nha-bi-an-dang-dan-duoc-he-mo-20200404120424518.chn&nbsp;)<br>Đinh Tiếu Tiếu lập tức hưng phấn: “Tôi biết, tôi từng xem TV chiếu rồi, thầy cản thi cầm chuông trong tay.<br><br>Ông ta lắc chuông một cái mấy thi thể liền đi theo sau.<br><br>Họ thường đi vào ban đêm, ban ngày thì nghỉ ngơi, chỉ ở khách sạn đặc thù.<br><br>Tôi còn nghe nói rằng thời kiến quốc vẫn còn thấy họ, nhưng mấy năm gần đây thì không còn nữa.”<br>Lý Toàn hờ hững cười, nói: “Thuật cản thi tại cổ đại sử dụng với mục đích đưa người chết tha hương trở về, cũng chỉ có thầy cản thi mới có thể đưa họ trở về.<br><br>Loại thuật chú sử dụng chuông đó đã sớm bị khoa học phá giải.”<br>Đinh Tiếu Tiếu cười đầy sùng bái: “Thật là lợi hại.”<br>Lý Toàn lập tức ưỡn thẳng người, ngạo nghễ nói: “Loại thuât pháp này cần ít nhất hai người thường có sư phụ và đồ đệ đi với nhau.<br><br>Sư phụ cầm chuông đi phía trước, đồ đệ đi phía sau.<br><br>Để tránh thi thể bị phân hủy và giúp việc đi đường nhẹ nhàng hơn, họ tách thi thể chỉ để lại đầu cùng tứ chi, những phần thi thể trọng lượng lớn sẽ bị ném đi, dùng rơm rạ thay thế.<br><br>Sau đó kẹp gậy trúc dài vào nách thi thể, rồi mặc áo choàng lớn để che gậy trúc.<br><br>Chỉ cần hai thầy trò đi đều bước thi thể liền đi theo.”&nbsp;<br>Đinh Tiếu Tiếu hiếu kỳ hỏi: “Mọi người không ai phát hiện thân thể đã bị đánh tráo sao? Người nhà tại sao không kiểm tra lại? Làm việc đó sao có thể bàn giao cho người nhà chứ?”<br>Lý Toàn chậm rãi giải thích: “Bởi khi đưa thi thể trả cho gia đình thầy cản thi đều sẽ nói đừng nhìn, không được quấy rầy vong linh.<br><br>Không được đứng gần nếu tránh việc dựng thi thể dậy.<br><br>Cất thi thể vào quan tài ngay tại chỗ rồi chôn.<br><br>Dù cho những cách chống phân hủy tốt đến đâu, người chết hơn mười ngày, thậm chí ít hơn một tháng&nbsp;cũng có mùi thối, nhiều khả năng khuôn mặt cũng đã bị rữa.<br><br>Người nhà biết là người thân của mình nên chẳng ai cởi quần áo để kiểm tra.<br><br>Mà cũng nói lại, hồi đó dân chúng đề khá mê tín, thầy cản thi nói gì đều nghe ngay.”<br>Mọi người đều bội phục Lý Toàn vì những kiến thức này.<br>Cố Diệp cũng gật đầu: “Anh nói rất có cơ sở khoa học”.<br><br>Cậu cười nói: “Tuy vậy trên đời có nhiều thứ chỉ cần niềm tin đều sẽ có, không thể không tin được.”<br>Lý Toàn liền xem thường cười nhạo một tiếng, không thèm nói nữa.<br>Hạ Tường nhìn ra được Lý Toàn có chút thù địch với Cố Diệp.<br><br>Cậu cũng thấy được ánh mắt của anh ta dính chặt vào chiếc lá dính trên người Đinh Tiếu Tiếu.<br><br>Chuyện này đúng thật là tai bay vạ gió.<br>Cố Diệp thực ra cũng không biết tại sao mình lại đắc tội với Lý Toàn.<br><br>Lão gia tử chỉ đành bất đắc dĩ nói: “Tôi không có lời nào, gọi cảnh sát đi, việc này chắc chắn có người cố ý.”<br>Ông không còn cách nào đành gọi cảnh sát.<br><br>Hiện vật bị mất đi có lịch sử hơn năm trăm năm rất có giá tri nghiên cứu khoa học.<br><br>Việc này khiến đội cảnh sát hình sự phải ra mặt trực tiếp.<br><br>Mục Cảnh Phỉ vừa đến liền nhìn thấy thấy Cố Diệp, cô dở khóc dở cười.<br><br>Tiểu ma vương thích nói đùa thấy cô liền khoa trương nói: “Ai là cố vấn? Tại sao lại có cô?”<br>Cố Diệp bất đắc dĩ buông tay: “Chắc em là thám tử Conan.<br><br>Đi đến đâu không phải người chết thì cũng là xác chết vùng dậy.”<br>Cảnh sát hỏi về tình huống lúc đó để ghi chép lại kỹ càng.<br><br>Đinh Tiếu Tiếu lại nói về suy đoán công chúa đi tìm tình lang.<br><br>Thật đúng là cô gái chỉ nghĩ đến chuyện yêu đương, cảnh sát nghe xong cũng dở khóc dở cười.<br><br>Chờ cô ấy nói xong, Cố Diệp buồn bực nói một câu: “Tại sao mọi người lại chỉ tin chuyện nàng đi tìm tình lang, còn thuật cản thi lại không tin chứ?”<br>Đinh Tiếu Tiếu nghiêm túc cười nói: “Vì nghe việc thầy cản thi trộm thi thể không lãng mạn gì cả.”<br>“Hay, cô thắng.” Cố Diệp bội phục giơ ngón tay cái, vừa quay đầu liền bị tiểu Vương lôi đi.<br>“Thuật cản thi là cái gì?”<br>Cố Diệp đành giải thích: “… Nói chung cũng giống em dùng phù chú, môn phái của bọn họ cũng có bí thuật riêng, điều khiển thi thể.<br><br>Tất nhiên không thể phủ nhận những giải thích khoa học của Lý Toàn, nhưng họ cũng có năng lực.”<br>Tiểu Vương xác nhận lại: “Thật sự là do người làm.”<br>Cố Diệp gật đầu: “Chắc chắn do người làm nhưng có phải là thuật cản thi hay không thì em không biết nữa.<br><br>Trong video có tiếng chuông, nên em nhảy ra suy nghĩ như vậy để nói cho nhóm của anh.”<br>Nghe Cố Diệp nói vậy, tiểu Vương lập tức đi báo cáo.<br><br>Cho người khác tìm manh mối, còn anh ta trực tiếp điều tra về manh mối thuật cản thi này, anh còn hỏi người ở bảo tàng: “Có ai là người Tương Tây không?”<br>Không nghĩ tới, ở đây quả thật có hai người Tương Tây lại còn là đồng hương.<br><br><br>Trong đó một người đã làm ở đây hơn mười năm là đội trưởng Lỗ Cường Quân – người nhìn thấy công chúa bỏ đi.<br><br>Người còn lại là một nhân viên cộng tác mới tới, cũng chính là người mở cửa bị dọa.<br><br>Anh ta làm mất công chúa nên bị Lỗ Cường Quân sa thải.<br><br>Đặc biệt hơn người này cũng là do Lỗ Cường Quân giới thiệu.<br>Khóe miệng Cố Diệp co giật, người bị sa thải có thể là thầy cản thi, bị đuổi đi lại quá đúng với ý muốn của hắn.<br>Tiểu Vương thấy vậy đành chịu, hỏi Lỗ Cường Quân: “Đồng hương của anh trước kia làm gì?”<br>Vẻ mặt anh ta xanh mét: “Nói thật chúng tôi không quen mà thông qua người quen giới thiệu, nhờ tìm hộ công việc.<br><br>Lúc hắn ta mới đến cả công việc lẫn chỗ ở mới không có.<br><br>Tôi đành cho hắn ta làm cộng tác viên chỗ này.<br><br>Ai mà biết hắn lại không đáng tin như vậy, không những không giữ người mà còn thả đi.”<br>Tiểu Vương liền ghi chép trọng điểm: “Hắn thả đi?”<br>“Đúng vậy, lúc hắn ta mới đến tôi không thể để hắn đi tuần nên cho ra canh cửa chính, mà ban đêm không có mấy người đến.<br><br>Lúc đầu hắn làm việc rất tốt, vô cùng tẫn trách.”<br>Tiểu Vương liền nhíu mày: “Anh không quen hắn, tại sao còn giúp hắn tìm việc?”<br>Lỗ Cường Quân vẫn rất lương thiện: “Dù chúng tôi không quen nhưng cũng là đồng hương mà.<br><br>Ở nơi đất khách cũng không dễ dàng, có khả năng thì cũng giúp nhau một tay.”<br>Sau khi lấy lời khai, tiểu Vương liền xác định: cho dù có phải là thầy cản thi hay không thì người bảo an này có hiềm nghi.<br><br>Từ bảo tàng có được CMND của người này, cảnh sát lập tức đi tìm và đối chiếu vị trí của hắn.<br>“Đã tra được tên người này là Phú Vĩnh Căn, hai giờ trước vừa ra vào quán rượu này.”<br>Người này lại không ở Đế Đô mà ở một khách sạn ba sao.<br><br>Nhưng cũng may bây giờ chỗ nào cũng phải dùng thẻ căn cước.<br><br>Tiểu Vương vừa nhận được tin tức liền lập tức dẫn người đuổi theo.<br><br>Không nghĩ tới khi cậu đến nơi, nhân viên lễ tân nói với họ: “Ngại quá, Phú Vĩnh Căn đã đi rồi ạ.”<br>Tiểu Vương sốt ruột hỏi: “Cô biết hắn ta sẽ đi đâu không?&nbsp;<br>Nhân viên lễ tân ngượng ngùng nói: “Tôi chỉ biết anh ta gọi taxi, còn đi đâu thì tôi không biết.”<br>Cảnh sát đành phải điều tra máy quay gần đó, tìm hướng đi của Phú Vĩnh Căn.<br><br>Còn chưa tìm được thì có người gửi tin nhắn thông báo: “Chúng tôi vừa phát hiện Phú Vĩnh Căn mua vé xe về Tương Tây vào buổi trưa, hắn có vẻ rất gấp.<br><br>Còn nửa giờ nữa thì xe sẽ xuất phát.”<br>Tiểu Vương lập tức dẫn người đi chặn hắn ở trạm xe lửa, đồng thời thông báo cho nhân viên nhà ga không để cho hắn lên xe.<br><br>Nếu để hắn chạy về Tương Tây thì sẽ tốn sức truy tìm hơn.<br>Trên đường kẹt xe, khi Tiểu Vương đến nhà nhà, nhân viên công tác nói cho tiểu Vương: “Xe đã xuất phát rồi, nhưng người này không lên xe.”<br>Tiểu Vương muốn chửi ầm lên: “Cái quái gì đây, chúng ta bị hắn chơi một vố rồi? Đặt phòng thì không ở, mua vé lại không đi, dằn vặt họ làm gì?”<br>Cảnh sát chạy theo tiểu Vương cũng tức điên: “Sao hắn biết được chúng ta cùng tìm hắn chứ.”<br>Tiểu Vương càng suy nghĩ càng thấy không thích hợp.<br><br>Những vẫn đề huyền huyễn như thế này vẫn nên hỏi Cố Diệp thì tốt hơn.<br><br>Cố Diệp nghe tiểu Vương kể lại, nhưng cũng bất đắc dĩ nói: “Ai làm nghề này bình thường đều sẽ tính trước ít việc, khả năng là biết các anh đang đi tìm hắn, nên mới cùng mọi người chơi vòng quanh.”<br>“Nên làm sao đây? Ai có thời gian chơi đùa với hắn chứ.”<br>“Đừng tức giận, nếu như thực sự là hắn thì thi thể không thể không đi qua được cửa kiểm soát, chắc chắn sẽ bị giữ lại.<br><br>Em sẽ tính cho mọi người.” Cố Diệp lấy ra đĩa gieo quẻ của mình tìm người đó đang ở chỗ nào: “Anh tiểu Vương, anh tìm xem gần anh có cây cầu đúng không?”<br>Tiểu Vương nhìn một vòng, ngạc nhiên nói: “Có!”<br>“Đến đó tìm nơi nào có nhiều người đứng chờ, chắc chắn có thể bắt được.”<br>Tiểu Vương bán tính bán nghi mà đi, bên phía kia cây cầu vậy mà có một cái bến xe buýt, hai người chờ ở đó mười phút, thì thấy có một tên lùn đeo khẩu trang xuống xe, ánh mắt láo liên, né tránh.<br><br>Tiểu Vương xem xét hình dáng mắt, liền nhận ra hắn, Cậu lập tức chặn lại rồi giữ chặt: “Anh có phải là Phú Vĩnh Căn không?”&nbsp;<br>“Tôi không phải.”&nbsp;<br>Đối phương còn dám giảo biện, tiểu Vương liền kéo khẩu trang của hắn xuống.<br><br>Mắt tên này to, hai mí rất lớn, bị xụp xuống, rất dễ nhận ra.<br><br>Tiểu Vương cười lạnh: “Dám không thừa nhận sao, theo chúng tôi đi một chuyến.”<br>“Mấy người dựa vào đâu mà dám bắt tôi.” Phú Vĩnh Căn gấp đến giơ chân.Tuy hắn gầy nhưng khí lực rất lớn, phải hai người mới chế ngự được hắn.<br>“Vì sao bắt anh? Trong lòng anh chẳng lẽ không biết sao? Nếu anh không phạm tội chúng tôi sẽ thả anh ra.” Mặc dù sức lực hắn lớn nhưng vẫn bị còng lại.<br><br>Mang còng rồi mới thấy tay của người này còn đang cuốn băng gạc.<br><br>Nãy giãn giụa khiến nó bị ra máu, tiểu Vương lạnh lùng hỏi: “Sao tay anh bị như thế này?”<br>Phú Vĩnh Căn mặt đầy vô tội: “Tôi cảm thấy cuộc sống thật khó khăn, thật không thể sống nổi.<br><br>Cảnh sát bây giờ còn quản việc sống chết của tôi nữa à?”<br>Tiểu Vương liền bị chọc cười: “Sao anh biết tôi là cảnh sát? Bây giờ tôi đâu mặc cảnh phục”<br>Phú Vĩnh Căn há to miệng, nhất thời cứng họng, đành lầm bầm: “Đúng, nhưng tôi nhìn anh giống giống mà.”<br>Tiểu Vương vừa thán phục Cố Diệp vừa gửi tin nhắn cho cậu: Chúng tôi vừa bắt được người.<br><br>Nhưng tên này có vẻ vô cùng xảo quyệt, chắc chắn đã tính ra, vừa nhìn chúng tôi đã đoán ra thân phận cảnh sát rồi.<br>Cố Diệp: Em sẽ đến cục cảnh sát ngay bây giờ.<br><br>Mọi người hạn chế nói chuyện với hắn.<br><br>Không được nói cho hắn ngày sinh tháng đẻ hoặc bị trộm tóc.<br>Tiểu Vương nhắn lại là OK.<br><br>Đúng như dự đoán, trên đường đi Phú Vĩnh Căn vừa đi vừa khách sáo nói với anh: “Nhà hai người ở đâu thế, tôi thấy rất quen đó, có phải chúng ta là đồng hương không?&nbsp;<br>Tiểu Vương thờ ơ, chỉ nhìn hắn một cái, không tiếp chuyện<br>Phú Vĩnh Căn dừng một chút: “Hai người còn trẻ vậy mà đã làm cảnh sát rồi, năm nay bao nhiêu tuổi vậy?”&nbsp;<br>Tiểu Vương tiếp tục không trả lời.&nbsp;<br>Phú Vĩnh Căn vô tội nói: “Tôi không biết mình đã làm sai chuyện gì, tôi chỉ là một công nhân nghèo đi làm việc, hai người có nhầm lẫn ở đâu không.”&nbsp;<br>“Hai người muốn hỏi gì? Hỏi luôn đi, đừng đưa tôi về đồn cảnh sát, tôi rất sợ nơi đó.”&nbsp;<br>“Tại sao hai người không nói lời nào?”Phú Vĩnh Căn giả bộ vỗ vai hai người, lấp tức bị tiểu Vương nhấn xuống: “Đàng hoàng lại.”&nbsp;<br>Cảnh sát bên cạnh trực tiếp bịt mắt hắn lại: “Ngậm miệng, nhắm mắt lại.”&nbsp;<br>Sau đó mặc kệ Phú Vĩnh Căn nói gì, hai người tiểu Vương đều không để ý.<br><br>Sau khi xuống xe, họ lập tức mang Phú Vĩnh Căn đến phòng phỏng vấn và nhắc nhở đồng nghiệp: “Tên này rất tà ác, chúng ta phải chờ cố vấn tới mới có thể thẩm vấn.”&nbsp;<br>Vừa nghe đến từ cố vấn, mọi người đều nhận ra đó chính là cố vấn không lương Cố Diệp.<br><br><br>Bình thường các vụ án mà Cố Diệp tham gia đều vô cùng tồi tệ.<br><br>Người trong cục liền nói đùa: “Thôi rồi, chắc đêm nay phải thức thâu đêm.”&nbsp;<br>“A, cố vấn đã tới kìa.” Cố Diệp vừa đến nghe thấy liền cảm thấy dở khóc dở cười: “Từ lúc nào em trở thành cố vấn vậy, anh chị cũng không có trả lương cho em mà?”<br>Tiểu Vương cười lớn dẫn cậu đi vào trong: “Phục vụ vì nhân dân mà, cảnh sát ngầm cũng là cảnh sát.<br><br>Anh dẫn em đi gặp hắn ta, tên này rất tà ác, sức lực lại lớn.”<br>Tiểu Vương vén tay áo của mình lên cho Cố Diệp kiểm tra cổ tay, trên cổ tay anh có vết màu tím: “Cái này do tên này dãy dụa mà có, mà cũng lạ hắn gầy như vậy, không hiểu sức lực từ đâu.”<br>Ánh mắt Cố Diệp âm trầm, kéo tay của tiểu Vương lại rồi vẽ lên nó một cái chú, rồi gõ mu bàn tay hai lần, vết tím dần dần biến mất.<br>Tiểu Vương liền trợn mắt: “Anh bị sao vậy?”<br>Cố Diệp liền giải thích: “Cái này không phải vết bầm do bấu tay, mà là do hắn lâu ngày tiếp xúc với thi thể nên có độc thi.”<br>Tiểu Vương nghe xong giật nảy mình: “Anh sẽ trở thành zombie à? Anh có nên bôi gạo nếp không?”<br>Cố Diệp bật cười: “Nó sẽ không khoa trương trên TV đâu, nhưng anh sẽ bị xui xẻo hai ngày, may trên người anh có chính khí, nên sẽ hết nhanh hơn người bình thường.<br><br>Người bình thường sẽ bị ốm một trận.”<br>Tiểu Vương nhanh chóng gọi đồng nghiệp của mình đến cho Cố Diệp kiểm tra, cổ tay người ngày cũng phát hiện dấu tay này, anh ta cũng không để ý, tưởng đây là vết bầm bình thường qua mấy ngày là khỏi.<br><br>Những dấu vết này khá thường gặp từ khi họ làm cảnh sát nên không quan tâm.<br><br>Cố Diệp lại giúp anh ta xóa dấu vết trên tay.<br><br>Hai người xem cả quá trình đều cảm thấy thật kỳ diệu và vô cùng cảm kích Cố Diệp, lập tức mời chào cậu: “Tốt nghiệp xong nhóc đến đây làm cố vấn đi, vì nhân dân mà phục vụ.”&nbsp;<br>Cố Diệp vội lắc đầu: “Không được, em không thích tuân thủ khuôn phép, không thể bôi đen các anh được.&nbsp;<br>Hai người đều cảm thấy rất tiếc nuối, hôm nay được nhìn thấy năng lực của Cố Diệp, cái năng lực này là một cái bug lớn, nếu có cậu, việc phá án sẽ trở nên dễ dàng hơn nhiều, tiết kiệm sức lực.&nbsp;<br>Phú Vĩnh Căn ngồi trong phòng thẩm vấn, vẻ mặt thặt vô tội.<br><br>Hắn phát hiện Cố Diệp không phải người trong cục.<br><br>Đáy mắt hắn hiện lên mấy phần nghi hoặc, lập tức cúi đầu che giấu.&nbsp;<br>Cố Diệp quan sát hắn, rồi cười nói: “Mắt lợn, tròng trắng nhiều, tròng đen ít, mí mắt dày lại có nhiều nếp nhăn hình sóng, ánh mắt vô thần.Những người như vậy thường có tính tình nóng nảy, hung dữ.<br><br>Dù có giàu có cũng vướng vào kiện cáo.<br><br>Vì làm ra rất nhiều tội lỗi nên phải chịu trừng phạt của quốc gia, cuối cùng không có kết cục tốt đẹp.”&nbsp;<br>Phú Vĩnh Căn lạnh lùng hỏi: “Cậu có ý gì?”&nbsp;<br>“Tức là, người như ông có tính cách hung ác, tàn nhẫn, cho dù ông có trở nên giàu có cũng bởi làm nhiều việc ác, kết cục phải chịu luật pháp quốc gia.<br><br>Nếu ông còn tiếp tục tiếp xúc với thi thể rồi cũng sẽ không có kết cục tốt là chết không toàn thây.<br><br>Ông hiểu chứ?”&nbsp;<br>Phú Vĩnh Căn cứng đờ: “Tôi không hiểu cậu đang nói gì.<br><br>Đây là cục cảnh sát sao cậu còn dám truyền bá mê tín hả?”&nbsp;<br>Cố Diệp nghe xong cười nhạo một tiếng, thấy tay hắn có vết thương: “Vết thương trên tay ông tại sao lại có?”<br>“Tôi nghĩ quẩn, tôi muốn tự sát, cậu cũng quản lý được à?”&nbsp;<br>Cố Diệp càng nhìn càng thấy khó chịu.<br><br>Hắn gây ra thương tổn lớn cho cảnh sát, có thể thấy được tên này rất độc ác.<br><br>Mà trên người hắn vẫn còn án treo, còn đang kiện cáo.<br><br>Tên này đã từng giết người.<br><br>Nhìn cái đức hạnh này của hắn khiến Cố Diệp chỉ muốn chặt hai tay của tên này.<br><br>Vì thế nói chuyện không còn khách sáo nữa: “Ông đã dùng máu của bản thân để nuôi nàng à?”&nbsp;<br>Thật ra Phú Vĩnh Căn đã nhận ra Cố Diệp, trong hội của hắn thì gương mặt này cũng không xa lạ gì.<br><br>Danh tiếng của cậu hiện tại cũng lan rộng, vì tính tình không tốt nên chẳng ai muốn đắc tội.<br><br>Cho dù không thích cậu cũng tự động tránh xa, tránh việc gặp mặt rồi gây thù chuốc oán, dẫn đến phiền toái.<br><br>Không nghĩ tới việc Cố Diệp lại biết rõ về nghề của hắn.<br><br>Sắc mặt Phú Vĩnh Căn dần trở nên khó coi.<br><br>Nãy còn một mực giả bộ vô tội, bây giờ đã trắng bệch.<br><br>Hai tay vì căng thẳng mà nắm chặt.<br><br>Sợ càng nói nhiều càng dễ bị hớ nên hắn dứt khoát ngậm chặt miệng.<br>Cố Diệp nói: “Ông cho rằng ông không khai thì tôi không biết ông định làm gì sao? Mục đích của ông là biến nàng thành cương thi, nếu hoàn thành ông sẽ có cương thi năm trăm năm vô cùng lợi hại.” Cố Diệp vỗ bàn, trêu trọc hắn: “Ông cũng thấy hứng thú đúng không? Với bản lĩnh nửa vời của ông, tôi nghĩ vẫn chưa luyện thành nhỉ? Bây giờ mà bị nàng phản phệ lại là chỉ có đường chết thôi.”&nbsp;<br>Phú Vĩnh Căn bị lời Cố Diệp kích thích, hét lớn: “Cậu đừng có mà ăn nói bịa đặt! Tôi căn bản chẳng hiểu cậu đang nói gì cả! Cậu mới là kẻ có bản lĩnh nửa vời!”&nbsp;<br>“Chậc, chậc, chậc” Cố Diệp đầy bất đắc dĩ, nói: “Ông còn lo lắng gì? Người khác nói mình không có bản lĩnh thì đều tức giận thôi, ông chột dạ làm gì? Được rồi không nói về bản lĩnh của ông có vấn đề nữa, cứ bảo ông lợi hại là được.” Cố Diệp cười híp mắt nói: “Ông đã bao giờ nghe đến thầy cản thi chưa?”&nbsp;<br>Phú Vĩnh Căn lạnh lùng nói: “Tôi chưa từng nghe.”&nbsp;<br>Cố Diệp nói nghiêm túc: “Nhưng tôi thấy ông giống như thầy cản thi đấy.”&nbsp;<br>“Cậu không được vu khống!” Phú Vĩnh Căn gắt gỏng bật dậy: “Tôi biết cậu, cậu là đại sư Cố Diệp.<br><br>Cho dù cậu là đại sư cũng không được ngậm máu phun người.”<br>Cố Diệp mỉm cười: “Ông chính là thầy cản thi, lại còn có bản lĩnh nửa vời.”<br>Nghe Cố Diệp chế giễu mình không có năng lực, Phú Vĩnh Căn không nhịn được cơn tức, không diễn nổi nữa, nổi điên nói: “Mày nói bậy! Thầy cản thi lớn lên đều rất xấu, tứ chi không đầy đủ.<br><br>Sao tao lại phù hợp điều kiện chứ.”<br>Cố Diệp vô cùng hài lòng vỗ tay: “Nói rất hay! Ông không biết về thầy cản thi sao lại biết mấy cái điều kiện này?”&nbsp;<br>Phú Vĩnh Căn nghe xong mặt trắng bệch, há to miệng, cố gắng chống chế: “Do xem TV.”&nbsp;<br>Từ những phản ứng của hắn thì đã chắc chắn hắn là thầy cản thi, có liên quan đến sự biến mất của công chúa.<br><br>Tiểu Vương nhìn Cố Diệp đầy bội phục, nghi ngờ cậu từng học qua tâm lý học.<br><br>Có thể từ tính cách của đối tượng liền đoán được hắn ghét bị là nói không có bản lĩnh, cậu liền tập trung vào điểm này rồi khiêu khích đối phương, khiến hắn tức giận nói ra những lời ngụy biện đầy lỗ thủng.&nbsp;<br>Cố Diệp cuối cùng cũng khuyên hắn một câu: “Tôi khuyên ông không nên tiếp tục sử dụng thuật pháp này nữa, nếu không sẽ bị phản lại, sẽ bị công chúa vặt đầu làm bóng đá.<br><br>Nói nhanh, ông giấu công chúa ở đâu? Nói xong mọị còn đi ăn trưa.”&nbsp;<br>Phú Vĩnh Căn cười lạnh: “Các người không có bằng chứng tao trộm công chúa, nàng tự mình đi ra đấy.<br><br>Ngon thì tự đi mà tìm, tìm không được thì bọn mày phải thả tao ra.”&nbsp;<br>Sau đó, mặc kệ bị hỏi gì Phú Vĩnh Căn cũng nhất quyết không nói, miệng chặt như bưng.<br>Cố Diệp thấy vậy lắc đầu, lúc ra ngoài nghiêm túc nói cho hắn: “Thực ra diện mạo của ông cực kỳ xấu xí.”&nbsp;<br>Mặt Phú Vĩnh Căn lập tức biến thành màu gan heo, không hé lời cố kìm nén bực bội.<br>“Chúng ta không thể giam hắn lại nếu không có bằng chứng.” Tiểu Vương nghiêm túc nói: “Tôi vừa nảy ra một suy nghĩ liều lĩnh.<br><br>Chúng ta thả hắn ra để hắn tìm công chúa, còn chúng ta cử người theo dõi.”<br>Cố Diệp gật đầu: “Được đấy, hắn chắc chắn sẽ đi tìm, vì muốn luyện chế cương thi cần cho thi thể uống máu thường xuyên, phải cho ăn ít nhất ba ngày một lần.”<br>Mọi người thảo luận một lúc rồi tiểu Vương đi xin cấp trên cho phép thả Phú Vĩnh Căn.<br><br>Mục Cảnh Phỉ hai ngày nay đang bận điều tra vụ án khác, vụ án lần này do tiểu Vương phụ trách.<br><br>Nghe anh báo cáo lập tức phê chuẩn, để họ lắng nghe ý kiến của Cố Diệp cẩn thận, cố gắng giải quyết vụ án càng sớm càng tốt.&nbsp;<br>Nghe cô có nên tin tưởng Cố Diệp như vậy khiến tiểu Vương dở khóc dở cười.<br><br>Anh nói với Cố Diệp: “Lời của đội trưởng Mục khiến anh chỉ là nhân viên còn em mới là đội trưởng đấy.”&nbsp;<br>Cố Diệp vội nói: “Đừng em không muốn nhận phần lương này đâu.<br><br>Em kiếm tiền cơ, một vụ làm ăn của em đã hơn trăm vạn rồi.”&nbsp;<br>Mọi người tuy được nghỉ ngơi nhưng vẫn còn việc phải làm là thả Phú Vĩnh Căn, tiểu Vương cũng đã sắp xếp hai người theo dõi hắn.<br><br>Cùng ngày thả Phú Vĩnh Căn, hắn đi thuê nhà nghỉ, chỗ đó khá gần với chỗ hắn bị bắt.&nbsp;<br>Bấy giờ tiểu Vương cũng thấy kỳ lạ vì chuyện này liền hỏi Cố Diệp: “Vì sao hắn lại ở chỗ này? Hay là thi thể của công chúa bị giấu ở gần đấy?”&nbsp;<br>Cố Diệp cười nói: “Đúng vậy, nếu hắn muốn ra ngoài vào ban đêm cấp máu cho công chúa thì cách quá xa sẽ khá bất tiện.”<br>Tiểu Vương bình tĩnh nói: “Dù vậy hắn cũng không thể ra ngoài tìm.<br><br>Để tránh đánh rắn động cỏ, hắn sẽ giả vờ không làm gì, chúng ta phải nhìn chằm chằm hắn.”&nbsp;<br>Đêm đó, mọi người thấy Phú Vĩnh Căn vẫn bình tĩnh đi ngủ, không có ý định ra ngoài.<br><br>Tiểu Vương liền khẳng định: “Tên này chắc chắn biết chúng ta đang theo dõi hắn, hắn liền giả vờ ngoan ngoãn.”&nbsp;<br>Cố Diệp thản nhiên nói: “Không được vội vàng.<br> <br><br>Chắc chắn hắn phải ra ngoài trong không quá ba ngày nữa.”&nbsp;<br>Đến ngày thứ hai, Phú Vĩnh Căn bắt đầu sốt ruột, nhưng vẫn không có ý định ra ngoài.<br><br>Cố Diệp nghe báo cáo liền nói rất chắc chắn với mấy người tiểu Vương: “Đêm ngày thứ ba hắn nhất định phải ra ngoài, mọi người hãy canh gác kỹ.”<br>Đêm ngày thứ ba, tiểu Vương tự mình đi gác, nhanh chóng phát hiện Phú Vĩnh Căn mặt ngoài giả bộ không có gì, nhưng anh có thể thấy cử động của hắn đầy bồn chồn, nôn nóng.<br><br>Từ cửa sổ nhìn vào trong mọi người thấy hắn đi đi lại lại trong phòng, thậm chí thỉnh thoảng còn vén rèm cửa, cẩn thận quan sát bốn phía, kiểm tra xung quanh xem có người giám sát hắn không.&nbsp;<br>Mấy người tiểu Vương liền nâng cao cảnh giác.<br><br>Mãi cho đến nửa đêm, một người mặc trang phục giao hàng mang một túi đồ xiên vào khách sạn.<br><br>Tiểu Vương cùng đồng nghiệp cùng nâng cao cảnh giác.<br><br>Vì sợ đến gần sẽ bị phát hiện, nên mọi người ở khá xa rất lo lắng cho người giao hàng sẽ gặp nguy hiểm, tiểu Vương lập tức hỏi hỏi ý kiến của Cố Diệp: “Chúng ta có nên đi không?”&nbsp;<br>Cố Diệp ngáp một cái, bình tĩnh nói: “Đùng đi, em xem mặt Phú Vĩnh Căn gần đây chỉ dính một mạng người đang kiện cáo, nhưng cũng là chuyện của năm năm trước.<br><br>Nói chung anh trai kia sẽ không gặp nguy hiểm đâu.”&nbsp;<br>Tiểu Vương nghe xong liền yên tâm.<br><br>Một lúc sau, người giao hàng ra ngoài còn đeo thêm khẩu trang, lái cái xe điện rời đi.<br><br>Tiểu Vương lập tức nhận ra hắn: “Đó chính là Phú Vĩnh Căn, một người đi kiểm tra xem người giao hàng có sao không, những người còn lại mau chóng thay quần áo cùng tôi đuổi theo hắn!”&nbsp;<br>Như mấy người đang ngồi xổm ở đây, bình thường đều mang mấy bộ quần áo, nghề nào cũng có.<br><br>Đồng phục nhân viên giao hàng khá phổ biến và cũng được dùng nhiều nhất.<br><br>Mọi người thay đồ xong lập tức lái xe điện đuổi theo.<br><br>Trên đường thì được báo người giao hàng chỉ bị đánh ngất không, gặp nguy hiểm, tiểu Vương cảm thấy nhẹ nhõm hơn nhiều.<br><br>Đuổi theo được hơn mười phút, họ thấy Phú Vĩnh Căn ở đằng xa đang giấu xe điện vào bụi cỏ dưới cầu, rồi chạy về phía đống cỏ khô.&nbsp;<br>“Cố vấn thật sự nói đúng, hắn phải dùng máu để nuôi công chúa, thật đáng sợ.”&nbsp;<br>Đại sư Cố giờ đã hoàn toàn biến thành cố vấn, cả đội gọi vô cùng trôi chảy.<br><br>Tiểu Vương gật đầu: “Bây giờ chúng ta đã có tang vật,&nbsp;bắt hắn thôi.”&nbsp;<br>Phú Vĩnh Căn tưởng mình đã hoàn toàn qua mặt được giám sát.<br><br>Tại đống cỏ khô, hắn lắc chuông tìm công chúa, rồi vất vả đi vào trong đống cỏ thấy công chúa đang ngủ say trong đó.<br><br>Phú Vĩnh Căn kích động đến gần.<br><br>Hắn kiểm tra xung quanh lần nữa, rồi nhanh chóng cởi băng gạc ở tay, chịu đau cứa một phát ở cổ tay, rồi để máu nhỏ vào miệng nàng, mồm lẩm bẩm một chuỗi chú ngữ dài.<br>Sự tình trở nên quỷ dị, lúc hắn đọc chú, máu nhỏ vào thi thể đều bị hấp thu sạch.<br><br>Khi máu vào thi thể, làn da của công chúa từ khô quắt dần dần hồi phục, hốc mắt không còn trũng xuống, mặc dù vẫn còn gầy quắt queo, nhưng so với trước đó thì hiện tại nàng đã khá giống người bình thường.<br>Phú Vĩnh Căn kích động nuốt nước bọt, không nhịn được mà cho thêm máu.<br><br>Luyện chế cương thi cần cho nó ăn ba ngày một lần, cho ăn bảy lần thì nàng sẽ tuân lệnh hắn.<br><br>Hắn dự định chờ công chúa cử động linh hoạt hơn liền vội vàng đi đêm về Tương Tây.<br><br>Đến lúc đó hắn sẽ giấu công chúa vào núi, không ai tìm thấy nàng.<br><br>Chờ đến khi hắn luyện nàng thành công là có thể đi ra.<br><br>Bất kể hắn làm gì trong tương lai có nàng trong tay không khác gì pháp bảo hộ thân.&nbsp;<br>Mặc dù hắn biết hiện tại rất nguy hiểm, nhưng chẳng còn cách nào khác nữa.<br><br>Nếu để lỡ lần này thì công sức trước kia đổ ra sông.<br><br>Cho ăn xong, Phú Vĩnh Căn lại kiểm tra xung quanh một lần nữa, hắn khẩn trương đến mức chảy mồ hôi lạnh.<br><br>Hắn lấy điện thoại di động ra soi sáng, tỉ mỉ quan sát gương mặt công chúa, thấy thực sự có hiệu quả, khóe miệng không nhịn được nhếch lên.<br><br>Đúng lúc này, đột nhiên công chúa mở mắt ra.<br>Đôi mắt xám chết chóc, nhìn thẳng vào mắt hắn.&nbsp;<br>Phú Vĩnh Căn bị dọa cho run rẩy, ngồi bệt xuống đất.<br><br>Bấy giờ mới nhận ra là cương thi đã mở mắt.<br><br>Hắn ngạc nhiên đến gần, duỗi một ngón tay, quơ quơ trước mặt công chúa mấy cái.<br><br>Lập tức phát hiện ánh mắt của công chúa cũng di động qua lại.&nbsp;<br>Phú Vĩnh Căn ngạc nhiên, vỗ mặt để bản thân tỉnh táo lại.<br><br>Nếu tiếp tục cấp thêm máu, có lẽ đêm nay hắn có thể rời đi.<br>Hắn nhỏ giọng ra lệnh: “Nhắm mắt lại.”<br>Thây khô nghe lời nhắm mắt lại, không nhúc nhích.<br>Phú Vĩnh Căn không nén được vui sướng, kích động xoa hai bàn tay đầy mồ hôi của mình.<br><br>Tiếp tục ra lệnh: “Ngồi xuống.”&nbsp;<br>Công chúa mở mắt lần nữa, nhìn thẳng vào hắn, không nhúc nhích.&nbsp;<br>Phú Vĩnh Căn khẩn trương nuốt nước bọt.<br><br>Không biết có phải do quá khẩn trương gây ra ảo giác hay không, mà hắn thấy ánh mắt của công chúa giống như đang trào phúng, khỉnh thường hắn vậy.&nbsp;<br>Phú Vĩnh Căn chưa kịp phản ứng, cương thi này đã uống máu của hắn sao có thể không nghe mệnh lệnh của hắn được? Đúng lúc này có mấy bóng người nhào đến: “Không được nhúc nhích! Cảnh sát đây!”&nbsp;<br>Phú Vĩnh Căn sợ tới mức ngã ngửa ra đất, sau đó liền bị hai người ấn mạnh xuống.&nbsp;<br>Cảnh sát tra xét thấy bên cạnh hắn là thi thể công chúa, trong lòng mọi người liền thở phào, tiểu Vương vung tay: “Mang hắn về thẩm vấn, còn thi thể công chúa thì mang về bảo tàng, đêm nay chúng ta có thể được nghỉ ngơi rồi.”&nbsp;<br>Phú Vĩnh Căn bị kéo dậy, lại bị đeo còng lần nữa.<br><br>Lúc này có người đi kiểm tra công chúa, liền phát hiện sắc mặt nàng như người sống lập túc bị dọa: “Đây có phải thi thể năm trăm năm tuổi không thế?” Có người gan lớn còn ra chọc thử, cũng vô cùng kinh ngạc: “Tại sao làn da vẫn còn độ đàn hồi vậy, thật kỳ diệu.<br><br>Không biết khoa học có giải thích được không đây?”&nbsp;<br>Tiểu Vương bất đắc dĩ đành nói: “Chúng ta nên áp giải hắn về đồn đã.<br><br>Bây giờ chúng ta không cần quan tâm chuyện này có giải thích được không, việc của chúng ta là đi bắt người.<br><br>Cho hai người đến đây để nâng công chúa lên.”<br>Phú Vĩnh Căn đột nhiên nổi điên: “Ai cho các người động vào nàng! Không ai được phép! Thả tao ra!”<br>Phú Vĩnh Căn lập tức giãy dụa dữ dội, chỉ bằng sức lực một mình có thể đẩy ngã hai viên cảnh sát.<br><br>Nhảy bổ về phía cái chuông, nhặt nó lên bắt đầu lắc.<br><br>Lúc này công chúa cử động rồi đứng dậy.<br>Cảnh tượng kỳ lạ này khiến cảnh sát sững sờ, Phú Vĩnh Căn nhanh chân chạy đến bên cạnh công chúa, lắc chuông lần nữa, hung ác nói: “Mau giết bọn chúng!”<br>Tiểu Vương cảnh giác nói: “Tránh xa bọn họ ra.<br><br>Phú Vĩnh Căn ông bị điên sao? Ông có biết làm thế là hành hung cảnh sát không?”<br>Trong mắt Phú Vĩnh Căn chỉ toàn sự tàn bạo hung ác: “Giết bọn mày thì sao chứ? Nếu bọn mày bị cương thi giết chết, kiểu gì chính phủ cũng sẽ bưng bít chuyện này, hút thêm máu của bọn mày là nàng sẽ được luyện thành công! Tao sẽ đưa nàng trở về cho đám người ở sư môn biết tao không phải kẻ kém cỏi! Bọn mày đi chết đi! Đi chết đi! Cả thằng công tử bột Cố Diệp nữa! Đám thiên tài nổi bật như bọn mày đều đáng chết!”<br>Lúc này mọi người thấy công chúa cứng đờ quay đầu sang bên cạnh, Đột nhiên nàng giữ lấy đầu của Phú Vĩnh Căn, ngửi thấy mùi máu của chủ nhân, khóe miệng cong lên cười lạnh vô cùng quỷ dị.<br><br>Không đợi Phú Vĩnh Căn kịp phản ứng, nàng đã vặn gãy đầu hắn, phát ra một tiếng rắc.<br><br>Máu tươi phun ra, phun vào khắp người công chúa.<br><br>Công chúa được tắm máu, làn da khô quắt bằng mắt thường hồi lại tốt lên.&nbsp;<br>Nàng ném cái đầu trong tay mình đi, rồi quay sang nhìn mấy người cảnh sát.<br><br>Cảm thấy chính khí trên người họ khiến nàng chán ghét.<br><br>Nàng nhìn họ một chút, rồi không biểu tình quay người rời đi.<br>Đám người Tiểu Vương xem cảnh tượng quỷ quái này khiến da đầu tê dại, lông tóc dựng đứng.<br><br>Mất một lúc để phản ứng lại,&nbsp;vừa hét vừa đuổi theo: “Công chúa chạy rồi! Mau đuổi theo!”.<br><br>"]