["<br>Nội tạng không còn nữa thì đi được đâu? Đây rõ ràng không phải việc mà một hai người có thể làm được.<br><br>Cố Diệp suy nghĩ một lúc rồi gọi điện thoại cho Mục Cảnh Phỉ: “Chị Mục, hình như em gặp phải một vụ án buôn bán nội tạng nhưng hiện tại không biết bọn chúng có tổng bao nhiêu người và cũng không biết nội tạng bị vận chuyển đi nơi nào.<br><br>Quan trọng là em không có chứng cứ.”<br>Nếu nghe người khác nói những lời này thì Mục Cảnh Phỉ sẽ trả lời hắn một câu rằng nếu không có chứng cứ xác thực thì báo án làm cái gì? Nhưng người nói lại là Cố Diệp khiến Mục Cảnh Phỉ không còn cách nào khác: “Em lại trông thấy thứ gì hả?”<br>“Một cô gái bị moi hết nội tạng.<br><br>Em nghi ngờ cái chết của cô ấy không phải cái chết tự nhiên nhưng bây giờ thi thể đã bị hỏa thiêu nên không nhìn ra bất kỳ chứng cứ nào cả.”<br>Mục Cảnh Phỉ nghe xong khẽ nói: “Không có chứng cứ thì phải đi tìm chứ chị có thể giúp cái gì?”<br>“Chị, em nghĩ là trước tiên em cứ điều tra và cung cấp manh mối cho chị.<br><br>Nếu thuận tiện thì chị có thể giúp em một chút.”<br>“Cũng được.<br><br>Tìm được chứng cứ thì chị có thể chính thức tham gia.” Mục Cảnh Phỉ không quên nhắc nhở cậu: “Em phải chú ý an toàn, đừng rời hiện trường mà hãy để một vài người ở lại trông coi.”<br>Cố Diệp mỉm cười đồng ý: “Chị cứ yên tâm, trong lòng em đã có sắp xếp, những việc mạo hiểm em sẽ không làm.<br><br>Còn có một việc là em muốn có sự trợ giúp của Mục Cảnh Trác.”<br>Mục Cảnh Phỉ lập tức gửi đi số điện thoại của em trai mình: “Tìm cho nó một chút việc làm, tránh cho nó lại làm những thứ không đứng đắn.”<br>Lần thứ nhất Cố Diệp gọi điện thoại cho Mục Cảnh Trác không có ai nghe máy.<br><br>Chuông của lần thứ hai vang lên, rất lâu mới có người nghe.<br><br>Mục Cảnh Trác không nhịn được hỏi: “Ai? Tôi không mua bảo hiểm cũng không cho vay tiền.”<br>Cố Diệp nhịn cười mà nói: “Xin chào, em là Cố Diệp.”<br>Đối phương dừng lại một chút rồi đột nhiên trở nên hưng phấn: “Cậu muốn hẹn hò với anh sao?”<br>Cố Diệp tự động loại bỏ lời nói cợt nhả của đối phương mà gửi luôn ảnh chụp của Điêu Khải Vinh từ trang web của bệnh viện qua: “Em muốn biết tin tức của gã trong vòng nửa năm nay, đã liên lạc mật thiết với ai qua điện thoại và cả email cá nhân.”<br>Vừa nghe đến đây thì Mục Cảnh Trác đã mất đi hứng thú: “Anh không phải là thám tử tư.<br><br>Với cả tự mình điều tra cuộc sống riêng tư của người khác là phạm pháp.”<br>Cố Diệp nghiêm túc nói: “Em đã được chị Mục đồng ý rồi.”<br>Mục Cảnh Trác ngáp một cái: “Sau khi điều tra xong cậu có hẹn hò với anh không?”<br>Cố Diệp bất đắc dĩ: “Không được, em đã có người yêu rồi.”<br>Mục Cảnh Trác không đứng đắn nói: “Cậu chưa từng nghe qua câu vụng trộm lén lút sao?”<br>Khóe miệng Cố Diệp giật một cái “Em sẽ gọi điện thoại cho chị Mục.”<br>“Đừng, đừng nói cho chị ấy! Anh không đùa với cậu nữa!” Mục Cảnh Trác trong một giây liền sợ có thể thấy hắn đã không ít lần bị chị gái dạy dỗ.<br>Cố Diệp bật cười: “Tại sao anh vẫn không đứng đắn như vậy?”<br>“Thói quen đó.<br><br>Anh nhìn thấy mĩ nhân thì đầu óc rối bời.”<br>“Được rồi anh tự mình rối bời đi, em đi ngủ đây.<br><br>Bái bai ~” Cố Diệp cúp điện thoại thuận tay ôm lấy Đại Hắc đang ngáy ngủ đi về phòng.<br>Lúc ăn cơm giữa trưa ngày hôm sau, Mục Cảnh Trác hiếm lắm mới tới nhà ăn liền bưng bát mì ngồi đối diện với Cố Diệp rồi ủ rũ nói trống không với người ngồi bên cạnh cậu: “Cậu đi sang bên kia.”<br>Sinh viên đại học năm nhất ngồi cạnh Cố Diệp nghe thấy vậy liền nhanh chóng đổi chỗ sang bên cạnh cách một cái ghế.<br>Cố Diệp im lặng nghĩ, đi bắt nạt một đứa trẻ như thế bảo sao bị người ta nói không có nhân phẩm.<br>Triệu Bằng Vũ cùng Hạ Tường đều nghi ngờ nhìn Cố Diệp muốn hỏi người này là ai vậy?<br>Cố Diệp ra hiệu rằng ăn cơm xong trước đi đã rồi nói chuyện sau.<br>Mục Cảnh Trác không nói chuyện nên rất nhanh đã ăn xong một bát mì.<br><br>Hắn bỏ đũa xuống im lặng nhìn Cố Diệp mấy giây rồi nghiêm túc nói: “Anh phát hiện hôm nay cậu rất kì lạ.”<br>Cố Diệp nghi ngờ nhíu mày: “Kì lạ chỗ nào?”<br>Mục Cảnh Trác cười: “Đẹp một cách kì lạ.”<br>Triệu Bằng Vũ nhíu mày cười nhạt: “Anh biết cậu ấy là hoa đã có chủ chưa?”<br>Cố Diệp hít sâu một hơi nhịn xuống cảm giác muốn đánh người: “Tất cả đừng nghịch nữa.<br><br>Nói chính sự đi vì vụ này rất lớn.”<br>Mục Cảnh Trác thất vọng không trêu chọc Cố Diệp nữa hỏi: “Muốn nói chuyện ở đây sao?”<br>Bây giờ xung quanh không có nhiều người, mà Triệu Bằng Vũ và Hạ Tường đều có thể nghe được.<br><br>Cố Diệp giật lấy một chai soda đá của Triệu Bằng Vũ để bản thân tỉnh táo lại: “Nói đi, lúc này không có người ngoài.”<br>Mục Cảnh Trác nhếch miệng lên trong ánh mắt không nhịn được nét hứng thú: “Quá trâu bò.<br><br>Điêu Khải Vinh là Viện phó của bệnh viện trực thuộc đại học Y Bắc Kinh và có quan hệ mật thiết với Viện trưởng.<br><br>Hắn là người yêu của Viện trưởng.”<br>Cố Diệp trợn mắt hốc mồm: “Kích thích như thế sao?”<br>Mục Cảnh Trác phấn khích nói: “Anh cho cậu xem hộp thư điện tử của gã.” Nói rồi đem một vài ảnh chụp màn hình cho Cố Diệp xem: “Viện trưởng này là người đã có gia đình và có chồng rất giàu có.<br><br>Nhưng mà quan hệ giữa vợ chồng lại không được tốt lắm vì vậy toàn bao nuôi mấy tình nhân bên ngoài.<br><br>Biết được điều này nên Điêu Khải Vinh liền thuận thế tạo quan hệ tốt với bà ta.<br><br>Vả lại y thuật của gã đúng là rất giỏi nên được cật lực đề cử.”<br>Triệu Bằng Vũ và Hạ Tường cùng tập trung lắng nghe vì quá kích thích!<br>“Còn kích thích hơn nữa là Viện trưởng mang thai con của Điêu Khải Vinh nên nửa năm trước bà ta đã nghỉ đẻ rồi.<br><br>Còn cái bệnh viện này thực tế đang được Điêu Khải Vinh quản lí.”<br>“Quá kích thích!” Cố Diệp càng quan tâm hơn chính là: “Vậy anh có tra được chuyện có liên quan nội tạng không?”<br>Mục Cảnh Trác sắc mặt lạnh xuống khó chịu nói: “Không.”<br>“Sao lại không có.<br><br>Anh đi hack máy tính và điện thoại của gã đi.<br><br>Có cái gì hack cái đó.”<br>“Thật sự là không có.<br><br>Ngay cả mấy tin hắn đã xóa đi anh đều khôi phục trở về nhưng nó hoàn toàn không có gì liên quan đến nội tạng cả.”<br>“Vậy là trong sạch sao? Làm việc cẩn thận như vậy nhìn rất giống một người lão luyện.” Cố Diệp uống nước trái cây nheo mắt suy nghĩ: “Nhưng mà đây cũng là tin tức hữu ích vì ít nhất biết được việc gã có quyền lực rất lớn tại cái bệnh viện kia.<br><br>Gã hoàn toàn có khả năng lấy đi nội tạng của Thư Nhã trong quá trình phẫu thuật.”<br>Cố Diệp cảm ơn Mục Cảnh Trác và từ chối lời đề nghị hẹn hò của đối phương một lần nữa, sau đó quyết định quay lại bệnh viện thêm một chuyến nữa.<br><br>Bệnh viện là cánh cổng nối giữa sự sống và cái chết, là nơi giao thoa giữa Âm và Dương.<br> <br><br>Sinh ra ở nơi này mà kết thúc cũng tại đây, vì vậy hơi thở bị trộn lẫn cùng không khí hỗn loạn.<br><br>Ở đây vào ban ngày quỷ cũng không dám ra.<br><br>Chắc vào ngày đó, bệnh viện sẽ có con quỷ đúng lúc chứng kiến quá trình gây án.<br>Nhưng mà Cố Diệp không muốn đi một mình nên đã gọi điện thoại cho Giải Thừa: “Người anh em, đêm nay có muốn đi bệnh viện thám hiểm không?”<br>“Ha ha ha ha! Em cũng có ngày hôm nay.<br><br>Người hung ác như em mà cũng phải gọi điện thoại cầu cứu hả!” Giải Thừa vui như điên: “Nói đi, có phải gặp được chuyện rất khó giải quyết không?”<br>Cố Diệp chờ đối phương vui xong mới bất đắc dĩ nói: “Hơi khó nên em không muốn một mình đến một mình đi.<br><br>Sợ chết.”<br>Giải Thừa cười nói: “Biết ông lớn lợi hại có giá trị sức mạnh đạt chuẩn hơn những người khác chưa!”<br>Cố Diệp chờ đối phương đắc chí xong mới chậm rãi chửi thề một câu: “Thế nhưng ban ngày thì đánh không lại Thanh Y đêm đến thì không lại Quỷ đại ca.<br><br>Em bảo anh đi là để làm bạn thôi.”<br>Giải Thừa nghẹn lời: “Em, em thắng! Chờ anh đến đón em bằng chiếc moto không bao giờ bị tắc đường!”<br>Khóe miệng Cố Diệp nhếch lên: “Được.<br><br>Sau này nếu đi xa nhà thì cho anh mượn xe của em.”<br>Giải Thừa xấu hổ từ chối: “Không cần, lỡ chơi hỏng anh đền không nổi.”<br>Vào ban đêm, hai người cùng nhau đi đến bệnh viện.<br><br>Cố Diệp và Giải Thừa ngồi tại bồn hoa, ngay bên cạnh thắp hương cầu hồn, triệu tập đến trên dưới một trăm tên tiểu quỷ ngồi cạnh nhau cùng trò chuyện phiếm.<br>Cố Diệp đưa ảnh chụp của Khổng Thư Nhã cho đám quỷ nhìn: “Một tháng trước tại bệnh viện này, ngươi có từng thấy cô gái này chưa?”<br>“Ngoại hình của cô gái rất ưa nhìn, đôi mắt thật to thật đẹp nha.”<br>“Là một cô gái thanh tú, bạn gái của cậu sao?”<br>“Ơ! Cô gái thanh tú này có phải đã chết rồi đúng không? Tôi đã nhìn thấy cô ấy bay qua.”<br>Rốt cuộc cũng nghe được tin tức có ích này Giải Thừa liền nhanh chóng tập trung vào lời nói này: “Ông già, ông trông thấy cô ấy vào lúc nào? Cô ấy bay đi từ chỗ nào?”<br>Ông già ngửa đầu nghiêm túc suy nghĩ: “Khoảng tầm một tháng trước tôi cùng với lão Vương đi tản bộ trong hành lang thì nhìn thấy cô gái có đôi mắt to bay ra từ tòa nhà kia.”<br>Cố Diệp nhìn tòa nhà kia một chút: “Đó là nơi phẫu thuật.<br><br>Ông già như các ông vào đó nhìn làm gì?”<br>“Chúng tôi không thích đi vào tòa nhà đó vì trong đấy mỗi ngày đều là mở ngực mở bụng.” Ông già ghét bỏ lắc đầu, cũng không rõ sự tình phía sau.<br>Cố Diệp giơ lại ảnh chụp hỏi: “Còn có ai đã gặp cô gái này chưa? Có ai thấy được cô ấy chết như thế nào không?”<br>Lúc này, cuối cùng ở phía ngoài cũng nghe được một âm thanh yếu ớt của đứa trẻ nói: “Hình như em đã nhìn thấy rồi.”<br>Giải Thừa kéo tiểu quỷ kia về phía trước rồi móc một viên kẹo từ trong túi ra cười ha hả nói: “Người anh em đã nhìn thấy cái gì rồi? Nói xong anh lại cho ăn kẹo.”<br>Tiểu quỷ kia nắm chặt viên kẹo trong tay: “Lúc ấy em nhìn thấy có một bác sĩ móc một vật từ trong bụng của cô ấy rồi đặt vào trong hộp.”<br>“Không phải.<br><br>Em cũng nhìn thấy là đặt vào trong thân thể của một người khác và thứ đó vẫn đang đập.” Một cô bé khác xen vào bằng giọng nói giòn tan: “Em và mẹ em đều nhìn thấy.”<br>Cố Diệp theo âm thanh nhìn qua thì thấy một cặp mẹ con đứng trong đám người, cô gái gật gật đầu với hắn ra hiệu con gái mình nói không sai.<br>“Lúc ấy trái tim đem cho một người khác?” Lông mày Giải Thừa nhíu lại sắc mặt trở nên khó coi nói: “Đây là có kế hoạch từ trước.<br><br>Khả năng chuyện cô gái này bị tai nạn xe cộ không phải do ngoài ý muốn.”<br>Cố Diệp gật gật đầu: “Hẳn là đã để mắt tới cô ấy từ sớm.” Cậu lại tìm ảnh chụp của Điêu Khải Vinh hỏi cô bé kia: “Bác sĩ móc thứ kia từ trong người cô ấy có phải là gã không?”<br>Cô bé kia gật đầu: “Là gã có đeo mắt kính.”<br>Có bà già nói: “Đêm hôm đó sau khi cô gái này bị đẩy đến nhà xác thì tôi có nhìn thấy mấy bác sĩ đi ra từ trong phòng phẫu thuật, tay xách theo cái hộp, còn ông bác sĩ này…” Bà chỉ vào ảnh chụp của Điêu Khải Vinh: “Gã cầm theo một cái hộp rồi về phòng làm việc của mình.”<br>Ánh mắt Cố Diệp sáng lên.<br><br>Nói cách khác, nếu Điêu Khải Vinh đã từng đem nội tạng đến văn phòng thì có thể tra được dấu vết để lại hay không?<br>Vì không hỏi thêm được cái gì khác nên Cố Diệp cảm ơn rối rít những quỷ nhiệt tình đó.<br><br>Bây giờ có thể xác định một việc là nội tạng của Khổng Thư Nhã đúng là đã bị lấy đi và trái tim đã đem cho một người khác.<br><br>Người kia là ai? Làm thế nào để đi vào thì còn phải điều tra thêm.<br>Cố Diệp dứt khoát tạo một cái group chat nhỏ rồi kéo Giải Thừa cùng Mục Cảnh Phỉ vào sau đó cho thêm Mục Cảnh Trác: “Anh có thể hack vào hệ thống theo dõi được không?”<br>Mục Cảnh Trác thấy chị gái của hắn cũng có trong nhóm chat nên lập tức nghiêm trang trịnh trọng nói: “Được.<br><br>Khi nào cậu cần anh sẽ tìm cho cậu.”<br>Kết quả điều tra được chính là: Ngày đó toàn bộ hệ thống của bệnh viện đều có vấn đề.<br><br>Camera không hoạt động và không thu được hình ảnh nào.<br>Cố Diệp và Giải Thừa tìm một công viên ngồi xuống.<br><br>Mỗi người ăn một cây kem, cả hai đều muốn chửi thề.<br><br>Bọn họ biết chuyện gì đã xảy ra nhưng lại không tìm được chứng cứ nên cảm thấy hơi lo lắng.<br>—— ——<br>Sáng ngày hôm sau Hạ Tân đến nhà Khổng Thư Nhã thăm bố mẹ cô.<br><br>Hai người già vẫn chưa nguôi ngoai nỗi đau mất mát của đứa con gái.<br><br>Người mẹ bị bệnh nằm trên giường mãi, hai ngày trở lại đây mới có thể xuống giường đi lại, mới năm mươi tuổi nhưng lại trông bà như lão già đến tuổi xế chiều.<br><br>Ba của Khổng Thư Nhã mặc dù không gục ngã nhưng tóc đã bạc hơn một nửa rồi.<br>Hạ Tân đều đem quà đặt xuống rồi yên lặng không nói gì mà nhìn hai người già.<br>Lòng của mẹ Khổng Thư Nhã càng đau hơn sau khi nhìn thấy anh ta: “Từ nay về sau cháu đừng có đến đây nữa, hãy quên Tiểu Nhã đi.<br><br>Cháu là người con trai tốt, nhất định sau này có thể tìm được người tốt hơn.”<br>Hạ Tân cảm thấy khó thở: “Dì à dì đừng nói điều này nữa.”<br>“Chúng ta còn sống, phải đối mặt với hiện thực rằng Tiểu Nhã không được may mắn.”<br>Hạ Tân mặt mày ủ rũ: “Dì à, con có thể cầm mấy đồ vật của Tiểu Nhã khi còn sống đem về giữ lại làm kỉ niệm được không.”<br>Mẹ Khổng Thư Nhã thở dài bất đắc dĩ nói: “Ai! Đứa nhỏ ngốc nghếch này, cháu tự đi tìm phòng của nó xem còn lấy được cái gì không.<br><br>Cháu muốn lấy cái gì thì lấy đó.”<br>Hạ Tân đi vào phòng của Khổng Thư Nhã nhìn xem nơi sinh hoạt trước kia của người yêu.<br><br>Anh ta hít sâu một hơi rồi run tay sờ vào cái bàn người yêu từng dùng, cái giường người yêu từng ngủ, nụ cười và giọng nói của cô ấy còn hiện rõ mồn một trước mắt.<br><br>Trong nháy mắt hạnh phúc của bọn họ dừng lại ngay cái lúc tai nạn xe cộ kia ập đến.<br><br>Khi thấy ảnh chụp của người yêu, cuối cùng Hạ Tân cũng không chịu được nữa liền ôm tấm ảnh kia vào ngực, cái chạm lạnh lẽo làm cho tim anh ta rất đau.<br>Ba mẹ Khổng Thư Nhã nhìn cảnh này cũng không còn cách nào khác mà lắc đầu.<br><br><br>Ba Khổng vỗ vai anh ta: “Những đồ này hai bác dự định sẽ đem đốt đi.<br><br>Sau này cháu đừng tới nữa mà tranh thủ thời gian quên nó đi.<br><br>Cháu còn trẻ, còn có thể gặp được người tốt hơn.”<br>“Chú.” Vành mắt Hạ Tân đỏ ửng nhịn không được hỏi: “Chú có từng nghĩ tới cái chết của Tiểu Nhã không phải ngoài ý muốn chưa?”<br>“Tôi nghe nói cháu đi gây sự ở bệnh viện nhưng chú của nó sao có thể làm hại đến nó được? Hai bác đã nghĩ thông suốt rồi.<br><br>Đây chính là mệnh có cố gắng cũng không thể cứu trở về được nữa, biết làm sao?” Nói đến đó mẹ Khổng Thư Nhã bật khóc: “Số mệnh, đây chính là số mệnh.”<br>Ba Khổng Thư Nhã cũng khuyên: “Sau này đừng đi gây chuyện nữa, đều là họ hàng thân thích, sao hắn có thể xuống tay giết cháu gái mình? Trước kia nhà hắn nghèo hai bác còn từng giúp đỡ hắn.”<br>“Đúng, trước đây hắn không có khả năng đi học.<br><br>Cha hắn là người nghiện cờ bạc còn mẹ hắn phải đi vay tiền mỗi ngày để trả học phí cho hắn, chúng tôi đã cho hắn mượn tiền.<br><br>Đừng đi gây chuyện nữa vì đều là họ hàng cả, sau này sẽ khó nhìn mặt nhau.”<br>“Bây giờ hắn có sự nghiệp lớn rồi, đừng làm ảnh hưởng đến danh dự của hắn.”<br>Hạ Tân nhìn hai người bố mẹ mất đi con gái của mình thì đau lòng không nỡ để họ chịu thêm kích thích nào nữa, bèn chậm rãi gật đầu không nói gì thêm.<br>Sau khi trở về, Hạ Tân đi sạc điện thoại của Khổng Thư Nhã, sau đó khởi động lại máy một lần nữa để xem lịch sử ghi chép cuộc nói chuyện giữa hai người, kéo lên từng chút từng chút một.<br><br>Càng xem những ngày đã từng ngọt ngào đó thì càng đau khổ.<br><br>Anh ta nằm im không nhúc nhích, xem hết một buổi chiều.<br><br>Khổng Thư Nhã thích đi du lịch, thích chụp ảnh với quay video.<br><br>Hạ Tân xem đi xem lại từng tấm hình và video của cô thì đột nhiên phát hiện ra cómđiểm kì lạ.<br><br>Mấy hình bên trong đều cùng xuất hiện một người đàn ông.<br>Nếu như nói là trùng hợp thì cũng không thể chuyện trùng hợp đến như vậy? Các địa điểm du lịch đều không phải trong cùng một thành phố.<br>Hạ Tân ngạc nhiên ngồi dậy nhìn lại mấy tấm hình kia một lần nữa rồi so sánh thì phát hiện mình không nhìn nhầm.<br><br>Một sự tức giận từ trong đáy lòng liền bùng lên, anh ta lập tức ý thức được chuyện người yêu mình chết không phải là ngoài ý muốn!<br>Anh ta hỏi Cố Diệp: “Cố đại sư, anh đã điều tra được cái gì rồi? Tôi nghi ngờ cái chết Tiểu Nhã không phải ngoài ý muốn mà là thật sự có người muốn giết cô ấy.<br><br>Tôi phát hiện có người theo dõi cô ấy.”<br>Buổi chiều Cố Diệp chỉ có một tiết nên sau khi tan học Hạ Tân đã gửi một đoạn video tới, khoanh tròn đỏ vào một bóng người trên kính chiếu hậu của ô tô: “Người này chính là người đâm vào chúng tôi cũng là người theo dõi Tiểu Nhã, nên tai nạn xe cộ kia không phải ngoài ý muốn! Tiểu Nhã bị hại chết! Tôi muốn báo cảnh sát!”<br>Cố Diệp đang lo lắng không tìm ra chứng cứ nhưng giờ nó đã được đưa tới tận nơi, cậu liền trả lời: “Anh báo cảnh sát nói rằng vụ tai nạn xe cộ đó không phải do ngoài ý muốn, nhưng đừng nói ra bất cứ điều gì khác.”<br>Hạ Tân nghe Cố Diệp nói xong thì nhấn 110 nhưng còn chưa kịp gọi thì ngoài cửa truyền đến tiếng gõ cửa “Cộc cộc cộc”.<br><br>Hạ Tân nhíu mày hỏi: “Ai thế?”<br>Người đứng ngoài cửa buồn bã nói: “Tôi là anh trai Tiểu Nhã, nghe nói hôm nay cậu đến nhà cầm theo mấy thứ của nó.<br><br>Tôi đến đây vì có một thứ muốn đưa cho cậu.”<br>Hạ Tân nhanh chóng mở cửa sau đó nhìn thấy một người đàn ông đeo khẩu trang.<br><br>Vẻ mặt anh ta sững sờ, anh đã gặp anh trai của tiểu Nhã nên cho dù người này có đeo khẩu trang cũng có thể nhận ra nên đây không phải anh ấy.<br><br>Chưa kịp phản ứng là chuyện gì thì một cái khăn tay đưa tới bịt miệng anh ta.<br><br>Toàn thân Hạ Tân vô lực ngã xuống, chiếc điện thoại rời khỏi tay.<br>Người kia nhặt điện thoại của Hạ Tân lên nhìn thấy phía trên có 110 nhưng chưa kịp nhấn gọi liền thở phào một hơi.<br><br>Hắn đeo găng tay lên rồi nhấn mở wechat của Hạ Tân xem một chút: “Điều tra xem Cố đại sư này là ai.”<br>Khổng Thư nha không biết anh ta, cô đang đi theo Hạ Tân, nhìn thấy cảnh người yêu bị kéo ra khỏi nhà, ném vào xe và chở đi.<br><br>Đôi mắt trống rỗng và tăm tối của cô chớp mãi.<br><br>Cho đến khi Hạ Tân bị kéo đi, đột nhiên khuôn mặt vô cảm của cô thay đổi, cô kéo tóc mình mà hét một tiếng rách màng nhĩ: “Ahhhhhhh!”<br>Trong nháy mắt, ý thức còn sót lại khi nhìn thấy bạn trai bị bắt cóc đã chịu kích thích cực lớn mà bắt đầu khôi phục lại.<br>—— ——<br>Bên trong trại an dưỡng cao&nbsp; cấp được xây dựng ở bờ biển, có một thiếu nữ ngồi xe lăn đang được người ta đẩy lên sân thượng.<br><br>Trên gương mặt cô ấy nhẹ nhàng mỉm cười khi thấy biển rộng.<br>Cô cầm điện thoại mỉm cười nói: “Ba nhìn kìa, biển thật là đẹp.”<br>Trên màn hình điện thoại di động là một người đàn ông hơn bốn mươi tuổi mặc quần áo nghiêm trang, bối cảnh sau lưng được trang trí rất tỉ mỉ.<br><br>Ông dịu dàng nói: “Chờ sau khi khỏi bệnh là con thể tiếp tục đi học bơi lội và tiếp tục đi học, tiếp tục khiêu vũ.<br><br>Con muốn làm cái gì thì làm cái đó.”<br>Trên mặt cô gái lập tức lộ ra nụ cười ngọt ngào: “Cảm ơn ba, bây giờ con cảm thấy tốt hơn rất nhiều so với trưóc đây rồi.”<br>“Còn phải khôi phục từ từ, ghép tim là một cuộc đại phẫu.<br><br>Được rồi, ra ngoài bị gió lùa nên nhanh trở về đi.<br><br>Nếu con thích thì ba có thể để cho người làm một lồng kính trong suốt trên sân thượng là con vẫn có thể nhìn thấy biển và cả bầu trời.”<br>Cô gái vui vẻ nói: “Được, con yêu ba.”<br>“Ngoan, ba cũng yêu con.<br><br>Dưỡng bệnh thật tốt, ba làm việc xong sẽ đi thăm con.” Sau khi người đàn ông cúp điện thoại thì bí thư bên cạnh nhỏ giọng nói: “Vương tổng, vừa nãy anh Lưu đã điều tra ra Cố đại sư là ai rồi.”<br>Vương tổng giọng nặng nề nói: “Là ai?”<br>“Số điện thoại di động này là của Cố Đức Thành.”<br>“Ai?” Vương tổng sửng sốt nhíu lông mày, lại không dám tin nên hỏi một lần nữa: “Tên là gì?”<br>Sắc mặt thư kí khó coi: “Cố Đức Thành.<br><br>Chủ tài khoản là Cố Đức Thành, không phải trùng tên.<br><br>Chính là đại lão ngành bất động sản, người ba quốc dân Cố Đức Thành.”<br>Hô hấp Vương tổng khó khăn: “Điên rồi sao, sao lại liên lụy đến ông ta?”<br>Thư ký giải thích nói: “Nhưng mà tôi cảm thấy không phải là ông ta mà là của con trai thứ ba Cố Diệp.<br><br>Bây giờ trên mạng Cố Diệp cũng rất nổi tiếng, ai cũng đều gọi hắn là Cố đại sư.<br><br><br>Cái số điện thoại này đã rất lâu rồi mà trước đấy tuổi Cố Diệp còn nhỏ nên dùng thẻ căn cước của cha hắn để đăng kí cũng rất bình thường.<br><br>Ngài xem chuyện này nên xử lý thế nào?”<br>Vương tổng mệt mỏi bóp trán: “Còn có thể giải quyết như thế nào? Động vào cậu ta thì không cần cảnh sát đến tìm tôi mà ba với anh trai cậu ta đã cho tôi táng gia bại sản, so với cái chết còn khó coi hơn.”<br>“Nghe nói Úc Trạch là người yêu của cậu ta.”<br>“Thế thì lại càng không thể động đến hắn!”<br>“Thế nhưng mà chuyện ông chủ Lý bên kia thúc giục thì làm sao bây giờ?”<br>“Để lão Lưu nhanh chóng xử lí tên kia và đừng để lộ ra dấu vết.” Nghĩ đến thân phận của Cố đại sư là Vương tổng lại vò mái tóc ngày một thưa thớt của mình, nghĩ mãi không ra cách nào có thể động thủ được.<br>—— ——<br>Lúc chạng vạng tối Cố Diệp cảm nhận được một luồng quỷ khí bay đến từ ngoài cửa sổ liền kinh ngạc đi qua xem.<br><br>Bây giờ trời mới gần tối mà lá gan con quỷ này đủ lớn đến nỗi dám ra tay vào lúc này sao? Nhưng nhìn thấy rõ người tới là ai Cố Diệp lại càng kinh ngạc hơn: “Tại sao lại là cô?”<br>Lần đầu tiên cậu nhìn thấy một hồn ma khôi phục được ý thức của mình nhưng hồn phách lại quá yếu.<br><br>Khổng Thư Nhã quá yếu nên đã bị ánh mặt trời chiều trên đường vào thân thể đến bốc khói trắng, mơ hồ nhìn như sắp hồn phi phách tán.<br><br>Cô không để ý chính mình mà vội vàng nói: “Mau tới cứu anh ấy! Anh ấy bị người ta bắt đi rồi!”<br>Sắc mặt Cố Diệp nghiêm trọng, liền một tay kéo lấy đối phương: “Chị Hồng Đậu trị thương giúp em.” Ngay sau đó Cố Diệp liền gọi điện thoại cho Mục Cảnh Phỉ: “Hạ Tân bị bắt cóc, có lẽ anh ta đã phát hiện ra chứng cứ gì đó mà bị bọn họ phát hiện nên muốn giết người diệt khẩu.”<br>“Bình tĩnh và cho chị số điện thoại của anh ta để chị kiểm tra định vị.<br><br>Cảnh sát bọn chị chính thức tham gia vào vụ án này.”<br>“Chị Mục, em có thể tìm được vị trí của anh ta, chị dẫn người đi theo em đi.” Cố Diệp thả Cẩu Nha ra: “Đêm đó ngươi còn nhớ rõ mùi của người đàn ông đi cùng với cô ấy không?”<br>Cẩu Nha rất thông minh giống như con người, liền lè lưỡi ra gật đầu.<br>Cố Diệp hỏi hồn phách Khổng Thư Nhã giờ đã ổn định lại: “Đọc ngày sinh tháng đẻ của Hạ Tân cho tôi.”<br>Sắc mặt Khổng Thư Nhã trắng bệch nói: “Ngày 13 tháng 5 năm 1990 sinh lúc chạng vạng tối.”<br>Cố Diệp bấm ngón tay tính toán một chút: “Cẩu Nha, ngươi đuổi theo phía nam ta chạy theo phía sau.”<br>Sau khi Cẩu Nha nghe được mệnh lệnh thì nhảy phắt từ cửa sổ ra ngoài.<br><br>Cố Diệp cầm lấy quả táo trên bàn để ăn tối rồi cầm chìa khóa xe đuổi theo sau.<br><br>Đợi đến khi cậu ngồi lên xe mới phát hiện ra đằng sau ngồi một loạt, Linh Linh còn đang cầm mấy cái nắm cơm.<br>Cố Diệp cạn lời, kéo theo cả gia đình mình đi, không một ai ở lại.<br>Lúc này Hạ Tân đang bị ngất, đang được đặt trong một thùng sắt ở sau.<br><br>Nghe thấy bên ngoài có tiếng nói, anh ta khó khăn mở mắt thì thấy được một người đàn ông lạ mặt, hắn ta gằn giọng nói: “Dán kín lại, kéo đi chôn.”<br>Trong thời gian cấp bách, Cố Diệp và Mục Cảnh Phỉ gửi tin thắn thoại vào trong nhóm mà càng sốt ruột thì càng dễ xảy ra vấn đề.<br><br>Điểm đặc sắc của Đế Đô: Kẹt xe!<br>Cứ như vậy Cố Diệp bị chặn ở trên đường, mười phút cũng không qua nổi một cái đèn xanh đèn đỏ.<br>Giải Thừa: “Cẩu Nha đã đuổi theo rồi đúng không? Anh nhìn được hơi thở của nó nên anh sẽ đi theo nó.<br><br>Anh đi trên chiếc motor nhỏ của anh, vĩnh viễn sẽ không bị tắc đường.”<br>Cố Diệp không đồng ý: “Đừng có gây chuyện, không cẩn thận thì sẽ xảy ra chết người mất.”<br>Giải Thừa cười nói: “Không sao, anh không tới gần mà chỉ đến sớm xác định vị trí thôi.”<br>Mục Cảnh Phỉ cũng không đồng ý: “Quá nguy hiểm.<br><br>Những người kia đều có thể là những kẻ liều mạng.”<br>Cố Diệp nghĩ nghĩ: “Để anh ấy đi cũng được.<br><br>Thanh Y, ngươi đi theo bảo vệ anh ấy.”<br>Thanh Y hừ lạnh một tiếng: “Tôi chỉ bảo vệ cậu thôi.”<br>Cố Diệp lấy lòng mà nói: “Chị Thanh Y, Cẩu Kiều Kiều đây lúc nào cũng có thể cản dao giúp em mà không cần suy nghĩ.<br><br>Em chỉ có hai người bạn nên chị đừng để anh ấy bị thương.”<br>Thanh Y bất đắc dĩ trừng mắt lườm cậu một cái rồi bay từ cửa sổ xe ra ngoài.<br>Quỷ Tướng cân nhắc một chút rồi bất mãn hỏi: “Vì sao mỗi lần đều không cần tôi?”<br>Cố Diệp cuối cùng cũng vượt qua được đèn đỏ và thấy Mục Cảnh Phỉ cùng xe cảnh sát tới đón.<br><br>Cậu hơi xấu hổ vì theo thói quen không giao nhiệm vụ cho Quỷ Tướng, còn cho đối phương sự thờ cúng tốt nhất để tỏ lòng coi trọng và vẫn còn hơi hơi coi hắn là khách.<br><br>Cố Diệp ngại ngùng giải thích: “Cái này….<br><br>Tôi cảm giác nếu nhờ anh thì quá giống dùng dao mổ trâu để giết gà.”<br>Cho dù không nhìn rõ mặt nhưng vẫn có thể cảm nhận được hơi thở ma quỷ hoành hành trên người Quỷ Tướng.<br><br>Không có hơi thở của Úc Trạch ở đây khống chế nên hơi thở sát khí của Quỷ Tướng đại ca càng không kiêng nể gì.<br><br>Trời mùa hè mà Cố Diệp lạnh cả người.<br><br>Cậu bất đắc dĩ nói: “Quỷ đại ca, anh đi đi.<br><br>Mạng chó của bạn tôi nhờ vào anh cả!”<br>Hình ảnh Quỷ Tướng nháy mắt biến mất từ trên trần xe.<br><br>Giải Thừa cảm nhận được không khí nồng đậm sát ý đuổi theo sau lưng, Quỷ Tướng khẽ động đao lớn trong tay liền cuốn theo một trận gió lạnh làm chấn động giữa trời và đất, tất cả mọi thứ đều bị đánh bay.<br><br>Quả thật là như một tia chớp có kèm theo điện, vạn quỷ chớ đến gần.<br>Cố Diệp rất yên tâm về sự an toàn cá nhân của Giải Thừa nhưng cậu cũng mệt mỏi quá nên phàn nàn với chị gái Hồng Đậu đang giấu trong vòng tay của mình: “Chị ơi, chị cũng nên quản anh ấy.<br><br>Gần đây có thể anh ấy hơi bị hạnh phúc quá đà rồi.”<br>Hồng Đậu: “… Không, không liên quan đến chị.”<br>Cố Diệp: “Ò.”<br>Cẩu Nha hướng về phía Nam, chạy thẳng vào trong rừng của một vùng ngoại ô, cuối cùng cũng ngửi thấy một ít hơi thở của Hạ Tân.<br><br>Nó dừng lại thì phát hiện có mấy người đang lái xe đang chở dụng cụ trên con đường nhỏ ra khỏi rừng cây, bên trên đó cũng có hơi thở của Hạ Tân.<br><br>Nó ngồi xuống nghĩ nghĩ rồi chạy theo xe kia, được hai bước thì hai cái đầu đều xoay về một bên kéo cái đầu chó muốn chạy theo cái xe lôi trở về.<br><br>Nó chạy đến chỗ sâu trong rừng cây thì nhìn thấy một chỗ đất vừa bị đào lên.<br>Ba cái đầu chó cúi xuống thấp ngửi ngửi cuối cùng xác định được Hạ Tân đang bị chôn ngay tại đây!”<br>“Gâu Gâu!”<br>“Gâu Gâu!”<br>“Hú ú ~”<br>Ba cái đầu chó đồng thời kêu lên phát ra tiếng cảnh báo.<br><br>Quỷ Tướng và Thanh Y mang theo Giải Thừa tìm theo khí tức của Cẩu Nha tới nơi này.<br><br>Sắc mặt Giải Thừa khó coi nói: “Chết rồi sao?!”<br>Âm thanh Thanh Y lạnh lùng nói: “Sắp chết.”<br>“Còn đứng ngây ra đó làm gì nhanh đào đi!” Giải Thừa quăng xe ra rồi tranh thủ thời gian chạy tới đào đất.<br><br>Sau khi đào hai lần lại phát hiện không ai giúp hắn liền nóng nảy nói: “Giúp cái đi!”<br>Chó ba đầu ngao hai tiếng chạy tới cùng hỗ trợ đào đất.<br><br>Bốn cái móng vuốt đều dùng một chỗ chả mấy chốc liền đào ra một cái thùng sắt.<br>Mấy người đào cái thùng sắt lên rồi mở nắp ra liền thấy được sắc mặt xanh xao của Hạ Tân.<br><br>Sau khi Giải Thừa gọi xe cứu thương xong thì gửi tình hình vào trong nhóm chat, Cố Diệp an ủi: “Hai phút nữa bọn em sẽ đến, đừng gấp, anh ta chưa chết được đâu.”<br>“Có dấu vết của xe tải trên, gọi giám sát gần đó xem nó đi ra từ đâu, có thể mọi người sẽ gặp nó trên đường đi ra đấy.”<br>Mục Cảnh Phỉ lập tức phát nhiệm vụ giao cho đồng đội.<br> <br><br>Sau khi xe cảnh sát đi vào hiện trường lại có một chiếc xe đưa Hạ Tân đến bệnh viện, bên ngoài đã có xe cứu thương tới đón, hai bên cùng hợp lực bảo vệ tính mạng của Hạ Tân.<br><br>Chẳng qua do anh ta bị tiêm thuốc mê nhiều quá nên chưa tỉnh lại được.<br>Cố Diệp nhẹ nhàng thở ra: “Bản mệnh cũng không tệ mà không biết anh ta đã làm cái gì đến tự thay đổi cả mệnh số, lại gặp một kiếp nạn như thế.”<br>Giải Thừa thật hiếm lắm mới thấy Cố Diệp không đoán ra liền trêu chọc hỏi: “Em cũng có lúc không tính được sao?”<br>Cố Diệp tức giận: “Lúc anh tới tìm em thì trên người đã mang theo quỷ khí của bạn gái, trên trán có điểm đen, em không nhìn thấy cái chết của anh ta.<br><br>Đây không phải là không chết sao, anh dám nói em tính sai?”<br>Giải Thừa vuốt cằm: “Thâm thúy như vậy sao?”<br>Cố Diệp liếc mắt tỏ vẻ ghét bỏ hắn.<br><br>Đường lão một thân bản lĩnh lại dạy được ba cái đồ thiểu năng này!<br>May mắn thay, những tên chôn Hạ Tân đã bị bắt sau làn sóng truy quét thứ hai của cảnh sát, bị bắt tại chỗ.<br>“Nói, ai sai các người làm việc này?”<br>“Không nói? Không nói thì các anh tự gánh trên vai mình tội giết người và sẽ bị khởi tố.”<br>Có một người trẻ tuổi cười nhạo một tiếng: “Không nói chính là tội chết, nhưng nói ra so với cái chết còn thống khổ hơn nên các người đừng hỏi nữa, chúng tôi là sẽ không nói gì đâu.”<br>Cảnh sát phì cười: “Được nha, rất có khí phách.<br><br>Gọi lão Vương đến đây cho bọn hắn học một khóa về tư tưởng và chính trị.”<br>Đồng chí lão Vương chắc chắn là một người hiếm thấy ở cục cảnh sát có thể dùng « Đại Thoại Tây Du »&nbsp; xen lẫn ngữ điệu của Đường Tăng để giảng môn chính trị, có thể giảng bốn tám tiếng không nghỉ.<br><br>Bình thường nếu có kẻ tình nghi cứng miệng thì lão Vương sẽ làm tư tưởng giáo dục, nói đến khi đối phương sụp đổ mới thôi.<br>Bên này, Mục Cảnh Phỉ đã tra ra thuốc gây mê của Hạ Tân được lấy ra từ đâu.<br><br>Nhìn từ trên xuống thì chính là xuất phát từ trường đại học Y Bắc Kinh trực thuộc bệnh viện.<br><br>Muốn lấy liều lượng thuốc mê nhiều như thế từ trong bệnh viện, nhất định phải được viện trưởng kí tên.<br><br>Bây giờ viện trưởng chính đã nghỉ đẻ nên có thể quyết định chỉ có thể là viện phó Điêu Khải Vinh.<br>“Cuối cùng đã tra được đến chỗ gã.” Cố Diệp nhìn Khổng Thư Nhã đang trông nom bên cạnh Hạ Tân, sau khi nghe đến Điêu Khải Vinh thân thể rõ ràng run lên một cái.<br><br>Cố Diệp đi qua ôn hòa hỏi: “Lúc gã làm phẫu thuật cho cô là cô vẫn còn sống đúng không?”<br>Khổng Thư Nhã nắm chặt nắm đấm, cắn răng nghiến lợi nhẹ gật đầu, hận đỏ cả vành mắt: “Vâng.”<br>“Cô cũng không bị vỡ gan đúng không?”<br>Khổng Thư Nhã lại một lần nữa gật đầu, khi nhắc đến người chú họ này thì toàn thân cô hận đến phát run.<br>“Được, tôi hiểu rồi.” Sau khi Cố Diệp rời khỏi đây thì nhỏ giọng nói cho Mục Cảnh Phỉ “Người trong cuộc nói chính là Điêu Khải Vinh giết cô ấy.”<br>Sắc mặt Mục Cảnh Phỉ khó coi: “Vừa rồi em…”<br>Cố Diệp gật gật đầu: “Cô ấy tự tìm đến em.<br><br>Nếu tới chậm thêm một chút nữa thôi là Hạ Tân không cứu được nữa.”<br>Mặc dù Mục Cảnh Phỉ biết Cố Diệp dựa vào quỷ để phá án, nhưng lần này tận mắt chứng kiến vẫn làm cô giật mình một cái rồi hít sau một hơi để tỉnh táo lại: “Chị dẫn người đến gặp Điêu Khải Vinh.<br><br>Người ta nói gã vẫn chưa tan làm.”<br>Cố Diệp không yên lòng mà nói: “Em với chị cùng đi đi.<br><br>Vừa lúc giáo viên chủ nhiệm cấp ba của em cũng nằm viện ở đó, em sẽ đi thăm một chút.”<br>Sau khi đi vào bệnh viện trực thuộc đại học y khoa Bắc Kinh, họ nghe ngóng tình hình liền biết được Điêu Khải Vinh đang ở phòng bệnh của thầy giáo đã hai giờ nhưng vẫn một mực không chịu đi ra.<br>Sắc mặt Cố Diệp lạnh xuống rồi cùng Mục Cảnh Phỉ cùng đi đến cửa phòng bệnh của thầy Vu.<br><br>Khóe miệng Cố Diệp nhếch lên.<br><br>Cậu không thích đeo mặt nạ nhưng có một vài lúc không thể không đeo nó lên.<br>“Thầy Vu, thầy đã khỏe hơn chưa ạ?” Cố Diệp mỉm cười đi qua nhìn Điêu Khải Vinh đang ngồi bên cạnh thầy Vu, hai người đang trò chuyện vui vẻ.<br><br>Nhìn thấy Cố Diệp, thầy Vu cao hứng nói: “Cố Diệp tới rồi sao.<br><br>Thầy thấy tốt hơn rất nhiều rồi.<br><br>Nói để các em không cần lo lắng.”<br>Cố Diệp cười cười: “Chị em nói có vấn đề muốn hỏi đàn anh nên em theo cùng để thăm thầy.<br><br>Lúc nào thầy mới có thể xuất viện? Đến lúc đó chúng em tới giúp thầy thu xếp.”<br>“Cuối tuần là có thể xuất viện rồi.” Cô* mặt mũi hiền lành nhân hậu, nhìn thấy học sinh của chồng mình đến thăm nên cũng vui vẻ nói: “Chúng ta tự thu xếp được nên&nbsp; các em không cần tới, đừng làm chậm trễ việc lên lớp.”<br>*Vợ thầy<br>Thầy Vu cười hỏi: “Vị này là?”<br>Cố Diệp cười nói: “Đây là chị gái của em.<br><br>Chị ấy là cảnh sát và đang có vụ án mà chị ấy muốn hỏi đàn anh.”<br>“Cảnh sát?” Nghe xong từ cảnh sát sắc mặt thầy Vu liền nghiêm trọng lên, nhìn Điêu Khải Vinh: “Cảnh sát tới tìm em có chuyện gì thế?”<br>Điêu Khải Vinh mặt không đổi sắc, an ủi: “Đàn em không phải nói là việc gì.<br><br>Em lại không làm gì phạm pháp nên sẽ không có việc gì đâu.”<br>Lúc Cố Diệp nói chuyện thì Mục Cảnh Phỉ đã quan sát sắc mặt của Điêu Khải Vinh, nhìn thấy bộ dáng cực kì bình tĩnh của gã là biết đây là người khó đối phó: “Tôi muốn hỏi rằng, trong trường hợp bệnh viện của anh muốn chuyển thuốc này ra ngoài thì có phải là cần đến chữ ký của anh hay không?”<br>“Đúng vậy.” Điêu Khải Vinh nghi ngờ nhìn rồi hỏi: “Loại thuốc này sẽ không có khả năng&nbsp; chúng tôi bán ra với số lượng lớn.<br><br>Đồng chí cảnh sát các cô có hiểu lầm gì phải không.<br><br>Loại thuốc này bệnh viện nào cũng đều có, không thể xác định là từ bệnh viện chúng tôi đem ra.”<br>Mục Cảnh Phỉ bình tĩnh nói: “Không có ý gì nhưng chúng tôi đã tìm thấy một tờ giấy gói ở nơi xảy ra vụ án.<br><br>Số lô này nhà sản xuất chỉ bán cho bệnh viện của các anh thôi.”<br>Động tác Điêu Khải Vinh dừng lại rồi đẩy mắt kính: “Nếu thật sự là của bệnh viện chúng tôi đem ra thì chúng tôi khẳng định sẽ tích cực phối hợp điều tra.<br><br>Nhưng mà ai đem ra thì tôi cũng không biết vì đã một ngày rồi tôi không tới phòng làm việc.<br><br>Hôm nay tôi không có cuộc phẫu thuật nào nên ở đây với thầy giáo, thầy trò chúng tôi đã nhiều năm không gặp.<br><br>Nếu đợi đến khi thầy ấy xuất viện thì không biết bao giờ mới gặp được.”<br>Thầy Vu chăm chú gật đầu: “Đúng, hôm nay đàn anh đã trông thầy một ngày rồi.”<br>Mục Cảnh Phỉ cười cười: “Trông coi thầy cũng không có nghĩa là gã không làm được việc gì khác.<br><br>Hay là cùng tôi trở về rồi nói sau đi.”<br>Sắc mặt Điêu Khải Vinh lúc này mới biến đổi: “Không có chứng cứ sao lại bắt tôi đi theo cô được? Muốn nói chuyện cũng là cô nói chuyện cùng luật sư của tôi.”<br>Cố Diệp nheo mắt: “Chị không cần hỏi, đàn anh sẽ không làm như thế đâu.<br><br>Anh ấy không biết gì hết.”<br>Điêu Khải Vinh không nghĩ tới Cố Diệp lại nói giúp cho mình nên gã nhếch khóe miệng lên, trên mặt cuối cùng cũng có ý cười: “May quá còn có đàn em tin tưởng anh.”<br>Mục Cảnh Phỉ nhìn thấy trong mắt Cố Diệp có ám chỉ: “Đúng rồi, tiếp theo còn phải mời Viện phó Điêu Khải Vinh phối hợp thật tốt.”<br>Điêu Khải Vinh cười nói: “Chắc chắn rồi.”<br>Sau khi ra khỏi bệnh viện Cố Diệp nhún vai: “Nhìn đi, căn bản gã không sợ nên có đem gã về cũng vô ích thôi.”<br>Mục Cảnh Phỉ khoanh tay, đang suy nghĩ phải làm sao bây giờ thì Mục Cảnh Trác đột nhiên lại nhắn tin tức vào trong nhóm chat: Điều tra ra được rồi! Mặc dù gã không nhắc đến một từ nội tạng nào nhưng do người liên hệ với gã tuổi tác không lớn lắm nên trong lời nói của người ấy có sơ hở.<br>Mục Cảnh Phỉ nhanh chóng trả lời: Nói rõ ràng!<br>Mục Cảnh Trác gửi tới một ảnh chụp màn hình.<br>Điêu Khải Vinh: Thân thể thế nào rồi? Có chỗ nào khó chịu hay không?<br>xz: Rất tốt, tôi cảm nhận được nó đập rất có quy luật.<br><br>Quá hạnh phúc! Cảm ơn anh đã cho tôi sinh mệnh thứ hai này.<br>Mục Cảnh Phỉ nhướng mày một cái: “Tìm được chỗ của trái tim rồi!”.<br><br>"]