["<br>Cố Diệp cười cười, \"Hiện tại không có, về sau cũng không nên có nha.\" <br>Lâm Tử Hào xấu hổ cười, \"Sao có thể được, cậu suy nghĩ nhiều rồi.\" <br>Cố Diệp híp mắt nhìn hắn một cái, bĩu môi không đưa ra ý kiến, lật tài liệu Hạ Tường đưa cho cậu xem, quay đầu bảo đảm với Hạ Tường: \"Tôi sẽ xem kĩ, ông không cần giám sát tôi đâu, lần này nhất định sẽ rất gì và này nọ, tôi bảo đảm.\" <br>Trên mặt Hạ Tường lúc này mới có tí tươi cười, \"Tôi tin ông!\" <br>Lâm Tử Hào và Lưu Diệc Văn không còn xíu mặt mũi nào, hai người họ cũng cảm giác được Cố Diệp thật sự không thích bọn họ.<br><br>Lâm Tử Hào lúc đi còn trào phúng liếc Cố Diệp một cái, thẹn quá hóa giận không biết Cố Diệp đào đâu ra tự tin để nói lần này mình sẽ có thành tích, đội sổ ngàn năm, không lẽ muốn dựa vào quỷ nô xem đáp án à? <br>Không chỉ riêng Lâm Tử Hào, cả lớp ai cũng thấy Cố Diệp có vấn đề, Cố Diệp năm nào cũng giữ vững danh hiệu đội sổ cả khối, đi học toàn ngủ như Tiền Chấn còn thi tốt hơn cậu ta, lần nào cũng kéo điểm trung bình toàn lớp xuống.<br><br>\"Đúng vậy, Lâm Tử Hào và Lưu Diệc Văn cũng không tệ, thi cuối kỳ năm trước nằm trong top 10, kéo cậu được điểm nào thì hay điểm đó đi.\" <br>Cố Diệp nhìn ý tốt của các bạn cùng lớp cũng không phản bác, cười cười không nói lời nào.<br><br>Hai nữ sinh cũng bất đắc dĩ, Cố Diệp sau khi trở bề thay đổi không ít, nhìn rất đẹp trai, cũng thích cười, cởi mở, bây giờ không ít bạn nữ đồng ý nói chuyện với cậu, cũng không biết vì sao trên người cậu có cảm giác xa lạ tự nhiên, chính là có kéo cũng không thể nào thay đổi được khoảng cách.<br><br>Sau khi Lâm Tử Hào trở về chỗ ngồi, nghĩ đến ánh mắt Cố Diệp nhìn mình, do dự một chút, mở ngăn kéo ra, chột dạ trước tiên đem đồ đã chuẩn bị tốt giấu dưới sách.<br><br>Hắn có chút sợ hãi, sợ Cố Diệp.<br><br>Mắt nhìn ngày thi thử càng ngày càng gần, tất cả học sinh phổ thông mang hết tất cả tâm tư đặt lên chuyện ôn tập nên cũng chẳng ai quan tâm tới Cố Diệp có học hay không.<br><br>Rốt cuộc tới trước ngày thi một ngày, vào tiết tự học buổi tối thầy Vu sẽ theo lẽ thường động viên mọi người, đương nhiên nếu lần này ai thi tốt xem như có thể làm cơ sở cho nhân sinh sau này của mình, vô cùng quan trọng.<br> <br><br>Cố Diệp dùng vẻ mặt chết lặng nhìn bạn học cùng lớp nhiệt huyết sôi trào, hận không thể dùng bút thay đại đao băm chặt đống bài thi khiến cho chúng quỳ gối xin hàng, Cố Diệp lập tức cảm thấy may mắn là thầy Vu chọn nghề giáo cao quý này, nếu ông đi bán hàng đa cấp, thế giới này xong cmnr.<br><br>Sau khi đại hội động viên kết thúc, bọn học sinh theo yêu cầu của thầy giáo đem bàn kéo ra hết, khối 12 có 3000 người, sắp xếp thứ tự đã được thay đổi, số thứ tự của Cố Diệp là 2000, Hạ Tường là 0009 còn Triệu Bằng Vũ là 1338, từ chỗ này nhìn ra, thứ tự hoàn toàn dựa theo thành tích thi lần trước.<br><br>Triệu Bằng Vũ nhìn số của Cố Diệp thì vui vẻ, \"Ha ha há tôi ở phòng 30 mà ông còn thua cả tôi nữa! Lần này ông thi chung với một đám học dở, bất quá ông cứ yên tâm, chắc chắn ông đẹp nhất, ngoan nhất cả đám!\" <br>Cố Diệp ghét bỏ, \"Một kẻ kiếp đào hoa sắp tàn còn không biết xấu hổ trào phúng người khác?\" <br>\"Đậu mớ! Người anh em, đừng như vậy mà!\" Triệu Bằng Vũ lòng đã chết hơn nửa, \"Thiệt hay giả vậy? Ông đừng làm tôi sợ! Đó giờ tôi không có mảnh tình vắt vai, mới nhú thì gặp kiếp đào hoa, sau này chả phải liệt dương luôn sao?\" <br>* Kiếp đào hoa ở đây được hiểu theo nghĩa xấu, kiểu như nghiệt duyên ấy.<br><br>\"Vẫn câu nói cũ, đừng đi qua cầu.\" Cố Diệp nhìn trán Triệu Bằng Vũ lần nữa, không yên tâm tát lên trán cậu ta một cái, \"Lúc sắp ngỏm, tay ấn này có thế giữ mạng cho của ông một lần.\" <br>\"Vậy ông đánh thêm cho tôi hai cái đi!\" Triệu Bằng Vũ vẻ mặt đau khổ pha sợ hãi, \"Ba đánh con lần nữa đi mà!\" <br>Hạ Tường khuyên nhủ, \"Ở trường ông cũng không có đào hoa, sợ cái gì chớ? Trước mắt vẫn nên xem trọng điểm tôi note cho ông đi, ngày mai phải thi rồi.\" <br>Triệu Bằng Vũ câm nín, thế giới học sinh giỏi thật đáng sợ, mạng chả là cái đếch gì cả, thi mới là số 1! <br>- ---- <br>Ngày hôm sau, Cố Diệp đi vào phòng thi số 30, chân bước đến cửa, xoạt một phát, cả phòng thi như gà con vào lò mổ, im lặng như gà.<br><br>Cố Diệp đánh giá, vui vẻ: \"Á, toàn người quen cả.\" <br>Không ai xa lạ, Tiền Chấn và đám đàn em của hắn, còn có hơn phân nửa là Tư Hồng Hưng và đám lâu la, người nào cũng từng bị cậu dạy dỗ qua.<br><br>Gần đây Tiền Chấn bị chèn ép còn Tư Hồng Hưng lại phát triển không tồi, đã chiếm ngôi đầu hổ báo trường mẫu giáo của Ngũ Trung.<br><br><br>Lúc này hai phe đang chia ra thương lượng nên vạch tài liệu, quăng phao như thế nào, vừa thấy Cố Diệp vào cửa lập tức thay đổi.<br><br>Tư Hồng Hưng nhanh chân dứng dậy, \"Đại ca, ghế anh em lau khô rồi, ở chỗ này nè!\" <br>Tư Hồng Hưng không biết cầm đồng phục của ai, đem bàn dán số 2000 lau bóng láng không còn hạt bụi, nịnh hót kéo ghế ra, \"Đại ca, ngồi đi.\" <br>Đàn em của Tư Hồng Hưng sau khi nghe đại ca của mình kể về Cố Diệp, tất cả đều phục Cố Diệp sát đất, kêu đại ca theo, \"Đại ca, nghe nói anh thích uống trà sữa nên em ủ trong ngực từ sáng giờ, vẫn còn nóng hổi luôn.\" <br>Cố Diệp cầm ly trà sữa, ngồi ở vị trí đội sổ toàn năm học được cả đám người xum xoe vây quanh híp mắt nhìn qua nhóm Tiền Chấn.<br><br>Mà cả đám Tiền Chấn đều đơ mặt không dám nhìn Cố Diệp, sau khi biết trình độ miệng quạ đen của Cố Diệp, ai cũng sợ nhìn vào mắt Cố Diệp sẽ xui xẻo.<br><br>Không bao lâu, chuông báo vang lên, hai thầy giáo khá hung dữ cầm đề thi bước vào phòng, đóng cửa lại, nhìn cả đám học sinh cá biệt trong phòng, sắc mặt càng nghiêm, tựa như chỉ cần ai dám vi phạm sẽ bị bọn họ xách cổ như gà con ném ra khỏi lớp, rất có sức uy hiếp.<br><br>Thầy Mã nghiêm túc nói: \"Môn đầu là Toán, không được trau đổi, không được quay qua quay lại, sau khi phát đề lập tức cúi đầu làm cho tôi, không được nhúc nhích, kể cả mông cũng vậy, ai vi phạm đánh dấu bài.\" <br>Cố Diệp đột nhiên nhớ lại, lúc cậu xem bài thi của nguyên chủ nhìn thấy có rất nhiều vòng tròn, nguyên lai là do vậy, thầy này đúng là một nhân tài mà! <br>Sau khi phát đề, Cố Diệp bắt đầu cúi đầu làm bài, nguyên chủ đăng ký ban giống cậu, đều là khoa học tự nguyên, thậm chí có rất nhiều đề trước khi Cố Diệp trọng sinh đã làm rồi.<br><br>Cố Diệp không ngẩng đầu lên, nhanh chóng làm phân nửa, thầy Mã phát hiện cậu và trạng thái trước kia không giống nhau, chấp tay say lưng đi xuống chỗ cậu, nhìn chăm chú, sửng sốt, vậy mà làm đúng hết! <br>Thầy mã cố tình nhìn giấy thi của Cố Diệp, từng bước tính theo quy phạm được viết ra, chữ vừa đẹp vừa tinh tế, vừa nhìn đã biết từng luyện thư pháp, nhớ lại chữ Cố Diệp ngày trước, thầy Mã giật mình sợ hãi, một người tỏng thười gian ngắn lại có thể thay đổi nhiều vậy sao? <br>\"Giấy nháp này cuối giờ có thể cho thầy đươc không?\" Chờ lúc sắp nộp bài, thầy Mã đi đến chỗ Cố Diệp lần nữa, thấp giọng hỏi cậu.<br><br>Cố Diệp gật đầu, \"Em giữ cũng không làm gì, thầy muốn xem cứ cầm đi ạ.\" <br>Thầy Mã cười với cậu, \"Môn tiếp theo tiếp tục cố lên nhé!\" <br><br>Tờ giấy nháp này rất nhanh được đưa tới tay thầy Vu, chủ nhiệm lớp Cố Diệp, \"Cố Diệp lớp thầy cũng giấu kỹ quá đi, thầy nhìn xem bài làm rất tốt, tôi cảm thấy bài thi lần này cậu nhóc sẽ được điểm cao nhất.\" <br>\"Thật sao?\" Thầy Vu kích động buông bình giữ nhiệt trong tay ra, mang kính lão, cẩn thận nhìn giấy nháp của Cố Diệp, vui mừng nói: \"Thằng nhóc này, trước kia sao lại không tỏ ra thông minh như thế này vậy ta? Một tháng này giống như thay đổi thành người khác, trở thành một đứa trẻ rất hiểu chuyện, hy vọng nỗ lực lần này có thể được gặt hái, thử thách lớn nhất đời người, thi đại học sắp tới rồi.\" <br>Cô gái trẻ cùng phòng nghe tiếng cũng nhìn về hướng họ, cảm thán nói: \"Nghe nói Cố Diệp là con của Cố Đức Thành, thiệt hay giả vậy? Cậu ta còn có mẹ kế nữa, thằng nhỏ này đúng cũng không dễ dàng mà.\" <br>Vừa nói như vậy, thầy cô ở đây đều \"minh bạch\", con nhà giàu làm gì có ai ngu ngốc đâu, sắp thi đại học mới bị ép hiện nguyên hình.<br><br>Bất tri bất giác, Cố phu nhân thành người đổ vỏ rồ.<br><br>Sau khi kỳ thi kết thúc, đám học sinh lớp 12 không có thời gian để thấp thổm chờ đợi kết quả vì họ còn phải làm hằng hà sa số đề thi, cơ bản là không bao giờ hết được.<br><br>Mãi cho tới cuối tháng ba, đến lúc sắp tới kỳ nghỉ thì thành tích mới được công bố.<br><br>Bảng điểm không chỉ nằm trong tay của chủ nhiệm mà còn được trường dán lên bảng vàng của báo tường, ai thi được bao nhiêu điểm, nhìn là thấy liền, quả thật giống như xử tội công khai.<br><br>Lúc biết điểm, Hạ Tường đứng ngồi không yên, khẩn trương chà xát hai tay: \"Cố Diệp, chúng ta cũng đi xem đi.\" <br>Cố Diệp cười bí hiểm, \"Quẻ tượng cho tôi biết lần này tôi thi rất tốt.\" <br>Hạ Tường: \"...Ông đàng hoàng tí đi.\" <br>\"Tôi rất đàng hoàng mà, ông cũng không cần đi xem làm gì đâu, đợt này, ông chắc chắn nằm trong top 5.\" <br>Ánh mắt Hạ Tường sáng lên, nói như vậy, cậu lại càng muốn đi xác nhận, đột nhiên, không biết ai từ dưới lầu la lớn: \"Hạng nhất toàn khối! Vậy mà là Cố Diệp! Thằng ngu Cố Diệp!!!\" <br>Khu lớp 12 lập tức sôi trào, vô số đầu người như nấm sau mưa ló ra khỏi cửa sổ, nhìn xuống dưới: \"Thiệt hay giả? Đậu mớ! Không thể nào!\" <br>\"Không thể nào! Cố Diệp có thể thi được nhiêu điểm đó, heo nái cũng thành tiên cmnr!\" <br>\"Không thể nào! Cố Diệp có thể đạt hạng nhất toàn rồi, tao sẽ livestream ăn cứt!\" <br>\"ĐM, tao còn có thể trồng chuối ỉa chảy luôn! Cố Diệp được hạng 1, phê cần ảo tưởng à!\" <br>......!<br>Không có ai có thể tin được việc Cố Diệp có thể thi được hạng nhất toàn khối, đến cả Hạ Tường cũng khiếp sợ trừng mắt, sau chốc lát sửng sốt mới vui vẻ kêu: \"Cố Diệp! Hạng nhất! Ông được hạng nhất rồi! Tốt quá! Ông không ngu miếng nào hết, bọn nó mới ngu!\" <br>\"Cố Diệp được hạng nhất?\" Triệu Bằng Vũ chơi bóng về thì nghe được tin này, kích động chạy nhanh hai bước, nhảy một cái ngồi lên bàn Cố Diệp, \"Khao đi, nghỉ xong về trường phải khao mới được!\" <br> <br>Trừ hai bạn cùng phòng, ánh mắt hộc sinh khác nhìn Cố Diệp không được tốt như vậy, \"Ai được hạng nhất tôi cũng có thể hiểu chỉ có Cố Diệp là không.\" <br>\"Đúng vậy.<br><br>trước kia Cố Diệp ngu như vậy, nó thì được hạng nhất chắc chắn có vấn đề.\" <br>\"Không ấy tìm thầy hỏi đi, yêu cầu phải công khai bài thi của Cố Diệp.\" <br>.......!<br>Triệu Bằng Vũ nghe thấy xung quanh nổi lên mấy chữ Cố Diệp ngu, tươi cười trên mặt kéo xuống, sôi máu não đứng dậy, \"Ai quy định Cố Diệp thi không được là bình thường, thi được là vấn đề? Mấy người không ngu, vậy sao thi không được hạng nhất?\" <br>Cố Diệp nhìn Triệu Bằng Vũ táo bạo như vậy, một tay giữ chặt cậu ta, nhàn nhạt nói: \"Không liên quan, bọn họ sẽ câm miệng nhanh thôi.\" <br>Triệu Bằng Vũ khó chịu.<br><br>\"Lấy khí thế đêm đó của ông ra, tát vỡ mặt chúng nó!\" <br>Cố Diệp méo miệng, không them để ý nói: \"Làm cho bọn họ câm miệng có rất nhiều cách, trên đời này có vô số chuyện không như chúng ta mong muốn, nếu mỗi chuyện phải đều phải đi giải thích một lần, bộ không mệt hả? Không bằng dùng thời gian đó cho người chúng ta để ý.\" <br>\"Ơ ***me! Người anh em, Phật nhập ông hả?\" Triệu Bằng Vũ nhớ đến khí phách của Cố Diệp lúc đá quỷ và đập tuýp sắt hù bọn côn đồ, nhìn thế nào cũng không ra được miếng Phật tính.<br><br>Cố Diệp nheo mắt, chắp tay trước ngực thành kính nói: \"Phật tại tâm.\" <br>Miệng Triệu Bằng Vũ giật giật, \"Đại ca, ông là đạo sĩ mà! Có khi nào mai mốt Tổ sư gia nhà ông nửa đêm về kiếm ông không?\" <br>Lúc này trước bảng thành tích, Lâm Tử Hào nhìn xếp hạng hơn 300 của mình, trong lòng không vui, thêm nhìn tới tên Cố Diệp đứng hạng nhất, càng xem càng chói mắt.<br><br>Hắn không tin Cố Diệp có thể thi được nhiều điểm như vậy, nếu học giỏi thì tại sao ngày xưa lại xếp hạng nhất từ dưới đếm lên? Liên tưởng tới năng lực đặc thù của Cố Diệp, Lâm Tử Hào lập tức chắc chắn, Cố Diệp không phải dùng học hành để đạt được thành tích đó, là cậu ta sai tiểu quỷ đọc đáp án cho mình, chính là như vậy.<br><br>Cho dù Cố Diệp đã cứu hắn đi nữa, hắn cũng đã trả thù lao tương ứng rồi, tận 800 đồng! Lâm Tử Hào trong lòng kinh thường Cố Diệp, thấy Hạ Tường chơi với Cố Diệp, hắn cũng kinh thường cả Hạ Tường, phú nhị đại chính là phú nhị đại, nếu không có tiền mướn gia sư, Hạ Tường làm sao có thể học giỏi như vậy? <br>Càng nghĩ càng giận, Lâm Tử Hào nắm chặt tay, nghiến răng tách khỏi đám đông.<br><br>Vài phút sau, Lâm Tử Hào tìm được thầy Vu đang muốn vào lớp công bố kết quả, vẻ mặt âm trầm nói: \"Thầy Vu, em muốn nói chuyện với thầy về Cố Diệp, Cố Diệp gian lận, nó dùng thủ đoạn đặc biệt để gian lận.\".<br><br>"]