["<br>Úc Trạch kéo Cố Diệp lại, tì trán lên mi tâm Cố Diệp, vui vẻ hỏi: “Sao em đến mà không nói trước với anh một tiếng để anh đi đón?”<br>Cố Diệp cười híp mắt nói: “Em có xe, cũng biết đường, em tự tới được mà.”<br>Úc Trạch mỉm cười, hỏi sâu xa: “Đến nhận mẹ?”<br>Cố Diệp “Hớ hớ”: “Đúng vậy đấy.”<br>Úc Trạch véo mặt Cố Diệp một cái: “Lát nữa xử em sau.<br><br>Sao bỗng dưng đến tìm anh, bị kích thích à?”<br>Cố Diệp trề môi: “Sao cái gì anh cũng biết thế?”<br>Úc Trạch dắt tay Cố Diệp, dẫn cậu vào phòng khách: “Anh biết rất nhiều chuyện, chỉ là không muốn nói thôi, ăn tối chưa?”<br>Cố Diệp tủi thân: “Chưa.”<br>Úc Trạch đau lòng hỏi: “Muốn ăn gì, anh gọi người mua.”<br>“Ăn cháo đi, buổi tối ăn thanh đạm chút.”<br>Bấy giờ, sinh vật phi nhân loại trong balo của Cố Diệp bị tử khí trên người Úc Trạch chặn ngoài cửa.<br><br>Tướng quỷ đứng ở tầng ba, vẫy vẫy tay với họ, mấy con quỷ con quái ngồi xúm lại, tất cả chúng đều không hay tám chuyện lắm, cả bầy lặng thinh một lúc.<br><br>Vẻ mặt Dạ Ly đầy phức tạp, hỏi: “Mẹ tôi đó ư?”<br>Tướng quỷ: “Ừ.”<br>Bầu không khí càng lạnh thêm, một lát sau Dạ Ly mới thốt lên: “Có khí phách giống ba tôi đấy.”<br>Tướng quỷ gật đầu, Cố Diệp đã xem như là tốt tính rồi, so với sự vô tình của Úc Trạch thì Cố Diệp đúng là thiên sứ nhỏ như con người thời nay hay nói.<br>Cố Diệp cảm giác được quỷ đã đi hết, đồ ăn lại chưa tới, bèn ôm cổ Úc Trạch, cảm khái: “Vẫn nên làm công tác tư tưởng cho cha thôi, lỡ ổng không cho phép hai ta ở bên nhau thì sao?”<br>Úc Trạch mỉm cười: “Không sao đâu, em cứ yên tâm làm việc của em, chuyện này để anh xử lý.”<br>Cố Diệp nheo mắt: “Lúc cần tốn dung lượng não thì đương nhiên phải giao cho anh rồi, em lười.”<br>Úc Trạch cười cười, ôm chặt Cố Diệp: “Được.”<br>Mấy ngày không gặp, hai người đều rất nhớ nhung hơi ấm của nhau.<br><br>Họ tựa vào nhau, mãi đến khi đồ ăn của Cố Diệp được đưa đến, Úc Trạch mới đứng dậy, định ra nhận đồ cho Cố Diệp.<br><br>Cố Diệp níu lấy quần áo hắn, kéo người lại: “Anh định mặc đồ ngủ ra ngoài hả? Anh như này chỉ mỗi em được nhìn, ngồi yên đấy cho em!”<br>Úc Trạch đành phải ngồi xuống, cười tủm tỉm nhìn Cố Diệp hóa thành thùng giấm chạy đi lấy đồ ăn, rồi ngắm cậu ăn cháo với vẻ cưng chiều: “Không ăn nữa à?”<br>Cố Diệp quẹt miệng: “No rồi.”<br>“Tối nay em ở đây à?”<br>“Ừ, em đột xuất muốn đến đây nên không mang theo thứ gì cả, cho em mượn anh một bộ đồ ngủ.”<br>Úc Trạch lấy ra hai bộ, cho Cố Diệp tự chọn.<br><br>Cố Diệp lấy bộ màu nhạt, đi tắm, xong việc nhảy tót lên giường Úc Trạch.<br><br>Quần áo ngủ của anh lớn, rộng thùng thình rất thoải mái: “Giường của anh đã được em trưng dụng, anh sang bên kia mà nằm!”<br>Úc Trạch dở khóc dở cười: “Em đùa đấy à?”<br>Cố Diệp ôm chặt chăn: “Không đùa!”<br>Úc Trạch nằm luôn xuống cạnh Cố Diệp, ôm riết lấy cậu, hôn lên trán: “Anh chỉ là người bình thường, em nằm trên giường của anh, còn muốn bắt anh làm quân tử?”<br>Ý cười gian trá của Cố Diệp tắt ngóm, chợt hiểu ra ý của Úc Trạch là gì.<br><br>Cậu là đứa rất ngu ngơ trong phương diện này, nhưng dù gì cũng là một tên con trai bình thường, thấy vẻ xâm lược trong mắt Úc Trạch, Cố Diệp cười gượng: “Hai tên đàn ông thì… sao mà không quân tử được?”<br>“Em có muốn biết ngay bây giờ không?” Úc Trạch hối hận vì lúc đầu đã giao ước với cậu: “Thật ra thì, em và anh bằng tuổi đấy.”<br>“Tầm bậy!” Cố Diệp che miệng Úc Trạch, không cho y nói nữa: “Em mới hai mươi! Em còn nhỏ! Em vẫn là một em bé!”<br>Úc Trạch bất đắc dĩ nhìn cậu nghịch ngợm, chỉ đành ôm cậu, nhìn cậu đầy dịu dàng, đè dục vọng của mình xuống.<br><br>Người yêu chủ động đưa tới cửa, nằm trên giường của mình, y lại chỉ có thể nhìn, đó quả thật là một kiểu giày vò.<br><br>Úc Trạch đành đưa mắt tỏ ý bảo Cố Diệp ngủ mau, nghịch nữa thì anh không nhịn được ăn em luôn đấy.<br> <br>Cố Diệp không kìm được cười tít mắt, Úc Trạch cái gì cũng chiều cậu, như thế này thì sao cậu buông tay cho được? Tối nay, Cố Diệp nắm tay Úc Trạch, dù ngủ cũng không chịu buông ra, giống như rất sợ anh chạy mất vậy.<br><br>Ông trời an bài cho cậu một người như vậy, quả là thật sự rất ưu ái cậu.<br>Buổi sáng ngày hôm sau, Cố Diệp dậy hơi muộn, bữa sáng đã dọn sẵn trên bàn.<br><br>Cậu nhìn Úc Trạch với vẻ mặt đầy nghi ngờ: “Anh làm đó hả? Không thể nào!”<br>Úc Trạch lắc đầu, đúng thật không phải anh làm.<br>Cố Diệp xem xét cách trình bày của bữa sáng, lập tức nhận ra, bước tới bên cửa sổ, hỏi: “Hồng Đậu tới hả?”<br>Dạ Ly móc chân vào lan can quanh ban công tầng, treo ngược xuống như dơi, trong tay xách Linh Linh, ghét bỏ nói: “Nó đòi đến tìm ba, nhưng Hồng Đậu đã tới rồi đấy.”<br>Cố Diệp giật giật khóe miệng, thật, gánh nặng nuôi mấy miệng ăn trong nhà!<br>“Ăn đi, Hồng Đậu nấu đấy, cô ấy nhân lúc anh và em đang ngủ đã làm bữa sáng cho hai ta.”<br>Úc Trạch ngồi xuống, chân thành bày tỏ: “Cảm ơn, cô ấy vất vả rồi.”<br>Cố Diệp thấy y không có vẻ kháng cự, dò hỏi: “Anh có để ý nếu có một con quỷ mạnh mẽ đang đi theo mình không?”<br>Úc Trạch nhướng mày: “Anh dẫn quỷ theo làm gì, anh cũng đâu thấy nó được.”<br>Cố Diệp cười: “Ý em là dù không nhìn thấy, nhưng anh có dám giữ một con quỷ bên mình không? Là một con quỷ tốt.”<br>Úc Trạch nhạy bén nhận ra Cố Diệp đang có ý thăm dò mình, hỏi thẳng: “Bên cạnh anh đang có một con quỷ phải không? Em rất hứng thú với thanh đoản kiếm kia, còn xin lỗi nó, có một lần còn nhìn ra ngoài cửa sổ nói chuyện.”<br>Cố Diệp không đáp, chỉ muốn hỏi: Anh còn là người à?<br>Úc Trạch bỏ quả trứng gà đã bóc vỏ vào bát của Cố Diệp: “Muốn nói gì thì em cứ nói.”<br>Cố Diệp cười híp mắt tách trứng ra, bỏ lòng đỏ sang cho Úc Trạch, thong thả kể cho Úc Trạch về sự tồn tại của tướng quỷ.<br><br>Chỉ thấy lúc đầu Úc Trạch còn hơi ngạc nhiên, sau đó thì vẻ mặt rất bình tĩnh.<br><br>Cố Diệp không thể không một lần nữa thán phục định lực của Úc Trạch nhất định đến cấp bậc thế giới.<br><br>Cậu khuyên: “Anh đừng đuổi nó đi, nó cũng đã bảo vệ anh nhiều năm rồi.<br><br>Tuy tử khí trên người anh đã đủ để khiến quỷ quái không dám đến gần, nhưng tấm lòng son của vị tướng quỷ này vẫn khiến người ta phải bội phục.”<br>Úc Trạch ung dung: “Anh không muốn đuổi nó đi.”<br>Cố Diệp vừa ngạc nhiên vừa nghi ngờ: “Thật không? Anh chấp nhận một cách thản nhiên như thế, em không dám tin.”<br>Úc Trạch nghiêm túc nói: “Thật, tối nay anh muốn gặp nó xem sao.”<br>Cố Diệp nghi ngờ gật đầu, có cảm giác vi diệu như kiểu cả người đang tràn trề sức mạnh, còn chưa đánh đấm gì thì đối thủ đã nhận thua.<br>Buổi sáng Cố Diệp theo Úc Trạch đến công ty để xử lý vài việc, buổi trưa hai người vẫn đi mua thức ăn rồi về nhà nấu thêm cơm, buổi chiều đi xem phim, ăn tối xong dạo bước về nhà.<br><br>Không hiểu sao Cố Diệp lại cảm thấy, tuy cuộc sống này trôi qua không có phong ba bão táp hay ngạc nhiên mừng rỡ, nhưng lại rất thực tế.<br>Vừa về đến nhà, Triệu Bằng Vũ đã gọi cho Cố Diệp: “Tớ gọi rủ cậu chơi game đây, Hạ Tường phải học!”<br>Cố Diệp: “Tớ không ở nhà.”<br>“Ở đâu thế?”<br>Cố Diệp: “Ở chỗ ông cậu nhỏ của cậu.”<br>“Bái bai ~ ”<br>Cố Diệp: “… Có nói là tối không về đâu! Chờ tớ với!”<br>Nhưng Triệu Bằng Vũ không thể chịu nổi.<br>Cố Diệp chê bai: “Cháu trai lớn không chín chắn tí nào!”<br>Úc Trạch ôm cậu, mở tivi lên, 《Bản tin tài chính kinh doanh》vừa mới bắt đầu.<br><br>Úc Trạch xem rất chăm chú, Cố Diệp ngồi xem với anh mới được mấy phút thì đã thấy buồn tẻ, bèn mở game ra chơi.<br><br>Nói thật cậu không hiểu được kiểu “Lãng mạn” của thương nhân.<br>Xem《Bản tin tài chính kinh doanh xong》xong, Úc Trạch nhìn sắc trời: “Bây giờ &nbsp;đã có thể gặp được tướng quỷ mà em nói nhỉ?”<br>“Được, trước hết phải che tử khí của anh lại, rồi sau đó mở mắt âm dương cho anh.” Cố Diệp làm nũng nắm tay Úc Trạch, lắc lắc: “Ngoại trừ con mèo nhà có thể hồn lìa khỏi xác bất cứ lúc nào thì hôm nay, em cũng sẽ giới thiệu cho anh những cục cưng lớn em nuôi, hơi nhiều, nên là… Anh chuẩn bị tinh thần trước đi.”<br>Úc Trạch biết cậu có nuôi một vài sinh vật phi nhân loại, ít nhiều gì cũng đã từng tiếp xúc, có điều chúng sợ hơi thở trên người y, không đứa nào dám đến gần.<br><br>Bây giờ Cố Diệp muốn giới thiệu hết một lượt, Úc Trạch cũng thấy hơi tò mò: “Được.”<br><br>Cố Diệp che hết tử khí của Úc Trạch rồi vỗ tay một cái, hô: “Các con đâu, xuống tầng chơi nào!”<br>Đứa đầu tiên chạy xuống là Linh Linh, cô bé muốn đến gần Úc Trạch từ lâu rồi.<br><br>Khi nghe &nbsp;tiếng gọi của Cố Diệp, cô bé cảm ứng được tử khí trên người Úc Trạch không thấy đâu nữa, vui vẻ &nbsp;bay vào, những vẫn đứng cách Úc Trạch hai mét, nghiêm túc dò xét Úc Trạch.<br><br>Chỉ cần ba Úc Trạch nhìn sang là bé sẽ lao qua xin ôm một cái.<br>Đáng tiếc, tuy Úc Trạch không phải là người quá thờ ơ lạnh lùng, nhưng cũng chỉ gật đầu với bé một cái, coi như là đáp lại.<br><br>Linh Linh bẽn lẽn chỉ chỉ ngón tay, nhìn Cố Diệp với ý xin giúp đỡ, rốt cuộc có nên lại đó không?<br>“Ôi chà, con gái thích anh đấy, anh ôm con một cái đi!” Cố Diệp bế Linh Linh, đặt bé ngồi lên đùi Úc Trạch: “Tối nay cho con gái thỏa mãn mơ ước bấy lâu.”<br>Linh Linh mừng rỡ che mặt, khuôn mặt nhỏ nhắn đỏ bừng.<br><br>Cố Diệp giới thiệu: “Bé này hấp thu oán khí mà thành.<br><br>Đừng chỉ thấy cô bé đáng yêu, chỉ cần có bé ở bên thì dù là ác quỷ oán khí nặng nề đến đâu cũng không thể tạo sóng gió gì cả, cô bé có thể hút sạch chúng.”<br>Úc Trạch nghe không quá rõ, hay là khen tiểu nha đầu một<br>Úc Trạch nghe không hiểu lắm, nhưng vẫn khen: “Lợi hại lắm.”<br>Linh Linh phấn khích đến nỗi suýt bay lên, ôm mặt duỗi thẳng chân.<br><br>Úc Trạch không biết nói gì, chẳng hiểu mình khen nhầm ở đâu mà đứa nhỏ này lại phản ứng như thế.<br>Ngay sau đó, những “người” khác cũng lục tục đến phòng khách, Cố Diệp giới thiệu từng “người” một: “Chị Hồng Đậu, anh đã từng thấy chị ấy trên bức tranh rồi đấy, từng bữa ăn của em đều nhờ có chị Hồng Đậu lo, quả là một vị tiểu thư dịu dàng.<br><br>Đây là Thanh Y, cô ấy có thể giao tiếp với thực vật, lắng nghe tiếng nói của tự nhiên.<br><br>Tính tình thì…” Cố Diệp đằng hắng, nghiêm túc nói: “Tốt tính, có năng lực.”<br>Úc Trạch nhìn Thanh Y mặt mày lạnh lùng, vờ như không hiểu rằng Cố Diệp đang nói lời trái lòng, gật đầu.<br>Cố Diệp ôm lấy bé mập mặc đồ vàng: “Đây là bé mập, là dòng quỷ kumathong phép đen, được anh thanh lọc nên trở về nguyên dạng.<br><br>Công việc thường ngày là chiêu tài nạp phúc, cùng Linh Linh chế tạo phù khai vận, bây giờ trên mạng mỗi ngày bán mười tấm, ngày nào cũng quyên tiền cho các tổ chức phúc lợi xã hội.<br><br>Và…” Cố Diệp nhìn vào đôi mắt vừa ác vừa dễ ghét kia, con quỷ con này còn nghĩ rằng mình đáng yêu và vô hại lắm, bèn nghiêm khắc nói: “Con trở về đi!”<br>Đứa bé quỷ tủi thân chui vào lòng bé búp bê cầu mưa, Cố Diệp xách con búp bê kia lên, lắc lắc vài cái rồi đặt sang một bên: “Nó… không quan trọng, là một đứa quét dọn vệ sinh thôi.<br><br>Còn chú chó này…” Cố Diệp dịu dàng vỗ vỗ đầu con chó ba đầu: “Đây thần thú em nuôi, cực giỏi lần theo dấu vết.<br><br>Nếu anh có mất đồ thì tìm nó, tên nó là Cẩu Nha.”<br>Con chó này đã khơi dậy hứng thú của Úc Trạch, anh thích thú ngắm nó, lại thấy nơi cổ có đường khâu vá.<br><br>Úc Trạch chợt hiểu ra, con chó này khi còn sống cũng phải chịu khổ rất nhiều, nên anh không hỏi thêm gì, ôn hòa gật đầu.<br><br>Phạm vi thu nuôi của Cố Diệp đã vượt khỏi tầm hiểu biết của anh.<br>Lúc này Cố Diệp nhìn ra ngoài cửa: “Con trai lớn ơi? Con trai?”<br>Úc Trạch nhíu mày, từ khi nào lại xuất hiện một thằng con trai lớn vậy?<br>Dạ Ly đeo cung, lạnh nhạt nghiêng mình bay tới, Cố Diệp vui vẻ giới thiệu: “Đây là con trai lớn của chúng ta, có phải là tuấn tú lịch sự, đẹp trai ngút trời không?” Cố Diệp bóp bóp khuôn mặt nhỏ nhắn của Dạ Ly: “Sao lại đẹp trai và xuất sắc thế này nhỉ?” Nhận được ánh mắt ghét bỏ của Dạ Ly, Cố Diệp bật cười: “Đẹp trai không phải là điều quan trọng nhất, trọng điểm là con trai lớn võ nghệ cao cường, thiện xạ như thần.<br><br>Dạ Ly, gọi ba nào.”<br>Khuôn mặt nhỏ nhắn của Dạ Ly căng ra: “Không phải đến gặp mẹ à?”<br>Cố Diệp chậc lưỡi: “Đứa nhỏ ngốc, gặp người trong cuộc thì phải gọi ba.”<br>Dạ Ly ôm quyền, thi lễ với Úc Trạch.<br><br>Úc Trạch giật khóe miệng, vào lúc anh chưa biết gì thì đã có cả con trai lẫn con gái, tuổi thật của con trai còn ngang hàng với cụ tổ.<br>Giới thiệu hết một lượt xong, Cố Diệp vẫn chưa thấy tướng quỷ đâu, bèn mở cửa sổ ra nhìn thử.<br><br>Quả nhiên, hắn đang bay bay ở ngoài đó.<br><br>Cố Diệp vẫy vẫy tay với hắn ta: “Úc Trạch muốn gặp anh.”<br>Tướng quỷ do dự ra mặt.<br><br>Úc Trạch ôm Linh Linh bước tới bên cửa sổ, bốn mắt nhìn nhau, quỷ tướng mới biết bây giờ Úc Trạch đã có thể thấy hắn, không thể trốn tránh đươc nữa, đành quỳ một chân xuống trước Úc Trạch, dáng vẻ mặc người xử trí.<br>Úc Trạch lắc đầu: “Tôi không biết mình có phải là người mà anh muốn tìm không.<br><br>Tôi không nhớ anh, lại thêm dù kiếp trước tôi là ai thì cũng chẳng liên quan gì đến tôi của kiếp này, anh không cần phải hành đại lễ như thế này.”<br>Tướng quỷ vẫn bướng bỉnh quỳ tiếp, Úc Trạch đành phải bảo: “Anh đứng dậy đi.”<br>Bấy giờ tướng quỷ mới đứng lên, cúi đầu, không nói một câu gì.<br>Úc Trạch nghiêm túc: “Cảm ơn anh vì nhiều năm qua đã bảo vệ tôi, anh vất vả rồi.<br>Quỷ tướng hơi sững ra, rồi nhận ra Úc Trạch định nói gì tiếp.<br><br>Quả nhiên, Úc Trạch trầm giọng nói: “Anh có thể lựa chọn cuộc sống cho riêng mình, nếu cứ đi theo tôi thì sẽ lãng phí tài năng của anh.<br><br>Hoặc là đi đầu thai chuyển thế, hoặc là đi theo Cố Diệp.”<br>Cố Diệp cau mày nhìn sang Úc Trạch, chẳng phải anh đã nói là sẽ không đuổi hắn đi à? Anh nói mà không giữ lời gì hết vậy?<br>Úc Trạch mỉm cười xoa đầu Cố Diệp, khẽ nói: “Sau này em đưa hắn đến gặp anh là được, hắn đi theo anh vừa không có giá trị gì, lại rất cô đơn.”<br>Cố Diệp hiểu ý Úc Trạch ngay, cả người y đầy tử khí nên không cần có tướng quỷ bảo vệ.<br><br>Bởi thế tướng quỷ bản lĩnh đầy người lại không được phát huy, đi theo anh không thể biểu hiện ra giá trị của mình, thêm nữa là cô đơn.<br><br>Úc Trạch không thấy hắn, không thể giao tiếp với hắn, lại do tử khí trên người dày đặc, quỷ tướng có tài đến đâu cũng không thể tới gần hắn trong phạm vi ba mét.<br><br>Mười mấy năm nay tướng quỷ luôn thui thủi một mình, quá đáng thương.<br>Cố Diệp biết vậy, khuyên: “Anh tướng quỷ à, anh đi theo tôi thì có khác gì theo Úc Trạch đâu, theo tôi nhé?”<br>Úc Trạch thương lượng với tướng quỷ: “Nếu anh chọn ở cạnh Cố Diệp, sau này khi ở cùng nhau, có thể phiền anh tách chúng nó ra xa chúng tôi không, chen chúc quá.”<br>Cố Diệp cũng không nghĩ nhiều, gật đầu, quả thật thấy hơi đông đúc, phải tách ra ở riêng.<br>Tướng Quỷ ngước nhìn những phi nhân loại đang tựa bên cửa sổ nhìn hắn, nhắm mắt gật đầu.<br><br>Cố Diệp vui vẻ nhảy lên lưng Úc Trạch, giục: “Nhanh nhanh nhanh! Đưa thanh kiếm gãy kia cho em! Không được hối hận đâu đấy!”<br>Úc Trạch đành phải cõng cậu đến thư phòng, lấy thanh kiếm gãy đã sửa xong ra.<br><br>Cố Diệp thu được một sức chiến đấu mạnh mẽ, phấn khích xoay xoay cái hộp mấy vòng, ngạo nghễ hỏi: “Còn ai dám chiến với ta một trận? Đoản đao của quỷ đại ca đây! Ha ha ha!”<br>Úc Trạch yêu chiều nhìn cậu nghịch ngợm, nghĩ thầm, có lẽ nào trong những món đồ cổ sẽ dễ ẩn giấu những con quỷ có bản lĩnh như này? Nếu Cố Diệp thích thì sau này mua thêm cho cậu vài món đồ cổ nữa vậy.<br>Sau khi nhận tướng quỷ về nhà, Cố Diệp lập tức đặt thanh kiếm gãy này ở vị trí dễ thấy nhất trên kệ sách, mỗi ngày vào sáng tối đúng giờ thắp cho hắn ba nén hương.<br><br>Nếu Cố Diệp bận việc, Hồng Đậu sẽ làm thay cậu, dâng cống phẩm, đãi ngộ của quỷ có người nuôi với không có người quản lý quả thật khác nhau như một trời một vực.<br><br>Tướng quỷ không phải trần người ra ngoài, cũng có nơi nghỉ ngơi.<br><br>Úc Trạch còn lén hỏi Cố Diệp, quỷ tướng có thích ứng được không? Dù sao loại quỷ cao ngạo như thế này, nếu đổi chủ có lẽ sẽ thấy nhục nhã.<br>Cố Diệp cười ha hả, nói với y: “Em không biết anh ta đã thích ứng đến đâu, vốn là đi theo anh hay theo em cũng không khác nhau lắm, sau này em tốt nghiệp, chúng ta ở cùng nhau thì hắn vẫn sẽ được ở chung.<br><br>Mà giờ, chị Hồng Đậu phục vụ hắn như chăm chồng, cống phẩm mỗi ngày mỗi khác, nếu hắn mà có cơ thể thì chắc sẽ béo gấp ba lần!”<br>Lúc Cố Diệp nói thì tướng quỷ ngồi xổm ngay ngoài cửa sổ nhà Cố Diệp, cứng đơ cả quỷ, chẳng dám quay đầu.<br>Tiếp đó, Cố Diệp và Hạ Tường quyết tâm học hành vì mục tiêu tốt nghiệp sớm.<br><br>Xuân qua nhanh, hè năm nay chính là bước chạy nước rút cuối cùng, Cố Diệp và Hạ Tường bắt Triệu Bằng Vũ ở nhà, ba người học cùng với nhau.<br><br>Vào trước kỳ nghỉ hè, tổ hợp ba chàng nam thần bọn họ vẫn không phụ lòng mong đợi của mọi người, thành tích xếp đầu danh sách.<br><br>Khi đó, Cố Diệp và Hạ Tường đã soạn hết bài của chương trình học năm sau.<br>Triệu Bằng Vũ tức điên, cậu muốn làm cá mặn(*), nhưng anh em của cậu thì không, nếu như cậu cứ rong chơi như thế này thì sẽ không theo kịp bước chân của hai người kia.<br><br>Trước thời điểm sắp nghỉ, Triệu Bằng Vũ dọn hết đồ vào balo, đứng trước cửa thề độc: “Trong kỳ nghỉ hè này, nếu tôi còn chạy đi chơi nữa thì sẽ bơi trong hố phân! Bơi một tiếng!”<br> <br>Cố Diệp và Hạ Tường đưa mắt nhìn nhau, tỏ vẻ cực kỳ thông cảm nhìn hắn.<br><br>Hạ Tường vỗ vỗ vai cậu: “Cháu trai lớn ơi xin lỗi nhé, tớ với mợ của cháu đang định thông báo rằng, ngày mai sẽ đi thăm thầy Vu chủ nhiệm lớp chúng ta năm cấp 2.<br><br>Nghe nói gần nhà thầy có một chỗ chơi escaperoom rất nổi tiếng, bọn tớ định thăm hỏi xong sẽ vào đó khiêu chiến độ khó cấp năm sao, chơi cả đêm.”<br>Triệu Bằng Vũ: “… Tớ bóp chết cậu!!!”<br>Hạ Tường bị lắc qua lắc lại: “Cậu vẫn muốn đi với chúng tôi, đúng không?”<br>Cố Diệp an ủi sờ đầu chó của thằng cháu ngoại: “Bọn này chờ cậu bơi trong hố phân, một tiếng, cố gắng lên hén ~ ”<br>Triệu Bằng Vũ hận không thể chết chung với hai tên kia!<br>————<br>Ngày thứ hai về nhà, nhóm Cố Diệp mua ít quà đến thăm nhà thầy Vu một lát.<br><br>Sau khi về hưu, tính thầy Vu tốt hơn nhiều.<br><br>Ông thấy ba đứa học sinh có tương lai nhất đến thăm, lòng vui như mở cờ, quan tâm hỏi han tình hình học tập của ba người, còn hỏi họ đã có người yêu chưa.<br>Ba người không hẹn cùng lắc đầu, nhóm chúng cháu đây là những người bạn nhỏ ngoan ngoãn, riêng Cố Diệp hứng trọn hai ánh mắt khinh thường.<br>Cuối cùng, thầy Vu vẫn không quên nhắc nhở họ rằng, dù trong thời điểm nào cũng đừng đánh mất bản tâm, kiên trì với chí hướng của mình, dù học hành ra sao thì sau này đều phải đi con đường ngay thẳng.<br><br>Hơn một năm rồi mới được nghe lời thầy dặn, ba người cảm thấy thân thương vô cùng.<br><br>Họ ngoan ngoãn nghe hết lời thầy, rồi tạm biệt thầy cô(*), ba người chạy đi chơi một đêm.<br>(*) Cô này ý chỉ vợ của thầy<br>Khi trò chơi level hard đối đầu với ba tên học bá, một tên tâm tư tinh tế, một tên gan to bằng trời, còn một tên biết bấm độn, ba người nhanh chóng qua cửa.<br>Ông chủ không tin, tiếp tục mời bọn họ chơi miễn phí một trò khác, vẫn bị ba người vượt qua.<br><br>Ông chủ cũng hoài nghi cuộc đời, chẳng lẽ đúng là do bọn họ thiết kế đơn giản quá?<br>Ba tên rảnh rỗi, cực kỳ có tâm giúp ông chủ nâng cấp cửa ải, lại khiến ông càng nghi ngờ nhân sinh: “Khó như thế, lỡ mà việc làm ăn của tôi ảm đạm mất thì sao?”<br>Cố Diệp an ủi: “Không sao đâu, cứ thoải mái đi, nhất định sẽ có người nghe danh mà tới!” Đang chơi vui, điện thoại Cố Diệp bỗng reo lên, nhìn qua thì thấy người gọi đến là Giải Thừa, Cố Diệp cau mày, cảm giác lại có chuyện phiền phức.<br>Sau khi nối máy, Giải Thừa khó chịu hỏi: “Sao cậu nghe điện thoại chậm thế hả?”<br>Cố Diệp cạn lời: “Đại ca à, anh nhìn thử xem bây giờ là mấy giờ, bốn giờ!”<br>“Ôi chà, chuyến này của chúng ta không phải là hành động lúc nửa đêm à?” Giải Thừa cười ha hả, chẳng cảm thấy ngại ngùng gì, phấn khích nói: “Hớ hớ hớ, kể cho cậu chuyện này kích thích lắm, hôm nay có người tìm bọn tôi, bảo là mẹ anh ta muốn giết anh ta.<br><br>Ngày mai cậu rảnh không, hai ta đi xem thế nào.”<br>Cố Diệp không thích: “Tôi chỉ lo chuyện người chết, không quản người sống, anh đi báo cảnh sát đi.”<br>“Không, là thi thể mẹ anh ta vùng dậy, tự chạy.”<br>Cố Diệp nhận cây kẹo que Hạ Tường đưa cho, nhét vào miệng, lúng búng: “Anh chưa điều tra thử đã dám nhận hả, giờ chuyện gì cũng không nắm rõ.”<br>“Chuyện này tôi nghe cũng thấy khó hiểu, nên giờ mới hẹn cậu đi xem thử, kích thích quá!”<br>Cố Diệp híp mắt: “Xác chết vùng dậy, giết con ruột, trong đây nhất định có chuyện, hắn ta không nói thật với anh rồi.<br><br>Trả bao nhiêu?”<br>“Không nhiều lắm, có hai chục nghìn.<br><br>Tôi chỉ muốn xem xác chết vùng dậy thôi, trước đây nào đã được thấy đâu.<br><br>Xác chết vùng dậy giống như cương thi hả? Cậu đụng độ với cương thi chưa?”<br>Cố Diệp giật giật khóe miệng: “Anh bình tĩnh lại đi, gặp phải cương thi có phải chuyện gì tốt đâu.<br><br>Anh đưa số của tôi cho người kia, bảo người đó chiều nay gọi cho tôi, mà anh đừng vội trả lời hắn ta bao giờ lên đường.”<br>Giải thừa nghe hiểu ý Cố Diệp, đồng ý ngay tắp lự: “Được được được, nghe cậu hết, khi nào đi cậu dẫn tôi theo với!”<br>Cố Diệp vô cùng nghi ngờ, nguyên nhân thật sự Giải Thừa tìm cậu là vì không mua nổi vé xe nên muốn quá giang.<br>Sau khi về, Cố Diệp ngủ một mạch đến tận hai giờ chiều thì bị tiếng điện thoại đánh thức.<br><br>Nhận máy, nghe giọng thì là một người đàn ông trung niên, nói chuyện uể oải, run cầm cập, rõ là đã hoảng loạn vô cùng: “Cố đại sư? Có phải Cố đại sư do Giải tiên sinh giới thiệu không?”<br>Cố Diệp lười biếng ngáp một cái: “Có phải là thi thể mẹ anh chạy mất không?”<br>“Đúng đúng! Cứu mạng với!” Gã ta vừa nghe Cố Diệp biết, trút hết nỗi khổ ra: “Tôi nghe tin bà ấy qua đời, bèn dẫn vợ con về chịu tang, thế mà thi thể mẹ tôi mất tăm mất tích, tìm khắp cả thôn mà vẫn không thấy! Lúc chúng tôi đang ngờ rằng có kẻ nào đó đã trộm thi thể của bà đi thì có người ở trường học của thôn báo rằng, bảo vệ trường học đã quay được cảnh mẹ tôi rời đi lúc nửa đêm…” Nói đến đó, gã ta sụp đổ khóc toáng lên: “Mặt, mặt bà ấy như mặt mèo! Mắt xanh lè!”<br>Cố Diệp ngạc nhiên trợn tròn mắt, hết mệt ngay lập tức, kích thích đến thế cơ à?<br>“Không chỉ có vậy!” Tiếp ngay đó, gã ta lại nói những điều kích thích hơn nữa: “Tối hôm đó, bà ấy đã quay về, bà ấy… Bà ấy đứng ngay cạnh giường nhìn tôi!” Gã càng nói càng kích động, giọng nói nức nở run rẩy: “Bà ấy chỉa móng tay nhọn như vuốt mèo ra, định bóp chết tôi!”<br>Cố Diệp nghe thế, nhíu mày: “Mẹ của anh đã chết, thi thể lại biến mất, thế mà anh vẫn ngủ được? Anh đang định chọc cười tôi đấy à?”.<br><br>"]