["<br>Cố Diệp bước vào phòng khách liền thấy ba vị đại thần đang ngồi thành một hàng trên ghế salon, tất cả đều nhìn cậu với vẻ mặt nghiêm túc.<br><br>Đối mặt với ba đôi mắt nhìn mình như vậy, suýt chút nữa Cố Diệp &nbsp;đã quỳ xuống.<br><br>Ở bên ngoài dù cậu có lợi hại như thế nào đi chăng nữa thì sau khi về nhà cậu chỉ có thể đứng trước Cố Dương ở tầng dưới cùng mà thôi, trên đầu còn đội bốn ngọn núi lớn.<br>Cố Diệp đứng ở cửa, khom người cúi đầu chín mươi độ, thành khẩn xin lỗi: “Ba, hai anh, con xin lỗi! Con đã để cho cả nhà lo lắng, con xin lỗi! Con không ngờ rằng trên núi không có tín hiệu, con xin lỗi! Tất cả đều là lỗi của con!”<br>Đối mặt với ba hòn núi lớn, Cố Diệp không có cách nào khác chỉ có thể xin lỗi.<br><br>Tóm lại tất cả sai lầm đều là lỗi của cậu, ba và hai anh có vấn đề không? Tuyệt đối không có! Cố Diệp thành khẩn nói: “Hay là mọi người đánh con đi!”<br>Ba hòn núi lớn của nhà họ Cố: “…”<br>Làm sao có thể đánh người đã xin lỗi nghiêm túc như vậy?<br>Cố Lâm vẻ mặt lạnh nhạt: “Nghe nói là bởi vì có em đi cùng mà có hơn ba mươi người đều còn sống.”<br>Cố Diệp chớp mắt, trong lòng nhủ thầm vẫn là anh hai thiên vị cậu nhât, vội vàng gật đầu: “Vâng ạ”<br>Cố Lâm híp mắt: “Đây có thể coi như là cứu vớt thế giới đúng không?”<br>Cố Diệp tiếp gật đầu lần nữa: “Vâng ạ.”<br>Cố Sâm hờ hững hỏi: “Rất vẻ vang à?”<br>Cố Diệp nghe ra được trong lời nói có mùi gì đó sai sai, nhanh chóng lắc đầu: “Không ạ.”<br>“Cứu được người mà còn không có cảm giác tự hào? Em đi cứu ai vậy?”<br>Cố Diệp khóe miệng co giật: “Vậy anh cả cho em biết là có hay không đi?” Cố Diệp cười khổ: “Vậy anh nói một lời thẳng thắn, anh bảo có thì là có, không thì là không.”<br>Cố Sâm lườm cậu một cái: “Còn dám mạnh miệng à?”<br>Cố Diệp: “…”<br>Anh cả vậy mà cũng trở nên giống ba không chịu nói đạo lý, cuộc sống sau này làm sao mà sống nổi?<br>Ba Cố nhìn chằm chắm vào Cố Diệp, nhìn thấy cậu không bị làm sao thì ánh mắt buông lỏng một chút, tức giận hừ lạnh một tiếng: “Trưa nay đừng có ăn cơm! Tự kiểm điểm cho tốt!”<br>Cố Diệp ngoan ngoãn gật đầu: “Vâng ạ.”<br>Quả nhiên, anh cả không có nói đạo lý là thói quen giống như ba, Cố Diệp mệt mỏi nhẹ nhàng ngẩng đầu, nhìn thấy ánh mắt của ba hòn núi lớn.<br><br> <br>Cố Diệp lặng lẽ di chuyển sang bên cạnh một chút, nhìn thấy bọn họ không ngăn cản cậu thì lại thử nhích người sang một bên cầu thang, thấy bọn họ vẫn không có ý muốn ngăn cậu lại, Cố Diệp liền nhanh chân chạy đi.<br>Úc Trạch ở lại giải thích cùng với bọn Giải Thừa một chút, chờ đến khi anh đi lên thì Cố Diệp đang cầm quần áo, chuẩn bị đi tắm.<br>Nhìn thấy sắc mặt của Úc Trạch, Cố Diệp &nbsp;hỏi thử: “Đã dỗ dành xong chưa?”<br>Úc Trạch an ủi cậu: “Đã không có chuyện gì rồi, chỉ là lo lắng cho em nên mượn cớ nói với em vài ba câu, nếu thật sự muốn dạy dỗ em thì sẽ không để em đi như vậy.”<br>Cố Diệp thở phào: “Mặc dù em cũng không biết ông ấy muốn để em kiểm điểm lại chuyện gì.<br><br>Mà có lẽ tự bản thân ông ấy cũng không biết để cho kiểm điểm lại chuyện gì.”<br>Úc Trạch nắm chặt tay Cố Diệp, ánh mắt sáng rực nhìn cậu: “Anh cũng muốn phạt em.”<br>“Anh… em cũng đã giải thích với anh rồi.<br><br>Em xin lỗi đã để anh lo lắng.” Cố Diệp cảm thấy có lỗi với ba chữ này quá, nói nhiều quá rồi cũng trở nên quen thuộc.<br>Úc Trạch ấn cậu lên trên tường, hôn một nụ hôn thật sâu.<br><br>Anh đã lo lắng hãi hùng, sợ em sẽ làm chuyện ngu ngốc, sợ liếc mắt một cái đã không thấy người đâu, sẽ đánh mất em ấy.<br><br>Loại này cảm giác sợ hãi này, sống hơn ba mươi năm trên đời mà đây là lần đầu tiên anh cảm nhận được.<br>Cố Diệp bị hôn đến không thở nổi, đến khi sắp nghẹt thở mới đẩy Úc Trạch đẩy ra, đỏ mặt nói: “Đừng làm bậy, trên người em bẩn lắm, em đi tắm trước đã.”<br>Úc Trạch híp mắt: “Tối nay đi về với anh.”<br>Cố Diệp nhìn về phía cửa, gật đầu: “Được ạ.”<br>Úc Trạch không thể khắc chế lại muốn hôn cậu, Cố Diệp sợ đột nhiên có người bước vào.<br><br>Trong nhà mình hơi không thoải mái, cậu chủ động hôn Úc Trạch một cái tỏ vẻ an ủi rồi nhanh chân chạy đi tắm.<br>Cố Diệp còn chưa tắm xong, Cố Dương đã bưng hai bát mì bước vào phòng Cố Diệp giống như kẻ trộm: “Anh ơi? Anh?”<br>Nhìn thấy Úc Trạch, Cố Dương sững sờ, hơi thận trọng hỏi: “Anh em đi đâu rồi ạ?”<br>Úc Trạch thản nhiên nói: “Em ấy đang ở trong phòng tắm.”<br>Cố Dương nhíu mày lại, nhỏ giọng nói: “Lúc này, thời gian mới bao lâu đâu, hai người… Ba vẫn còn đang ở nhà, hai người các anh đừng như thế… Ai…” cậu cũng không nói nổi nữa, đem bắt mì để xuống: “Anh ăn nhanh đi, ăn no rồi thì ngủ một giấc.”<br>Nói xong Cố Dương trừng mắt cảnh cáo Úc Trạch một chút, tóm lại chính là có ý tỉnh táo lại một chút đi.<br><br>Úc Trạch: “…”<br>Cố Diệp tắm xong vừa mở cửa đã ngửi được một mùi thơm, nhìn thấy hai bát mì thơm ngào ngạt trước mặt, Cố Diệp xoa xoa tay: “Ai đem lên vậy?”<br>Úc Trạch đưa cho cậu một đôi đũa: “Em tư.”<br>Cố Diệp nếm thử một miếng, gật gật đầu khen ngợi: “Thơm quá!” Cố Diệp bưng bát lên, húp nước canh, liền nghe Úc Trạch nói: “Đầu óc của em tư quả thật là không dùng được.”<br>“… Há há!” Cố Diệp suýt chút đã phun canh ra: “Nó đã để lộ trước mặt anh rồi à?”<br>Úc Trạch rút tờ khăn giấy, đưa cho cậu lau miệng, từ từ nói: “Anh đã sớm biết trong nhà các em thì em ấy là lưu vực IQ, vừa mới nãy anh đã xác định lại, không phải là lưu vực mà là rãnh biển.”<br>Cố Diệp xấu hổ: “Anh yêu, anh chừa cho em chút mặt mũi, em chính anh ruột của nó đó.”<br>————<br>Sau khi Giải Thừa trở về liền đem chuyện lần này kể lại một lần cho sư phụ hắn, hỏi trước kia có phải sư phụ đã từng đi vào trong ngôi mộ kia không.<br><br>Hiện tại đầu óc tinh thần của Đường lão càng ngày càng sa sút, thính lực cũng không tốt lắm, sau khi nghe Giải Thừa nói xong, rất lâu sau mới phản ứng được.<br>Ông chậm rãi từ tốn nói: “Quả thực sư phụ đã từng đi qua chỗ kia, Cố Diệp không biết bởi vì những chuyện này sư phụ không ghi lại trong trong bút ký của mình.<br><br>Sư phụ lo lắng bút ký sẽ rơi vào tay người xấu, để người xấu biết được cái chỗ kia rồi sẽ bị lợi dụng, không ngờ là vẫn có chuyện phát sinh, ai.”<br>Đường lão hít thở từ từ: “Nơi đó không phải chỗ chôn Hạn Bạt mà là một cương thi lệ khí nặng vô cùng, khi còn sống đã giết hại vô số người.<br><br>Khởi binh tạo phản nên bị chém đầu, đầu một nơi thân một nẻo.<br><br>Cũng không biết có một kẻ thuật sĩ nào đó đã khâu đầu hắn lại, đem hắn luyện thành cương thi.<br><br>Sau khi chúng ta nhận được tin tức, chết mười mấy người mới phong ấn được hắn, đem chặt đầu xuống chôn ở một nơi khác, lần này lại bị người tìm trở về.<br>Phương pháp làm cho cương thi sống lại đó đúng là phương pháp làm cho Hạn Bạt sống lại, Hạn Bạt có thể đã bị làm cho sống lại nên việc làm cho cương thi này sống lại cũng không thành vấn đề, phương pháp này nhất định phải được giữ bí mật, không được để kẻ có lòng dạ đen tối lợi dụng.”<br>Cuối cùng, Đường lão cầm tay Giải Thừa, vui vẻ nói: “Các con đã làm quá tốt rồi.”<br>Giải Thừa ngồi xổm bên người Đường lão, nhìn thấy ông cụ mặt mày tiều tụy, trong mắt tràn đầy tình cảm quấn quýt: “Sư phụ, người có kiêu ngạo vì con không? Có phải con đã làm rất tốt hay không?”<br>Bây giờ Đường lão đã vô dục vô cầu, trải qua những ngày tháng bình an, nhìn thấy tiểu đồ đệ &nbsp;lải nhải giống như nhìn trẻ con làm nũng: “Phải, sư phụ vì con mà kiêu ngạo, con quá tuyệt vời, sau này cũng phải &nbsp;chú ý đến an toàn của bản thân.<br><br><br>Sinh mệnh là quan trọng nhất, nhớ chưa?”<br>“Nhớ kỹ rồi ạ, sư phụ yên tâm đi, Cố Diệp nói con sống lâu trăm tuổi, phải cứu tế con cả đời.”<br>Đường lão vui vẻ cười ha ha: “Con chính là người tốt số, có người bạn như Cố Diệp, còn có một đám anh em tốt.<br><br>Hãy luôn luôn nhớ kỹ, dùng tâm thổ lộ tình cảm trong tâm, cũng phải học cách nhìn rõ tâm của mình.”<br>Đường lão nói mỗi một câu nói với tiểu đồ đệ đều giống như nhắn nhủ lại di ngôn, hận không thể đem tất cả kinh nghiệm của mình để dạy cho hắn, nói thêm đôi câu nữa để lỡ ông không còn nữa Giải Thừa cũng đỡ bị thua thiệt.<br><br>Hai sư đồ hàn huyên một lúc lâu, chờ Đường lão mệt mỏi, ngủ thiếp đi, Giải Thừa mới cẩn thận đóng cửa phòng ngủ lại, đi ra bên ngoài gửi cho Cố Diệp một đoạn voice chat, đem những chuyện mà sự phụ kể nói lại cho Cố Diệp.<br><br>Sau một khoảng thời gian rất lâu, Cố Diệp mới trả lời hắn: Biết rồi.<br>Cảm thấy giọng nói câu nói này hơi sai sai, Giải Thừa suy nghĩ một lúc, bất lực từ bỏ.<br><br>Nghĩ cũng biết đó là Úc Trạch gửi thay cậu.<br>Sáng ngày hôm sau, Giải Thừa lại nhận được tin nhắn của Cố Diệp: Được rồi, em đã hiểu, em vẫn còn cảm thấy tên bị bắt có hơi quen mặt, dường như em đã nhìn thấy ở nơi nào thì phải.<br><br>Em dự định sẽ về quê của sư phụ em một chuyến, đi tìm một ít đồ vật được ông ấy lưu lại, nhìn xem có manh mối gì không.<br>Lúc này Giải Thừa mới khẳng định đây mới là Cố Diệp.<br><br>Hắn hỏi: “Có cần anh đi cùng em không?”<br>Cố Diệp: “Không cần đâu, Úc Trạch sẽ đi cùng để giúp em, em sẽ dẫn anh ấy đi tảo mộ sư phụ”<br>Cố Diệp dẫn Úc Trạch đi đến ngôi nhà ở quê của sư phụ cậu, toàn thân Úc Trạch đều tỏa ra phong thái, đi vào chốn thôn quê nhỏ như thế này khiến trên đường đi hấp dẫn vô số ánh nhìn, Cố Diệp chỉ muốn giấu anh đi.<br><br>Đẩy cánh cửa đã bị hỏng ra, Cố Diệp nhìn thấy những chiếc lá rụng và cỏ dại, đau lòng không thôi, đây đã là một căn nhà đổ nát.<br>Bản thân cậu có thể ở lại nơi này, nhưng cậu không nỡ để Úc Trạch ở đây, Cố Diệp giận tái mặt, nghiêm túc đảm bảo: “Em sẽ tìm ra nhanh thôi, tìm xong chúng ta sẽ đi ngay, anh đứng đấy chờ em.”<br>Úc Trạch chỉ thấy Cố Diệp xắn tay áo lên, giống như một cái máy xúc nhỏ xông vào trong.<br><br>Không bao lâu liền ôm rất nhiều thứ ra, ném xuống đất, đều là những thứ lộn xộn.<br><br>Có cái &nbsp;có đóng gói, có cái không có đóng gói, trông khá bẩn thỉu, nhìn có vẻ không phải là đồ vật quan trọng.<br><br> <br>Úc Trạch nhìn xuống mặt đất, thật sự là không có cách nào giúp cậu.<br>Cố Diệp lựa chọn mãi bên trong đống đồ, hai cái tay trắng nõn trở nên đen như mực nhưng vẫn không tìm được thứ cậu muốn tìm.<br>“Hình như em đã từng nhìn thấy cái hình gì đó, chắc chắn không phải là đồ quan trọng, sư phụ em sẽ không để lại những đồ quan trọng ở nơi này.<br><br>Rốt cuộc là em đã nhìn thấy ở nơi nào nhỉ?”<br>Cố Diệp tìm một hồi cũng không tìm ra, đành nhờ trợ lý lấy một chậu nước cho cậu rửa tay, đột nhiên cậu nhớ ra: “Có một lần, em nhớ được sư phụ em có chôn một vật gì đó, hơi giống ảnh chụp.<br><br>Cố Diệp nghĩ đi nghĩ lại bỗng nhiên tỉnh ngộ: “Em nhớ ra rồi! Ở ngay dưới cái chân tường này!”<br>Trợ lý nhìn thấy cậu lại muốn đi nữa, nhanh chân vượt lên trước một bước: “Tam thiếu, cậu nói là ở đâu để tôi đào cho.”<br>Cố Diệp chỉ vào chân tường: “Chắc là ở vị trí này, đào thêm một chút.”<br>Trợ lý đào được một cái hố sâu hơn một mét, rốt cục cũng đào được ra một cái hộp gỗ ở bên trong, ánh mắt Cố Diệp sáng lên: “Đúng rồi, chính là cái này! Sư phụ em có thói quen chôn đồ vật.<br><br>Nếu như người ông ấy quen biết đã mất, ông ấy sẽ đem tất cả mọi thứ của người đó để lại đốt hết hoặc chôn kĩ, một cái để tưởng niệm cũng không giữ lại, có phải ông ấy là một ông lão rất tuyệt tình phải không?”<br>Khóe miệng Úc Trạch cười nhẹ: “Cũng không thể nói như vậy, chỉ ông ấy sống khá tiêu sái.”<br>Cố Diệp cười meo meo nói: “Anh không cần phải nói giúp ông ấy, hồn của ông ấy cũng không đứng trong sân nhìn chúng ta.<br><br>Sau khi ông ấy chết cũng chưa từng trở về thăm em.”<br>Cố Diệp mở cái hộp &nbsp;ra, bên trong có mấy tấm hình cũ đã ố vàng, là một tấm ảnh chụp chung.<br><br>Khi đó sư phụ cậu vẫn còn trẻ, đứng ở bên cạnh ông là một đứa trẻ khoảng mười mấy tuổi, có đôi mắt rất lạnh lùng.<br>Cố Diệp đúng là có hơi mắc bệnh mù mặt, trừ khi nhìn thấy thứ gì đó nguy hiểm thì sẽ nhớ kỹ một chút.<br><br>Sau khi nhìn thấy đôi mắt của người trung niên kia, cậu đột nhiên nhận ra là mình đã từng thấy hắn, Cố Diệp chỉ vào người kia: “Em đã nói em đã từng gặp qua người này, đúng là hắn rồi, khi đó còn rất nhỏ, ánh mắt lại rất độc.<br><br>Sư phụ em không thể nào không nhìn ra gương mặt hắn, sau đó vì sao lại coi hắn như chết rồi?”<br>“Khi nào về hỏi người đó một chút là được.”<br>Cố Diệp cười: “Cũng đúng, chúng ta đi tảo mộ cho sư phụ em đi, rồi lại đưa cho ông ấy mười mấy cô nàng xinh đẹp.<br><br>Đồ đệ của ông ấy có tiền, lần sau có thể đưa cho ông ấy một trăm linh tám người!”.<br><br>"]