["<br>Đậu má! Quá dữ! <br>Triệu Bằng Vũ ý thức được mình được cứu rồi, vừa mở to miệng thở vừa bò ra xa nữ quỷ, thời điểm thấy rõ người đến là ai cậu khiếp sợ suýt rớt cằm, \"...Cố Diệp?\" <br>Cố Diệp ghét bỏ liếc mắt nhìn Lâm Tử Hào và Lưu Diệc Văn đang quỳ rạp trên đất, cộng thêm chuyện hai đêm rồi không được ngủ ngon, tâm tình cậu thật sự không kiềm được nữa, \"Làm gì có ai được cứu mà còn đủ dũng khí kêu tên ân nhân, đáng ra phải quỳ xuống gọi ba mới đúng.\" <br>Triệu Bằng Vũ: \"...Người anh em, ông phân liệt hả? Nhân cách thứ hai?\" <br>Tính cách này của Cố Diệp, so với tính cách thường thấy ở trường như một trời một vực.<br><br>Lúc này Cố Diệp mới liếc mắt nhìn Triệu Bằng Vũ một cái, \"Cậu sinh ra trong gia đình phú quý, tổ tiên làm quan võ, ông nội từng tham gia quân ngũ, cha và những người cùng lứa bắt đầu kinh doanh, nhà ngoại lại càng phú quý cường thịnh hơn, tính cách tương đối mạnh mẽ, tự có sự nghiệp, là nữ cường nhân điển hình.<br><br>Bởi vì lúc nhỏ không có thời gian chăm sóc cậu nên quan hệ hai người không tốt lắm, chủ yếu là vấn đề của cậu, muốn đối đầu với mẹ, nói trắng ra là thiếu đánh.<br><br>Lúc bốn tuổi chết hụt, mẹ cậu vì cứu cậu suýt chút nữa đem mạng ra đổi, cậu chắc quên hết rồi.<br><br>Cậu trước mắt còn có một kiếp nạn, chỉ cần vượt qua, ngày sau một đời phú quý.<br><br>Còn không qua, nằm đất nghe kèn.\" <br>Triệu Bằng Vũ mặt mày ngơ ngác ôm siết cái ghế trước mặt vào lòng, dường như chỉ có ghế mới có thể giúp cậu có cảm giác an toàn, mấy lời Cố Diệp nói, cơ bản là đúng hết.<br><br>Cố Diệp nheo mắt, \"Đưa tiền, chỉ cho cậu con đường sống.\" <br>Triệu Bằng Vũ nhanh chóng móc tiền, chỉ bằng việc Cố Diệp vừa cứu cậu một mạng, cậu ta nói gì cậu cũng tin.<br><br>Cố Diệp thấy cậu ta hào phóng, khóe miệng mới nhếch một cái, tâm tình cũng tốt hơn một chút, \"Sắp tới đừng đi cầu.\" <br>Triệu Bằng Vũ khẩn trương hỏi: \"Còn sau đó?\" <br> <br>\"Không đi cầu thì không có sau đó, qua cầu rồi càng không có sau đó.\" Cố Diệp nói xong dẫm nữ quỷ kia một cái, nhanh chóng dán một tấm Trấn Hồn Phù lên đầu nữ quỷ, chế trụ đối phương, Triệu Bằng Vũ lúc này mới thấy rõ thảm trạng của nữ quỷ, mấy mới muốn nói cũng bị dọa nuốt ngược lại vào trong.<br><br>Ngay lúc đó, Lâm Tử Hào cũng tỉnh dậy, ý thức được việc Cố Diệp thật sự có bản lĩnh, không phải kẻ lừa đảo liền khóc lóc bò lại, ôm chân Cố Diệp, \"Cố Diệp, cậu cứu-cứu tôi đi! Cô ta muốn giết tôi!\" Lâm Tử Hào sờ mặt mình, vết máu vẫn còn đó, lập tức càng thêm hoảng sợ, ôm chặt Cố Diệp, giống như người chết đuối vớ được cái phao cứu mạng duy nhất.<br><br>Lưu Diệc Văn cũng bị dọa sắp phát điên, sống sót sau kiếp nạn, cả người còn run rẩy, \"Chúng tôi thật sự không phải cố ý, chúng tôi chỉ tò mò mới chơi thử Bút Tiên, thật sự chỉ là tò mò thôi.\" <br>Cố Diệp ghét bỏ bĩu môi, \"Tiền đâu? Không có tiền thì miễn bàn.\" <br>Ba gương mặt ngơ ngác, Triệu Bằng Vũ tò mò hỏi: \"Không phải những người như ông đều coi tiền tài như đồ bỏ sao?\" <br>Cố Diệp cười lạnh, \"Kẻ yêu tiền thì tôi gặp nhiều còn kẻ yêu cứt thì chưa thấy.\" <br>\"Phụt!\" Triệu Bằng Vũ không kìm được, lòng vui vẻ, Cố Diệp ngay lúc cậu suýt chết vọt đến cứu bọn họ, người anh em này lòng không xấu, chỉ là miệng quá độc.<br><br>Lâm Tử Hào và Lưu Diệc Văn chỉ có thể run rẩy móc ra hơn nửa tiền sinh hoạt.<br><br>\"Chưa đủ\", Cố Diệp nhìn họ bằng ánh mắt lạnh nhạt như cũ, \"Đem tiền tiêu vặt giao hết ra đây.\" <br>Lâm Từ Hào và Lâm Diệc Văn nhìn nữ quỷ bị chế trụ, lòng đau như cắt đưa thêm tiền, \"Nhưng mà, cho cậu hết, tiền cơm tháng này của chúng tôi...\" <br>Triệu Bằng Vũ nhìn không vừa mắt, giật lấy túi tiền của hai người, móc tất cả tiền bạc trong đó ra, tức giận nói: \"Mạng không còn thì tiếc tiền làm cái quái gì, trường học chẳng phải đang tạo điều kiện cho học sinh nghèo kiếm tiền tiêu vặt sao? Các cậu đi quét dọn vệ sinh, một ngày năm đồng cũng đủ tiền ăn bánh bao hay bánh nướng một tháng rồi.<br><br>Đúng lúc, để cho hai người nhớ kỹ!\" <br>Cố Diệp đem tiền cất vào túi tiền, ghét bỏ hỏi: \"Thành tích thi cử cuối năm cũng không tệ ha?\" <br>Hai người mặt mày tái nhợt lập tức chuyển màu.<br><br>Triệu Bằng Vũ không còn gì để nói, thì ra vì muốn biết trước đề thi, hai người đó mới tìm đường chết đi chơi trò Bút Tiên, triệu hồi ra một cái cực phẩm, nghĩ lại, hai người họ cuối kỳ năm trước làm sao có thể thi tốt như vậy được! <br>Cố Diệp cũng lười so đo với họ, gỡ phù chú trên người nữ quỷ, \"Bà chị, chúng ta tâm sự cái.\" <br>Ba người đều không đành lòng nhìn thẳng vào gương mặt máu thịt lẫn lộn này của nữ quỷ, bắt đầu từ hôm nay, họ đối với hai chữ bà chị xuất hiện bóng ma tâm lý.<br><br><br>Nữ quỷ bị Cố Diệp đánh tổn thương hồn phách, uể oải dựa vào góc tường, phận hận trừng mắt nhìn Cố Diệp, đồng thời vẫn kiêng kị phù chú trong tay Cố Diệp nên cũng không dám nhúc nhích.<br><br>Cố Diệp ngồi trên ghế Triệu Bằng Vũ đưa, vắt chéo chân, \"Tên gì? Mấy tuổi? Chết như nào? Có chuyện gì không vui? Nói đi.\" <br>Triệu Bằng Vũ nhìn khẩu khí bá đạo của Cố Diệp, nếu không phải không hợp mùa, cậu liền muốn quạt cho cậu ta miếng gió.<br><br>Sau một hồi giải thích, mọi người bắt đầu đồng tình với nữ quỷ, quá thảm! <br>Nữ quỷ tên Vương Thiến Thiến, người địa phương.<br><br>Bảy năm trước, tốt nghiệp ngành biểu diễn của một trường đại học có tiếng, lúc tiền đồ tươi sáng thì đột nhiên phát hiện mình có thai.<br><br>Bạn trai so với cô lớn hơn một tuổi, học thanh nhạc, lúc đó đã bước chân vào giới giải trí làm một tiểu thịt tươi, anh ta lớn lên đẹp mã lại còn có thể nhảy có thể hát còn tham gia chương trình tuyển chọn về ca hát, rất nổi tiếng trên mạng, tiền đồ sáng lạn.<br><br>.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>Vương Thiến Thiến bị yêu đương làm cho mụ mị đầu óc, quyết định dứt khoát bỏ sự nghiệp, trước cùng bạn trai kết hôn rồi sinh con, sau này có thể giao con cho ba mẹ bạn trai nuôi.<br><br>Thời điểm cô đem suy nghĩ này nói với bạn trai, không ngờ rằng người đàn ông luôn nói yêu cô chết đi sống lại trở mặt, thậm chí cự tuyệt việc kết hôn đến con cũng không cho cô sinh.<br><br>Lý do rất đơn giản, sự nghiệp của hắn đang phất lên như diều gặp gió, fandom tất cả là fan bạn gái, lỡ như bị fan phát hiện ra hắn đã kết hôn, thậm chí còn có con, chuyện đó là một đòn trí mạng đối với sự nghiệp của hắn.<br><br><br>Vương Thiến Thiến tất nhiên là không đồng ý, mắt nhìn bụng càng ngày càng lớn còn bạn trai càng ngày càng trốn tránh, cô cảm thấy bản thân gặp phải tên Sở Khanh.<br><br>Cô là cô nhi, khát vọng có một gia đình ấm áp quá lớn, cũng cực kỳ yêu tên đàn ông đó vì thế không tiếc lời hung ác uy hiếp người yêu, nêu không kết hôn sẽ đem chuyện tình cảm công khai, cho fans biết rõ bộ mặt thật của hắn.<br><br>Không ngờ tới chỉ vì một câu nói lúc tức giận khiến cho bạn trai nổi sát tâm.<br><br>Cô quá xem thường sự theo đuổi danh lợi của đàn ông, cũng đánh giá sai vị trí của mình đối với người đó.<br><br>Vào một đêm tĩnh lặng, bạn trai Vương Thiến Thiến hẹn cô đến công trường đang xây dựng của trường Ngũ Trung, dùng cục đá tàn nhẫn đập chết.<br><br>Không đợi Vương Thiến Thiến tắt thở hoàn toàn, bạn trai cô liền tạt một thùng axit, hủy thi diệt tích.<br><br>Vương Thiến Thiến không có người thân, mất tích cũng không có người báo án, Ngũ Trung tiếp tục được xây dựng, không một ai biết có một khối thi thể vừa bị hủy hoại không lâu chôn bên dưới, công nhân xây dựng cứ tiếp tục thi công theo lẽ thường, một vụ thảm án mất nhân tính theo đó bị che giấu bảy năm.<br><br>Vương Thiến Thiến oán khí quá năng, không thể đầu thai chỉ muốn báo thù, không quản ngại chuyện mình trở thành Địa Phược Linh, vĩnh viễn ở lại chỗ mình chết.<br><br>Cho đến khi Lâm Tử Hào và Lưu Diệc Văn tìm đường chết, triệu hoán Bút Tiên, đem Vương Thiến Thiến, chỉ có thể chuyển động mười mét quanh thi thể, mời đến ký túc xá nam sinh.<br><br>Vương Thiến Thiến muốn rời khỏi trường học thì phải giết người, đem hồn phách đối phương thay thế bản thân mình, kỳ thật cô liếc mắt một cái liền xem trọng Hạ Tường, kế hoạch là ăn cậu ta để tăng linh khí, lại giết Lâm Tử Hào để thay vị trí, sau đó đi báo thù.<br><br>Đáng tiếc, trên người Hạ Tường vẫn luôn có cái gì đó hộ thể, sau này lại ở chung ký túc xá với Cố Diệp nên cô không có biện pháp, chỉ có thể đem mục tiêu chuyển thành Lâm Tử Hào và Lưu Diệc Văn.<br><br>Sau khi Cố Diệp nghe Vương Thiến Thiến nói xong tiền căn hậu quả, đồng tình nói: \"Cô cũng quá thảm mà.\" <br>Thế mà có thiên sư đi đồng tình với quỷ! Vương Thiến Thiến đề phòng nhìn chằm chằm vào mắt Cố Diệp, phát hiện cậu không giống như giả vờ, cũng ý thức được Cố Diệp và đám thiên sư trong truyền thuyết không giống nhau, lập tức lá gan cũng lớn hơn, nói có sách mách có chứng noi: \"Tôi giúp bọn họ đạt được mục đích, đổi lại, tôi lấy của họ một mạng.\" <br>Cố Diệp nghiêm túc khen ngợi: \"Hai người mà chị chỉ lấy một mạng, chị đúng là người làm ăn có tâm mà.\" <br> <br>Vương Thiến Thiên dùng sức gật đầu, \"Đúng vậy.\" <br>Không nghĩ tới việc, theo động tác của cô, hốc mắt bên phải chẳng còn bao nhiêu thịt ngăn lại, tròng mắt lập tức rơi cái bẹp xuống đất, tưng tưng hai cái lên xuống, ục ục lăn đến trước người bọn Cố Diệp.<br><br>Tròng mắt rớt thì phải nhặt nha, cũng không thể vứt được, Vương Thiến Thiến theo bản năng lập tức bò lại đó nhặt tròng mắt.<br><br>\"A a a a!!!\" Ba nam sinh phía sau Cố Diệp bị dọa phát điên cùng nhau hét lên, Lưu Diệc Văn bị dọa tới tiểu ra quần, ôm chân ghế Cố Diệp, khóc la um sùm.<br><br>Vương Thiến Thiến nhặt tròng mắt của mình lên, bò về góc tường, nhấn nó lại vào hốc mắt, xin lỗi nói: \"Tôi xin lỗi.\" <br>Nhân loại tại chỗ: \"...\" <br>Cố Diệp phiền muộn sờ lỗ tại bị chấn động, một lũ phế vật, mắt lọt tròng còn tính không cho người ta nhặt hả? <br>\"Cố Diệp, cứu mạng! Hai chúng tôi phải làm sao bây giờ?\" Lâm Tử Hào khóc lóc nắm lấy ống quần Cố Diệp, nhỏ giọng nhắc nhở cậu, đừng hàn huyên nữa, giết cô ta đi! Làm cô ta hồn phi phách tán nhanh lên! <br>Cố Diệp tát một cái đem móng vuốt trên đùi rớt xuống, cười tủm tỉm với Vương Thiến Thiến nói: \"Chị buông tha bọn họ, tôi có thể giúp chị báo thù.<br><br>Tên tiểu quỷ kia cũng xuất hiện đi, nó so với chị oán khí còn nặng hơn nhiều.\" <br>Còn có tiểu quỷ lợi hại hơn!? <br>Ba người theo bản năng nhìn bụng Vương Thiến Thiến, đúng nha, cô ta lúc chết chắc cũng sắp sinh rồi nhưng bây giờ bụng lại bằng phẳng.<br><br>Ba người hoảng sợ nhích về hướng Cố Diệp, hận không thể đem bản thân nhét vào trong ngực cậu, cảm thấy chỉ có bám dính lấy Cố Diệp mới có thể an toàn.<br><br>\"Hi hi hi hi~\" một chuỗi tiếng quỷ cười chói tai làm cho da đầu tê dại truyền tới, Lâm Tử Hào hoảng sợ nhìn theo hướng thanh âm vọng tới thì thấy trong chăn của mình, một cục sương đen nho nhỏ chậm rãi bò tới, vì trong phòng tối đên nên không thấy rõ được đám sương đen này cụ thể trông như thế nào, chỉ có thể thấy nó tứ chi vặn vẹo, đầu đặt biệt to cùng với một đôi mắt trợn trừng đỏ như máu, còn có một cái miệng rộng tới mang tai.<br><br>Lâm Tử Hào nghĩ đến việc mình vừa ngủ trong cái ổ chăn đó, không biết tiểu quỷ có ở đó không, tưởng tượng bản thân ôm nó vào trong lòng, sợ đến độ mông dính sát xuống đất, hai chân kẹp chặt, một dòng nước nóng chảy xuống, bị dọa đến tè ra quần.<br><br>Sau này làm sao ngủ được? Vừa thấy ổ chăn là có bóng ma tâm lý rồi! <br>Quỷ Anh thấy mẹ bị đánh trả cũng không có ý muốn giúp đỡ, càng không hiểu được nhân tính, cảm nhận được linh khí trên người Cố Diệp, miệng đột nhiên há to như trái bóng rổ, theo bản năng nhào về phía Cố Diệp, sát khí màu đen cuồn cuộn bốc lên mang theo mùi máu tươi nồng dậm, bộ dáng khát máu làm Cố Diệp nhíu mày: Ăn thịt người luôn sao?.<br><br>"]