["<br>Cái quỷ hồn mới kia không thể nghi ngờ chính là con trai của người phụ nữ này, Lưu Triều trong miệng của các vị đại thẩm, Cố Diệp đuổi tới chân núi sau thôn, \"Lưu Triều, anh xuất hiện đi, anh không phải muốn tìm vợ anh sao? Tôi có thể giúp anh.\"<br>Xung quanh im ắng, cũng không biết có ý tứ quỷ cmn quái gì, Cố Diệp mỉm cười nói: \"Còn không ra, vợ anh bái đường sắp xong rồi, nửa tiếng nửa, ai cũng không thể giúp được anh đâu.\"<br>\"Cậu là ai? Cậu có thể nhìn thấy tôi sao?\" Rốt cuộc quỷ ảnh đã bay ra từ chỗ ẩn thân, đề phòng nhìn Cố Diệp.<br>\"Tôi tên Cố Diệp, là Cố Diệp cạnh nhà anh.\" Cố Diệp đánh giá anh ta một chút, đôi mắt Lưu Triều đã bắt đầu phiếm hồng, quỷ khí màu đen tích tụ trên người không giống với hồn quỷ mới bình thường, đã sắp hắc hóa biến thành lệ quỷ.<br><br>Cố Diệp đã tính tới tương lại, một khi Lưu Triều hắc hóa thì sẽ chết không ít người vô tội.<br><br>Nhưng mà so với Lưu Triều, vợ anh ta lại càng hung ác hơn, đó mới là Boss ẩn.<br>Lưu triều nhìn kỹ Cố Diệp, \"Cậu là thầy bói Cố Diệp à?\"<br>Cố Diệp thâm trầm nói: \"Cố Diệp anh nói chắc là sư huynh của tôi, tôi cũng là Cố Diệp.\"<br>Lưu Triều có chút ngơ ngác.<br>Cố Diệp cười cười, \"Sư huynh tôi nói, tìm sư đệ tên Cố Diệp, sau này tìm thêm đồ đệ tên Cố Diệp nữa, về sau ai chọc chúng tôi sẽ khiến cho hắn ta nếm trải mùi vị giống như chọc vào cả ổ Cố Diệp, Cố gia gia* nhảy khắp nơi.\"<br>*Cố gia gia: Để ông nội Cố nó lại trớt vl nên thôi.<br>Trên mặt Lưu Triều rốt cuộc đã có một chút vui mừng, \"Tôi nghe người nhà nói, Cố Diệp rất lợi hại, Cố Diệp là thần tiên!\"<br>Cố Diệp híp mắt nhìn hắc khí trên đầu anh ta không có chuyển biến xấu hơn, lúc này mới yên lòng, \"Tôi biết, tôi có thể giúp anh.\"<br>Lưu Triều kích động nói: \"Tôi có thể làm trâu làm ngựa báo đáp cho cậu, có thể làm Quỷ Phó cho cậu, tôi làm cái gì cũng được hết.<br><br>Thúy Thúy rất nhát gan, bây giờ chắc chắn rất sợ hãi, tôi muốn đi cứu em ấy.\"<br>Cố Diệp buồn bực, \"Tình yêu là thứ có thể khiến cho người ta điên cuồng sao?\"<br>Lưu Triều khẳng định: \"Đúng.\"<br> <br>\"Vậy được, đưa sinh thần bát tự của cô ấy cho tôi.\"<br>Lưu Triều nhớ lại, hơi khó khăn, \"Cụ thể tôi không biết, em ấy sinh năm Thỏ, sinh nhật là ngày 3 tháng 7, chắc là sinh vào buồi trưa.<br><br>Em ấy có kể, người khác ai cũng nói sinh lúc chính ngọ* ai cũng lớn gan, em ấy lại rất nhát gan.\"<br>*Chính ngọ: 12 giờ trưa.<br>Cố Diệp lật lịch vạn niên tính toán, \"Đại khái là được, có đồ gì của cô ấy không? Nhanh lên, sắp không kịp rồi.\"<br>\"Nhà tôi có!\"<br>Cố Diệp liền cất bước chạy về phía nhà, Lưu Triều là quỷ mới, còn chưa có học được làm sao để bay nhanh hơn, vậy nên còn chẳng đuổi kịp hai chân của Cố Diệp.<br><br>Cố Diệp ghét bỏ kết một chỉ quyết, một sợi chỉ vàng buộc trên người Lưu Triều, giống như thả diều, kéo anh chạy, hai phút đã tới nhà Lưu Triều.<br>Lúc này, ở linh đường Lưu gia, thi thể Lưu Triều đã nhập liệm, ngày mai phải hỏa tán.<br><br>Bên cạnh còn có một cái phượng quan*, hiển nhiên là chuẩn bị cho Lý Thúy, đáng tiếc, bây giờ lại trống không.<br><br>Mẹ Lưu Triều ngồi bên quan tài, dường như đã khóc khô nước mắt, vẫn ngồi yên ở chỗ đó, nhìn đăm đăm vào di ảnh của con trai bà, ánh mắt đờ đẫn, giống như mất đi mục đích tồn tại.<br>*Phượng quan: quan tài giành cho cô dâu.<br>Lưu Triều khó chịu gọi một tiếng: \"Mẹ!\"<br>Mẹ anh không hề phản ứng, Lưu Triều còn muốn tiếp tục gọi, Cố Diệp buộc chặt sợi dây trong tay, đem anh kéo đến gần mình, \"Đừng gọi nữa, bà ấy không nghe được đâu.\"<br>Nhìn thấy người lạ như Cố Diệp, người trong thôn đến giúp đỡ lại hỏi: \"Cậu là ai?\"<br>Cố Diệp không có thời gian giải thích với mọi người, nói thẳng vào chủ đề: \"Con là sư đệ của Cố Diệp cách vách, vừa rồi con nhìn thấy Lưu Triều, có mấy câu muốn nói với ba mẹ Lưu Triều.\"<br>Tức khắc thôn dân liền cảm thấy một luồng hàn khí, Cố Diệp nổi tiếng ở thôn họ là biết bói toán, còn biết xem phong thủy, chọn âm trạch, giúp người trong thôn giải quyết không ít chuyện.<br><br><br>Nhìn cậu trai này không giống như đang nói dối, thật sự là sư đệ cậu ta thì thấy được quỷ cũng không có gì lạ.<br>Không ngờ lời này của Cố Diệp vừa nói ra, người phụ nữ còn đang ngơ ngác ngồi trước quan tài đột nhiên giống như sống lại, còn tựa như phát điên từ trong phòng vọt ra, hai tay bắt lấy bả vai Cố Diệp, hốc mắt đỏ hoe hỏi: \"Con trai tôi về rồi sao? Cậu thấy con tôi à? Con trai tôi nói gì? Có phải nó không cam lòng hay không?\"<br>\"Đúng vậy,\" Cố Diệp bị nắm bả vai đau, hai tay cậu ấn vào huyệt đạo trên tay thím ấy, giảm lực của bà, trấn an nói: \"Con tới giúp anh ấy giành vợ, thím, thím phải giúp con.\"<br>\"Giúp! Nhất định giúp!\" Thím Lưu kéo Cố Diệp vào nhà, \"Thầy nói đi, tôi có thể làm gì?\"<br>Cố Diệp lại cảm thán lần nữa, nên nói là dân phong chất phát hay là nói đáng thương tấm lòng cha mẹ trong thiên hạ? Đang khổ trong lòng muốn chết, chỉ còn một tia hi vọng, bà cũng có thể vì con thử một lần, lời nói của người xa lạ như cậu, bà cũng tin.<br>\"Con trai thím nói, trong phòng anh ấy có đồ Lý Thúy từng dùng, con bây giờ phải dùng nó.\"<br>Thím Lưu nhanh chóng đi tìm, đúng là đã tìm được.<br>Cha của Lưu Triều vội vàng lo xong chuyện bên ngoài trở về, vẻ mặt tiều tụy, râu ria xồm xàm, hai ngày không cạo, thái dương đã bạc trắng.<br><br>Nghe mẹ Lưu Triều giải thích, chú chỉ suy nghĩ một chút, \"Làm đi, thầy nói phải làm gì thì làm cái đó, coi như là để yên lòng.\"<br>\"Yên tâm đi, con sẽ khiến bọn họ đưa con dâu chú về.\" Cố Diệp đóng cửa lại, vẽ một cái Câu Hồn Trận bên cạnh quan tài, đem đồ cô gái đã dùng để lên, dùng viết chu sa viết sinh thần bát tự lên giấy.<br><br>Cố Diệp cũng không phải đi đường bình thường, người khác thỉnh hồn, còn cậu trực tiếp câu hồn, muốn tới cũng tới mà không muốn tới cũng phải tới.<br>Ánh sáng màu xanh sáng lên giữa pháp trận, sau nhiều lần ma trơi nhảy nhót, một quỷ hồn mặc trang phục đỏ của tân nương, yên lặng xuất hiện.<br>Lưu Triều đứng phía sau Cố Diệp kinh hỉ bước tới, lúc này quỷ tân nương ngẩng đầu, hai mắt đỏ đậm, oán độc nhìn chằm chằm mọi người trước mắt, áo cưới màu đỏ giống như nhuộm máu, đặc biệt là khi nhìn thấy di ảnh Lưu Triều, xung quanh tràn ngập một làn sương mù đỏ máu, Lưu Triều lập tức bị bắn ra ngoài!<br>\"Thúy Thúy!\" Lưu Triều khiếp sợ nhìn nữ quỷ hung thần ác sát này, \"Là Thúy Thúy sao? Thúy Thúy sao em lại biến thành như vậy?\" Nhìn người yên, Lưu Triều không màng nguy hiểm, bò về phía trước hai bước, đau lòng kêu một tiếng: \"Thúy Thúy, anh là Lưu Triều, Thúy Thúy, em nhìn anh một cái đi!\"<br>Nghe được tiếng gọi này của Lưu Triều, quỷ tân nương thong thả quay đầu, đôi mắt màu đỏ, sau khi nhìn rõ Lưu Triều, thân thể cứng lại trong giây lát, sau đó giống như mũi tên đỏ lao đến, ôm chặt Lưu Triều, khóc, \"Lưu Triều!\"<br>Cố Diệp nhìn huyết vụ* nồng đậm bao quanh cô gái từng từng chút một rút đi hết, hắc khí trên người Lưu Triều cũng phai nhạt, trong lòng rốt cuộc thở dài nhẹ nhõm một hơi.<br><br><br>Oán khí trên người của Lưu Triều là do cầu mà không được, muốn hắc hóa còn phải chịu thêm chút kích thích.<br><br>Cô gái này bị cha ruột bán cho người xa lạ, oán khí còn nặng hơn so với Lưu Triều, tính tình đã thay đổi lớn, động sát tâm.<br><br>Một khi giết người, nhiễm máu người, sẽ điên cuồng hơn cả Lưu Triều.<br>*Huyết vụ: huyết là máu, vụ là sương mù.<br>Bất quá vẫn phải công nhận một câu, tình yêu vậy mà lại có ma lực thần kỳ như vậy, thật đáng sợ!<br>Một cặp tình nhân rất vả mới gặp được ôm nhau, hiện trường diễn vở sinh tử tuyệt luyến, khóc muốn ngập nhà, Cố Diệp xen ngamg bọn họ, \"Trước tiên đừng khóc, muốn khóc thì chốc nữa hãy khóc.<br><br>Tân lang đến đây đi, bái thiên địa trước đã, đêm nay chúng ta đi cướp tân nhân, ngày mai đi chào ba mẹ vợ.\"<br>Cha mẹ Lưu Triều không nhìn thấy hồn phách, nghe được lời Cố Diệp nói, thấy Câu Hồn Trận, mẹ Lưu Triều cẩn thận hỏi: \"Con trai tôi về rồi sao? Nó về rồi sao?\"<br>Cố Diệp chậc một tiếng, lòng nghĩ nếu tới bước này rồi, cho hai vị lão nhân đáng thương này được an ủi trong lòng cũng tốt, bút chu sa vẽ hai đường trong hư không, \"Thiên Nhãn, khai!\"<br>Cha mẹ Lưu Triều không dám tin điều trước mắt mình, hai vợ chồng gì kích động muốn lao vào con trai, Cố Diệp một tay ngăn họ lại, kéo họ về trên ghế ngồi, \"Bình tĩnh! Chúng ta đang cướp tân nhân đó có hiểu hay không? Nếu không bái thiên địa, người bên kia có thể sẽ trói hồn phách Lý Thúy lại.\"<br>Một nhà 4 người cũng không dám khóc nữa, thành thật nghe theo sự an bài của Cố Diệp.<br>\"Bái thiên địa xong bái cao đường, cảm tạ bà mối là tôi là xong chuyện rồi, lạy cha mẹ đi.\" Cố Diệp đem sinh thần bát tự của hai người viết cạnh nhau, đốt lá bùa này, khuyên nhủ: \"Không còn oán niệm thì đi đầu thai chuyển thế đi, tôi định tam sinh cho hai người.\"<br>Bên này bái thiên địa xong, cả nhà mua Lý Thúy lại trợn tròn mắt.<br><br>Ông thầy chủ trì việc này đã đem sinh thần bát tự của Lý Thúy và Hướng Lỗi viết chung với nhau, dâng hương, như thế nào lại không được.<br><br>Ông thầy khó hiểu xem xét linh bài Lý Thúy, đột nhiên phát hiện trên linh bài có thêm một sợi tơ hồng.<br><br>\"Á? Không đúng, cô gái này có hôn ước rồi, hôn sự này không thành.\"<br>\"Hôn ước gì?\" Một người phụ nữ hơn 50 tuổi, mập mạp, đeo dây chuyền, bông tai, vòng tay bằng vàng, nhìn rất có khí chất nhà giàu mới nổi sốt ruột hỏi: \"Chúng tôi hỏi rồi, con nhỏ này có yêu đương nhưng chưa có đính hôn, nếu không phải chúng tôi nửa đêm đi mua thì cũng không giật được đâu.\"<br>Ông thầy nhìn thêm lần nữa, xác định nói: \"Không phải tôi hoa mắt, đây là có hôn ước rồi, một nữ không gả hai chồng, bên kia không giải trừ thì bên này không thể làm.\"<br> <br>Người đàn bà đó tức giận, \"Nhà đó sao lại thế này? Lừa đảo! Không được, đám cưới này phải làm!\" Bà ta xoa chân mình, kinh hoảng níu chồng, nhỏ giọng hỏi: \"Ông thầy này có phải chê tiền ít không, cho ông ta thêm một bao lì xì nữa đi, em sợ đám cưới này không xong, thằng con bất hiếu kia lại vào trong mơ đánh em.\"<br>Ả đã mơ liên tục mấy ngày, con trai ả nói một mình ở dưới đất quá buồn, muốn có vợ, ở trong mộng cũng dám tay đám chân đá với ả.<br><br>Đốt vợ bằng giấy cho nó, nó quậy không chịu, còn tới trong mơ tìm ả.<br><br>Rất khó khăn mới gặp được một đứa con gái phù hợp, chuyện này nhất định phải xong.<br>Lúc này, không ai thấy được, có một bóng đen nằm trên nóc nhà trừng mắt phẫn hận liếc nhìn cái bài vị kia một cái rồi xoay người bay về phía thôn Đại Lưu.<br>Nửa đêm về sáng Cố Diệp còn có an bài khác, hiện tại mới có 10 giờ đêm, cậu đang chuẩn bị nghỉ ngơi một lát, đến 11 giờ lại tiếp tục, không ngờ, mới vừa nằm xuống nóc nhà liền có một luồng quỷ khí âm trầm lướt qua.<br><br>Hôm nay cậu đi quá nhiều nên cũng mệt mỏi, thủng thẳng đi ra thì thấy có chuyện, miệng tức đến giật giật.<br>Một con quỷ trung niên hung thần sát ác hung tợn đá bay quỷ mới Lưu Triều, bóp cổ Lý Thúy lôi ra ngoài như kéo con chó chết, không hề thương tiếc.<br><br>Dù sao Lưu Triều mới chết, lúc sinh thời cũng chưa từng làm chuyện xấu, trên người chỉ có oán khí, không có sát khí, anh không màng đau đớn bò dậy xông lên, không nề hà chuyện mình căn bản không phải là đối thủ của tên quỷ già kia, bị hắn nắm tóc ấn trên mặt đất, hồn phách bị đánh đã biến thành trong suốt.<br>Lý Thúy nhìn người yêu bị đánh thành như vậy, sát khí trên người đã biến mất gần hết lại ngưng tụ lại một lần nữ, huyết vụ tràn ngập, đôi mắt trở nên đỏ như máu, \"Vì sao các người lại ép tôi? Vì sao không chịu buông tha cho chúng tôi?\" <br>Thấy sát khí của Lý Thúy càng ngày càng nặng, Lưu Triều lo lắng nói: \"Thúy Thúy! Em mà mất lý trí sẽ không có cách đầu thai đâu!\"<br>\"Không thể ở cạnh anh, em còn đầu thai làm gì? Chuyển thế làm gì? Làm người làm gì?\" Lý Thúy nắm lấy tay Hướng Lỗi, thân thể bay lên, sát khí nồng đậm, kích phát một trận âm phong, thổi áo cưới màu đỏ máu bay phấp phới.<br>\"A? Cái con tiện nhân, còn dám chống đối tao?\" Hướng Lỗi hung tợn nói: \"Tao ăn nó, cho nó vĩnh viễn cũng không đầu thai được!\"<br>Nhìn đến nơi này, Cố Diệp nhặt viên gạch trên mặt đất, đập cái bốp trên trán hắn, nổi giận, \"Mày đéo sợ chết à con chó? Ăn đi! Mày không há miệng ra tao đánh chết mày!\"<br>—————————<br>Lại đăng bằng điện thoại ấy, chặn gì mà chặn mãi, mệt ghê.<br>Mọi người đọc có thấy khoảng cách giữa các dòng ko hợp lý, có quá gần thì cmt cho mình để sửa nha.<br>Mãi iuuuuu.<br><br>"]