["<br>Cố Diệp cùng Úc Trạch đi mua vài thứ rồi về nhà ăn cơm tối.<br><br>Hôm nay đã là hai mươi ba tháng chạp, phương Bắc gọi ngày này là tết Táo Quân.<br><br>Đúng lúc bọn trẻ được nghỉ học, các chị của Úc Trạch cũng được nghỉ nên họ đều mang con về nhà ngoại.<br><br>Lần này, Cố Diệp ăn cơm đoàn viên cùng nhà họ.<br>Trên đường đi, Cố Diệp rất bồn chồn, hiện giờ còn chưa được bao lâu mà cậu đã hòa nhập vào cuộc sống của nhà họ Úc, được bọn trẻ gọi là cậu, có phải muốn được cậu lì xì không?<br>Úc Trạch nhìn sắc mặt của cậu an ủi: “Em đã gặp chị cả và chị ba rồi, chị hai còn dễ gần hơn cả hai chị kia nữa nên em đừng lo lắng.”<br>Cố Diệp hiểu, chị cả của Úc Trạch là điển hình của một người phụ nữ mạnh mẽ, tính cách lại càng mạnh mẽ hơn, nhưng cô còn là người vô cùng lý trí, đúng tình tình hợp lý.<br><br>Anh rể cả lại có tính cách khá thẳng thắn, từ tính cách của Triệu Bằng Vũ có thể thấy tính tình của hắn còn hơn cả cha mình.<br><br>Chị ba là một nhà thiết kế trang sức, anh rể ba cũng là đồng nghiệp, rất nổi tiếng trên thế giới.<br><br>Anh rể ba còn rất biết ăn nói, EQ cũng rất cao, vì thế mới dụ dỗ được chị ba.<br><br>Cậu chưa gặp chị hai bao giờ nên cũng không biết cô như thế nào.<br><br>Nghe nói nhà họ có một cô con gái, cũng là đứa cháu gái duy nhất của Úc Trạch, cô bé giống như một nàng công chúa nhỏ vậy.<br>Cố Diệp suy nghĩ: “Con nhóc thích gì nhỉ? Hẳn vẫn nên tặng con bé một món quà trong lần đầu gặp mặt chứ nhỉ.”<br>Úc Trạch nghiêm túc nói: “Hay là tặng sách?”<br>Cố Diệp nhớ đến cảm giác chua xót và cam chịu lúc anh cả và anh hai của cậu tặng cậu sách, bất lực nói: “Anh thôi đi, làm gì có đứa trẻ nào lại thích sách chứ?”<br>Úc Trạch cười nói: “Chờ đến khi gặp con nhóc em sẽ biết thôi.”<br>Cố Diệp vừa vào sân nhà họ Úc thì có hai đứa nhóc chạy ra, mỗi đứa một bên, nhảy lên ôm lấy chân cậu.<br><br>Cố Diệp ngắm nhóc con mũm mĩm đang ôm chân mình, chưa cần hai đứa nói gì thì cậu đã phân biệt được: “Hạo Hạo cao hơn rồi nha, sao cháu càng lớn càng đẹp trai thế?”<br>Lăng Tử Hạo được khen thì nhảy cẫng lên.<br><br>Cố Diệp cúi người ẵm nhóc, ướm thử hai cái không được, đến cái thứ ba mới nhấc được nhóc lên: “Ôi trời, không bế được nữa rồi, mới có nửa năm thôi mà nhóc đã lớn như vậy rồi.”<br>Lăng Tử Hạo cười đến nỗi đôi mắt đẹp cong như trăng lưỡi liềm, Úc Trạch lại hỏi rất nghiêm túc: “Sao cháu béo thế?”<br>Nụ cười trên mặt Lăng Tử Hạo lập tức cứng đờ, nhóc phồng má lầm bầm trả lời: “Không có mà.”<br>Úc Trạch vẫn nói nghiêm túc: “Bụng to thế này cơ mà.”<br>Lăng Tử Hạo lặng lẽ xoa bụng, nhăn nhó tức giận: “Hứ, con không chơi với cậu nữa.”<br>Cố Diệp bất đắc dĩ lườm Úc Trạch, có đứa trẻ nào thích nghe lời nói thật chứ: “Hạo Hạo của chúng ta như thế này là đáng yêu nhất.<br><br>Đừng nghe cậu con nói bậy, Hạo Hạo của chúng ta không béo tí nào.”<br>Lăng Tử Hạo liền vui vẻ trở lại: “Mợ nói rất đúng!”<br>Cố Diệp sửa lại lần nữa: “Gọi là cậu.”<br>Nhóc con thông minh liền vội vàng đổi giọng, nâng mặt Cố Diệp, giả vờ học theo Cố Diệp khoa trương hỏi: “Cậu à, sao cậu càng ngày càng đẹp trai thế?”<br>Cố Diệp bị chọc cho cười lớn: “Con đúng là đồ láu cá, về sau nhà ai mà có con gái thì đều phải cẩn thận với con mất thôi.”<br>Lăng Tử Quân nhìn thấy Cố Diệp ôm em trai.<br><br>Dù sao nhóc vẫn là con nít, tuy lúc nào cũng xị mặt nhưng trong mắt lại hiện lên khát khao muốn được ôm lấy.<br><br>Dù vậy nhưng nhóc vẫn xấu hổ không dám nói, chỉ ngẩng đầu nhìn Úc Trạch, không nói lời nào.<br>Cố Diệp nhìn thấy vậy liền ra hiệu bằng mắt cho Úc Trạch, anh ôm thằng bé đi, thằng bé nhìn anh như thế mà anh còn kệ nó sao?<br>Úc Trạch nhìn xuống thằng bé, gượng gạo đưa cho nhóc một ngón tay.<br>Cố Diệp không còn cách nào khác, đành thả Lăng Tử Hạo xuống rồi ôm lấy Lăng Tử Quân: “ Trời ơi, Quân Quân gầy quá, tí nữa ăn cơm nhớ ngồi cạnh cậu để cậu gắp đồ ăn ngon cho con nhé.”<br>Lăng Tử Quân mím đôi môi nhỏ, muốn cười nhưng lại xấu hổ, tự hào nói: “Con không gầy, người con rất cân đối.”<br>“Tốt lắm, Lăng Tử Quân là đứa trẻ cân đối.<br><br>Để cậu bế con một lúc, không đến khi con lớn rồi lại không bế nổi nữa.” Cố Diệp mỉm cười cọ trán cậu bé, đứa trẻ này khá kiệm lời.<br><br>Em trai nhóc hay làm nũng nhưng nhóc lại rất sĩ diện, bởi vì nhóc quá hiểu chuyện mà khiến cho người lớn lơ là.<br><br>Nói thế nào đi nữa thì nhóc vẫn chỉ là một đứa trẻ.<br>Cố Diệp bế Lăng Tử Quân đi, Lăng Tử Hạo theo sau.<br><br>Nhóc dỗi vì bị cậu mình nói nhóc béo, không thèm ngón tay mà cậu của nhóc bố thí.<br><br>Úc Trạch không biết thằng nhóc muốn gì nên anh đi nhanh, bỏ nhóc lại phía sau.<br><br>Việc này khiến Lăng Tử Hạo càng tức giận, phồng má giống như cá nóc.<br>Cố Diệp bất đắc dĩ quay lại, Úc Trạch không hiểu nên quay đầu lại thì thấy Cố Diệp thả Lăng Tử Quân xuống, mỗi tay dắt một đứa.<br> <br><br>Úc Trạch “chậc” một cái, ánh mắt đầy ghét bỏ nhìn hai đứa.<br>Cố Diệp lại cảm thấy may mắn vì hai người họ không có con, nếu không một ngày nào đấy Úc Trạch rất có thể đùa nó đến mức tức giận, không, cũng có thể là bỏ nhà trốn đi luôn.<br>Vừa bước vào cửa, chị ba nhìn thấy Cố Diệp liền cười nói: “Bọn nhóc đang mong em lắm, ngày nào cũng nhắc chị.<br><br>Em mà không đến hai đứa có khi còn chạy đi tìm em cơ.”<br>Cố Diệp cười nói: “Thế hôm nào anh chị bận mà không tìm được người trông bọn nhóc thì cứ tìm em.”<br>“Làm sao như thế được, ồn ào lắm.”<br>Trong lúc đang nói chuyện, một người phụ nữ xinh đẹp mặc sườn xám màu xanh vén rèm đi từ phía sau tới, nhìn thấy Cố Diệp khẽ mỉm cười.<br><br>Chị ba giới thiệu: “Đây là chị hai.”<br>Cố Diệp vội vàng nói: “Chào chị hai.”<br>Chị hai cười nhẹ, cô có dáng người thon thả, mảnh khảnh được phác họa bởi chiếc sườn xám.<br><br>Không giống như phụ nữ vùng sông nước Giang Nam ôn nhu nhẹ nhàng như nước, dù cô hơi gầy nhưng vẫn toát ra khí chất kiên cường.<br><br>Khí chất này như được nhuộm ra từ mực, tao nhã mà tinh tế chứ không lạnh lùng như Úc Trạch.<br><br>Cố Diệp suy nghĩ một chút, để mà miêu tả khí chất này thì hẳn là giống như một rừng trúc xanh trong tranh phong cảnh.<br><br>Người có thể có được ý vị này thì chắc chắn không thể nào không có học thức được.<br><br>Cố Diệp lập tức nhìn ra người kế thừa được thành tựu văn học của Úc Gia chính là chị hai.<br>“Đừng khách sao như thế.<br><br>Đáng ra chị nên gặp em sớm hơn mới phải, tiếc là mãi mà chẳng có thời gian, hôm nay mới có thể coi như là rảnh rỗi.” Chị hai cười nói: “Tiểu Vũ, mau ra đây gặp cậu nào.”<br>Một cô bé khoảng mười hai mười ba tuổi đi theo ông Úc đến.<br><br>Cô bé này có mái tóc dài buông thõng dưới vai, cô bé mặc một cái váy trắng dài, cả người toát lên khí chất tao nhã.<br><br>Tuy tuổi còn nhỏ nhưng dù sao cũng là xuất thân từ thư hương thế gia, nên cô bé rất nho nhã và nhã nhặn: “Con chào cậu.”<br>Cố Diệp cười nói: “Chào con, cậu cũng không biết con thích gì nên chưa mua quà cho con được.<br><br>Cậu sẽ đền cho con sau nhé.”<br>Cô bé ngoan ngoãn gật đầu: “Cảm ơn cậu ạ.”<br>Từ tướng mạo, Cố Diệp có thể thấy cô bé này trong tương lai chắc chắn không phải là người tầm thường, có lẽ thứ nó thích sẽ khác với những đứa trẻ khác.<br>Sau khi nói chuyện, Cố Diệp thấy chị hai không phải người khó hòa đồng thì liền cảm thấy nhẹ nhõm.<br><br>Cặp song sinh đều dính lấy cậu, còn kéo cậu cùng đi chơi.<br><br>Chị cả thấy thế thì hỏi: “Bằng Vũ đâu? Sao không đến thăm bọn trẻ?”<br>Chị ba bất lực nói: “Nó theo anh rể đi mua đồ rồi, nó có bao giờ thích nhìn thấy trẻ con đâu.”<br>Chị cả lại nhìn sang Vương Vũ Xu, cô bé chớp chớp mắt, chạy đi trước khi người lớn kịp gọi.<br>Cố Diệp bị chọc cho phì cười, cô bé này cũng thật là lanh lợi.<br>Một lúc sau, cậu nghe thấy giọng nói quen thuộc đang nói chuyện ở bên ngoài.<br><br>Triệu Bằng Vũ chưa bước vào đến nhà đã bắt đầu hét lớn: “Ông ngoại! Cậu nhỏ! Dì Hai! Dì nhỏ! Chúng con về rồi đây!” Triệu Vũ Bằng khệ nệ ôm nhiều đồ, vừa đi vào cửa nhìn thấy Cố Diệp thì lại tiếp tục hét bổ sung: “Mợ nhỏ! Con về rồi!”<br>Cố Diệp ghét bỏ giúp cậu ta nhận đồ: “Để đồ xuống, cậu đi được rồi đấy.”<br>“Đừng mà, lát nữa tôi còn phải gặp cậu của tôi nữa, sao cậu giữ mỗi quà mà chẳng giữ người thế, dù sao cũng là họ hàng thân thích mà.”<br>Cả nhà đều bị chọc cười, Triệu Vũ Bằng vừa về đến nơi thì không khí liền náo nhiệt lên không ít.<br>Gặp mặt ba anh rể xong, trẻ con trong nhà cũng đã trở lại.<br><br>Úc Trạch cảm thấy quá ồn ào, ngoắc tay gọi Cố Diệp làm cậu còn tưởng có chuyện gì liền đi đến liền lập tức bị Úc Trạch cầm tay kéo đi.<br>Cố Diệp không hiểu: “Anh sao thế.”<br>“Ồn ào quá, anh đưa em trốn đi một lúc.”<br>Cố Diệp quay đầu nhìn lại thấy hai đứa nhỏ đang đi tìm anh họ, cậu cười cười: “Trốn thôi nào.”<br>Chị hai cùng chị ba đứng cạnh cửa sổ, nhìn thấy cảnh Úc Trạch mang Cố Diệp đi trốn, ánh mắt nhìn Úc Trạch có chút ghét bỏ.<br><br>Chị ba nói với chị hai: “Giống hệt lão sói xám lừa được bé thỏ con.<br><br>Cố Diệp mới thế này mà nụ cười của cậu ấy có thể làm chết mê chết mệt không biết bao nhiêu cô gái.<br><br>Còn chưa cho các cô nàng có cơ hội thì đã bị em trai lừa gạt về đến tay.<br><br>Không, lúc nó lừa người ta Cố Diệp mới chỉ có mười chín tuổi, còn chưa kịp gặp gỡ được cô bé nào tốt cả.”<br>Chị hai sủng nịch nói: “Đây là lần đầu tiên em thấy nó quan tâm một người như vậy, nếu như Cố Diệp không dịu dàng thì đã không thể thu phục được nó.” Cô cười nói với vẻ hài lòng: “Có đầu óc mưu tính cũng tốt.<br><br><br>Tình cảm mà không có người phải trả giá thì cũng nên có người bảo vệ, ai mà chẳng muốn làm phu nhân nhà họ Úc.<br><br>Nếu cậu ấy mà không có một chút thủ đoạn thì ai có thể chắc chắn được cả đời không có con thì tình cảm có còn mặn nồng như ban đầu? Cố Diệp có suy tính mới thật sự là động tâm, tốt lắm.”<br>Cố Diệp cùng Úc Trạch trốn ở phòng ngủ, cuối cùng xung quanh đã yên tĩnh lại.<br><br>Úc Trạch lạnh lùng nói: “Anh nghĩ chúng ta nên trốn khỏi nhà.”<br>Cố Diệp biết anh thích yên tĩnh, đang có trẻ con ở đây nên rất khó tránh khỏi lời qua tiếng lại, cậu dụ dỗ nói: “Anh nhịn thêm chút nữa, chúng ta ăn cơm chiều xong thì đi luôn.”<br>Úc Trạch thở dài: “May mà chúng ta không có con.”<br>Cố Diệp cũng cảm thấy may mắn: “ Đúng vậy, nếu không bọn trẻ sẽ bị anh chọc cho tức chết mất.”<br>Úc Trạch nhíu mày, bất mãn nhìn Cố Diệp, rõ ràng là cảm thấy có chút bất mãn.<br>Cố Diệp nhịn cười, bóp mặt anh rồi hôn một cái: “Con cũng đâu có ngoan như em, anh nuôi mình em là được rồi.”<br>Úc Trạch được dỗ dành nên không quan tâm lời vừa rồi nữa, nhìn khuôn mặt Cố Diệp tươi cười, anh cảm thấy cậu nói cái gì cũng đúng cả.<br>Lúc này, trên lầu truyền đến tiếng đàn tranh du dương làm Cố Diệp hiếu kỳ: “Chắc là cô nhóc đánh.”<br>“Con bé học đánh đàn tranh từ bé, nghe nói nó còn muốn đi thi nữa nên dù đi đâu cũng luyện đàn.”<br>Cố Diệp nghiêng đầu, lắng nghe tiếng đàn một lúc, rồi dứt khoát nằm xuống, gối đầu lên đùi Úc Trạch, nhắm mắt cười: “Tư duy nghệ thuật rất tốt, sạch sẽ, thoải mái.”<br>Lúc ăn cơm, hai thằng nhóc ngồi hai bên Cố Diệp, vừa vặn đẩy Úc Trạch sang một bên.<br><br>Suốt bữa ăn, anh mặt lạnh nhìn hai thằng nhóc, nhưng chúng vẫn còn quá nhỏ nên không hiểu được ánh mắt của Úc Trạch.<br><br>Lăng Tử Hạo còn tưởng cậu của nhóc không ăn được nên không vui, hiếu thảo đưa đậu nành trong chén của nhóc cho cậu của mình.<br>Úc Trạch mắt lớn trừng mắt nhỏ cùng cậu nhóc, nhét đậu nành mà nhóc không thích vào miệng nó rồi nhìn Lăng Tử Hạo nhăn nhó nhưng không dám nhổ ra.<br><br>Khóe miệng Úc Trạch hơi nhếch lên, tâm trạng của anh cũng tốt hơn một chút.<br>Cố Diệp không biết cháu ngoại mình bị khinh bỉ, thấy sắc mặt chị ba, Cố Diệp cười hỏi: “Chị ba à, tí nữa cơm nước xong xuôi, em bắt mạch cho chị nhé?”<br>Chị ba ngạc nhiên hỏi: “Em còn biết cả trung y sao? Hai hôm nay chị đúng là chẳng có tinh thần gì cả, gần đây hay thức khuya, cơ thể cũng cảm thấy không khỏe lắm.”<br>Cố Diệp cười nói: “Không đâu, thân thể chị vẫn tốt lắm, em thấy giống như mang thai hơn.”<br>Cả nhà đều sửng sốt, ngạc nhiên nhìn chị ba: “Là thật sao?”<br>Chị ba ngược lại còn bối rối hơn cả: “Con cũng không biết nữa.”<br>Mọi người cùng nhìn Cố Diệp: “Thật à?”<br>Cố Diệp gật đầu: “Tám chín phần là vậy, tí nữa em bắt mạch để xác nhận, cái thai cũng không quá một tháng.”<br>Chồng chị ba cũng đứng ngồi không yên, kéo tay chị ba, sốt ruột nói: “Cứ bắt mạch trước đã rồi ăn cơm sau, nếu không anh nuốt cũng không trôi mất.”<br>Cố Diệp bất đắc dĩ chạm tay: “Chúc mừng, từ khuôn mặt hai người, bé thứ ba cũng là con trai.”<br>Cặp vợ chồng ngạc nhiên, sắc mặt hai người đông cứng: “Không phải con gái sao?”<br>Cố Diệp lắc đầu.<br>“Haizz!”<br>“Haizz!”<br>Cặp vợ chồng cùng thở dài, ăn cơm cũng không ngon.<br>Cố Diệp nhìn Úc Trạch khó hiểu, cậu có nói sai gì không mà khiến cả hai vợ chồng này thở dài vậy?<br>Chị cả khuyên nhủ: “Con trai cũng rất tốt, chuyện vui mà, mau ăn nhiều một chút.”<br>Chị ba nhìn Cố Diệp chăm chú: “Hai người kết hôn mà chị lại chẳng có gì cho hai đứa.”<br>Cố Diệp nhanh chóng nuốt cơm trong miệng, vừa định nói bọn em cũng không cần gì, liền nghe lời tâm sự chân thành của chị ba: “Chị đưa đứa con trai thứ ba này cho em, đừng có mà gửi lại, chị một chút cũng không cần nhé.”<br>Cố Diệp: “…”<br>Chồng chị ba cũng bày tỏ như vậy: “Quá ồn ào, bọn anh chẳng muốn tí nào cả.”<br>Đây là một điển hình về bố mẹ mới là tình yêu đích thực, con cái chỉ là ngoài ý muốn.<br><br>Ở nhà họ, bố mẹ lúc nào cũng vội vàng, con cái chẳng ai chăm cả.<br><br>Vốn dĩ họ cũng muốn có một đứa con gái nhưng không ngờ lại ra một đứa con trai, cặp vợ chồng cũng vô cùng tuyệt vọng: “Cả ba đứa cho em tất.”<br>Úc Trạch ghét bỏ nói: “Không muốn, một đứa cũng không được.”<br>Lăng Tử Hạo nhìn Cố Diệp: “Cậu ơi, cậu có muốn con không?”<br>Cố Diệp còn chưa kịp nói, Úc Trạch đã mở miệng: “Không muốn.” Úc Trạch tính toán cho Cố Diệp: “Em sẽ phải nuôi nó mười tám năm mới có thể đá nó ra khỏi nhà, lại còn phải hao tâm tổn trí dạy dỗ nó, nhỡ nuôi nó không ra gì thì cũng không thể định dạng lại.”<br>Cố Diệp suy nghĩ một lúc, cảm thấy rất có lý.<br>Cặp song sinh nhìn người lớn đùn đẩy cho nhau cũng không khó chịu.<br><br>Dù sao bố mẹ chúng rất bận rồi, ông bà nội có lúc cũng đi cả tháng mới về nên bọn chúng mới thường xuyên ở nhà ông ngoại.<br><br>Trong mắt chúng, vấn đề chúng quan tâm là đêm nay chúng sẽ ngủ ở đâu.<br><br>Hai anh em ăn uống một chút, cuối cùng lau miệng: “ Mọi người thảo luận xong chưa? Đêm nay bọn con sẽ ngủ ở đâu ạ?”<br>Cố Diệp: “…”<br>Trẻ con được nuôi thả có &nbsp;khác, bao dung quá đi.<br>Mặc dù không thích đứa con trai trong bụng thì lúc ăn chị ba vẫn chú ý hơn, không ăn cua, cả thạch sơn tra cũng để sang một bên.<br><br><br>Chồng chị ba lại càng cẩn thận, đến cả cái thìa cũng đưa tận tay cho vợ.<br><br>Sau khi ăn cơm xong, anh rể lập tức gọi bác sĩ đến nhà làm các kiểm tra.<br>Thấy vậy, Cố Diệp tiếc nuối nói với hai đứa trẻ: “Chắc là đêm nay hai đứa phải ngủ ở nhà ông ngoại rồi.”<br>Lăng Tử Hạo nhìn Cố Diệp lấy lòng: “Con muốn ngủ cùng cậu cơ.”<br>Úc Trạch ngắt lời nhóc: “Không được, dù có khóc cũng không được, im miệng đi.”<br>Cố Diệp thấy đứa nhỏ tủi thân, định dỗ dành hai câu thì bị Úc Trạch kéo mạnh đi.<br>Ông Úc mỗi tay dắt một đứa: “Các cháu đều có tiền đồ, mấy đứa không muốn nuôi thì để ta nuôi.<br><br>Ông sẽ chăm cả hai đứa đều béo khỏa mập mạp.”<br>Sáng hôm sau, Cố Diệp bị điện thoại của Cố phu nhân đánh thức.<br><br>Cậu buồn ngủ, mắt nhắm mắt mở: “Mẹ ạ?”<br>Cố phu nhân ghét bỏ nói: “Sao tối hôm qua mẹ gọi điện thoại cho con mãi mà không được, đến tận bây giờ mà còn chưa dậy à.<br><br>Tối qua nhảy disco đúng không?”<br>Cố Diệp còn tự nhủ thà rằng nhảy disco còn hơn.<br><br>Úc Trạch hiếm khi dậy muộn, anh ôm lấy Cố Diệp, rồi dựa vào vai của cậu, mỉm cười nhìn dáng vẻ mơ màng của cậu.<br><br>Cố Diệp đành mở mắt hỏi: “Mẹ gọi con có việc gì ạ?”<br>Cố phu nhân nói nhỏ: “Tối qua anh cả con về nhà, còn nói sẽ cho con một tiểu khu, con mau mau gọi điện hỏi anh cả con đi.”<br>Cố Diệp thích thú đến nỗi tỉnh cả ngủ: “Sao tự nhiên anh cả lại cho con cả một tiểu khu thế ạ?”<br>“Con đừng lo, con cứ lấy vào tay trước đã.<br><br>Nó là anh con sao lại hại con được chứ?”<br>Cậu mỉm cười: “Vâng ạ, con ngủ dậy sẽ gọi cho anh cả.”<br>Sau khi Cố Diệp cúp điện thoại thì trở mình, ôm lấy eo Úc Trạch, dụi đầu vào ngực đối phương rồi ngủ thêm hai tiếng nữa thì mới gọi điện cho anh cả: “Nghe nói anh định cho em một tiểu khu, nó như thế nào vậy? Ở đâu ạ?”<br>“Em đến công ty anh đi, anh cho em biết.”<br>Cố Diệp ngáp một cái, ngồi dậy nói với Úc Trạch: “Chắc anh cả có chuyện cần em, không thì tại sao tự nhiên anh ấy cho em một tiểu khu chứ?”<br>Úc Trạch suy nghĩ, cười nói: “Em đi xem đi, có thể sẽ có thu hoạch ngoài ý muốn đấy.”<br>Cố Diệp híp mắt lại: “Sao anh biết được?”<br>“Bây giờ mà nói luôn cho em thì đâu còn thú vị nữa.”<br>“Thôi được rồi.” Có Diệp đứng dậy mặc quần áo, rửa mặt, ăn chút gì đó, rồi tự mình lái xe đến công ty anh cả.<br>Trùng hợp là hôm nay cha cậu không đến, Cố Diệp cũng không phải sợ bị cha cậu nhìn thấy cậu làm không tốt rồi bị xách lại nghe giáo huấn.<br><br>Cậu lái xe vào thẳng công ty, rồi nhanh nhẹn đi lên tầng.<br><br>Lúc Cố Diệp vừa đến tìm Cố Sâm thì anh vừa mới họp xong, còn đang thu dọn đồ đạc.<br><br>Anh nhìn thấy Cố Diệp liền nhẹ nhàng hỏi: “Em đến đây một mình?”<br>Cố Diệp nhún vai: “Không vậy thì chẳng lẽ anh cho xe đến đón em.”<br>Cố Sâm chê bai: “Lại sướng quá nhỉ.”<br>“Anh cả trong khoản này anh còn kém anh hai nhiều lắm.<br><br>Khi anh hai mời em đến làm đều cho em ăn sung mặc sướng, lại còn có đồ ăn vặt, còn đưa đón em nữa.<br><br>Còn anh chỉ mắng em thôi.”<br>“Anh hai em cho em bao nhiêu tiền hả, nó có cho em cả một tiểu khu không?”<br>“Thế thì không có rồi.” Cố Diệp ngạc nhiên hỏi: “Anh thật sự sẽ cho em một tiểu khu à?”<br>“Đúng là cho em, đi theo anh.” Cố Sâm đưa Cố Diệp về văn phòng và mở bản đồ điện tử trên tường: “Hồi trước chẳng phải cha mua một mảnh đất sao? Ngay cạnh công viên Thiên Nga, cha có mua khu đất này, mảnh đất nhỏ này sẽ là nơi chúng ta xây nhà mới, còn bên ngoài mảnh đất là một khu biệt thự.<br><br>Sau này anh hai nhóc cũng mua một mảnh đất ở chỗ này.” Cố Sâm chỉ vào một nơi hơi xa: “Nó muốn xây một thành phố điện ảnh, còn anh mua chỗ này để tạo ra mấy con phố thương mại.<br><br>Chỗ này là một tòa nhà thương mại, anh sẽ xây chỗ này thành một khu vực xa hoa nhất.”<br>Cố Diệp kinh ngạc: “Đây là một kế hoạch lớn.”<br>“Sau đấy, Úc Trạch mua mảnh đất này.”<br>Cố Diêp buồn bực: “Úc Trạch mua mảnh đất này làm gì chứ?”<br>“Cậu ta muốn xây một thành phố điện tử công nghệ cao, một trung tâm triển lãm công nghệ điện tử lớn nhất cả nước, tương lai về nhà cũng gần.”<br>Cố Diệp dở khóc dở cười: “Bởi vì mọi người đều cùng làm nên anh tiện tay mua luôn mảnh đất lớn ở giữa.”<br>“Đúng vậy, cả khu vực này sẽ liền mạch toàn bộ bao gồm công viên, khu biệt thự, khu dân cư, khu thương mại, khu điện tử khoa học kỹ thuật cao, sau này nó sẽ phát triển rất tốt.”<br>“Thế chỗ đánh dấu X này là cái gì vậy?” Cố Diệp chỉ vào dấu X rất lớn trên bản đồ.<br>“Chỗ này lúc trước là một bệnh viện, bây giờ bệnh viện này đã chuyển đi chỗ khác rồi.<br><br>Anh mua nó vì nó bị vây vào giữa.<br><br>Nghe nói, trước khi xây bệnh viện, thì chỗ này là một ngôi mộ tập thể.<br>Cố Diệp ghét bỏ nói: “Chỗ này làm sao mà ở được? Nó vốn là một ngôi mộ tập thể, nên âm khí rất nặng.<br><br>Chắc chắn cái bệnh viện kia trước đấy cũng kinh doanh không tốt nên mới chuyển địa điểm.<br><br>Chẳng phải bác sĩ và y tá ở đó đến nửa đêm sẽ nhìn thấy linh hồn lang thang à?”<br>Cố Sâm nhịn cười: “Anh nghe nói bệnh viện này chuyển đi là do luôn gặp phải mấy chuyện lạ.”<br>“Nếu anh định xây tiểu khu ở chỗ này, chắc chắn sẽ không bán được.<br><br> <br>Khách hàng đến mua chắc chắn sẽ phải đi hỏi thăm trước, khi họ biết chỗ này có ma ám thì ai sẽ mua đây?”<br>Cố Sâm cười: “Vậy nên mới tặng cho em.”<br>Khóe miệng Cố Diệp co giật một cái: “Anh đúng là anh trai ruột của em, anh không thể cho em chỗ nào tốt hơn sao?”<br>“Vị trí khu vực rộng này thật ra rất tốt, nếu không bệnh viện kia cũng chẳng dám xây ở đây.<br><br>Thật ra trước đấy anh cũng không tin mấy lời đồn đại này, cũng không tin có ma xuất hiện.<br><br>Có thể trong lúc phá bỏ và xây dựng chỗ này đã xảy ra chuyện gì đó.”<br>Lúc này, thư ký mang cho Cố Diệp một cái ghế, cậu ngồi xuống ghế xong thì nghe anh cả từ từ nói.<br>Cố Sâm nhìn thư ký, rồi ra hiệu cho cậu ta nói tiếp.<br><br>Thư ký nhanh chóng tiếp lời.<br><br>Cố tổng của bọn họ luôn có thế nói nhiều như thế này thì thật tốt.<br><br>Chỉ khi nào nhị thiếu gia, tam thiếu gia đến, Cố Tổng mới có tâm trạng tốt như vậy.<br>Cậu ta cười nói: “Chuyện xảy ra như sau, bởi vì khu vực này còn có sự tham gia của Nhị thiếu và Úc Tổng nên Cố Tổng rất quan tâm, mỗi ngày đều có báo cáo được gửi tới.<br><br>Ban ngày mà phá dỡ khu vực này sợ mọi người tụ tập gây ra nguy hiểm nên chúng tôi phải phá dỡ vào ban đêm.<br><br>Lúc đầu còn không có chuyện gì, nhưng đến nửa đêm thì không còn bình thường nữa.<br><br>Đội trưởng đội phá dỡ phát hiện có người vây đến xem, càng lúc càng nhiều, trang phục thời đại nào cũng có.<br><br>Đội trưởng đội phá dỡ sợ họ đứng quá gần sẽ gặp nguy hiểm, nên anh ta tìm người đuổi đi, lúc đó họ mới nhận ra đám người này cơ bản không phải người.<br><br>Tất cả mọi người nhìn thấy một đám ma quỷ xong thì liền bùng nổ, nói nơi này bị đồn là có ma ám từ lâu rồi nên có cho thêm tiền cũng không ai chịu làm nữa.”<br>Sau đó việc này còn bị lên báo, chúng tôi cử người đi kiểm tra cũng không thấy có gì.<br><br>Ngày hôm sau, chúng tôi thay đổi đội phá dỡ để tiếp tục phá, không ngờ đội này cũng bị dọa cho bỏ chạy, mọi người còn thà từ chức chứ không dám đi nữa.<br><br>Vấn đề là bây giờ tin tức đã bị lan truyền, đội phá dỡ thà bỏ việc cũng không dám quay lại nữa.”<br>Cố Diệp nghe xong khó hiểu: “Có rất nhiều người vây xem sao?”<br>“Đúng vậy, tôi nghe nói có hơn trăm người.”<br>“Không phải chứ, bình thường sau một thời gian dài như vậy họ cũng phải đi đầu thai rồi, thế nên dù cho có vây xem thì cũng không thể nào có nhiều người như vậy được.<br><br>Buổi chiều em sẽ qua đó kiểm tra.”<br>Cố Sâm không yên tâm mà nói: “Để thư ký đi cùng em, đi sớm về sớm nhé.”<br>“Em không về sớm được, bọn em chắc đến tối mới về được, chỉ cần dẫn đường cho em thôi là được.” Cố Diệp gọi điện cho Giải Thừa, xế chiều họ đi, tới chạng vạng chắc là đến nơi được.<br>Trời mùa đông sáu giờ đã bắt đầu tối, thư ký dẫn đường cho Cố Diệp và Giải Thừa đến bệnh viện bỏ hoang.<br><br>Hai tòa nhà mới bị tháo dỡ còn một khu đất rộng chờ được phá bỏ.<br><br>Hai người còn chưa xuống xe đã bị âm khí bên ngoài làm cho sửng sốt, Giải Thừa khó hiểu nói: “Xung quanh có nhiều cư dân mà sao lại có âm khí nặng như thế này? Trái lại chẳng có tí sát khí nào nên ở đây mới chỉ có ma thông thường.”<br>Cố Diệp cũng buồn bực: Nếu như đây là một ngôi mộ tập thể thì không thể không có sát khí được.”<br>“Nhưng đấy là sau kiến quốc mới có chứ.<br><br>Thật là kỳ lạ.”<br>Thư ký nghe hai người nói mà da đầu cũng tê dại: “Tam thiếu, chỗ này thật sự có ma sao?”<br>“Không chỉ có thôi đâu, với chỗ âm khí này, số lượng ma hẳn cũng không ít.”<br>Khi họ đang nói chuyện, một cơn gió lạnh thổi qua, Cố Diệp nhìn thấy phía xa có một cậu bé đang cầm theo cái rổ chạy vào trong tường.<br>Cố Diệp và Giải Thừa nhìn nhau, rồi quyết định xuống xe đi xem, thư ký không hiểu gì: “Hai người nhìn thấy cái gì rồi phải không?”<br>Cố Diệp cười nói: “Anh tốt nhất là không nên nhìn thấy.<br><br>Anh đi đi, chúng tôi sẽ tự đi về sau.”<br>“Nếu thế thì tôi không biết phải ăn nói thế nào với Cố tổng mất.”<br>“Anh cứ nói là tôi để cho anh đi là được.”<br>Thư ký không còn cách nào khác đành báo chuyện này cho Cố Sâm, sau khi được anh đồng ý thì mới rời đi.<br>Cố Diệp và Giải Thừa cùng tiến vào bệnh viện bỏ hoang, cũng cảm giác được âm khí quay cuồng xung quanh: “Bây giờ mới có sáu giờ mà đã như thế này, không biết đến gần sáng sẽ như thế nào nữa.”<br>Cố Diệp cười nói: “Em nghe nói có hơn trăm bóng ma vây xem, cảnh tượng này thật là kích thích quá đi.” Cậu liếc mắt nhìn địa hình xung quanh: “Ban đầu ngôi mộ tập thể là nơi tích trữ âm khí.<br><br>Trước khi xây bệnh viện, nó là nơi âm dương giao nhau, lại có một lượng lớn âm khí tích tụ.<br><br>Điều gì khiến âm khí lâu ngày như vậy lại không biến mất?”<br>Giải Thữa cũng quan sát xung quanh: “Hay &nbsp;là do có tòa nhà chắn ánh sáng? Không có mà.”<br>Cố Diệp dừng lại bên đường, lén gấp một nhành liễu.<br><br>Sau đó, mặt mày cậu lạnh lẽo, ác khí âm u mà nói: “Đến đêm chúng ta bắt mấy con quỷ hỏi chút.<br><br>Chỗ này đã là địa bàn của em rồi, đứa nào không nghe lời thì đánh nó.”<br>Cành liễu thuần âm, có thể xua đuổi tà ma.<br><br>Giải Thừa cướp lấy cành cây trong tay Cố Diệp, nói: “Cậu ba nhà họ Cố mau tỉnh lại đi! Cậu ra khỏi chợ quỷ rồi.<br><br>Bây giờ cậu không phải Quỷ Vương nữa, cậu là cậu ba nhà họ Cố!”.<br><br>"]