["<br>Cố Diệp đi không bao lâu thì trên mạng đã lập tức bùng nổ, chuyện xảy ra ngay trước cổng kia quá là kích thích luôn! Toàn bộ video đã được up lên mạng khiến cho toàn bộ sinh viên lao vào bình luật rất nhiệt tình.<br>Thời khắc quan trọng nam thần dũng cảm đứng ra, sau đó một anh đẹp trai lái siêu xe tới, dùng hai chiêu đã chế ngự được người đàn ông bạo lực rồi ôm nam thần vào lòng!<br>Đúng thế đấy! Ở trước mắt bao nhiêu người ôm vào ngực! Một giây thôi đã tan chảy cả núi băng còn dịu dàng dỗ dành!<br>Kích thích hơn chính là! Nam thần đi cùng ảnh mất tiêu rồi!<br>Giá trị nhan sắc đẹp xuất sắc như thế! Chòi moẹ! Đã đẹp trai lại còn có tiền, ai vậy hả?<br>Đi tra bảng phú hào là có thể dò ra được vài cái tên ngay!<br>Ôm ôm ôm! Ôi chộ ôi, trưa nay tôi không muốn ăn cơm nữa, không phải, cả ngày hôm nay cũng không muốn ăn luôn, tôi đi tự kỷ đây, ảnh bắt cóc bạn trai tôi rồi!<br>Hai người đứng cùng nhau, hỡi ôi cái nhan sắc này! Hai người họ mà sinh con thì đứa bé chắc chắn là thiên sứ!<br>Lầu trên nghĩ gì thế? Hai người đều là nam thì sinh kiểu gì?!<br>Mấy người đừng có bổ não nữa, có thể người ta chỉ là bạn hoặc là anh trai của Cố Diệp gì đó?<br>Đừng ồn ào! Anh trai cậu ấy trông thế này nè! (Đính kèm sơ đồ quan hệ gia đình Cố)<br>Chòi moẹ! Anh trai Cố Diệp ai cũng đẹp! Em trai đáng yêu quá!<br>Điên rồi điên rồi, điên hết rồi, chuyện trước cửa kia drama như thế mà mấy người lại đi xem mặt người ta!<br>............<br>Người ngoài cũng chỉ muốn hóng drama thôi, hiện giờ hai anh trai hôn hay ôm nhau nhiều khi lại là bạn bè.<br><br>Hơn nữa bây giờ toàn là những người có tư tưởng phát triển nên cũng không rảnh mà quan tâm cuộc sống tình cảm người khác, dù sao cũng không gây hại cho ai, hóng drama xong cần đi học thì đi học, nên thi đấu thì thi đấu.<br>Triệu Bằng Vũ choáng váng đầu óc, cả người rơi vào trạng thái quay cuồng, lòng đau như cắt mà hỏi Hạ Tường: “Sự thật không phải như họ nghĩ đúng không, cậu của tớ với Cố Diệp chỉ là quan hệ tốt thôi phải không?”<br>Hạ Tường đồng cảm nói: “Cậu tin là được rồi.”<br>Triệu Bằng Vũ ôm lấy cột đập đầu, “Tớ đâu có ngu! Người khác không nhìn ra chẳng lẽ tớ cũng không nhìn ra? Hai người họ điên rồi! Ông ngoại chắc chắn sẽ tức chết mất!”<br>Hạ Tường thở dài, “Cậu chỉ là trẻ con, có muốn cấm cũng không được, nhọc lòng làm gì?”<br>Triệu Bằng Vũ dừng đập đầu lại, đột nhiên nhận ra vấn đề, “Thế tớ phải sửa lại xưng hô gọi Cố Diệp là mợ hả?”<br>Khóe miệng Hạ Tường co giật: “Không sợ cậu ấy đập chết cậu thì cứ kêu đi.”<br>Cố Diệp vẫn chưa biết chuyện trong trường, cậu còn đang dẫn Úc Trạch tới bệnh viện thú y: “Nhìn này, đây là Đại Hắc, chờ nó khoẻ hơn em sẽ mang nó về nhà.”<br>Đại Hắc thấy Cố Diệp đang nhìn nó thì lỗ tai nhẹ nhàng dựng thẳng rồi lùi về sau, lông đuôi cũng dựng hết lên.<br>“Ây da! Đại Hắc sợ rồi!” Cố Diệp dở khóc dở cười, “Anh làm gì mà cả mèo cũng phải sợ thế?”<br>Úc Trạch nhíu mày: “Lá gan nó nhỏ quá, Lan Lợi đâu có sợ tôi.”<br>Cố Diệp nhấc mày: “Lan Lợi là ai?”<br>“Ngựa.”<br>“Một con ngựa thôi mà sao anh đặt tên văn nhã thế, nó màu gì?”<br>“Màu trắng.”<br>“Vậy tên Đại Bạch!”<br>Trong mắt Úc Trạch chứa ý cười: “Ừ, để tôi đổi tên nó, mua cho nó một bãi cỏ, chờ em được nghỉ tôi đưa em đi xem.”<br>Nhìn Đại Hắc xong thì hai người đi ăn cơm rồi đi xem phim, chơi xong đã đời Cố Diệp mới tiễn Úc Trạch về lại còn đem tâm trạng phấn khởi đi ngủ, đến ngày hôm sau đi học thì phát hiện ánh mắt các bạn nữ nhìn cậu là lạ.<br>Cố Diệp mờ mịt đi về phía phòng học, bỗng một bạn nữ nhỏ nhắn chạy tới: “Cố Diệp!”<br>Cố Diệp dừng chân, đối phương chạy chậm lại phía này cảm kích nhìn Cố Diệp: “Hôm qua cám ơn cậu đã che chắn trước tớ, còn nữa, bạn trai cậu đẹp trai ghê ấy! Chúc hai người trăm năm hạnh phúc!”<br>Bạn học nữ cám ơn xong liền ngại ngùng chạy đi, để lại Cố Diệp vẻ mặt mơ màng: “Trai, bạn trai?”<br> <br>“Đúng thế, bạn trai.” Triệu Bằng Vũ đang chờ cậu, chạy qua kẹp cổ Cố Diệp: “Có muốn tớ gọi cậu là mợ không? Hai người ai tán tỉnh trước? Khi nào thì quen nhau? Hai người điên rồi à?”<br>Cố Diệp cầm cổ tay Triệu Bằng Vũ để giảm sức nặng của đối phương, lạnh mặt nói: “Ồn ào nữa tớ cho cậu ăn đòn.”<br>Triệu Bằng Vũ nhanh chóng bỏ tay ra: “Không ồn nữa, nói chuyện nghiêm túc này.” Y kéo Cố Diệp qua chỗ không người, kìm nén mọi chuyện trong lòng: “Tớ mới nghe cậu đã come out với người nhà rồi, cả đời này chỉ có mình cậu, lúc đó nhà tớ ầm ĩ cả lên, ngày nào tớ với cậu cũng gặp nhau thế mà tớ không biết gì, cậu lừa tớ là ý gì đây?”<br>Cố Diệp hồi hộp trong lòng: “......Anh ấy, anh ấy nói với người nhà rồi? Ông ngoại còn khoẻ không thế?”<br>Triệu Bằng Vũ mặt bình tĩnh: “Quan trọng là cậu giấu tớ!”<br>“Không, quan trọng là nhà cậu nói gì?” Cố Diệp nắm lấy bả vai Triệu Bằng Vũ, dùng sức mạnh nói cho đối phương biết chuyện của cậu méo quan trọng đâu.<br>Triệu Bằng Vũ tức giận nói: “Còn nói gì nữa, ông ngoại cực kì tức giận, cậu tớ từ nhỏ tới lớn lần đầu tiên dám cãi lời ông, ông tức tới nỗi còn cầm thước ra quật, mời cả bài vị của bà ngoại ra luôn, nhờ có dì ngăn lại chứ không là ông ngoại quất chết cậu rồi.”<br>Đột nhiên thấy tim Cố Diệp co rút đau đớn.<br><br>Tính thử thời gian, lúc đó cậu còn chưa nhận lời tỏ tình của Úc Trạch mà đối phương đã trải sẵn đường cho bọn họ, rốt cuộc y tự tin có thể sống cùng cậu hết đời tới mức nào chứ?<br>“Tên ngốc này.” Cố Diệp ghét bỏ mắng một câu thế nhưng khoé miệng lại bất giác mỉm cười.<br>—-<br>Cố Diệp không nghĩ là chuyện yêu đương của cậu với Úc Trạch không chỉ Úc gia biết mà đến cả nhà cậu cũng không giấu được, hèn gì hai ngày nay anh hai cứ nói bóng nói gió.<br><br>Cố Diệp cũng lười vòng vo, vừa lúc buổi tối về đến nhà thì gọi cho anh hai: “Anh hai, có gì cứ nói thẳng đi, em chịu được mà.”<br>Hiếm khi thấy Cố Lâm nghiêm túc: “Em mà chịu không được? Chịu không được mới là bọn anh biết không? Em không thể quen Úc Trạch, nếu em nghe lời anh thì mau chia tay đi, anh cả đã biết rồi, hắn cũng không kiên nhẫn như anh mà nói chuyện với em đâu.”<br>Sắc mặt Cố Diệp nghiêm túc hẳn lên: “Vừa hay, mấy anh biết rồi thì em cũng không giấu nữa.<br><br>Em thật lòng mà, khó khăn lắm mới tìm được một con người làm em an tâm, vui vẻ, các anh không cần phải khuyên nhủ em.”<br>“Một con người?” Cố Lâm bị chọc tức tới mức cười lên, “Chẳng lẽ em còn tính tìm quỷ à?”<br>Cố Diệp còn nghiêm túc nói: “Đúng.”<br>Cố Lâm nghẹn họng, em trai của hắn còn tính sống chung với quỷ! Sao thằng bé này lại có suy nghĩ nguy hiểm thế chứ?!<br>Cố Diệp nói tiếp: “Người như em rất kén chọn, người cũng được mà quỷ cũng thế, em chỉ muốn tìm một người hợp mắt thôi, em mệt mỏi quá rồi.”<br>Cố Lâm thở dài: “Mệt mỏi?”<br>Cố Diệp nhìn sao trên trời, cười tự giễu: “Đúng thế, có đôi khi em cảm thấy mình sống cũng chẳng có ý nghĩa gì.”<br>Câu nói cuối cùng làm Cố Lâm trầm mặc một lúc, hắn thở dài nói lời thật lòng: “Em ba, em có nghĩ tới Úc lão gia chỉ có một đứa con duy nhất, em chắc chắn em sẽ không bị làm khó chứ?”<br>Cố Diệp rũ mi: “Chỉ còn cách cùng nhau cố gắng thôi.”<br>Cố Lâm nghe thấy giọng điệu thật sự nghiêm túc, tức giận tới mức thở gấp: “Anh biết mà! Em bị tên đấy lừa rồi! Chờ lát về nhà chúng ta nói chuyện sau! Tức quá!”<br>Cố Diệp bật cười, thật ra dù có nói chuyện hay không, chỉ cần Úc Trạch không buông tay, cậu cũng không buông.<br>“Anh nói trước để em chuẩn bị, anh cả với cha tính cố chấp giống nhau, em cứ chuẩn bị tinh thần trước đi.”<br>Cố Diệp mệt mỏi thở dài: “Em biết rồi, em sẽ chuẩn bị trường kỳ kháng chiến.”<br>Năm nay Tết nguyên đán rơi trúng thứ hai, nên thứ 7 với chủ nhật cũng được tính vào ngày nghỉ lễ.<br><br>Tận 3 ngày nên những người ở xa vẫn chưa bắt đầu đi, những người ở gần thì coi như đây là kỳ nghỉ ngắn.<br>Chín giờ sáng Triệu Bằng Vũ gọi xe taxi, ba người đi chung một xe, đưa từng người một về, người đầu tiên tới nhà là Cố Diệp.<br><br>Xuống xe vẫy tay với Triệu Bằng Vũ và Hạ Tường, cậu lắc đầu, hít sâu một hơi lấy tinh thần đối mặt với gió táp mưa sa, bỗng một bóng người chạy lại đây, “Anh!”<br>Cố Diệp bị tông vô lảo đảo vài bước, thằng bé vừa ôm cậu vừa nhảy nhót, “Anh! Em cao hơn anh rồi này! Anh có buồn không!”<br><br>Cố Dương mới mười bảy tuổi đã cao 1m75, vóc dáng cũng rắn chắc, vui vẻ ôm Cố Diệp không chịu buông, cười to khoe hai hàm răng trắng bóng.<br><br>Cố Diệp cưng chiều xoa đầu nó: “Vui, em ngu ngốc như thế sao anh của em không vui cho được?”<br>Cố Dương mất một lúc không phân biệt được Cố Diệp có đang khen nó hay không, cầm lấy hành lý anh trai chỉ cười ngây ngô “Ha ha”.<br>Cố Diệp nhìn ấn đường đứa nhỏ kinh ngạc nói: “Ui lần này thi được đấy.”<br>Cố Dương bật dậy vươn tay ra: “Há há há, hạng 5 đó nhé!”<br>Cố Diệp nhìn nó vui như tết cũng cười theo: “Lát anh thưởng cho.”<br>Phu nhân Cố nghe thấy Cố Diệp vào nhà cũng đi từ phòng bếp ra, cười tủm tỉm nhéo mặt Cố Diệp, “Con gầy rồi, cơm căn tin chắc chắn là khó ăn, để trưa mẹ nấu cho ăn bồi bổ.”<br>Cố Diệp dở khóc dở cười, có một loại gầy, đó là mẹ lúc nào cũng thấy con gầy, kiểu gì cũng cần bồi bổ.<br>Gần tối, ba Cố cùng hai anh về thì Cố Diệp với Cố Dương lại không có ở nhà, ba Cố không vui hỏi: “Hai thằng nhỏ kia đâu?”<br>Phu nhân Cố không dám nói Cố Diệp đã kéo đứa bốn đi mở hàng dưới chân cầu rồi, ấp úng nói: “Hai đứa nhỏ đi chơi rồi.” Cố Đức Thành thấy bà nói thế thì biết ngay là nói dối, ông cũng lười cãi nhau, đưa một đống bản tư liệu cho phu nhân Cố xem, “Xem coi có ai hợp không?”<br>Phu nhân Cố tò mò nhìn lướt quá, thấy toàn là thông tin cá nhân của các cô gái tầm hai mươi tuổi, “Cái gì đây?”<br>Cố Đức Thành nghiêm túc nói: “Nếu tìm được ai phù hợp thì có thể sắp xếp cho thằng cả hẹn hò.”<br>Cố Sâm mặt liệt đi ngang qua: “Không phải cha cũng kết hôn muộn sao, vẫn sinh được bốn đứa đó thôi? Con gấp gáp làm gì?”<br>Cố Đức Thành không vừa lòng với thái độ “Không gấp” của hắn nên tức giận hỏi: “Nếu không vì kết hôn muộn thì mẹ con có chết không?”<br>Cố Diệp vừa mới bước chân vô cửa nghe được câu này, nhất thời không biết có nên vô tiếp hay không.<br><br>Mọi người đứng trong nhà nhìn thấy vẻ mặt kinh ngạc của Cố Diệp, mặt cũng đơ ra, tất cả quay qua dùng ánh mắt trách móc nhìn chằm chằm Cố Đức Thành.<br><br>Lúc trước lúc mẹ Cố Diệp khi mang thai Cố Diệp đã không muốn sinh nhưng vẫn bị ép sinh, cuối cùng qua đời.<br><br>Vừa sinh ra đã đeo trên lưng sinh mạng của mẹ, không biết trong lòng Cố Diệp nghĩ gì?<br>Cố Đức Thành xấu hổ ho khan một tiếng: “Cho nên là, để con cái không bị gì thì tranh thủ cưới sớm, đẻ sớm.”<br>Cố Diệp suýt nữa cười ra tiếng, ý chí sinh tồn của ba thật cao!<br>“Thằng ba lại đây!” Cố Đức Thành vẫy tay với Cố Diệp, “Lại nhìn mấy cô gái này xem ai hợp với thằng cả.”<br>Cố Diệp mỉm cười ngồi cạnh đối phương, vừa thấy danh sách thì vui vẻ, “Tuyển phi à? Trông ai cũng tốt thế!”<br>Cố Đức Thành không tin, “Ai cũng tốt?”<br>Cố Diệp cười cười, “Toàn là con nhà danh môn, ai cũng tốt, không phải ba cũng hỏi thăm hết rồi à? Cô này là nữ cường có thể giúp đỡ sự nghiệp cho anh trai.<br><br>Cô này là vợ đảm, có cô ấy thì anh không cần quan tâm những chuyện khác nữa.<br><br>Cô này tính tình rất tốt, gia đình sẽ hoà thuận.<br><br>Còn cô này số mệnh toàn mỹ, ba sẽ có cả cháu trai cháu gái, cha mẹ chuẩn bị đồ cưới đi là vừa.”<br>Nghe Cố Diệp nói thế, Cố Đức Thành hiểu cô gái nào làm vợ cũng rất tốt: “Cuối cùng chỉ tuyển được có một người thôi.”<br>Cố Diệp nhìn ánh mắt không thể thương yêu của Cố Sâm, cười nói: “Hỏi ý kiến anh đi, đã năm bao nhiêu rồi mà ba còn tính ép duyên?”<br>“Không có.” Cố Đức Thành đành chịu, “Nếu mà tự lo được thì ba cũng không cần vất vả vậy, ba chỉ muốn xem coi có ai phù hợp không rồi cho nó hẹn hò cũng được.”<br><br>Cố Lâm đi từ trên lầu xuống, trêu chọc nói: “Nhưng mà anh cả cũng không thích thế mà.”<br>Cố Đức Thành hết cách, nhìn một vòng hỏi, “Thằng cả đâu?”<br>Cố Dương giơ tay: “Anh cả dắt chó đi dạo rồi.”<br>Ngay lập tức Cố Đức Thành chuyển mục tiêu sang Cố Lâm: “Nếu không thì tới lượt con đi?”<br>Cố Lâm ghét bỏ: “Sao ba không để thằng ba xem?”<br>Cố Đức Thành nghiêm túc nói: “Nó còn nhỏ, sao con không làm trước để nó noi gương?”<br>Cố Lâm há miệng nghẹn lời, tránh né ánh mắt đồng cảm của Cố Diệp.<br>Cố Diệp híp mắt, một lát sau cũng chuồn mất.<br>Cố Diệp tìm thấy Cố Sâm ở bãi cỏ sân sau, đối phương nói dắt chó đi dạo nhưng thực ra là ngồi nhìn con chó đang điên cuồng tự chơi, còn bản thân thì trốn vô chỗ yên tĩnh, Cố Diệp cười tủm tỉm hỏi: “Anh cả chơi cờ vua không?”<br>Khoé miệng Cố Sâm cong lên: “Em chơi được không?”<br>Cố Diệp nhún vai: “Nhìn anh đang chán nên rủ chơi thôi.”<br>Cố Lâm đứng trên sân thượng lầu ba thấy Cố Diệp đi tìm Cố Sâm, bỗng trong lòng có linh cảm không lành.<br>Cố Diệp thật sự không biết chơi cờ, cũng chỉ là kiếm cớ kéo Cố Sâm đi qua nơi yên tĩnh thôi, mới chơi vài chục bước thì thua, “Không được rồi, anh cả chơi giỏi quá.”<br>Cố Sâm nghiêm mặt khen cậu: “Cũng tạm được đấy, anh cứ nghĩ em chỉ đi được 5 bước.”<br>Cố Diệp cười cười: “Anh cả có bao giờ thua chưa?”<br>Cố Sâm nhìn anh mắt Cố Diệp: “Từng thua rồi, lúc chơi cùng Úc Trạch, thua nhiều hơn thắng.”<br>Cố Diệp vui vẻ mắt cười cong cong: “Úc Trạch giỏi thế!”<br>Sắc mặt Cố Sâm xấu đi: “Anh trai em thua mà em còn tự hào được sao?”<br>Cồ Diệp cầm quân cờ xếp thành hình chữ “Úc” khẽ cười, “Bạn trai em giỏi em không được tự hào à?”<br>Cố Sâm tức giận tới mức muốn lật cả bàn cờ, cái tên nhóc gấu này: “Anh chưa tới tìm em mà em còn dám tới tìm anh.”<br>Cố Diệp cười nói: “Bởi vì em đã trưởng thành rồi, em biết mình muốn gì, nhân lúc đại ca còn chưa làm khó thì đến đầu thú trước.”<br>Cố Sâm cười, “Em thì biết gì? Em mới bao nhiêu tuổi? Em có biết hậu quả khi chọn con đường này không? Sau này cũng bị nhiều người xem thường em có biết không?”<br>Cố Diệp bĩu môi chờ đối phương nói xong mới thong thả nói: “Em biết chứ.”<br>Cố Sâm nghiêm mặt nói: “Em mà biết thì em đã không nói mấy câu ngây thơ như thế rồi!”<br>“Rầm!” Cố Diệp vỗ bàn hùng hổ đứng dậy, “Mọi người muốn tốt cho em thì phải có suy nghĩ là em muốn gì cũng cho em cái đó mới đúng chứ? Úc Trạch không chịu theo em, mọi người kéo team qua cướp hắn về luôn! Anh có phải anh ruột em không thế? Sao em vừa mới về đã dạy dỗ em rồi?”<br>Con ngươi Cố Sâm co rụt lại, cái con gấu nhỏ này còn dám đập bàn với hắn! Dám giở giọng với hắn! Tên oắt con này dám chọc tức Cố Sâm, “Nghĩ gì mà cướp hắn về cho em, anh......cho dù anh có đánh gãy chân em, để em hận anh cả đời cũng không đứng im nhìn em làm chuyện dại dột đâu!”<br>Cố Diệp lạnh mặt trừng anh cả một lúc, tức giận hừ một tiếng quay đầu đi mất.<br>Cố Lâm thấy anh cả tức tới thế thì bước từ phía sau cây ra, bất đắc dĩ khuyên: “Em cũng nói với anh rồi, tính cách nó mạnh mẽ, anh đừng có lo lắng quá, thằng bé có chủ kiến, nếu anh buộc nó biết đâu nó lại làm chuyện gì cực đoan.”<br>Cố Sâm tức giận nói: “Em coi nó nói chuyện kìa, ai quản nổi nó?”<br>Cố Lâm thở dài, cảm giác như thằng ba đi ngay thế không giống tính cách của cậu.<br>Đúng là không bao lâu sau Cố Diệp lại vác túi đồ đi ra cửa, Cố Lâm đau hết cả đầu đỡ trán, biết ngay mà!<br>Cố Diệp nghiêm trang nói: “Em qua nhà Úc Trạch ở đây.”<br>Cố Lâm hết cách đi qua kéo cậu lại, “Đừng mà, có chuyện gì từ từ nói, trời tối rồi em còn qua nhà người ta làm gì?”<br>Cố Diệp cười lạnh một tiếng, “Anh cả muốn nhốt em lại, còn muốn quánh gãy chân em, giờ không lo chạy không lẽ đứng chờ chết?”<br>Cố Lâm đau đầu khuyên: “Ảnh nói cho sướng miệng thôi, hù doạ em xíu chứ không đánh thật đâu.”<br>Cố Sâm tức xanh cả mặt, nghiến răng nghiến lợi nói: “Em còn dám đi à?!”<br>Cố Diệp hất cằm, “Mắc gì em không dám? Dù sao thì em muốn gì mấy anh cũng không cho, mấy anh có biết em mất bao lâu mới dụ dỗ anh ấy được không?”<br>Cố Sâm tức tới mức khó thở, “Em!”<br>“Đúng thế đấy,” Cố Diệp thách thức nói: “Em bẻ cong anh ấy, em bức ép anh ấy như thế đấy.”<br>Cố Lâm túm vai Cố Diệp lắc lắc người cậu, “Dừng! Bình tĩnh lại! Đi về thảo luận lại, em nói to thế không sợ ba nghe thấy à?”<br>Cố Diệp không sợ bố con thằng nào, “Giờ em đi kiếm ba đây, trước sau gì ba cũng biết thôi.”<br>Cố Sâm với Cố Lâm cùng kéo cậu lại, “Em điên rồi à!”<br>Cố Lâm nhẹ giọng dụ dỗ: “Em cũng không thể nói em chơi gay cái là chơi gay luôn được, em phải cho tụi anh chuẩn bị tâm lý chứ.<br> <br><br>Đại ca nói gắt thế là do ảnh quan tâm em, ảnh hơi sốt ruột nhưng mà ảnh cũng sai thật.<br><br>Em cũng sai mà, có ai lại nói chuyện với anh trai như thế không?”<br>Cố Diệp tỉnh táo lại, còn nghiêm túc nhìn anh cả, “Được, anh cả làm gương, anh cả giải thích trước đi.”<br>“Anh......” Cố Sâm tức đau cả đầu, “Anh xin lỗi, anh không nên nói nhốt em lại, không nên nói đánh gãy chân em.”<br>Cố Diệp bật người đứng lên, “Anh hai nghe đi, anh nghe đi! Anh cả cũng tự thấy ảnh sai rồi, nếu ảnh không nói thế em trốn nhà đi làm gì?”<br>Cố Sâm: “......”<br>Cố Lâm bị chọc tức tới bật cười, có ai cãi nhau như thế không?<br>Cố Sâm hít sâu một hơi đau đầu nói: “Anh đi giải toả stress tí, thằng hai nhìn chằm chằm nó cho anh!”<br>Cố Diệp hừ lạnh một tiếng, “Em cũng đi giải toả stress, anh hai nói chuyện với ảnh đi, tức quá mà!”<br>Cố Lâm co rút khoé miệng nhìn anh cả với em ba tức giận bỏ đi hết, cảm giác như anh hai bị kẹp giữa như cái bánh nhân thịt.<br><br>Thấy Cố Diệp chuồn một cách mau lẹ, Cố Lâm cũng hơi cười, gì mà bẻ cong Úc Trạch chứ, nó cũng thích người ta thật lòng nhỉ, không thì sao bênh đối phương như thế? Chắc sau này anh cả cũng không muốn kiếm em ba nói chuyện nữa đâu, mắc công bị tức chết.<br>Cố Diệp quay lại phòng thả bao xuống, móc ra cái điện thoại đang rung, Úc Trạch nhắn vài tin cho cậu hỏi: Đang bận hả? Sao không trả lời tin nhắn?<br>Cố Diệp trả lời: Mới đánh cờ với mấy anh, không để ý.<br>Úc Trạch: Không có chuyện gì là được rồi, ăn cơm chưa?<br>Cố Diệp: Em sắp ăn rồi, mẹ em đang nấu cơm.<br>Hai người lại tám nhảm vài câu, Cố Dương ở dưới nhà gọi: “Anh ba xuống ăn cơm!”<br>Cố Diệp mới xuống tầng, đầu tiên lén lút đứng ở góc tầng 2 nhìn lén trước, không thấy Cố Sâm mà chỉ thấy Cố Lâm đang ngồi xuống.<br><br>Cố Diệp híp mắt, đi xuống ngồi cạnh Cố Lâm, “Anh cả đâu?”<br>Cố Lâm bất đắc dĩ nói: “Anh cả đi nghe điện thoại, đang ở trên tầng bàn công việc gì đó, xíu nữa kêu người đưa cơm lên cho ảnh.” Hai anh em ngầm hiểu là Cố Sâm tức giận không muốn xuống ăn cơm.<br>Cố Diệp nhíu mày, túm lấy tay áo Cố Lâm, cười tủm tỉm nhìn hắn: “Anh hai, em nhớ tới cái danh sách ba cầm ban nãy có người cực kì hợp với anh......” Cố lâm lạnh mặt nhét vào miệng Cố Diệp một cái cánh gà, “Im đi!”<br>Cố Diệp cười như không cười nhả cánh gà ra, “Anh hai, anh có cảm thấy......”<br>Cố Lâm lại nhét vào miệng cậu một quả anh đào, mệt tâm nói: “Em ngậm cái miệng lại đi, chúng ta có việc gì từ từ nói, nhé?”<br>Cố Diệp gật gật đầu, cười tủm tỉm giơ tay biểu thị OK, bắn tim cho anh hai: “Yêu anh~”<br>Cố Lâm mệt tim đỡ trán, bỗng muốn đánh em trai vài phát ghê.<br>————<br>Sau khi ăn xong Cố Diệp bưng một đĩa hoa quả lên lầu, nằm trên giường nhắn tin cho vòng bạn bè: Ngày mai rảnh có thể đi xem phong thuỷ, một lần một triệu, ai muốn xem không?<br>Vừa đăng lên không bao lâu đã có vài người gọi điện thoại tới, đều là bạn bè của những người trước khi cậu đã từng xem cho.<br><br>Nhiều người như thế nhưng cậu chỉ có thể chọn một người, Cố Diệp nhớ kỹ danh sách rồi qua thư phòng kiếm ba, “Cha ơi, mấy người này người nào có nhân phẩm tốt?”<br>Cố Đức Thành đeo kính lão nhìn lướt qua: “Lại đi xem bói cho người ta?”<br>“Không có, con đi xem phong thuỷ kiếm ít tiền, quyên cho trẻ con vùng núi, với cả kiếm ít tiền tiêu vặt.”<br>Cố Đức Thành nghe hắn giải thích, vẻ mặt hơi cười, cuối cùng chỉ vô một người, “Đây.”<br>“Cám ơn ba ba~ ba cũng đi ngủ sớm đi, thức khuya ít thôi!”<br>Phu nhân Cố đến kêu chồng đi ngủ nghe thấy thế cũng vui vẻ, “Sao anh biết ai nhân phẩm tốt? Không phải anh từng nói biết người biết mặt không biết lòng à?”<br>Cố Đức Thành nghiêm túc phân tích: “Cơ bản nhất là gia đình ổn định, hoà thuận, có trách nhiệm, yêu nước yêu đảng, ra cửa không sính ngoại, lúc mấu chốt có lập trường của mình, có tiền liền đi từ thiện, nếu làm được mấy việc này thì nhân phẩm cũng tốt.”<br>Phu nhân Cố sùng bái nói: “Wow! Anh lợi hại quá đi! Anh nói gì cũng đúng!”<br>Cố Đức Thành hơi giật giật khoé môi, ngượng ngùng chuyển chủ đề, “Em có cảm giác ba đứa nó giấu mình chuyện gì không?<br>Phu nhân Cố nghĩ nghĩ, mờ mịt nói: “Không thấy, bọn nó anh em ruột mà, giấu anh chuyện gì được chứ? Có thằng cả cân hết rồi, anh đừng quan tâm nữa, uống thuốc rồi đi ngủ đi.”<br>Cố Đức Thành nghĩ lại, có thằng cả, thằng hai rồi, thằng ba cũng không dám làm quá..<br><br>"]