["<br>Úc Trạch không chỉ tới một mình, còn mang theo một thanh niên đeo kính trông rất nghiêm khắc.<br><br>Anh cầm văn kiện trong tay, chẳng trách Cố phu nhân cho là anh tới để chuyển hộ khẩu.<br>Úc Trạch vừa vào cửa liền phát hiện người Cố gia, trừ Cố Diệp và Cố Dương, đều đang ở tầng một chờ hắn, mọi người đều nhìn anh với ánh mắt phòng bị.<br>Khóe miệng Úc Trạch hơi cong lên, lễ phép nói: “Chú dì, con đã đến.”<br>Cố Đức Thành nghiêm mặt, ánh mắt rơi vào tập tài liệu trên tay hắn, trong ánh mắt hiện sự nghi hoặc.<br>Úc Trạch mỉm cười: “Chú Cố, cha con sáng sớm đã giục con tới đây hỏi một chút, những chuyện chú nói tối hôm qua còn tính không?”<br>Cố Đức Thành cả người cứng đờ, xấu hổ ho khan một tiếng, sắc mặt ửng đỏ: “Tối hôm qua chú uống hơi nhiều, trí nhớ không tốt lắm.”<br>Úc Trạch còn nghiêm túc nói: “Con biết, nhưng dì không uống rượu, dì nhớ rõ chú nói cái gì đúng không?”<br>Nhìn sắc mặt hai vợ chồng Cố Đức Thành, Úc Trạch khẽ cười một tiếng, để hai văn kiện kia lên trên bàn: “Nói đùa với chú thôi, vấn đề quan trọng với con hôm nay không phải là hộ khẩu, con mang đến hai bản hợp đồng, cái này là cha con chuẩn bị cho Cố Diệp, chú xem thử.”<br>Bản hợp đồng này là nhà cũ Úc gia mà ông Úc muốn giao Cố Diệp, chỉ mới cái sân kia đã có diện tích lớn như vậy, dù có ra giá vài tỷ cũng không bán chứ đừng nói đến những món đồ cổ.<br><br>Hợp đồng này đã bảo đảm, chứng minh thái độ của Ông Úc rồi, không có giấy chứng nhận, không kết hôn, không con cái, không quan trọng! Về sau chỉ cần Úc Trạch dám lừa dối, Cố Diệp có thể khiến cho anh ngay cả nhà cũng không quay về được.<br><br>Từ hợp đồng này có thể thấy được thành ý của ông Úc.<br><br>Cố gia không thiếu mấy trăm triệu kia, nhưng đây là Úc gia tổ trạch, Ông Úc có thể đem nhà từ tổ tông truyền xuống đưa cho Cố Diệp cũng đủ để nhìn ra được thành ý và sự tôn trọng của người Úc gia đối với Cố Diệp.<br>Úc Trạch còn nghiêm túc nói: “Đây là thái độ của cha con, ông ấy đã ký tên rồi, vị này là Trương luật sư, chỉ cần Cố Diệp ký tên là nó lập tức sẽ có hiệu lực.”<br>Thành ý cùng tôn trọng này làm cho cho người Cố gia một câu phản đối cũng không nói được, Cố Đức Thành sắc mặt trầm lại, trong mắt ông đầy ý không vui, tối hôm qua ông đã hứa đem đứa con đi ra ngoài, hiện tại Ông Úc còn không cùng hộ khẩu lại &nbsp;tặng một món quà lớn như vậy, nhất thời ông không biết từ chối như thế nào.<br>Ngay sau đó, Úc Trạch lại đưa ra một bản hợp đồng khác: “Đây là con chuẩn bị cho Cố Diệp, con đem 70% cổ phần tập đòan công ty dưới danh nghĩa của con chuyển cho Cố Diệp, đảm bảo cuộc sống sinh hoạt sau này của em ấy.<br><br>Nếu con đối xử với em ấy không tốt, em ấy có thể cầm cổ phần này rời đi, khiến cho con táng gia bại sản.”<br>Lúc nãy nói về tòa nhà kia, hai anh em Cố Sâm và Cố Lâm tuy rằng động lòng nhưng cũng không nói chuyện, mãi đến khi đến Úc Trạch đưa ra bản hợp đồng này, hai anh em đều thay đổi sắc mặt giống như cha mẹ.<br>Cố Lâm nghiêm mặt: “Úc Trạch, cậu có thể tưởng tượng được, nếu như em tôi ký xong sau người rời khỏi cậu, cậu sẽ biến thành một kẻ nghèo hèn không có nhà để về.”<br>“Con biết rõ ràng mình đang làm gì, bữa rượu tối hôm qua là muốn hôm nay Chú Cố có thể áp chế tính tình, lý trí ngồi xuống nghe con nói, xin đừng làm cho Cố Diệp khó xử.<br><br>Nếu ngài muốn thì đánh con, có ngày hôm nay đều do là con bảo em ấy, có sai cũng là con sai.” Úc Trạch đứng lên, cúi người nói với hai vị phụ huynh: “Con nguyện ý &nbsp;một đời, làm tất cả những gì có thể, xin được ở cùng em ấy cho đến hết phần đời còn lại, mong chú dì đồng ý.”<br>Cố Đức Thành hít một hơi thật sâu, trầm khuôn mặt nhìn người thanh niên kiêu hãnh với vẻ mặt bình tĩnh, cúi xuống thật thấp trước mặt, lại nhìn hai bản hợp đồng này, nhất thời không lời nào để nói.<br><br>Nói không cảm động là giả, Úc Trạch đã thay Cố Diệp đem tất cả đường lui đều lo lắng rõ ràng, anh hứa rằng cả đời này anh sẽ liều mạng đối tốt Cố Diệp.<br><br>Nếu không tốt thì người thảm chính là anh.<br><br>Tuy nhiên, ông vẫn là một người cha, vẫn tức giận, muốn đánh đuổi Úc Trạch ra ngoài.<br><br>Đã làm cha mẹ, chẳng có ai hy vọng con mình sẽ đi theo con đường này.<br>Cố phu nhân sắc mặt phức tạp khuyên can: “Loại tình cảm này, giống như người uống nước, ấm lạnh tự biết.<br><br>Nếu không thì gọi thằng ba xuống đây để nghe ý kiến của nó một chút đi.”<br>Cố Đức Thành vẫn nghiêm mặt như trước, lúc này chợt nghe tiếng bước chân, Cố Diệp tự mình từ trên lầu xuống, cúi đầu đi theo phía sau là Cố Dương đã được dạy dỗ.<br>“Lời nói vừa rồi của mọi người con đều nghe thấy được.”<br>Cố Diệp đi đến bên cạnh Úc Trạch, kéo tay anh một cái.<br><br>Nhìn thấy sự nghiêm túc trong mắt đối phương, Cố Diệp cong cong khóe miệng, cầm lấy bút, ký lên bản hợp của ông Úc, lại lấy bản hợp đồng của Úc Trạch lên, trực tiếp xé: “Em muốn vị trí chủ gia đình, còn cái này em không cần, em có thể tự nuôi sống chính mình, anh cho em nhiều như vậy, em lại không có cái gì mang giá trị tương đương đưa cho anh, như vậy không công bằng.”<br>Cố Diệp ném giấy vụn vào thùng rác, chậm rãi nói: “Đời này, em đem chính mình giao cho anh, anh đem chính mình giao cho em, có thể sống tốt với nhau thì tốt, không thể thì chia tay.<br><br>Em không cần mấy thứ này, nó không giữ được em.”<br>Uc Trạch nắm chặt tay Cố Diệp, nghiêm túc nói: “Thứ có thể giữ được em chỉ có thể là trái tim chân thành.”<br>Cố Diệp nở nụ cười, cậu muốn thế, anh hiểu như vậy là đủ rồi.<br>Cố Diệp xoay người, đối mặt cha mẹ, nghiêm túc nói: “Cha, mẹ, người ta thường nói bất hiếu có ba, vô hậu trong tội*, con có lỗi với gia đình, có lỗi với hai người.<br><br>Con coi trọng anh ấy, đời này không kết hôn, không sinh con, ai nói cũng vô dụng.<br><br>Sinh mạng này hai người có thể lấy lại, nhưng không thể lấy lại trái tim đã cho ra ngoài.”<br>*Bất hiếu có 3 tội, không có đời sau nghĩa là không có con cái là nặng nhất.<br>Cố Đức Thành nghiêm mặt, trái tim tức giận đập bang bang: “Con! Các con! Hai con!” Cố Đức Thành nói không lên lời, trừng Cố Sâm và Cố Lâm: “Hai con quản nó đi!”<br>Cố Lâm buông tay: “Ba quản cũng không quản được, bọn con quản được sao? Với cái tính tình này của nó thì quản được chắc? Cho dù có đánh gãy chân thì nó vẫn có thể bò ra ngoài.<br><br>Đây là con đường mà nó quyết định, nó cảm thấy được như vậy thì mình có thể hạnh phúc.<br><br> <br>Cho dù bây giờ ngăn cản, cưới vợ cho nó, cả đời nó không vui vẻ, cha có thể yên tâm được sao? Còn làm cô gái kia thất vọng? Ba đừng ngăn cản, để nó đi đi.”<br>Cố Sâm nghiêm túc nói thêm một câu: “Ba có muốn cản cũng không được.”<br>Cố Đức Thành lại nhìn vợ, bà đã hoàn toàn cảm động trước thành ý của Úc Trạch.<br><br>Lại nhìn Cố Diệp cùng Úc Trạch tay nắm tay, rất có tư thế nếu một lời không hợp nó sẽ ngay lập tức dám rời nhà trốn đi.<br><br>Cố Đức Thành tức giận đứng lên: “Ba quản không được các con! Về sau đừng hối hận! Dù sao khi đó ba đã chết nên không thấy được, con chịu tội ba cũng không nhìn thấy!”<br>Nói xong quay đầu bước đi, không bao giờ muốn nhìn bọn họ nữa.<br>Cố Lâm chậm rãi nói thêm một câu: “Nếu nó sống tốt quá có thể sẽ gọi hồn cha khoe khoang một chút.”<br>Cha Cố dừng chân lại một chút hít một hơi, bị lời nói của Cố Lâm đâm một dao, ngay lập tức theo phản xạ có điều kiện tìm thứ tiện tay muốn đánh con mình.<br>Cố Diệp cũng nhịn không được vui vẻ, dù sao cha cũng ở cái tuổi này rồi, có tức cũng không thể nghẹn ở trong lòng, có thể phát tác ra thì tốt rồi.<br>Cố phu nhân chỉ biết nói: “Cũng may ngày hôm qua uống rượu, nếu không bộc phát cơn tức tích tự mấy ngày nay thì chắc chắn sẽ không áp chế được.” Cố phu nhân sửa quần áo Cố Diệp, mang nỗi chua xót sau khi gả con gái: “Về sau có người che chở rồi, ba con cũng không thể đánh con được nữa.”<br>Cố Diệp dở khóc dở cười: “Ba tám mươi tuổi vẫn có thể giơ gậy đánh con.”<br>Cố Sâm lúc này mới lại đây dùng ánh mắt phức tạp nhìn hai người bọn họ, dùng sức vỗ lên vai Úc Trạch: “Nhớ kỹ lời nói hôm nay của cậu.” Anh cũng không cần Úc Trạch hứa hẹn, nói xong liền nghiêm mặt rời đi.<br>Cố Dương thấy liền học theo, cũng đi tới vỗ vai Úc Trạch, hiếm khi lộ ra vẻ mặt đứng đắn: “Em kém anh mười mấy tuổi, em trẻ hơn so với anh, nếu anh dám bắt nạt anh của em thì em sẽ đánh anh.”<br>Úc Trạch nhếch khóe miệng: “Được rồi, anh đã nhớ.”<br>Cố Diệp mỉm cười sờ đầu em trai, hốc mắt nóng lên: “Tiểu tử ngốc, anh của em còn cần em bảo vệ ư?”<br>Cố phu nhân thở dài: “Được rồi, các con thắng! Cũng may con đã nói trước với thằng cả thằng hai, nếu không gia đình ta hôm nay sẽ loạn mất.” Cố phu nhân cũng hiểu và không mấy quan tâm.<br><br>Dù có cố gắng thế nào đi chăng nữa đứa nhỏ ngốc này cũn không thể mang về được nữa, bà an ủi: “Anh cả với anh hai của con cũng bị thuyết phục rồi, ý kiến giống nhau thôi.<br><br>Mẹ cũng không có ý kiến gì, con tự quyết định đi, đừng hối hận là được.”<br>Cố Diệp suy nghĩ một chút rồi cười hỏi: “Mẹ, con làm như vậy cũng là vì mẹ, con tìm cho mẹ con dâu là nam, về sau mẹ sẽ không cần thay con chăm sóc em bé, mẹ có hạnh phúc không? Vui vẻ không? Có tốt đẹp không?”<br>Cố phu nhân tức giận nhéo anh một cái: “Đẹp!”<br>Cố Diệp cười cười, đột nhiên nghiêm túc đứng lên: “Mẹ!”<br>Cố phu nhân nghi hoặc nghiêng đầu, Cố Diệp đột nhiên ôm lấy bà làm Cố phu nhân hoảng sợ: “Đứa nhỏ này, làm sao vậy?”<br>“Mẹ, cám ơn mẹ đã giúp con.” Cố Diệp đột nhiên nhớ đến lời Kiều Kiều nói.<br><br>Nhớ đến người phụ nữ giống mình đang ngồi trước bia mộ của cậu, đột nhiên anh cảm thấy không vui: “Mẹ, nếu ngày nào đó con không nghe lời, mẹ đừng không cần con.”<br>“Con đang nói cái thứ ngu ngốc gì vậy?” Cố phu nhân bị câu nói cuối cùng đánh tan tất cả phòng tuyến, mũi đau xót: “Tại sao lại đột nhiên nghĩ đến cái này?”<br>Cố Diệp cười cười: “Tự nhiên nghĩ ra.”<br>“Không đứng đắn!” Cố phu nhân đánh Cố Diệp một cái: “Mẹ không cần con thì ai dưỡng lão cho mẹ? Mẹ đi xem ba con, Cố Dương theo mẹ đi.”<br>Loán một cái, trong đại sảnh chỉ còn lại hai người Cố Diệp và Úc Trạch, Cố Diệp vui vẻ nhìn Úc Trạch: “Thật tốt, trước kia em có nghĩ cũng không dám nghĩ tới, hiện tại đều đã có được.”<br>Úc Trạch đau lòng nhìn đôi mắt ướt át của cậu, ôm chặt Cố Diệp vào trong ngực.<br>Hai ngày nay lộn xộn như vậy, Cố gia xem như đã tác thành cho đoạn cảm tình này, tuy rằng ngoài Cố Diệp ra ai cũng không tình nguyện.<br><br>Nhưng mà ván đã đóng thuyền rồi, có quản cũng không được, chỉ có thể nhìn nó về phía trước.<br>Suy xét thấy trong lòng ba cậu không được tự nhiên, để Úc Trạch ở nhà cũng không được, Cố Diệp liền đi theo Úc Trạch đến công ty, cùng anh đi làm.<br><br>Hai ngày nay Úc Trạch không tới công ty, có rất nhiều báo cáo đang chờ anh ký, việc duy nhất Cố Diệp có thể làm chính là ở bên cạnh nhưng không quấy rầy anh.<br><br>Úc Trạch xem báo cáo, cậu xem sách giáo khoa điện tử.<br>Úc Trạch vẻ mặt mệt mỏi, đứng lên nghỉ ngơi một chút, Cố Diệp mới nói ra một ý nghĩ: “Anh nói xem, hay là bây giờ em tạm nghỉ học, chờ tới kỳ thi mới trở về được không?” Cố Diệp nâng cằm, vẻ mặt thâm trầm: “Em cảm thấy ở trong trường học ảnh hưởng đến việc em cứu vớt thế giới.”<br>Úc Trạch thẳng thắn vạch ra ý tưởng thực sự của cậu: “Em cảm thấy ở trong trường học không tự do đúng không?”<br>Cố Diệp bất mãn nhấc chân, đá một cái lên ống quần Úc Trạch, bất mãn nói: “Anh biết trong lòng là được rồi, không cần bóc mẽ em như thế.”<br>Úc Trạch mắc bệnh sạch sẽ nghiêm trọng nhưng bị Cố Diệp đá để lại một dấu chân đầy đất cũng không thèm để ý, một tay để lên ghế dựa, cúi người ra phía trước, mỉm cười với Cố Diệp, cưng chiều nói: “Em là chủ gia đình, về sau đều nghe lời em.”<br>Cố Diệp mím môi, may mắn nói: “Có thể thu phục được cha em mà em cũng không bị đánh thật sự là không dễ dàng gì.<br><br>Em đã sớm chuẩn bị tâm lý là có thể sẽ phải lạy từ đường, nhốt trong phòng tối, bị đánh, ôm bài vị của mẹ em úp mặt vào tường, sẽ phải chịu tất cả hình hạt mà anh trải qua ở chỗ ông Úc.”<br>Sắc mặt Úc Trạch trầm xuống: “Em đã biết rồi?”<br>Cố Diệp cười: “Đã biết từ lâu rồi, nếu không làm sao em có thể rung động trước sự chân thành của anh? Em còn chưa chấp nhận anh mà anh đã mở đường phía trước cho em rồi.<br><br>Lúc ấy em đã nghĩ, người vì mình mà suy tính đến như vậy, nếu không nắm lấy thì còn tìm kiếm gì ở tương lai nữa?”<br>Hai người nhìn nhau, Úc Trạch cũng cong khóe miệng, lại gần môi Cố Diệp, như chuồn chuồn lướt nước mà hôn.<br><br>Hai người nhìn nhau cười, còn hơn cả hàng vạn lời nói.<br>Lưu bí thư bưng hai tách cà phê trở về, vẻ mặt ngượng ngùng nhìn trước mắt, xấu hổ &nbsp;nói: “Úc tổng, tôi muốn có văn phòng riêng bênh cạnh, còn muốn có chuông cửa ở trên.”<br>Úc Trạch sảng khoái nói: “Cho phép.”<br>Lưu bí thư kích động dọn dẹp bàn luôn vào buổi chiều hôm đó, chó đọc thân lâu năm ăn cẩu lương nhiều đến nghẹn luôn.<br>————<br><br>Chờ Úc Trạch tan làm xong, hai người cùng đi bệnh viện thăm Giải Thừa.<br>Cố Diệp vừa thấy đến anh liền kinh ngạc: “Mẹ kiếp! Sao anh lại béo lên thế này?”<br>Vừa lúc Khương Tự cũng ở đó, ghét bỏ nói: “Ăn thịt suốt hai ngày nay mà.”<br>Ngay từ đầu Giải Thừa nghe thấy phải nằm viện thì đau trứng, bây giờ sắp phải xuất viện cũng cảm thấy đau trứng: “Bác sĩ nói miệng vết thương &nbsp;của anh khôi phục nhanh hơn so với người bình thường, anh có thể xuất viện sớm, không cần phải trải qua cảm giác bị đối xử giống như đang ở cữ nữa.”<br>Cố Diệp an ủi hắn: “Không sao, nếu một ngày nào đó anh mang thai một quả trứng thì còn có thể ở cữ mà.”<br>Đối mặt với loại bạn mất dạy như vậy, Giải Thừa thầm nghĩ muốn lấy dép lê đập chết hắn, dù sao đấu võ mồm với Cố Diệp thì chưa thắng lần nào.<br><br>Hắn ngồi xuống, nghiêm túc hỏi Cố Diệp: “Nói nghiêm túc, tết Trung Thu năm nay quỷ môn mở ra, em đi canh cổng với tụi anh không?”<br>Cố Diệp một tia do dự cũng không có: “Canh, hai chúng ta canh một cửa?”<br>Giải Thừa vui vẻ nói: “Được, vậy để anh từ chối lời mời gia nhập của người ta.”<br>Cứ như vậy, Cố Diệp đã tìm được việc trước cho mình.<br>Những ngày sau đó, Cố Diệp chạy qua lại hai nhà, lúc đầu Cố Đức Thành còn có ý kiến nhưng biết mình quản không được nên cũng lười nói cậu.<br><br>Cặp song sinh của nhà chị ba cũng trở nên quen thuộc với Cố Diệp, lúc thì kêu cậu, lúc thì lại kêu mợ, giống như hai cái đuôi nhỏ đi theo bên người Cố Diệp.<br>Vào một buổi tối, Cố Diệp đang dắt chó đi dạo, Lăng Tử Hạo gọi điện thoại cho cậu: “Cậu, cha mẹ con ra nước ngoài rồi, ông bà nội thì đi nhà bác vì bác sinh em bé.”<br>Gần đây Cố Diệp mới biết được, chị ba là nhà thiết kế trang sức, còn anh rể thì đi du lịch cùng chị, hai người rất nổi tiếng trong giới đó, thường xuyên chạy khắp nơi trên thế giới.<br><br>Theo giọng điệu của đứa trẻ, Cố Diệp ngạc nhiên nói: “Chà! Chỉ còn hai bọn con ở nhà?”<br>“Bọn con ở nhà ông ngoại.”<br>Cố Diệp nghe ra giọng điệu đứa nhỏ không đúng, dịu dàng nói: “Bọn con có muốn cậu đi qua không?”<br>Lăng Tử Hạo tủi thân nói: “Ngày mai bọn con có buổi biểu diễn, ông ngoại lớn tuổi, bọn con sợ ông đi ra ngoài sẽ bị cảm nắng nhưng cậu con không có thời gian để đi, cậu ấy luôn bận rộn nhiều việc.<br><br>Cậu, cậu có thể đi không?”<br>Hóa ra là như vậy, Cố Diệp vui vẻ nói: “Cậu có thể đi được, cậu không có việc gì cũng không sợ bị cảm nắng, bọn con biểu diễn ở đâu? Mấy giờ? Sáng mai cậu đi đón bọn con.”<br>Cảm xúc của đứa trẻ bên kia rõ ràng vui lên rất nhiều, Lăng Tử Hạo nói: “Sáng mai bọn con đi học bình thường, thầy giáo và chuyên viên trang điểm sẽ trang điểm thay quần áo cho bọn con, 10 giờ bọn con sẽ đến Cung Thiếu Nhi để diễn.”<br>Cố Diệp nghĩ, thời gian từ trường đến Cung Thiếu Nhi cũng chỉ có vài phút, có thể đến kip giờ: “Vậy cậu đến đón con trước 8 giờ sáng.”<br>Sáng sớm hôm sau, Cố Diệp đến Úc gia lúc 7 giờ 30 phút, hai đứa nhỏ mới vừa ăn no, mặc quần áo với trang phụ diễn xuất trên tay.<br><br>Khi Cố Diệp đến, hai đứa nhỏ liền vui vẻ chạy đến bên người cậu.<br><br>Ông Úc quan tâm hỏi: “Ăn sáng chưa?”<br>Cố Diệp cười nói: “Dạ ăn rồi, nhà chúng con ăn cơm sớm.”<br>Úc Trạch bình thường cũng ở lại, không có anh trong nhà nên Cố Diệp cảm thấy được không được tự nhiên.<br><br>Hai đứa nhỏ đều đã chuẩn bị tốt, cậu cũng không phải đợi lâu, mỗi tay nắm một đứa, Cố Diệp cười nói: “Con đón tụi nó đi rồi, nếu giữa trưa kết thúc muộn thì chúng con ăn bên ngoài.”<br>Sau khi lên xe, Lăng Tử Hạo lại ôm cổ Cố Diệp, vui vẻ hôn một cái lên mặt cậu một cái: “Cậu, yêu cậu yêu cậu yêu cậu~”<br>Cố Diệp bị biểu cảm ngây thơ của Lăng Tử Hạo chọc cười: “Con đúng là chó con thành tinh, mau ngồi xuống đi.”<br>Lăng Tử Hạo bò tới bò lui giống như bị tăng động, duỗi cánh tay chen chân vào, trái ngược với Lăng Tử Quân, im lặng nhìn về phía ngoài xe, lười phản ứng lại với cậu.<br>Trên đường đi, Cố Diệp tò mò hỏi: “Các con biểu diễn tiết mục gì?”<br>Lăng Tử Hạo vui vẻ nói: “Con đánh trống Jazz, anh biểu diễn Thái Cực quyền.”<br>Cố Diệp vui vẻ: “Hai con có sở thích thật khác nhau.”<br>Lăng Tử Quân nghiêm túc: “Thầy giáo cũng nói như vậy.”<br>Nửa tiếng sau, Cố Diệp mang theo bọn nhỏ tới rồi nhà trẻ, hiệu trưởng và thầy cô giáo đều đang đợi ở cửa chờ tụi nhỏ, thấy cậu dẫn tụi nhỏ xuống xe, đều vui mừng chào đón: “Cậu Cố.”<br>Lăng Tử Hạo vui vẻ nói: “Cô, hôm nay là cậu chở bọn con đi.”<br>“Thật tuyệt, rất vui đúng không?” Cô Vương cúi người, dịu dang sờ đầu đứa nhỏ: “Hôm nay chúng ta cho cậu con xem một buổi biểu diễn thật lớn được không?”<br>Sau khi chào đón hai đứa nhỏ, Cô Vương lễ phép nói: “Các cháu tham gia biểu diễn đang trang điểm, cậu cứ dẫn bọn trẻ đi qua là được.”<br>Một bé gái vẫy tay với Cố Diệp: “Chú, con dẫn đường cho.”<br>Cố Diệp dẫn hai đứa nhỏ theo sau thì thấy đã có mười mấy cha mẹ cùng đứa nhỏ trang điểm.<br><br>Chuyên viên trang điểm chuyên nghiệp do nhà trẻ mời đến vừa thấy đôi song song sinh đến, cô giáo mỉm cười bước tới: “Ngài là?”<br>Lăng Tử Quân nghiêm túc giới thiệu: “Đây là cậu nhỏ của bọn con, họ Cố.”<br>“Cậu Cố, cậu đợi một chút ở trong này, cho bọn nhỏ đi thay quần áo trước rồi trở về trang điểm.”<br>Cố Diệp gật đầu, lúc này một cậu nhóc mặc váy ba-lê chạy từ phòng thay quần áo nam ra, phía sau có một cô giáo, đuổi theo gọi cậu: “Niệm Niệm! Trâu Niệm! Không được chạy, mau trở lại!”<br>Cố Diệp nhìn cậu nhóc này, ánh mắt hơi trầm xuống.<br>Cậu nhóc kia chạy về phía mẹ cậu, vẻ mặt ngây thơ hỏi: “Mẹ, con mặc quần áo này đẹp không?”<br>Mẹ cậu bé nhìn cậu mặc quần áo này thì hơi run, sắc mặt trắng bệch, môi run rẩy, nói không ra lời.<br><br>Đứa nhỏ không buông tha &nbsp;hỏi: “Mẹ, con mặc váy này xấu ư?”<br>Lúc này cô giáo mới đuổi tới đây, bất đắc dĩ nói: “Đây là cho con gái mặc, con lấy quần áo ở đâu? Mau cởi ra.”<br>Trâu Niệm ôm chân mẹ cậu, bĩu môi, tủi thân nói: “Tự con mang đến.”<br>Cô giáo kiên nhẫn dỗ dành: “Con không thể mặc cái này, hôm nay phải cùng Lăng Tử Hạo ban nhất biểu diễn trống Jazz, không phải múa ba lê.”<br>“Không, con sẽ không đánh cái kia, con sẽ múa ba lê.” Cậu nhóc cũng rất bướng bỉnh, chu cái miệng nhỏ giống như một bé gái, còn rất tùy hứng.<br><br>Lời nói này hiển nhiên làm cho cô giáo cau mày: “Chúng ta sắp tới giờ biểu diễn rồi, giờ không phải lúc bướng bỉnh.” Cô giáo nhìn về phía mẹ cậu bé, hy vọng mẹ cậu bé có thể hỗ trợ ngăn lại một chút, nhưng lại nhìn đến sắc mặt mẹ cậu bé đặc biệt khó coi.<br><br>Cô giáo lo lắng &nbsp;hỏi: “Mẹ Trâu, cô không sao đúng không?”<br>Mẹ Trâu ngồi xổm xuống, gắt gao đem đứa con ôm vào trong ngực, xin lỗi nói: “Cô giáo, chúng ta có thể đổi tiết mục không?”<br>Đều đến lúc này, đột nhiên nói đổi tiết mục khiến cô giáo cũng khó xử: “Không đổi được, như vậy không được.”<br>Nhìn đến sắc mặt khó xử của cô giáo, sắc mặt mẹ Trâu trắng bệch, thấp giọng nói: “Đừng nghịch nữa con, mau thay đồ đi.”<br>“Con không thay! Con không thích mặc quần áo con trai!”<br>Cố Diệp thấy vậy thì sắc mặt càng ngày càng khó coi.<br><br>Lúc này, Lăng Tử Hạo từ trong phòng thay đồ ló ra một cái đầu nhỏ: “Cậu, con không mặc được cái này.”<br>Cố Diệp liếc mắt nhìn Trâu Niệm một cái, đi đến cạnh phòng thay quần áo của đứa nhỏ, quần áo chơi trống Jazz khá là đẹp trai, có mấy cái đồ trang sức đứa nhỏ không tự mình đeo được.<br><br>Cố Diệp đeo tất cả đồ trang sức lên, nhân cơ hội sờ soạng cái bụng nhỏ một phen, đúng là có thịt mum múp.<br>Lăng Tử Hạo thích thú nhảy tại chỗ hai lần, hỏi: “Cậu, con có đẹp trai không?”<br>“Đẹp trai!”<br>“Cậu có thể chụp ảnh cho con được không?”<br>Cố Diệp lấy điện thoại ra, yêu cầu của đứa nhỏ còn nhiều hơn nữa: “Cậu, cậu ngồi xổm xuống chụp, làm cho chân con dài hơn.”<br>Cố Diệp nhìn thấy tỉ lệ cơ thể người bằng ba đầu* này thì bị chọc cười, nói thẳng không biết xấu hổ, xem bụng con lớn chưa kìa.<br><br>Lăng Tử Hạo thấy cậu chụp xong rồi, vui vẻ đã chạy tới nhìn sau đó giơ ngón cái: “Chụp đẹp hơn so với cậu con, cậu con chụp như thế này nè.”<br>*Tỷ lệ cơ thể người bình thường là người bằng 7 đầu.<br><br>Người bằng 3 đầu là tỉ lệ cơ thể vẽ chibi.<br>Cố Diệp vừa thấy cái động tác kia, lại bị chọc cười, đây là nhìn xuống mà.<br>Lăng Tử Hạo quan tâm hỏi: “Cậu, cậu có đăng vòng bạn bè không?”<br>Cố Diệp dở khóc dở cười: “Lát nữa gửi cho con.”<br>Lăng Tử Quân đã tự mình mặc quần áo, đứa nhỏ mặc quần dài và áo dài, có điểm giống trang phục thời Đường, để tiện di chuyển thì phần eo có một cái đai lưng.<br><br>Đứa nhỏ buộc không chặt nên mới đi hai bước đã rơi xuống.<br>Lăng Tử Quân đi tới, ngượng ngùng nói: “Cậu, cái này tuột rồi.”<br>Cố Diệp híp mắt, chọc hắn: “Có phải không tự làm được không?”<br>Lăng Tử Quân chu miệng gật đầu, Cố Diệp ngồi xổm xuống, cột chặt lại: “Con đó, học em trai con đi, có yêu cầu gì thì nói ra, đừng luôn tự giữ cho chính mình.<br><br>Con phải biết rằng, mặt mũi là cái vương bát đản, cần vứt thì vứt đi.<br><br>Nói sớm có phải nhanh hơn không?<br>Lăng Tử Quân làm động tác đá: “Vứt!”<br>Cố Diệp gật đầu: “Đúng, đá bay, không thể làm chính mình tủi thân.”<br>Lăng Tử Quân cười cong cả mắt: “Con biết rồi, về sau nếu có người chọc con, con liền nói thẳng, cút!”<br>Cố Diệp: “… Thật ra vấn đề này không cần nói trắng ra như vậy.”<br>Chờ Cố Diệp mang theo hai đứa nhỏ đi ra ngoài, đứa nhóc tên Trâu Niệm đã trang điểm xong, trang điểm thành giống như múa ba-lê.<br><br>Cố Diệp nghe được bên cạnh có cha mẹ đang nói về việc này, vừa rồi cô giáo không tin nó có thể múa, đứa nhóc này liền nhảy một đoạn ngay tạo chỗ, múa rất tốt.<br><br>Nhưng danh sách tiết mục đã báo lên rồi, đứa nhóc này hẳn sẽ không lên sân khấu được, cho dù như vậy nhưng đứa nhỏ này vẫn cứ khăng khăng phải được trang điểm.<br><br>Cha mẹ nó cũng không biết nghĩ như thế nào, thế nhưng mặc kệ.<br>Trâu Niệm mặc một cái váy nhỏ, như một bé gái từ cái túi xách trong tay mẹ nó lấy ra một đôi giày màu đỏ, mang vào.<br>Váy ba-lê màu trắng đi với với đôi giày múa màu đỏ, cái này chẳng ra gì cả, làm cho sắc mặt cô giáo cũng không tốt.<br><br>Mẹ cậu bé cũng không ngăn lại hành vi hoang đường của nó, Cố Diệp nhìn mẹ Trâu, lại nhăn mày.<br><br>Mẹ cậu bé nhìn đôi giày kia, gục xuống dựa vào tường, cả người run rẩy, trạng thái rõ ràng là sai sai.<br><br>Có cô giáo thấy không yên tâm nên gọi bác sĩ tới.<br>Một cô giáo đi đến bên Cố Diệp, xin lỗi nói: “Xin lỗi, ban đầu là Lăng Tử Hạo vàTrâu Niệm cùng lên sân khấu, bây giờ Trâu Niệm không muốn đánh trống Jazz, chỉ có thể để cho một mình Lăng Tử Hạo lên.”<br>Cố Diệp cúi đầu nhìn Lăng Tử Hạo: “Con có thể tự mình làm được không?”<br>Lăng Tử Hạo nhún vai, không sợ hãi chút nào.<br>Cố Diệp nở nụ cười: “Nó nói không thành vấn đề thì chắc là không sao, anh trai có thể một mình lên sân khấu thì em trai cũng có thể.”<br>Nghe Cố Diệp công nhận mình, Lăng Tử Hạo vui vẻ nhảy cao lên, cả người viết đầy chữ: Con có thể làm được!<br>Sau khi kiểm tra xong, thân thể mẹ Trâu Niệm không có vấn đề cả, hơn nữa vì Trâu Niệm muốn đi đến nơi biểu diễn xem, nên mẹ cậu bé cũng chỉ có thể đi theo mọi người đến Cung Thiếu Nhi.<br><br>Các vị phụ huynh đều được ngồi ở hàng đầu.<br><br> <br>Lúc cô giáo sắp xếp chỗ ngồi, Cố Diệp cố ý đi đến bên cạnh mẹ Trâu Niệm, vì thế được sắp xếp cùng một chỗ.<br><br>Nhìn tướng mạo đối phương, cũng đã ngoài 40, không có nhiều người ở tuổi này mà có con 4-5 tuổi.<br><br>Cố Diệp nhìn thấy trên mặt người này vẫn còn đang bàng hoảng, thử hỏi: “Cô có khỏe không?”<br>Mẹ Trâu Niên cố nở ra một nụ cười gượng ép: “Rất tốt, cám ơn đã quan tâm.”<br>Cố Diệp cười: “Trời bậy giờ rất nóng, rất dễ bị cảm nắng, người lớn cũng cũng chú ý một chút.”<br>Mẹ Trâu Niệm gật đầu: “Đúng vậy.”<br>Không lâu sau đó, bọn trẻ đã sẵn sàng diễn và bầu không khí ngay từ đầu đã được đẩy lên rất cao.<br><br>Mọi người nghĩ rằng tiết mục mở màn sẽ là của một học sinh lớp lớn.<br><br>Không thể ngờ được lại là của lớp nhỏ, đã thế còn độc diễn.<br><br>Các vị phụ huynh vỗ tay rần rần, Lăng tử Hạo diễn điên cuồng, mỗi khi được cầm dùi trống trong tay là hạnh phúc đến không hold lại được, như một người lớn nhỏ tuổi, từng tế bào đều tỏ ra đẹp trai.<br>Cố Diệp cười tươi, giơ điện thoiaj lên để quay lại màn biểu diễn, định lát nữa sẽ đăng lên khoảnh khắc.<br><br>Lúc này, một cặp phụ huynh trẻ ngồi cạnh Cố Diệp nhìn cậu quay phim lại, liền nhỏ giọng hỏi: “Xin lỗi, cho hỏi cậu có phải đại sư Cố không?”<br>Cố Diệp ngạc nhiên mở to mắt, nơi này mà cũng có người có thể nhận ra cậu?<br>“Thì ra là Cố đại sư, tôi nhìn thấy cậu rất quen nhưng lại không chắc chắn lắm.<br><br>Đứa nhỏ &nbsp;vừa mới kết thúc tiết mục là con của cậu sao?”<br>Cố Diệp cười: “Cháu ngoại của tôi.”<br>Hai vợ chồng dành một đống lời khen cho Cố Diệp và Lăng Tử Hạo, thầm nghĩ muốn có phương thức liên lạc của Cố Diệp, hy vọng sau khi bọn nhỏ biểu diễn xong có thể tìm Cố Diệp tính một quẻ.<br><br>Mẹ Trâu Niệm nghe bọn anh thổi phồng Cố Diệp như thế, tỏ vẻ muốn nói lại thôi với Cố Diệp: “Cậu là đại sư?”<br>Cố Diệp nhỏ giọng nói: “Đúng, trừ tà, bắt quỷ, bói toán, xem phong thuỷ, đoạn ngũ hành, trắc bát quái… những cái này, tôi đều có thể xem.”<br>Mẹ Trâu Niệm vẫn cúi đầu không nói, ngón tay gắt gao nắm chặt di động, dùng lực tới độ cả tay đều trắng bệch.<br><br>Cố Diệp cười hỏi: “Cô có muốn thêm Wechat của tôi không, có vấn đề gì thì có thể nói với tôi, đặc biệt là chuyện về con gái của cô.”<br>Mẹ Trâu Niệm hoảng sợ ngẩng đầu: “Con gái của tôi?”<br>Lúc này lại có một bạn nhỏ tên sân khấu, Cố Diệp không nói thêm nữa, chuyên tâm xem biểu diễn.<br><br>Mẹ Trâu Niệm cũng không hỏi lại, thẳng đến tiết mục kết thúc, cô mới thấp giọng hỏi: “Có thể thêm bẹn bè với cậu thật không?”<br>Cố Diệp cười mở mã QR của điện thoại mình ra, vẫn ngẩng đầu nhìn lên khấu Tiết mục cuối cùng là Lăng Tử Quân, lại là một màn xuất chúng siêu quần.<br>Cố Diệp thấy đối phương quét mã xong, lập tức mở ra quay hình.<br><br>Mọi người thấy Lăng Tử Quân vừa lên sân khấu, liền tò mò: “Sao đứa trẻ đánh trống Jazz vừa rồi lại lên nữa? Thật là đa tài đa nghệ.”<br>“Không giống lắm, là song sinh, tên cũng có một chữ khác.”<br>“Haha! Đứa này gầy, đứa đầu tiên hơi béo một chút.”<br>Khóe miệng Cố Diệp giật giật.<br><br>Xong rồi, câu này cũng bị ghi âm lại, tí nữa Lăng Tử Hạo nghe được lại tức giận cho xem.<br><br>Thái Cực Quyền của Lăng Tử quân là học theo ông Úc, tư thế đánh đặc biệt đẹp trai, ra hình ra dạng.<br><br>Khuôn mặt nhỏ tuấn tú căng thẳng, đặc biệt nghiêm túc, cuối cùng nhận được một tràng vỗ tay nhiệt liệt.<br><br>Vì để công bằng, Cố Diệp cũng đem đoạn ghi hình này đăng lên vòng bạn bè.<br>Triệu Bằng Vũ sụp đổ, gửi tin nhắn cho Cố Diệp: Ha ha ha rốt cục không cần con mang bọn nhỏ! Mợ nhỏ vất vả rồi!<br>Cố Diệp rất không nể tình trả lời cậu: Cút!<br>Lúc buổi biểu diễn kết thúc đã là hơn 11 giờ, Cố Diệp mang theo hai đứa nhỏ đi ra ngoài, đúng lúc Trâu Niệm đang đi theo mẹ cậu bé lên xe, bây giờ Trâu Niệm đã mặc vào quần áo con trai, rõ ràng mới vừa khóc, vẻ mặt mất hứng.<br><br>Nhìn thấy Lăng Tử Hạo, ánh mắt đứa nhỏ lộ ra vẻ hâm mộ.<br>Cố Diệp cũng không nói nhiều, dẫn hai đứa nhỏ đi ăn cơm, tìm cậu hay không là tự do của đối phương, vận mệnh cũng do đối phương quyết định.<br>————<br>Rạng sáng 1 giờ, trong một cái biệt thự nhỏ, Mẹ Trâu Niệm nghe thấy phòng trang điểm có động tĩnh, sau khi ý thức được là cái gì thì không dám lộ ra, một người lặng lẽ đi đến phòng trang điểm, đii vào cửa thì thấy một thân ảnh nho nhỏ, mặc máy nhỏ màu đỏ, trên chân mang một đôi giày đỏ, ngồi ở trước gương hóa trang, cầm một cây son môi trong tay, tô môi thành màu đỏ quỷ dị.<br><br>Cảm giác được có người đang nhìn mình, đứa nhỏ quay đầu lại, con ngươi trong trẻo ngày thường nay lại là một màu đỏ quỷ dị, nó ngọt ngào kêu: “Mommy ~”<br>Mẹ Trâu Niệm cả người run lên, nước mắt trong nháy mắt tràn ra hốc mắt.<br><br>Con trai bà chưa bao giờ kêu Mommy, có thể kêu như vậy chỉ có đứa con gái đã mất nhiều năm.<br><br>Đứa nhỏ từ ghế trên nhảy xuống, vui vẻ chạy đến bên người mẹ nó, khóe miệng cong lên, nhưng lại có vài phần tà ác không thể giải thích được: “Mommy, hôm nay con biểu diễn có tốt không?”<br>“Tốt, rất tốt.” Người mẹ đột nhiên khụy xuống, ôm đứa nhỏ khóc thành tiếng.<br>Ngày hôm sau, Cố Diệp nhân được tin nhắn của mẹ Trâu Niệm: Cố đại sư, tôi muốn cứu con trai và con gái.<br><br>Xin cậu, cứu chúng tôi đi..<br><br>"]