["<br>Hưng Lỗi lúc còn sống chính là một tên ác nhân, vì phạm tội giết người, tình tiết cực kỳ nghiêm trọng mới bị phán tử hình.<br><br>Khi chết rồi cũng chẳng phải hiền lành gì, mấy năm nay ăn hiếp không ít cô hồn dã quỷ xung quanh, thậm chí đã ăn quỷ hồn cho nên linh lực của hắn ta mới mạnh như vậy.<br>Khó khăn lắm mới có được con vợ, đưa tới miệng rồi, rớt mất.<br><br>Hướng Lỗi giận dữ tìm tới cướp người, quản con đó có hôn ước hay không, hắn vừa ý thì phải đem đi.<br><br>Từ nhỏ đến lớn, hắn muốn gì cha mẹ cho cái nấy, không có chuyện hắn muốn mà không lấy được, Hướng Lỗi chính là một tên bá đạo.<br><br>Nhưng mà trăm triệu lần không ngờ tới, nơi này còn có người hung hăng hơn hắn.<br><br>Hướng Lỗi bị cục gạch đập trúng, lui về sau vài bước, bất đắc dĩ buông cô dâu trong tay ra, kiêng kị nhìn về phía Cố Diệp, vừa thấy mặt, sửng sốt.<br><br>Người thanh niên trước mắt này tuổi tác không lớn, môi hồng răng trắng, xinh đẹp tinh xảo, hiện tại bởi vì tức giận nên sắc mặt hơi đỏ kết hợp với làn da trắng nõn vô cùng mịn màng, thoạt nhìn còn đẹp hơn so với cô dâu kia.<br><br>Hướng Lỗi vốn dĩ là một tên khốn nạn, chay mặn chả thèm để ý, nhìn thấy Cố Diệp liền động sắc tâm, chỉ vào mũi Cố Diệp, hưng phấn nói: \"Nó không gả, cưng gả!\" <br>Cố Diệp bị chọc cười, nghiến răng nghiến lợi nói một câu: \"Mày không sợ phải hồn phi phách tán à!?\" <br>Vừa rồi Cố Diệp chỉ đơn thuần muốn đập hắn một trận, phù chú cũng không xài, Hướng Lỗi còn không biết hắn đã hoàn toàn chọc điên Cố Diệp, chỉ lo đánh giá Cố Diệp, mặt đẹp, dáng cũng đẹp, càng nhìn càng vừa lòng, \"Đừng nghĩ em học chí đạo thuật là có thể phản kháng anh, lúc anh còn sống chưa có thằng nào dám đụng tới.<br><br>Đạo sĩ như em, anh ăn mấy thằng rồi!\" <br>\"À!\" Cố Diệp cười lanh một tiếng, từ trong túi móc bút chu sa ra, vẽ mấy cái trên cục gạch, nháy mắt linh khí lan ra toàn bộ gạch.<br><br>Cố Diệp ước lượng thứ trong tay mình, cảm thấy rất thuận tay, không nói hai lời, trực tiếp xông lên đập vô mặt hắn.<br><br>Lúc Hướng Lỗi thấy cục gạch phát ra kim quang lập tức có chút kiêng kị, kim quang này hình thành từ công đức, quỷ đều sợ hãi thứ thánh vật chí dương này, Hướng Lỗi theo bản năng giơ tay lên đỡ, không ngờ cục gạch này của Cố Diệp giống với Thánh Khí hàng ma trừ yêu, cánh tay hắn giống như càng cua, bị đập nát.<br><br>Kim quang theo cánh tay hắn truyền khắp toàn thân, hồn phách theo đó cũng run rẩy, Hướng Lỗi đau đớn kêu thảm thiết, khiến mấy con dã quỷ đến nhiều chuyện sợ chạy mất dép.<br><br>Người thường không nghe được tiếng quỷ, Cố Diệp lại nghe rất rõ ràng, thanh âm này thật sự quá khó nghe, như đấm vào ta người ta, nhức muốn chết, Cố Diệp trực tiếp đem cục gạch nhét vào trong miệng tên khốn nạn này, \"Câm miệng!\" <br>Cả hàm răng Hướng Lỗi bị Cố Diệp đập lung lay, bạo nộ muốn giết chết Cố Diệp, Cố Diệp lạnh mặt, trực tiếp đi đường quyền như đánh bao cát, \"Mày giết người là giỏi à? Ăn đạn là giỏi à! Ăn quỷ là giỏi à! Đập chết mịa mày!\" <br>Quỷ khí đen như mực trên người Hướng Lỗi bị Cố Diệp một quyền tiếp một quyền đánh tới, trên nắm đấm mang theo kim quang, linh hồn hắn cũng run rẩy theo, hắn đau đớn la làng la xóm, tựa như giây tiếp theo sẽ hồn phi phách tán, một thân tràn đầy quỷ khí bị đánh tan.<br><br>Mỗi lần hắn muốn tụ quỷ khí lại lần nữa, Cố Diệp đều chờ lúc hắn sắp thành công khiến cho hắn cảm thấy tuyệt vọng.<br><br> <br>Vợ chồng son Lưu Triều và Lý Thúy ôm nhau, nhìn bộ dạng đánh quỷ của Cố Diệp, bị dọa tới run bần bật, đặc biệt là thời điểm Cố Diệp nâng nắm tay lên, bọn họ sau này phải tránh xa một chút, sợ bị kim quang đó quét đến, đánh hồn phi phách tán.<br><br>Đấm cho đến khi quỷ khí trên người Hướng Lỗi không tụ lại được nữa, Cố Diệp mới dừng tay, một tay nắm tóc Hướng Lỗi, kéo hắn y như kéo cây chổi vào viện nhà mình, thấy hai vợ chồng còn không theo vào, Cố Diệp tức giận trừng mắt về phía cửa, \"Hai người vào đây cho tôi.\" <br>Lưu Triều và Lý Thúy bị hù sợ, nhanh chân chạy theo, còn tiện tay đem cửa gỗ rách bươm lọt gió của Cố Diệp đóng lại.<br><br>Cố Diệp đem quỷ hồn Hướng Lỗi quăng xuống đất, dẫm lên hắn bước qua, dọn cái ghế gắp ở trong phòng ra để ở cửa rồi ngồi xuống, vẻ mặt sát khí.<br><br>\"Anh!\" <br>Lưu Triều bị điểm mặt, lập tức run rẩy.<br><br>\"Anh đến nhà vợ quậy cho tôi, quậy đến khi nào nhà đó ăn không ngon ngủ không yên., không quan tâm anh dùng biện pháp gì, cứ làm cho bọn họ sợ là được.\" Cố Diệp vẽ một lá bùa, \"Cái này có thể tăng cường linh khí cho anh, quậy tung nóc nhà lên, hiểu chưa?\" <br>\"Cô!\" <br>Lý Thủy bị chỉ tới, sợ hãi tránh sau lưng Lưu Triều.<br><br>Khóe miệng Cố Diệp giật giật, cậu đâu có hù quỷ vậy đâu!? <br>\"Cô đi tới nhà tên thiểu năng trí tuệ này quậy, xác chết vùng dậy, có làm được hay không?\" <br>Cặp vợ chồng son mặt ngơ ngác.<br><br>Không hiểu tại sao Cố Diệp lại sắp xếp như vậy.<br><br>Cố Diệp nhìn bọn họ như thiểu năng trí tuệ, lòng nghĩ không trách được, trên mạng nói người trong tình yêu cuồng nhiệt thì IQ không cao, \"Làm quỷ, không quậy không phá thì có làm thất vọng chữ quỷ này không? Quậy, quậy tung lên, làm cho bọn họ sợ tới mức trời vừa sáng lập tức đem xác Lý Thúy đưa về.<br><br>Ngày mai có thể đưa về tới nhà được hay không thì phải xem buổi tối hôm nay hai người quậy như thế nào.\" <br>\"A! Hiểu rồi!\" Hai vợ chồng rốt cuộc hiểu được, trong ánh mắt uy hiếp Nhìn cái gì, muốn bị đánh à của Cố Diệp, như tên rời tiễn bay đi mất.<br><br>Cố Diệp lại nhìn Hướng Lỗi, chán ghét kết một cái chỉ quyết, loại khốn nạn này, không bằng giúp hắn hồn phi phách tán cho rồi.<br><br>Lúc này, kẹt một tiếng, cửa gỗ cũ nát bị người nào đó đẩy từ bên ngoài vào, có người đứng ở của nhỏ giọng hỏi: \"Có người à?\" <br>Cố Diệp nhăn mặt, bị vị khách không mời này đánh gãy động tác, làm cậu cảm thấy vô cùng khó chịu, hia người mặc áo sơ mi đen đi vào trong sân, nhìn Cố Diệp và quỷ hồn Hướng Lỗi đang nằm trước mặt cậu, thiếu niên đi trước thiếu kiên nhẫn, \"Anh làm gì thế, sao lại anh lại bắt được hắn về đây vậy? Chúng tôi tìm hắn mấy ngày rồi! Hồn phách nữ quỷ đó có phải bị anh cướp đi không?\" <br>Cố Diệp nhướng mày, bất mãn với cách nói này, \"Cái gì gọi là cướp đi? Vợ chồng son người ta vốn dĩ muốn ở bên nhau, có câu hủy một tòa miếu, không hủy một cuộc hôn nhân, đạo lý này sư phụ cậu không nói cho cậu à?\" <br>Thiếu niên bị nói như vậy, nói không nên lời, hình như, có đạo lý như vậy.<br><br>Người trung niên xụ mặt, \"Cũng không có chuyện giúp quỷ làm việc, người trong giới không giúp quỷ là quy củ của Huyền Thuật Giới, càng giúp càng dây dưa không rõ, đạo lý này sư phụ cậu không nói cho cậu sao?\" <br>Cố Diệp nhìn tướng mạo hai người bọn họ, vui vẻ, \"Ông là sư phụ của cậu ta phải không? Trách không được đệ tử ông nói chuyện không xài não, đầu óc người làm sư phụ này cũng không xài được mà.\" Cố Diệp chỉ vào hồn phách Hướng Lỗi bị đánh nằm sấp trên đất, \"Cái tên thiểu năng trí tuệ này giữa đường nhảy vào, người ta hôn cũng kết rồi, hắn còn tới cướp người, các người thuộc Hội Huyền Thuật Học, mắt chỉ để đeo kính à? Chuyện này còn không phân được rõ ràng à?\" <br><br>Bị Cố Diệp chọc mặt đỏ tai hồng, đồ đệ kia muốn phát tác nhưng lại tìm không thấy lý do thích hợp, càng nghĩ càng cảm thấy Cố Diệp nói có lý, cậu ta nhìn sư phụ mình, rầu rĩ nói: \"Hình như quỷ này không đúng.\" <br>\"Câm miệng! Trọng điểm không phải đúng sai, là quy củ!\" Người đàn ông trung niên quát đồ đệ một câu, \"Quy củ chính là quy củ!\" <br>Cố Diệp cười nhạo một tiếng, \"Một đứa trẻ tốt bị mấy người dạy như vậy thành phế, cậu nhóc, tôi nói cho nghe, người hay quỷ đều giống nhau, thị phi thiện ác, nhóc phải học tự mình phán đoán.<br><br>Thứ khốn nạn này, mặc kệ là người hay quỷ, khốn nạn thì lúc nào cũng khốn nạn, nhóc muốn đánh kẻ khốn nạn còn phân biệt hắn là người hay quỷ à?\" <br>Thiếu niên kia bị Cố Diệp nói sửng sốt, cẩn thận suy nghĩ lời Cố Diệp nói, ánh mắt đột nhiên thay đổi.<br><br>Từ khi cậu bắt đầu vào giới đạo thuật, tất cả mọi người đều nói với cậu là phải tuân thủ quy củ, bằng không sẽ bị trời phạt.<br><br>Hôm nay Cố Diệp mở cánh cửa về thế giới mới cho cậu, nguyên lai có thể làm như vậy! Quá ngầu! <br>Người trung niên vừa thấy ánh mắt này của đồ đệ, hận không thể lấy băng kéo dán miệng Cố Diệp lại, tên này đúng là giỏi dạy hư con cháu! <br>\"Các người tìm cái này à? Đây, lấy đi!\" Cố Diệp mừng vì được rảnh rỗi, nâng một chân lên, đá Hướng Lỗi như đá banh về phía dưới chân hai thầy trò.<br><br>Người đàn ông trung niên nhìn ra Cố Diệp muốn phủi tay không lo, quỷ hồn này làm nhiều chuyện ác chỉ có thể làm cho hắn hồn phi phách tán, loại chuyện này ai nguyện ý làm? \"Trong huyền thuật giới chúng tôi có một quy củ bất thành văn, mặc kệ thì đừng quản, muốn tham gia thì phải quản tới cùng, nếu cậu đã động thủ, chúng tôi sẽ không nhúng tay vào.\" <br>\"Đừng mà, các người là cơ quan đứng đắn còn tôi chỉ là kẻ lang thang ngang qua thôi.\" Khóe miệng Cố Diệp hàm chứa ý cười, hai tay xua xua, vui cười hớn hở nói: \"Mấy chuyện xử lý thứ này, Hội Huyền Thuật Học có người chuyên làm mà, các người được phát lương đó.<br><br>Nói cách khác, cứu người đều là cha, tôi cứu người là tiện tay, nhiều lắm thì xem như cha ghẻ, các người mới là cha ruột.\" <br>Mặt người trung niên đỏ lên, tức dậm chân, cái gì mà cha ghẻ cha ruột? Cảm giác mình đang bị chửi! <br>Cố Diệp nói xong, dọn ghế xếp đi vào phòng, đóng cửa lại, lười làm chuyện vô nghĩa với họ, ngủ cho khỏe.<br><br>Ngày mai còn phải đi mua đồ viếng mộ cho ông già nhà mình nữa, cậu bận lắm.<br><br>Hai thầy trò bất đắc dĩ thu quỷ hồn Hướng Lỗi mang về xử lý.<br><br>Đồ đệ kia nhìn cánh cửa đã bị Cố Diệp đóng lại, nhịn không được chạy tới, ghé vào kẹt cửa nhỏ giọng hỏi: \"Tôi tên La Hoài, anh tên gì?\" <br>Cố Diệp nheo mắt, \"Sư đệ Cố Diệp, Cố Diệp số 2.\" <br>\"Sư phụ! Anh ta là sự đệ của Cố Diệp đó đó! Cố Diệp dùng cấm thuật cứu bá tánh cả thành phố đó! Quá đẹp trai!\" Đồ đệ hưng phấn nhảy nhót xung quanh sư phụ cậu, \"Là thần tượng của con đó! Thật lợi hại!\" <br>\"Câm miệng! Đó là cấm kỵ trong giới, tên đó không tuân thủ quy củ, thường xuyên dùng cấm thuật, con không được học theo hắn!\" <br>\"Đẹp trai quá!\" <br>\"Câm miệng! Không được nhắc đến tên đó!\" <br>- ------ <br>Lúc này trong nhà Lý Thúy còn náo nhiệt hơn so với bên này.<br><br><br>Sau khi bán con gái đi, Lý Đại Hải đã nghe được không ít tin đồn nhảm nhí, biết cả quê đều mắng, hắn giờ nổi khắp trấn trên rồi.<br><br>Không ít ông già bà cả nói hắn sẽ gặp báo ứng.<br><br>Ngay cả vợ hắn ngày nào cũng khóc sướt mướt nói con gái sẽ hận bọn họ.<br><br>Hai ngày nay Lý Đại Hải có chút nghi thần nghi quỷ, nửa đêm nghe có động tĩnh nhỏ liền bò dậy đi xem.<br><br>Buổi tối nay, trời tối đen khác thường, không khí cũng không giống ngày thường, Lý Đại Hải lăn qua lộn lại không ngủ được, lúc nào cũng có cảm giác có thứ gì đó nhìn trộm hắn.<br><br>Đột nhiên, phòng khách rầm một tiếng, giống như tiếng có thứ gì đổ vỡ, Lý Đại Hải nén sợ, mở đèn đi ra ngoài thì thấy, ảnh gia đình cả nhà hắn chụp trước kia bị rơi trên mặt đất, vỡ thành mấy mảnh.<br><br>Trong lòng Lý Đại Hải giật thót, nghĩ thầm hay là con gái hắn thật sự về rồi sao? <br>Đột nhiên, đèn tắt ngúm! <br>Trong phòng khách đen đến nỗi không thấy được ngón tay, nhìn không thấy càng làm cho người ta càng có cảm giác khủng bố, thanh âm Lý Đại Hải run run hỏi: \"Thúy Thúy? Là con sao Thúy Thúy?\" <br>Lại rầm một tiếng, Lý Đại Hải bị dọa thiếu chút nữa té ngồi trên đất, ngay sau đó đồ vật trong phòng tự mình bay lên, bốp bốp bốp ném xuống đất, Lý Đại Hải sợ hãi ôm đầu, hoảng sợ kêu: \"Con gái đừng phá nữa mà! Đừng phá nữa! Ba cũng là bất đắc dĩ, ba với mẹ con nuôi con lớn như vậy, con nói chết thì chết, ba phải nghĩ cách kiếm chút tiền chôn cất không phải không?\" <br>Tức khắc trong phòng không còn động tĩnh nữa, Lý Đại Hải cho rằng Lý Thúy bị thuyết phục rồi, lại muốn khuyên tiếp, ngay lúc này, leng keng một tiếng, bàn trong nhà bay ngược ra ngoài, ngay sau đó sô pha lại bay theo, so với vừa nãy, \"con gái\" của hắn quậy càng dữ hơn.<br><br>Lý Đại Hải suýt chút nữa bị dọa tiểu trong quần, run rẩy ngồi xổm ở góc tường, lúc này đèn trong nhà đột nhiên lại sáng.<br><br>\"Sao lại thế này?\" Mẹ Lý Thúy mở đèn, con gái nhỏ cũng từ một phòng khác bước ra, nhìn nhà cửa bị phá tung lên, tức giận hỏi chồng đang ngồi xổm ở góc tường: \"Ông tối rồi sao không ngủ đi, rốt cuộc ông muốn thế nào nữa?\" <br>Bởi vì chồng đem con gái lớn bán đi nên mẹ Lý Thúy đối với chồng mình sinh ra oán khí nghiêm trọng, ngủ cũng không muốn ở chung một phòng với ông ta.<br><br>Con gái nhỏ cũng giống vậy, ánh mắt đối cha tràn ngập khinh thường.<br><br>Lúc chị còn sống kiếm được tiền cha đều lấy đi hút thuốc uổng rượu, chị chết rồi tới thi thể ông ta cũng không buông tha, điều này làm cho lòng cô hoàn toàn lạnh lẽo.<br><br>\"Thúy Thúy về rồi! Thúy Thúy về quậy rồi!\" Lý Đại Hải run rẩy bò ra cửa, không ở trong nhà này nổi nữa, hắn sợ, thật sự rất sợ.<br><br>\"Nếu ông không làm chuyện trái lương tâm, sợ chị tôi làm gì?\" Con gái nhỏ cũng là đứa nhanh mồm dẻo miệng, nhưng là độc miệng, \"Chị tôi chưa nói đem ông theo mà.\" <br>Mẹ Lý Thúy vừa nghe con gái về náo loạn, hốc mắt đỏ lên nhỏ giọng gọi: \"Thúy Thúy, con oán giận ba mẹ phải không? Ba con ông ta không phải là người mà!\" <br>Mẹ Lý Thúy vừa khóc, đèn lại tắt, cả nhà đều hoảng sợ, ngay sau đó, đèn bật sáng, lại tắt, chớp tắt thêm mấy chục lần, mẹ Lý Thúy chịu không được nữa, lớn tiếng khóc lên, \"Mẹ biết con ủy khuất, Thúy Thúy con đừng quậy nữa, ngày mai mẹ sẽ kêu ba con trả tiền lại đón con về, cho con gặp Lưu Triều, được không?\" <br>Mẹ Lý Thúy nói lời này xong, quả nhiên đèn tỏng nhà không lóe lên nữa.<br><br>Qua một khoảng thời gian, Lý Đại Hải phát hiện thật sự không có việc gì nữa, run rẩy đứng lên, trừng mắt, quát to với vợ: \"Trả tiền lại hả? Rồi tao xài cái gì? Tới đời kiếp nào tao mới kiếm được năm vạn đồng hả?\" <br>Cô bé lạnh mặt dỗi một câu: \"Ông ở nhà ngồi ăn chờ chết, tới mãn kiếp cũng không kiếm được năm vạn.\" <br>\"Tao......\" Lý Đại Hải nghẹn lời, bị con gái nhỏ nói lập tức giở chứng lên, giơ tay muốn đánh người, \"Cái như ăn cây táo, rào cây sung như mày! Mày ăn mày mặc là tao nuôi đó!\" <br>\"Mẹ tôi nuôi! Mẹ tôi quét dọn cho người ta kiếm tiền nuôi tôi!\" <br> <br>\"Tao đánh chết mày!\" <br>Lại muốn ầm ĩ lần nữa, lúc này, TV trong nhà đột nhiên bay tới đập vào Lý Đại Hải, Lý Đại Hải bị dọa phải loạng choạng quỳ rạp trên mặt đất, khó khăn lắm TV mới dừng lại trên đỉnh đầu hắn, suýt chút nữa đập chết hắn rồi.<br><br>Lý Đại Hải sợ tới mức không dám nhúc nhích, ôm đầu như con chim cút.<br><br>Lúc này, em gái Lý Thúy chỉ vào tường, khiếp sợ trừng lớn mắt, \"Mẹ! Nhìn nè!\" <br>Trên tường có một hàng chữ được viết bằng máu đỏ tươi: Mẹ, ly hôn đi, rời khỏi ông ta sống tốt một chút.<br><br>Mẹ Lý Thúy nhìn dòng chữ này, bụm mặt ngồi xuống đất, đau lòng khóc thành tiếng.<br><br>Quả thật, rời khỏi cái tên đàn ông tham ăn biếng làm này, bà và đứa con gái nhỏ sẽ sống tốt hơn.<br><br>Con gái chết rồi cũng không yên lòng, bà còn gì mà không đi, hà tất gì phải để ý ánh mắt của người khác? Cuộc hôn nhân này, ly thôi.<br><br>Nếu bên này là náo nhiệt thì Lý Thúy ở Hướng gia chính là kinh hoảng.<br><br>Tại vì tân nương từ trong quan tài ngồi dậy! <br>Người canh quan tài bị dọa tiểu trong quân, ông thầy Hướng gia mời về vừa thấy, bao lì xì cũng bỏ, nói thẳng chuyện này ông ta không quản được, ông ta chưa học đánh cương thi, cất bước chạy biến.<br><br>Cả Hướng gia rối loạn, sợ tới mức ra giá cao tìm người suốt đêm đưa thi thể Lý Thúy trả về, xác chết vùng dậy còn làm gì được nữa? Loại vợ này ai dám nhận? <br>Vì thế, hôm sau trời vừa sáng, một chiếc xe tang dừng trước cửa nhà Lưu Triều, sau khi rinh xuống một cỗ phượng quan, quay đầu xe, đạp ga lao đi, hận mình không thể phóng tới 180 km/h.<br><br>Cố Diệp ngủ đến giữa trưa mới thức, vừa đúng lúc nhìn thấy xe hỏa táng rời nhà Lưu Triều, cậu nhìn bọn họ cùng nhau đi xa, nhúng vai, hoàn thành một kiện công đức, ngáp một cái, về phòng thay quần áo, đi lên trấn trên.<br><br>Ghé một tiệm cơm gọi 3 món, thêm 1 canh, lại ăn non nửa chén cơm, Cố Diệp ăn no xong duỗi eo lười biếng, đi qua tiệm vòng hoa áo liệm mua một bao tải giấy tiền vàng mả, một cái đầu heo, một con trâu, một con ngựa, một ngôi nhà hai tầng, suy nghĩ một chút chỉ vào bàn mạt chược ở góc tường, \"Cái đó, cũng lấy cho tôi một cái.\" <br>Ánh mắt ông chủ nhìn cậu vô cùng vi diệu, vẫn là viết trên vở.<br><br>Cố Diệp cười tủm tỉm hỏi: \"Ông chủ, mua nhiều vậy có thể giao tận nhà không?\" <br>Ông chủ tiệm không hiểu tại sao cậu lại vui vẻ, người đến đây mua mấy thứ này giống cậu đều mang vẻ mặt đưa đám, lần đầu tiên thấy khách hàng vui mừng như thế, có chút không thích ứng được, \"Nhà ở trấn này, nếu mua nhiều, chúng tôi có thể giao đến nhà.\" <br>\"Vậy được, cái này, cái này, còn có cái này, đều lấy cho sư phụ tôi mỗi thứ một cái! Á? Tám bé gái đó cũng cho sư phụ tôi một bộ luôn!\" <br>Ông chủ tiệm khóe miệng giật giật, lòng nghĩ sư phụ nào xui xẻo nhận thằng đệ tử như này, đưa cho sư phụ tám mỹ nữ, không phải muốn kiếm chuyện à? <br>\"Cái này kỹ thuật tinh xảo giống như nhau, tinh xảo đáng quý đó, 500 đồng một cái, tám cái 4 ngàn.\" <br>\"Lấy đồ tốt, lấy đồ tốt hết!\" Cố Diệp chống cằm lại nhìn một vòng tiệm, đột nhiên phụt lên một tiếng vui vẻ, \"Ông chủ, cái máy kéo kia, ông cũng lấy cho tôi một cái.\" <br>Tưởng tượng sư phụ cậu cưỡi máy cày, trên xe ngồi một đống gái xinh, đạp ga một cái khói đen bay lên, thiệt là một hình ảnh đẹp mà! <br>Lúc tổ trưởng Hội Huyền Thuật Học tìm được Cố Diệp, Cố Diệp đang ngồi xổm trước mộ sư phục cậu, đưa cho ông gái xinh với máy kéo, sau khi nhìn rõ cậu đốt cái gì, biểu tình trên mặt ngài tổ trưởng này có thể nói là khá xuất sắc.<br><br>- ---- <br>Tác giả có lời muốn nói: Sư phụ: Thằng nào cũng không được đè nắp hòm của ông!.<br><br>"]