["<br>Lần đầu tiên kẻ thích khua môi múa mép như Cố Diệp lại chịu thua trước Úc Trạch ngày thường ít nói.<br><br>Cậu vừa giận dữ vừa xấu hổ đi xuống lầu tìm đồ ăn rút giận.<br>Còn chưa xuống lầu, cậu đã nghe thấy tiếng mẹ đang đứng ở ban công gọi điện thoại: “Lần đầu tiên con dâu nhà bà đến, bà đã cho nó bao nhiều tiền lì xì? Không cho á? Sao lại không cho? Làm sao bà biết chúng nó không thành? Thằng cả nhà tôi rất đáng tin, mắt nhìn người cũng tốt, chúng tôi đều tin nó sẽ không làm bừa.”<br>Cố Sâm có thể đưa bạn gái về nhà thì chuyện này gần như đã chắc chắn, đính hôn chỉ là vấn đề thời gian.<br><br>Trên dưới Cố gia đều rất coi trọng việc này, Cố phu nhân là mẹ kế nhưng bà ít tiếp xúc với cậu con trai cả, bà sợ bản thân làm không tốt, trong lòng vô cùng khẩn trương.<br>Cố phu nhân liên tục hỏi thăm bạn bè, lễ gặp mặt hiện nay nên cho bao nhiêu? Bao lì xì lớn như thế nào? Nếu đưa thẳng mười mấy vạn tiền lì xì cho con gái nhà người ta thì thật giống như khoe khoang nhà bọn họ rất giàu, nồng nặc mùi tiền như vậy cũng khó coi.<br><br>Còn nếu tặng quà thì nên tặng cái gì? Không thể khiến người ta có cảm giác nhà bọn họ không có thành ý.<br><br>Lưỡng lự mãi không xong, phải làm thế nào mới ổn?<br>Cố Diệp nghe bên kia bàn bạc xong, trêu chọc bà nói: “Lúc trước Úc Trạch đến nhà thì như thế, lần này chị dâu cũng như vậy, đều là con dâu sao mẹ lại bất công như thế?”<br>Cố phu nhân liếc mắt: “Hai người họ có thể giống nhau sao? Người ta là gả vào nhà mình.”<br>Cố Diệp nhíu mày: “Con cũng không phải là gả đi mà? Không phải Úc Trạch cũng thường xuyên đến đây sao? Ngày mai tới anh ấy tới, nếu như ảnh thay đổi cách xưng hô, gọi mẹ là mẹ thì có lì xì không?”<br>Cố phu nhân càng căng thẳng hơn: “Là thật hay đùa?”<br>Cố Diệp cười hì hì, nhìn nét mặt cũng không biết cậu nói thật hay nói đùa, Cố phu nhân tức giận: “Con là cái thằng ranh con, con đừng lừa mẹ, nếu Úc Trạch muốn gọi mẹ thì mẹ phải sớm chuẩn bị bao lì xì, đừng có nghịch.”<br>Lúc này Cố Đức Thành từ trong hành lang đi ra, Cố Diệp trông thấy ông, cười nói: “Ba, ngày mai Úc Trạch tới, nếu như đổi cách xưng hô, gọi là cha mẹ thì hai người sẽ cho anh ấy bao nhiêu tiền lì xì?”<br>Cha Cố thật sự nghiêm túc suy nghĩ: “Ở bên ông Úc con đã đổi cách xưng hô rồi ư?”<br>Cố Diệp lập tức lắc đầu: “Chưa ạ.”<br>Ba Cố thâm trầm nói: “Vậy thì không cần vội vã đổi cách xưng hô, hai người các con muốn ở với nhau thì cũng phải đi theo trình tự.<br><br>Chờ sau khi con tốt nghiệp, ba sẽ cùng ông Úc bàn bạc một chút, mời bạn bè thân thích có quan hệ tốt của hai nhà để mọi người làm chứng hai đứa làm lễ đính hôn.”<br>Cố Diệp ngây ngẩn cả người, không nghĩ tới ba cậu đã nghĩ xa như vậy.<br>Cha Cố nhìn thấy vẻ mặt mờ mịt của Cố Diệp thì chán ghét nói: “Không đính hôn thì ra làm sao chứ? Có bạn bè thân thích cùng nhau làm chứng, không cần nhiều lời chúc phúc của bọn họ, chỉ là để vào lúc hai đứa muốn chia tay sẽ phải suy nghĩ lại một chút.<br><br>Hai người các con là có người thân bạn bè cùng cha mẹ hai bên làm chứng, không phải là trò đùa, muốn chia tay cũng phải suy nghĩ kỹ càng.<br><br>Có đính hôn thì sau này mới tính danh chính ngôn thuận, hai người các con còn trẻ thì biết cái gì.”<br>Đến bây giờ Cố Diệp mới hiểu được, ba vẫn luôn lo lắng cho tương lai của cậu.<br><br>Muốn cho hai người các cậu thêm một vài thứ để tình cảm hai người vững chắc.<br> <br><br>Cố Diệp cũng không dám nói đùa nữa, cười nói: “Được ạ, nghe theo ba hết, đến lúc đó ba muốn sắp xếp thế nào chúng con cũng sẽ nghe theo.”<br>Ba Cố hài lòng nói: “Không còn sớm nữa, nhanh đi ngủ đi.”<br>————<br>Sau khi thảo luận với bạn bè, Cố phu nhân quyết định sẽ không tặng tiền, tặng thẻ cho con dâu tương lai mà chuẩn bị cho con dâu trẻ một cái vòng tay vàng, ngụ ý là: Chân kim là thật lòng.<br>Trong lúc chờ Cố Sâm đi đón người, Cố Diệp nhìn mẹ cậu cầm cái vòng tay vàng đi dạo tới dạo lui trong phòng khách, Cố Diệp bị bà làm cho hoa mắt, đành phải nói: “Mẹ, mẹ ngồi xuống đây nghỉ một lát, không một lát chị dâu còn chưa tới mà mẹ đã chóng mặt trước rồi.”<br>Mẹ Cố tức giận: “Một chút sự lo lắng của người làm mẹ con cũng không hiểu được đâu.”<br>Cố Diệp vui vẻ ăn trái cây, không còn lời nào để nói, thấy Cố Dương chạy huỳnh huỵch từ trên lầu xuống, kích động nói: “Em nhìn thấy xe của anh cả về rồi.”<br>Mẹ Cố vội vàng nói: “Mấy đứa phải biểu hiện thật tốt cho mẹ, một lát nữa không được nói lung tung.”<br>Cố Dương lớn tiếng cam đoan: “Mẹ yên tâm đi! Con tuyệt đối sẽ không nói năng linh tinh.”<br>Cố Diệp yên lặng cầm một quả hồ đào, cúi đầu cười ăn, không nói gì.<br>Chỉ một lát sau, cậu nghe thấy ở bên ngoài có tiếng nói chuyện, mẹ Cố lập tức đi ra đón.<br><br>Cố Diệp phủi tay, đứng lên nhìn ra ngoài thì nhìn thấy chị Mục hoàn toàn khác với ngày thường.<br>Mục Cảnh Phỉ thích xe máy, bình thường ăn mặc khá là ngầu, thích buộc đuôi ngựa, gọn gàng.<br><br>Vậy mà hôm nay mặc một cái váy dài, còn trang điểm xinh đẹp.<br><br>Tóc dài chấm vai, dịu dàng đứng bên người anh cả.<br><br>Nhìn thấy ánh mắt hai người nhìn nhau, khóe miệng Cố Diệp cong lên, cậu nhìn ra được hai người thật sự là tâm đầu ý hợp.<br><br>Tính cách Mục Cảnh Phỉ rất mạnh mẽ nhưng khi chăm sóc Cố Sâm, ánh mắt của cô tràn đầy sự ỷ lại, không có gì may mắn hơn khi gặp đúng người vào đúng thời điểm.<br>Mục Cảnh Phỉ cũng biết tình hình trong nhà Cố Sâm, nhìn thấy Cố phu nhân thì lễ phép gọi dì, xem bà như mẹ Cố Sâm mà đối đãi.<br><br>Ngược lại Cố phu nhân lại không được tự nhiên, vừa cười vừa kéo cô vào nhà.<br>Cố Đức Thành cũng đi ra tới cửa, đứng ở xa xa quan sát con dâu tương lai một chút, ông đã nhìn qua nhiều người, ánh mắt cũng độc, chỉ cần nhìn một chút là có thể nhìn ra người đó như thế nào.<br><br>Mặc dù ông không có nói gì nhưng Cố Diệp vẫn nhìn ra sự vui mừng từ trong mắt của ông, Cố Diệp cười nói: “Ba yên tâm đi, ánh mắt của anh cả không kém đâu”<br>Cố Đức Thành trừng Cố Diệp một cái rồi quay đầu đi vào.<br><br>Cố Diệp buồn bực, thế là thế nào, cậu đã nói gì sai đâu?<br><br>Mục Cảnh Phỉ đi tới cửa, nhìn thấy Cố Diệp mỉm cười.<br>“Chị Mục, hì hì hì! Duyên số thật sự rất thần kỳ.” Cố Diệp kéo Cố Dương qua: “Đây là em trai nhỏ nhà em.”<br>Mục Cảnh Phỉ vừa định nói chuyện, Cố Dương ngoan ngoãn nói: “Chào chị dâu ạ!”<br>Khuôn mặt Mục Cảnh Phỉ lập tức đỏ lên, còn chưa bước vào phòng khách đã đỏ bừng cả mặt, cô ngượng ngùng nói: “Gọi chị là được rồi.”<br>Cố Dương vô tội nhìn anh ba, không phải nên gọi là chị dâu sao?<br>Cố Diệp nín cười nói: “Nghe theo anh cả, anh ấy bảo gọi như thế nào thì cứ gọi như thế ấy.”<br>Khóe miệng Cố Sâm giật giật, “Hai đứa muốn gọi như thế nào thì gọi”<br>Cố Diệp nghiêm túc nói: “Chào chị dâu ạ!”<br>Mục Cảnh Phỉ đỏ mặt, trừng mắt cảnh cáo Cố Sâm một chút rồi nhìn Cố Diệp, lập tức có ý muốn nhéo lỗ tai cậu, cái thằng nhóc trứng thối này!<br>Cố Diệp lặng lẽ di chuyển sang bên cạnh, cười cười lấy lòng, tỏ ý mời đi vào trong, đừng khách sáo.<br>Mục Cảnh Phỉ vừa vào cửa, Cố phu nhân liền đeo vòng tay vàng cho Mục Cảnh Phỉ.<br><br>Điều này làm cho Mục Cảnh Phỉ càng thêm xấu hổ, “Dì à, quà tặng này quá quý giá, con không thể nhận được.”<br>Cố phu nhân cười nói: “Không đắt đâu, đây là tập tục, chỉ là lễ gặp mặt mà thôi.”<br>Cố Diệp cười nói: “Mẹ em đã suy nghĩ rất lâu, tốt hôm qua đã hỏi thăm đến nửa đêm mới quyết định tặng cho chị cái này, đây chính là sự tán thành của cha mẹ em.<br><br>Chị, chị nhận đi, cái này có ngụ ý là, chân kim gặp thật lòng.”<br>Nói như vậy có nghĩa là nếu như cha mẹ không hài lòng thì sẽ không tặng lễ vật như vậy, Mục Cảnh Phỉ nhìn Cố Sâm một chút, thấy hắn gật đầu cổ vũ, lúc này cô mới đỏ mặt nhận lấy.<br>Cố Sâm nhìn Cố phu nhân cười cười: “Vất vả cho dì rồi.”<br>Trong lúc những người khác không chú ý, Cố phu nhân lặng lẽ nhìn Cố Diệp một chút, đứa con trai ngoan này vẫn luôn nói giúp bà.<br>Nói chuyện phiếm một hồi, ngoài cổng có người nói: “Cậu ba, giám đốc Úc đến, còn mang đến cho cậu một chiếc xe, rất đẹp trai!”<br>Khóe miệng Cố Diệp giật giật, Trứng luộc nước trà tới rồi sao?<br>Cố Diệp đi ra lúc Úc Trạch vừa dừng xe, anh tự mình lái chiếc xe kia đến.<br><br>Cửa xe mở ra, một đôi chân dài từ trong xe bước xuống.<br><br>Chiếc xe này toàn thân màu đỏ, đường nét tinh giản xinh đẹp, sang trọng xa hoa, cực kỳ khoa trương, nói chung là không hợp với khí chất giám đốc điều hành doanh nghiệp ưu tú như Úc Trạch một chút nào.<br><br>Mới đầu Cố Diệp muốn đánh anh một trận nhưng khi nhìn thấy Úc Trạch tự mình lái xe tới, đã vậy còn đẹp trai ngời ngời, Cố Diệp ngay lập tức hết giận dỗi, hào hứng chạy tới: Thật phi lí! Úc Trạch nhà mình đẹp trai quá đi!<br>Úc Trạch mỉm cười hỏi: “Em có thích không?”<br>Cố Diệp vội gật đầu, càng tiêu tiền càng khác, từ hình dáng bên ngoài đã nhìn ra được giá tiền của chiếc xe này không nhỏ.<br><br><br>Úc Trạch cười nói: “Anh đã lái thử, tính năng cũng không tệ, em có muốn lái thử một chút không?”<br>Cố Diệp nhìn vào trong nhà, phát hiện mọi người trong nhà đều chú ý đến Mục Cảnh Phỉ, không ai rảnh quản cậu thì lôi kéo Úc Trạch lên xe: “Đi, chúng ta chạy thử một vòng.”<br>Cậu đẩy Úc Trạch vào ghế phụ lái, Cố Diệp lái xe, thoáng cái phóng đi, nhanh đến nổi muốn bay ra ngoài.<br><br>Sắc mặt Úc Trạch cứng đờ, tốc độ lái xe của Cố Diệp thực sự hơi nguy hiểm.<br>Cố Diệp chạy một vòng xong thì trở về, vui vẻ nói: “Tốt thì rất tốt nhưng cũng đắt thật đấy!” Cố Diệp suy nghĩ, cậu nhọc nhằn khổ sở kiếm tiền trong thời gian dài như vậy mà cũng không kiếm đủ tiền mua chiếc xe này.<br><br>Úc Trạch đúng là tên phá của, không thể nuôi nổi anh.<br>“Anh thực sự mua cả máy bay với du thuyền à?”<br>“Mua rồi.”<br>“Đã tiêu hết bao nhiêu vậy?”<br>Úc Trạch cười cười đưa tay nâng cằm Cố Diệp, hôn cậu một cái: “Tiền kiếm được là để cho em tiêu, bao nhiêu cũng không quan trọng.”<br>Cố Diệp cảm động không hề để tâm tới hai chữ phá của: “Em thật hạnh phúc!”<br>Úc Trạch rất khi ít nói những lời khiến người ta cảm động, không biết hôm nay vì sao lại nói ra, dỗ cho Cố Diệp hạnh phúc sắp bay lên trời.<br><br>Cậu ngồi trong xe ôm lấy Úc Trạch, nhân lúc không có người &nbsp;ra sức hôn anh mấy cái.<br><br>Sau khi xuống xe, Cố Diệp quay phim chụp ảnh ba trăm sáu mươi độ quanh chụp hình chiếc xe yêu quý của mình.<br><br>Hôm qua cậu giận dỗi với người ta gây nên một trận phong ba còn chưa qua, dù trên mạng có rất nhiều người, cậu cũng mặc kệ, giọng điệu phách lối cùng ảnh chụp rõ nét: Cám ơn anh yêu đã tặng tôi một món quà, chiếc xe cực ngầu, người còn ngầu hơn!<br>Trong bức ảnh còn chụp được góc nhìn nghiêng của Úc Trạch, cảnh nền là biệt thự nhà họ Cố.<br>Cư dân mạng không thể bình tĩnh nổi: Trứng luộc nước trà đến rồi!<br>Cư dân mạng lập tức kêu gọi bạn bè: Các anh chị em mau đến xem nè! Trứng luộc nước trà đến rồi!<br>Trứng luộc nước trà rất đẹp trai lại còn tài giỏi! Có cảm giác còn có thể biến hình trong một giây!<br>Sự nghèo khó làm hạn chế trí tưởng tượng của mị, giám đốc Úc rất giàu, muốn tặng quà là tặng luôn chiếc xe ngàn vạn.<br>Tui phát hiện xe giám đốc Úc tặng cho Cố Diệp còn quý hơn xe của anh ấy, đây chính là tình yêu đích thực.<br>Trứng luộc nước trà! Trứng luộc nước trà! Trứng luộc nước trà! Ngồi đợi Trứng kho với trứng muối!<br>Tui vừa mới nghĩ là Cố đại sư chở Trứng luộc nước trà đi cứu vớt thế giới là đã không thể nhịn cười được, ha ha ha ha…<br>Cố Diệp nhìn bình luận trong bài viết, từ đầu đến cuối ở miệng ra là Trứng luộc nước trà, cảm thấy đau lòng, vô cùng hối hận vì những gì mình thuận miệng nói khi đó: “bây giờ em có thể đổi tên không?”<br>Úc Trạch cảm thấy không có quan trọng, nói: “Tùy em, nếu như bọn họ tin em nói.”<br>Cố Diệp đỡ trán, nếu như cậu sửa lại, chắc chắn bọn họ sẽ càng bám lấy không buông với Trứng luộc nước trà, càng tô càng đen.<br>Biết được Úc Trạch đem xe tới cho Cố Diệp, Cố Lâm và Cố Dương cũng bớt chút thời gian đi ra xem.<br><br>Cố Dương nghe anh ba nói sẽ cho mình chiếc xe cũ của ảnh thì vui phát cuồng, nghĩ: mình chỉ cần đi theo đằng sau ba người anh trai nhặt đồ bọn họ không cần là đủ cơm no áo ấm, cho nên cậu sẽ trả lại những gì đã học! Quả nhiên học tập không thích hợp với cậu!<br>Cố Lâm nhìn Úc Trạch, ghét bỏ nói: “Yêu đương khiến người ta điên cuồng, thật đáng sợ.”<br>Cố Diệp nghiêm túc nói: “Anh hai, anh cả cũng đã có người yêu rồi, anh nên suy nghĩ một chút về tình huống của mình.”<br>Cố Lâm tỏ vẻ càng thêm ghét bỏ: “Yêu đương rất phiền phức, anh thích sống một mình, ai giục anh cũng vô dụng.”<br> <br>Cố Diệp quay đầu nhìn Úc Trạch, người trước mắt chính là một ví dụ sống sờ sờ.<br><br>Úc Trạch trước kia lạnh lùng, toàn thân mang hơi thở người sống chớ lại gần, bây giờ lại không muốn sống một mình, mỗi ngày đều nói bóng nói gió nói rằng trong nhà không có hơi người.<br><br>Cho nên đừng có nói trước, sớm muộn gì bạn cũng rơi vào (condi) tình yêu thôi.<br>Giữa trưa, mọi người trong nhà cùng nhau ăn một bữa cơm, cả nhà đều rất hài lòng về Mục Cảnh Phỉ.<br><br>Sau khi Mục Cảnh Phỉ đi về, cô lén lút gửi tin nhắn cho Cố Diệp: Hôm nay biểu hiện của chị thế nào? Ba mẹ em có nói gì không?<br>Cố Diệp đã đến nơi ở của Úc Trạch, gửi một trăm lượt thích cho chị Mục để cô yên tâm, vô cùng hài lòng!<br>Úc Trạch chăm sóc cho Cố Diệp đang cười suốt nãy giờ, ngồi ở bên cạnh cậu: “Tâm trạng tốt như vậy sao?”<br>Cố Diệp cười nói: “Chị Mục rất hồi hộp, hỏi em là ba mẹ có hài lòng về chị ấy hay không.”<br>Úc Trạch quan tâm hỏi: “Vậy ba mẹ em có hài lòng về anh không?”<br>Cố Diệp híp mắt lại: “Giám đốc Úc mà cũng có lúc không tự tin à.”<br>Úc Trạch nghiêm túc nói: “Bởi vì để ý nên mới hay suy nghĩ nhiều.”<br>Cố Diệp bất chợt cảm động, hôm nay Úc Trạch nhà cậu thật biết cách nói chuyện!<br>Đúng lúc hai người &nbsp;đang liếc mắt đưa tình, tiếng chuông điện thoại của Cố Diệp vang lên dồn dập, nhìn thấy biểu thị người gọi đến trên màn hình, Cố Diệp ngạc nhiên bắt máy.<br><br>Ánh mắt Úc Trạch lóe lên vài phần tiếc nuối, lúc nhìn thấy cái tên trên điện thoại di động thì còn thêm mấy phần phòng bị.<br>Cố Diệp vui mừng nói: “Alo? Chó Kiều Kiều? Cậu mà cũng gọi điện chúc tết tôi?”<br>Nhậm Kiều Tuyển gắt gỏng nói: “Chúc tết cái đệch! Cậu mau đến chỗ tôi, tìm cho ra cái tên ngu đần kia, tôi muốn giết chết tên ngu đần đó!”<br>Cố Diệp sắc mặt ngưng trọng, quan tâm hỏi: “Ai khiến cậu tức giận như vậy? Là thằng ngu nào?”<br>Nhậm Kiều Tuyển tức đến nổ phổi nói: “Tôi ra ngoài có mấy ngày, lúc về phát hiện có người đốt trại của tôi! Giết chết mấy trăm con côn trùng của tôi!”<br>Sắc mặt Cố Diệp trở nên lạnh lùng, trại của Nhậm Kiều Tuyển trại là do tổ sư gia truyền thừa lại cho hắn, đã có hơn hai trăm năm.<br><br>Rốt cuộc thù hận lớn cỡ nào khiến cho đối phương đốt trại của Nhậm Kiều Tuyển, còn phát điên mà thiêu chết côn trùng của hắn?<br>Nhậm Kiều Tuyển nghiến răng nghiến lợi nói: “Cậu đến đây gọi hồn, tìm hắn ra cho tôi, tôi sẽ giết chết hắn!”<br>Cố Diệp nghe thấy từ gọi hồn, nhíu mày hỏi: “Có người chết à?”<br>“Là côn trùng chết!”<br>“Côn trùng chết… Tôi đến thì có thể làm gì?”<br>“Cậu đến chiêu hồn cho côn trùng của tôi! Tôi muốn hỏi xem ai giết bọn chúng!”<br>Cố Diệp dở khóc dở cười: “… Kiều Kiều, cậu bình tĩnh lại một chút.”<br>Nhậm Kiều Tuyển lạnh giọng hỏi: “Cậu có tới hay không?”<br>Cố Diệp vội vàng nói: “Tôi sẽ đến, cho dù dãi nắng dầm mưa chỉ cần Kiều Kiều gọi tôi chắc chắn sẽ đến, cậu đừng vội.”<br>Chỉ với việc chỗ ở của Nhậm Kiều Tuyển đã bị đốt mất đã khiến cậu muốn đi xem thử, lỡ như có người có thù địch với Nhậm Kiều Tuyển thì chẳng phải hắn đang gặp nguy hiểm hay sao? Cố Diệp lập tức lo lắng.<br>Sau khi cúp điện thoại, Cố Diệp &nbsp;nhìn thấy vẻ mặt u ám của Úc Trạch, cả người giám đốc Úc giống như được ướp bằng dấm, bốc mùi chua khắp nơi.<br>Cố Diệp: “E… hèmmm, anh yêu dấu, em rất rất yêu anh.”.<br><br>"]