["<br>Sau khi trải qua cuộc thi, đại sư các huyền thuật chính thức được thành lập một ban ngành đặc biệt.<br><br>Cố Diệp làm bộ trưởng, Giải Thừa làm bộ phó, ban ngành riêng biệt này không chịu ràng buộc của bất kì ban ngành nào khác, không tiếp nhận điều động nào.<br><br>Nó tồn tại như một ban ngành ngầm, chỉ thuộc về tổng cục an toàn đế đô, là nhà trọ cao cấp, bao trọn ăn ở.<br>Đãi ngộ cao đồng nghĩa với độ nguy hiểm cao, cần sự nỗ lực tương xứng.<br><br>Ngày đầu tiên ban ngành này thành lập, cấp trên ngay lập tức phái người đưa đến một thùng hồ sơ tối mật, trực tiếp chuyển vào văn phòng của Cố Diệp.<br>Nơi làm việc hiện tại chỉ là tạm thời, bên kia vẫn đang che kín còn chưa xây sửa xong, cấp trên thuê một cái nhà trọ để bọn họ ở tạm ba tháng, Cố Diệp chưa kịp trang trí văn phòng xong thì việc đã đến.<br><br>Mở một túi hồ ra ra xem xong, Cố Diệp và Giải Thừa liền có loại cảm xúc muốn ném tất cả những thứ này đi.<br>“Ngày đầu tiên đã kích thích vậy trời?”<br>“Xem ra đây đều là những vụ án không đầu không đuổi hoặc là lúc trước không đủ chứng cứ, bất đắc dĩ gộp thành án chưa giải quyết.<br><br>Hoặc là những vụ lớn, án đặc biệt trong lúc điều tra không tìm được chứng cứ.” Cố Diệp mệt tâm nói: “Biết ngay là sẽ không nhẹ nhõm mà.”<br>“Thư ký Vương, đến đây!” Cố Diệp gọi Tiểu Vương vừa chuyển tới đến: “Tiếp theo anh có nhiệm vụ mở hết tất cả các túi hồ sơ này ra rồi anh chia thành hai loại, một loại là những vụ án hiện tại cần điều tra ngay, một loại khác là những án chưa được giải quyết.<br><br>Lắp một cái bảng thông báo thật lớn lên tường ở đại sảnh lầu một, treo mỗi loại một bên tường.<br><br>Dán thông báo ở đó để mọi người tự do lập đội, tự do nhận án.<br><br>sau khi làm xong anh tiếp nhận báo cáo kết án, mỗi quý phát tiền thưởng một lần, căn cứ theo số lượng vụ án.”<br>Tiểu Vương nhìn sơ qua lượng công việc của mình, bất lực hỏi: “Bộ trưởng, tôi làm hết những việc này rồi thì hai người là gì?”<br>Cố Diệp đung đưa túi hồ sơ trong tay: “Hai bọn tôi nhận cái này.”<br>“Không phải, hai người không phải nên ở đây…”<br>Giải Thừa gõ bàn một cái, nghiêm túc hỏi: “Anh cảm thấy bọn tôi có thể ngồi yên ở chỗ này hả? Mọi thứ đều cần bọn tôi làm thì cần thư ký làm gì đúng không?”<br>Tiểu Vương sắp khóc: “Trước kia tôi cũng đâu phải văn chức đâu, tôi vẫn luôn ở tuyến đầu mà!”<br>“Chính vì đã ở tuyến đầu rồi nên anh mới hiểu được mấy chuyện này, cái gì bọn tôi cũng không hiểu.”<br>Tiểu Vương bị hai người họ lấp liếm sững sờ mất một lúc, cuối cùng uất ức tìm cấp trên cũ đòi người: “Ít nhất phải có bốn thư ký mới có thể làm hết nổi.”<br>Mục Cảnh Phỉ động viên: “Chờ vụ án trên tay Tiểu Trương kết thúc là cậu ấy đi qua giúp đỡ liền, cậu cố gắng chịu đựng hai ngày nhé, cậu có thể làm đượcmà.”<br>Tiểu Vương nhìn khối lượng công việc khổng lồ, chỉ muốn nói: Em không thể.<br> <br>Ngày thứ hai, sau khi Tiểu Vương đến thì thấy trên bàn làm việc của Cố Diệp đặt hai tờ đơn xin nghỉ phép, bộ trưởng và phó trưởng đồng loạt nghỉ phép, lý do xin nghỉ đều vì cùng một việc.<br><br>Tiểu Vương tức giận chỉ muốn cầm dao phay bổ đôi cái bàn: “Tự do buông thả! Không tổ chức không kỷ luật!”<br>Phạm Hiểu cầm một bao hạt dẻ rang, hỏi: “Anh Cố và &nbsp;anh Giải đâu ạ?”<br>Tiểu Vương hòa hoãn lại sắc mặt: “Tìm bọn họ có việc gì à?”<br>Phạm Hiểu: “Mẹ em mang hạt dẻ rang tới, mọi người cùng ăn đi.”<br>Tiểu Vương hít sâu một hơi: “Bộ trưởng không ăn được, cậu ta mới xin nghỉ kết hôn rồi.”<br>Đúng lúc đó ngoài cửa vô tình có người đi ngang qua, nghe nói thế dừng bước lại, hưng phấn hỏi: “Cố Diệp kết hôn hả? Khi nào?”<br>Tiểu Vương bất đắc dĩ đáp: “Một tháng sau.”<br>Mọi người bất ngờ: “Thế mà bây giờ &nbsp;đã xin nghỉ rồi?”<br>Tiểu Vương cầm đơn xin nghỉ, mệt tâm nói: “Bảo là phải chuẩn bị từ sớm.”<br>“Vậy bộ phó của chúng ta đâu?”<br>“Bộ phó về nhà giúp bộ trưởng chuẩn bị hôn lễ, cũng xin nghỉ phép một tháng.”<br>Mọi người nghĩ nghĩ: “Thôi được rồi, tự chúng ta làm thôi.”<br>Tiểu Vương sợ ngây người: “Mọi người cứ thản nhiên chấp nhận vậy sao?”<br>“Không thì thế nào?” Tất cả mọi người đều khá phật tính: “Quen rồi thì tốt, vốn thường xuyên không tìm thấy hai người họ đâu mà.”<br>Tiểu Vương: “…”<br>Cảm giác ngày tháng sau này trôi qua càng không tốt.<br>Cố Diệp đúng là đang làm biếng, còn Giải Thừa thì không thể rời khỏi sư phụ hắn, hi vọng có thể dành nhiều thời gian bên người.<br><br>Hai bọn họ cũng không phải không kiếm sống, thỉnh thoảng sẽ nhận vụ án, tiếp theo xử lý khá đơn giản dễ dàng, một ngày là có thể hoàn thành, như vậy Giải Thừa mới có thể đảm bảo đến tối về nhà trông coi Đường lão.<br><br>Mãi tới khi đến gần ngày cưới, Cố Diệp lái xe chở Giải Thừa đến sân bay đón Kiều Nhậm Tuyển.<br>Đáng nhắc tới chính là, Cố Diệp còn lôi chó của cậu theo.<br>Lúc đón tiếp Kiều Nhậm Tuyển, Cố Diệp nhiệt tình giới thiệu: “Kiều Kiều, đây là chó của tôi, tên là Kiều Nhi, hay gọi là Kiều bé cưng.”<br>Không biết Kiều Nhậm Tuyển định rời nhà mấy ngày mà gửi vận chuyển cả mèo sang đây, mặt mèo đen thui dán lại: “Cố Diệp, đến đây, cho ba ôm một cái nào.”<br>“Kiều bé cưng, lại đây nào, cho ba ôm một cái.”<br>Trong lòng Giải Thừa mỏi mệt: “Mấy người về nhà rồi đánh tiếp có được không? Vừa mới gặp mặt thôi mà! Hít một hơi đi!”<br>Trên đường đi, Cố Diệp và Kiều Nhậm Tuyển đánh nhau cả đường, lúc đầu hai người đấu võ mồm rồi về sau trực tiếp động thủ.<br><br>Giải Thừa lái xe ở phía trước có cảm xúc muốn xách cả hai xuống: “Hai người cộng lại có đủ ba tuổi không?”<br>Hai người hừ lạnh một tiếng rồi đều quay đầu sang bên cạnh, lười nhìn đối phương, giống như nhìn thấy đối phương một tí là cay con mắt.<br><br>Giải Thừa uể oải đưa Cố Diệp về nhà, Cố Diệp rất tự nhiên dẫn Kiều Nhậm Tuyển bước vào cửa nhà, Kiều Nhậm Tuyển cũng rất tự nhiên đi theo Cố Diệp thì thấy mẹ cậu.<br><br>Trên đường đi Kiều Nhậm Tuyển giống y một bé nhím nhỏ nhưng vừa gặp người lớn là Kiều Nhậm Tuyển lễ phép thưa: “Cháu chào dì ạ, quấy rầy rồi.”<br>Cố Diệp nói: “Cậu ấy là bạn thân con, hai ngày tới cậu ấy muốn ở nhờ nhà chúng ta ạ.”<br>Giải Thừa đứng cạnh mặt không cảm xúc, cũng không biết là hai người bọn họ hòa thuận như thế nào.<br>Cố phu nhân cười nói: “Cố Diệp nhà chúng ta lần đầu tiên dẫn bạn về nhà đấy, để mẹ đi sắp xếp phòng khách cho các con nhé.”<br>Giải Thừa vội vàng nói: “Dì ơi, con không ở lại, chỉ mình cậu ta ở thôi ạ.”<br>Vẻ mặt Cố phu nhân cứng lại, ngoại hình Kiều Nhậm Tuyển quá đẹp, điều này khiến bà hơi không yên lòng.<br>“Vậy tốt rồi, sắp xếp một phòng là được.<br><br>Cố Dương, con dẫn hai anh đây dạo một vòng quanh nhà, làm quen hoàn cảnh đi.<br><br>Cố Diệp đi với mẹ, chúng ta đi sắp xếp phòng khách.”<br>Cố Diệp nhận ra mẹ nhỏ có việc tìm mình, nhanh chóng chạy theo, chờ đến lúc không còn người Cố phu nhân nhỏ giọng hỏi Cố Diệp: “Con kết bạn từ khi nào?”<br>Cố Diệp không rõ tại sao: “Lâu rồi ạ.”<br>Cố phu nhân không yên lòng hỏi: “Úc Trạch có biết không?”<br>Cố Diệp nghe ra là có ý gì, nín cười đáp: “Biết ạ, bọn họ từng gặp mặt rồi, cứ yên tâm.”<br>Chỉ chốc lát sau, Cố Diệp tìm thấy Kiều Nhậm Tuyển và Giải Thừa, Kiều Nhậm Tuyển hỏi: “Tôi ở đây có ổn không?”<br>Hắn cũng nhìn ra Cố phu nhân có chuyện muốn nói với Cố Diệp, hắn theo Cố Diệp tới đây thật ra cũng định nhìn thử xem người nhà Cố Diệp có đối tốt với cậu không, không nhất thiết phải ở lại đây.<br>Cố Diệp cười nói: “Rất tiện, nhà tôi nhiều người, anh cả và anh hai ban đêm không hay trở về, em trai tôi thì trọ ở trường, bình thường chỉ có tôi ở nhà, Buổi tối Úc Trạch sẽ tới, cậu cũng quen biết nên chẳng có gì không tiện cả.<br><br>Vừa nãy mẹ tìm tôi là vì sợ tôi vượt tường trước hôn nhân, bà ấy không có hẹp hòi vậy đâu.”<br>“Tôi với cậu?” Kiều Nhậm Tuyển chán ghét nhìn Cố Diệp, giống như thấy một thứ bẩn thỉu nào đó, ánh mắt hiện ra vẻ buồn nôn.<br>Cố Diệp tức giận đạp hắn một phát: “Cậu không cần phải ghét bỏ thế đâu nhé! Cậu ở trong nhà tôi, ăn của tôi, uống của tôi, sao cậu dám tỏ vẻ mặt ghét bỏ thế hả?”<br>Kiều Nhậm Tuyển chỉ chỉ mặt mình: “Tôi có cái mặt.”<br>Cố Diệp hít một hơi sâu: “Phi!”<br>Cố phu nhân cẩn thận quan sát, phát hiện vậy mà Cố Diệp lại đấu võ mồm thua, lo lắng gọi điện thoại cho ba Cố: “Không phải Cố Diệp đang nhường nó chứ? Vẻ ngoài đứa bé kia quá dễ nhìn, cái mũi kia, đôi mắt kia như được chế tác riêng vậy, em còn phát hiện con chúng ta thích ngoại hình đẹp, mong rằng đừng có chuyện gì xảy ra.”<br>Ba Cố nghe thấy câu ví von của bà mà buồn cười: “Em đừng suy nghĩ nhiều, duy nhất chuyện này là không có khả năng, cái gì Úc Trạch cũng chiều nó, nó không có cơ hội trong chuyện này đâu.”<br>Cố phu nhân ngẫm lại năng lực của Úc Trạch thì lập tức bình tĩnh lại, rất có sức thuyết phục.<br>Không bao lâu, Cố phu nhân vui vẻ gọi Cố Diệp: “Con trai, phòng khách sắp xếp xong xuôi rồi, dẫn bạn bè vào đi.”<br><br>Cố Diệp chớp chớp mắt với Kiều Nhậm Tuyển: “Nhìn xem, mẹ tôi nhiệt tình lắm.”<br>Sắc mặt Kiều Nhậm Tuyển nhu hòa, yên tâm không ít.<br>Việc hai người cử hành hôn lễ, trong nhận thức của Cố Diệp thực ra rất đơn giản, hai ba bàn người, người thân hai nhà gọi bạn bè thân cận đến, ngồi ăn cùng một bữa cơm là xong việc.<br>Ngày hôm đó, Cố Diệp được Úc Trạch đưa đến nơi tổ chức hôn lễ, vẻ mặt mê mang.<br><br>Úc Trạch đã sớm bao trọn cả trang viên lớn, mời tất cả hào môn thế gia ở Đế Đô, còn có những người đứng đầu giới văn nghệ, minh tinh đỉnh cấp lưu lượng ngành giải trí.<br><br>Cố Diệp nhìn trận thế trước mắt, dở khóc dở cười nhìn Úc Trạch: “Anh yêu, có cần phải long trọng thế này không?”<br>Úc Trạch hỏi lại: “Long trọng chỗ nào?”<br>Anh còn cảm thấy chưa đủ, chỉ là Cố Diệp và ba Cố đều không thích quá náo nhiệt nên anh mới không làm lớn hơn.<br><br>Chỉ yên lặng tổ chức một hôn lễ không hoành tráng ở một trang viên tư nhân cách xa thành phố.<br><br>Tuy nhiên người được nhận thiệp mời đều là người có mặt mũi, anh chính là muốn thông báo cho bọn họ rằng về sau anh và cậu sẽ luôn ở cùng nhau, đến khi già đến lúc chết sẽ luôn là cậu.<br><br>Ai dám không nể mặt Cố Diệp chính là không nể mặt anh.<br>Cố Diệp như đang quan sát chiến trường, nhỏ giọng nói: “Đột nhiên em có cảm giác muốn đào hôn.”<br>Úc Trạch nháy mắt bắt được cánh tay cậu, mạnh mẽ kéo vào: “Hôm nay không có lệnh của anh thì một con muỗi cũng không bay ra được.”<br>Cố Diệp dở khóc dở cười: “Em đùa mà, anh đừng dọa em.”<br>Úc Trạch nhếch khóe miệng: “Đùa em đấy.”<br>Cố Diệp: “…”<br>Úc Trạch học xấu rồi, vừa nãy thật là hù người!<br>Trên bãi cỏ, hiện trường đã sớm được bố trí thích hợp, một bên là mục sư, một bên là sân khấu biểu diễn, Úc Trạch mời mấy ca sĩ tuyến một hát vài bài tình ca nhỏ lãng mạn, trải đường cho bầu không khí.<br>Cố Diệp chứng kiến bên trong có không ít phóng viên, tất cả đều ăn mặc chỉnh tề, trước ngực đeo thẻ công tác, tòa soạn trong nước nước ngoài có đủ.<br><br>Vừa nhìn thấy hai người họ tiến vào, phóng viên lập tức chụp ảnh bọn họ, tuy nhiên không phải điên cuồng chụp chụp mà đều đứng ở một bên, không nhiều lời chụp hai tấm rồi thôi.<br>Cố Diệp nhỏ giọng hỏi: “Anh chuẩn bị mất bao lâu vậy?”<br>“Không mất nhiều thời gian, nhưng sau này anh sẽ chuẩn bị một tháng để dẫn em đi du lịch.” Úc Trạch nói xong, Cố Diệp khiếp sợ trừng to mắt: “Thật ạ?”<br>Úc Trạch mỉm cười nói: “Một tháng tới đều nghe em, em muốn đi chỗ nào chúng ta liền đi chỗ đó.”<br>Cố Diệp cao hứng nắm chặt tay Úc Trạch: “Thật không dễ dàng, cuối cùng anh cũng ra khỏi văn phòng đó, anh tài giỏi như thế, em sợ đến tuổi trung niên anh sẽ hói mất.”<br>Úc Trạch tức đến bật cười: “Nói bậy.”<br>Tất cả mọi người đang bận rộn xã giao, bọn nhỏ chạy nhảy trên bãi cỏ, đôi song sinh thấy Cố Diệp, vui vẻ chạy tới, mỗi đứa ôm một chân.<br><br>Hiện tại hai đứa bé đã cao hơn một chút, khoảng hai năm nữa là có thể ôm đến eo rồi.<br><br>Cố Diệp lần lượt sờ từng cái đầu nhỏ, không tiếc lời khen ngợi: “Ây cha, bé trai nhà ai mà đẹp trai thế này? Khuôn mặt nhỏ nhắn này… Phì! Câu nói cháu ngoại trai giống cậu thật sự không lừa em nha.”<br>Úc Trạch nhíu mày: “Giống chỗ nào?”<br> <br>Cố Diệp nghiêm túc đáp: “Thật sự rất giống mà, chính anh không nhận ra thôi.”<br>Úc Trạch hơi ghét bỏ, khi còn bé anh còn lâu mới giống thế này, chắc chắn không mập như vậy.<br>Hiện tại bụng của chị ba đã rất lớn, đi đến đâu có anh rể theo tới đó, sau khi đi tới, chị ba bóp eo nói với hai đứa bé: “Hôm nay không đứa nào được làm phiền cậu, cậu có chuyện lớn phải làm.”<br>Cố Diệp nhìn bụng cô mà thấy hoảng hốt thay: “Chị, chị mau về nghỉ ngơi đi, hai đứa bé tìm người nhà trông hộ được mà.”<br>“Chị biết rồi, cứ yên tâm.”<br>Đúng lúc này, ông Úc vẫy tay với hai người họ, ba Cố và Cố phu nhân cũng ở cạnh, bên cạnh đứng rất nhiều người, xem ra là muốn giới thiệu bạn bè thân thiết nhận mặt nhau.<br>Chị ba thúc giục nói: “Mau đi đi.”<br>Cha mẹ hai bên ngồi cùng nhau, giới thiệu một lượt bạn bè thân thích trong nhà, Cố Diệp vừa nghe vừa gật đầu, có lúc như chết lặng, cậu thật sự mù mặt, đôi khi nhớ không rõ.<br>Úc Trạch nhỏ giọng nhắc nhở cậu: “Anh nhớ kỹ hết rồi, em cứ đi theo anh là được.”<br>Ánh mắt Cố Diệp tỏa sáng: “Anh yêu, anh thông minh quá.”<br>“Thông minh không có nghĩa sẽ bị hói đầu tuổi trung niên.”<br>Cố Diệp nín cười, để ý vậy sao?<br>Sau khi chào hỏi làm quen hết một vòng bạn bè thân thích và đối tác kinh doanh xong, cuối cùng cũng thời gian cử hành nghi thức.<br><br>Mục sư đã vào chỗ chuẩn bị, Cố Diệp và Úc Trạch bước tới chờ đợi.<br><br>Có một đám bạn bè ngồi ở phía dưới nhìn lên, những người này có một khu vực riêng, rõ ràng không giống với những tinh anh thương trường kia, bọn họ đều rất trẻ, ăn mặc khá tùy tiện, không hợp với những người khác.<br><br>Những người đó chính là bạn bè trong giới huyền thuật của Cố Diệp.<br>Nhưng mà sau khi biết thân phận của bọn họ thì không người dám coi thường họ nữa.<br><br>Đắc tội người nào cũng đừng đắc tội đại sư, nếu không thì chết như thế nào cũng không biết, người thông minh đều biết đạo lý này.<br><br>Đám thanh niên tụ lại một chỗ kia cũng không có ý định liên hệ với thế gia, bọn họ tự ngồi chơi với nhau.<br><br>Kiều Nhậm Tuyển cũng ngồi trong đám người này, Cố Diệp nhờ Giải Thừa dẫn hắn theo, thấy sắp bắt đầu nghi thức, Kiều Nhậm Tuyển mở cái túi vẫn luôn mang theo bên người ra, lấy hai cái bài vị từ bên trong ra.<br>Khóe miệng Giải Thừa giật giật: “Anh em! Tỉnh táo coi! Đây là hiện trường hôn lễ đó!”<br>Mặt Kiều Nhậm Tuyển lạnh tanh, nghiêm túc nói: “Nhìn lén không phải tác phong của chúng tôi, cậu gọi hồn hai người về cho tôi đi.”<br>Khóe miệng Giải Thừa điên cuồng rút gân, nhìn Kiều Nhậm Tuyển rút một cái dù đen từ trong túi ra, gấp lại thật nhỏ, gấp thành sáu bảy cái, xem ra là cố ý mua, đã chuẩn bị xong từ lâu.<br>Không để ý ánh mắt của mọi người, Kiều Nhậm Tuyển bung dù tại chỗ, tán ô tương đối lớn, giống như một đám mây to màu đen.<br><br>Kiều Nhậm Tuyển tiếp tục chiêu hồn hai lão nhân, phương pháp này hắn học từ Cố Diệp: “Hiện tại Cố Diệp đang kết hôn, bình thường gọi thì hai người đều không đến, bây giờ có thời gian thì đến nhìn thử xem, còn nếu không có thời gian thì coi như xong.”<br>Cố Diệp tự nhiên cũng nhìn về phía này, hiện tại ánh nắng không quá mạnh, có một người bung dù đen trong đám người, thấy thế nào cũng rất bắt mắt.<br><br>Cố Diệp nghiêng đầu lại, thấy dưới tán ô đột nhiên xuất hiện bóng người, con người Cố Diệp co rụt, khóe miệng kích động giật giật, lời chưa kịp nói ra thì hốc mắt đã lập tức đỏ bừng: “Sư, sư phụ, cô…”.<br><br>"]