["<br>“Tìm ra được rồi!”<br>“Chính là nơi đó!”<br>“Mọi người cùng nhau đuổi theo đi! Tôi đi lái xe!”<br>Nhìn thấy nét mặt hưng phấn của những vị đại sư này, Mục Cảnh Phỉ ngay lập tức quyết định: “Tiểu Trương, Tiểu Vương đi cùng với bọn họ! Mang theo súng lục!”<br>Vẻ mặt Tiểu Vương mệt mỏi, đi theo đám người bọn họ, trên đường đi nhất định giống như một tên ngốc, không hiểu nổi bọn họ đang làm gì.<br><br>Nhìn thấy sắc mặt của Mục Cảnh Phỉ, hai người bọn họ cũng không tiện nói cái gì, rất là vô tư chạy theo sau.<br>Lúc này có người đề nghị: “Xe thể thao, xe con đều đổi thành xe việt dã gầm cao đi, vì không biết phía trước sẽ gặp địa hình gì nên đổi xe việt dã cho thuận tiện.”<br>Tiểu Vương nói: “Để tôi trở về điều động xe.”<br>Trong đám người có người nói: “Không cần đâu, chúng tôi có xe mà.”<br>Tiểu Vương và mấy người khác cũng không ngờ rằng mấy người đại sư đều rất có tiền.<br><br>Một hồi sau có đến bảy tám chiếc xe việt dã chạy tới, đều là là những chiếc xe có giá trên dưới một trăm vạn.<br>Cố Diệp và Giải Thừa lên xe của Ngô Ba, đi đầu tiên để dẫn đường.<br><br>Có lẽ là trên người Cố Diệp có mùi của chó mèo nên con chó mực con cứ mãi ngửi trên người cậu, Cố Diệp ôm nó vào lòng vuốt ve một trận.<br>Mọi người cùng nhau xuất phát, lúc này, trên mọt ngọn núi cách đế đô hơn năm trăm cây số, một người trung niên gầy gò trong tay ôm một cái hộp vẽ đầy phù văn đi vào sơn động.<br><br>Dáng người hắn không cao, gầy còm, mặc một cái áo kiểu áo Tôn Trung Sơn màu xám.<br><br>Làn da ngăm đen, trên mặt có chút vết đỏ không được tự nhiên, hốc mắt sâu hoắm, khi con mắt ấy nhìn thứ gì đó trông rất hung ác, nham hiểm, lạnh lùng, giống như là một con rắn sống lâu năm dưới lòng đất, cả người trông rất u ám.<br>Trong sơn động, có một cái Thập tự giá bằng gỗ đứng ở bên tường, ở trên treo một bộ thi thể, sọ não đã bị cạy mở, bộ óc đã bị lấy ra.<br><br>Người trung niên căm ghét nhìn bộ thi thể này nhíu mày lại, sau khi giết mấy người nổi tiếng kia khiến cho bọn cảnh sát truy tìm bọn hắn như điên.<br><br>Việc này khiến bọn hắn trong thời gian ngắn không thể ra tay lần nữa, chỉ có thể tìm một kẻ lang thang.<br><br>Loại vật liệu này không có cách nào thu thập được nhiều oán lực, thật là một vật liệu thấp kém.<br>Một người thanh niên lảo đảo chạy vào, chân trái của hắn hơi bị tàn tật, trời sinh tay trái bị ngắn, dáng dấp cũng không tệ.<br><br>Hắn sốt ruột nói: “Sư phụ, những vật con lưu lại trên đường đi đã bị phát hiện ra.<br><br>Có không ít người vẫn luôn đuổi theo chúng ta đã chạy về hướng này, có thể là bọn hắn đã tìm được nơi này, chúng ta phải đi nhanh lên.”<br>Người trung niên khàn giọng, nghiêm túc nói: “Vội cái gì, bọn hắn muốn chạy tới nơi này cũng cần một khoảng thời gian nữa.”<br>“Sư phụ dạy phải.” Người thanh niên trấn định lại: “Sư phụ, thi thể này giờ phải làm sao?”<br>“Cứ để lại chỗ này, đưa cho bọn hắn làm quà ra mắt.” Người trung niên cười nhạo: “Chẳng qua là mấy con gà con thôi, những lão già kia còn chưa ra mặt đâu, ta đã để lại vài thứ để cho bọn hắn từ từ mà tìm kiếm.”<br>“Sư phụ, chỗ kia của chúng ta có thể bị bọn hắn tìm ra hay không?”<br>“Không đâu, một đám rác rưởi này làm sao có thể phá giải được? Trừ khi Cố Diệp còn sống, thế hệ trẻ này có thể làm người dẫn đầu, nhưng mà cái người Cố Diệp kia đã chết sớm mất rồi.”<br>“Không phải hắn có một người sư đệ hay sao?”<br> <br>“Một bông hoa mọc trong nhà kính sao có thể học được những thứ giống như Cố Diệp bò lên từ trong đống người chết?” Người trung niên đem lá bùa chôn ở nơi hẻo lánh, trầm lặng nói: “Cái thế giới này chính là bất công như vậy, trời sinh có số mệnh tốt thì không cần làm gì cũng có thể rạng danh, kẻ mệnh hèn thì dù cho có giẫy dụa bao nhiêu cũng vẫn bị người khác dẫm dưới chân, thật là buồn nôn.”<br>Đồ đệ cảm thấy sư phụ nói có đạo lý, nghiêm mặt, gật đầu tán đồng.<br><br>Sau khi ngụy trang xong, hai người ôm cái hộp đó rời khỏi sơn động, đi vào trong ngọn núi.<br>Trên đường đi, đám người bọn họ luân phiên nghỉ ngơi, khi trời hừng đông cuối cũng cũng đi tới sơn động này, vừa tiến vào liền nhìn thấy thi thể, tất cả mọi người đều biến sắc: “Mẹ nó, không xong rồi!”<br>“Đây đã là cái thứ tư!”<br>Phát hiện trên cây cột này có phù văn, Cố Diệp gọi Phạm Hiểu đến: “Em xem một chút, có nhận ra nó hay không?”<br>Phạm Hiểu trong tay cầm một cuốn vở da dê, đối chiếu với phù văn trên cây cột so sánh một chút, đột nhiên hiểu ra: “Em đã biết bọn hắn muốn làm cho thứ gì sống lại rồi! Bọn hắn muốn làm cho cương thi Hạn Bạt sống lại! Truyền thuyết kể lại rằng chỉ cần Hạn Bạt hiện thế, thế giới sẽ trở nên khô hạn, không còn một ngọn cỏ, trăm họ lầm than, đó là một trận thảm họa.”<br>Liên quan tới Hạn Bạt, cũng có người có chuyên môn từng nghiên cứu qua: “Truyền thuyết thượng cổ có thập đại cương thi, tứ đại cương thi thuỷ tổ gồm có Hậu Khanh, Tướng Thần, Hạn Bạt, Thắng Câu, Hạn Bạt vốn dĩ là con gái của Hoàng Đế, được gọi là Nữ Bạt, vô cùng thiện lương.<br><br>Sau khi Hạn Bạt mắc bệnh hiểm nghèo, bệnh tình vô cùng nghiêm trọng, không có thuốc nào cứu được.<br><br>Ngay lúc bệnh tình của nàng nguy kịch, phần hồn phách của Hống được Nữ Oa và Phục Hi phong ấn đã &nbsp;trốn thoát.<br><br>Vì muốn trả thù mà một phần hồn phách của Hống nhân cơ hội đoạt được cơ thể của Nữ Bạt, mà bản thân phần hồn phách này của Hống lại không được hoàn chỉnh, hồn phách không hoàn chỉnh thì không cách nào chiếm được cơ thể của Nữ Bạt.<br><br>Nữ Bạt bị dị biến, bị Hoàng Đế trục xuất.<br><br>Dòng sông, hồ nước nơi nàng đi qua đều bị khô cạn, mặt đất không còn một ngọn cỏ, vì bách tính, Hoàng đế hạ lệnh giết nàng.”<br>“Đây là nữ cương thi à?”<br>“Đúng vậy, Hạn Bạt là nữ cương thi duy nhất, theo truyền thuyết nàng đã bị giết chết, còn việc nàng bị xử tử ở nơi nào thì ai không biết.<br><br>Chẳng lẽ người này đã tìm được nơi trấn áp hài cốt của Hạn Bạt? Cái này đã mấy ngàn năm rồi mà không bị hư thối hay &nbsp;sao?”<br>Phạm Hiểu cắt ngang đề tài này: “Chuyện làm sao bọn hắn tìm được không quan trọng, quan trọng là muốn làm cho Hạn Bạt sống lại thì cần rất nhiều máu tươi, thi cốt cần phải ngâm trong máu thì mới có thể kích thích oán khí của cương thi, sau khi có đầy đủ oán khí thì cương thi mới có thể sống lại.<br><br>Đồng thời còn cần rất nhiều tế phẩm, nội tạng, máu, xương cốt, da người, bộ não, cơ thê con người, linh hồn.”<br>“Cho nên người chết đầu tiên bị lấy đi nội tạng nhưng lại vì máu bị lấy đi cho nên không thể dùng nội tạng bị bỏ lại hiện trường phát hiện ra vụ án.<br><br>Đây đã là người chết thứ tư, còn lại chính là nội tạng, cơ thể con người, linh hồn.”<br>Tất cả mọi người đều trở nên khẩn trương, điền này có nghĩa là sẽ có ít nhất ba người nữa sẽ bị giết chết.<br><br>Giải Thừa thúc giục nói: “Bọn hắn đã chuyển dời đến trạm tiếp theo, chúng ta phải nhanh chóng tìm mùi của bọn hắn.”<br>Tất cả mọi người đều trở nên căng thẳng, nàng công chúa này lợi hại như vậy, là một nữ cương thi thủy thổ thời thượng cổ.<br><br>Nếu làm cho nàng công chúa này sống lại thì không phải là thiên hạ đại loạn hay sao?<br>Tất cả mọi người đều vội vàng dùng phương pháp của riêng mình tìm đường, hai người Tiểu Vương định vị trí, để cho người ta đến mang thi thể về.<br>“Tìm được rồi! Đang ở hướng Bắc.”<br>“Đợi một chút.” Cố Diệp quan sát bài trí ở chung quanh: “Tôi cảm thấy có chỗ không đúng lắm, từ trường ở đây có hơi lộn xộn.”<br>Cố Diệp thuận theo hơi thở, đi đến góc tường, cào đất nhìn nhìn, tìm được một lá phù chú, Cố Diệp bĩu môi, quả nhiên là vậy.<br><br><br>Cậu đốt phù chú, từ trường trong sơn động lập tức thay đổi: “Đây mới là mùi thật sự lưu lại của bọn hắn.”<br>Giải Thừa không yên lòng mà nói: “Tại sao anh có cảm giác cái này có điểm giống với mấy thứ đồ thuộc về môn phái của em? Lá bùa của môn phái các em cũng có thể sử dụng điểm này.”<br>Cố Diệp nhíu mày: “Đúng là có ý đó, nhưng mà không phải đâu, hiện tại môn phái của chúng em chỉ còn lại mình em.”<br>“Sư phụ em không có nhận thêm đồ đệ khác hay sao?”<br>Cố Diệp nhún vai: “Sư huynh của em đã chết rồi.”<br>“Vậy em không có sư thúc, sư bá à?”<br>Cố Diệp lắc đầu: “Em chưa từng nghe sư phụ em nhắc bao giờ, chắc là không có đâu.”<br>Giải Thừa vui vẻ nói: “Người này không phải là fan của em đó chứ? Đi bắt chước em này.”<br>“Chớ có nói hươu nói vượn, hắn bắt chước em từ đâu? Hắn đã từng gặp qua em mấy lần?”<br>Giải Thừa nghĩ tới nghĩ lui, lúc này con chó của Ngô Ba đã tìm được phương hướng, mọi người đều di chuyển thuận theo hơi thở.<br>Ngô Ba ở phía trước dẫn đường: “Bọn hắn đều đi bộ, chắc là điểm đến cách nơi này không xa”<br>Hai người Tiểu Vương đi theo sau: “Vậy bây giờ chúng tôi phải làm sao?”<br>Một đám đại sư ghét bỏ nói: “Mấy người đi ở giữa còn chúng tôi sẽ đi lên trước với đi sau cùng, nếu có chuyện thì mấy người chạy đi, có hiểu chưa?”<br>Lần đầu tiên có người bảo cảnh sát nhân dân chạy đi khi gặp phải nguy hiểm, hai người bất đắc dĩ nói: “Đã hiểu rồi.”<br>Mọi người vừa đi vào trong núi, vừa thả vệ sĩ của mình đi trước dò đường, cho đến khi sắp đến buổi trưa, cuối cùng cũng leo đến một ngọn núi nhỏ, ở giữa sườn núi thì tìm được một cái hang động.<br>“Cái này động được xây rất có kỹ thuật đấy nhé.”<br>“Cái này có thể không có kỹ thuật sao? Đây được gọi là động ăn trộm!” Trong đội ngũ đại sư không thiếu nhân tài ở trong lĩnh vực này, quan sát một chút liền nhận ra: “Phía dưới có thể là cổ mộ, nhưng mà chưa từng có ghi chép.”<br>Cố Diệp lấy ra một người giấy nhỏ, đặt ở cửa hang, hối thúc nó đi vào: “Trước tiên mọi người đừng gấp, để chúng tôi đi trước tìm hiểu hình huống một chút rồi nói sau”<br>Giải Thừa biết Cố Diệp muốn làm cái gì liền đưa cho cậu một chai nước, Cố Diệp tìm một tảng đá lớn có cái hốc nhỏ, sau khi thổi thổi sạch mặt trên thì đổ nước lên đó rồi lại thả vào trong nước một miếng ngọc.<br><br>Không bao lâu, mọi người liền được thấy cảnh tượng bên trong, đây đúng là một cái mộ cổ, cái cửa hang thẳng tắp từ trên xuống dưới.<br><br>Sau khi Cố Diệp thúc giục người giấy nhỏ quan sát hoàn cảnh chung quanh một chút, để cho nhỏ người giấy bay vào một cái cổng chỉ có thể chứa một người đi qua, ngay sau đó mọi người liền thấy một màn máu tanh.<br>Ngay tại bên trong cái mộ thất không được coi là lớn này, trên mặt đất có một trận pháp vô cùng phức tạp, không phải là vẽ lên mà là dùng tảng đá xếp nên, những cái vũng rãnh ở bên trong đỏ au, tất cả đều là máu tươi.<br><br>Ngay trên bốn góc của cái trận pháp này là bốn người ngồi trên đó, phía sau là một ông lão gầy nhòm, sau lưng ông lão là một người thanh niên, thoạt như đang quan sát tình huống chung quanh.<br><br>Ở chính giữa trận pháp này, nơi các rãnh máu chảy về có một cái quan tài bị xiềng xích cột quanh, đang ngâm ở trong máu, có vẻ vừa đẫm máu lại quỷ dị.<br>Sau khi nhìn thấy tình huống bên trong, Cố Diệp nhắc nhở Tiểu Trương và Tiểu Vương: “Hai người các anh hãy cẩn thận một chút, nếu như gặp phải tình huống không thể nhìn thấy đồ vật tấn công hai anh thì hãy cắn đầu ngón tay cho chảy máu, máu của hai người có khả năng &nbsp;trấn sát.”<br>Hai người Tiểu Vương đã không biết nói cái gì, tất cả mọi chuyện trước mắt đã phá hủy tam quan của hai người họ.<br><br>Tất cả đại sư đều nhìn hai người, phảng phất như nhìn thấy bánh trái thơm ngon, Tiểu Vương nhắm mắt nói: “Tôi biết rồi.”<br>Bên ngoài xảy ra chuyện đương nhiên bên trong cũng đã nhận ra: “Không ngờ là bọn chúng đuổi đến đây nhanh như vậy, trong những con chim non này cũng không phải đều là rác rưởi.” Người trung niên mặt cứ âm trầm, trên nét mặt có chút khẩn trương: “Khởi động pháp trận đặt ở bên ngoài, cản bọn chúng lại.”<br>Người trẻ thanh niên nghe thấy như thế liền nhanh chân đi ra ngoài, vừa vặn gặp phải Ngô Ba ôm chó nhảy xuống trước, con chó con lợi hại kịch liệt gâu gâu hai tiếng, nhào tới đuổi theo.<br>Ngô Ba chạy sát theo sau: “Con trai! Quay về!”<br>“Ngô Ba!” Cố Diệp gọi một tiếng, Ngô Ba đã đuổi theo mất, hắn còn muốn đuổi theo thì cảnh tượng trước mắt đã thay đổi, Cố Diệp không dám hành động thiếu suy nghĩ, lui lại hai bước, lưng tựa lưng với Giải Thừa: “Đó là một cái trận pháp.”<br>“Không cần phải sợ.” Giải Thừa cười xấu xa túm lấy một đoạn dây thừng được cột trên cổ tay: “Tên nhóc này có nghiên cứu qua các trận pháp, em xem không hiểu nhưng hắn đều hiểu hết.”<br>Phạm Hiểu bị kéo qua, thở phào nhẹ nhóm: “May mắn có dây thừng, thiếu chút nữa là em đi lạc.”<br><br>Cố Diệp thúc giục nói: “Phá trận pháp nhanh lên.”<br>“Vâng.”<br>Trong lúc Phạm Hiểu phá trận, Cố Diệp quan sát chung quanh một chút, hiện tại chung quanh, tất cả cảnh sắc đều thay đổi.<br><br>trở nên trắng xoá, tất cả đều là sương mù.<br><br>Cố Diệp nói: “Cảnh vật mới vừa nãy không phải như vậy.”<br>“Anh đã nhìn thấy nó, vừa rồi có rất nhiều phù chú, chính là khung cảnh bên ngoài mà chúng ta nhìn thấy được, nơi này chính là tòa cổ mộ.”<br>“Chắc chắn là để trấn áp thứ gì đó vô cùng hung ác mới cần nhiều phù chú như vậy.” Cố Diệp nhíu mày: “Nếu thật sự là Hạn Bạt thì không dễ làm, cũng không biết Ngô Ba bây giờ thế nào rồi.”<br>“Đi được tới đâu thì hay tới đó đi, đừng lo lắng cho Ngô Ba, hắn giảo hoạt lắm.”<br>Lúc này, cảnh sắc trước mắt lại thay đổi, Phạm Hiểu hào hứng nói: “Phá giải!”<br>Có không ít người ở xung quanh, đều đang ở &nbsp;cách đó không xa, sau khi màn sương trắng tan biến, cái kia cửa chỉ cho một người đi qua bây giờ đã bị đóng lại, mọi người không thể không tìm cách để ra ngoài.<br><br>Giải Thừa nhìn thấy trên tường có lá bùa, còn biết những chữ trên lá bùa đó, nghi hoặc nói: “Tại sao anh lại cảm thấy chữ này giống của sư phụ anh?”<br>Giải Thừa đến gần nghiên cứu một chút: “Thật sự là chữ của sư phụ anh!”<br>“Đây là của sư phụ tôi!”<br>“Cái này phù đinh là của sư môn tôi!”<br>…<br>Lần lượt truyền đến những lời như vậy, mọi người lập tức hiểu rõ, những thứ kia là do các sư phụ đã từng phong ấn qua.<br>Giải Thừa lấy điện thoại di động ra: “Để anh điện thoại cho sư phụ anh hỏi xem tình hình một chút.”<br>Vừa nhìn điện thoại, Giải Thừa bất lực nói: “Không tín hiệu, việc này phải dựa vào chính chúng ta.<br><br>Ai học đã qua khảo cổ rồi? Tìm đường đi!”<br>Có một người đứng ra: “Tôi có học khoa nghiên cứu khảo cổ.”<br>Hai người cảnh sát vô cùng khâm phục, trong đội ngũ đại sư thật sự có đủ loại nhân tài.<br>Những người còn lại thả ra mấy trăm tiểu quỷ đi xuyên tường ra ngoài tìm đường, rất nhanh liền tìm được đường gần nhất: Phá hủy bức tường này! Khảo cổ cái gì, không thích hợp với bọn tôi!<br>Để tiện cho hành động, Cố Diệp mở mắt cho hai người Tiểu Vương, vừa mở mắt liền thấy mấy tên tiểu quỷ chui đầu từ trong tường ra ngoài: “Bên này mỏng nhất! Phá hủy cái này đi!”<br>Hai người Tiểu Vương sụp đổ đỡ trán, muốn điên lên luôn!<br>Mười mấy chàng trai cùng nhau hành động, rất nhanh sau đó đã phá hủy bức tường này, sau khi ra ngoài liền thấy một đường hành lang.<br><br>Nhóm tiểu quỷ cũng vẫy tay chỉ đường, dẫn mọi người đi phá hủy bức tường khác.<br><br>Mọi người xắn tay áo, cạy một cái hốc trên bức tường, sau đó một người đạp một cái, lập tức có tiếng rầm rầm, bức tường đã bị đạp nghiêng.<br>Sau đó, mọi người liền thấy cảnh tượng mà người giấy nhỏ đã phát hiện ra, một nghi thức phục sinh quỷ dị đang ở ngay trước mắt.<br>Nắp quan tài đã bị mở ra, trên đó có đặt một cái đầu lâu lớn hơn rất nhiều so với người bình thường, một bộ xương được vẽ đầy phù chú, hình phù văn trên đó giống y như đúc cái hình trên lưng bác sĩ bị hại.<br><br>Lúc này, có một người trung niên đang bưng một tấm da người, khiếp sợ khi nhìn thấy có nhiều người như vậy, sau khi hơi ngừng lại liền vội vàng đem da người trải lên, cầm một thùng đầy máu trực tiếp đổ vào: “Nhanh lên!”<br>Có ba người khác vội vàng khởi động trận pháp, khi bọn hắn vừa di chuyển, quan tài cũng tự lắc lư, có người la: “Oán lực chưa đủ! Tế phẩm chưa đủ!”<br>Lúc này đám người Cố Diệp từ trong khiếp sợ mới kịp phản ứng lại, tất cả đều xông lên: “Tế phẩm em gái ngươi á! Tất cả đừng có mà cử động!”<br>Hai người Tiểu Vương chạy theo phía sau cùng, rốt cục cũng chen vào: “Tất cả chớ động đậy! Nắm tay giơ lên đỉnh đầu!”<br>Nhìn thấy tình cảnh trong quan tài, Giải Thừa mắng: “Á đệt! Lại tới nữa!!”<br>Bốn người kia quả thực không nghĩ tới đám chim non trong phái Huyền Thuật này lại nhanh chóng tìm ra bọn hắn, vội vàng thúc giục oán khí, hận không thể làm xong tất cả trình tự.<br><br>Trong quan tài, máu đang sôi lên ùng ục ùng ục, mơ hồ có tiếng rên rỉ truyền ra.<br><br>Dường như là có một vật gì đó mắc trong cổ họng của một ông lão, vang lên vù vù.<br> <br><br>Cố Diệp nhanh tay nhanh mắt chụp lấy một khối đá, sau khi vẽ bùa chú lên nó liền nện về phía quan tài.<br><br>“Cạch” một tiếng, bên trong đã bị đập vỡ giống như tiếng va phải kim loại, vừa nghe thanh âm này liền biết thứ ở bên trong khó đối phó.<br>Mười mấy người đại sư đều dùng tất cả bản lĩnh sở trường của mình để đi đến chào hỏi, khi máu đã bị hấp thu sạch sẽ, âm thanh oong oong &nbsp;càng lúc càng mạnh.<br><br>Lúc này, từ trong quan tài có một cánh tay đỏ như máu vươn ra, mọi người hoảng sợ há hốc miệng, Cố Diệp quăng lá bùa &nbsp;ra: “ Tất cả lui lại!”<br>Quan tài chấn động một chút, ở bên trong quan tài một bộ xương ngồi dậy.<br><br>Làm cho người ta kinh hãi là, trên đầu nó rất sinh động.<br><br>Một cái mặt xấu xí to lớn nhìn qua, con ngươi màu xanh dần dần chuyển sang đỏ: “Gào!!”<br>Gào lên một tiếng xong, tất cả mọi người bị chấn động đến mức choáng váng cả đầu, hoa cả mắt.<br><br>Cương thi này cùng với cương thi công chúa lần trước không cùng một đẳng cấp.<br>Ngay khi mọi người đều dán mắt vào cỗ cương thi đang ngồi dậy thì hai tên đạo sĩ thấy có cơ hội, liền muốn chạy đi.<br><br>Tiểu Vương và Tiểu Trương nhanh tay nhanh mắt, một người nổ súng bắn một phát lên từng cái chân mấy tên đó: “Tất cả chớ có di chuyển, phát sau chính là đầu của mấy người đấy!”<br>Đúng vào lúc này, bộ xương trong quan tài thoáng cái soàn sạt đã đứng lên, bắt lấy một lão đạo sĩ ở gần mình nhất, hai xương tay nắm lấy thân thể của tên đó, thẳng tay xẻ toang con người, máu tươi phun tại trên người hắn khiến hắn trở nên hưng phấn lại “Gào” một tiếng, ném thi thể đi rồi bay đến bên cạnh một lão đạo sĩ khác, bắt lại liền cắn cổ.<br>“Nó không phải là Hạn Bạt!”<br>“Đó là cương thi nam, không phải Hạn Bạt!”<br>Nhìn đến sắc mặt của người trung niên trở nên u ám, lặng lẽ lui về sau mấy bước, tay nhấn lên trên tường, Cố Diệp mặt mày lạnh lẽo: “Thanh Y!”<br>Một cơn gió lành lạnh thổi qua, người đàn ông đó bị kẹp cổ quẳng xuống đất sau đó hét thảm một tiếng, Thanh Y xuất hiên, giơ chân đạp một cái lên đầu đối phương.<br>Cố Diệp nhắc nhở Tiểu Vương: “Kẻ đầu têu của chuyện này chính là hắn, đừng để hắn chạy mất.”<br>Lúc này, một người trẻ tuổi xông tới: “Sư phụ!”<br>Tên cương thi kia vừa uống máu xong, nhìn thấy có người xông tới liền mừng rỡ bay qua, cắn một cái vào cổ tên đó.<br>“Sư phụ! Cứu con…”<br>Kẻ bị Thanh Y đẫm xuống đất nhìn thấy cảnh này, không chỉ không nóng nảy, ngược lại còn nở nụ cười: “Bảy tế phẩm, vừa đủ.”<br>Người trẻ tuổi không dám tin nhìn sư phụ hắn, không thể tin được rằng sư phụ hắn sẽ nói câu như vậy<br>Người trung niên âm trầm cười lạnh vài tiếng: “Các người, tất cả đều phải chết! Tất cả mọi người đều phải chết! Thế giới này, đều đáng chết!”<br>Tiểu Vương và Tiểu Trương đã chạy đến còng tay hắn ta và mấy người đang run rẩy hoảnh sợ, những người khác đã vào tư thế, chuẩn bị đối phó với cương thi vừa mới phục sinh.<br>Cố Diệp quan sát người trung niên này, cau mày nói: “Dường như tôi đã từng gặp qua ông ở nơi nào rồi thì phải, ông tên gì?”<br>“Cố Diệp! Mau đến giúp đỡ!”<br>Giải Thừa gọi Cố Diệp: “Có chuyện gì thì trở về rồi hãy nói! Muốn chết à!”<br>Giải Thừa đã dùng roi buộc cổ cương thi lại.<br><br>Bộ xương kia nhìn thì gầy guộc không có da thịt, nhìn có vẻ cự kì yếu ớt thế mà Giải Thừa &nbsp;với mấy người khác cùng nhau ghìm chặt mà vẫn không kéo đứt nó được.<br>Cố Diệp nhanh chân chạy đến, cây bút chu sa vừa kéo vừa móc, phù văn vung qua, quấn lên cổ cương thi, còn chưa kịp củng cố lại đã bị một lực mạnh hất văng ra.<br>“Gào!!” Tiếng gào thét đinh tai nhức óc khiến cho người ta đau cả đầu.<br><br>Ngay sau đó, mười mấy người cầm kiếm đồng tiền tiến lên, đâm lên trên bộ xương cốt mà giống như đâm trúng bề mặt sắt thép, đối phương không bị thương chút nào mà mấy cái kiếm đồng kiếm lại bị vỡ nát, đồng tiền rơi đầy đất.<br>Cố Diệp nhìn một cái liền cảm thất không ổn: “Anh Tiểu Vương! Mau đến nây! Quần chúng nhân dân cần anh!”<br>Tiểu Vương lấy hết can đảm chạy đến: “Giúp thế nào đây?”<br>Cố Diệp móc ra một cái dao găm trên lưng Giải Thừa, kéo tay Tiểu Vương qua: “Quần chúng nhân dân cần máu của cảnh sát!”<br>“Ha Ha!” Dù thì Tiểu Vương có tốt đến máy thì cũng bị câu nói này làm cho muốn chửi thề, mắng xong đành cắn răng: “Làm đi!”.<br><br>"]