["<br>Quỷ từ trong quỷ môn đi ra có đủ loại hình thù kỳ quái, có con đi tới, có con bay tới, có con thiếu cánh tay gãy chân, không có mũi, không có mắt, lưỡi dài… kiểu chết gì cũng có hết.<br><br>Còn có con mặc quần áo không thuộc thời hiện đại, còn có quỷ tóc đuôi sam dài.<br>Bọn chúng hùng hổ đi ra ngoài, một số quỷ tới nhân gian để dạo chơi, có con thì có người nhà, muốn thừa dịp này về nhà.<br>Giải Thừa nhìn thấy nhiều quỷ như vậy, vô thức nắm chặt roi trong tay: “Nhiều quỷ quá đi, đúng là quỷ môn ở nghĩa trang không phải cổng bình thường, chỉ hai chúng ta bảo vệ ở đây có sao không?”<br>“Giữ không được thì kêu người giúp.” Cố Diệp cắn hạt dưa tiếp tục kêu: “Đấu địa chủ ba thiếu một, có người đến không? Ba thiếu một đây!”<br>Giải Thừa tức giận đá cậu một cái: “Đừng hô nữa! Mất mặt quá!”<br>“Cái này mà mất mặt cái gì, đánh bài với ai chả là đánh bài?”<br>Nghe Cố Diệp kêu như vậy, đúng là có không ít quỷ nhìn qua, nhìn ánh mắt hai người bọn họ so với bọn hắn còn có vẻ giống quỷ hơn.<br><br>Một số lão quỷ già cũng trở lại nhân gian đi dạo, đã từng gặp người bảo vệ mạnh, kè kè với những con quỷ quỷ có sát khí nặng làm hại nhân gian, đại sư gì cũng đã từng gặp qua, còn gặp người sau khi thấy bọn họ bị dọa đến khóc, nhưng chưa từng thấy có người kêu bọn họ cùng đấu địa chủ.<br>Có lão quỷ mặc đồ của quan chức thời Thanh tò mò đi tới, thấy bọn họ bày mấy thứ này, nóng lòng muốn thử, Giải Thừa cạn lời: “Ngươi có biết chơi không?”<br>Lão quỷ kia nhe răng nghiến lợi: “Chúng ta ở địa phủ cái gì mà không có, ai cũng có Lamborghini kìa, làm gì có ai không biết chơi đấu địa chủ chứ?”<br>Cố Diệp buột miệng chửi&nbsp;một câu: “ Tiền tệ ở chỗ các ngươi lạm phát thế rồi cơ à?”<br>Giải Thừa tò mò: “Thật sự có địa phủ sao, trông như thế nào?”<br>Cố Diệp đá một cái chặn lời hắn: “Còn sống không tò mò chuyện sau khi chết, đừng hỏi nhiều.”<br>Giải Thừa lập tức từ bỏ: “Không hỏi nữa, chúng ta đánh bài, ta nói trước cho ngươi biết, chơi thua phải bị búng trán.”<br>“Không được.” Lão quỷ kia ghét bỏ nói: “Búng trán không thú vị, chơi ăn tiền mới vui.”<br>Cố Diệp vẫy vẫy tay: “Chúng ta không chơi bài ăn tiền.”<br>Lão quỷ khinh thường nhìn bọn họ: “Đồ nghèo!” nói xong phất tay áo rời đi.<br>Cố Diệp khóe miệng co rút: “Lá gan của quỷ bây giờ lớn thật đấy, không sợ em sẽ bắt nó sao?”<br>Giải Thừa cũng cảm thán: “Quỷ bây giờ không còn sợ đại sư nữa.”<br>Cố Diệp bất đắc dĩ tiếp tục: “Đấu địa chủ ba thiếu một đây, có quỷ nào đến không?”<br>Bỗng nhiên cảm giác được một tia sát khí từ quỷ môn truyền tới, hai người nhướng lông mày, Giải Thừa lập tức đứng lên, cầm roi nhìn về phía cửa.<br><br> <br>Một con ác quỷ cao to, xanh tím bầm dập từ quỷ môn chạy đến, trên người còn mang xiềng xích, có vẻ như nó thừa dịp quỷ môn mở cửa ra, tất cả quỷ đều ra ngoài để chạy trốn.<br><br>Con ác quỷ chân trước mới vừa mới bước ra quỷ môn nửa bước, tiếp đón nó ngay sau đó chính là một cái đế giày, một chân Giải Thừa đạp nó trở về: “Ngươi cút về nhanh!”<br>Cố Diệp ở phía sau vỗ tay: “Tuyệt vời!”<br>Ngay sau đó lại có hai con ác quỷ xùng nhau xông ra.<br><br>Giải Thừa vung roi, trong không khí cũng nghe thấy tiếng xé gió: “Đừng có đứng đó nhìn! Mau ra giúp anh!”<br>Cố Diệp mỉm cười nói: “Không đâu, em chỉ muốn đấu địa chủ.”<br>Giải Thừa tức đến bật cười: “Em không nợ anh à?!”<br>Thật sự có những con quỷ không trở về nhà mà muốn đánh bài với Cố Diệp.<br><br>Chúng bay theo Cố Diệp, đến nơi bọn họ trải khăn lên, Giải Thừa vừa đá hai con ác quỷ trở lại rồi chạy như bay về thì đã thấy bên người Cố Diệp đông đúc những quỷ là quỷ, vây thành một vòng lớn.<br>Hai người chọn một con quỷ dễ nhìn, ba người mới vừa rút bài xong, lại cảm nhận được một luồng sát khí, Giải Thừa tức giận mắng: “Không để cho người ta chơi à?”<br>Cố Diệp mỉm cười ra bài: “Dạ Ly, con đi bảo vệ một lát, sau đó để Thanh Y thay chỗ con.”<br>Dạ Ly bay trong túi Cố Diệp ra, lơ lửng ở không trung, thân thể nho nhỏ đứng ở thẳng tắp, kéo cung trong tay ra, ánh mắt lạnh như băng nhắm ngay chỗ quỷ môn.<br><br>Có con ác quỷ kia mới vừa mặt mày rạng rỡ chui ra thì nghe một tiếng xé gió liền bay tới, thiếu chút nữa bắn trúng mắt nó.<br><br>Con ác quỷ kia bị dọa đến cái nỗi rụt cái cổ dài về, không dám thò ra nữa.<br>Giải Thừa nhìn thấy liền hâm mộ, ghen tị nói: “Anh cũng muốn nuôi.”<br>Cố Diệp khuyên hắn: “Thôi bỏ đi, anh có thể nuôi mình là tốt lắm rồi.”<br>Thời gian quỷ môn mở ra càng lâu, ác quỷ đi ra có sát khí càng nặng.<br><br>Mặc kệ ác quỷ đi ra là loại gì, Dạ Ly đều dùng một mũi tên khiến nó lùi bước, tiếp theo trực tiếp bắn tận gáy.<br><br><br>Không trở về cũng hồn phi phách, thằng bé bá đạo như vậy đấy.<br>Khoảng 5 giờ, mặt trời đã ló dạng, trong quỷ môn dần dần không có quỷ còn dám đi ra nữa, bọn quỷ cùng đánh bài với Cố Diệp cũng tìm nơi trốn đi.<br><br>Hai người ngáp một cái, ăn xong hạt dưa rồi, đồ uống cũng uống hết, thu dọn rác rưởi này nọ trên mặt đất để chuẩn bị về nghỉ ngơi.<br>Giải Thừa hỏi Cố Diệp: “Em đi đâu? Anh đưa em về trước, buổi tối chúng ta lại tập hợp lại ở đây nhé.”<br>Cố Diệp khoát tay: “Về làm gì? Tìm chỗ râm mát mẻ rồi đi ngủ, ban ngày quỷ môn này sẽ không sao đâu, cứ yên tâm đi.”<br>Người đồng hành với bọn họ không yên tâm để hai người ở nghĩa trang bảo vệ quỷ môn, sau khi trời sáng liền đi xem hai người thế nào, không nghĩ tới trên cây cách đó không xa treo hai cái võng giống như đang đi dã ngoại, rất thoải mái.<br>Ánh mắt của người đồng hành nhìn phức tạp vô cùng, mặc kệ nói như thế nào thì Cố Diệp vẫn ở đó, người nào nói Cố Diệp không tốt chắn chắn là óc bã đậu, vị thiếu gia này đứng gác cùng với bọn họ cũng không phải xấu tính, ai bôi nhọ thanh danh của cậu được?<br>Thấy hai người bọn họ không có việc gì, mấy người trẻ tuổi rời đi, Cố Diệp nằm ở trên võng, hưởng thụ không khí mát lạnh từ linh hồn truyền tới sau đó lấy điện thoại ra, kêu anh trai chạy vặt mua cho hắn hai suất gia đình của KFC.<br><br>Cho dù là đang ở đâu cũng phải hưởng thụ cuộc sống chứ.<br>Hai người ăn trong chốc lát, đánh bài một chút, ngủ một chút, có cảm giác là &nbsp;đang hưởng thụ cuộc sống, những người đến tảo mộ thấy còn cho rằng hai người bọn họ có bệnh, ánh mắt nhìn hai người giống như đang nhìn kẻ ngốc.<br><br>Rốt cục cũng đợi được cho đến trời sắp tối, quỷ môn lại một lần nữa trở nên náo nhiệt, có quỷ vừa ra tới cổng là bay đến chỗ hôm qua đánh bài.<br><br>Cố Diệp thấy từ xa, khó hiểu hỏi: “Bọn họ đến đó làm gì nhỉ?”<br>“Mẹ nó! Không biết xấu hổ! Bọn nó cầm bài poker trong tay kìa, chắc định chiếm lấy địa bàn của tụi mình!” Giải Thừa giữ thăng bằng tốt, trực tiếp đứng ở trên võng.<br><br>Hắn đứng ở trên cao nhìn từ xa, sau khi thấy rõ trực tiếp nhảy xuống, chạy tới kêu: “Chỗ mộ kia là của ta chiếm được!”<br>Cố Diệp vỗ trán, Giải Thừa ngây thơ quá!<br>Có ông lão bất mãn nói: “Ngươi chiếm cái gì mà chiếm? Đây là nhà của ta, con ta mua cho ta.”<br>Giải Thừa nhìn bức ảnh trên bia mộ, tức giận chạy trở về: “Nơi đó đúng là của ông lão kia thật.”<br>Cố Diệp chậm rãi nói: “Vậy anh không cần đoạt chỗ của ông ấy, ở trong này ngồi ăn đồ ăn vặt không tốt sao? Em kêu anh trai chạy vặt đem bỏng ngô với trái cây lạnh đến đây, anh muốn cái nào?”<br><br>Giải Thừa lấy một thùng bỏng ngô, vừa ăn vừa nhìn chằm chằm quỷ môn, lúc này, chợt nghe Cố Diệp nói: “Anh bảo vệ thay em đúng không? Giúp em giải quyết phiền phức lớn đúng không? Em nên cảm ơn anh đúng không? Về sau em phải phù hộ cho anh đúng không?”<br>Giải Thừa quay đầu lại nhìn thấy trên điện thoại Cố Diệp để hình của Diêm Vương, Giải Thừa nhăn mày: “Tụi anh đều cúng Thái Thượng Lão Quân, sao em lại cúng Diêm Vương?”<br>Cố Diệp bóp thạch ăn, vừa cười nói: “Chỉ cần có tâm, ai cũng có thể trở thành thần.<br><br>Nhìn lên nhìn xuống làm gì cho mệt mỏi.<br><br>Đồng hành với lão Diêm Vương cai quản địa ngục và phán xét hàng ngàn con quỷ.<br><br>Là Âm hay Dương cũng thế thôi.”<br>Giải Thừa cẩn thận suy nghĩ mấy câu đó, giơ tay like một cái với Cố Diệp, quá hợp lý.<br>Sắc trời càng tối, âm khí trong quỷ môn càng nặng, những con ác quỷ muốn trốn quay về nhân gian lại càng nhiều.<br><br>Dạ Ly cùng Thanh Y lần lượt đứng ở hai bên trái phải quỷ môn, con nào đi ra nhìn chằm chằm con đó, thấy ác quỷ liền đánh trở về ngay lập tức, căn bản không cần Cố Diệp và Giải Thừa ra tay.<br>Mãi cho đến nửa đêm, quỷ môn đóng lại, hai người mới hoàn toàn yên tâm, Cố Diệp bắt taxi đi thẳng đến chỗ Úc Trạch, mệt mỏi đi tắm, vừa đặt lưng trên sô pha liền ngủ luôn.<br>Úc Trạch ôm cậu lên trên giường, nhìn gương mặt Cố Diệp khi ngủ làm anh đau lòng nhưng cũng không thể ngăn cản.<br>Anh yêu cậu, sao có thể bẻ gãy cánh của cậu?<br>Sau đó, Cố Diệp cũng không khiến Úc Trạch lo lắng mà ở nhà nghỉ ngơi tử tế ở nhà vài ngày, đem sách vở ra tự học.<br><br>Trong lúc này, Giải Thừa hỏi chuyện tình của con quỷ nam kia, Cố Diệp nói cho đối phương: “Vẫn còn đang dưỡng hồn, hiện tại hồn phách này quá yếu, nếu kêu ra thì chưa hỏi xong hai câu hắn đã có thể tự mình tan biến.”<br>Giải Thừa dặn hắn: “Sau khi em dưỡng tốt thì đừng hành động một mình, nhớ gọi anh.”<br>Cố Diệp cười xấu xa trêu chọc hắn: “Anh yên tâm đi, vì anh xu nên chúng ta mới gặp con quỷ này, anh thoát sao được.”<br>Giải Thừa chửi một câu “người độc địa” rồi tức tối cúp điện thoại.<br>Cố Diệp tức méo miệng, cái gì mà độc địa cơ? Cậu còn chưa nghe đến bao giờ đây.<br>Mãi đến khi trước khi khai giảng mấy ngày, Cố Diệp mới đem hồn phách người nọ đã nuôi tốt ra.<br><br>Cậu hẹn Giải Thừa, tối đến nhà Cố Diệp thì sẽ thả hồn phách kia ra.<br>Lúc trước hồn phách nhìn cũng không thấy rõ, hiện tại các nét mặt đều đã rõ ràng, Cố Diệp đồng cảm với đối phương.<br><br>Đây là mệnh đau khổ điển hình, đến một ngày thật tốt cũng chưa từng sống.<br> <br>Giải Thừa tuy không xem tướng cũng cảm thấy được được người này lớn lên rất xui xẻo, nhìn ai cũng vẻ mặt đau khổ: “Nói một chút đi, tên là gì, bao nhiêu tuổi, chết như thế nào?”<br>Giải Thừa vừa hỏi với giọng điệu này, người nọ liền bị hoảng sợ, còn tưởng rằng Giải Thừa là phán quan địa phủ trong truyền thuyết, thiếu chút nữa nói hết công đạo tổ tông tám đời.<br>“Tôi tên là Lí Sơn, năm nay ba mươi lăm tuổi, sống ở thôn Lý Tử trấn Đại Phúc thành phố A, khi còn nhỏ ba mẹ ly hôn, tôi lớn lên với bà nội nhưng bà nội đã mất vài năm, tôi không được tiêm thuốc khi còn nhỏ nên bị tật chân, tôi chưa có vợ, vẫn còn độc thân.”<br>Cố Diệp khóe miệng có rút: “Anh nói cái gì có ích chút đi, chắc là anh chết oan đúng không.”<br>Vừa nói những lời này, đôi mắt Lí Sơn liền đỏ hoe: “Tôi đệt bà ngoại nó! Phán quan tiên sinh, bọn họ không phải người! Súc sinh! Đều là súc sinh!”<br>“Phán quan…” Cố Diệp không nói gì: “Thôi, anh nói đi.”<br>“Một năm trước, tôi và một thanh niên thôn chúng tôi, còn có ba người thôn bên cạnh nữa, cùng nhau tới nơi này làm công.<br><br>Chúng tôi làm bán thời gian, là loại làm ngày nào trả tiền ngày đó.<br><br>Làm việc trên cao, rất nguy hiểm, bình thường thì trên lưng phải mang đai bảo hộ, phía dưới mỗi một tầng lầu đều phải giăng lưới vì thế cho dù có người ngã xuống cũng sẽ được lưới ngăn lại, không bị ngã chết.”<br>Nói tới đây, trên mặt Lí Sơn có vài phần oán giận: “Sau khi tôi lên thì không cẩn thận bước hụt chân, dây thừng trên người cũng không kéo được tôi, cái dây xích kia chỉ dày bằng một ngón út!” Lí Sơn khoa tay múa chân một chút, phẫn uất nói: “Có thể giữ được một người trưởng thành hay không? Càng tức hơn nữa là là… cái lưới phía dưới cũng không có đỡ được tôi! Tất cả đều là ăn bớt ăn xén nguyên vật liệu mua đồ rẻ tiền! Tôi rơi từ tầng 20 xuống tầng 1!”<br>Giải Thừa nghe xong thì tức giận: “Đây không phải lấy tính mạng của anh em công nhân ra đùa giỡn sao? Nếu không có tai nạn thì không sao, nếu có thì sẽ chết chắc trong một lần sảy chân.”<br>Lí Sơn cười lạnh một tiếng: “Càng đáng giận chính là, ngày hôm đó đó không có đủ nguyên vật liệu nên mọi người đều không làm việc.<br><br>Cả công trường cũng chỉ có năm người chúng tôi, còn có một người quản lý.<br><br>Chuyện này nếu bị bên ngoài biết được thì chắc chắn nhà sẽ không dễ bán.<br><br>Mà ngày giao nhà gần đến nơi, nếu chậm thì bất động sản sẽ phải bồi thường cho mỗi nhà, chắc chắn người thi công sẽ phải trách nhiệm.<br><br>Vì để không ảnh hưởng đến thời gian thi công nên họ không cho truyền ra việc có người chết, làm ảnh hưởng đến việc tiêu thụ nhà ở.<br><br>Cũng vì để việc ăn bớt ăn xén nguyên vật liệu không truyền ra ngoài, bọn họ đem tôi ném vào xi măng rồi dùng nó như một vật liệu!”<br>Giải Thừa sắc mặt khó coi hỏi: “Nhân viên tạp vụ với những người kia thì sao?”<br>Lí Sơn sắc mặt ảm đạm xuống: “Mấy nhân viên tạp vụ và thanh niên kia thì một người nhận 20 vạn phí bịt miệng, đều đã về nhà rồi.<br><br>Một người không có người tứ cố vô thân như tôi, cha mẹ cũng không có, chỉ là một người chân què sống độc thân, ai có thể tìm thấy tôi chứ?”.<br><br>"]