["<br>Cố tổng cũng không biết mình đã lôi hai đứa chết dẫm đó về bằng cách nào, ông tức đến nỗi không còn sức để dạy dỗ, ngồi trên ghế, mặt mệt mỏi nhìn hai thằng, một câu cũng không nói nên lời.<br>Cố Diệp cũng không biết nên khuyên ông thế nào, sợ nói sai một câu làm ông tức tới hộc máu lại khổ.<br><br>Cố Đức Thành là người cổ hủ lại bảo thủ, mọi việc đều phải theo lối cũ từ xưa, làm việc có nề nếp, ông không tin cái loại gọi là huyền học, huyền diệu lại khó giải thích, đặt biệt là trước kia nguyên thân làm sai, mua cả đống tư liệu trên Taobao tự mình nguyên cứu, chuyện đó khiến cho đối phương không thể nào tin vào chuyện cậu thật sự biết bói toán, rất vô lý.<br><br>Im lặng khoảng 15 phút, Cố Đức Thành hít sâu, ánh mắt phức tạp nhìn Cố Diệp đang bình tĩnh, hỏi: \"Sao con biết ba gần đây làm ăn không thuận lợi?\" <br>Cố Diệp nheo mắt, \"Trong nhà lúc mới xây chắc chắn không phải như vậy, ông nội con chắc là đã tìm cao nhân xem qua.<br><br>Cửa lớn Bạch Hổ trấn sát cục, phía trong Thanh Long thủ nguyệt cục, cho nên Cố gia vài thập niên này đều xuôi chèo mát mái, đáng tiếc sau khi ông mất không còn ai để ý đến chuyện đó, thần thú vô nha, tà khí xâm lấn, mắt trận bị hủy, trận phong thủy này từ lâu đã không có tác dụng như lúc trước.<br><br>*Thần thú vô nha, tà khí xâm lấn, mắt trận bị hủy: theo mình là các thần thú không còn răng (tức nha) nên không còn uy lực để trấn giữ các cửa nữa, vì thế tà khí xâm lấn vào khiến cho mắt trận bị tàn phá.<br><br>Cố Diệp nói rõ ràng đạo lý nhưng đối với người nghe không hiểu như Cố tổng thì chỉ cảm thấy đau đầu, gõ gõ bàn: \"Mày nói tiếng người đi!\" <br>Haiz, không có trình độ, thật đáng sợ! Cố Diệp bất đắc dĩ nói: \"Nói đơn giản là, phong thủy trong nhà bị hỏng, mất tiền, chiêu sát, tiếp theo sẽ chết người.\" <br>Sắc mặt Cố ba ba phát lạnh, chết người cũng có thể tùy tiện nói ra? <br>Cố Diệp vừa thấy sắc mặt cha mình không đúng, nhanh bổ sung: \"Phong thủy trong nhà thật sự có vấn đề mà, ông nội báo mộng cho con, ông nói trước kia không phải như vậy.\" Cố Diệp tuyệt vọng, \"Hay là để con gọi hồn ông nội nha, ba tự mình hỏi thì biết.\" <br>Cố Đức Thành nhìn cậu bóp ngón tay, nói chuyện như thật, một cơn giận từ ngực chạy thẳng lên não, lạnh lùng chụp lấy món gì đó trên bàn không cần quan tâm đó là gì, muốn đánh mông Cố Diệp, \"Ông nội mày mà mày còn dám đem ra làm bia đỡ đạn! Đồ con cháu bất hiếu!\" <br>Cố Diệp nhìn là biết việc không ổn, vác chân lên cổ chạy.<br><br>Cố Dương vốn dĩ đang ngồi xổm trên đất nghe dạy dỗ, thấy anh nhóc chạy cũng tung tăng chạy theo.<br><br>Cố ba ba còn chưa chạy được hai bước, hai đứa đã mất tiêu, thiệt tức muốn chết.<br><br>Cố phu nhân nhanh chóng giật lấy đồ trong tay chồng, cẩn thận ôm vào ngực, to gan khuyên can: \"Anh Thành, có chuyện gì từ từ mà nói, đừng có đánh con.\" <br>Cố ba ba tức giận đập bàn, \"Con hư tại mẹ! Bà còn dám bênh tụi nó! Chuyện bà bao che cho tụi nó tôi còn chưa tính với bà!\" <br>Cố phu nhân bị dọa đến run rẫy muốn khóc, bà nhìn cây thước ngọc hơn trăm vạn, lỡ mà vỡ một cái thì chắc đau lòng tới chết mất, cũng là tiền mà.<br><br>Cố Diệp quay đầu lại nhìn một cái, phát hiện Cố phu nhân bị mắng, không chạy nữa, oan ức nói: \"Mẹ, cứu con!\" <br>Cố ba ba tức giận trừng mắt nhìn Cố phu nhân một cái, \"Còn dám nói bà không chiều nó! Mười chín tuổi đầu! Chuyện gì cũng kiếm mẹ, không thấy mất mặt hả?\" <br>Cố phu nhân bị mắng tới khóc, thằng nhóc Cố Diệp chết dẫm này! <br>Cố Đức Thành cho rằng Cố Diệp sợ bị đánh nên cố ý đem ông nội đã qua đời nhiều năm ra làm bia đỡ đạn, không ngờ rằng đêm đó ông nằm mơ, trực tiếp thay đổi nhận thức.<br> <br><br>Sáng ngày hôm sau, Cố Đức Thành thức sớm, từ cổng lớn biệt thự đi vào, cẩn thận nhìn con sư tử bằng đá nằm bên phải cửa lớn, bởi vì nhiều năm dãi nắng dầm mưa nên miệng sư tử đá bị nứt, hai cái răng bên trong đã gãy nhưng nhìn không giống như bị thiên nhiên hủy hoại mà giống như có người cố tình phá.<br><br>Cố Đức Thành đi tới vườn hoa, ông đột nhiên phát hiện, trong nhà ông thật sự thay đổi rất nhiều, công việc của ông luôn bận rộn, đã lâu không có ở nhà rãnh rỗi nghỉ ngơi.<br><br>Thằng cả vội vàng lấn sân sang thị trường nước ngoài, phát triển không tồi, tạm thời không thể về.<br><br>Thằng hai chưa tốt nghiệp đã mở công ty giải trí, phát triển càng ngày càng tốt, tạm thời không thể giúp đỡ công việc của ông, thằng ba thằng tư...Cố tổng đỡ trán, chắc ông còn phải làm thêm mấy năm nữa.<br><br>Sau khi đi quanh nhà một vòng, Cố tổng hỏi người làm vườn đang chăm sóc hoa hải đường, \"Cái đài phun nước này sửa lại từ lúc nào?\"<br>Người làm vườn cung kính trả lời: \"Thưa ông chủ, là ba tháng trước.<br><br>Nguồn của đài phun nước này bị hỏng nên phu nhân mời đội thi công về sửa lại, tiện thể làm mới một chút.\" <br>\"Con voi trắng để ở đây bao lâu rồi?\" <br>\"Cũng là ba tháng trước, phu nhân thấy nó đẹp với lại chỗ này cũng trống trãi nên kêu người đặt ở đây.\" <br>Cố Diệp chắp tay sau lưng, đi qua đi lại sau lưng cha cậu, nhỏ giọng hỏi: \"Tối hôm qua ông nội con tìm ba nói chuyện phải không?\" <br>Sắc mặt Cố Đức Thành thay đổi thật sự tối hôm qua ông mơ thấy người cha đã chết mười mấy năm của mình, nói chuyện cũng không được vui cho lắm.<br><br>Cố Diệp cười cười, \"Cách cục của Cố gia rõ ràng đã tìm người có bản lĩnh xem qua, một vòng tiếp một vòng, sư tử bằng đá ở cửa là trấn sát, biệt thự quá lớn mà nhà chúng ta lại ít người, vốn dĩ ít nhân khẩu không nên mua nhà lớn bởi vì thiếu hơi người, không trấn được.<br><br>Để phòng ngừa nhà cửa bất ổn, nhà phong thủy thiết kế Bạch Hổ trận ở cổng lớn, hai con sư tử đá là mắt trận, sư tử này chắc chắn là hư chỗ nào rồi.\" <br>Cố Diệp lại chỉ vào đầu con voi trắng, \"Voi trắng đúng là linh vật nhưng cũng là loài hung hãn, vốn dĩ Thanh Long ôm nguyệt trận có thể giữ phú quý, thủ bình an, hiện tại mắt trận là đài phun nước bị thay đổi, lại thêm con mãnh thú trong nhà, nếu không phải Cố gia có phúc, từ lâu đã xảy ra chuyện rồi.\" <br>Cố Diệp nhìn sắc mặt ba cậu như thế tam quan bị phá nát, bộ dáng như không còn câu từ nào để biện minh, nhịn cười nói: \"Thật ra, con nghi ngờ là có người nào đó muốn hại Cố gia, bằng không trận phong thủy này không thể nào mau hư đến vậy.\" <br>Cố Đức Thành thâm trầm, \"Cái này cũng là do ông nội nói cho mày?\" <br>Cố Diệp nghiêm túc bóp ngón tay, \"Con gọi hồn ông nội lần nữa nha.\" <br>Cố Đức Thành trực tiếp bị cậu chọc cười, ngẫm lại, đứa con thứ bà này thay đổi quá nhiều, ngày xưa nửa chữ cũng không nghe nó nói, đánh cũng không rên được một tiếng, tối ngày chỉ biết \"dạ\", lúc nào cũng tự nhốt mình trong phòng nghiên cứu cái gì mà phong thủy rồi bát quái, bị người ta đánh cũng không dám nói cho cha mẹ.<br><br>Bây giờ nhìn xem, lúc bị đánh đã biết tìm đường trốn rồi, Cố Đức Thành tự khuyên bản thân mình, âu đó cũng là một chuyện tốt.<br><br>Cố Diệp đi quanh voi trắng một vòng, \"Chú Lý, lấy giúp con cây búa.\" <br>Cố Đức Thành cũng bước qua, \"Con voi trắng này có vấn đề thật sao?\" <br><br>\"Có vấn đề hay không, nhìn cái là biết\", Cố Diệp cầm lấy búa từ tay người làm vườn, đem Cố Đức Thành che phía sau lưng, đập một nhát vào bụng, theo tiếng \"chát\", bụng voi vỡ thành vài mảng, một miếng bùa vẽ tạp nham giống như phù chú theo đó rớt ra.<br><br>Sắc mặt Cố Đức Thành lập tức lạnh xuống.<br><br>Sự thật ngay trước mắt, ông không thể không tin.<br><br>Cố phu nhân nghe động tĩnh, vội vàng chạy ra nhìn, vừa thấy Cố Diệp đập hư con voi của bạn bà tặng, vừa định nổi giận thì thấy đồ vật từ bụng nó bay ra.<br><br>Lá bùa màu vàng đã cũ, vết chu sa màu son được vẽ lòng vòng, cực kỳ giống máu đọng lại, Cố phu nhân dù không hiểu ngọn nguồn nhưng vẫn cảm giác được một luồng tàn ác, dưới thái dương đổ mồ hôi lạnh, toàn thân nổi da gà.<br><br>Cố phu nhân lập tức lui về phía sau vài bước, ghét bỏ hỏi: \"Cái quái gì đây? Sao tà khí đến vậy?\" <br>Cố Diệp kẹp lá bùa, \"Mẹ, thứ này là ai đưa cho mẹ?\" <br>\"Là Hồ Ngọc đưa, cô ta là vợ của Lý Thắng Khải.\" <br>Cố Đức Thành tức giận nói: \"Tôi không nói chuyện với bà nữa, sao bà cứ thích dính đến chuyện nhà đó thế? Đã nói là lịch sử làm giàu của Lý Thắng Khải không sạch sẽ rồi.\" <br>Cố phu nhân ấm ức cúi đầu, cũng biết mình bị lừa, \"Cái đó...tại vợ hắn làm người cũng không tệ lắm.\" <br>Trong giới hào môn ở kinh thành, kỳ thật nhân duyên của Cố phu nhân cũng không tốt lắm, không phải là bà không tốt nhưng hào môn chân chính đều khinh thường bà là vợ nhỏ.<br><br>Bà vốn dĩ xuất thân không phải nhà giàu, nhà mẹ đẻ lại không có bối cảnh, lớn lên vừa trẻ vừa đẹp, còn mỗi ngày tự trang điểm đến màu mè lộng lấy, Cố Đức Thành nói thế nào cũng đã 60, bà so với ông ấy nhỏ hơn tới 17 tuổi, vì lý do này, thằng cả và thằng hai sợ bị hiểu lầm với bà nên không thường về nhà.<br><br>Người ta nhìn vào nghĩ bà phơi phới như vậy nghĩ chắc đầu Cố Đức Thành cũng dăm bảy cái sừng rồi.<br><br>Tóm lại, phu nhân hào môn tất cả đều khinh thường việc có quan hệ với bà, chỉ có phu nhân Lý Thắng Khải, Hồ Ngọc, không kiêng kị, làm gì cũng rủ bà theo, dần dà, Cố phu nhân xem đối phương như bạn bè.<br><br>Cố Diệp câm nín, bà xem người ta như bằng hữu nhưng chưa chắc người ta đối với bà thật lòng.<br><br>Bây giờ không chỉ là muốn cướp chuyện làm ăn mà còn muốn mạng cả nhà họ, Cố Diệp vẽ hai đường ở mặt trái lá bùa, phù chú đó như có sự sống, vặn vẹo run rẫy vài cái rồi biến thành màu vàng đất, không nhúc nhích nữa, tựa như đã chết.<br><br>Cố Diệp đem phù chú này đưa cho cha cậu, \"Chiêu Sát Tang Môn Phù, nghe tên chắc ba cũng hiểu nó muốn gì rồi.\" <br>Cố phu nhân cũng sợ hãi, mặt trắng bệch, sau đó liền tức giận, hung hăng dậm chân, \"Đitme! Con khốn nạn!\" <br>Cố Đức Thành vốn nghĩ sẽ mắng bà mấy câu, còn chưa mở miệng ra đã bị bộ dạng này của vợ chọc nổi giận, \"Được rồi, đừng nói chuyện này ra ngoài, tôi sẽ xử lý.<br><br><br>Còn mặt khác...\" Cố ba ba liếc Cố Diệp một cái, \"Mày nhìn lại chuyện vui mày làm đi, trước đây thì tao không nói nữa nhưng sau này ít đụng vào mấy thứ đó, lo mà ăn học!\" <br>\"Dạ ba ~, mãi yêu ~~~\" Cố Diệp thủ thế cúi chào, miệng tủm tỉm cười, chân Cố Đức Thành loạng choạng một bước, khóe miệng hơi nhếch lên một chút, khoảng nửa giây thôi, lập tức bị đè xuống, khôi phục bộ dạng nghiêm túc, trầm mặt bước đi.<br><br>Sau khi đến công ty, Cố Đức Thành lập tức gọi thư ký tới, chỉ vào bản đồ hỏi: \"Có phải Lý Thắng Khải muốn khu đất này không?\" <br>\"Đúng vậy Cố tổng, ông ta muốn xây dựng một khu phố thương mại.\" <br>Cố Đức Thành trầm gọi nói: \"Cậu đi khai thông quan hệ, khu đất này, tôi muốn.<br><br>Còn kế hoạch Kim phố của hắn, cậu tìm người thăm dò một chút.\" <br>Thư ký thử hỏi: \"Ý của Cố tổng là?\" <br>\"Tôi muốn cả nhà hắn ta không có cháo mà húp.\" Cố Đức Thành đưa mắt nhìn bản đồ quy hoạch, đột nhiên nhớ tới việc ngày trước, lúc chính phủ đấu giá toàn nhà bên cạnh miếng đất đó, vợ ông cùng Hồ Ngọc ăn cơm, trên đường về nhà gặp chuyện ngoài ý muốn.<br><br>Ông vội vã đến bệnh viện đến lúc chạy đến chỗ đấu giá thì chậm một bước, tòa nhà đó rơi vào tay Lý Thắng Khải, xem ra đối phương hẳn đã có kế hoạch từ trước.<br><br>Sắc mặt Cố Đức Thành càng ngày càng lạnh, lần này đúng là thằng ba nói trúng không ít.<br><br>Cậu ba lúc này đang ở nhà an bài chuyện sửa phong thủy, Cố phu nhân mặc một thân váy đỏ, trang điểm màu mè lộng lẫy, xách túi đi ra.<br><br>Cố Diệp nhìn mà rùng mình, \"Mẹ, mẹ không lạnh sao?\" <br>Cố phu nhân cười lạnh một tiếng, ngạo nghễ nói: \"Không lạnh! Mẹ phải đi công việc, hai đứa ở nhà đem đồ đạc sắp xếp lại cho tốt, ngày mai khai giảng rồi, hiểu chưa?\" <br>\"Hiểu!\" Cố Diệp nghe lời gật đầu, cảm thấy hiện tại Cố phu nhân đằng đằng sát khí.<br><br>Cố Diệp không nhìn lầm, lần này Cố phu nhân ra cửa, chính là hẹn Hồ Ngọc.<br><br>Hồ Ngọc đã hơn 40 tuổi, xuất thân giàu có, chỉ tiếc ả kết hôn không được mấy năm thì gia đình mẹ đẻ sa sút, bây giờ cả ngày chỉ ở nhà chăm chồng dạy con, không có việc làm thì đi spa, đánh bài, bảo dưỡng cũng khá tốt.<br><br>Nếu nói khí chất Hồ Ngọc là không cốc u lan thì Cố phu nhân chính là hoa hồng rực lửa.<br><br>*không cốc u lan: hoa lan ở sơn cốc, nói bà ta thanh cao, tinh khiết.<br><br>Hai người hẹn ở quán cà phê hay đến, Hồ Ngọc nhìn thấy cách ăn mặc của Cố phu nhân hơi mỉm cười, giấu sự khinh thường trong đáy mắt, cười nói: \"Hôm nay sao lại hẹn em vậy?\" <br>\"Ở nhà tức muốn chết!\" Sau khi Cố phu nhân ngồi xuống, thở phào nhẹ nhõm một cái.<br><br>\"Thằng ba lại mua mấy cuốn nghiên cứu bát quái, nói mình học rồi thì có thể mở Âm Dương Nhãn, thi cử mà được vậy tôi cũng mừng.\" <br>Hồ Ngọc che miệng, cười khẽ một tiếng, \"Chị thật vất vả, thằng ba nhà chị, haizzz,\" Hồ Ngọc thấp giọng, nói: \"Cũng không phải là con đẻ, đánh không được, mắng không xong.\" <br>Hồ Ngọc nhìn xung quang, cẩn thận tiến đến trước mặt Cố phu nhân, nhỏ giọng nói: \"Em nói chị nghe, con trai chị cũng lớn rồi, chị nên vì nó suy nghĩ một chút!\" <br> <br>Cố phu nhân ngẩn người, giả vờ khó hiểu, \"Có ý gì?\" <br>\"Chị có phải ngốc hay không vậy?\" Hồ Ngọc bị bà làm sốt ruột, ngữ khí giống như hoàn toàn vì bạn mà suy xét, \"Cố Dương năm nay mới 16 tuổi mà ông nhà chị đã 60 rồi, lỡ đâu ngày nào đó ông ấy có chuyện ngoài ý muốn, gia sản phải chia ra làm bốn, thằng lớn thằng hai là người như thế nào không lẽ chị không biết? Có hai đứa nó, hai mẹ con chị có thể được chia bao nhiêu? Nghe lời em, thằng ba cả ngày ngu ngốc, không bằng...\" Hồ Ngọc quăng cho cpn một ánh mắt, \"Như vậy là ít đi một người cạnh trạnh, chị nói....A!\" <br>Hồ Ngọc còn chưa nói xong, Cố phu nhân đã táo bạo đứng lên, một tay nắm tóc ả, tay khác hung hăng tát một cái làm Hồ Ngọc ngơ ngác, \"Nó có vô dụng thì cũng là do một tay bà đây cức đái nuôi lớn! Tao là mẹ kế không sai, mày nói tao bất công tao cũng nhận, nhưng tao nuôi nó mười tám năm, chỉ cần nó kêu tao một tiếng mẹ thì nó là con tao! Mày chỉ là con tiện nhân gian trá mà cũng dám xúi tao giết con! Đitme, thì ra mày chọn cái chết!\" <br>Ai cũng nói vợ cả đoan trang, vợ nhỏ kiêu căng, lúc trước Cố Đức Thành coi trọng Cố phu nhân cũng là vì tính tình vừa đanh đá vừa biết làm nũng của bà, chính là loại người gió thổi liền ngã, đừng nhắc đến việc giúp ông trông nhà chăm con, chính bản thân còn chiếu cố không xong.<br><br>Hồ Ngọc cũng là tiểu thư khuê các, từ nhỏ tới lớn chưa bao giờ nhìn thấy phu nhân hào môn nào đanh đá như vậy, một chút phản kháng cũng không có nên bị Cố phu nhân vả mấy bạt tay liên tiếp.<br><br>.<br><br>Ngôn Tình Sủng<br>Người phục vụ trong quán cũng sợ hãi, đến lúc họ có phản ứng thì Hồ Ngọc đã bị đánh cho tơi tả, đầu tóc lộn xộn, một vết cào thật dài từ trên cổ kéo xuống, khóc tới mắt mũi tèm nhem.<br><br>Cố phu nhân ngạo nghễ hừ lanh một tiếng, bĩu môi ghét bỏ phỉ nhổ ả: \"Phi!\" Xong rồi quay eo thon, dẫm giày cao gót, lộc cộc đi về.<br><br>Không sai, hôm nay bà hẹn Hồ Ngọc tới chính là muốn đánh ả.<br><br>Ý của ông Cố nhà bà rõ ràng là muốn làm lớn chuyện, chậm rãi báo hết thù.<br><br>Nhưng mà, bà nuốt không trôi! Không ngờ con đàn bà này cái gì cũng dám nói, lý do ăn đòn cũng tìm tốt cho mình.<br><br>Cố phu nhân xoa tay, từ trong túi lấy ra cây bút ghi âm, con ả này cũng khinh thường bà quá, cho rằng bà ngu đến vậy sao? <br>Cố phu nhân trực tiếp post ghi âm lên vòng bạn bè, tuyên bố: Con Hồ Ngọc khốn nạn, bà thấy mày ở đâu, đánh chỗ đó! <br>Rất nhanh, Cố phu nhân đem chuyện mình đánh Hồ Ngọc truyền khắp giới hào môn, lý do ả bị đánh cũng bắt kịp tốc độ lan khắp nơi, không ít người nhìn Cố phu nhân bằng cặp mắt khác, tuy động thủ đánh người thực sự là không có tố chất, mắng chửi người cũng vậy, nhưng mà không thể không nói, đáng đánh, tiếng tăm độc phụ của Hồ Ngọc lập tức truyền xa, vô số người né ả như né tà.<br><br>Cố Đức Thành không tìm được lý do để đối phó Lý Thắng Khải, ông không thể nào nói rằng người ta đưa bùa ngải, rủa cả nhà ông chết.<br><br>Cố gia sản nghiệp rộng lớn, Lý Thắng Khải nằm hướng bất lợi, nếu Cố gia cứng rắn đối chọi, còn muốn đem đối phương đạp đổ mà không có lý do chính đáng, khó tránh khỏi việc làm cho các công ty nhỏ sợ hãi, kiêng kị Cố gia.<br><br>Nước đi này của Cố phu nhân vừa đẹp đưa lý do cho Cố Đức Thành.<br><br>Xúi giục vợ giết con ông, thù lớn! <br>Bên kia, Lý Thắng Khải cũng luống cuống, sau khi đón Hồ Ngọc về nhà, nhìn bộ dạng chật vật của vợ, không những không đau lòng, ngược lại còn hung hăng quăng cho ả một cái tát, \"Con đàn bà ngu xuẩn! Lý gia bại là do mày!\" <br>Ngẫm lại chuyện phải chịu ấm ức hôm nay, Hồ Ngọc mặc kệ hình tượng, ôm mặt khóc lớn.<br><br>Lý Thắng Khải bị tiếng khóc làm phiền lòng, tức giận quát: \"Nín!\" Mặt hắn lạnh lùng, dưới đáy mắt hiện lên một tia dữ tợn, \"Mau đi kiếm ông đại sư kia, tao muốn Cố Đức Thành tan cửa nát nhà!\".<br><br>"]