["<br>Trước khi đi tìm con trai bà, Cố Diệp đã gọi một cuộc cho Cao Doanh Tĩnh, đầu tiên là xác định cô và người thân của mình dáng vẻ có giống nhau không.<br><br>Tự mình xác định trước một bước, bớt đi một chút phiền toái về sau.<br>Cao Doanh Tĩnh không nghĩ tới Cố Diệp sẽ chủ động gọi điện cho mình, vui mừng nói: “Tối hôm qua tôi mơ thấy một vườn đầy hoa hồng nở, biết chắc hôm nay sẽ gặp may mà, quả nhiên là có chuyện tốt, thì ra là Cố đại sư lại gọi điện cho tôi.”<br>Cố Diệp bị chọc cười, ảnh hậu thật sự rất biết nói chuyện, cậu cười nói: “Tôi cũng không có chuyện gì, là đến để đáp lễ đây, chị Cao, đứa bé vẫn ổn chứ.”<br>Cao Doanh Tĩnh vui vẻ nói: “Rất tốt, được cậu đặt nhũ danh cho, thằng bé sẽ nhất định sẽ vô cùng khỏe mạnh.<br><br>Cố đại sư, khi nào thì cậu rảnh, chúng ta cùng nhau ăn một bữa cơm đi.”<br>Cố Diệp từ chối nói: “Gần đây thật sự tôi không rảnh.<br><br>Đúng rồi, chị Cao, chị có người thân nào mà có vẻ ngoài giống chị hay không? Như là em gái, cháu gái, đại loại vậy.”<br>“Không có đâu, làm sao vậy?”<br>Cố Diếp cười nói: “Tôi có người bạn, đặc biệt thích chị đó, nhưng nghe chị đã kết hôn và sinh con, hắn nghiêm túc hỏi tôi chị có người thân nào giống mình hay không đấy.”<br>Cao Doanh Tĩnh cười lớn: “Thật tiếc quá, không có mất rồi.”<br>“Vậy được rồi, chị Cao, chị đang bận có gì sau này rảnh chúng ta sẽ nói chuyện tiếp.” Cố Diệp hỏi xong, xác định không phải do người làm, cũng không có cách nào: “Xem ra cần phải đi một chuyến xem sao.”<br>Giải Thừa trêu chọc: “Được rồi Cố Tam Nhi, em quan hệ rộng quá đi, đến ảnh hậu mà cũng quen biết.”<br>Cô kia cũng rất kinh ngạc, ánh mắt nhìn Cố Diệp cũng có chút dè chừng.<br><br>Vị đại sư này có vòng quan hệ thật rộng, ai cũng quen biết, rất có tiếng, bà thấp thỏm hỏi: “Nếu mời hai người ra tay, 2 vạn tệ có phải là không đủ hay không?”<br>Giải Thừa cười nói: “Đủ rồi, nói bao nhiêu tiền thì là bấy nhiêu tiền, tùy tiện tăng giá giữa chừng thì khác gì cướp bóc đâu, chỗ chúng tôi không làm như vậy.”<br>Bà cô nhẹ nhàng thở ra, cảm kích nói: “Cảm ơn mọi người rất nhiều.”<br>Cố Diệp uống hết cà phê uống, đứng lên: “Chúng ta đi xem một chút đi.”<br>Bà cô không yên lòng hỏi: “Ban ngày cũng có thể đi xem sao?”<br>“Đi được, nhìn xem chút xem có thật sự là quỷ không hay chỉ là không khí.”<br>Bà cô vội vàng nói: “Vậy thì thật là tốt, thừa dịp con trai tôi không ở đó, chúng ta vào xem, phòng này là tôi cho con trai mượn, tôi có chìa khoá.”<br>Ba người lái xe đến một khu dân cư nhỏ, đi tới cổng nhà, Cố Diệp và Giải Thừa bỗng cảm thấy một luồng quỷ khí.<br><br>Không biết vì sao vóc dáng con quỷ này với Cao Doanh Tĩnh hồi còn trẻ giống nhau như đúc nhưng đã xác định được, chắc chắn không phải là người.<br>Bà cô móc ra chìa khoá mở cửa từ trong bọc, Cố Diệp đứng ở phía sau, khoanh tay lẳng lặng nhìn.<br><br>Giải Thừa nghi ngờ nhìn cậu: “Tránh xa như vậy làm cái gì?”<br>Cố Diệp lắc đầu, việc này quả thật không dễ làm.<br>Lúc này liền nghe bà cô nói: “Chuyện gì vậy? Sao mở hoài mà không ra thế này? Nó đổi ổ khóa rồi?” Bà cô mở mấy lần đều không được, tức giận: “Hai ngày rõ ràng là vẫn bình thường, hai người đừng gấp, tôi sẽ gọi điện cho chủ nhà.<br><br>Nếu có người muốn đổi ổ khóa phải thông báo cho chủ ở đây, chắc sẽ lưu lại hồ sơ.<br><br>Họ sẽ không cho nó tự tiện đổi như vậy đâu.”<br>Bà sợ hai đại sư bọn họ khó chịu nên vội vã giải thích.<br>Cố Diệp cười nói: “Dì đừng sốt ruột, cũng đã đến đây rồi, hai anh em bọn cháu đợi một chút không sao đâu.”<br>Bà tranh thủ thời gian gọi điện cho chủ nhà, sau khi kết nối vừa nói được hai câu, mặt mày bà đều biến sắc, áy náy nói: “Thật là ngại quá, chủ nhà hiện đang ở nơi khác không thể giúp chúng ta được, hay là để tôi gọi điện thoại cho con trai tôi.”<br>“Không cần đâu.” Cố Diệp sâu xa nói: “Sau khi dì đến có lẽ hắn sẽ không quay lại đâu.”<br>“Cái thằng nhóc này sao lại thành cái dạng này rồi, tránh ai không tránh lại tôi, tôi là mẹ nó mà, tôi mà còn nỡ hại nó hay sao?”<br>Bà càng nói sắc mặt càng khó nhìn: “Trước kia nó không hề như vậy, nhất định là bị ma nữ kia chuốc bùa mê thuốc lú rồi mới thành ra thế này.”<br>Cố Diệp nhẹ gật đầu: “Được thôi, gặp rồi nói sau.”<br>Giải Thừa đề nghị: “Trước tiên chúng ta có thể nói đến những chỗ khác, bộ phim này anh vẫn chưa xem.”<br>Cố Diệp hiếu kì: “Em cũng chưa xem.”<br>Bà giải thích: “Những cái này đều là đĩa phim cũ, hầu như những người trẻ đều chưa từng xem bao giờ, là bởi vì tôi và cha nó thích xem nên chắc là con tôi cũng lây theo.”<br>“Cái đĩa CD này dì tìm được ở đâu vậy?”<br>Nói đến cái đĩa kia, bà cười: “Cái này là đĩa phim nhựa được tôi cất ở trong nhà, chúng tôi đều rất thích cô ấy, do trước kia không đi rạp chiếu phim được nên mua đĩa về xem.<br><br> <br>Khi đó vài đồng cũng là rất đắt đỏ rồi, thật sự rất đáng tiền.”<br>Cố Diệp hỏi: “Con của dì cũng thích người này sao?”<br>“Thích lắm, nó xem phim của cô ấy mà lớn lên đó, hiện tại mạng internet phát triển, loại đĩa phim nhựa CD dạng này hầu như không còn, nó sẽ lên mạng tải xuống coi.<br><br>Lúc học cấp hai còn mua cả bưu thiếp, chúng tôi cũng không thể nào quản.<br><br>Thần tượng thì cứ thần tượng đi, có mục tiêu thì ắt sẽ có động lực cố gắng, nhưng sao lại theo đuôi người giống y đúc quỷ thế này cơ chứ, haizz!”<br>Cố Diệp lại hỏi: “Dì ơi, làm sao dì xác định được nữ quỷ kia chính là nhân vật trong này vậy?”<br>Bà giải thích nói: “Bộ phim này tôi xem nhiều lần rồi, cô bé kia cùng người nhân vật nữ trong phim ảnh có khí chất giống nhau như đúc, đây là bộ phim ma Cao Doanh Tĩnh quay hồi đó, người này giống cũng vậy, tôi nhớ được rất rõ ràng.”<br>Giải Thừa nói: “Đầu tiên chúng ta xem qua bộ phim này đi, chắc sẽ có đầu mối gì đó.”<br>Hiện nay loại CD này đã không còn được phát hành nữa, mà bộ phim này cũng ra mắt cũng lâu lắm rồi, có thể xem được hay không cũng là cả một vấn đề.<br><br>Cố Diệp và Giải Thừa ở một quán net tìm được bộ phim này, có thì có nhưng chất lượng thật sự rất kém, cũng may không ảnh hưởng đến việc quan sát.<br>Bộ phim vừa mới bắt đầu đã khiến cho người ta cảm thấy rất ngột ngạt, phim nói về một cô gái tên là Tiểu Tuệ, sinh ra trong gia đình trọng nam khinh nữ, anh trai là người thích cờ bạc, mang hết mọi thứ trong nhà đi cầm để lấy tiền đánh bạc, thiếu nợ một tên cho vay nặng lãi.<br><br>Cha mẹ bán cô &nbsp;vào hộp đêm làm bồi rượu để trả nợ cho gã.<br>Nơi tửu sắc hỗn loạn như thế này, cô bị người ta quấy rối không ít, nhưng kiên trì chỉ bồi rượu, không bán thân thành ra đắc tội không ít người.<br><br>Chuyện gì tới cũng sẽ tới, vào một ngày nọ một người đàn ông dương quang xán lạn đột nhiên xuất hiện và đến bên cạnh cô.<br><br>Hắn thích tính cách của cô, không màng đến công việc của cô và nhiệt tình theo đuổi, tất nhiên, sau đó bọn họ rơi vào bể tình.<br>Nhưng mà vận mệnh không bỏ qua cô, trong lúc lập nghiệp bạn trai cô đã thiếu người ta rất nhiều tiền, chủ nợ của hắn chính là người đã từng bị cô từ chối.<br><br>Gã đưa ra một cái điều kiện, không trả tiền cũng được nhưng phải dùng bạn gái để đổi lấy.<br><br>Vì trả nợ, hắn lừa gạt cô đến nơi của chủ nợ, sau khi bị cưỡng hiếp, cô đã treo cổ tự tử.<br><br>Từ sau lúc đó, những sự kiện kì quái bắt đầu xuất hiện, linh hồn của cô biến thành ác quỷ, nợ máu trả máu.<br>Đoạn cuối bộ phim là hình ảnh cô gái không biết đi đâu, biến mất dần trong đêm tối, cũng với đôi mắt lạnh lẽo âm trầm, từ trong bóng đêm nhìn chăm chú thế giới này, khiến người ta nhìn thấy không rét mà run.<br>Sau khi xem xong hai người đều không nói gì, trầm mặc một hồi, Giải Thừa cảm khái nói: “Quá quỷ dị, không nên nhớ kỹ, tưởng tượng thôi là có cảm giác mình đang bị người khác nhìn chăm chú.”<br>Cố Diệp gật đầu: “Diễn viên hồi đó diễn xuất hơi đơ so với hiện tại nhưng sức ảnh hưởng lại mạnh hơn gấp trăm lần.”<br>“Đúng vậy, tạo ấn tượng rất mạnh, phim xưa vẫn rất có hương vị.”<br>Hai người cũng đành chịu, những người thường xuyên trông thấy quỷ như bọn họ còn cảm thấy bộ phim này rất kinh dị, vậy người bình thường thì sao?<br>Giải Thừa cảm thán nói: “Trách không được từ lúc bộ phim này bắt đầu, tiếng tăm của Cao Doanh Tĩnh nổi từ nam đến bắc.<br><br>Hình như nghe nói bộ phim này cũng gây nên áp lực tâm lý cho Cao Doanh Tĩnh, phải mất rất nhiều thời gian mới điều chỉnh được trạng thái.”<br>Cố Diệp bật cười: “Làm sao anh biết?”<br>Giải Thừa cười: “Không phải trên mạng đều có sao, thật hay không thì không biết.”<br>Cố Diệp bất đắc dĩ, mạng xã hội đúng là cái gì cũng biết?<br>Sau khi ăn cơm trưa, hai tên đại sư luôn thích hành sự vào ban đêm quyết định ngủ một giấc, chuẩn bị đón tiếp “Tiểu Tuệ” vào ban đêm.<br>Hơn bảy giờ tối, ba người lại cùng nhau đi tới căn nhà kia.<br><br>Bà cô kia nói con của bà thường tan làm vào lúc bảy giờ tối, bảy rưỡi sẽ về đến nhà, ba người ở cửa chờ đến tận tám giờ vẫn không thấy bóng dáng cậu con trai đâu.<br>Bà dì có chút nóng nảy, khuyên nhủ: “Có khi trên đường gặp rắc rối nên về trễ, hai người đừng nóng.”<br>Giải Thừa bất đắc dĩ nói: “Chúng tôi không gấp, &nbsp;trước mắt dì cứ bình tĩnh chút đã.”<br>Cố Diệp dứt khoát ngồi trên cầu thang, lấy điện thoại ra chơi game, Giải Thừa xem xét xung quanh xong cũng tiến tới, hai người đánh hai ván.<br><br>Cùng nhau chờ đến tám giờ rưỡi mà người kia vẫn chưa trở về.<br><br>Bà cô không giữ được bình tĩnh, sợ con trai xảy ra chuyện ngoài ý muốn: “Tôi gọi điện thoại cho nó hỏi một chút.”<br><br>Cố Diệp gật đầu: “Vâng.”<br>Sau khi kết nối, đối phương liền bắt máy rất nhanh, bà nóng nảy hỏi: “Doãn Phàm, con đang ở đâu vậy?”<br>Thiệu Doãn Phàm giọng điệu bình tĩnh: “Mẹ, hôm nay con tăng ca, tìm con có việc gì không ạ?”<br>“Đúng vậy, mẹ tính đến thăm con.”<br>“Con đang tăng ca, mẹ đừng lo lắng, con làm xong sẽ về nhà.”<br>“Con trai, khi nào thì con về nhà vậy? Alo alo!” Bà còn muốn hỏi nhưng bên kia lại cúp máy.<br>Bà tức giận toan gọi lại, Cố Diệp đứng lên, phủi phủi bụi, chậm rãi mà nói: “Dì đừng gọi nữa, con của dì rõ ràng là đang tránh dì, hắn biết dì tìm hắn vì cái gì, đã vậy còn thay đổi khóa không để dì đi vào.<br><br>Hiện tại còn trốn tránh, khẳng định là hắn biết bạn gái mình không bình thường.”<br>Bà nóng nảy dậm chân: “Nó điên rồi sao?”<br>Cố Diệp bất đắc dĩ: “Những người đang yêu đôi khi điên cuồng hơn một chút so người bình thường.”<br>Cố Diệp nhìn tường mạo của bà, bấm ngón tay tính liền cười: “Về đi ngủ thôi, hắn đã muốn trốn tránh thì có bắt ép cũng vô dụng.<br><br>Thử một lần nếm phải quả đắng hắn mới khôn ra được, ngày mai cháu phải đi học, thứ sáu lại đến.”<br>Lúc này tại một phòng khách sạn, người con trai khuôn mặt có vài nét giống bà, ôm bạn gái vào trong ngực, an ủi: “Đừng sợ, anh sẽ bảo vệ em, anh sẽ không để cho em chịu khổ thêm lần nữa.”<br>Người con gái trong ngực hắn mặt mày u ám xanh lét như người chết, trên còn còn có vết lằn của sợi dây thừng, hoàn toàn là dáng vẻ của quỷ thắt cổ.<br>Cô ta nép vào lòng Thiệu Doãn Phàm như là chim non, khi cô ta làm hành động này, ở trong mắt Thiệu Doãn Phàm lại là một hình ảnh khác, chính là bộ dạng đáng thương của Tiểu Tuệ khi còn sống, vẻ đẹp ngượng ngùng đặc trưng của thiếu nữ những năm tám mươi, vừa xinh đẹp lại ngoan ngoãn, bộ dạng này luôn khiến cho nam nhân muốn bảo vệ, cũng cảm giác thỏa mãn khi được ỷ lại.<br>Thiệu Doãn Phàm hôn một cái trên trán cô ta, trịnh trọng tuyên bố: “Anh sẽ bảo vệ em, tuyệt đối sẽ không để những đại sư kia tổn thương đến em.”<br>Tiểu Tuệ khuyên nhủ: “Hay là anh về nhà đi, đừng để mẹ anh lo lắng, em không sợ.” Mặc dù miệng thì nói vậy, nhưng cô ta vẫn run lẩy bẩy, làm bộ kiên cường khiến cho lòng Thiệu Doãn Phàm quắn quéo đến rối tinh rối mù, hắn mạnh mẽ nói: “Không cần, mẹ không thấy anh thì sẽ trở về.”<br>Tiểu Tuệ nhếch miệng, dịu dàng nâng mặt Thiệu Doãn Phàm lên, chủ động hôn lên một cái: “Cám ơn anh.”<br>Thiệu Doãn Phàm một lần nữa đảm bảo: “Ai cũng không thể thương tổn đến em.”<br>Tiểu Tuệ cười thỏa mãn, lưu tình nhìn bạn trai: “Em tin tưởng anh.”<br>“Khụ khụ…” Thiệu Doãn Phàm vừa muốn nói gì đó, đột nhiên ho dữ dội.<br>Tiểu Tuệ lo lắng hỏi: “Làm sao vậy? Thân thể anh không thoải mái à?”<br>Thiệu Doãn Phàm không thèm để ý mà nói: “Chắc là cảm cúm, ngày mai anh đi mua thuốc uống là ổn.”<br>Tiểu Tuệ lo lắng nói: “Gần nhất anh gầy quá, sắc mặt cũng rất khó nhìn.”<br>“Chắc do gần đây quá bận rộn khiến người mệt mỏi, nghỉ ngơi mấy ngày sẽ khỏe thôi, em không cần lo lắng.”<br>“Vậy để em mỗi ngày nấu canh cho anh, uống vào cho khỏe người.”<br>Thiệu Doãn Phàm thỏa mãn nói: “Thật tốt, canh em nấu uống là ngon nhất.”<br>Tiểu Tuệ cười: “Vậy để em nấu cho anh cả đời.”<br>Thiệu Doãn Phàm cười ôm lấy Tiểu Tuệ, hôn mọt cái lên trán cô ta: “Được thôi!”<br>Trong lúc hai người tình nồng ý mật, Thiệu Doãn Phàm không hiểu sao thân thể lại cảm thấy lạnh, vô thức run rẩy một chút, hắn buồn bực nói: “Sao đột nhiên lại lạnh thế này?”<br>Tiểu Tuệ nhanh chóng mở điều hòa, chỉnh đến hơn ba mươi độ: “Như thế này có đỡ hơn không?”<br>Nhiệt độ trong phòng dần dần tăng lên, Thiệu Doãn Phàm mới cảm giác khá hơn một chút.<br><br>Không ngờ từ nửa đêm đến sáng hắn lại đột nhiên cảm giác lạnh hơn.<br><br>Rốt cuộc không chịu nổi nữa, hắn gọi cho phục vụ: “Mang thêm cho tôi một cái chăn nữa.”<br>Ánh mắt nhân viên phục vụ nhìn hắn có chút khó hiểu, bởi vì trong một phòng có tới 2 cái giường mỗi giường là một cái chăn lông.<br><br>Với thời tiết hiện tại người bình thường chỉ cần đắp một cái là được rồi, thanh niên này một mình đắp hai cái còn chưa đủ nữa sao?<br>Nhân viên phục vụ cũng không muốn nhiều lời với hắn, nếu khách đã muốn thì cứ đưa thôi.<br><br>Thiệu Doãn Phàm một mình đắp ba cái chăn, mở thêm máy điều hòa mới cảm thấy ấm hơn.<br>Sáng ngày thứ hai, Thiệu Doãn Phàm toàn thân vô lực thức dậy, sắc mặt tái nhợt đi làm.<br>————<br>Cố Diệp lên lớp như thường lệ, Triệu Bằng Vũ hiếu kì hỏi: “Cố đại sư, cậu làm gì mà mới một ngày đã trở về rồi?”<br>Hạ Tường cũng buồn bực: “Bình thường cũng phải mất tới hai ba ngày mới có thể giải quyết được, bộ lần này đơn giản lắm hả?”<br><br>“Cũng không phải là do các cậu giải quyết &nbsp;sao lại tò mò như vậy?” Cố Diệp lấy ra sách giáo khoa, chững chạc đàng hoàng nói: “Tớ thích học tập, học tập thích tớ, cho nên tớ phải đi học đó mà.”<br>Triệu Bằng vũ khinh thường: “Hứ!”<br>Hạ tường: “Ha ha!”<br>Cố Diệp bất đắc dĩ: “Tớ nói thật mà các cậu lại không tin?” Cố Diệp liền lấy ra mấy cuốn sách, dùng hành động để chứng minh mình rất thích học tập, ngón tay cậu gõ gõ viết viết trên trán, sau đó vẻ mặt tập trung nhìn vào sách.<br>Triệu Bằng Vũ cùng Hạ Tường đều hiếu kỳ mà nhìn xem trán của cậu, cũng không nhìn thấy cái gì xuất hiện, hai người đều hỏi: “Cậu làm gì vậy? Vẽ bùa cho mình hả?”<br>Cố Diệp cười meo meo mà nói: “Nâng cao tinh thần.”<br>Triệu Bằng Vũ ghé đến: “Mợ nhỏ, cậu cũng vẽ cho tớ một cái đi.”<br>Cố Diệp mặt thì ghét bỏ, nhưng tay lại đặt trên trán Triệu Bằng Vũ vẽ chú nâng cao tinh thần.<br>Triệu Bằng Vũ kinh ngạc nói: “ Thật sự là không còn buồn ngủ nè!”<br>Hạ tường cũng đem đầu ghé lại: “Lẹ, cũng vẽ tớ một cái.”<br>Cố Diệp bật cười: “Một chú một trăm.”<br>Hai người lập tức chuyển tiền cho cậu, dù sao cuối tháng hết tiền, ba người bọn họ ai có tiền thì liền khao cả bọn.<br>Các bạn học xung quanh thấy Cố Diệp tới nên lại gần cùng cậu nói chuyện, Cố Diệp từng tham gia hoạt động của trường một lần, các bạn học cũng nhìn ra cậu tính tình rất tốt, vui vẻ cùng cậu kết bạn: “Cậu đang học cái gì thế? Sách của học kì 2 năm ba sao?!”<br>Cố Diệp cười nói: “Mua lại sách cũ của học trưởng năm ngoái, không biết sang năm giáo trình có giống như vậy không nữa.”<br>Trong trường học có một khu chợ bán đồ cũ, cũng là nơi các học sinh lên lớp, hoặc đã tốt nghiệp bán những món không muốn mang về.<br><br>Sách giáo khoa cho một năm học chỉ 10 đồng, hoặc chỉ cần 1 chai nước ngọt là đổi được rồi, kiểu này chính là dạng trao đổi bình dân, chỉ có dân nhà nòi mới làm.<br><br>Cố Diệp là con của ba Cố mà cũng biết trường học có loại chỗ thế này.<br>“Cậu cũng thật là bình dân quá đi Cố Tam thiếu, ha ha ha năm nay tớ mới biết đến khu chợ đó.” Học sinh bọn họ sau khi tốt nghiệp ở đây, rất nhiều người gia đình đều đã có sẵn sản nghiệp riêng chỉ chờ bọn họ về tiếp nhận, không thiếu kẻ có tiền.<br><br>Tất nhiều bạn học bị hành động của Cố Diệp làm cho dở khóc dở cười: “Giáo trình của khóa này cũng có thể mua sao?”<br>Cố Diệp gật đầu: “Được chứ.”<br>Mấy bạn học nhìn sách của Hạ Tường và Triều Bằng Vũ đều cạn lời: “Ba người tính tốt nghiệp sớm sao?”<br>Triệu Bằng Vũ “Ha ha” cười một tiếng: “Cùng nhau.”<br>Tất cả mọi người đều lắc đầu, mặc dù rất bội phục bọn họ, nhưng họ vẫn nghĩ muốn chơi thêm hai năm nữa.<br><br>Sau khi tốt nghiệp thì đối mặt với mình chính là xã hội, rất khó để quay đầu.<br>Mỗi người đều muốn giữ mối quan hệ này, có người nhắc nhở bọn Cố Diệp: “Về sau họp lớp, các cậu nhớ phải tới nhé.”<br>Triệu Bằng Vũ tùy ý nói: “Yên tâm, nếu rảnh sẽ có mặt.”<br>Cố Diệp cười mà không nói, có đi hay không còn phải xem là ai mời, nếu nhân phẩm không tốt thì cậu chả thèm đi.<br>Đi học được mấy ngày, cuối cùng cũng tới thứ 6, lúc chiều Giải Thừa gọi điện thoại tới: “Dì kia tìm anh, bảo là con trai bà ấy đột nhiên té xỉu phải nằm viện.”<br>Cố Diệp thản nhiên nói: “Mỗi ngày ở cùng nữ quỷ có âm khí nặng như vậy làm hao tổn hết dương khí của hắn, không sinh bệnh mới là lạ.”<br>“Chúng ta đi bệnh viện thăm hỏi một chút? Tiền đặt cọc đã nhận rồi, không thể mặc kệ được.”<br>Cố Diệp cười nói: “Đi thôi, kiếm tiền mua cái chân giò để về hầm.”<br>Giải Thừa dở khóc dở cười: “Em ăn cho vỡ bụng luôn đi, xe gắn máy của anh hư rồi, chúng ta đi bằng gì đây?”<br>“Phụt!” Cố Diệp nhịn không được, chiếc xe này được Giải Thừa dùng lâu như vậy, lưu lại rất nhiều khí tức của hắn nhưng vẫn bị hỏng, Cố Diệp cười nói: “Đi tàu điện ngầm đi, không bị kẹt xe.”<br>Giải Thừa nhắc nhở cậu: “Em nhớ đeo khẩu trang.”<br>Cố Diệp đang cười liền dừng lại: “Vâng.”<br>Lúc hai người đi tàu điện ngầm vừa tới bệnh viện, Thiệu Doãn Phàm đang nổi cáu với mẹ hắn, hắn nóng nảy nói: “Cho con xuất viện, con không muốn ở đây.”<br>Cha mẹ hắn cũng rất lo lắng, mới mấy ngày không gặp, Thiệu Doãn Phàm cả người gầy hẳn đi một vòng, sắc mặt ố vàng, hốc mắt chuyển xanh, đâu còn dáng vẻ của thanh niên trai tráng hai mươi tuổi.<br><br>Mẹ hắn nóng nảy nói: “Con bị bệnh thì phải ở bệnh viện điều trị, về nhà làm cái gì?”<br>Thiệu Doãn Phàm không trả lời, nói một câu: “Dù sao con cũng không muốn ở bệnh viện, con muốn về nhà.”<br>Mẹ hắn càng nghĩ càng ngộ ra: “Bộ có người đang ở nhà chờ con về hả?” Mẹ hắn vô tình hỏi: “Là bạn gái sao? Con nếu đã bệnh nặng như thế này rồi thì sao con bé còn chưa tới thăm con.”<br>Thiệu Doãn Phàm sầm mặt: “Cô ấy không tiện tới.”<br>“Không tiện là như thế nào? Hai con đều là đã hẹn hò lâu như vậy, còn ở chung nữa.<br><br>Đến thăm con một chút không phải là bình thường sao? Con phải cho mẹ biết con bé làm gì ở đâu, gia đình ra sao, mẹ và cha con còn mời người ta ăn cơm trò chuyện một bữa.”<br>Trong phòng bệnh có một bà lão đang truyền dịch, vô tình nghe thấy, hiếu kì nói: “Chàng trai, bạn gái cháu là người ở đâu? Mẹ cháu cũng là vì lo lắng cho cháu thôi, cháu nói cho mẹ cháu biết chút đi.”<br>Thiệu Doãn Phàm bực mình nói: “Bà lo chuyện bao đồng thế?”<br>Mẹ hắn xấu hổ, nghiêm mặt nhắc: “Con vừa nói cái gì đó? Không lễ phép!”<br>Thiệu Doãn Phàm mất bình tĩnh: “Con nói vậy đó thì làm sao, ai cũng muốn nghe chuyện của con.<br><br>Con muốn xuất viện, mọi người để con đi.”<br>Lúc này, vừa lúc y tá dẫn bọn Cố Diệp đến nghe thấy vậy liền tức giận: “Anh bệnh như thế này còn dám xuất viện? Muốn xuất viện thì đi đi, muốn sống muốn chết kiểu gì cũng được bệnh viện bọn tôi không chịu trách nhiệm.” Cũng không phải tất cả các bác sĩ và y tá đều tốt tính, có những người rất khó tính, nói chuyện vô cùng khó nghe, cứ như bệnh nhân đang mắc nợ họ vậy.<br>Thiệu Doãn Phàm há hốc miệng cũng không dám nói gì nữa, giận dỗi.<br>Y tá thấy hắn không dám nói gì nữa, trợn mặt quay đầu lại nói với bọn Cố Diệp: “Nói chuyện nhỏ giọng một chút, đừng làm ảnh hưởng đến các bệnh nhân khác nghỉ ngơi, không thể nói quá 10 phút, hiểu không?”<br> <br>Cố Diệp lạnh nhạt nói: “Hiểu.”<br>Y tá thấy đôi mắt Cố Diệp lạnh như băng cũng không nói thêm gì, hất mặt quay đi.<br>Giải Thừa câm nín: “Đây mà là thiên sứ áo trắng?”<br>Cố Diệp cười nói: “Có người là thiên sứ, có người là trời, xí!”<br>“Phụt!” Giải Thừa không nín được, đứng ở cửa mà cười.<br>Bà nhìn thấy hai người bọn họ tới thì vui vẻ đứng dậy: “Hai người rốt cuộc cũng tới rồi.”<br>Cố Diệp và Giải Thừa xem qua Thiệu Doãn Phàm đều lắc đầu, Giải Thừa trêu chọc hỏi: “Bệnh như này mà muốn về nhà chờ chết hả?”<br>Thiệu Doãn Phàm tràn mặt toàn là địch ý, sắc mặt khó coi nói: “Mẹ, đây là đại sư mẹ tìm đến cho con đúng không, con đã nói rồi, đừng có tin những người như này, toàn là lừa đảo cả.”<br>Mẹ hắn vội vàng nói: “Đừng nói bậy, người ta nổi tiếng ở trên mạng, không những vậy còn quen biết với ảnh hậu Cao Doanh Tĩnh, còn gọi điện qua cho cô ấy đấy.”<br>Thiệu Doãn Phàm cười nhạo một tiếng: “Cái này mà mẹ cũng tin được sao, lừa đảo không phải giỏi nhất là dựng lên nguyên vở kịch cho mọi người coi à?”<br>Cha của Thiệu Doãn Phàm vừa nghe tới tên Cao Doanh Tĩnh còn vui vẻ: “Các cậu thật sự quen biết với cô ấy hả?”<br>Cố Diệp cười nói: “Nghe nói bác là fan hâm mộ của cô ấy, để cháu gọi điện cho cô ấy nhé.”<br>Cha của Thiệu Doãn Phàm kích động hỏi: “Thực sự có thể gọi cho cô ấy hả?”<br>Cố Diệp bèn lấy điện thoại ra gọi đi: “Chị Cao, ở đây có một người là fan hâm mộ của chị.<br><br>Chú Thiệu hâm mộ chị nhiều năm rồi, chị có rảnh không gửi cho chú ấy một cái video nhé?”<br>Hai phút sau, Cao Doanh Tĩnh gửi video tới: “Xin chào chú Thiệu, cháu là Cao Doanh Tĩnh.<br><br>Nghe Cố đại sư nói chú rất hâm mộ cháu, cháu cảm ơn vì chú đã thích phong cách diễn của cháu, lần sau nếu có cơ hội, cháu sẽ cố gắng cho ra mắt những sản phẩm hay hơn.<br><br>Chúc chú luôn luôn khỏe mạnh, gia đình hòa thuận nhé.”<br>Ông Thiệu kích động cầm lấy điện thoại của Cố Diệp, xem đi xem lại: “Chú rất thích xem cháu diễn Võ Tắc Thiên, diễn rất tốt, rất tuyệt!”<br>Tuy đối phương không nghe được nhưng Thiệu thúc thúc vẫn rất kích động mà khen ngợi, Thiệu Doãn Phàm sắc mặt càng lúc càng khó coi, nhìn không còn giống người nữa.<br>Cố Diệp nhàn nhạt hỏi: “Vẫn còn nhận ra sao?”<br>Thiệu Doãn Phàm lạnh lùng nói: “Tôi không hiểu cậu đang nói gì.”<br>Cố Diệp bất đắc dĩ: “Cô ta thật sự không phải cô ấy đâu.”<br>Thiệu Doãn Phàm vẫn mạnh miệng: “Tôi không hiểu!”<br>Cố Diệp gật đầu: “Không hiểu cũng được, giờ thân thể của anh toàn là âm khí, nếu như không xua đi thì anh sẽ chết, chết thật đấy hiểu không?”<br>Giải Thừa bĩu môi: “Cậu ngủ cùng một chỗ với nữ quỷ, lá gan cũng thật là lớn đó người anh em, lại thử thêm một lần nữa xem, chết chắc.”<br>Nghe thấy lời hai người nói, cha mẹ của Thiệu Doãn Phàm sắc mặt đều thay đổi, hồn bay phách lạc nói: “Cái gì? Chuyện này….<br><br>trời ơi! Nghiệp chướng!”<br>“Hai vị đại sư, cầu hai người cứu nó, chúng tôi nhất định sẽ trả thêm tiền.”<br>“Không cần trả thêm tiền, chúng tôi đã báo giá như nào thì chính là như vậy.” Cố Diệp nghiêm túc nói: “Anh ta muốn xuất viện thì cho xuất viện đi, đúng lúc về nhà xem như thế nào.”<br>Không nghĩ tới, lúc này Thiệu Doãn Phàm đột nhiên thay đổi chủ ý: “Không, tôi không xuất viện.”<br>Mẹ hắn nóng nảy nói: “Bộ con là trẻ con chắc, lúc này còn đòi về, giờ lại trở mặt.”<br>Cố Diệp vạch trần lời nói dối của đối phương: “Anh là muốn bảo vệ cô ta đúng không, cho dù là người yêu nhưng vẫn là câu nói kia, người và quỷ không chung đường, hoặc là cô ta đi hoặc là anh chết.<br><br>Chúng tôi đã nhận tiền của mẹ anh rồi.<br><br>Dì nói xem, cứu hay không cứu đây.”<br>“Cứu nó!” Bà lập tức quỳ xuống trước Cố Diệp: “Chúng tôi chỉ có duy nhất một đứa con trai này mà thôi, sao mà bỏ mặc nó thấy chết mà không cứu bây giờ?”<br>Lúc này ở nhà của Thiệu Doãn Phàm, Tiểu Tuệ với bộ dạng của nữ quỷ ngồi ở trước gương, sờ lấy da mặt mình vừa mới dán lên, nhíu mày.<br><br>Tấm da này cũ mất rồi, làn da không còn bóng loáng, móng tay nàng xẹt qua gương mặt, không cẩn thận làm rách một miếng da, làn da lập tức như có độ đàn hồi rạn nứt cả một miếng lớn.<br>Trong mắt Tiểu Tuệ lóe lên vài tia buồn bực, từ trong bộ sưu tập của mình lấy ra một tấm da lớn, dùng da người chắp vá thành hình dáng của Tiểu Tuệ, khâu lại từng chút từng chút một sau đó mới cẩn thận từng li từng tí dán lên mặt, cuối cùng lấy lại dáng vẻ xinh đẹp của mình.<br>Cô ta đi đến bên cửa sổ, nhìn ra ngoài.<br><br>Chỉ có thể chờ đến lúc trời tối thì cô ta mới có thể đến thăm Thiệu Doãn Phàm, có gương mặt xinh đẹp này, cô ta mới có thể để cha mẹ Thiệu Doãn Phàm nhìn thấy mình.<br><br>Thế nhưng, tấm da người này đã dùng rất lâu rồi, đã mất đi sự co giãn, cô ta thực sự rất muốn trở nên xinh đẹp khi đến gặp bọn họ.<br>Lúc này, ngoài cửa sổ có một cô gái vô cùng xinh đẹp đang vui vẻ ngâm nga bài hát.<br><br>Cô gái này mới từ tiệm thẩm mỹ trở về, vô thức sờ tay lên mặt mình rất hài lòng mỉm cười.<br>Bạn thân bên cạnh cũng trêu ghẹo cô mà nói: “Da của cậu thật là tốt quá đi, chỉ cần spa một chút thôi đã trở lại như thiếu nữ mười tám rồi.”<br>Cô gái cũng vui vẻ đáp lại: “Không còn cách nào nữa, tư chất trời sinh mà, có người muốn còn không được đó.”<br>Tiểu Tuệ nhìn da mặt của cô gái, ánh mặt càng ngày càng trở nên tham lam..<br><br>"]