["<br>Cố Diệp biết người đứng phía sau mình là ai, cũng biết đối phương tìm cậu vì cái gì, cậu vẫn như cũ, bình tĩnh đốt mấy em hotgirl với máy kéo cho sư phụ xong, lẩm bẩm nói với sư phụ cậu: \"Tuy hôm nay không phải thanh minh hay mười lăm, con cảm thấy lão nhân gia ngài cũng không thèm để ý quy củ này nọ, coi như là nhận chuyển phát nhanh đi, lúc nào nhận được thì xài lúc đó.<br><br>Rất lâu rồi không mơ thấy người, cũng không biết người có đầu thai hay chưa, nếu đầu thai rồi thật quá đáng tiếc, bao nhiêu em hotgirl này rất hiếm đó.\" <br>Tề Tông đứng phía sau Cố Diệp khóe miệng lại giật giật lần nữa.<br><br>Cố Diệp đem đồ đã mua đốt hết thì trời đã tối rồi, cậu đứng lên, phủi tro trên tay, nhìn về phía tổ trưởng Tề, \"Quý ông đây, đợi lâu rồi.\" <br>Tề Tông ho khan mộ tiếng, theo lời nhắc của Cố Diệp, hồi phục lại tinh thần, \"Chào cậu, tôi là tổ trưởng tổ điều tra của Hội Huyền Thuật Học, Tề Tông.\" <br>Cố Diệp nghiên đầu, \"Tìm tôi có việc à?\" <br>\"Cậu là nhị đồ đệ của ngài Thiệu sao? Theo tôi được biết, ngài Thiệu đây chỉ có một đồ đệ, chính là Cố Diệp.\" <br>\"Đúng vậy, bởi vì tôi không phải do sư phụ nhận lúc còn sống, là sư huynh tôi nhận, trùng hợp, tôi cũng tên Cố Diệp.\" Cố Diệp cười tủm tỉm, \"Sư huynh tôi nói, sau này sẽ thu thêm đồ đệ cũng tên Cố Diệp luôn.\" <br>Hô hâp Tề Tông ngưng lại, một tên Cố Diệp đã khiến bọn họ đau đầu, bây giờ có rất nhiều người trẻ tuổi mới nhập hội là fans Cố Diệp, đều cảm thấy tính tình vô pháp vô thiên của cậu ta rất ngầu, giờ lại xuất hiện thêm một sư đệ Cố Diệp, tính tình cũng vô pháp vô thiên giống cậu ta, còn trùng tên trùng họ, ngẫm lại liền đau đầu.<br><br>\"Tôi tìm tới nơi này là muốn hỏi một chút, cậu có muốn gia nhập Hội Huyền Thuật Học hay không?\" Tề Tông nghiêm túc đưa ra cành oliu*, \"Chúng tôi có rất nhiều đồng nghiệp cùng nhau thảo luận học thuật, học tập lẫn nhau, giúp đỡ bá tánh giải quyết những sự kiện mơ hồ và nguy hiểm, mỗi tháng có tiền lương, còn có 5 hiểm 1 kim**.<br><br>Hiện tại môn phái của cậu chỉ còn mình cậu, huyền học đã xuống dốc, mọi người ở bên nhau cũng có thể chiếu cố lẫn nhau.\" <br>*cành oliu: ý muốn hợp tác.<br><br>**5 hiểm 1 kim: các loại bảo hiểm và giấy tờ theo quy định của người chủ lao động đối với lao động bên TQ.<br><br>Cố Diệp xua tay, \"Không không không, tôi nghĩ là ngài Tề hiểu lầm rồi, tôi cũng không cần tổ chức, cũng không cần cùng nhau học tập, càng không cần người khác giúp đỡ.\" Cố Diệp thẳng sống lưng, ngạo nghễ nói: \"Ba tôi là Cố Đức Thành, ba tôi có tiền, còn rất nhiều tiền là đằng khác.\" <br>Tề Tông nghẹn lời, biết ba cậu ta có tiền, biết cả ba cậu ta không muốn cậu ta tham gia vào Hội Huyền Thuật Học cho nên hắn mới rượt đến chỗ này.<br><br> <br>Cố Diệp bây giờ còn nhỏ, bản lĩnh lại rất cao, thiên phú như vậy mà để mặc cậu ta trưởng thành, thật sự là quá đáng tiếc.<br><br>Hơn nữa, với cái tính tình này, lơ là một chút, về sau chính là một Cố Diệp tiếp theo, bị kích thích sẽ dám vả mặt toàn bộ Huyền Thuật Giới.<br><br>\"Lời đã nói xong, hẹn gặp lại ngài Tề.\" <br>\"Được!\" <br>\"Đừng đi theo tôi!\" Cố Diệp chớp mắt xụ mặt, chỉ vào đối phương nghiêm túc nói: \"Bằng không sư phụ tôi đội mồ sống dậy, lôi ông theo ráng chịu.\" <br>Tề Tông: \".......\" <br>Nhịn không nổi nữa! <br>Cố Diệp nén cười, tay nhét vào túi quần jean, đi đôi giày Tiểu Bạch Cầu, dạo tới dạo lui, lúc đi qua hố nhỏ còn có thể nhảy nhót hai cái như thiếu niên ngây thơ sống không màng tới sự đời.<br><br>Tề Tông bực bội nhưng cuối cùng cũng bất đắc dĩ lắc đầy, cả người dâng lên cảm giác bất lực.<br><br>Cố Diệp trở về thôn, dọn dẹp trong nhà một chút, chuẩn bị tốt ba lô, đốt chút giấy ở trong sân, nói với sân nhà vắng vẻ vài câu: \"Mấy bé đáng thương không có chỗ đi thì tới nhà anh ở nha, nhớ tiện tay nhổ cỏ luôn, đừng để nhà cửa bề bộn.\" <br>Trong viện nổi lên một trận gió nhẹ, xoay mấy vòng quanh người Cố Diệp, khóe miệng cậu cong lên một độ cong xinh đẹp, gật đầu: \"Được, sau này gặp lại.\" <br>Sáng sớm hôm sau, Cố Diệp đeo ba lô, cửa nhà cũng không thèm khóa, một mình lặng lẽ rời thôn.<br><br>Đứng ở cửa thôn ngáp một cái, vành mắt đen thui, tối hôm qua cậu mơ thấy sư phụ mình, trở về những ngày còn bé sống ở ngõ nhỏ nơi đế đô, lão nhân giơ cây rượt cậu cả đêm, ước chừng chạy khoảng 8 con phố, Cố Diệp bây giờ mệt tới mức không muốn đi đường nữa.<br><br>Bấm ngón tay tính toán, Cố Diệp giơ tay ngoắc một chiếc taxi, \"Đi hướng bắc.\" <br>Tài xế khó hiểu, \"Bắc? Tới chỗ nào ngừng?\" <br>Cố Diệp lười biếng dựa vào ghế, nhắm mắt lại muốn ngủ, \"Đi thẳng về hướng bắc, đừng quay đầu, đến chỗ nào tính chỗ đó, tôi có tài vận ở hướng bắt.\" <br>Tài xế taxi vô ngữ đạp chân ga, lòng nghĩ cậu thanh niên này đẹp trai mà bị khùng.<br><br><br>- ------- <br>Cố Diệp bỏ nhà đi bụi một lần là đi vài ngày, Cố phu nhân thấy cậu chơi vui quá không có ý về nên gửi cho cậu tin nhắn: Chơi đã rồi thì về nhanh đi, ba con lại muốn phái người đi bắt con kìa.<br><br>Cố Diệp chụp bức ảnh một có đường nhỏ đặc biệt có phong vị nông thôn, xung quanh toàn là cỏ dại gửi cho mẹ nhỏ: Mẹ ới ời ơi, chừng nào mẹ già, con trai sẽ dẫn mẹ tới chỗ này du lịch nha, có đẹp hay không? <br>Cố phu nhân trả lời: Không đi, cảm ơn! <br>Cố Diệp lén lút post lên vòng bạn bè: Bà cô già này thật là không biết thưởng thức cảnh đẹp nhân gian.<br><br>Cố phu nhân thấy cái xưng hô \"bà cô già\" này giận đến mức muốn block thằng con bất hiếu này luôn cho rồi, không ngờ bà không làm vậy mà còn Like cho Cố Diệp, mẹ Triệu tò mò liếc nhìn màn hình di động của con trai một cái, cười, \"Từ thái độ của Cố Diệp có thể thấy được mẹ Cố Diệp đối đãi với nó không tồi, không giống với mấy lời người ta đồn đãi bên ngoài.\" <br>Lúc này, dưới status của Cố Diệp có thêm một trái tim, mắt Triệu Bằng Vũ trừng lớn, kiếp sợ giật mình làm cho mẹ Triệu đang nói chuyện cũng hoảng sợ.<br><br>\"Mẹ! Mẹ nói thật đi, có phải con là cháu ruột của cậu không, sao cậu Like cho Cố Diệp, đó giờ cậu có Like cho con lần nào đâu!\" <br>Triệu phu nhân cũng bất ngờ, Úc Trạch từ nhỏ tâm tư đã sâu, nó không nói ra thì người khác cũng không biết nó muốn cái gì, giao tiếp với người khác cũng là không nóng không lạnh, ai có thể nghĩ tới việc nó sẽ xem vòng bạn bè của Cố Diệp sao? <br>\"Chắc là, tại con xấu.\" Mẹ Triệu không tìm được lý do thích hợp, chỉ có thể giải thích như vậy với con trai.<br><br>Triệu Bằng Vũ căm giận reply Cố Diệp một câu: Cùng một thế giới, cùng một mẹ! <br>Sở dĩ Cố Diệp chọn du lịch nông thôn là vì, một là hoàn cảnh tốt, không ô nhiễm, tiết tấu sinh hoạt chậm, có thể giảm stress.<br><br>Hai là nông thôn có nhiều chuyện lạ, không chỉ có thể tìm được việc vui, còn có thể giúp bá tánh giải quyết được vấn đề, cũng coi như là một kiện công đức.<br><br>Từ nhỏ sư phụ đã nói với cậu, muốn tu hành, trước tu tâm, tu tâm ở nhân gian chỉ có là ở gần sinh hoạt, hiểu biết nhân tình thế thái mới có thể hiểu được cảm ơn, hiểu được người nào cần được giúp đỡ.<br><br><br>Cố Diệp xách ba lô, trong đoạt mệnh liên hoàn Call của Cố phu nhân, chơi gần nửa tháng.<br><br>Cho đến khi Úc Trạch gọi điện thoại cho cậu, có việc tìm, Cố Diệp tính toán thành tích sắp được công bố, lúc này mới từ từ về nhà.<br><br>Vào cửa, Cố Diệp đem ba lô giao cho dì giúp việc, nhấc tay gian nan nói: \"Mở điều hòa 18 độ giúp con, đem cho con một ly đá bào hương dâu, cảm ơn.\" <br>Cố phu nhân nhìn tóc cậu dài thượt, ghét bỏ, \"Bỏ nhà đi bụi nhiều ngày như vậy sao con không đen được thêm miếng nào vậy? Nhìn đi, thắt bím được rồi đó, ở ngoài ăn ở ra sao hả?\" <br>Cố Diệp ngã đầu vào sô pha, cả người không nhúc nhích như con cá khô, cười tủm tỉm nói: \"Không biết nữa, ai nuôi thì giống người đó, mẹ con đẹo nên con phơi nắng kiểu nào cũng không đen được, giá trị nhan sắc nghịch thiên mà.\" <br>Cố phu nhân bập miệng trừng mắt nhìn cậu trong chốc lát, không nín được khóe miệng cong lên, vui vẻ vỗ bạch bạch vào bả vai Cố Diệp, \"Ai nha, thằng ranh con này, ha ha ha, chị Vương, nói dưới bếp, trưa nay làm thêm vài món, Tiểu Diệp thích ăn thịt bò, làm thêm bò bít tết đi! Tôi thấy nó ôm rồi, phải bồi bổ một chút.\" <br>Cố Diệp toe toét, cầm ly đá bào người giúp việc đưa, cười theo, mẹ nhỏ quá dễ dỗ mà! <br>Lúc ăn cơm trưa, Cố Dương cũng đã đeo ba lô về tới nhà, thằng ranh con này buổi sáng tan học bị một đám con gái rủ đi chơi gắp thú bông, chiến lợi phẩm phong thú, vác trên lưng mấy cái.<br><br>Thấy anh nhóc về, Cố Diệp hưng phấn nhảy chân sáo, thú bông sau lưng theo đó cũng lay động theo, đủ mọi màu sắc, Cố Diệp thấy thế liền muốn thở dài.<br><br>\"Anh! Lần sau anh đi đâu chơi nhớ dẫn em theo nha! Dẫn em theo với!\" Cố Dương bổ nhào lên lưng Cố Diệp, ôm cổ Cố Diệp, cười xấu xa muốn ấn ngã anh nhóc.<br><br>Cố Diệp chật một tiếng, thằng ranh con này gần đây lớn nhanh ghê, đứa sinh khó như cậu hình như lùn nhất trong dàn anh em, nhóc con này bây giờ đã dám tạo phản, sau này còn tiếp tục nữa? Thân mình Cố Diệp nhoáng lên, né tránh lực đạo lao tới của Cố Dương, lòng bàn chân đá một cái, vừa đúng vào huyệt đạo trên cổ chân của Cố Dương, thằng ranh con ây da một tiếng ngã vào sô pha, Cố Diệp dùng một tay liền đem nhóc ấn chặt, \"Đồ ham chơi, có cơ hội sẽ dẫn chú theo, chú đừng để bị hù đái trong quần nha.\" <br>\"Ai sợ người đó làm chó!\" Cố Dương giãy giụa bất lực, há mồm kêu to, Cố Diệp lại dùng bạo lực trấn áp nhóc lần nữa, còn dùng thêm một chân ấn hai chân Cố Dương thẳng ra, giống như con rùa đen bị đè bẹp trên đất, không thể lật lại.<br><br>Cố Diệp cũng không ngờ, những lời này của Cố Dương là thật, bởi vì lúc nghỉ hè cậu thật sự dẫn theo Cố Dương đi bắt quỷ, hơn nữa còn nhắc nhở nhóc: \"Chính chú nói đó, ai sợ làm chó, không được bỏ chạy.\" Kết quả Cố Dương ôm cánh tay cậu \"sủa\" một tràng, chọc Cố Diệp giận đến mức không bao giờ muốn dẫn nó theo lần nào nữa.<br><br>Giữa trưa ngủ một giấc, Cố Diệp tắm rửa, thay quần áo, đi xuống lầu.<br><br>Cố Dương lén lút đi phía sau Cố Diệp, \"Anh, anh đi đâu vậy?\" <br>Cố Diệp cũng không quay đầu lại, nói: \"Anh có việc ra ngoài một chút, cơm chiều khỏi chờ anh, anh chắc không ăn đâu.\" <br>Cố Dương cảnh giác hỏi: \"Anh đi ăn cơm với ai? Bạn gái hả?\" <br>Cố Diệp bất đắc dĩ quay đầu, \"Bạn trai bạn gái cái gì, con nít đừng đoán mò.\" <br>Cố Dương bĩu mới, chạy một hơi lên đỉnh tầng gác mái, móc kính viễn vọng, nhìn ra bên ngoài thì thấy trong bóng râm ở cổng lớn, một chiếc siêu xe dừng lại, một người trẻ tuổi mặc áo sơ mi trắng đứng cạnh xe, cao chừng 1m85 trở lên, một cặp chân dài, sống lưng thẳng.<br> <br><br>Anh ta chỉ lẳng lặng đứng đó, khí tràng lại mười phần.<br><br>Nhìn mặt, đẹp trai y như người mẫu trên poster.<br><br>Cố Diệp ra cửa, cười chào hỏi, đối phương giơ tay lên, nhẹ nhàng lung lay một chút xem như đáp lại, giơ tay nhấc chân ưu nhã soái khí.<br><br>Cố Dương nhìn anh trai nhóc lên xe người ta, ghen tỵ ghê, không biết anh nhóc có được người bạn như vậy lúc nào, loại người này vừa nhìn là biết đi dụ dỗ con nít rồi! <br>Cố Diệp lên xe, Úc Trạch liền hỏi: \"Nhà cậu có địch ý với tôi sao?\" <br>\"Nó là em trai tôi, là đứa con nít thôi, không biết cọng dây thần kinh nào chập mạch nữa.\" Cố Diệp ngoài mặt mỉm cười, trong lòng lại bội phục, cảm giác của người này nhạy bén đáng sợ, xa như vậy lại có thể cảm giác được địch ý, bộ anh còn là người hả? Càng đến gần, Cố Diệp càng cảm nhận được rõ ràng quỷ khí trên người Úc Trạch, bay giờ là ban ngày, quỷ tướng cool ngầu kia không có xuất hiện, bất quá vẫn có thể cảm nhận được, đối phương đang bảo vệ Úc Trạch.<br><br>Cố Diệp thấy kỳ quái, vì sao quỷ tướng đó lại lựa chọn đi theo người không thể nhìn thấy anh ta như Úc Trạch? Tới tìm tôi làm pokemon top 1 của tôi nè! <br>Úc Trạch thấy Cố Diệp không nói tiếng nào, từ trong ngăn kéo lấy ra máy chơi game, \"Muốn chơi không?\" <br>Cố Diệp cầm lấy thì thấy tới vỏ bao bên ngoài còn mở, \"Anh đừng nói là mới mua nha.\" <br>\"Cậu tuổi này, trên đường đi có thể sẽ chán.\" Tiếng nói Úc Trạch rất nhẹ, làm người ta cảm giác không có mấy quan tâm, khóe miệng Cố Diệp lại bị làm cong lên, trên thực tế cậu với Úc Trạch còn không nói được mấy câu, cậu cũng không biết tính tình của đối phương, bất quá từ tướng mạo cho thấy, Úc Trạch không phải là người sẽ chủ động quan tâm người khác.<br><br>Ngược lại, anh ta còn lạnh lùng muốn chết, trừ người nhà, hẳn là không có chuyện gì có thể khiến cho anh ta để trong lòng.<br><br>\"Kỳ thật ngài Úc không cần thiết phải luôn canh cánh chuyện tôi cứu Triệu Bằng Vũ, tôi với nó là anh em, cứu nó là do tôi muốn, thật sự không cần anh phải trả nợ.\" Cố Diệp mở máy chơi game ra, chọn tư thế ngồi thoải mái, đã quy chụp xong chuyện Úc Trạch đối tốt với cậu lên người Triệu Bằng Vũ, \"Anh nói Úc lão tìm tôi xem cái gì? Là tiệc trà sao?\" <br>\"Không phải.\" Biểu tình Úc Trạch thật bất đắc dĩ, \"Có người tặng ông một bức tranh, nói tranh này có vấn đề, muốn tìm thầy xem.\" <br>Cố Diệp nhịn cười, Úc Trạch cũng không dễ dàng, anh ta không tin quỷ thần chút nào nhưng cha anh ta lại tin chuyện này, mỗi này còn mời thầy bà về nhà họp mặt.<br><br>Lúc này tại cổ trạch Úc gia, trong thư phòng treo đầy các bức cổ họa giá trị liên thành, trên bức phong cảnh sơn thủy, một mỹ nữ tuyệt sắc mặc bộ hồng y, ôm tỳ bà, cầm dù từ hòn đá dưới tàng cây đứng dậy, nhẹ nhàng bây lên cây.<br><br>Người giúp việc đang quét dọn thư phòng đứng cạnh bức tranh liền khẩn trương, nuốt nước miếng, đánh bạo nhìn vào bức tranh, bị hù đến quăng cả chổi lông gà: \"Nhúc nhích thiệt kìa! Cô gái đó lại cử động rồi! Thiếu gia không có nhà cô ấy liền cử động!\".<br><br>"]