["<br>Chỉ một cái hôn nhẹ cũng khiến đầu óc Cố Diệp trống rỗng mở to nhìn trừng trừng người trước mặt, đơ luôn rồi.<br>“Sao ngơ rồi?” Úc Trạch xoa cằm Cố Diệp, không dễ gì mới thấy Cố Diệp đơ ra như thế.<br><br>Anh mỉm cười cúi đầu, trán kề trán với Cố Diệp, cười hỏi: “Cảm thấy không phải sự thật? Thêm một lần nữa nhé?”<br>“Im đi!” Cố Diệp phản ứng lại, đỏ mặt trừng đối phương, ôm lấy mặt Úc Trạch bá đạo hôn ngược lại.<br>Ánh mắt Úc Trạch chìm xuống, anh tính cúi đầu tiếp lại bị Cố Diệp nhanh tay hơn che miệng, “Mỗi người một lần, hôm nay huề rồi.”<br>Úc Trạch bị chặn lại, mặt liệt nhìn Cố Diệp vài giây, tóm lấy hai tay cậu không cho cậu phản kháng, lại hôn thêm một cái.<br>Cố Diệp đỏ mặt, lần này thực sự không có dũng khí hôn ngược lại, “OK anh thắng.”<br>Úc Trạch bị chọc cười, cong cong khoé miệng, “Anh không ngại em thắng ngược lại đâu.”<br>“Không, em không muốn.”<br>“Em có muốn.”<br>“Em không muốn!”<br>“Anh muốn.”<br>“Anh cũng không muốn!”<br>......<br>Hai người ở trong phòng chít chít meo meo, thư kí Lưu thì chờ ở ngoài cả nửa tiếng rồi mà vẫn chưa nhận được thông báo cho phép anh đi về.<br><br>Thư kí Lưu mang vẻ mặt sống không còn gì luyến tiếc nữa rồi, do dự một chút, cuối cùng dồn hết can đảm gõ cửa hỏi: “Úc tổng, đến giờ ăn cơm rồi, buổi chiều anh vẫn còn một cuộc họp quốc tế qua mạng nữa, anh......chú ý thời gian.”<br>Nói xong thư kí Lưu ôm lấy trái tim đập thình thịch của mình, nếu mà ở thời xưa thì anh chắc chắn là cái người không sợ chết, trung thần chuyên đi can gián vua từ bỏ mỹ nhân, tập trung triều chính.<br>Úc Trạch chưa nói gì thì nghe thấy tiếng Cố Diệp: “Chờ chút! Tới ngay!”<br>Thư kí Lưu nhẹ nhàng thở phào, tuyệt vời, vẫn có người còn lý trí.<br>Cố Diệp mở cửa trước, mỉm cười nhìn thư kí Lưu, “Anh vất vả rồi.”<br>Thư kí Lưu nhanh chóng lắc đầu, nhìn qua mặt ông chủ bình thường vẫn liệt mà giờ đang mỉm cười nhẹ là biết anh đang vui, gan cũng to hơn, “Không vất vả, cậu khách sáo quá.<br><br>Tôi mới nghe cậu kêu đói bụng nên đã đặt đồ ăn rồi, đồ ăn sẽ tới nhanh thôi, cậu muốn ăn ở trong văn phòng hay xuống căn tin?”<br>“Mang vô đây đi.” Cố Diệp cười cười, “Tôi lười đi xuống.”<br>“OK!” Lúc này thư kí Lưu nhận được điện thoại báo đồ ăn tới, cười nói: “Tôi đi lấy đây.”<br>Chỉ một lát sau đồ ăn đã được đặt lên bàn, Cố Diệp vừa chuẩn bị ăn cơm thì nhận được tin nhắn của Cố Lâm: Em đang ở đâu? Anh cả không thấy em, ảnh sắp điên rồi.<br>Cố Diệp bĩu môi, còn lâu mới tin anh cả lên cơn điên: Em đang ở với Úc Trạch, anh à, mai mốt hai người có hợp tác thì kiểm tra lại kịch bản trước đi, sửa lời thoại có lí một tí chứ bug nhiều quá, em cũng ngại bóc mẽ hai người.<br>Một lúc lâu mà bên kia vẫn chưa trả lời, Cố Diệp cười khẽ: “Chắc chắn là anh hai đang tìm cách với anh cả, ha ha.”<br>Úc Trạch gắp cho Cố Diệp một miếng sườn, giọng nói thản nhiên che dấu mũi nhọn, “Năm sau anh sẽ chính thức ghé thăm.”<br>Cố Diệp cười gượng, trong lòng hụt hẫng một cái, “Không biết ba em có tức tới vào viện luôn không ta?”<br>“Trước sau gì cũng phải nói, ” Úc Trạch trầm giọng nói: “Qua mấy năm nữa sức khoẻ yếu hơn, sợ lại càng không dám chọc ông ấy giận.”<br>Cố Diệp gật đầu, có lý đấy, cậu bỗng tò mò, “Anh khuyên nhủ ba anh như thế nào? Chỉ em vài skill đi.”<br>Động tác Úc Trạch dừng một chút, “Phương pháp của anh không phù hợp với em.”<br>“Là cái gì?” Càng nói Cố Diệp càng tò mò, “Chia sẻ tí đi.”<br>Úc Trạch bặm môi, múc cho Cố Diệp một chén súp, “Ăn cơm nhanh lên, tin anh đi, em không muốn biết đâu.”<br>Cố Diệp nghi ngờ nhìn anh, cứ có cảm giác mình phải hy sinh gì lớn lao lắm, để Úc lão đối với anh không hổ thẹn với lương tâm.<br>Ăn cơm xong Cố Lâm lại gửi tin nhắn mới: Tối nay anh với anh cả đang rảnh muốn hẹn Úc Trạch ăn bữa cơm, em hỏi hắn xem có tới không?<br>Cố Diệp không thèm hỏi, trực tiếp trả lời tin nhắn: Không tới! Dễ gì tụi em mới rảnh rỗi ở bên nhau, chỉ còn có nửa ngày!<br>Cố Lâm dụ dỗ: Anh sẽ kiểm tra hắn giúp em.<br> <br>Cố Diệp: Mấy anh lươn lẹo à, chắc chắn hai anh sẽ làm khó ảnh, không tới.<br>Chọc anh trai tới mức tức giận không thèm trả lời xong, Cố Diệp piu piu bắn tym cho đối phương bày tỏ dỗ dành.<br><br>Chờ Úc Trạch họp xong, vừa hết giờ làm cậu liền bắt cóc anh đi mua hai vé xem phim, tâm trạng kẻ bắt cóc hôm nay cực kì vui vẻ.<br>—-<br>Ngày hôm sau, cả nhà chuẩn bị về nhà ông bà.<br>Cố Sâm và Cố Lâm sáng sớm đã về tới nhà, gia đình ăn sáng cùng nhau, Cố Lâm hỏi Cố Diệp: “Tối qua mấy giờ về tới nhà?”<br>Cố Diệp nghiêm trang nói: “Mười giờ.”<br>Cố Lâm tức giận trừng cậu, hắn cực kì muốn kéo anh cả xúm vô đánh hội đồng em ba.<br>Cố Diệp đang cầm chén, nghiêm túc nhìn Cố Đức Thành: “Ba, anh muốn đánh con kìa!”<br>Cố Đức Thành cảm thấy không khí giữa mấy anh em sai sai, “Sao thế?”<br>Cố Diệp uỷ khuất cắn khăn tay, “Là do con không tốt.”<br>Ba Cố nghiêm túc nói: “Mấy đứa làm anh thì nhường em chút đi, nó mới làm ở công ty nên không có kinh nghiệm, mấy đứa không biết dạy gì cả.”<br>Anh cả và anh hai nghẹn họng, trừng mắt nhìn Cố Diệp, muốn quánh nó ngay lập tức quá.<br>Cố Diệp ân cần xới cơm cho ba, “Yêu ba.”<br>Khoé miệng Cố Đức Thành không nhịn được cong lên, “Ăn cơm đi.”<br>Vẻ mặt Cố Diệp ngoan ngoãn, “Dạ ba.”<br>Biết lúc ăn cơm đã làm mấy trò ngứa da nên ăn xong Cố Diệp phắn liền, ngu gì ở lại nghe chửi.<br><br>Về phòng kiểm tra lại đồ đạc một lần nữa rồi mới xách đồ xuống tầng, trong sân đậu bốn chiếc xe, ba mẹ một chiếc, anh cả một chiếc, anh hai một chiếc, còn một chiếc là của giúp việc và đồ dùng hằng ngày.<br>Cố Diệp nhìn nhìn, tính tới tính lui nên chọn xe nào, lúc này Cố Dương vui vẻ chạy tới, “Anh ngồi xe nào, em với anh ngồi chung đi!”<br>Cố Diệp vừa định nói đi tìm ba thì Cố Lâm đi tới lạnh mặt nói: “Anh với em đi chung!”<br>Cố Diệp không trốn được lập tức ngoan ngoãn, “Ừ, anh với anh hai ngồi chung.”<br>Tuy rằng Cố Lâm hay cười nhưng Cố Dương vẫn sợ hắn, chờ Cố Lâm đi rồi nó mới nhỏ tiếng hỏi Cố Diệp: “Anh, khi nào anh mới mua xe?”<br>Cố Diệp nghiêm trang nói: “Anh không vội đâu, anh hai có xe, đi ké anh hai là được rồi.”<br>Cố Lâm quay đầu nhìn, Cố Diệp cười ha ha với hắn đầy vẻ lấy lòng.<br><br>Cố Lâm xém mất bình tĩnh, cái đứa ngứa da thiếu đánh này.<br>Cố Sâm xụ mặt, nhìn em ba, em bốn đều muốn ngồi xe thằng hai, nghiêm túc nói: “Ba đứa, lên xe anh hết.”<br>Hai người im cun cút, Cố Lâm cạn lời, “Như thế rất chật!”<br>“Cứ thấy anh là trốn, sợ anh ăn thịt hay gì?”<br>“Sao anh nghiêm túc thế?”<br>Anh cả lạnh mặt, “Lên xe, im mồm!”<br>Cố Diệp lén lút chọc chọc Cố Lâm, “Anh hai, mình chuồn đi đi.”<br>Cố Lâm bị anh cả nạt, quay đầu lại trừng Cố Diệp, “Im mồm, lên xe, giữ thể diện cho anh cả.”<br>Cố Dương lại càng không muốn đi, chọc chọc Cố Diệp, “Anh ba, em qua kiếm ba mẹ đây.”<br>Cố Diệp: “Im mồm, em không có quyền lên tiếng!”<br>Cố Dương hít sâu một hơi, được được, anh cả nạt anh hai, anh hai nạt anh ba, anh ba nạt em bốn, em bốn câm miệng.<br><br>Đúng là chuỗi thức ăn của nhà họ Cố, rõ rành rành ra.<br>Một đám nhỏ bị anh cả áp đảo, bốn người ngồi chung một cái xe cộng cả tài xế, năm người nhìn nhau, ba người ngồi sau nhìn anh cả vẻ mặt đầy ghét bỏ không nói gì.<br><br>Cố Đức Thành thấy cảnh này thì cực kì vui mừng, “Có mỗi thằng cả là quát được chúng nó.”<br>Chỉ có phu nhân Cố là nhận ra hai đứa bé kia tủi thân, bà đi tới gõ lên cửa kính xe, “Thằng ba, thằng hai, xe có chật không, qua ngồi chung với ba mẹ không?”<br>Cố Diệp với Cố Dương cười khổ, ai mà dám bước ra?<br>Vì thế mọi người ngồi trên ba chiếc xe, bốn anh em đi trước mở đường, ở giữa là ba mẹ mang theo mèo của Cố Diệp, cùng một con chó to, cuối cùng là xe của giúp việc theo sau.<br>—-<br>Lúc tới trấn nhỏ trời đã hơi tối, Cố Diệp đang ngủ gật bỗng nhiên bị một tia sát khí làm tỉnh giấc.<br><br>Cậu cảnh giác nhìn ra ngoài cửa sổ, bên kia trấn nhỏ vốn là một mảnh đất trống, không biết từ khi nào đã bắt đầu xây lên một nhà máy, sát khí lơ lửng trên không còn dày đặc hơn so với bóng tối.<br>Cố Diệp vẻ mặt lạnh lẽo nhìn về phía đó, cậu đã hiểu vì sao lại bói ra quẻ tượng như thế, hiện giờ cậu thật sự nghi ngờ, thờ cúng Diêm Vương làm người ta mất vận may à? Hay là đổi người thờ cúng? Thờ Phật tổ Như Lai được không nhỉ?<br>Cố Dương phát hiện sắc mặt anh trai không tốt lắm, quan tâm hỏi: “Mơ thấy ác mộng hả?”<br>“Anh đang nhìn chỗ kia, tự dưng có thêm một nhà máy.”<br>Cố Dương lúc này mới phát hiện bất thường, “Ừ nhỉ, năm ngoái còn chưa có.”<br>Lúc tới nơi thì quản gia đã dọn dẹp sạch sẽ trong nhà, mua đầy đủ đồ ăn và đồ dùng hàng ngày.<br><br>Mọi người xuống xe, cơm tối cũng đã nấu xong, cả nhà dọn hành lý vào trong phòng, ăn cơm xong liền về phòng nghỉ ngơi.<br>Cố Diệp đứng bên cửa sổ vẫn có thể nhìn thấy sát khí chỗ kia, Đại Hắc nhảy lên trên cửa sổ cùng nhìn với Cố Diệp.<br><br>Cố Diệp thấy nó nghiêm túc nhìn, khoé miệng cong cong lên, cậu ngồi xổm xuống chụp một tấm hình Đại Hắc up lên mạng: Giới thiệu với mọi người đây là mèo của tôi, có đôi mắt âm dương.<br>Fan xúm vào khen ngợi Đại Hắc đẹp trai, một vài người còn hỏi: Sao sáng nay không đăng weibo bán bùa? Hôm nay không bán à?<br>Cố Diệp trả lời lại: Về quê ăn tết nên không gửi chuyển phát nhanh được.<br>Trên weibo kêu rên ầm trời, lúc này đột nhiên có người đăng ảnh chụp màn hình: Moẹ! Tôi thấy thứ gì thế này? Tần Húc follow Cố Diệp?<br>Cao Doanh Tịnh cũng follow Cố Diệp!<br>Phùng Giang cũng follow đại sư Cố, đại sư Cố đã thành đại thần giới giải trí rồi, chuyện này có gì mà lạ!<br>......<br>Cố Diệp nhìn thấy cũng follow lại cho lịch sự, không kịp nhìn bình luận chạy điên cuồng của fan, cuối cùng quyết định ôm Đại Hắc đi ngủ.<br>Sáng sớm hôm sau, Cố Diệp mang theo ba lô đầy đủ các loại bùa chú, bút chu sa, la bàn, hình đồ bát quái đi xuống lầu.<br><br>Vừa lúc phu nhân Cố bước ra khỏi cửa, thấy cậu liền nhiệt tình chào đón: “Con trai, đi mua đồ với mẹ không?”<br>Cố Diệp xin lỗi nói: “Hôm nay con bận rồi, mẹ đi với em bốn đi.”<br>“Con lại đi làm nghề tay trái đó à.” Phu nhân Cố nhắc nhở cậu: “Ba con có mang theo gậy đánh golf đấy.”<br>Cố Dương nghe thế ha ha phản bác: “Ở đây sao đánh golf được? Ba mang gậy về làm gì cơ? Ba bị cuồng nó à?”<br>Cố Diệp hạn hán lời, tên ngu này, đương nhiên là để đánh đòn rồi!<br>Thấy cậu ra khỏi cửa, Cố Dương đuổi theo, “Anh! Em cũng muốn đi!”<br>Phu nhân Cố sốt ruột quát: “Con về đây mau! Đi về làm bài tập!”<br>Cố Dương không thèm nghe mẹ nói, kéo Cố Diệp chạy như ăn cướp, Cố phu nhân muốn ngăn nó lại cũng không kịp.<br>Cậu đi tới chỗ năm ngoái mình ngồi coi bói, lấy ghế đẩu nhỏ ra ngồi ngay đầu đường, bỗng nhiên có ông già nhận ra cậu, “Không phải đây là thần tiên nhỏ à? Năm nay ăn Tết ở đây?”<br>Cố Diệp mỉm cười gật đầu, “Năm nay cả nhà cháu cùng về, đây là em trai cháu.”<br>Bác gái cũng khen Cố Dương đẹp trai, có tướng phúc hậu, khen Cố Dương lên tận trời xanh, Cố Diệp thấy không khí vui vẻ mới hỏi: “Ông ơi, cháu thấy bên phía đông mới xây cái nhà máy, ông biết nó làm cái gì không?”<br>“À nó là trang trại nuôi lợn, mới xây lên thì gia đình đó liên tục gặp tai nạn nên nhà máy phải tạm ngưng xây.” Ông cụ nói tới đây, xúc động nói: “Nghe nói là có một người chết cực kì thảm.”<br><br>“Không phải đâu, ” Bác gái bên cạnh nghe thế sửa lại: “Thằng hai nhà đó chưa chết, được đứa con mang đi chỗ khác ở vẫn chưa về lại, nhưng mà cứu được một mạng.”<br>“Cái nhà máy kia hả, tôi cũng biết, nghe nói có gọi người tới xem rồi mà không ngờ là vẫn có chuyện xảy ra.”<br>“Gọi người tới xem?” Cố Diệp cau mày, cảm giác chuyện này rất phức tạp.<br><br>Đang nói chuyện bỗng có một ông chú đi tới cười, hắn cắt ngang câu chuyện, “May mắn năm nay thần tiên nhỏ về rồi, không thì tôi cũng không biết tìm đâu ra người xem thử.”<br>Cố Diệp híp mắt, “Chú muốn xem nhân duyên cho con gái?”<br>Ông chú kích động vỗ dùi, “Quả nhiên là thần tiên nhỏ!” Hắn đưa cho Cố Diệp một tấm ảnh, “Thần tiên nhỏ tính thử cho tôi đi, đối tượng con gái tôi tìm có đáng tin không?”<br>Cố Diệp vừa nhìn đã nhăn chặt mày, “Chú à, hắn ta kết hôn có con rồi.”<br>Ông chú vừa nghe thế thì tức giận đến đỏ cả mắt, đưa cho Cố Diệp một trăm đồng rồi vội vã đi mất.<br>Cố Diệp cầm tiền nhét vào túi Cố Dương, “Cho em tiền ăn vặt.”<br>Cố Diệp nhỏ giọng nói: “Anh, một trăm đồng bèo bọt quá đi.”<br>Cố Diệp cười cười, “Đối với gia đình người ta thì một trăm đồng là thật tâm lắm rồi, làm người đừng có tính toán thế.”<br>Hai anh em còn đang bàn bạc coi nên xài một trăm đồng như nào thì một bác gái vội vã chạy xe điện ba bánh tới tìm Cố Diệp, “Thần tiên nhỏ! Bác nghe nói con về rồi, ai da! Con có thể tới nhà bác xem cho cháu gái bác được không, tối qua nó đi chơi tới chín giờ tối mới về, nửa đêm tự dưng phát sốt, ông già nói có người bắt nó đi.<br><br>Lúc sáng tỉnh lại hai mắt nó đờ đẫn, cả người đều ngu đi, hay là nó bị cái gì doạ rồi? Con đi xem thử đi.”<br>Cố Diệp an ủi: “Bác đừng vội, cứ từ từ nói, bác mang nó đi khám bệnh chưa?”<br>Bác gái sốt ruột nói: “Đi rồi, bác sĩ bảo nó bị cảm nhẹ, đưa thuốc uống mà không có tác dụng gì.<br><br>Không phải bác mê tín gì nhưng mà mắt nó không giống bình thường chút nào.”<br>“Vậy để cháu đi xem thử.” Cố Diệp vác bàn ghế đi, Cố Dương vui vẻ đuổi theo sau, hai anh em leo lên xe điện, cả quãng đường đều hoài nghi nhân sinh<br>Cố Dương vẫn đang vui vẻ, chưa từng ngồi xe này bao giờ, sờ tới sờ lui, “Anh, em lớn chừng này rồi mà sao chưa gặp qua mấy thứ tâm linh đó bao giờ?”<br>Cố Diệp sâu xa nói: “Em trai, em thế này thì quỷ cũng thấy em vô dụng.”<br>Cố Dương không hiểu ý Cố Diệp là gì, vui vẻ nói: “Nhất định là do mặt em trông dữ quá nên tụi nó không dám tìm em.”<br>Khoé miệng Cố Diệp giật giật, sa mạc lời.<br><br>Để đi tới thôn cần phải đi qua trại nuôi heo, lúc tới gần Cố Diệp mới nhìn rõ ràng mọi thứ xung quanh.<br><br>Hai bên là nhà dân, ở giữa có một con đường cái, nhà máy vừa lúc nằm ở giữa đường hình chữ Đinh (丁)<br>Cố Diệp lắc lắc đầu chửi một câu điên, giữa chữ Đinh (丁)mà dám xây nhà máy, này là tự kiếm chuyện à?<br>Vài phút sau đã tới nhà của bác gái, con trai và con dâu đang ôm đứa bé ba tuổi đi vòng vòng trong sân, đứa bé dường như khó chịu khóc liên tục.<br><br>Nhìn cách ăn mặc đoán chừng gia đình này không phải người trong thôn, giống người làm công bên ngoài hơn, kiếm sống cũng ổn, chỉ lễ tết mới về nhà.<br>Thấy mẹ dắt về hai thằng nhóc, con dâu khó hiểu hỏi: “Ai đây mẹ?”<br>Bác gái gới thiệu: “Đây là vị thần tiên nhỏ mẹ từng nói đó, để cậu ấy xem đứa bé đi.”<br>Cô con dâu nhìn từ trên xuống dưới Cố Diệp, nói thầm: “Có gì đâu mà xem? Nó chỉ bị cảm, khó chịu nên mới quấy khóc thôi.”<br>Con trai nói chuyện càng thô lỗ hơn, “Hai đứa bé này thì biết gì mà nhìn? Mẹ đừng có phong kiến mê tín quá.”<br>Bác gái sốt ruột nói: “Mẹ đã mời người tới rồi, hai đứa để đại sư xem nó đi, mẹ nói chứ, vị thần tiên nhỏ này thực sự thần thánh đó!”<br>“Cái gì mà vị thần tiên nhỏ, nhiều khi không có chuyện cũng nhìn ra có chuyện.” Người đàn ông tức giận xua tay, “Hai đứa mày đi đi, còn nhỏ không lo học hành lại đi lừa đảo!”<br>Cố Dương tức giận nói: “Ai lừa đảo cơ? Ông không muốn cứu con gái ông thì chúng tôi thèm vào! Anh, chúng ta đi thôi!”<br>Cố Diệp hờ hững nói: “Tối qua trên đường về đứa bé này bị người ta đổi mệnh rồi, về sau sẽ yếu ớt bệnh tật cả đời, mấy người rờ thử sau ót xem có phải nó nhảy giựt giựt không? Mấy người không muốn cứu thì tôi cũng hết cách, bác à, nhờ bác chở chúng cháu về với.”<br>“Đừng mà, hai đứa nó còn trẻ có biết cái gì đâu!” Bác gái sốt ruột ngăn lại, mẹ đứa bé theo bản năng sờ soạng sau ót, giật mình hoảng sợ, “Đúng thật này.”<br>Người đàn ông vẫn không tin tưởng, “Thế thì sao?”<br>Cố Diệp lãnh đạm nói: “Đến khi nó không nhảy nữa thì không thể đổi lại được.”<br>“À! Con búp bê bị đổi!” Bác gái nhớ ra, dân gian có câu nói, đứa bé nhiều bệnh là con của thần tiên, thường sớm quay về trời.<br><br>Nếu không muốn đứa bé quay về thì phải tìm bà đồng, buổi tối lại bí mật đổi búp bê cho đứa bé, có khi dùng người giấy thay thế, có khi đổi với đứa bé mà họ gặp ngẫu nhiên.<br><br>Cho nên hễ ai nghe tới có người hoán đổi với búp bê đều không cho đứa bé ra khỏi nhà vào buổi tối, sợ bị đổi đi mất.<br> <br><br>Bác gái sốt ruột giành lấy đứa bé trong lòng con dâu, “Thần tiên nhỏ mau mau xem có phải cháu gái bác bị đổi rồi không?”<br>Đứa bé tuy rằng khóc nhỏ nhưng không hề mở mắt, Cố Diệp sờ sau gáy đứa bé, ngón tay di xuống dưới ba tấc, nhấn vào sau cổ một chút, “Dậy đi, đừng ngủ.”<br>Đứa bé vốn dĩ đang mê man gọi mãi không dậy bỗng nhiên mơ màng mở mắt, cũng không hề khóc, bác gái kích động nói, “Tỉnh rồi! Thần tiên nhỏ lợi hại quá!”<br>Hai vợ chồng có hơi xấu hổ, trong mắt còn vẻ không thể tin được, sờ sờ vài cái đã tỉnh, sao có thể thần kỳ như vậy?<br>“Có món đồ chơi hay bánh kẹo gì đứa bé thích nhất không? Lấy cho tôi mượn.”<br>“Có.” Mẹ đứa bé xấu hổ chạy về phòng lấy ra con heo nhỏ peppa (1)<br>Cố Diệp vẽ lên mặt đất một hình tròn đường kính khoảng một mét, bên trong lại vẽ tiếp bùa chú, đặt đứa bé đứng bên trong, Cố Diệp ngồi xổm xuống mỉm cười nói: “Bạn nhỏ, anh với em chơi một trò chơi được không?”<br>Bé gái thấy Cố Diệp hiền lành nên không sợ hãi, cảm thấy vui vẻ nhưng người lại không có sức lực, “Được ạ!”<br>Cố Diệp cầm heo peppa trong tay quơ qua lại trước mặt đứa bé: “Lát nữa em cứ chạy về phía có ánh sáng, ai gọi em cũng đừng quay lại, đừng ngoảnh đầu nhìn lại, có kéo em thì em cũng đừng quan tâm hắn, em cứ chạy tới phía có ánh sáng rồi anh sẽ trả lại em đồ chơi này được không?”<br>Đứa bé nhìn món đồ chơi mình thích nhất, gật gật đầu.<br>Cố Diệp che mắt đứa bé, tay kháp chỉ quyết, mọi người ở đây la to một tiếng, không ngờ có thể dùng mắt thường nhìn thấy cái vòng kia sáng lên! Ngón tay Cố Diệp nhấn lên ấn đường đứa bé, lập tức chấm lên vài cái, hô: “Chạy mau lên! Người xấu biến thành ông kẹ tới bắt em đó!”<br>Trên mặt bé gái như sắp khóc tới nơi, Cố Diệp cổ vũ nói: “Chạy mau lên, heo nhỏ đang chờ em này!”<br>Bé gái ngọ nguậy một chút, sau đó trên mặt bỗng vui vẻ hẳn lên, Cố Diệp sờ sờ sau ót đứa bé, khoé miệng cong lên, cậu búng ngón tay “Tách” một tiếng, “Tốt lắm, tỉnh lại đi.”<br>Lúc này ánh mắt bé gái đã trở nên linh động hơn nhiều, làm gì còn bộ dáng bệnh tật nữa?<br>“Thần tiên nhỏ, đứa bé đổi lại rồi sao?”<br>“Đổi lại rồi.” Cố Diệp mỉm cười trả lại heo Peppa cho bé gái, căn dặn: “Về sau buổi tối thì đừng để đứa bé ra ngoài nữa, đặt biệt là những đứa dưới sáu tuổi, trẻ em tâm hồn trong sáng có thể nhìn thấy những thứ không sạch sẽ đó.”<br>Bác gái cảm kích cảm ơn Cố Diệp, đôi vợ chồng nhận ra thì hơi ngượng ngùng, người đàn ông lấy tiền ra khỏi ví, “Đại sư, vừa nãy ngại quá, chúng tôi có mắt như mù, mong ngài cầm lấy chút phí nhang đèn này.”<br>Lúc này Cố Dương hít hít mũi, “Cái gì mà thơm thế?”<br>“À, bác đang hấp màn thầu!” Bác gái nhiệt tình nói: “Bác có hấp bánh bao nhân thịt hành tây thơm lắm, hai đứa có đói bụng không, ở lại ăn cơm trưa rồi đi.”<br>Cố Diệp ngửi ngửi, thơm thật, nhìn qua vẻ mặt tham ăn của Cố Dương, Cố Diệp mỉm cười nói: “Mọi người không cần trả tiền nhang đèn đâu, cho em trai tôi mấy cái bánh bao là được.”<br>“Như thế sao được? Bánh bao có bao nhiêu tiền đâu?” Bác gái kiên quyết không đồng ý, “Cháu là cứu cả đời của đứa bé mà!”<br>Cố Dương cười ha ha, “Vậy cho chúng cháu hết bánh bao luôn đi!”<br>Cố Diệp giật giật khoé miệng, thật là đứa ngốc thẳng thắn!<br>Bác gái rất thích tính cách thẳng thắn này của Cố Dương, “Chờ bánh bao chín bác gói lại cho mấy cháu mang đi.”<br>Lúc rời khỏi cửa nhà này, trong tay Cố Dương ôm một tô to màn thầu thêm cả bánh bao, khoảng chừng hơn bốn mươi cái, ngồi trên xe điện ba bánh của bác gái chở về, Cố Dương một mình ngồi gặm, ăn tới thoả mãn đầy mặt.<br>“Anh, anh cũng ăn một cái đi! Bác gái làm một nồi hấp bánh bao siêu to! Không ngờ bánh bao hấp lại ăn ngon thế!”<br>“......Vậy thì ăn một cái.” Cố Diệp đã buông tay trôi theo dòng đời.<br>Cố Dương vừa ăn vừa hỏi: “Anh, cái vụ đổi người đó, còn có đại sư làm thế sao? Không ai quan tâm chuyện này ạ?”<br>“Có người quan tâm đó, ông trời nhìn thấy hết còn gì.” Cố Diệp thản nhiên nói: “Đám người này làm ác sẽ gặp quả báo thôi, càng quá đáng càng nhanh bị trời phạt, không sống lâu được đâu.”<br>Lúc đi qua trại nuôi heo lần nữa Cố Diệp gọi bác gái dừng lại, lấy giấy bút ra viết vài chữ rồi nhảy xuống xe, dán lên cửa trại nuôi heo.<br>Cố Dương xấu xa cười, “Anh, không phải anh là đại sư à, sao còn đi dán giấy quảng cáo thế?”<br>Cố Diệp ăn bánh bao, bình chân như vại(*) nói: “Vì cứu người, dù là đại sư cũng không cần sĩ diện làm gì.”<br>(*) Nguyên văn&nbsp;老神在在: có nguồn gốc từ câu tục ngữ Nam Phúc Kiến, có nghĩa là bình tĩnh, điềm đạm trước biến cố, sóng gió lớn.<br>Cố Dương cười ha ha đem cho cậu một cái màn thầu còn to hơn bánh bao nhân thịt, “Thưởng cho anh.”<br>Cố Diệp đã ăn no rồi, không nhận màn thầu, nhìn qua trại nuôi heo sâu kín nói: “Em xem địa thế chỗ này giống gì?”<br>Cố Dương lắc đầu, chả hiểu tí tẹo gì.<br>Cố Diệp ghét bỏ nói: “Trên ti vi hay chiếu cái dao chặt đầu đó nhớ không? Dùng dây thừng kéo dao lên cao, đặt đầu phạm nhân cố định ở phía dưới xong cắt dây thừng cho dao rơi xuống, dao rơi người chết, còn chém được ngang người, xương cốt gì đứt hết ráo.”<br>Cố Dương bị doạ đến rụt cổ, “Nghe anh nói thế thì thấy giống thật!”<br>“Cái trại heo này chính là dao chặt đầu của hai thôn, nếu không quan tâm thì không chỉ người của trại heo xui xẻo mà người hai thôn cũng chết hết.”<br>Cố Dương bị doạ nuốt cả bánh bao!<br>Chưa gì đã tới giữa trưa, người nhà đang định gọi hai anh em chơi đùa về thì hai đứa đã vác theo đống màn thầu tới cửa.<br><br>Cố Dương ăn no căng đứng ở cửa, dũng khí tràn đầy cả người, dồn hơi la to lên: “Ba! Mẹ! Các anh! Con mang theo đồ ăn về rồi nè!”<br>Cố Diệp đỡ trán, có ai muốn thằng em ngu này không, mau dắt nó đi đi!<br>(1) Heo Peppa.<br><br>"]