["<br>Nhìn thấy tình thế trước mắt, Triệu Bằng Vũ kiên quyết không gọi, Cố Diệp nhắc nhở hắn: “Có chơi có chịu, không gọi chính là chịu thua.”<br>Triệu Bằng Vũ thẳng thắn thừa nhận: “Ba, con muốn thua cũng không thể nhận thua được.”<br>Cố Diệp đành bó tay, tình nguyện gọi ba cũng không chịu hô câu kia, cậu còn có thể nói gì đây? Triệu Bằng Vũ liếc nhìn xung quanh, đột nhiên cười xấu xa: “Thực ra cũng không phải không thể gọi, tớ có thể gọi là mợ nhỏ đó.”<br>Cố Diệp bất đắc dĩ nói: “Cậu được rồi đó, đừng gọi, chúng ta chơi một lát rồi đi.”<br>“Không, tớ có thể gọi mà, mợ nhỏ.”<br>Cố Diệp nhanh tay nhanh mắt bịt miệng Triệu Bằng Vũ, một tay kéo ngược hắn trở về: “Gọi là cậu!”<br>Triệu Bằng Vũ vùng vẫy một lát cũng không thể thoát ra, cho đến bây giờ hắn vẫn luôn rất hiếu kì, Cố Diệp trông gầy như vậy mà không biết sức lực lấy ở đâu ra: “Cậu, cậu thắng rồi, cháu mời cậu ăn cơm, cậu mau mau buông tay, ôi mất hết mặt mũi rồi!”<br>Bấy giờ Cố Diệp mới buông hắn ra, nắm chắc thân phận của trưởng bối trong tay.<br>Hai người ở đây đùa lộn xộn, mọi người xung quanh đều nhìn thấy: “Nghe thấy không, Triệu Bằng Vũ là cháu trai Úc Trạch.”<br>“Chả trách những lúc Triệu Bằng Vũ đùa giỡn với Cố Diệp lại gọi cậu ấy là mợ, hóa ra mọi chuyện đã bắt đầu sớm như vậy.”<br>“Lúc trước Cố Diệp nói mình có người yêu vậy mà là thật.”<br>“Đàn em càng ngày càng đẹp trai, đôi mắt thật xinh đẹp.”<br>“Không phải đã là bạn trai của người khác rồi hay sao?”<br>“Quan trọng là nhân phẩm hay học tập đều tốt, danh hiệu giáo thảo không chỉ dựa vào mặt.”<br>“Đúng vậy, đáng tiếc đã là bạn trai của người khác.”<br>…<br>Những người không quen biết nói bừa ở một bên, những người quen biết Cố Diệp đã đi tới chào hỏi, đúng lúc ở đây có bạn học của bọn họ, từ xa đã hô lên: “Triệu Bằng Vũ! Cố Diệp! Hạ Tường lùn, cùng nhau chơi một chút không?”<br>Hạ Tường hít một hơi suýt chút nữa bị nghẹn: “Lùn… Em gái cậu á!”<br>Cố Diệp cũng bị chọc cười, cười nói: “Tớ chơi không tốt, để tớ cổ vũ cho các cậu, Triệu Bằng Vũ chơi không?”<br>Hạ Tường ấm ức: “Tớ cũng không đi, tớ lùn!”<br>Lúc này, có nữ sinh bất mãn nói: “Cố Diệp sinh non, sức khỏe không tốt, sao có thể so sánh với đám trâu bò mấy cậu? Đừng rủ cậu ấy chơi mấy loại vận động kích thích này!”<br>Vẻ mặt Cố Diệp không nói nên lời: “Sức khỏe tớ mà không tốt?”<br>Hạ Tường vỗ vỗ cậu: “Tất cả mọi người đều thương xót cậu, chúc mừng nha.”<br>Triệu Bằng Vũ đã chạy đi chơi với bạn cùng lớp của mình, Cố Diệp và Hạ Tường đi dạo xung quanh một vòng.<br><br>Đúng lúc nhìn thấy cây cờ của trường đứng một bên ở sân bóng rổ, Cố Diệp đi tới cầm nó lên thử: “Được đấy, không nặng”<br>Hạ Tường khích lệ nói: “Cậu cố lên! Hiệu trưởng rất coi trọng cậu, có thể gặp được cũng coi là duyên số.<br><br>Tớ nghe nói hiệu trưởng chúng ta rất sĩ diện, tính hơn thua vô cùng mạnh, ông ấy muốn đứng đầu về mọi mặt, kể cả vẻ bên ngoài.<br><br>Cậu tuyệt đối đừng cho ông ấy leo cây, bằng không ông ấy sẽ có một trăm cách để giết chết cậu.”<br>Cố Diệp mệt mỏi: “Tớ không thể xin nghỉ phép trong thời gian này, mong là tuyệt đối đừng có xảy ra chuyện gì.<br><br>Diêm Vương gia phù hộ, tổ sư gia phù hộ, Phật Tổ phù hộ, Vô Lượng Thiên Tôn, A Di Đà Phật.”<br>Hạ Tường: “Rốt cuộc là cậu tin vào cái gì!”<br>—— ——<br>Giữa trưa Triệu Bằng Vũ mời cơm, ba người đón xe đi ăn thịt vịt nướng, ăn no rồi nghỉ ngơi.<br><br>Có người chọc Cố Diệp trên blog: “Tôi chỉnh được ảnh cậu và giám đốc Úc rồi, để tôi đem nó tới cho cậu, bây giờ tôi đang ở trước cổng trường cậu này.”<br>Cố Diệp không nghĩ tới người này làm thật, lại còn đích thân đem tới.<br><br>Cố Diệp vội vàng trở về, nhìn thấy ở cửa trường học có một nữ sinh tóc dài, trông điềm đạm nhã nhặn, ôm túi vải trong ngực, đang nhìn xung quanh.<br>Cố Diệp đi qua: “Này!”<br>“Cố đại sư!” Ánh mắt cô gái kia sáng lên, vui mừng nói: “Tôi là ‘Bạn trai đẹp trai nhất thế giới của giám đốc Úc’.”<br>Cố Diệp bật cười: “Xin chào, tôi là Cố Diệp.”<br>Cô gái nhanh chóng đem đồ vật trong túi lấy ra, nó đã được làm thành album ảnh.<br><br>Cố Diệp mở ra xem, vui mừng thốt lên: “ Đẹp quá, chỉ cần Screenshots trên mạng mà có thể làm ra nhiều cảnh đẹp như vậy, cậu thật sự là một nhân tài!”<br>Cô gái ngượng ngùng nói: “Chỉ là tùy tiện làm thôi, cậu không chê là tốt rồi.<br><br> <br>Đúng rồi, còn có bản mềm nữa, cậu có muốn lấy hay không?”<br>Cố Diệp mỉm cười nói: “Thêm wechat đi, cậu gửi cho tôi.”<br>Cô gái không nghĩ rằng việc có wechat của Cố Diệp lại dễ dàng như vậy, kích động lấy điện thoại di động ra: “Tên thật của tôi là Lâm Thi Tinh, trời trong đầy nắng.”<br>“Tên rất hay.” Cố Diệp khen ngợi, nhìn vào khuôn mặt của cô gái, cười nói: “Cảm ơn cậu đã làm album ảnh còn đích thân mang đến đây, tôi rất thích.<br><br>Cô gái, cậu với ‘Phong’ rất có duyên, quý trọng người trước mắt, nhất định sẽ hạnh phúc cả đời.”<br>Lâm Thi Tinh ngẩn người, lập tức đỏ mặt, trong tên bạn trai cô có chữ ‘Phong’ thật, liền nói: “Đa tạ Cố đại sư, tôi đã hiểu rồi.”<br>Ban đầu, cô có thể gửi nó qua cho Cố Diệp là xong nhưng tâm trạng không tốt nên muốn tự mình đi một chuyến để giải sầu một chút.<br><br>Cô với bạn trai là thanh mai trúc mã, xác định mối quan hệ cũng đã ba năm.<br><br>Đang lúc bàn bạc tiến tới hôn nhân thì có một anh đẹp trai, dẻo miệng, con nhà giàu nhiệt tình theo đuổi cô khiến bạn trai hiểu lầm, giận dỗi mấy ngày nay.<br><br>Có người nói ba năm khổ, bảy năm ngứa, dường như mỗi cuộc tình đều không thể chạy thoát khỏi cái vòng luẩn quẩn này.<br><br>Tình cảm của hai người vẫn luôn bình yên, bạn trai ăn nói vụng về, cũng không biết lãng mạn, so sánh với người kia thì thật sự là kém xa.<br><br>Quả thật cô cũng hơi dao động, nhìn anh tính nết ồn ào giống như con nít thì cũng thật muốn chia tay với anh, cho dù không cùng với con nhà giàu kia đến với nhau thì cô cũng muốn kết thúc đoạn tình cảm nhạt nhẽo này.<br>Sau khi nghe Cố Diệp nói vậy, cô muốn trở về giải thích rõ ràng với bạn trai, rằng mình và tên con nhà giàu kia không có chút quan hệ gì.<br><br>Bây giờ suy nghĩ lại một chút, dường như nói ra hai chữ chia tay còn đau đớn hơn so với trong tưởng tượng, cô đã quen thuộc với kiểu yêu đương bình thản này, chỉ là không nhận ra.<br><br>Cô thật may mắn, thật may đã đi chuyến này, để tâm tư xao động bình tĩnh trở lại.<br>Cố Diệp gọi xe taxi giúp bạn nữ, nhìn đối phương rời đi, lúc này mới quay về trường học.<br><br>Triệu Bằng Vũ nhìn Cố Diệp với ánh mắt xét nét: “Mợ nhỏ, cô gái kia là ai thế?”<br>“Đừng có đoán mò, người ta đã có bạn trai rồi.” Có đôi khi vận mệnh đang nằm trong tay chính mình, nắm lấy chính là hạnh phúc cả đời, buông bỏ sẽ thành một loại vận mệnh khác.<br><br>Bình yên mới là phúc, cuồng nhiệt lại rất khó dài lâu.<br>—— ——<br>Trong buổi phát sóng trực tiếp vào thứ bảy, Cố Diệp mang cái album ảnh này ra khoe khoang với mọi người một chút, bây giờ cậu có thể quang minh chính đại, khoe khoang tình cảm: “Aiya, aiya, đây là ai mà đẹp trai như vậy? Mấy người có phát hiện ra không, dù là lúc nào thì Úc Trạch cũng đều đẹp trai hết.”<br>Fan hâm mộ một bên kích động kêu gào một bên già mồm cãi láo: Hàng chục triệu người chúng tôi tụ tập ở đây không phải nhìn cậu khoe chuyện yêu đương, bảo vệ chúng tôi mà còn khen tên đàn ông khác đẹp trai! Đã khen chúng tôi dễ thương chưa?!<br>Cố Diệp nghiêm túc nói: “Mọi người không cảm thấy Úc Trạch rất đẹp trai sao? Đã vậy còn rất ưu tú, còn có năng lực, biết kiếm tiền, có phải là quá xuất sắc hay không?”<br>Fan hâm mộ thấy rõ, không khen cậu một hai câu thì cậu còn có thể khoe khoang suốt một đêm, fan hâm mộ bất đắc dĩ đành dỗ dành: Vâng vâng vâng! Cậu đẹp trai, cậu nói cái gì thì chính là cái đó! Giám đốc Úc nhà cậu đẹp trai thấu trời xanh, có thể mua Trứng Kho, Trứng Muối, Trứng luộc nước trà cho cậu! Chúc hai người trăm năm hạnh phúc! Nhanh nhanh kể chuyện xưa đi! Xincamon!<br>Lúc này Cố Diệp mới hài lòng, cười híp mắt nói: “Đêm nay chúng ta kể chuyện xưa về một tài xế quỷ, nhắc nhở mọi người này, hãy cẩn thận khi đón xe vào ban đêm kẻo tài xế có khi không phải người đâu, ha ha ha.”<br>Cố Diệp mới nói một câu thôi đã ngay lập tức điều chỉnh không khí kinh dị của buổi trực tiếp, ban đêm có nhiều người đón xe, những chuyện ma quái này xuất hiện quanh mình mới khiến người ta sợ hãi.<br>A a a a a đã cảm nhận được không khí kinh khủng!<br>Bây giờ tui đang ở trên xe taxi!<br>Tui biết là cậu đang cố ý hù dọa mọi người, thế nhưng là tui không có cách nào không nghe!<br>…<br>Cố Diệp để album ảnh sang một bên, bắt đầu kể chuyện xưa, thành công dọa đám dân mạng sợ đến nỗi ngủ không yên, tâm tình Cố Diệp rất tốt: “Hôm nay mọi người đi ngủ sớm một chút, ngày mai trường học của tôi mở đại hội thể dục thể thao, tôi phải cầm cờ, tôi cũng đi ngủ đây.”<br>Fan hâm mộ biết ngày mai cậu có việc thì &nbsp;cũng không miễn cưỡng nữa, nhao nhao cổ vũ cậu: Cố đại sư tuyệt đối là anh chàng đẹp trai nhất sân vận động! Cố lên!<br>Đại hội thể dục thể thao sinh viên được tổ chức mỗi năm một lần, lần này sân nhà tại đại học thủ đô, vì số lượng người tham gia và tham quan ngôi trường danh tiếng có lịch sử lâu đời này rất đông.<br><br>Với tư cách là &nbsp;chủ nhà, trường học muốn thu xếp thật tốt cho các giáo viên, sinh viên trường khác trong mọi tình huống cũng muốn dành càng nhiều vị trí thứ nhất, không thể để cho trường học mất mặt.<br>Danh sách tham gia trận đấu đã được công bố ở trên mạng nội bộ của trường.<br><br>Làm người cầm cờ xuất hiện đầu tiên, tên Cố Diệp vừa xuất hiện một cái là diễn đàn tám chuyện liền sôi trào.<br><br>Tất cả đều nói lần này trường học làm ác liệt quá, cho gọi Cố Diệp đến cầm cờ, hiệu trưởng cũng quá sĩ diện rồi.<br>Toàn bộ quá trình diễn ra nghi thức khai mạc ở sân trường được phát trực tiếp trên mạng, người đến xem trực tiếp cũng rất nhiều.<br><br><br>Làm chủ nhà, Cố Diệp cùng vận động viên của trường ra sân cuối cùng.<br><br>Hiếm khi Cố Diệp mặc đồng phục, vừa bước ra, trên sân vận động vang lên tiếng la hét rung trời.<br><br>Hiệu trưởng ngồi trên đài hội nghị đứng lên cười ha hả, vẫy tay chào bọn nhỏ: “Cố lên nhé! Các em sinh viên cố lên! Các em là tuyệt nhất!”<br>Thầy giơ ra hai ngón tay cái, tuyệt vời!<br>Trong lòng thầy hiệu trưởng hiền lành lộ ra niềm tin tất thắng, hiệu trưởng các trường học khác trợn mắt: Trong lòng tên mập đáng chết này thật nhiều gian trá!<br>Hiệu trưởng nhận thấy mức độ nổi tiếng của Cố Diệp ở trường học rất cao, chờ sau khi Cố Diệp đi xuống thì lập tức cho người gọi cậu đến, nghiêm túc giao cho Cố Diệp một nhiệm vụ: “Năm nay em chính là đội trưởng đội cổ động viên, em hãy dẫn dắt, cổ vũ cho vận động viên của chúng ta.<br><br>Trước đây em không tham gia các hoạt động của trường, lần này thật vất vả mới tham gia được, phải cố gắng biểu hiện tốt một chút nhé.”<br>Cố Diệp xoa xoa đôi bàn tay: “Em nghe nói, biểu hiện tốt có thể thêm học phần.”<br>Hiệu trưởng hiền hòa nói: “Biểu hiện tốt chắc chắn sẽ cộng thêm điểm.”<br>Cố Diệp vui vẻ vỗ tay một cái: “Thầy yên tâm, em cam đoan sẽ hoàn thành nhiệm vụ!”<br>Chỉ cần cộng thêm điểm, cậu sẽ làm bất cứ việc gì!<br>Cố Diệp lần đầu tiên đăng bài trên diễn đàn buôn chuyện của trường: Các bạn sinh viên thân mến! Đây là lúc cho các trường khác nhìn thấy tinh thần đoàn kết của chúng ta! Tuy nói rằng tình hữu nghị là chính, tranh tài là phụ nhưng chúng ta là trường đại học có thành tích tốt nhất cả nước, thậm chí là top đầu thế giới! Chúng ta sao có thể để thua? Không thể được! Các bạn vận động viên đang cần tiếng cổ vũ của chúng ta, chúng ta sao có thể như xe tuột xích? Không thể được! Đừng để chúng ta thành trò cười cho các trường khác, nếu không bận chuyện gì thì tất cả mọi người hãy đến sân vận động cổ vũ! Bây giờ hãy đặt sách xuống, dừng việc nghiên cứu lại, mau mau tiến lên!<br>Phản ứng đầu tiên của các bạn học chính là: Con người điên rồ này không phải là anh đẹp trai cao cao tại thượng của trường chúng ta hay sao, vì sao cuối cùng lại rơi xuống phàm trần rồi?<br>Sau khi phản ứng xong, hệ thanh nhạc liền cầm loa nhỏ lên, thổi kèn tập hợp: Tiến lên! Điên cuồng cùng đàn anh, tiến lên!<br>Vô số nữ sinh tự nguyện hợp thành đội cổ động viên: Trường học của chúng ta không chỉ có học bá mà còn có học bá đẹp trai! Đi theo đàn anh sa ngã, tiến lên!<br>Cố Diệp xíu chút nữa đã phun ra ngụm máu lên màn hình, chỉ muốn nói: Mấy người mới điên cuồng! Mấy người mới sa ngã! Nếu không phải vì học phần thì ở cái tuổi này ông đây còn chơi đùa cùng đám con nít mấy người hả?<br>Nhưng mà hành động lôi kéo người của Cố Diệp đã rất thành công, các bạn học không có việc gì đều đi cổ vũ cho các vận động viên, đặc biệt là đám sinh viên năm nhất.<br><br>Họ theo sát bước chân Cố Diệp, nháo nhào hô: “Đàn anh, đàn anh, anh là giỏi nhất! Đàn chị, đàn chị, chị là đẹp nhất! Cố lên!”<br>Cố Diệp liếc nhìn mà không nhịn được phải che mặt, vì học phần mà cậu đã vất vả với đám nhóc con này.<br>Trong mấy ngày diễn ra đại hội thể dục thể thao, thầy hiệu trưởng vô cùng hài lòng với biểu hiện của Cố Diệp, cậu thành công kiếm được mười điểm, Cố Diệp rất cảm động: “Như thế này thì tớ có thể nghỉ thêm mười tiết nữa.”<br>Hạ Tường nhanh chóng nhìn quanh “Lời này của cậu mà bị giáo viên nghe thấy thì sẽ bị trừ sạch điểm trong vài phút đấy!”<br>Triệu Bằng Vũ cười xấu xa hỏi: “Cậu tích cực tham gia như vậy chỉ là vì xin nghỉ học thôi à?”<br>Cố Diệp gật đầu: “Tớ khổ quá mà.”<br>Hạ Tường khinh bỉ nói: “Cậu đúng là rất khổ, vì ngày nghỉ mà có thể liều mạng như vậy, quả thật là hiếm có trên đời.”<br>—— ——<br>Vào ngày cuối tuần, Cố Diệp đã gọi điện thoại về nhà từ sớm, sau đó lái xe đi về.<br>Mỗi ngày Cố Đức Thành đều tan tầm về sớm, không quan tâm những chuyện xã giao bên ngoài, tất cả đều giao cho con trai cả xử lý.<br><br>Lúc Cố Diệp về đến nhà, ba Cố đang dắt hai con chó đi dạo.<br><br>Nhìn thấy xe Cố Diệp ở xa xa, khóe miệng ba Cố cười cười rồi lập tức giấu đi.<br><br>Cho đến khi Cố Diệp dừng xe ở bên cạnh, hạ kính xe xuống mỉm cười nhìn ông, ba Cố mới lạnh mặt nói: “Sao bây giờ đã về rồi?”<br>Cố Diệp “hì hì” một tiếng, trêu chọc mà nói: “Con trai không về thì ba nhớ mong, khó chịu cả người, huyết áp tăng cao, biết con trở về liền ra cổng chính đón từ sớm.<br><br>Con về đến nơi ba lại tỏ vẻ nghiêm minh, giống như không chào đón con trở về.<br><br>Ba, như thế này không tốt đâu.”<br>Ba Cố bị chọc tức, cười mắng: “Ranh con! Không có ai nhớ con đâu.”<br>Cố Diệp cũng cười: “Vâng, ba không nhớ con, là con nhớ ba.” Cố Diệp xuống xe, để bảo vệ lái xe đến ga-ra, đem đồ đạc của cậu lên lầu.<br><br>Cậu kéo Vương Cẩu cao hơn một mét, ôm đầu chó nhào nặn một hồi: “Con nghe anh hai nói ba muốn mua đất cho anh em chúng con xây nhà, ba đã chọn xong địa điểm tốt chưa?”<br>“Vẫn chưa chọn được, nơi yên tĩnh thì lại xa, sợ các con đi làm không thuận &nbsp;tiện.<br><br><br>Ở gần thì sợ sau khi chúng ta lớn tuổi sẽ ồn ào.”<br>Cố Diệp cười nói: “Ba đã chọn được mấy chỗ rồi? Có bản đồ không, cho con xem một chút.”<br>Hai người mỗi người dắt một con chó, đi cạnh nhau vừa trò chuyện vừa cùng nhau về nhà.<br><br>Dưới ánh chiều tà, nhìn thấy Cố Diệp mỉm cười, ba Cố chợt xúc động, con trai đã trưởng thành rồi.<br>Bây giờ Cố Diệp chừng hai mươi tuổi, khuôn mặt và thân thể đã hoàn toàn phát triển, càng nhìn càng thấy giống mẹ cậu.<br><br>Mặt mũi đẹp như tranh, bề ngoài ôn hòa nhã nhặn, bên trong lại ngông nghênh, cương trực nhưng không thể phủ nhận rằng trong lòng cậu rất dịu dàng.<br><br>Ba Cố thở dài, oán giận nghĩ, con trai đã trưởng thành, sớm muộn gì cũng bay đi, từng đứa, từng đứa đều bay đi.<br><br>Nhưng mà trong nhà có một đồ đần không bay nổi làm ông không thể yên lòng.<br><br>Làm cha thật sự không dễ dàng.<br>Trở về tìm bản đồ, ba Cố chỉ cho Cố Diệp nhìn: “Những nơi này đều có thể mua, tiền không thành vấn đề.<br><br>Ba nghĩ là xây năm căn biệt thự, nằm quây quần lại với nhau, anh em bọn con thân thiết ở gần, có chuyện gì cũng dễ dàng bàn bạc.<br><br>Sau này ba không còn nữa, mấy đứa có thể chăm sóc giúp đỡ lẫn nhau.”<br>“Phì! Ba, ba đã nghĩ quá xa rồi, bây giờ ba mới bao nhiêu tuổi chứ.”<br>Ba Cố nghiêm túc nói: “Có một số việc cần &nbsp;phải tính toán trước, phải đối mặt với hiện thực.”<br>“Được rồi, nghe ba hết.” Cố Diệp mỉm cười mà nói: “Khi nhà cửa ổn định, sắp xếp cho con nơi ở gần ba nhất nhé.”<br>Cha Cố ghét bỏ nói: “Con đừng ở gần ba, ba thấy con là đau đầu.”<br>“Đừng như vậy chứ!” Cố Diệp cười ngây thơ nói: “Ba ngày nhìn không thấy con thì nhớ con đến ngủ không yên còn gì? Con thấy anh hai nói rất đúng, sau này con giỏi hơn, con sẽ chiêu hồn ba về để ba quay về thăm con một chút, ở xa quá không chiêu được.”<br>Ba Cố tức giận vỗ một cái lên đầu Cố Diệp: “Con chính là đồ ranh con.”<br>Cố Diệp lấy tay che gáy: “Con đã hơn hai mươi rồi mà ba còn đánh con nữa hả?”<br>“Con năm mươi tuổi ba vẫn có thể xách gậy quất con!”<br>Cố Diệp bất đắc dĩ quay đầu, nhìn Cố phu nhân mới bước vào cửa: “Mẹ, con nói đâu có sai mà ba còn muốn lấy gậy đánh con.”<br>Cố phu nhân cười nói: “Ai bảo da con dày nhất, lá gan lớn nhất mà còn dám trêu ba con.”<br>“Đây không phải để ba cười nhiều thêm một cái trẻ thêm mười tuổi sao, không bao lâu nữa chúng ta đều không phải là ông già.”<br>Ba Cố dở khóc dở cười, lại muốn đánh con: “Đừng đùa nữa, mau nhìn xem chỗ nào có phong thuỷ tốt?”<br>Cố Diệp nhìn một vòng, cuối cùng chấm vào một vị trí: “Nơi này rất tốt, chỗ này có công viên, hòn non bộ, còn có hồ nhân tạo.<br><br>Ở đây khu vực rộng lớn, giao thông thuận tiện, lại sát bên cái sân đánh golf mà anh cả tặng cho cha, ba đi lại cũng thuận tiện.”<br>“Thế nhưng ở đây hơi lớn, chúng ta chỉ cần xây năm ngôi nhà, hơi bị lãng phí.”<br>“À không, chúng ta chỉ cần một mảnh đất ở đây, những vị trí còn lại có thể xây thành khu dân cư, không, tất cả nên xây thành biệt thự.<br><br>Chúng ta ở đây có thể dựng hàng rào chắn, bao vây nơi ở của chúng ta lại, không cho bọn họ ra vào.<br><br>Tất cả biệt thự trong khu đều bán cho người giàu, như vậy sẽ ít người, gian phòng lớn không chỉ ngăn cách tiếng ồn ào phía bên ngoài mà trong tiểu khu bên cạnh cũng không ầm ĩ.<br><br>Đến lúc đó con sẽ sửa lại phong thủy, chắc chắn có thể bán với giá cao.<br><br>Có cơ hội kiếm tiền vì sao không kiếm?”<br>Ba Cố nghĩ nghĩ, vui vẻ gật đầu một cái: “Đúng là ý này, ba nghe con, sẽ mua khu đất này.<br><br>Nếu như tiểu khu này xây xong thì đây chính là khu nhà giàu.” Ba Cố ngắm nhìn Cố Diệp: “Sau khi tốt nghiệp con thật sự sẽ không đi giúp anh cả một tay à? Trước kia sao ba không phát hiện rằng con là người thích hợp nhất để nối nghiệp của ba nhỉ.”<br>Cố Diệp vội vàng cầu xin tha thứ: “Ba, bỏ qua cho con đi, con vẫn còn là một đứa bé, con có thể chơi đến tám mươi tám tuổi.”<br>Cố Đức Thành bất đắc dĩ: “Cái thằng ranh con này.”<br>Sau khi chọn được địa điểm, ba Cố liền cho người đi mua mảnh đất này.<br><br>Lúc bên kia gọi điện thoại, Cố Diệp đã trở về phòng của mình.<br><br>Đem đồ đạc trong túi ra, sắp xếp qua loa một chút.<br><br>Việc quan trọng nhất là thắp cho cha nuôi Diêm Vương nén hương: “Dạo gần đây không có ai kiếm con, thật là tốt.<br><br>Xin ngài cho con thêm vài ngày như thế này, công việc năm trước không cần tìm con, cảm ơn! Mời ngài hưởng nhang, không cần khách khí.”<br> <br>Cố Diệp vừa cắm hương vào thì tiếng điện thoại di động vang lên, Cố Diệp nhìn tượng thần Diêm Vương một chút, lại nhìn biểu thị cuộc gọi tới trên màn hình điện thoại di động, mặt không đổi dập máy.<br>Không bao lâu, điện thoại đổ chuông lần nữa, Cố Diệp bất đắc dĩ tiếp nhận, Giải Thừa ở bên kia liền hỏi: “Sao hồi nãy em không nghe máy? Điện thoại bị rơi bồn cầu à?”<br>Cố Diệp ghét bỏ: “Tên của anh có độc, anh mà gọi điện tuyệt đối không có chuyện gì tốt.”<br>“Ha ha!” Giải Thừa cười nói: “Có nhiệm vụ giá hai vạn tệ, ngày mai chúng ta cùng đi nhé.”<br>Cố Diệp càng chán ghét: “Hai vạn tệ? Đi bắt chuột à?”<br>“Đừng nghịch, chuyện này đặc biệt mới mẻ, không trả tiền thì anh cũng thích đi chơi.”<br>Cố Diệp nghĩ nghĩ: “Có chuyện gì mới mẻ?”<br>“Có một người đàn ông yêu đương với ma nữ trong phim.”<br>“Cái gì?”<br>Giải Thừa hưng phấn hỏi: “Có phải rất mới mẻ hay không? Ngày mai cùng đi xem đi!”<br>Cố Diệp thở dài: “Được rồi.”<br>Sau khi cúp điện thoại, cậu gửi tin nhắn cho Triệu Bằng Vũ và Hạ Tường: Ngày mai tớ lại xin nghỉ học.<br>Triệu Bằng Vũ: Làm ơn, không phải cậu vừa mới kiếm được điểm cộng à, năm nay cậu &nbsp;còn có thể nghỉ thêm mười tiết.<br>Cố Diệp nghĩ đến điểm cộng mình khổ sở kiếm được sắp mất, cậu tùy hứng rút hương đang cháy của Diêm Vương: “Ngài có biết ta kiếm điểm cộng rất cực khổ hay không? Ngài thật sự là cha ruột của ta! Thần bịp bợm!”<br>——<br>Sáng ngày thứ hai, Cố Diệp cùng Giải Thừa đi vào một quán cà phê, gặp khách hàng ủy thác công việc lần này.<br><br>Là một bác gái khoảng năm mươi tuổi, mặt mũi hiền lành, ăn mặc thanh nhã, đúng mực.<br><br>Người xảy ra chuyện chính là con của bà, tên Thiệu Doãn Phàm.<br>Nhìn thấy hai đại sư còn trẻ như vậy nhưng cũng không có khinh thường bọn cậu, vừa thấy Cố Diệp đã nhận ra: “Cậu chính là đại sư nhỏ nổi tiếng trên mạng, ra ngoài cũng đi bằng máy bay.”<br>Cố Diệp giật giật khóe miệng: “Cô à, không phải ngày nào con cũng đi máy bay đâu.”<br>Bác gái cười cười: “Tôi biết, cậu rất nổi tiếng, cũng rất lợi hại, lần này con trai tôi được cứu rồi.”<br>Sau khi Cố Diệp và Giải Thừa ngồi xuống, mỗi người gọi một tách cà phê, im lặng nghe bác gái nói.<br>“Mới đầu, tôi không cảm thấy con trai tôi có chỗ nào bất thường, nó nói nó đã có bạn gái, hai đứa đang hẹn hò, tôi rất vui mừng, giục nó đưa bạn gái về xem.<br><br>Nó cũng đã hai mươi lăm, chúng ta làm cha mẹ đều mong nó có thể tìm một bạn đời đáng tin.<br><br>Lúc đầu, nó hứa hẹn tử tế, về sau lại kiếm cớ từ chối, tôi với cha nó cảm thấy con trai có gì đó sai sai, sợ nó bị người ta lừa nên tôi liền đến chỗ nó ở tìm nó.”<br>Nói đến đây, sắc mặt bác gái liền thay đổi: “Hôm đó là ban đêm, sau khi tan tầm tôi mới đến, trong lòng nghĩ muốn mời con gái người ta ăn bữa cơm xem con bé rốt cuộc như thế nào.<br><br>Ai mà biết, con trai tôi chỉ vào không khí nói đây chính là bạn gái nó.<br><br>Lúc ấy tôi còn tưởng nó đang nói đùa, sau khi ngồi xuống, nó để cho cô bé kia bưng trà rót nước cho tôi, còn khen bạn gái nó xinh đẹp, đã vậy còn biết nấu cơm.<br><br>Tôi quan sát khắp phòng, thật sự có những đồ vật của phụ nữ, như thể hai đứa đã sống với nhau lâu lắm rồi.<br><br>Hai người không biết, lúc ấy lòng tôi ớn lạnh thế nào đâu, tôi cho là nó mắc chứng hoảng tưởng.<br><br>Sau khi trở về tôi với cha nó thương lượng một chút, muốn mang nó đến bệnh viện khám thử, không nghĩ tới vừa mới nhắc đến chuyện này, nó liền nóng nảy với tôi, nói tôi ghét bỏ bạn gái nó, không tôn trọng quyết định của nó.”<br>Gương mặt bác gái có hơi xấu hổ: “Nó quậy một trận như vậy làm tôi cũng hoài nghi rằng tôi mới là người bị bệnh.<br><br>Tôi thật sự đã đi bệnh viện kiểm tra, bác sĩ nói mắt tôi không có vấn đề gì, thân thể cũng không có bệnh.”<br>Bác gái càng nói càng sốt ruột, vành mắt ướt át: “Quan trọng là ở phần sau, ngày hôm đó tôi lại đi thăm nó, trên đường đi gặp được một đại sư, hắn nói con trai tôi bị quỷ mê hoặc.<br><br>Nếu là lúc trước, tôi chắc chắn sẽ mắng hắn là tên lừa gạt, nhưng trước giờ tôi chưa từng gặp hắn vậy mà người ta vừa gặp đã nói đúng tình hình hiện nay của con trai tôi nên tôi không thể không tin.<br><br>Tôi bỏ ra ít tiền mua một cái bùa chú, lúc đi tới nhà con trai tôi mang lá bùa theo, vậy mà thật sự thấy được cô bé kia.<br><br>Vẻ ngoài thật xinh đẹp lại nhu thuận, nhưng sau khi ta bỏ phù chú ra, tôi nhìn cô bé biến mất mà trợn mắt.<br><br>Tôi vô cùng sợ hãi, đem việc này nói chuyện với con trai, nó lại tức giận với tôi, nói tôi bị người khác lừa gạt, còn nói không có việc gì thì đừng tìm nó, đây không phải bị ma quỷ mê hoặc sao?”<br>Nói đến đây, bác gái lấy tay lau nước mắt, từ trong túi lấy ra một đĩa CD cũ: “Đúng rồi, đây chính là cô gái kia, bây giờ cô ấy sống tốt, là người nổi tiếng, mà cô bé đang sống với con trai tôi và cái người ở trong cái đĩa CD giống nhau như đúc, vừa mới hai mươi tuổi.”<br>Cố Diệp nhận lấy xem xét, cậu nhận ra người này: “Đây là Cao Doanh Tĩnh?”<br>Cao Doanh Tĩnh hiện tại đã hơn bốn mươi tuổi, vừa mới có con, tên của đứa nhỏ là cậu cho.<br><br>Cô ấy hiện đã ngưng hoạt động, yên tâm ở nhà nuôi con, làm sao có thể sống cùng với con trai bác gái giả thần giả quỷ? Trong chuyện này có chỗ kì lạ..<br><br>"]