["<br>Cố Diệp nhìn thấy sắc mặt của Úc Trạch, dỗ dành anh: “Cái trại của hắn đã có hơn hai trăm năm, vậy mà có người đốt mất, đã vậy còn thiêu chết côn trùng yêu quý của hắn.<br><br>Hắn đang tức điên lên, muốn em đi chiêu hồn cho đám côn trùng, em đi xem thử rồi sẽ trở về sau vài ngày nhé.”<br>Vừa nghĩ tới côn trùng, Úc Trạch nhíu mày ghét bỏ, nét mặt cũng vặn vẹo.<br>Cố Diệp chưa từng thấy khuôn mặt đẹp trai của Úc Trạch biểu lộ ra vẻ kinh tởm như thế này.<br><br>Cố Diệp rất thích thú, cho dù cậu có làm cái gì đi chăng nữa thì Úc Trạch cũng chưa từng ghét bỏ cậu, điều này khiến cậu gần như quên mất rằng Úc Trạch mắc bệnh thích sạch sẽ.<br><br>Lần đầu tiên cậu tới đây, ngôi nhà này chỗ nào cũng trơn bóng và sạch sẽ, dù ánh mặt trời chiếu vào cũng không nhìn thấy bụi bẩn.<br><br>Hóa ra bệnh sạch sẽ của Úc Trạch cũng không phải nhẹ, chỉ là anh không chê cậu mà thôi.<br>Cố Diệp đưa tay nâng mặt Úc Trạch, nắn nắn bóp bóp cười: “Anh yêu, có phải anh rất sợ côn trùng không?”<br>Úc Trạch ghê tởm nói: “Chúng nó rất bẩn.”<br>Cố Diệp gật đầu, chững chạc đàng hoàng nói: “Em cũng cảm thấy chúng rất bẩn, cho nên em và chó Kiều Kiều không có gì với nhau cả, nếu có thì đã xảy ra từ lâu rồi, sao còn có thể chờ tới bây giờ? Hai người tụi em là nhìn nhau đã ghét, từ nhỏ đã là oan gia, chính là kiểu gặp &nbsp;lần nào cãi nhau lần ấy.Thế nhưng từ nhỏ đã lớn lên bên nhau, tuy nói là bạn bè nhưng càng giống người nhà hơn, sư phụ hắn khi còn sống cũng rất thương em, bây giờ hắn gặp chuyện, sao em có thể mặc kệ được?”<br>Úc Trạch vẫn lạnh mặt như cũ, không có ý cho cậu đi.<br>Cố Diệp lấy lòng nói: “Giúp hắn xong em sẽ ở cùng anh mà.<br><br>Cũng sắp đến khai giảng rồi, nếu như thành tích của em không tệ thì sáu tháng cuối năm chắc chắn em sẽ đến công ty anh để thực tập, như vậy mỗi ngày anh đều có thể nhìn thấy em.” Cố Diệp chủ động hôn Úc Trạch, kiên nhẫn dỗ dành, nhưng Úc Trạch vẫn không hề lay động, Cố Diệp mím môi, đè bả vai của người kia, trực tiếp đè xuống: “Giám đốc dấm chua, anh cảm thấy với cái tính khí kia của chó Kiều Kiều thì em có thể để ý tới hắn sao?”<br>Úc Trạch nhìn con người đang nằm sấp trên người mình, trầm giọng nói: “Em đã từng trêu chọc hắn rồi.”<br>Khóe miệng Cố Diệp giật giật.<br><br>“Trí nhớ của anh quá tốt rồi, đến chuyện này mà cũng nhớ rõ nữa? Lúc đó rõ là em bắt nạt hắn chứ không phải là trêu chọc.”<br>Úc Trạch đưa tay móc lấy một cúc áo trên ngực Cố Diệp rồi kéo cậu lại gần, ánh mắt thâm trầm nhìn vào khuôn mặt đối diện đang ở gần trong gang tấc: “Vào những lúc anh không biết, em còn trêu chọc những ai?”<br>Cố Diệp suy nghĩ, giơ tay thề: “Không có ai hết.”<br>Úc Trạch nhíu mày, bất mãn hỏi: “Chỉ trêu chọc Nhậm Kiều Tuyển?”<br>Cố Diệp nhận ra nói như vậy thì Úc Trạch càng ghen hơn, vội lắc đầu, giải thích nói: “Không phải, hắn không phải là người đặc biệt, Em không thèm nhìn hắn.”<br>Sắc mặt Úc Trạch lạnh hơn: “Còn trêu chọc những người khác thì sao?”<br>Cố Diệp mệt cái tim quá men, cậu chính là một tên ham mê sắc đẹp, biết sao được chứ! Nhìn thấy một người đẹp mắt thì tỏ vẻ yêu thích rồi đùa giỡn dăm ba câu, cậu cũng đâu làm cái gì! Cậu vô tội mà!<br>“Em…”<br>Mắt thấy Úc Trạch còn muốn hỏi, Cố Diệp cúi đầu xuống hôn, chặn miệng người kia lại.<br><br>Sau một nụ hôn thật lâu, Cố Diệp bất mãn hỏi: “Anh dám không tin em hả? Anh còn muốn hỏi nữa hay không?”<br>Úc Trạch liếm liếm khóe miệng, ánh mắt càng ngày càng trầm xuống: “Vẫn hỏi nữa.”<br>Ngay sau đó Cố Diệp lại cúi xuống hôn nhằm bịt miệng anh, hôn cho đến khi không hỏi nữa mới thôi.<br>Mặc dù đạt được mục đích bịt miệng nhưng Cố Diệp phải nhận lấy hậu quả của việc châm lửa, đó là cậu bị đau lưng mỏi eo, cả người kiệt sức.<br><br>Cố Diệp cảm nhận sâu sắc được rằng Úc Trạch nhà cậu khó dỗ cỡ nào, mềm cứng không ăn, có dỗ ra sao thì cũng không lay động.<br><br>Cố Diệp âm thầm thề rằng từ nay trở về sau sẽ không làm anh tức giận nữa.<br><br>Qua chuyện này cũng làm cho Cố Diệp hiểu ra một điều về tính cách của Úc Trạch, bình thường có thể nghe lời cậu, mọi thứ đều theo ý cậu, hoàn toàn cam tâm tình nguyện nuông chiều cậu.<br><br>Chả trách những người khác đều sợ Úc Trạch, hóa ra anh còn có một mặt khác, chỉ là không biểu hiện ra trước mặt mình mà thôi.<br>Trong lòng cậu bỗng nhiêu có một chút ngọt ngào giống như là muỗng mật ong được từ từ mở ra.<br><br>Mặt mày Cố Diệp dần đần trở nên dịu dàng, nhìn thấy tin nhắn Úc Trạch gửi đến, trong mắt đầy ý cười nhưng ngoài miệng lại tỏ ra vô cùng ghét bỏ trả lời: “Ba em biết rồi, cục cưng đến nơi sẽ gửi tin nhắn cho anh.<br><br>Em không đi lạc đâu, anh yên tâm đi.”<br>Cố Diệp cũng bất đắc dĩ, làm như cậu không biết là anh đã phái người đi theo bảo vệ cậu hay sao? Biết rõ cậu sẽ an toàn mà còn dặn đi dặn lại rất nhiều lần, Úc Trạch thật sự coi cậu là cục cưng.<br>Giải Thừa ngủ một mạch trên xe, bây giờ vẫn còn mơ hồ, nghe được Cố Diệp nói chuyện thì mở một con mắt ra hỏi cậu: “Lên máy bay chưa?”<br>Cố Diệp lạnh lùng, thô bạo nắm lấy cổ áo Giải Thừa, kéo đi: “Lên máy bay thôi!”<br>Khi đối xử với Úc Trạch cứ như hai người khác nhau!<br>————<br>Miêu trại cũng không thần bí như trong truyền thuyết.<br><br>Miêu trại mà Nhậm Kiều Tuyển ở cũng không lớn, chỉ có mấy chục gia đình, ở ngay dưới chân một ngọn núi.<br> <br><br>Hiện nay rất nhiều người Miêu &nbsp;đã bị người Hán đồng hóa, kết hôn cùng người Hán, chỉ có một một số nhỏ còn bảo lưu truyền thống của dân tộc mình.<br><br>Họ mặc trang phục của Miêu tộc, sinh hoạt bên trong trại, sinh sống biệt lập, sống dựa vào ngọn núi, dũng mãnh quả cảm, dựa vào đi săn mà sống.<br><br>Miêu trại của Nhậm Kiều Tuyển là một trại khá truyền thống, dân bản xứ dù không bài xích người ngoại tộc nhưng cũng không hoan nghênh bọn họ.<br>Cố Diệp và Giải Thừa đi vào cửa thôn để vào trại, tìm thấy một quán trà nhỏ để nghỉ chân.<br><br>Bà chủ quán mặc trang phục dân tộc đang pha trà.<br>Cố Diệp hỏi Giải Thừa: “Trà ở nơi này có một sự đặc sắc mà không thể uống được ở bên ngoài.<br><br>Anh có muốn nếm thử hay không?”<br>Giải Thừa hơi sợ trả lời: “Anh nghe nói người ở đây biết hạ cổ, không biết có an toàn hay không?”<br>Cố Diệp bật cười: “Câu nói này giống như người ngoại quốc nói chúng ta đều biết võ thuật.<br><br>Anh cứ uống đi, không có việc gì đâu.”<br>Cố Diệp đi qua, dùng ngôn ngữ địa phương chính gốc chào hỏi với bà chủ quán, gọi một ấm trà.<br>Bà chủ quan sát Cố Diệp một chút, kinh ngạc hỏi: “Cậu là người dân tộc Miêu?”<br>Cố Diệp cười nói: “Khi tôi còn bé có sống ở đây một thời gian, rất thân quen với nơi này, tôi tới tìm Nhậm Kiều Tuyển.”<br>Bà chủ quán bưng nước trà tới, nhắc đến Nhậm Kiều Tuyển thì bà tiếc nuối nói: “Các cậu tìm hắn là để khám bệnh phải không? Nhà của hắn bị đốt mất rồi, hai ngày này cũng không biết hắn đi đâu nữa.<br><br>Các cậu đừng lên núi làm gì cho mất công.”<br>Nhậm Kiều Tuyển không biết có phải là người Miêu chính gốc hay không, hắn là trẻ mồ côi, khi còn bé được sư phụ mang về nuôi dưỡng nên không biết là dân tộc gì.<br><br>Sư phụ cho hắn lấy tên của người tộc Miêu, vào nguyên quán người tộc Miêu.<br><br>Bởi vì học được y thuật từ sư phụ mà trở thành thầy thuốc nổi danh ở Miêu trại gần đây.<br><br>Mọi người khá tôn trọng hắn, nhưng không cho phép hắn tham gia vào cuộc xem mắt với người trong Miêu tộc cho nên đến bây giờ Nhậm Kiều Tuyển vẫn còn độc thân.<br><br>Đương nhiên, với cái tính tình của hắn thì có mời hắn cũng không đi.<br>Cố Diệp cười, nói: “Không sao, tôi biết hắn ở đâu, khi còn bé tôi đã ở nhà hắn rồi.”<br>Bà chủ nghe xong lại càng thêm nhiệt tình.<br><br>Nghe Cố Diệp nói phải vào trong núi, trước khi hai người bọn họ đi còn rót đầy Khương Trà vào chén nước của họ, nhắc nhở bọn họ nhiệt độ trên núi khá lạnh, nên uống chút Khương Trà để đề phòng cảm lạnh.<br>Hai người cám ơn bà chủ quán, đi vòng qua một bên trại cho đến khi trước núi xuất hiện một con đường nhỏ.<br><br>Cố Diệp chỉ vào bên trái nói: “Trước kia trại của Kiều Kiều ở bên trái, hắn không sinh hoạt cùng với những thôn dân này bởi vì hắn muốn nuôi côn trùng.<br><br>Cũng là để vừa học tập chế &nbsp;thuốc nên ít nhiều cũng có chút khoảng cách với bọn họ.<br><br>Trại của hắn nằm ở lung chừng núi bên này… Nếu như bên này bị thiêu hủy, chắc chắn Kiều Kiều sẽ đến bên kia.” Cố Diệp chỉ chỉ vào đường nhỏ bên phải: “Sư phụ, sư gia của Kiều kiều đều chôn ở bên này, bên trong có một căn nhà nhỏ bằng trúc.”<br>Giải Thừa nghe thấy trời đang trên núi rất lạnh, lại còn phải ở trong nhà trúc, hắn lo lắng hỏi: “Chúng ta có bị chết cóng khi đi lên đó hay không?”<br>“Không đâu.” Cố Diệp đi phía trước dẫn đường, Giải Thừa ở phía sau đi theo, nghi ngờ hỏi: “Làm sao em biết nhiều như vậy? Em quen biết với hắn từ lúc nào?”<br>Cố Diệp Tiếu cười: “So với anh thì em biết sớm hơn.”<br>“Ba mẹ em sao có thể để em ra ngoài nhỉ? Anh thấy ba mẹ em quản em rất nghiêm.”<br>Cố Diệp ghét &nbsp;nói: “Sao anh thích nhiều chuyện như vậy? Anh đâu phải là bà tám đâu.”<br>“Cố Tam nhi, em có lương tâm chút đi.<br><br>Một phân tiền cũng không có mà vừa gọi là ông đây đến ngay.<br><br>Thế mà anh hỏi em một chút vấn đề là em giễu cợt anh, anh nói cho biết biết, sớm muộn gì hai ta cũng giải tán.”<br>“Giải tán thì giải tán, anh độc như vậy, xem ai còn muốn cùng nhóm với anh.”<br>Giải Thừa tức giận không thể làm gì, hắn cũng không biết vì sao hắn trở nên xui xẻo như vậy.<br><br>Không chỉ mang số kiếp nghèo mạt mà còn không phải thủ lĩnh.<br>Cuối cùng cũng leo đến lưng chừng núi, xa xa có thấy một rừng trúc.<br><br><br>Rừng trúc này khác với cây cối xung quanh, rõ ràng là có người trồng.<br><br>Bên trong bụi trúc, loáng thoáng nhìn thấy một ngôi nhà.<br><br>Cố Diệp hít sâu một hơi, hét to: “Chó Kiều Kiều, ba tới rồi! Ba tới thăm con nè!”<br>Khóe miệng Giải Thừa giật giật, không biết vì sao đối phương lại làm bạn với Cố Diệp.<br><br>Bạn bè kiểu này á, phải hắn là hắn đấm cho một trận từ lâu.<br>Từ xa, có một người gầy gò cao cao đi ra từ rừng trúc.<br><br>Lại gần hơn thì nhìn thấy vẻ mặt của Nhậm Kiều Tuyển đang chán ghét nhìn Cố Diệp giống như lần trước gặp mặt, phía sau đầu ghim một bím tóc, làn da trông như con gái.<br>Giải Thừa cuối cùng cũng hiểu rõ nguyên nhân hai người này có thể duy trì mối quan hệ.<br><br>Cố Diệp là một đứa ham mê nhan sắc, nhất định là nhìn thấy người ta đẹp trai nên quấn quít bám chặt lấy người ta, có đuổi cũng không đi.<br>Cố Diệp vui vẻ gọi: “Chó Kiều Kiều, có nhớ ba hay không?”<br>Nghe cậu lắm mồm như vậy, Nhậm Kiều Tuyển vô cùng chán ghét lui về sau một bước, đứng ở chỗ cao hơn nhìn xuống Cố Diệp.<br><br>Cố Diệp biết rõ hắn có ý gì, tức giận nói: “Kiều Kiều cậu là đồ không ra gì.<br><br>Thế mà cậu lại đi chế giễu chiều cao của tôi!”<br>Thật ra chiều cao của cậu bây giờ không tính là thấp nhưng so với vóc người cao một mét tám kiếp trước thì đúng là bây giờ cậu hơi thấp một chút, thấp hơn năm cm so với Nhậm Kiều Tuyển.<br><br>Đây &nbsp;đúng là chuyện dù sau này có cố gắng cũng không bù đắp được.<br><br>Nhưng nhìn thấy sắc mặt của Nhậm Kiều Tuyển, Cố Diệp có thể yên tâm rồi, xem ra chuyện hỏa thiêu trại chỉ là do hắn gặp tai bay vạ gió mà thôi: “Người không có việc gì là tốt rồi, ba còn tưởng rằng vì cậu độc miệng đắc tội người khác mà có người muốn giết chết cậu.”<br>Nhắc đến chuyện này, cơn tức giận của Nhậm Kiều Tuyển lại trào lên: “Để cho tôi biết là ai đốt, tôi nhất định sẽ giết chết hắn!” Sau khi dẫn hai bọn họ đi vào trong nhà, Nhậm Kiều Tuyển hùng hùng hổ hổ rót nước nóng cho hai người.<br><br>Mặc dù ghét bỏ Cố Diệp nhưng vẫn lo lắng hai người bọn họ bị nhiễm lạnh trên đường đi, để cho hai người uống nước một chút nước ấm trước đã.<br>Phòng nhỏ này cũng không bị gió lùa bốn phía giống như trong tưởng tượng.<br><br>Cây trúc ở giữa kẹp một tầng tấm ngăn, không chỉ cản gió mà còn giữ ấm.<br><br>Hơn nữa Nhậm Kiều Tuyển với Cố Diệp cũng khá giống nhau, đều không để mình chịu thiệt.<br><br>Dù cho ở nhà trúc cũng tự lắp máy phát điện, trang bị máy điều hoà, đồ dùng để sinh hoạt đều đầy đủ, cuộc sống trôi qua còn dễ chịu hơn người dưới chân núi.<br>Rất nhanh sau đó, hai người liền cảm thấy ấm áp, Giải Thừa vừa uống nước vừa nói: “Đốt nhà của cậu không phải là chuyện nhỏ, cậu đã báo cảnh sát chưa?”<br>Nhậm Kiều Tuyển không được tự nhiên khi nói chuyện với Giải Thừa như lúc nói với Cố Diệp.<br><br>Hắn cũng không có ý chế giễu nhưng có vẻ hơi xa cách: “Nơi này không phải ở trong thành phố, khu vực xung quanh cũng ít người nên không có camera.<br><br>Cảnh sát muốn tới đây cũng mất hơn một giờ, báo cảnh sát cũng không có ích gì, manh mối không có cũng không tra được.”<br>Trước khi đến, Cố Diệp đã nói cho Giải Thừa biếr.<br><br>Con người của Nhậm Kiều Tuyển kiêu căng tự mãn, bình thường không gặp người sống,không nói chuyện với người xa lạ.<br><br>Tính tình khá là quái gở nhưng thật ra bụng dạ lại tốt, chỉ là tính cách quá dở lại độc mồm độc miệng, nếu như hắn có nói sai cái gì thì cũng đừng để ý.<br><br>Giải Thừa biết hắn là ai từ lâu nên không thèm để ý thái độ xa cách của hắn: “Vậy nhờ Cố Diệp sử dụng hết kĩ năng để tìm ra hung thủ.”<br>Nhậm Kiều Tuyển lạnh mặt nói: “Cậu gọi hồn cho chúng nó, tôi muốn để tên ngu đần kia đền mạng!”<br>Cố Diệp bối rối nói: “Cậu muốn tôi gọi hồn côn trùng, tôi thật sự không làm được mà.”<br>Nhậm Kiều Tuyển ghét bỏ nói: “Cậu đúng là cái đồ vô dụng!”<br>Cố Diệp: “… Cậu có thể nói lý hay không? Nào có ai gọi hồn côn trùng bao giờ?”<br>Nhậm Kiều Tuyển tức giận nói: “Tôi mặc kệ, cậu phải làm cho tôi.”<br>“Tôi không làm được!”<br><br>“Đồ vô dụng!”<br>“Tôi…”<br>“Đồ vô dụng!”<br>Cố Diệp hít một hơi thật sâu: “Cậu mà nói một tiếng nữa là tôi đi!”<br>“Hừ!” Nhậm Kiều Tuyển không nói nữa, kiêu ngạo hừ lạnh một tiếng, chán ghét liếc mắt nhìn Cố Diệp, tỏ rõ vẻ ngay cả gọi hồn cho côn trùng mà cậu cũng không biết thì đúng là đồ vô dụng<br>Cố Diệp bất lực nói: “Trước tiên cậu dẫn tôi đến nơi đó thu dọn đã, nhìn xem có thu được manh mối gì không, sau đó là xây nhà mới cho cậu, mời mọi người trong thôn đến giúp đỡ.<br><br>Tôi cho cậu tiền xây nhà có được không? Ba đây rất có tiền, ba giúp cậu nuôi rất nhiều rất nhiều côn trùng nhé.”<br>Nhậm Kiều Tuyển thờ ơ nhìn cậu: “Tôi muốn hạ độc chết cậu.”<br>“Đừng!” Cố Diệp cũng không đùa giỡn với hắn: “Chúng ta đừng lộn xộn nữa, tôi đi thắp cho cô nén hương trước đã.”<br>Cô trong miệng Cố Diệp chính là sư phụ của Nhậm Kiều Tuyển.<br><br>Cô và sư phụ của cậu có tình cảm với nhau, đến bây giờ Cố Diệp cũng không rõ nữa.<br><br>Lúc nhỏ thậm chí cậu đã coi cô là sư nương, sau này mới phát hiện ra là không phải như vậy.<br><br>Hai người dường như cũng có ý đó nhưng vẫn không có phá vỡ tầng giấy cửa sổ kia, mãi cho đến khi hai người già đi rồi qua đời cũng không nói ra.<br>Sư phụ cậu lớn hơn cô hai tuổi.<br><br>Sau khi sư phụ qua đời, thân thể của cô rất khỏe mạnh nhưng cũng bị bệnh, hai năm sau đó cũng ra đi.<br><br>Hậu sự do cậu cùng với Kiều Kiều làm, lúc ấy cậu còn suy nghĩ không biết có nên để phần mộ hai người họ nằm cạnh nhau hay không.<br><br>Thế nhưng Nhậm Kiều Tuyển nói rằng lúc sắp chết cô có lưu lại di ngôn là không muốn chôn cạnh mộ sư phụ cậu.<br><br>Cố Diệp thật sự không hiểu rốt cuộc là vì sao.<br><br>Chuyện của người lớn, bọn cậu là tiểu bối nên không tiện thăm dò.<br><br>Tóm lại khi Cố Diệp &nbsp;còn bé, người cho cậu một chút tình thương của mẹ chính là cô.<br>Cô được chôn ở sau nhà, chỉ là một ngôi mộ nhỏ cùng một cái bia mộ đơn giản, ngay cả ảnh chụp cũng không có.<br><br>Cố Diệp cung kính dâng hương sau đó quỳ xuống, dập đầu cho cô một cái, cười nói: “Cô ơi, con đã trở về, con đến thăm cô đây, Kiều Kiều mới gặp đã nhận ra con, chắc cô cũng nhận ra được.<br><br>Cô ơi, con muốn ăn canh thịt gà viên cô làm, đáng tiếc bây giờ không được ăn nữa rồi.”<br>Lảm nhảm cùng cô mấy câu xong, Cố Diệp đứng lên, cười nói: “Con đi giúp Kiều Kiều xây nhà, khi nào con về con muốn xin cô một tấm bài vị, con muốn mang bài vị của cô về nhà thờ cúng.”<br>Khói xanh quanh quẩn vòng quanh Cố Diệp một lúc lâu rồi mới bay ra không trung, dường như là người đã qua đời quyến luyến không rời đối với người quen cũ.<br><br>Cố Diệp giơ tay lên, nắm lấy khói xanh, nhìn lòng bàn tay trống không rồi tự cười chính mình, quả nhiên không bắt được cái gì.<br>Sau khi thắp hương cho cô, Cố Diệp gọi Nhậm Kiều Tuyển và Giải Thừa: “Đi thôi, chúng ta đi đến trại bên kia xem thử.”<br>Nhậm Kiều Tuyển cầm chìa khóa, nhìn vào trong cửa kêu lên: “Cố Diệp! Cố Diệp!”<br>Cố Diệp đáp lại: “Tôi ở đây, mắt cậu bị mù hay sao?”<br>Nhậm Kiều Tuyển chán ghét liếc nhìn cậu, nhìn vào trong nhà lại kêu một tiếng: “Cố Diệp! Cố Diệp! Cố chó con!”<br>Khóe miệng Cố Diệp giật giật: “Cậu bị điên à!”<br>Lúc này liền nghe một tiếng “Meo”, một tiếng mèo kêu phát ra từ trong giỏ ở mép giường.<br><br>Cố Diệp đi đến, chỉ thấy một con mèo choai choai toàn thân lông màu cam từ trong giỏ leo ra.<br><br>Chân nó thật ngắn, chỉ dài hơn thỏi son không bao nhiêu.<br><br>Khi nó chạy cả người giống như quả bóng đầy lông đang lăn, không nhìn thấy chân đâu.<br><br>Nhậm Kiều Tuyển ngồi xổm xuống, ôm mèo lên, mặt lạnh giới thiệu: “Quên giới thiệu với mấy cậu, đây là mèo con tên là Cố Diệp, nhũ danh là Cố chó con, giới tính nam, một tuần trước đã bị thiến, hai hòn bi đã không còn.”<br>“… Con mẹ nó, tôi bóp chết cậu!”<br>Cố Diệp thực sự không nhịn được, xông lên bóp lấy cổ Nhậm Kiều Tuyển, nhấn hắn lên trên ván cửa đập một trận: “Mau đổi tên ngay! Nếu không đổi tên thì ngày này năm sau là ngày giỗ của cậu!”<br>Mèo của Nhậm Kiều Tuyển &nbsp;nhìn thấy chủ nhân bị đánh, mất hứng giơ móng vuốt lên muốn đánh Cố Diệp.<br><br>Kết quả là chân quá ngắn, mặt Cố Diệp ở gần ngay trước mặt lại không thể với tới nên vung hụt.<br>Mới đầu Cố Diệp rất tức giận nhưng bị động tác này làm cho tức cười: “Đây rốt cuộc là giống mèo gì?”<br>Nhậm Kiều Tuyển mím môi, cũng muốn cười: “Mèo chân ngắn.”<br>“Cậu nói xem có phải cậu thầm mến tôi, nếu không vì thầm mến tôi thì tại sao lại đặt tên cho mèo của mình như vậy?”<br>Nhậm Kiều Tuyển quá chán ghét: “Cậu đừng có làm tôi buồn nôn, lần trước khi từ chỗ cậu trở về, tôi có đi ngang qua một cửa hàng thú cưng, nhìn thấy chân nó ngắn nên mới mua về.”<br>Nói cho cùng vẫn là bởi vì chân ngắn.<br>Cố Diệp vô cùng tức giận: “Đợi tôi trở về sẽ nuôi chó, đặt tên là Kiều Kiều.”<br>Nhậm Kiều Tuyển không lấy gì làm quan trọng, nói: “Tùy tâm.”<br> <br>Cố Diệp suy nghĩ, đúng thật là không thể đặt tên là Kiều Kiều nếu không Úc Trạch nhà cậu sẽ ăn dấm.<br>Nhậm Kiều Tuyển buông mèo xuống, xoa nhẹ đầu nó một cái rồi khóa cửa kỹ.<br><br>Sau khi &nbsp;xảy ra chuyện, hắn đã lắp đặt camera ở xung quanh, sợ rằng sẽ có người lại đến châm lửa đốt trại hoặc là trộm mèo của hắn.<br>Giải Thừa đã cười không nổi nữa: “Ai ya, má ơi, con mèo này vậy mà tên là Cố Diệp! Tên đó đốt cháy cả trại, vậy mà Cố Diệp không có việc gì, thật là may mắn!”<br>Nhậm Kiều Tuyển ngạo nghễ mà nói: “Đầu tuần tôi dẫn nó đi triệt sản, nó không ở nhà.”<br>Cố Diệp không thể nhịn được lại bóp cổ Nhậm Kiều Tuyển rồi đập cho hắn một trận: “Cậu là đồ con chó! Trở về tôi sẽ nuôi một con Corgi cái! Gọi là chị Kiều!”<br>Đã lâu mới nghe lại biệt danh này, Nhậm Kiều Tuyển thay đổi sắc mặt rồi cho Cố Diệp một cú đấm.<br><br>Giải Thừa lặng lẽ chụp lén rồi giữ lại để sau này uy hiếp Cố Diệp, khi nào bị cậu ăn hiếp hắn sẽ gửi ảnh cho Úc Trạch.<br>————<br>Đi hơn hai mươi phút mới tới chỗ trại bị đốt cháy.<br><br>Vốn dĩ nơi đây là tòa nhà hai tầng bằng trúc mà bây giờ lại biến thành một đống hoang tàn.<br><br>Mặt Nhậm Kiều Tuyển lạnh lùng, tuy ngoài miệng không nói gì như trong mắt đều là đau lòng, nơi này chứa đựng rất nhiều ký ức và kỷ niệm, thoáng cái đã không còn.<br><br>Hắn &nbsp;thật sự muốn giết chết kẻ phóng hỏa, không hề nói đùa với Cố Diệp.<br>Cố Diệp an ủi nói: “Chúng ta sẽ xây lại, cái cũ không đi thì cái mới không tới.<br><br>Có lẽ đây là ý trời, có thể là cô cảm thấy cậu trông coi nơi này rất cô đơn nên muốn thiêu hủy nơi này, để cho tôi trở lại thăm cậu một chút.”<br>Nhậm Kiều Tuyển mặt lạnh lùng: “Tôi mặc kệ, dù sao cũng đã đốt trại của tôi, tôi muốn tìm hắn để giết chết.<br><br>Buổi tối cậu hãy gọi hồn cô hồn dã quỷ ở gần đây, hỏi thử xem có ai nhìn thấy gì không.”<br>“Không có vấn đề, chỉ cần không phải gọi hồn côn trùng thì chúng ta đều có thể bàn bạc.” Cố Diệp vỗ ngực một cái: “Yên tâm đi, việc này cứ giao cho anh đây.<br><br>Bây giờ chúng ta lập tức xuống núi, đi tìm dân làng đến giúp đỡ, dọn dẹp nơi này rồi phục hồi nó như cũ.<br><br>Anh đây chi tiền, xây lại ngôi nhà rồi xây thêm cho cậu một ngôi nhà nuôi côn trùng.”<br>Vẻ mặt Nhậm Kiều Tuyển đã khá hơn nhiều: “Không cần tiền của cậu, tôi có tiền.”<br>Lúc này Giải Thừa mới nhận ra, hai người này ngoài miệng chán ghét nhau nhưng thật ra trong lòng đều coi người kia là người thân của mình, lúc Cố Diệp dỗ Cố Dương giọng điệu cũng giống như thế này.<br><br>Giải Thừa cảm thấy khó hiểu, Cố Diệp rõ ràng là nhỏ tuổi hơn Nhậm Kiều Tuyển &nbsp;rất nhiều, nhưng Nhậm Kiều Tuyển trước mặt Cố Diệp lại giống như nhỏ hơn vài tuổi.<br><br>Dáng vẻ ác miệng lạnh lùng, kiêu ngạo ở trước mặt Cố Diệp lại ngây thơ như trẻ con, rốt cuộc hai người bọn họ quen biết từ khi nào?<br>May mắn là lúc Cố Diệp nói chuyện với bà chủ quán nước ven đường, hai người dùng ngôn ngữ địa phương Giải Thừa nghe không hiểu, nếu không Giải Thừa cũng phải nghi ngờ thân phận của cậu.<br>Ba người xuống núi, tìm tới người dân ở trong trại, nhờ bọn họ giúp đỡ dọn dẹp đống hoang tàn.<br><br>Cũng may thanh danh của Nhậm Kiều Tuyển ở đây không tệ, hắn thường xuyên chữa bệnh miễn phí cho thôn dân nên mọi người đều nói không cần tiền, chủ động tới giúp đỡ.<br>Khoảng nửa giờ sau, tường trúc còn lại ở xung quanh cũng bị phá bỏ, người dân trong thôn tìm một chỗ đào một cái hố to, ném những cây trúc hư hỏng vào để nó phân hủy tự nhiên.<br><br>Sau đó các nguời dân trong thôn bắt đầu dọn dẹp đồ đạc trong nhà, bên trong nhà cũng bị cháy rụi, đồ đạc cũng không thể dùng nữa.<br><br>Bọn Cố Diệp cũng đi giúp đỡ.<br>Đang dọn dẹp, bỗng nhiên có người hét lớn một tiếng: “Trời ạ, đây là cái gì?”<br>“Có người! Ở đây có người bị thiêu chết!”<br>Người dân trong thôn dân sợ hãi chạy khắp nơi, sắc mặt Cố Diệp và Nhậm Kiều Tuyển thay đổi trong nháy mắt, Cố tim Diệp lạnh ngắt, lại nữa?!<br>Giải Thừa nghe không hiểu bọn họ nói gì, sốt &nbsp;ruột hỏi: “Làm sao vậy? Bên trong làm sao?”<br>Cố Diệp và Nhậm Kiều Tuyển đi qua bên đó, giải thích: “Người dân nói có thi thể bên trong.”<br>“CMN! Không thể nào?!” Giải Thừa cũng gãi đầu: “Anh thật sự có độc!”<br>Ba người đi qua xem xét, thi thể đã bị cháy rụi, không biết là nam hay nữ, cũng không biết bị thiêu chết khi còn sống hay sau khi chết thi thể bị vứt bỏ ở đây.<br><br>Tóm lại kẻ giết chết người này chắc chắn là hung thủ phóng hỏa.<br>Chuyện đến nước này, chỉ có thể báo cảnh sát.<br><br>Cố Diệp mệt mỏi nói: “Kiều Kiều, có phải là người này đắc tội cậu nên cậu giết người diệt khẩu người ta không?”<br>Nhậm Kiều Tuyển tức giận: “Nếu tôi giết chết hắn thì sẽ không để hắn chết ở chỗ này mà để ở cách xa chỗ này ngàn dặm, đến hài cốt cũng không còn.”<br>Cố Diệp tét Nhậm Kiều Tuyển một cái, lạnh mặt nói: “Ý nghĩ này của cậu quá cực đoan rồi!”<br>Nhậm Kiều Tuyển hừ lạnh một tiếng, vẫn còn tức giận.<br>Qua hơn một giờ, cảnh sát mới chạy tới trên núi điều tra hiện trường, mang thi thể về để kiểm tra.<br><br>Mấy ngày trước Nhậm Kiều Tuyển đưa mèo đi triệt sản ở thành phố lớn nên không có ở trong trại, vé xe của hắn có thể truy lại được nên không bị nghi ngờ.<br>Cảnh sát cũng sầu muộn, chung quanh nơi này có mấy chục gia đĩnh, nhà nào cũng không có người mất tích, nghĩ cũng biết người chết không phải là người trong thôn.<br><br>Biết tra hung thủ từ đâu đây?.<br><br>"]