["<br>Hơn mười giờ, Cố Diệp kết thúc lớp tự học buổi tốt, đi bộ hơn mười phút mới về đến nhà.<br><br>Chỗ ở cách trường họ không xa nhưng mà khu trường học nên muốn đi đâu cũng phải dùng xe căng-hải, quá mất thời gian.<br><br>Vào đến tiểu khu, Cố Diệp liền mở trang thương mại điện tử, mua chiếc xe đạp, đặt hàng cùng thành phố, đêm nay mua, mai giao.<br><br>Tới cửa nhà, Cố Diệp ấn mật mã nhà, vừa định đẩy cửa liền cảm giác được trong nhà có một luồng oán khí, còn có quỷ khí rất mỏng.<br><br>Loại hơi thở kỳ quái này, nếu là quỷ có oán khí, nhất định sẽ kèm theo sát khí nhưng Cố Diệp lại không cảm thấy sát khí bên trong.<br><br>Cậu móc trong túi ra một lá bùa, kẹp giữa hai ngón tay giấu phía sau, một tay khác chậm rãi đẩy cửa phòng ra.<br><br>Sau khi vào nhà mới cảm giác được, trong phòng có rất nhiều oán khí, hơn nữa rất lộn xộn.<br><br>Cố Diệp vui vẻ, chẳng lẽ cả đám tiểu quỷ biến nhà cậu thành chỗ tụ tập, nửa đêm hẹn nhau bay lắk? Cơ mà luồng oán khí này không đủ để cho một tiểu quỷ tồn tại ở dương gian đâu.<br><br>Ngay lúc này, Cố Diệp mẫn cảm nhận thấy có một đôi mắt ở kẹt cửa phòng ngủ nhìn chằm chằm vào cậu, Cố Diệp cúi đầu nhìn thấy một đôi mắt tròn xoe, đối như mắt mèo, trong bóng đêm phát ra ánh sáng quỷ dị.<br><br>Cố Diệp \"chậc\" một tiếng, cũng không bật đèn, chầm châm bước qua, cảm thấy hứng thú hỏi: \"Để tôi xem nào, bé đáng yêu đang trốn ở đâu rồi?\" <br>Cửa phòng ngủ tự mình chậm rãi mở ra, oán khí ngập trời, một thân ảnh nho nhỏ từ phía sau của dịch ra, nghiêng đầu, len lén đánh giá Cố Diệp.<br><br>Sau khi Cố Diệp thấy rõ là ai, kinh ngạc trừng lớn mắt, \"Sao lại là bé?\" <br>Búp bê vẫn đứng yên ở cửa, tựa như không có sinh mệnh cũng không đáp lại.<br><br>Cố Diệp đi đến, ngồi xổm xuống, kiểm tra hơi thở của con búp bê, càng lúc càng không hiểu được, con búp vê da người giống như cái động không đáy, hấp thu đủ loại oán khí.<br><br>Đáng tiếc, nó không biết làm sao để thu vào trong cơ thể, chỉ có một ít chui được vào cơ thể nó, còn lại thì cứ quay quanh người, làm cho toàn bộ phòng ốc oán khí ngập trời.<br><br>\"Bé học cá con phun bong bóng à, hít vào thì thở ra đi.\" Cố Diệp phát hiện nó không có ác ý, cậu thu hồi lực sát thương còn mạnh hơn phù trú trong tay lại, lấy ra một là bùa, giúp nó thu hết oán khi trong phòng vào trong cơ thể, bật đèn.<br><br>Lúc này, rốt cuộc có thể thấy rõ đứa nhỏ này rồi, sau khi hấp thu hết oán khí, màu da của búp bê càng giống người hơn trước, đôi mắt cũng không linh hoạt kỳ ảo như đồ vật nữa, đồng tử hơi thâm một chút, thoạt nhìn có chút quỷ dị.<br><br>\"Bé có thể nói chuyện hông?\" Cố Diệp hỏi, búp bê vẫn không lên tiếng, nhìn chằm chằm vào Cố Diệp, tựa như xem tướng cho cậu.<br><br>\"Chậc, bé câm.\" Cố Diệp đứng dậy, muốn đi lấy nước uống, vừa mới xoay người, cẳng chân đã bị ôm lấy.<br><br>Cố Diệp cúi đầu thì thấy búp bê đang ôm chân, ngửa đầu nhìn cậu, Cố Diệp cũng không hiểu bé con này muốn gì, bất quá xác định được đứa bé này đã sinh ra linh thức, có ý nghĩ của riêng mình, không phải oán linh, cũng không phải quỷ oan bám người.<br><br>Cố Diệp do dự một chút, khom lưng bế nó lên, đi đến tủ lạnh lấy đồ uống, sau đó một lớn một nhỏ ngồi trên sô pha, búp bê lại giống như bộ dáng không có sinh mệnh, ngồi một chỗ không nhúc nhích.<br><br>Cố Diệp lấy ngón tay chọc nó, \"Bé, em tên gì? Sao lại đến tìm anh?\" <br>Búp bê chậm rãi ngẩng đầu, yết hầu gian nan vang lên hai chữ: \"Ba ba.\" <br>Tiếng nói non nớt, nghe giống như con nít hai ba tuổi, Cố Diệp ngẩng người, dở khóc dở cười, \"Cho nên bé chạy tới tìm anh à?\" Cố Diệp lúc này mới nhớ ra, trên tay cậu lưu lại một sợi quỷ khí là do niết mặt con bé mà ra, lúc ấy khả năng nó đã sinh ra linh thức, nhớ kỹ lời cậu nói.<br><br>\"Được rồi công chúa nhỏ của tôi, cái này đại khái là do duyên phận đi.\" Cố Diệp ẵm búp bê lên, ngồi lên đùi cậu, cầm di động gọi cho điện thoại gọi cho Mục Cảnh Phỉ, \"Chị Mục ơi, nó không mất, nó đến tìm em nè.\" <br>Đầu bên kia hít một hơi khí lạnh, im lặng mười mấy giây, một câu cũng không nói được.<br><br>Cố Diệp cười cười, \"Đúng vật, nó tự mình đến tìm em, nó nghĩ em là ba nó.\" <br>Mục Cảnh Phỉ: \"......Em từ từ, chị đi rửa mặt, chờ chị một chút.\" <br> <br>Cố Diệp đợi một chủ, yêu cầu trò chuyện video, đối phương chần chờ đã lâu mới đồng ý, Cố Diệp ngắm ngay búp bê trên đùi, \"Con gái, nhìn đây này.\" <br>Búp bê nghe lời ngẩng đầu, lộ ra một gương mặt đáng yêu, cái miệng đỏ tươi cong lên, vậy mà cười một cái! <br>Đối diện la lên một tiếng, giây sau điện thoại đã cúp máy.<br><br>\"Hả?\" Cố Diệp bất mãn lẩm bẩm: \"Đang nói mà, sao lại tự nhiên cúp máy vậy?\" Cậu bất đắc dĩ gửi tin nhắn: Chị Mục ới! Con bé không có ý muốn hại người cũng không phải quỷ đâu, chỉ là hấp thu lượng lớn oán khí nên mới thành linh, bé rất ngoan.<br><br>Hôm nào chị muốn bé làm chứng, em sẽ dẫn bé về, xong việc em lại đón bé.\" <br>Mục Cảnh Phỉ: Không cần! Mấy con búp kia là đủ làm chứng rồi, không cần dẫn đến! <br>Cố Diệp bất mãn: Chị cự tuyệt cũng nhanh quá đấy, con gái em xấu hả? <br>Mục Cảnh Phỉ: Đẹp! Không cần dẫn đến thật đó, cảm ơn em! <br>Cố Diệp: Vậy được rồi, nếu còn cần bằng chứng, tụi em sẽ nổ lực phối hợp, quyết tâm giúp đỡ công tác của mọi người.<br><br>Mục Cảnh Phỉ: Cảm ơn em đã giúp đỡ! <br>Không biết vì lý do gì, tự nhiên Cố Diệp cảm thấy đối phương lúc nói lời cảm ơn đang nghiến răng nghiến lợi, chắc là cậu suy nghĩ nhiều đi.<br><br>Lại nhìn búp bê trên đùi, bé vẫn duy trì động tác nhìn chằm chằm vào cậu, Cố Diệp nhìn bé một lát, giá trị nhan sắc này, chậc chậc, đỉnh của chóp! Cậu lấy khăn giấy, lau khô đôi giày đỏ cho bé, sau đó ôm đến thư phòng, \"Sau này con tên là Linh Linh nha, ô vuông này là của con, mai mốt có người đến, con cứ ngồi trong này, giả thành búp bê, làm được không?\" <br>Linh Linh từ trong lòng Cố Diệp leo lên kệ sách, hướng mặt ra ngoài, lẳng lặng nhìn Cố Diệp, giống như thú bông bình thường, dùng thao tác thực tế chứng minh: Con làm được! <br>\"Con ngoan quá!\" Cố Diệp vui mừng sờ đầu bé, kêu Hồng Đậu ra, \"Bé nó chỉ có IQ của trẻ con hai ba tuổi, không hiểu gì hết đâu, sau này nhờ tỷ dạy bé nha, em đi tắm đi ngủ.\" <br>Linh thể tốt, không chỉ giặt được quần áo, nấu cơm, sai vặt, quét tước vệ sinh, còn chăm con giúp chủ nhân.<br><br>Đêm khuya, chờ Cố Diệp ngủ rồi, búp bê nhảy từ kệ sách xuống, bay đến mép giường Cố Diệp, đứng cạnh gối nhìn Cố Diệp ngủ, sau một lát, bé nằm cạnh gối đầu Cố Diệp, không nhúc nhích nữa.<br><br>Hồng Đậu bay qua, ôm bé về, chỉ mất phút sau, búp bê lại bay qua, nằm bên cạnh gối đầu của Cố Diệp, hai chân giẫm giẫm, không chịu nhúc nhích.<br><br>Cả đêm, Hồng Đậu bế bé về mấy chục lần, cho đến sáng, bé tự mình đứng dậy, bò lên kệ sách, ngồi xuống.<br><br>Hồng Đậu: \"......\" <br>Sau khi Cố Diệp tỉnh ngủ cảm thấy quỷ khí bên gối, bị chọc cười, mỉm cười hướng mắt lên búp bê trên kệ sách, càng nhìn càng cảm thấy đáng yêu.<br><br>Hồng Đậu chuẩn bị xong bữa sáng, lướt đến bàn cơm, hóa thành một làn khói hồng chui vào hạt châu trên cổ tay, Cố Diệp cười khẽ nói: \"Vất vả cho tỷ rồi, tỷ định đi học với em à?\" <br>Trên phật châu lóe hồng quang, Cố Diệp hiểu ý, \"Được rồi, đi chung, con gái ở nhà xem TV nha.\" <br>Sau khi Cố Diệp đi, búp bê nhảy từ trên kệ sách xuống, nhìn dưới tầng chót kệ sách có một cái rương nhỏ cao gần bằng bé, hình chữ nhật, đậy kín, rất giống quan tài, bé rất thích hình dạng của nó, mở nắm, chui vào nằm xuống thì lập tức bị cộm lưng.<br><br>Búp bê lập tức ngồi thẳng dậy, cầm vật đó nhìn ngơ ngác hai phúc, đột nhiên, oán khí trên người đột nhiên mất không chế bộc phát ra, đôi mắt màu trà nhiễm một tầng huyết sắc, bé quăng có búp bê cực giống ông chủ tiệm kia xuống đất, hung hăng dẫm lên nó, bạo lực dẫm người giấy thành tờ giấy.<br><br>Buổi tối Cố Diệp tan học về nhà thì nghe có động tĩnh trong bếp, Cố Diệp nhanh chóng chạy đến thì thấy một bé búp bê đứng trên bếp, trong tay cầm đũa, đang không ngừng chọc thứ gì đó trong nồi nước đang sôi.<br><br>Cảm giác được quỷ khí truyền ra, Cố Diệp không yên tâm nhìn thoáng qua, trong nồi có một người giấy đã bị dẫm bẹp, đang cố gắng vùng vẫy trong nước, muốn bò ra, Linh Linh liền cầm đũa chọt nó xuống.<br><br>Trong người giấy bị phong ấn hai hồn tam phách, điều đó chứng minh người kia còn chưa chết, bất quá cảm quan đều ở trong cơ thể người giấy này, nơi này đã xảy ra chuyện gì hắn đều có thể cảm nhận rõ ràng, Linh Linh đang nấu, người sống à?! <br>Cố Diệp sốt ruột chạy đến, \"Linh Linh, con tìm được thứ này ở đâu thế?\" <br>Búp bê vô tội quay mặt qua, còn không hiểu tại sao mình lại bị mắng, người giấy trong nước nhân cơ hội bò đến bên cạnh nồi, Linh Linh quay đầu lại lấy đũa nhấn nó xuống.<br><br>Người giấy kia giãy giụa, linh hồn bị nấu sống, muốn sống không được muốn chết không xong.<br><br>Cố Diệp ôm chặt Linh Linh, cứu người giấy lên, thả hồn phách ra, dừng một chút, sau đó mặt lạnh lùng lấy nó về.<br><br>Sắc mặt Cố Diệp hòa hoãn lại, ôn nhu nói: \"Linh Linh, có phải con rất ghét tên đó không?\" <br>Búp bê ngoan ngoãn gật đầu, cầm lấy người giấy, một tay túm chặt đầu, một tay túm chặt chân, xé, Cố Diệp liền nghe được tiếng kêu thảm thiết của linh hồn bị xé rách.<br><br><br>Cố Diệp nhăn mi lại, đã xác định, búp bê hấp thu lượng lớn oán khí của nữ sinh bị hại chết nên cũng thừa kế thù hận của đối phương, bé oán hận muốn trả thù ông chủ cửa hàng nhưng không biết vì sao mình lại chán ghét hắn.<br><br>Linh Linh xoa xoa rồi lại nhéo nhéo linh hồn đó mấy cái, nhìn người giấy bị ướt, đáng thương nhìn Cố Diệp, \"Hỏng rồi.\" <br>Cố Diệp bật cười, ôm Linh Linh về phòng sách, \"Được rồi, ba lại làm cho con thêm mấy cái, giấy không thể đụng nước, cho dù thêm linh khí vào cũng không thể chơi như vậy, lần sau đổi cách khác chơi nha.\" <br>Hồn phách kia vừa nghe, giống như điên lên giãy giụa, oán hận nhìn Cố Diệp, oán khí trong người dâng lên ngay lập tức bị Linh Linh hấp thu sạch sẽ, vô lực bị Linh Linh nắm chặt trong lòng bàn tay, sức giãy giụa cũng không có.<br><br>Cố Diệp cười lạnh một tiếng, \"Nhân quả báo ứng, trách được ai? Bất quá Linh Linh, con chỉ có thể chơi hắn còn hồn phách người khác nếu không được ba cho phép, không thể đụng vào, nhớ chưa?\" <br>Búp bê ngoan ngoãn gật đầu, ngồi trên bàn sách, nghiêm túc nhìn Cố Diệp làm người giấy.<br><br>Chờ đến lúc Cố Diệp làm xong một con, bé cầm giấy, học bộ dáng Cố Diệp, làm một cái giống y như đúc.<br><br>Cố Diệp kinh ngạc, khen: \"Con thông minh ghê! Sau này nhiệm vụ này ba sẽ dạy cho con, ngày mai con ở nhà làm cho ba một trăm cái được không?\" <br>Bé con vui vẻ vỗ tay, lại cầm giấy lên bắt đầu cắt, lúc này di động Cố Diệp run một cái, cậu đưa giấy cho Linh Linh, mở di động lên nhìn, là Mục Cảnh Phỉ: Tên chủ cửa hàng kia điên rồi, vẫn luôn nói hắn làm búp bê sống dậy, búp bê em nuôi quá tà tính, vẫn là tiễn đi sớm đi.\" <br>Cố Diệp nhìn oán khí bị Linh Linh bó lại nhét vào người giấy, trả lời: Chắc là báo ứng đó, làm nhiều chuyện trái với lương tâm mới thế, em lại không làm chuyện xấu, không sợ.<br><br>- -------------- <br>Ngày hôm sau, Cố Diệp đạp xe đạp đi học, bị Triệu Bằng Vũ nhìn thấy, chặn đường cướp xe, chìa khóa cũng không thèm đưa cho Cố Diệp.<br><br>Lúc ăn cơm trưa, Triệu Bằng Vũ vui vẻ đạp xe đến, hỏi Cố Diệp: \"Mày ngồi yên sau hay ngồi rổ xe?\" <br>Cố Diệp bị mặt dày của cậu ta làm phát sợ, muốn nhặt cục gạch phang chết cậu ta! <br>Hạ Tường chạy mấy bước đuổi theo Cố Diệp, nhỏ giọng hỏi: \"Cố Diệp, tôi nghe nói có một trang web kỳ lạ, có thể giúp người khác thực hiện được nguyện vọng, chỉ người có duyên mới găp được.\" <br>Cố Diệp kinh ngạc, \"Thần kỳ thế à? Ông có muốn đi xin thử xem có thể cao thêm mười cm hay không?\" <br>Hạ Tường bất mãn trừng mắt liếc cậu một cái, \"Tôi không cần, áp súc mới là tinh hoa!\" <br>Triệu Bằng Vũ đạp xe quay lại, \"Tao muốn, tao thấy mình quá lùn, đặc biệt là lúc chơi bóng rổ, giơ tay không đụng được tới rổ.\" <br>Hạ Tường tức giận bóp chặt cổ cậu ta, \"Câm miệng ông lại! Nếu không tôi bóp ông chết!\" <br>Triệu Bằng Vũ sợ ngây người, \"Ông đáng sợ quá à, hồi đó ông không phải vậy mà, ông học Cố Diệp hư theo rồi!\" <br>Cố Diệp ghét bỏ nói: \"Phì! Tao là người sống theo chủ nghĩa hòa bình, cũng không chủ động đánh người.\" <br>\"Phẹt!\" Hạ Tường không khách khí phun vào mặt Triệu Bằng Vũ một cái, vóc dáng nhỏ nhắn oán niệm với mấy kẻ thân cao, không được đụng vào điểm mấu chốt biết chưa?! <br>Triệu Bằng Vũ lau nước miếng trên mặt, tức méo mặt, \"Hai người quá độc ác!\" <br>\"Ha hả!\" Hạ Tường cười lạnh, trên mặt búp bê đều là sát khí, \"Ai biểu dám cười tôi lùn!\" <br>Triệu Bằng Vũ dở khóc dở cười, \"Tôi nói giỡn mà!\" <br>Lúc này, Hạ Tường có điện thoại, cậu hung hăng liếc Triệu Bằng Vũ một cái, \"Alo? Anh đến rồi à? Được, em ra ngay.\" <br>Hạ Tường đẩy Triệu Bằng Vũ từ trên xe xuống, \"Đi xuống, xe này tôi trưng dụng, tôi muốn đi ăn, các ông có đi không?\" <br>Triệu Bằng Vũ muốn hỏi chân ông ngắn như vậy, có thể đạp tới bàn đạp không vậy? Ngẫm lại, nếu hỏi thế Hạ Tường có khả năng lấy xe đạp tông chết cậu, nhịn thì tốt hơn, tò mò hỏi: \"Ăn với ai vậy?\" <br>Cố Diệp cong khóe miệng lên, \"Anh ông à?\" <br>Hạ Tường lập tức cười cong mắt, bộ dáng rất vui vẻ, \"Đúng, anh tôi đến tặng quà cho tôi, tôi dẫn ông ấy đi ăn cơm rồi về.\" <br>Cố Diệp cười nói: \"Tụi tôi không đi đâu, ông đi đi, chiều đừng trễ học là được.\" <br>Hạ Tường đạp xe, vui vẻ đi mất, Cố Diệp không cản được suy nghĩ, xe này của mình thật à? Hà cớ gì mình lại có ảo giác anh em cùng nhau hùn tiền mua thế? <br>\"Cố Diệp, Hạ Tường nói trang web kia ở đâu vậy? Sao tao tìm hoài không thấy?\" Triệu Bằng Vũ vừa đi vừa lướt web tìm.<br><br>Cố Diệp ghét bỏ hỏi: \"Mày tìm cái đó làm gì?\" <br>\"Tao tò mò, vừa nghe là biết toàn đồ ngu rồi, thần gì mà lại tự nhiên vô duyên vô có thực hiện nguyện vọng của mày, nghe là biết không phải thứ tốt.\" <br>Cố Diệp cười cười, \"Tự mày cũng biết đấy chẳng phải thứ tốt đẹp gì, còn tìm chi nữa? Mày lại không cần lắm.\" <br>Triệu Bằng Vũ vui vẻ cười ha ha, \"Ha há há, tao ưu tú thế, người khác đều muốn biến thành tao mới đúng.\" <br>Cố Diệp càng ghét bỏ, \"Đồ tự luyến!\" <br>Hai người gọi đồ ăn, mới vừa tìm một góc ngồi xuống, Úc Trạch nhắn tin đến: Đang ăn trưa sao? <br><br>Cố Diệp cười trả lời: Đang ăn, còn anh? <br>Úc Trạch: Sắp rồi.<br><br>Cố Diệp: Tôi đang nuôi một đứa con gái.<br><br>Úc Trạch: ? <br>Cố Diệp gửi cho đối phương một bức ảnh.<br><br>Úc Trạch trả lời một chuỗi chấm chấm chấm.<br><br>Cố Diệp bất mãn với thái độ của đối phương, trịnh trọng giới thiệu: Con bé làm từ da người, có linh tính, biết hấp thụ oán khí còn biết làm người giấy nữa.<br><br>Úc Trạch: Không nên nuôi búp bê kỳ quái.<br><br>Cố Diệp uống một muỗng canh, tự nhủ, không phải anh cũng nuôi một con lớn sau, chỉ là anh không biết thôi! <br>Triệu Bằng Vũ lén nhìn biểu tình của Cố Diệp, hỏi thử: \"Mày có phải đang yêu đương hông?\" <br>Cố Diệp nhướng mày, \"Cái gì?\" <br>\"Cái biểu tình này của mình, rất giống mấy thằng ngu đang yêu đương.\" <br>Cố Diệp cười gượng hai tiếng, \"Không phải chỉ là bồi dưỡng một chút tình cảm thôi.\" <br>Triệu Bằng Vũ lập tức tỉnh táo tinh thần, hưng phấn hỏi: \"Ây da, không nghe mày nói gì, bạn trên mạng à?\" <br>Cố Diệp chột dạ húp canh, \"Không, quen ngoài đời.\" <br>Triệu Bằng Vũ nhiều chuyện hỏi: \"Tiểu thư nhà ai vậy? Nhà mày mai mối hay mày tự mình tìm?\" <br>Cố Diệp xấu hổ giải thích: \"Không phải tiểu thư với lại còn chưa tiến triển tới mức đó đâu, chỉ là thử xem thế nào, cũng không làm rõ quan hệ.\" <br>Triệu Bằng Vũ trộm thịt Cố Diệp ăn, \"Tao muốn biết người đó là ai ghê.\" <br>Cố Diệp hít sâu một cái, \"Không, mày không muốn biết tí nào đâu.\" <br>Hai người chỉ lo nói chuyện, không biết nữ sinh phía sau đang đưa lưng về phía Cố Diệp, sau khi nghe hai người họ chém gió, sắc mặt trắng bệch.<br><br>Ăn no, hai người đứng lên vừa lúc nữ sinh phía sau Cố Diệp cũng cầm mâm định đi, hai người không ngờ rằng họ không cẩn thận đụng phải nhau.<br><br>Cố Diệp nhanh nhẹn nói: \"Xin lỗi cậu.\" <br>\"Xin, xin lỗi.\" Nữ sinh kia cũng xin lỗi theo, mái tóc dài của có hơi xoăn tự nhiên, đeo kính đen, tròng kính dày cộm, vừa đủ che mất một đôi mắt đẹp.<br><br>Cô không dám ngẩng đầu nhìn Cố Diệp, cuống quít lắc đầu.<br><br>Cố Diệp cười cười, \"Cậu đi trước đi.\" <br>Mặt nữ sinh kia đỏ lên, lắp bắp nói: \"Cố Diệp, cảm ơn cậu.\" <br>\"Hả?\" Cố Diệp hiểu gì cả, cảm ơn cậu cái gì? <br>Cô gái đẩy mắt tính, hơi rũ đầu đỏ mặt, tóc che khuất phân nửa gương mặt, \"Đã gặp nhau một lần, cảm ơn cậu.\" <br>\"Đã gặp nhau một lần?\" Cố Diệp nghi hoặc hỏi: \"Chúng ta đã từng gặp nhau à?\" <br>Nữ sinh ngẩng đầu, lộ ra nửa gương mặt bị che còn lại, ngơ ngác nhìn Cố Diệp vài giây, sau đó đột nhiên nói \"xin lỗi\", bưng mâm chạy mất.<br><br>Cố Diệp: \"......\" <br>Triệu Bằng Vũ nhìn thấy tình huống này, nhiều chuyện hỏi: \"Nói đi, mày thiếu nợ ân tình ở đâu thế?\" <br>Cố Diệp nhíu mi lại, cho đến khi đến thư viện mới nhớ ra, \"A! Tao nhớ rồi! Trước khi thi đại học tao có giúp cậu ấy, nữ sinh này nhẹ dạ, bị người ta lừa, lấy tóc che mặt, không thấy rõ mặt mũi, ai mà nhận ra được?\" Cố Diệp cũng buồn bực, \"Sao lại trở nên âm trầm như thế chứ? Hoàn toàn là hai người mà, nếu có thể thấy rõ mặt, tao có thể xem một quẻ.\" <br>Triệu Bằng Vũ lắc đầu, trốn sang bên cạnh một mét, \"Mày đáng sợ quá đi!\" <br>Cố Diệp cười lạnh, \"Để tao tính cho mày một quẻ luôn ha, nói cho mày không còn bí mật để giấu luôn.\" <br>Triệu Bằng Vũ sau một giây đã nhận thua, \"Ba à, ba buông tha con đi.\" <br>- -------- <br>Lý Giai Đồng vừa đến cửa ký túc xá đã bị hai nữ sinh trang điểm rất đẹp cản đường, \"Dũng khí đáng khen lắm Lý Giai Đồng, nhìn cậu lù khù vậy mà vác cái lu chạy không hay luôn, nghe nói cậu tiếp cận Cố Diệp ở căn tin à? Cố Diệp nói với cậu cái gì vậy? Chia sẻ một chút đi.\" <br>\"Không có.\" Lý Giai Đồng đẩy mắt kính, rẫu rĩ nói một câu, cúi đầu đi vòng qua bên cạnh, bước nhanh bỏ đi.<br><br>\"Phì! Cũng không biết mặt mũi đâu ra? Không soi gương thử bản mặt mình trông như thế nào, tối tăm như quỷ, Cố Diệp sao có thể quen nó chứ?\" <br>Thanh âm này không nhỏ, Lý Giai Đồng nghe được rõ ràng, cả người cô cứng đờ, cúi đầu, nắm chặt tay, cô muốn nói không phải, cô không có ý tiếp cận Cố Diệp, cô chỉ muốn nói lời cảm ơn với Cố Diệp, cảm ơn cậu ấy giúp đỡ cô, cảm ơn cậu ấy trở thành trụ cột tinh thần lúc cô thống khổ nhất.<br><br>Cố Diệp giúp cô một lần thì cô đã nhớ kỹ gương mặt tươi cười của Cố Diệp.<br><br>Đặc biệt là sau chuyện đó, cô trong lúc vô ý thấy ảnh chụp của Cố Diệp, nghĩ đến nụ cười như ánh mặt trời của cậu, cô đột nhiên cảm thấy thế giới u ám này đều trở nên tươi đẹp hơn, khiến cho cô có dũng khí bò lên khỏi vực sâu.<br> <br><br>Cô chỉ là xem Cố Diệp như ánh sáng của mình, đối với Cố Diệp là cảm kích, cô không vọng tưởng nhiều hơn như vậy.<br><br>Cô thừa nhận, cô thích cậu ấy, nghe được cậu có thể đang yêu đương thì rất đau lòng nhưng cô tự mình hiểu được, sẽ không quấy rầy cậu ấu, cô chỉ cần nhìn trộm là được.<br><br>Lý Giai Đồng vội vàng quay về ký túc xá, một nữ sinh đang đọc sách nhiều chuyện hỏi: \"Nghe nói cậu tiếp cận Cố Diệp hả? Truyền khắp Tieba cả khu rồi?\" <br>Lý Giai Đồng cắn răng lắc đầu, muốn khóc, cô không có.<br><br>Bạn cũng phòng có ý tốt khuyên cô: \"Thôi bỏ đi, xuất thân này của Cố Diệp, loại người như chúng ta không có khả năng làm cô bé lọ lem đâu, ba cậu ấy chắc chắn sẽ tìm một người môn đăng hậu đối.\" <br>Lý Giai Đồng lắc đầu, bàn tay giấu trong túi, ngón cái bấm mạnh vào ngón trỏ, đã hằng vết máu, cô run rẩy nói: \"Tôi chỉ là......\" <br>\"Tôi biết mà, nữ sinh trong trường này thích cậu ấy nhiều lắm, học giỏi, tốt tính lại giàu có, mợ ba Cố gia ai không muốn làm? Nhưng thực tế là Cố Diệp không tham gia bất kỳ câu lạc bộ nào cũng không tham gia bất kỳ hoạt động tập thể nào cả, thậm chí còn không ở trong ký túc xá, nghe nói ba cậu ta mua một căn biệt thư ở tiểu khu bên cạnh rồi.<br><br>Cậu như vậy, đừng nên gây chú ý quá, đỡ phải chịu người khác chê cười.\" <br>Lý Giai Đồng không có cách nào phản bác, cũng không có sức phản bác, từ nhỏ đến lớn, cô đã thành thói quen bị đổ tội, quen bị người khác trào phúng và bôi xấu, dù sao cô nói gì cũng sẽ chẳng có ai tin.<br><br>Ngồi trên giường mình, nhìn hình ảnh trên điện thoại, Lý Giai Đồng nuốt nước mắt đăng lên vòng bạn bè một status đặt chế độ chỉ mình tôi, đây là phương thức duy nhất cô có thể thổ lệ nội tâm của mình: Tôi chỉ muốn cảm ơn cậu ấy, tôi không muốn làm người yêu, tôi dơ bẩn như vậy, tôi không xứng, tôi tự biết mà.<br><br>- -------- <br>Chiều thứ bảy, sau khi học xong hai tiết, Triệu Bằng Vũ ôm cổ Cố Diệp, \"Hôm nay là trận bóng rổ mỗi tháng một lần, ngành tụi mình với ngành luật hàng xóm đấu với nhau, mày đi cổ vũ tao đi.\" <br>Cố Diệp ghét bỏ vả vào tay cậu ta, \"Nói chuyện với ba mày cho đàng hoàng, đừng có ôm ấp như thế.\" <br>Triệu Bằng Vũ bất đắc dĩ xoay nửa người, ngồi trên bàn Cố Diệp, \"Thì mày cứ đi đi! Có mày mới có nhiều con gái cổ vũ.\" <br>Khóe miệng Cố Diệp động đậy, cái lý do quần què gì thế này? <br>Triệu Bằng Vũ không phân trần, ôm cánh tay Cố Diệp kéo đi, \"Các anh em hôm nay có thoát ế hay không là dựa vào mày hết!\" <br>\"Tụi mày tìm vợ không thể dựa vào tao hết biết chưa?\" Cố Diệp nghiêm tang nói: \"Tao có phải là ba tụi mày đâu.\" <br>Triệu Bằng Vũ bị chọc tức, chỉ muốn múc thằng này mấy cái! <br>Cố Diệp tới sân vận động, bị Triệu Bằng Vũ bắt ngồi giữa khán đài, \"Mày cứ ngồi đây, cổ vũ trợ uy tụi tao, không được trốn.\" <br>Cố Diệp tự nhiên cảm thấy mình giống linh vật ghê.<br><br>Không bao lâu, chỗ phía sau Cố Diệp đều bị nữ sinh chiếm hết, đại biểu tân sinh viên này vốn là người dẫn đầu năm nhất, có hoạt động gì đều phải thay mặt sinh viên năm nhất tham gia nhưng mà Cố Diệp quá lười, cậu không hứng thú với điều gì cả, trừ lúc huấn luyện quân sự bị bắt làm người tiên phong, công khai lộ mặt, sau đấy muốn nhìn thấy cậu cũng không dễ.<br><br>Lần này cậu xuất hiện ở sân bóng, thật sự hấp dẫn không ít người tới vây xem, có người gan dạ một chút liền trực tiếp xin số WeChat của Cố Diệp, Cố Diệp ngượng ngùng nói: \"Xin lỗi nha, tôi quen mang điện thoại rồi.\" <br>\"Ấy dà, tiếc ghê! Cố Diệp, cậu có thể thấy quỷ thật à?\" <br>\"Cố Diệp biết xem tướng hả?\" <br>Cố Diệp hơi mỉm cười, \"Tâm sinh tướng, trong lòng vô ác, đều là mỹ nhân.\" <br>\"Nói rất có đạo lý, có phật tính ghê!\" <br>\"Cố Diệp, uống nước đi.\" <br>\"Mình có đồ ăn vặt nè, cậu ăn không?\" <br>Người của đội bóng rổ từ xa đã thấy Cố Diệp bị đám gái đẹp vây quanh, còn có ăn có uống, ngơ ngác cả lũ, các bạn gái xinh đẹp chỉ nhìn khán giả sao? Không nhìn thấy tụi mình cũng đẹp trai lắm sao? <br>Lý Giai Đồng đứng phía xa nhìn nữ sinh vây quanh Cố Diệp, ánh mắt tràn đầy hâm mộ giấu sau mắt kính.<br><br>Lúc này, bả vai Lý Giai Đồng bị vỗ mạnh một cái, cô quay đầu lại, nữ sinh vỗ vai cô trêu chọc nói: \"Nhìn ai vậy? Dẹp cái mộng cô bé lọ lem của mày đi, ngày mai mày trực nhật giùm tao, tao cho mày năm mươi đồng.\" <br>Lý Giai Đồng xiết chặt tay, cắn môi, hốc mắt đỏ lên.<br><br>Tất cả mọi người đều kinh thường cô, cho rằng có tiền là có thể bắt nạt cô! Chẳng lẽ số mạng cô, hèn hạ như vậy sao? <br>\"Này, mày có làm hay không?\" <br>Lý Giai Đồng đột nhiên duỗi tay, đẩy nữ sinh đang cản trước mặt một cái khiến cô ta loạn choạng rồi chạy nhanh khỏi sân vận động.<br><br>\"Bị khùng hả? Không phải đang trực nhật giúp người ta sao? Cao quý cái khỉ gì?\" <br>Lý Giai Đồng mắt điếc tai ngơ chạy ra khỏi sân vận động, theo thói quen móc di động mở album ảnh chụp được giấu, vừa mới mở máy, màn hình chính đột nhiên nhat ra một trang web: Ngươi có nguyện vọng gì, chỉ cần đủ thành kính, chân thần sẽ như nguyện cho ngươi.<br><br>Đồng tử Lý Giai Đồng co rụt lại, giống như trúng rà, không chút do dự bấm vào.<br><br>Trong màn hình là một tượng Phật màu đen, bên cạnh có một đồng tử màu đen đang ngồi, hai khóe miệng cong lên, đôi mắt nửa nhắm nửa mở: Đứa trẻ đáng thương, mau để lại nguyện vọng của ngươi, chân thần sẽ giúp ngươi.<br><br>Nước luôn ở hốc mắt rốt cuộc rơi xuống, ngón tay run rẩy nhanh chóng viết: Tôi muốn cậu ấy thích tôi, tôi muốn sánh vai bên cạnh cậu ấy khiến đám người khinh thường tôi phải câm miệng! Tôi muốn cha dượng tôi chết đi! Tôi muốn em gái chết đi! Tôi muốn người đã từng bắt nạt tôi đều chết hết đi! Chết hết!!!.<br><br>"]