["<br>Cố Diệp móc từ trong túi ra cái hộp nhỏ tùy thân, lấy ra một cây bút chu sa nhỏ, ngồi xổm xuống, vẽ lên mặt đất một cái pháp trận, đem lá bùa đó đặt ở trung tâm trận pháp rồi đứng dậy, lùi về phía sau một bữa, lại vẽ một cái hơi nhỏ hơn một chút.<br><br>Đứng dậy, vẽ thêm một cái.<br><br>Triệu Bằng Vũ đứng một bên nhìn, phát hiện Cố Diệp vẽ pháp trận theo thứ tự giảm dần, càng ngày càng nhỏ, càng ngày càng đơn giản, khó hiểu hỏi: \"Cố Diệp, mày đang làm gì vậy?\" <br>Cố Diệp vẽ xong cái pháp trận cuối cùng, đứng lên, ngoắc ngón tay với cậu.<br><br>Triệu Bằng Vũ đi qua, \"Cần giúp gì à?\" <br>Cố Diệp kéo tay cậu, tháo một đầu khác của bút chu sa ra, lộ ra cây kim nhỏ.<br><br>Triệu Bằng Vũ còn không rõ mình phải làm gì, ngón tay đã tê rần, \"Đậu mớ! Mày làm gì vậy?\" <br>Cố Diệp nghiêm trnag giải thích: \"Mỗi trận cần một giọt máu, mày cường tráng hơn tao, dương khí chắc chắn nhiều hơn tao, máu mày xài tốt hơn.\" <br>Triệu Bằng Vũ nhướng mày, \"Tao lại cảm thấy mày chỉ đơn giản là sợ đau thôi.\" <br>Cố Diệp bị vạch trần cũng không có ý phản bác, kéo Triệu Bằng Vũ đi nhỏ máu cho pháp trận, mỗi cái một giọt, sau đó đem cậu ta đẩy ra, \"Tránh xa một chút, đừng làm vướng tay vướng chân.\" <br>Triệu Bằng Vũ nghiến răng, bạn bè kiểu đéo gì vậy?! <br>Cố Diệp đứng ở pháp trận nhỏ nhất, nheo mắt lại, khóe miệng gợi lên một nụ cười lạnh: \"Dương Minh Đại Khoi, Nguyên Cát Văn Xương, Âm Tinh Thái Cực, Thái Thượng Toàn Cơ, nghe lệnh ta, quay về chỗ cũ!\" <br>Cố Diệp vừa dứt lời, chỗ cách nơi này hơn trăm km, một người trung niên đang nằm trên giường ngủ đột nhiên mở mắt, trừng to đôi mắt đậu xanh, không dám tin, bò dậy, mở một cái hộp màu tím trên bàn ra thì thấy trên lá bùa bên trong xuất hiện một tia hắc tuyến, trông mắt phát ra một tia tà ninh hàn quang, lập tức cầm lấy kiếm đồng tiền, hất lá bùa lên, một bên niệm chú, một bên khoa tay múa chân.<br><br>Lá bùa theo lời hắn niệm, giống như rau chân vịt hút đủ nước, từ bộng dạng ỉu xìu, nhấy mắt thẳng lên.<br><br>Cố Diệp nghiêng đầu, cảm ứng được gì đó, khóe miệng hơi cong lên, lại bước đến phía trước một bước, đứng trong pháp trận tiếp theo, vẽ vài nét chu sa đơn giản, \"Phi Cương nhất hấp, vạn quỷ phục tàng, bách quỷ nghe lệnh ta, quay về chỗ cũ!\" <br>Người trung niên lập tức cảm thấy bên người mình âm khí dày đặc, có cảm giác giống như rớt xuống vũng bùn, linh khí càng ngày càng ít, tới hô hấp hắn cũng cảm thấy khó khăn.<br><br>Dưới lòng bàn chân, âm phong càng lúc càng mạnh, hắn vội vàng vừa niệm vừa nhảy, đốt một lá thần phù trên tay, đêm tro hòa vào trong nước, nhịn ghê tởm uống hết, cảm giác mới tốt hơn được một chút.<br> <br><br>Cố Diệp chép miệng, lại bước thêm một bước, Thất Tinh Đấu Trận, bước sau mạnh hơn bước trước, đi một bước khiến cho đối phương cảm nhận được áp lực, kéo xuống vực sâu tuyệt vọng, đi một bước đập nát ý chí đối phương, chơi cái trò này mới thích.<br><br>Triệu Bằng Vũ nhìn Cố Diệp mỗi lần bước lên một bước niệm một câu nghe không hiểu nghĩa, lá bùa màu đỏ như máu kia dần dần biến thành màu vàng, Cố Diệp tới gần, mỗi một bước chân nó đều run rẫy giống như đang sợ hãi, nhìn vô cùng quỷ dị.<br><br>Người trung niên mới vừa thở hổn hển, đột nhiên cảm giác có thứ gì đó trên đỉnh đầu đè ép xuống, hắn cảm thấy trên đó quỷ khí dày đặc, cắn chắc răng, bò đến dưới bàn, lấy ra cây kiếm gỗ đào hắn trân quý đã lâu, dùng hết sức toàn thân đứng lên, lực bên trên ngừng một chút, trong mắt người trung niên lộ ra vẻ vui mừng, hy vọng vừa mới dâng lên, lực đạo kia đột nhiên tăng lên vài lần, tựa như có thứ gì đó nện thẳng xuống, kiếm gỗ đào gãy ra làm hai, người trung niên hét thảm một tiếng, tay phải vặn vẹo mất tự như, đã gãy.<br><br>Cố Diệp khóe miệng cong lên, bước chân vẫn như cũ không dừng lại, thẳng đến khi bước tới bước thứ sáu, Cố Diệp dừng lại, nghiên đầu, giống như cảm ứng được gì đó, Triệu Bằng Vũ không dám lên tiếng quấy rầy, sợ Cố Diệp xảy ra chuyện thì không trả lời nỗi với Cố gia.<br><br>Cố Diệp ngừng hơn mười giây, đột nhiên cười, \"Sống dai đấy, ông đây trước giờ đấu pháp chưa thua lần nào đâu.\" Cậu nhấc chân, đứng giữa trận pháp cuối cùng, một chân đạp lên lá bùa đó, \"Tứ Thánh Du Dịch, Thất Sát Hậu Tùy, Ngũ Đế Thiên Ma, Bát Động Quy Y.<br><br>Thiên Quan Địa Trục, Thiên Binh Địa Binh, nghe lệnh ta, quay về chỗ cũ, tru sát!\" <br>Hai chứ cuối cùng phát ra, toàn bộ đại sảnh phất lên một trậm âm phong, đã qua giờ Ngọ nhưng Triệu Bằng Vũ và dì Vương đang đứng xem lại cảm giác được một luồng ác hàn.<br><br>Cố Diệp lẳng lặng đứng đó, tóc bay không cần gió, một đôi con ngươi đen nhánh, ẩn theo còn tia đắc ý cười nhạt, cùng với gương mặt tinh xảo đó, tựa như ác quỷ nào đó giáng thế, không hiểu sao có chút tà khí.<br><br>Người trung niên hạ chút trực tiếp hộc máu ngã xuống đất, tứ chi vặn vẹo mất tự nhiên, đã gãy thành mấy khúc, hắn nhìn lá bùa, kinh hãi phun thêm hai ngụm máu, hai mắt vừa trợn trừng, hôn mê bất tỉnh.<br><br>Cố Diệp nhặt lá bùa lên, cầm bật lửa trên bàn, đốt, dặn dò dì Vương còn đang ở trong trạng thái kiếp sợ, \"Mấy ngày nay người trong gia đình tốt nhất đừng ra khỏi nhà, nghe một ít Kinh Kim Cương, tiền còn thiếu, chờ dì có tiền thì đưa con cũng được.\" <br>Cố Diệp kêu Triệu Bằng Vũ, \"Xong rồi, đi ăn ngon, cho mày ăn canh rùa, bổ thân.\" <br>Triệu Bằng Vũ phản ứng lại, chạy tới, tay bóp chặt cổ Cố Diệp, \"Tao không có mảnh mai như vậy!\" <br>\"Vậy từ nay về sau mày đi trảm yêu trừ ma với tao, làm kho máu di động của tạo không?\" <br>\"Đừng có tưởng bở! Vậy là giải quyết xong hết rồi hả?\" <br>Cố Diệp liếc mắt nhìn dì Vương một cái, \"Còn lại, chỉ có thể do dì ấy tự giải quyết.<br><br><br>Có lẽ người bạn kia chỉ là thích cuộc sống của dì, muốn trộm vận may, không ngờ lại tìm ngay một tên thuật sĩ ngoan độc, đối phương muốn lấy mạng cả nhà dì Vương, không cho người thứ hai biết tới khi xogn việc.\" <br>\"Tên thuật sĩ đó, bây giờ sao rồi?\" <br>Cố Diệp nhún vai, \"Không quan trọng.\" <br>Triệu Bằng Vũ câm nín, không quan trọng là cái đéo gì? <br>Hai người vừa vào thang máy thì đúng lúc gặp được một cô gái khoảng hai mươi tuổi đeo cặp về nhà, Triệu Bằng Vũ nhe răng vui vẻ, \"Á ~ Bà chị năm nhất về rồi hả?\" <br>Cô gái tức giận trừng mắt liếc cậu một cái, thầm mắng một câu \"Thằng nhóc lông bông\", vung ba lô trên vai, chút nữa trúng mặt Triệu Bằng Vũ, đặc biệt có cá tính, bước đi.<br><br>Triệu Bằng Vũ xấu hổ, \"Tính tình vẫn khó chịu như xưa!\" <br>Cố Diệp nhướng mày, \"Con gái dì Vương à?\" <br>Triệu Bằng Vũ buông tay, \"Đúng vậy, tao quên mất ngày xưa làm sao mà đắc tội với chị ấy, lúc nào cũng kêu tao là thằng nhóc lông bông.\" <br>Cố Diệp cười, \"Không chừng ngày xưa mày nghịch ngợm, làm chuyện khốn nạn gì đó rồi quên luôn.\" <br>Triệu Bằng Vũ gãi đầu, có chút đau lòng.<br><br>Hàng Tư Vấn gõ cửa, dì Vương vừa mới tỉnh lại sau sợ hãi, mở cửa thấy con gái về, kinh ngạc hỏi: \"Sao con về nhanh vậy? Không đi bệnh viện sao?\" <br>\"Vòng đường hướng Đông nên gần nhà.<br><br>Ba gọi điện thoại cho con, nói ba không có việc gì, chỉ là gãy xương tay, con về gặp mẹ trước.\" <br>Dì Vương nhìn mặt con gái cũng khó coi, quan tâm hỏi: \"Mặt con sau vậy? Bệnh hả?\" <br>Nhắc tới việc này, Hàng Tư Vấn nghĩ lại mà sợ, ôm cổ mẹ mình, \"Chút xíu nữa mẹ không còn con gái rồi, may là con nghe lời mẹ nói, đúng rồi, thầy đó đâu rồi? Con phải chào ông ấy.\" <br>\"Thầy đi rồi, tính ra con hẳn gặp ở cửa thang máy chớ.\" <br>\"Con chỉ thấy thằng nhóc lông bông Triệu Bằng Vũ dụ dỗ một cậu đẹp trai.\" <br>Dì Vương bất đắc dĩ, \"Cậu đẹp trai đó chính là thầy con muốn tìm.\" <br>Hàng Tư Vấn sợ hãi làm rớt cả túi, \"Mặt nhỏ ghê! Thụ chắc!!\" <br><br>Dì Vương bất đắc dĩ, con gái thời nay chú ý chỗ nào vậy? Con trai tuổi này đều cao, đều gầy mà.<br><br>Hai mẹ con đến bệnh viện thăm chú Hàng, xác định không có biến chứng xấu khác, dì Vương gọi tài xế, trực tiếp đi đến một tiệm hoa.<br><br>Vào cửa tiệm hoa, dì Vương thuận tay đóng cửa lại, bà chủ tiệm là người phụ nữ đẹp mang chút cổ điển, dáng người mảnh khảnh, mặc bộ bộ sườn xám màu lam, vừa thấy dì Vương đế liền nhiệt tình chạy ra cửa: \"Lúc này sao bà lại rảnh ghé đây vậy?\" <br>Dì Vương đậm người*, sức cũng lớn, dáng bà chủ này gầy yếu bị dì Vương tát một cái liền loạng choạng, suýt chút nữa quỳ rạp xuống đất, ả bụm mặt khiếp sợ nhìn dì Vương, ánh mắt giống như đang nói, bà điên rồi à? <br>*Đậm người: nói giảm nói tránh của từ mập, béo, thích hợp dùng cho người lớn tuổi.<br><br>Dì Vương nhìn bản mặt vô tội này của á, tức muốn xé xác ra, \"Mấy năm nay tôi giúp bà như thế nào? Ba mẹ bà không có tiền chưa bệnh, tôi cho bà mượn! Bà không có chỗ ở, tôi giúp bà thuê nhà! Bà muốn mở tiệm hoa, tôi đem cái cửa hàng này cho bà thuê giá rẻ, kéo khách hàng cho bà! Lúc còn nhỏ bà bị ăn hiếp cũng là tôi giúp bà đánh trả, vì cái gì mà muốn hại cả nhà tôi?\" <br>Nước mắt bà chủ lũ lượt rơi xuống, ủy khuất nói: \"Bà nói bậy gì đó? Tôi tại sao lại hại bà?\" <br>\"Tôi không muốn nghe lời giảo biện, chữ viết của bà, tôi nhìn từ nhỏ tới lớn, hơn 40 năm, chúng ta quen nhau hơn 40 năm đó!\" Dì Vương đau lòng, hốc mắt đỏ tươi, \"Tôi đến là để nói cho bà biết, cửa hàng này là tôi mở cho bà, mặt tiền của tôi, tôi lấy lại, giữa trưa mai tôi sẽ gọi người tới kiểm tra và thu hồi, bà đem theo hoa của bà, cút hết cho tôi.\" <br>Bà chủ vừa nghe mình bị phát hiện, trên mặt tức thì không còn chút máu, theo bản năng níu lất dì Vương, không dám buông người ả đã ý lại từ lúc còn nhỏ, nhưng trong nhất thời không tìm được cớ.<br><br>Dì Vướng chán ghét hất ả ra, mở cửa, nhận bồn phát tài từ trong tay tài xế, hiện giờ bồn câu đã bị Cố Diệp ném vỡ, rễ cây còn xót lại chút đất hôi mùi tanh tưởi, \"Cái bồn này, trả là bà.<br><br>Tôi không thể lấy cớ bà yểm bùa cả nhà tôi để báo cảnh sát nhưng sau này tôi có thể quan sát bà thật kỹ, còn lại 50 năm, bà nhất định phải cẩn thận mà sống, nếu không, không có cơ hội, tôi cũng tạo cơ hội cho bà chuộc tội.\" <br>Bà chủ tiệm rốt cuộc sợ hãi, đường sống sau này của ả đã bị chặt đứt, về sau phải sống sao đây? Ả ta xông đến ôm lấy chân dì Vương, khóc lóc nói: \"Mỹ Quyên, tôi sai rồi, tôi bị ma sai quỷ khiến mà, mấy thứ toàn toàn là mê tín, sao có thể xài được? Tôi chỉ là ghen tỵ tại sao bà sống tốt còn tôi lại khổ như vậy.<br><br>rõ ràng cùng nhau trưởng thành, tôi lớn lên đẹp hơn bà, học hành giỏi hơn, vì cái gì bà lại gả vào chỗ tốt hơn tôi? Tôi chỉ nhất thời nghĩ không thông! Tôi chỉ muốn may mắn của bà thôi, muốn sống cuộc sống như bà!\" <br>Dì vương chỉ cảm thấy lạnh lòng, \"Bà muốn cuộc sống của tôi còn tôi thì sao?\" <br>\"Bà......!Tôi cũng sẽ đối xử với bà giống như bà đối xử với tôi, tốt với bà!\" Bà chủ tiệm khóc lóc lôi kéo dì Vương, \"Nể mặt cảm tình nhiều năm, bà tha thứ cho tôi lần này đi, về sau tôi sẽ không mê tín, không bao giờ ghen ghét bà nữa\" <br>Dì Vương chỉ cảm thấy buồn cười? \"Mê tín? Tưởng là không xài được? Không nói tới chuyện nó hữu dụng hay vô dụng, chính vì lòng dạ này của bà khiến tôi ghê tởm, mặt mũi nào bà xin tôi tha thứ cho bà? Tôi đối xử với bà tốt quá, tốt tới nỗi bà muốn lấy hết tất cả của tôi phải không?!\" Dì Vương chán ghét nâng chân, rút khỏi, tài xế mặt lạnh lùng kéo ả ra.<br><br>Dì Vương xoa đôi mắt ướt của mình, vẻ mặt lạnh nhạt nói: \"Người nghèo tiền nghèo bạc nhưng không được nghèo chí khí.<br><br>Tôi đã báo với chồng bà rồi, bà về ông ta, hai người ráng sống cho tốt.\" <br>\"Không cần! Không được! Ông ta sẽ đánh chết tôi! Sao bà có thể nhẫn tâm như vậy?\" Bà chủ tiệm khóc hoa lê đái vũ, lăn lộn trên người toàn là đất, giống như phát điên nhào về phía dì Vương nhưng chưa đến đã bị tài xê kéo ra, đẩy mạnh sang một bên.<br><br> <br>Mắt nhìn dì Vương cao ngạo đi mất, ả lấy hết tay chân bò về trước hai bước, vẫn không không đụng được góc áo của dì Vương, ả tuyệt vọng che mặt, cả người run rẩy.<br><br>So với đả kích không có chỗ làm, không có chỗ ở, ả càng sợ chồng ả hơn.<br><br>Tên đó là ác quỷ, hắn ta như dòi bọ trong xương quấn lấy ả, hút khô tới giọt máu cuối cùng, mỗi ngày đều đánh ả, rất vất vả ả mới thoát ra đường, ả không tin dì Vương có thể đối xử với ả như vậy, cũng không dám nghĩ về cuộc sống sau này phải vượt qua như thế nào.<br><br>Run rẩy móc di động ra, tìm số điện thoại dì Vương, ả muốn khẩn cầu cơ hội lần cuối.<br><br>Ả muốn cuộc sống của bà, muốn đổi mệnh với bà, ả muốn ngày tốt đẹp là sai sao? Vương Mỹ Quyên không phải bình yên xuất hiện trước mặt ả hay sao? Rõ ràng không có chuyện gì hết, vì cái gì lại đối xử với ả như vậy? <br>Đáng tiếc, điện thoại trước sau không liên lạc được, ả đã bị chặn, tình cảm bạn bè chấm dứt hoàn toàn.<br><br>Bà chủ trở lại tiệm hoa khóc một hồi, lòng vỡ nát, nhấn một chuỗi số, \"Alo? Thầy, phù chú lần trước bị phát hiện rồi, còn có cách nào cứu được không? Ông đồng ý với tôi, chỉ cần tôi cho ông tiền, cho sinh thần bát tự của bà ta, ông có thể giúp tôi lấy hết vận may, sống cuộc sống tốt đẹp nhất bà, bây giờ phải làm sao đây? Làm sao đây hả?\" <br>Thanh âm cà lơ phất phơ, rõ ràng không giống như giọng thầy lần trước, bà chủ tiệm cảnh giác: \"Ông là ai?\" <br>Đối phương nghiêm túc nói: \"Siêu nhân Mì gói*.\" <br>Hai thanh niên mặc áo gió màu đen đang đứng ở tiệm của ông thầy bói đó, cúp điện thoại của ả, nhìn thảm trạng của ông ta, ghét bỏ đá một cái, \"Không làm thì không chết, gặp phải người mạnh hơn hả? Ông quá ngu, hội thuật học của chúng tôi mời ông về tiếp nhận điều tra.\" <br>Một đồng sự khác nhìn còn có vẻ đứng đắn, \"Ông ta không nghe lời cậu nói đâu, đối phương không muốn mạng của hắn chẳng qua lần dạy dỗ này rất tàn nhẫn, về sau cũng không thể ăn bát cơm này nữa.\" <br>\"Đáng đời! Anh xem ông ta nuôi mấy thứ đó, lấy mạng người nuôi tiểu quỷ rồi đem tiểu quỷ bán lấy tiền, lòng dạ hiểm độc, trên tay hắn có tới mấy mạng người đó.<br><br>Á? Đây là cái gì?\" Hai người phát hiện trên tế đàn có một lá bùa đã rách, bọn họ kinh ngạc không phải vì lá bùa này ác độc mà là bộ dáng hiện tại của nó giống như bị thứ gì đó nghiền nát, tràn nhập các đường kim sắc.<br><br>Có thể tạo nên kết quả như vậy chỉ có thể là mới vừa bị thứ gì đó rất hung đè qua.<br><br>Người tự xưng Siêu nhân Mì gói đứng đắn lại, \"Người dùng thủ pháp này thu thập hắn, anh có cảm thấy rất quen mắt không?\" <br>Đồng sự của cậu cẩn thận cầm lá bùa lên, \"Mang về cho Lục Vân giám định một chút, phái đó của cậu ta, khả năng còn có truyền nhân khác.\" <br>\"Người của phái đó, không lẽ tính cách đều giống nhau hết hả?\" <br>\"Cấp trên chắc phải nhức đầu rồi.\" <br>*Siêu nhân Mì gói: xin hãy notice thanh niên này, một tên đỗ nghèo khỉ không thể cầm tiền trong người..<br><br>"]