["<br>Lúc Cố Diệp nhận được tin nhắn, đầu cậu ong ong lên: “Một ngày giết ba mạng người, đối phương là một nhóm người!”<br>Giải Thừa thúc giục: “Dù sao khoảng cách xa như vậy, một người chắn chắn sẽ làm không được, bây giờ đã không thể khống chế nổi dư luận trên mạng, phải mau chóng phá án thôi, em mau tới đây đi!” Nói xong Giải Thừa thì thầm nói: “Người này chết rất là thảm, đến bây giờ chị của em vẫn chưa nói lời nào, sắc mặt khó coi đến đáng sợ, em nhanh nhanh đến đây dỗ dành.”<br>Cố Diệp dựa theo địa chỉ mà chạy đến một cái bến tàu được xây lại, lúc này đã là nửa đêm.<br><br>Ở đây có một cái ca-bin cũ, còn có rất nhiều thùng đựng hàng, từ đằng xa đã phát hiện ra oán khí rất lớn ở bên này, không chỉ có oán khí mà còn có oán lực.<br>Đi đến gần liền thấy hiện trường phát hiện ra vụ án có rất nhiều người bao vây xung quanh, kêu gào thảm thiết giống như bị điên mà muốn xuống vào bên trong.<br>Cảnh sát lo lắng hét lên: “Tất cả đừng tới đây! Lui lại! Bảo vệ hiện trường! Lui lại!”<br>Đám người này hoàng toàn không nghe theo: “Tôi không tin Tân Thành đã chết! Tôi không tin!”<br>“Vì sao Tân Thành lại chết! Tin này nhất định là giả!”<br>Cảnh sát khó có thể khống chế được trật tự, bị đám người cứ như bị điên này đẩy đi vào trong, có người bị đẩy ngã mà đám người này cũng không nhìn thấy, giẫm đạp lên chạy vào phía bên trong.<br><br>Những cảnh sát khác phát hiện có giẫm đạp nguy hiểm, bất đắc dĩ nổ súng cảnh báo: “Lui lại! Tất cả đều lui lại!”<br>Một &nbsp;tiếng súng này khiến đám người này ngừng lại, hai cảnh sát xông vào cứu hai người đồng nghiệp bị ngã trên mặt đất ra, còn chưa kịp phản ứng thì những người này lòng đầy căm phẫn mắng: “Mấy người không có bản lĩnh bắt phần tử phạm tội mà lại nổ súng với chúng tôi! Mấy người mà là cảnh sát à!”<br>“Đúng thế! Bắn đi! Bắn chết chúng tôi đi!”<br>“Có bản lĩnh nổ súng thì bắn vào chỗ này này!”<br>…<br>Cảnh sát bị buộc phải liên tục lui về phía sau: “Tại sao cảm xúc của bọn họ lại kích động như vậy? Có hơi không bình thường.”<br>“Điên rồi, tất cả điên rồi, mắt đỏ ngầu hết trơn, bọn họ đều muốn đánh lén cảnh sát.”<br>Cố Diệp nhìn thấy như vậy cũng phát giác được có chỗ bất thường, cho dù thần tượng đã mất rồi nên tâm trạng bọn họ có trở nên kích động thì cũng không nên kích động thành bộ dạng này, một chút lý trí cũng không có.<br><br>Cậu liếc nhìn chung quanh, liền phát hiện ra được chỗ không bình thường.<br><br>Có sát khí như có như không ở xung quanh mấy cái container, dường như từ bên trong mấy container này phát ra bên ngoài, tựa như một cái trận pháp.<br><br>Tập trung ở một khu vực rộng lớn, phần lớn người đứng trên khu vực này đều bị nhiễm một ít từ những sát khí này.<br> <br>Sắc mặt Cố Diệp trở nên lạnh lẽo, cậu đã tức giận rồi.<br><br>Chuyện cậu không thể chịu được nhất là lợi dụng Huyền Thuật làm xằng làm bậy, hai là tổn thương người vô tội.<br>Cố Diệp lấy ra vài lá bùa, ném chúng lên không trung: “Dạ Ly, đi xử lý mấy cái container đó.”<br>Một thân ảnh màu đen bay trên đỉnh đầu, trong tay kéo một trường cung màu đen, những chiếc mũi tên được tạo thành từ ba hướng quỷ khí nhắm ngay ba hướng khác nhau.<br><br>Sau khi ba đường quỷ khí biến mất, phù chú va chạm với sát khí, sau đó trong không trung có một đường linh khí chấn động, sát khí hoàn toàn biến mất.<br><br>Thời gian dần trôi qua đám người bồn chồn đã bình tĩnh trở lại, mà lúc này tất cả manh mối xung quanh đều bị những người này phá hủy hầu như không còn thứ gì.<br><br>Trên mặt đất đều là dấu chân lộn xà lộn xộn, trên mặt cỏ cũng bị dẫm đạp không còn nguyên vẹn, làm sao có thể tìm được manh mối gì nữa?<br>Từ bên cạnh, Cố Diệp đi vòng qua đến chỗ cái container, Giải Thừa đã đứng chờ cậu ở đó, vẫy vẫy tay với cậu.<br>Sau khi Cố Diệp đi vào liền nhìn thấy tình trạng bi thảm của người bị hại nay trước mặt, vẻ mặt Cố Diệp lạnh lẽo trong nháy mắt, mắng một câu: “Đồ súc sinh! Mất trí rồi!”<br>Sắc mặt mọi người ở đây đều khó coi, bên trong cái container này người bị hại đã chết quá thê thảm rồi.<br><br>Bên trên container có treo một cái móc, người bị hại bị treo ngược lên, cơ thể đã bị lột sạch da, máu me đầm đìa treo ở nơi đó.<br>Sắc mặt Giải Thừa rất xấu nói: “Người chết là một minh tinh nhỏ tuyến ba, hôm qua mất tích ở studio.<br><br>Bởi vị sợ có ảnh hưởng không tốt nên vẫn chưa báo cảnh sát, bị người ta phát hiện chết ở chỗ này.<br><br>Ở hiện trường có quần áo và ví tiền của anh ấy, vừa rồi tụi anh phát hiện ra giấy tờ tùy thân nên tụi anh chắn chắn rằng đó chính là anh ấy.”<br>Cố Diệp nhíu mày: “Ai đã báo cảnh sát? Rõ rành cái container này đã bị bỏ hoang.<br><br>Nơi này sẽ không có người kiểm tra thường xuyên, người báo cảnh sát làm sao phát hiện ra?”<br>Giải Thừa đưa cho Cố Diệp một con tiểu nhân được xếp từ giấy &nbsp;tiền vàng mã: “Tụi anh chỉ tìm được cái này, kỹ thuật không tốt bằng em nhưng vẫn có thể báo cảnh sát.”<br><br>Tiểu Vương tức giận nói: “Hắn đây là đang muốn khiêu khích cảnh sát!”<br>“Cũng có thể nói là hắn cố ý làm lớn chuyện này ra để người ngoài biết được anh minh tinh này chết ở đây để có thể tập trung oán lực.”<br>Mục Cảnh Phỉ nắm chặt nắm tay, đứng ở bên cạnh không nói một câu, nhìn sắc mặt của cô, Cố Diệp thở dài, đi qua gọi một tiếng: “Chị ơi.”<br>Mục Cảnh Phỉ hít một hơi thật sau: “Chị nhất định phải bắt được tên súc sinh này! Em!” Cô trừng mắt với Cố Diệp: “Về nhà đi!”<br>Tất cả mọi người đều bất ngờ: “Vì sao lại không cho Cố Diệp tham gia?”<br>Cố Diệp nghiêm túc nói: “Em biết chị lo lắng cho an toàn của em, em cam đoan là em sẽ không có việc gì.”<br>Nhiều người bảo vệ như vậy, Mục Cảnh Phỉ cũng không tiện ép Cố Diệp trở về, dù sao những người này đều là người chủ động tới hỗ trợ, cô nhắc nhở Cố Diệp: “Không cho phép hành động một mình! Bằng không chị sẽ gọi điện thoại cho anh cả em!”<br>Cố Diệp giơ hai tay lên: “Em hứa!”<br>Mục Cảnh Phỉ mặt lạnh nói với Tiểu Vương: “Đem nạn nhân trở về.”<br>Lúc này, Tiểu Trương nói: “Đội trưởng Mục, đã tìm được người phát tán tin tức trên mạng.”<br>Mục Cảnh Phỉ mặt mày lạnh lùng: “Bắt! Bắt được người này sẽ bắt được người khác, tôi sẽ đến đội khác mượn thêm người, hôm nay có không ngủ cũng phải thẩm vấn ra!”<br>Người bên ngoài vẫn chưa rời đi, mặc dù không còn kích động những vẫn còn đang chờ kết quả.<br>Rất nhiều người khóc ở bên ngoài, nói rằng họ không tin Tân Thành đã chết.<br><br>Cố Diệp cảm nhận được oán lực ở phía bên ngoài càng lúc càng mạnh, lo lắng nói: “Nếu như bọn họ nhìn thấy thi thể được mang ra chắc sẽ điên lên luôn?”<br>Giải Thừa bất lực nói: “Đuổi cũng không đi, lại không thể đánh.” Cậu vừa nói vừa tức giận bóp Phạm Hiểu: “Cái miệng quạ đen! Miệng quạ đen!”<br>“Cho nên nói, cảnh sát bị thân phận này trói buộc, có rất nhiều chuyện không thể làm được, để em đi!”<br>Giải Thừa nhắc nhở cậu: “Em đừng quấy rối! Rất dễ dàng kích thích sự phẫn nộ của người dân!”<br>Cố Diệp không thèm để ý mà nói: “Yên tâm đi.”<br>“Em đeo khẩu trang lên!”<br>“Không cần đâu.” Cố Diệp khoát khoát tay, nghênh ngang đi ra ngoài, lúc này người bên ngoài càng lúc càng nhiều, tất cả đều nhìn về hướng này.<br>Cố Diệp đi vòng qua sau lưng đám người này, trong tay một cái loa lớn thong thả ung dung mà nói: “Một đám ngu ngốc!”<br>Tiểu Vương xíu chút quỳ xuống với Cố Diệp, đây là muốn làm gì hả?!<br><br>Sau khi bị mắng, đám fan hâm mộ trở nên nổi nóng: “Cậu là ai vậy?”<br>“Tại sao lại mắng chửi người khác?”<br>“Mắng ai thế?”<br>…<br>Cố Diệp chỉ vào mấy trăm người bọn họ, nói chắc nịch: “Hung thủ ở ngay trong đám người các người! Cũng bởi vì mấy người ở đây ồn ào àm ĩ mà tạo cơ hội cho hung thủ chạy mất, tất cả mọi người đều là đồng lõa với hung thủ!”<br>“Thúi lắm!”<br>“Cậu nói bậy!”<br>“Tôi nhận ra cậu rồi, cậu là Cố đại sư!”<br>“Đúng vậy, tôi chính là Cố đại sư biết coi bói kia, tôi có thể nhìn thấy oan hồn, tôi đi ngang qua nơi này nhìn thấy ở đây có oan tình nên dừng lại nhìn xem.” Cố Diệp tìm cái rương cao cao, leo lên trên: “Các người nói cảnh sát không hành động vậy sao cảnh sát lại không hành độồng? Các người đến đây còn sớm hơn cảnh sát! Hiện trường phát hiện án còn sót lại cái gì rồi? Tất cả đều là dấu chân của mấy người! Ngoại trừ ở đây gây cản trở làm ảnh hưởng tới quá trình phá án thì máy người còn có thể làm gì? Mấy người cảm thấy minh tinh nhỏ này chết chưa đủ bi thảm có phải không? Còn muốn ngăn cản cảnh sát tìm ra hung thủ giết anh ấy?”<br>“Nói bậy, chỉ là chúng tôi muốn mau mau tìm ra hung thủ mà thôi.”<br>“Chúng tôi hoài nghi là Vương Hiểu Húc tìm người ra tay! Từ trước đến giờ hắn và Tân Thành không hợp nhau!”<br>“Đúng vậy! Vì sao cảnh sát lại không điều tra hắn?”<br>Cố Diệp cười phì, cười hỏi: “Mấy người rất trâu bò có phải không, vậy mấy người nói xem tra như thế nào đi, mấy người trâu bò như vậy sao không thi vào trường cảnh sát?”<br>“Chúng tôi…”<br>“Ngậm miệng lại!” Cố Diệp hoàn toàn không cho bọn hắn có cơ hội nói chuyện, âm thanh của loa còn lớn hơn giọng của bọn hắn: “Hồn phách của Tân Thành ở nơi này đang thất vọng nhìn mấy người! Nếu như mấy không đến đây thì manh mối hung thủ đển lại vẫn còn, cảnh sát đã sớm phá án lâu rồi!”<br>Cố Diệp nói, sau lưng quỷ ảnh lúc sáng lúc tối, tất cả mọi người bị dọa đến tê cả da đầu, cũng không dám nhìn kỹ, cả đám lui về sau mấy bước.<br>Thanh âm trong đám người yếu đi trất nhiều: “Chúng tôi… Chỉ là đang chờ một kết quả.”<br>Cố Diệp quay đầu nói chuyện với bóng ma vừa mới xuất hiện: “Bọn hắn còn chưa rời đi, anh đừng khóc, bọn họ đều là fan của anh, hãy lại nhìn xem fan hâm mộ của anh để anh chết không nhắm mắt là như thế nào.”<br>Mọi gười đều biết Cố Diệp là đại sư, lúc trước có ở trên mạng có rất nhiều lời đồn quái đản, lúc này mọi người bị cậu chững chạc, đàng hoàng nói hươu nói vượn dọa cho đến sắc mặt cũng thay đôi.<br>“Cậu đừng làm chúng tôi sợ!”<br>“Đừng nói nữa, chúng tôi sẽ đi ngay!”<br>“Đúng vậy, chúng tôi đi ngay! Chúng tôi sẽ chờ kết quả!”<br>“Tân Thành! Chúng tôi yêu cậu! Chúng tôi đi! Chúng tôi đợi kết quả!”<br>…<br>Nhìn thấy đám người này từ từ rút đi, cảnh sát đều bội phục Cố Diệp: “Cậu thật sự là cái gì cũng dám nói!”<br>Cố Diệp trả lại loa &nbsp;còn cho cảnh sát: “Tôi không phải nhân viên chính phủ, tôi còn sợ cái gì?”<br>Dù cho người đã đi hết thế nhưng oán lực vẫn càng lúc càng mạnh, Cố Diệp gọi hai người ra giúp đỡ: “Trước tiên dọn dẹp hết oán lực ở nơi này, tôi muốn xem thử hắn tập hợp chúng như thế nào.”<br>Trong quá trình này, có người nói: “Dù chúng tôi có dùng phương pháp của riêng mình nhưng cũng đều không thể chiêu hồn hồn phách của Tân Thành đến được.”<br>Cố Diệp bĩu môi: “Tôi đã biết rồi, tôi đã từ bỏ cách kêu gọi hồn phách.”<br> <br>Lúc này, có một đại sư mang tới một con chó mực đang ngửi tới ngửi lui ở chung quanh.<br><br>Con chó nhỏ này không lớn, cũng khoảng chừng mới nửa tuổi, toàn thân đen nhánh, không có một sợi lông khác màu nào, nhưng mà không thuộc loại chó nào, chỉ là chó đất nuôi ở trong nhà vùng nông thôn.<br><br>Con chó nhỏ này cũng không sợ người, cái đuôi nhỏ lắc tới lắc lui, nhìn vô cùng dễ thương, ai đi qua cũng sẽ nhìn nó một chút.<br>Khi ngửi được thứ gì đó ở trên đồng cỏ cách container xảy ra vụ án hơn hai mươi mét, con chó con ô ô một tiếng, nghi ngờ đi vòng quanh nơi này vài vòng, sau đó kinh sợ lấy cái mũi ngửi lại vài lần rồi chó con hưng phấn nhảy dựng lên: “Gâu! Gâu Gâu!”<br>Sau khi người chủ của nó nghe được liền khiếp sợ nhìn qua: “Là thật hay giả?”<br>“Ngô Ba, chó của cậu nói cái gì đấy?”<br>Ngô Ba chạy tới, ôm đầu chó nghe nó ô ô một lúc, sau đó ngạc nhiên la lên: “Ở đây! Có lưu lại một giọt máu của hung thủ!”<br>Tất cả mọi người ngạc nhiên chạy về hướng đó, ấn đầu Ngô Ba xuống vò một trận: “Chó con! Mày đã lập công rồi!”<br>“Thật tuyệt! Rất tốt!”<br>Tất cả cảnh sát đều sững sờ, một giọt máu rơi trên đồng cỏ ở khoảnh cánh xa như vậy làm sao có thể phát hiện ra được, đến chó nghiệp vụ cũng không làm được như vậy.<br>Mục Cảnh Phỉ chạy tới, chào hỏi mọi người: “Mau mau tìm! Nhìn thử có thể lấy ra hay không!”<br>Tiểu Vương khổ sở nói: “Việc này quá sức rồi, một giọt máu mở trên đồng cỏ làm sao lấy ra được? Trời tối như vậy, không nhìn thấy thứ gì cả!”<br>Lúc này, chỉ thấy nhóm đại sự thả ra rất nhiều người cỏ nhỏ, người giấy nhỏ, phù chú, giấy tiền vàng mả, giấy Nguyên bảo, ngọc như ý, cây chổi nhỏ vv… Cố Diệp càng thần bí hơn, cũng không biết thả ra cái gì mà khiến tất cả mọi người kinh ngạc nhìn cậu: “Chời má! Có ba cái đầu luôn!”<br>“Chó Địa Ngục Ba Đầu?”<br>“Mau tới đây để tôi sờ một cái!”<br>Dù sao bọn hắn cũng không nhìn thấy cái gì, một đám người trẻ tuổi này giống như một đám người điên quay về một hướng trong không khí sờ tới sờ lui, vẻ mặt giống như đang sờ một loại sinh vật thần kì nào đó, kinh ngạc không thôi.<br><br>Sau đó, đám người trẻ tuổi này đứng thành một vòng, miệng lẩm bẩm: “Càn khôn vô cực! Vạn pháp quy tông! Gấp!”<br>“Bặt âm vô tín, lập tức tuân lệnh!”<br>“Ba ngàn chính pháp, đều như ta nói, truy!”<br>…<br>Những người cỏ nhỏ, nhỏ người giấy, cây chổi nhỏ này v.v…, đều hướng về một hướng bay ra ngoài.<br><br>Cố Diệp còn đơn giản hơn, vỗ vỗ trong hư không: “Lên đi! Pikachu!”<br>Cảnh sát: “…”<br>Bị điên hết à!!!.<br><br>"]