["<br>Triệu Bằng Vũ nghe Cố Diệp nói rằng xa như vậy mà cậu ấy vẫn ngửi được mùi nên cười xấu xa hỏi: “Mũi cậu là mũi chó hả?”<br>Cố Diệp tức giận đạp lên chân Triệu Bằng Vũ dưới bàn một cái: “Còn cậu thì thiếu đòn ấy!”<br>Triệu Bằng Vũ bị đau, hít sâu một hơi rồi cười toe toét nói: “Xa thế mà, sợ chó còn ngửi không thấy ấy?”<br>Cố Diệp cho y một ánh nhìn khinh bỉ rồi để tự y trải nghiệm, cái nghề này của cậu, đôi khi không phải chỉ đơn thuần là dựa vào mũi.<br>Triệu Bằng Vũ ý thức được có vấn đề nên không nhao nhao nữa: “Cậu nói thế làm tớ sợ lắm, sau này sợ không ăn cơm được luôn.”<br>Cố Diệp gắp một miếng sườn rồi nói bâng quơ: “Nói sau đi, xem mệnh.”<br>Triệu Bằng Vũ tò mò: “Có cái gì không xem mệnh được không?”<br>Cố Diệp cười nhàn nhạt: “Không muốn cam chịu số phận thì đừng sống.”<br>“Cậu nói thế có mâu thuẫn không?”<br>“Không đâu, cậu trưởng thành rồi sẽ hiểu.” Cố Diệp chậc chậc vài tiếng rồi tỏ vẻ uyên thâm: “Cậu bạn nhỏ à, thế gian này là khổ ải, đời người hiểm ác cậu còn không hiểu sao.”<br>Suýt chút nữa Triệu Bằng Vũ đã phun canh ra ngoài, y đã hơn mét tám mà còn chưa trưởng thành sao?<br>Cuối cùng thì lúc này Hạ Tường cũng bưng khay tìm tới: “Tìm mấy cậu tốn sức quá! Đông ghê!”<br>Triệu Bằng Vũ cười hì hì rồi nhìn vào khay của Hạ Tường: “Cậu cũng ăn sườn của dì mập đấy à!”<br>Sau khi Hạ Tường ngồi xuống thì chuyện đầu tiên là ăn sườn: “Không muốn ăn thì làm sao mà có, tớ vừa thấy đầu bếp mới đang được bàn giao đấy, thứ hai sẽ đi làm.” Chợt nhận ra ánh mắt của họ có hơi không đúng lắm làm cho Hạ Tường khó hiểu hỏi: “Sao vậy?”<br>Cố Diệp cười cười: “Không có gì, ăn cơm đi.”<br>———<br>Sáng chủ nhật, Cố Diệp ăn mặc đẹp đẽ, nhìn đồng hồ trên tay một cái, thấy sắp đến tám giờ thì đi ra ngoài, vừa mới đến cửa cậu đã nghe tiếng xe chầm chậm của tài xế đến đón mình.<br><br>Lái xe đi xuống, lại là cậu trai lần trước đến đưa đồ ăn vặt cho cậu, điệu bộ có vẻ rất nghiêm trang: “Cố đại sư, giám đốc Úc cho tôi đến đón cậu.”<br>Cố Diệp mỉm cười lên xe: “Làm phiền anh quá.”<br>Vừa ngồi xuống thì Úc Trạch đã nhắn tin: “Lên xe rồi?”<br>Cố Diệp: Dạ lên rồi, yên tâm đi.<br>Úc Trạch: Đến thẳng công ty tôi, xong việc tôi đưa em đi.<br>Cố Diệp: Dạ.<br>Cả đoạn đường đi Cố Diệp chỉ ngắm phong cảnh, lá cây đã vàng cả rồi, những tán lá lả tả rơi, chớp mắt một mùa nữa lại đến.<br><br>Nhìn đồng hồ một cách mất tự nhiên, Cố Diệp có hơi chút mong chờ.<br><br>Mỗi tuần Úc Trạch lại đi một lần, nhìn sự đổi thay từng chút một của những lá cây ngoài cửa sổ, không biết tâm trạng thế nào đây.<br>Trên đường không kẹt xe nên nửa tiếng đã đến được công ty của Úc Trạch, từ xa xa Cố Diệp đã nhìn thấy trên đỉnh công ty có một quầng mây tím bay lượn mang theo những điều tốt lành, thêm màu vàng của phúc đức.<br><br>Cố Diệp che miệng mà nghĩ trong lòng, không hổ là sản nghiệp của đứa con ông trời đã chọn, phần công đức lọt vào mắt của trời xanh, lo gì không tốt đẹp được?<br>Cố Diệp hơi tò mò, làm sao để tích đức được đây? “Anh gì ơi, công ty của các anh làm về lĩnh vực nào vậy?”<br>Anh trai giật cả mình, giống như đang nói, cậu không hề biết giám đốc Úc làm gì sao.<br>Cố Diệp cười ngượng, đúng thật là cậu không hỏi Úc Trạch làm gì cả, người trước tiên phải nhìn mặt rồi thân quen, sau mới tìm hiểu như cậu thì thật sự trên đời này không có.<br>“Chúng tôi làm về sản phẩm điện tử như người máy, máy tính, điện thoại, lấy phát triển khoa học làm gốc, lúc trước đoàn phát minh còn đi Mỹ để tham gia giải đấu thế giới robot, được giải đặc biệt.” Anh trai tỏ vẻ nghiêm túc, nói chuyện của công ty cực kỳ tự hào: “Nhân viên nhỏ nhất của công ty tôi chỉ mới mười bảy tuổi thôi, có thêm một nhóm thanh niên giờ còn đang đi học, là giám đốc Úc dùng tiền để giúp đỡ đấy.<br><br>Giám đốc Úc luôn nói rằng, thanh niên mạnh thì mạnh đấy, trí tuệ của tuổi trẻ là trí tuệ của tổ quốc, không nuôi dưỡng đời sau thì đời trước không ai kế thừa cả, vô dụng thôi.”<br>Cố Diệp ôm miệng rồi gật đầu khe khẽ một cái, coi như là nghiên cứu tạo phúc cho nhân loại, thứ khó cho anh nhất chính là bồi dưỡng cái tâm của nhân tài.<br><br>Cố Diệp cứ vô thức vuốt ve chiếc đồng hồ trên cổ tay mà đôi mắt mỗi lúc một sáng.<br><br>Thật sự thì, Úc Trạch không cần ngày nào cũng hao tổn sức lực dở những trò bịp bợm trêu đùa cậu, chỉ cần anh để cho cậu hiểu về anh thật nhiều thì ắt cậu sẽ yêu anh, muốn cướp anh về nhà thôi.<br><br> <br>Bởi vì người đàn ông này quá tài ba, mỗi một chuyện gì đó đều như chạm phải trái tim cậu.<br>Cố Diệp xuống xe, vừa hay có những người mặc vest bước từ trong tiệm ra, Cố Diệp nhìn thấy họ thì nghiêng đầu một cái, sờ sờ cằm như đang suy nghĩ.<br>Anh trai giải thích: “Đây cũng là nhân viên công ty, cậu có thắc mắc gì à?”<br>Cố Diệp bĩu môi rồi nói một cách tiếc nuối: “Mặt của họ tôi nhìn không được, sư phụ còn chưa dạy nữa.”<br>Anh trai mơ mơ hồ hồ không biết nên nói gì cho phải.<br>Khi Cố Diệp đi vào văn phòng của Úc Trạch cũng vừa hay là lúc đối phương đang tất bật, cậu không vội nên cứ đứng lẳng lặng chờ ở cửa, khoát khoát tay với anh trai ra hiệu cứ làm việc của mình.<br>“Cậu…”<br>“Suỵt!” Cố Diệp cười cười rồi nhỏ giọng nói: “Em không gấp gì cả, em muốn quan sát cẩn thận một chút.”<br>Anh trai không biết nên nói gì nữa chỉ đành bất đắc dĩ mà đi.<br><br>Cố Diệp mỉm cười đứng bên cạnh cửa, cậu nhìn qua khe thấy có hai người đang báo cáo với Úc Trạch, còn người kia thì mặt mày lạnh lùng lời nào nói ra cũng nghiêm túc cẩn thận: “Chuyện này phải làm thật nhanh, tăng tốc trong một tuần đi.”<br>“Mặc dù thời gian không còn nhiều nữa nhưng tôi sẽ cố gắng hối thúc, với lại giám đốc Úc ạ chuyện tăng lương năm nay…”<br>Úc Trạch nhíu mày: “Không phải đã có quy định, lương thưởng sẽ dựa vào tuổi nghề như mỗi năm sao?”<br>“Nhưng chúng ta đã đổ tiền vào nghiên cứu…”<br>“Vớ vẩn.” Không chờ Úc Trạch nói xong thì thư ký Lưu đã nghiêm khắc phê bình: “Trước đó đã cam kết phúc lợi cho nhân viên thì mới cam đoan được hiệu suất công việc, không thể làm trái được.”<br>Người kia vội vàng nói: “Được được, tôi hiểu rồi.”<br>Phất tay cho người này đi xong thì thư ký Lưu mới nói: “Để tôi tìm người training cho cậu ta, không được thì cho rút.”<br>Úc Trạch gật đầu: “Ừm.”<br>Thư ký Lưu giật mình: “Sao hôm nay sếp dễ nói chuyện thế, tâm trạng tốt thật ha, Cố đại sư còn chưa tới sao?”<br>Úc Trạch liếc nhìn đối phương một cái, nói nhiều quá.<br>Phát hiện không còn người ngoài nữa thì Cố Diệp mới gõ cửa một cái, ánh nhìn trao cho Úc Trạch luôn là sự tán thưởng, thậm chí có hơi chút kính trọng người này đâu đâu cũng là ưu điểm thế kia, thêm cả EQ nữa thì quá là hoàn mỹ!<br>Thư ký Lưu lúc nào cũng thấy bộ mặt một màu của giám đốc Úc, giờ Cố đại sư vừa xuất hiện thì nó đột nhiên dịu hẳn lại, khóe miệng cũng bắt đầu cong lên.<br><br>Hắn mới rồi còn định bước ra đón, chưa gì đã thấy Úc Trạch đứng lên đón cậu mất rồi.<br>Thư ký Lưu vừa đứng dậy rồi lại thấy như mình không có việc gì làm thì lại đặt mông ngồi xuống.<br><br>Cảm thấy sếp đang đứng còn mình thì lại ngồi lại càng sai sai, thế là hắn đứng lên, lúc này đã thấy Úc Trạch nắm lấy tay Cố Diệp, hai người nhìn nhau rồi cười một tiếng.<br><br>Thư ký Lưu hết cả hồn ngồi bệch mông xuống.<br>Cố Diệp nhíu mày, cười hỏi: “Có làm trễ nải công việc của anh không?”<br>Úc Trạch hơi cúi đầu, trong mắt còn mang theo ý cười mà nói: “Không có, còn hai phần báo cáo, ký xong là chúng ta đi.”<br>Lúc này, một thư ký đem hai phần báo cáo đến ký tên, vừa hay nhìn thấy hai người đang đứng trước cửa, thư ký hoảng hồn trợn mắt, không biết mình nên đi vào hay nên đi ra.<br>Úc Trạch nắm tay Cố Diệp không buông rồi đưa mắt nhìn thư ký mới đến: “Vào đi.”<br>Lần đầu tiên được tổng giám đốc đối xử dịu dàng khiến thư ký đi tới như một cái máy, mặt mũi ngờ ngệch nhìn thư ký Lưu, đừng nói phu nhân của giám đốc, là nam nhé?<br>Thư ký Lưu bày vẻ mặt uyên thâm, tự mình cũng thấy rồi đấy, đã bao giờ giám đốc vui vẻ như thế này đâu.<br>Úc Trạch ký xong hai phần báo cáo kia thì cầm áo khoác trên móc treo, quay đầu nhìn Cố Diệp đang đứng ngắm phong cảnh: “Đến nhà tôi hay đi đâu ngồi một chút nhé?”<br>Cố Diệp quay đầu: “Xong việc rồi ạ? Vậy mua chút thức ăn đi, qua nhà tự nấu.”<br>Trong văn phòng Úc Trạch cậu không thấy thứ gì quái lạ, đoán chừng người kia cũng sẽ không đem mấy thứ vớ vẩn tới văn phòng đâu nên Cố Diệp định đến nhà xem thử.<br>Úc Trạch nói thẳng: “Tôi không biết nấu.”<br>Cố Diệp buông tay: “Em biết này.”<br>Vẻ mặt Úc Trạch có hơi xấu hổ, nhắm mắt nói: “Tôi sẽ cố gắng giúp một tay.”<br>Đến siêu thị rồi thì Cố Diệp mới biết vẻ mặt lúng túng khó xử của Úc Trạch là như thế nào, vì người đàn ông này bao nhiêu chuyện sóng gió giới kinh doanh thì biết, nhưng đối mặt với cuộc sống thì hoàn toàn chẳng có gì!<br>Có Diệp đứng cạnh kệ hàng hỏi: “Anh thấy hoa hồi(*) ở đó không, lấy một túi đi.”<br>(*)八角: Hoa hồi, đại hồi, hay còn gọi “bát giác hồi hương”, là tên một loại gia vị.<br>Úc Trạch nhíu mày: “Bát giác là gì? Tôi thấy nó là lục giác mà.”<br><br>Cố Diệp đơ cả người rồi đi vòng qua cầm nó lên: “Anh ơi, cái thứ này có hình lục giác thôi.”<br>Úc Trạch ngạc nhiên nhìn dòng chữ ‘bát giác’ viết trên túi hệt như chưa từng thấy bao giờ.<br>Cố Diệp đã chắc chắn trong lòng rằng, vị tinh anh giới làm ăn đây chưa từng biết vào bếp.<br>“Lấy chút xương đuôi trâu nấu canh nhé?”<br>Úc Trạch khó hiểu: “Đuôi trâu ăn được sao?”<br>Cố Diệp nín cười: “Được chứ anh.”<br>Một lát sau Cố Diệp chỉ chỉ đồ ăn ngay cạnh Úc Trạch: “Cái mớ rau nhỏ này là rau chân vịt còn non, làm xà lách trộn đi, lấy cho em hai bó cạnh anh với.”<br>Úc Trạch duỗi hai đầu ngón tay thon dài né rễ rau ra tóm lấy hai bó.<br>Cố Diệp dở khóc dở cười: “Không đủ, trộn vậy ít lắm.”<br>Úc Trạch lại lấy thêm hai bó nữa rồi thả vào một góc trong chiếc xe đẩy mua sắm.<br>Cố Diệp nín cười rồi làm bộ như đang xếp lại: “Cái này phải cân nữa.”<br>Vẻ mặt Úc Trạch không hiểu gì, Cố Diệp nhìn chỉ muốn bật cười, vẻ mặt này hoàn toàn khác khi anh ở công ty.<br><br>Thật ra cậu đã chuẩn bị tâm lý từ lâu, rằng Úc Trạch không biết nấu cơm sẽ thế nào, nhưng dù sao cũng từng du học nước ngoài, ít nhất cũng không để mình bị chết đói, nào ngờ anh đúng là không biết gì thật sự.<br><br>Cố Diệp cảm thấy chuyến đi hôm nay đúng là không phí công, lại hiểu nhiều hơn những mặt khác của vị tổng giám đốc này, lúc làm việc thì đẹp trai không chịu được, cho người ta một thứ cảm giác là anh có thể gánh vác cả trời đất này, nhưng trong cuộc sống….nhìn vẻ mặt của Úc Trạch khiến cậu phải bật cười ra tiếng rồi vỗ vỗ vai anh: “Anh dễ thương quá đi! Ha ha ha ha~~”<br>Cố Diệp cười như thế lại càng làm Úc Trạch tỏ ra lúng túng hơn.<br>Cậu nén nụ cười xấu xa của mình lại rồi bốc một củ gừng: “Biết cái gì đây không anh? Trong thức ăn anh ăn có đấy.”<br>Úc Trạch nhíu mày rồi lắc đầu cực kỳ thành thật: “Tôi chưa ăn thứ gì to như này bao giờ, xấu thế.”<br>“Phụt!” Cố Diệp vỗ vai Úc Trạch mà không nhịn được cười: “Đúng đúng đúng, em cũng chưa ăn củ nào to như này bao giờ!”<br>Úc Trạch đành hỏi: “Đùa tôi vui lắm sao?”<br>“Dạ dạ.” Cố Diệp mỉm cười gật đầu: “Dễ thương quá.”<br>Úc Trạch bất đắc dĩ lắc đầu: “Em cứ thế đi, sớm muộn gì…”<br>“Sao ạ?”<br>“Không có gì.” Úc Trạch lại tỏ ra như bình thường, nghiêm túc nói: “Lúc nhỏ tôi chưa từng tiếp xúc qua những thứ này, cấp hai đã đi nước ngoài, đây là lần đầu tiên tôi đi dạo ở siêu thị, sau này có thể học.”<br>Cố Diệp không cười nữa, an ủi nói: “Không cần, thời gian của anh là vàng là bạc, vài phút mấy trăm triệu thì cần gì tự mình đi siêu thị nữa đúng không? Em hiểu mà.”<br>Úc Trạch cam đoan một cách nghiêm túc: “Tôi thật sự sẽ học.”<br>“Không cần, anh thế này đã tốt lắm rồi, anh kiếm tiền là được.” Cố Diệp nhét túi sườn vào trong xe, thầm nghĩ trong lòng, kỹ năng mềm không có còn tốt hơn là được bảo vệ hay nuôi nhốt, cậu cũng không định tìm một thứ dễ dàng như thế cho nên đã bắt đầu rồi thì sẽ không buông tay đâu.<br>“Em mua bột làm hoành thánh với chút bánh nhân thịt, chiều nay sẽ cho anh làm hoành thánh cất trong tủ lạnh, khi nào anh đi làm về trễ, đói bụng thì cứ hâm lại là được.”<br>Vẻ mặt Úc Trạch cứng đơ đơ hệt như không thể nào khiêu chiến với đống hoành thánh này được.<br>Cố Diệp nín cười nói: “Em gói gia vị cho anh cả rồi, chỉ cần thả vào tầm mười cái là xong, được chứ?”<br>Vẻ mặt Úc Trạch lại càng cứng lại.<br>Cố Diệp ôm trán cười: “Được rồi, không lãng phí nhân tài nữa.”<br>Sau khi về nhà của Úc Trạch thì Cố Diệp vẫn cảm thấy rất vui vẻ, ngôi này vẫn sạch sẽ vắng ngắt như thế, hệt như chưa từng có ai ở qua, đúng là không biết Úc Trạch đã giữ gìn nó như thế nào.<br>Xách đồ ăn đến phòng bếp, Cố Diệp kiểm tra xoong nồi chén bát bếp núc, may mắn làm sao mọi thứ đều có thể dùng được.<br>Úc Trạch đứng đơ sau lưng Cố Diệp, hỏi một cách lúng túng: “Cần tôi giúp không?”<br>Cố Diệp xua tay cười cười đẩy người ta ra chỗ khác: “Không ạ, anh ra ngoài đi, em làm xong ngay thôi.”<br>Úc Trạch cười khổ một cái, từ nhỏ đến lớn đây là lần đầu tiên anh cảm thấy bất lực đến vậy, cảm giác thật khó khăn.<br>Bốn đồ mặn một bát canh, hai mặn hai chay đã được Cố Diệp nấu xong trong thoáng chốc, sau khi dọn bữa cơm thịnh soạn, cậu nhìn thấy hai cái bát thì đột nhiên ánh mắt lại hiện lên vài phần dịu dàng.<br><br>Kể từ khi sư phụ qua đời đã không còn hình ảnh này nữa, một khoảng thời gian dài cậu cũng không hề ăn cơm, vì không có ai ăn cùng, cũng chẳng ai khen cậu nấu ăn ngon nữa, chợt như đã trải qua mấy đời mất rồi.<br><br>Lắc đầu vứt bỏ suy nghĩ đấy, Cố Diệp lên tiếng: “Ăn cơm thôi, giám đốc Úc ơi, bưng canh xuống nào.”<br><br>Sau khi Úc Trạch ngồi xuống, nhìn đồ ăn mà mình đã mua rồi dọn ra trong một khay nhỏ quen thuộc mà giật mình.<br>Cố Diệp tò mò hỏi: “Lúc trước còn ở nước ngoài anh ăn uống thế nào?”<br>Úc Trạch nghiêm túc nói: “Tôi dẫn theo quản gia, bảo mẫu, đầu bếp và người làm vườn…”<br>“Thôi!” Cố Diệp dở khóc dở cười cầm đũa: “Ăn cơm thôi.”<br>Úc Trạch chỉ đành tạm dừng chủ đề, nếm thử một miếng mà đã ngạc nhiên đến mức nhướng mày lên.<br>Cố Diệp cười cong cả mắt: “Ngon không anh?”<br>Úc Trạch gật gật đầu, ca ngợi cực kỳ cao: “Rất ngon.”<br>Cố Diệp hài lòng chép chép miệng: “Chứ sao nữa, ngay cả các cụ già còn khen em nấu ăn ngon mà.”<br>Sau khi cơm nước xong thì Úc Trạch rất nhiệt tình giúp đỡ dọn dẹp, vì bệnh thích sạch sẽ nên anh phải mang một đôi găng tay thật dài, nghiêm túc hệt như chuẩn bị làm một thí nghiệm hóa sinh, ngay sau đó thì Cố Diệp đã thấy người ta làm bể đến bốn cái đĩa.<br><br>Cố Diệp đứng sau lưng tóm chặt lấy áo sơ mi của anh hệt như lúc anh nắm đống chén bát, cậu đã thật sự tuyệt vọng về vị giám đốc này rồi: “Úc Trạch, anh hãy buông tha bản thân cũng như buông tha cho đống chén bát này đi.”<br>Úc Trạch: “…”<br>Sau khi dọn dẹp xong thì Cố Diệp lập tức đi dạo quanh nhà Úc Trạch, đặt biệt là phòng sách, phải kiểm tra thật kỹ mới được!<br>Quả nhiên, ở tầng thấp nhất của giá sách của ai kia cậu tìm được mấy cuốn sách rất buồn cười “Quy tắc tình yêu”, “Thoát khỏi kiếp độc thân trong lòng một trăm ngày”, “Vòng tròn tình yêu kỳ diệu”, “Bách khoa toàn thư cho những lời tỏ tình”, “Không phải bạn không giỏi, chỉ tại bạn không đu đưa”…<br>Mỗi lần Cố Diệp lấy một cuốn ra thì lại thêm một lần sa sầm mặt mày, rốt cuộc mấy cái này là sao?<br>Úc Trạch đứng trước cửa, mặt mũi vô tội hỏi: “Sao vậy?”<br>Cố Diệp mệt mỏi ngẩng đầu lên: “Anh không có kinh nghiệm yêu đương sao?”<br>Úc Trạch gật đầu thẳng thắng thừa nhận: “Đúng vậy, bây giờ còn đang học.”<br>Cố Diệp đứng lên rồi thả từng cuốn sách vào thùng rác: “Anh bây giờ đẹp trai lắm, vốn cũng chẳng cần những thứ này, sau này đừng mua mấy thứ vớ vẩn thế nữa nhé.”<br>Úc Trạch nhìn vào mắt Cố Diệp như thể đang cam đoan: “Được, sau sẽ không mua nữa.”<br>Cố Diệp thả cuốn cuối cùng “Cũng không cần đọc nó, đọc cũng quên mất thôi.”<br>Úc Trạch nhíu mày: “Để quên thì hơi khó.”<br>Cố Diệp hung dữ trừng mắt với anh: “Vậy thì nhịn một chút, đừng gửi mấy thứ vớ vẩn cho em nữa, không là em đánh anh đó!”<br>Úc Trạch nhanh chóng gật đầu:”Được.”<br>Có được cam đoan khiến sắc mặt Cố Diệp dịu đi nhiều, cậu bước đến cạnh Úc Trạch, hơi ngửa mặt lên nhìn đối phương mà lại có thêm xúc động bồi hồi muốn đưa hai tay bóp bên gương mặt đẹp trai của anh một phát.<br>Úc Trạch nhìn thấy khuôn mặt này đang nhích đến gần mình thì kiềm lòng không được mà hơi cúi đầu xuống, Cố Diệp xoay đầu sang chỗ khác, tránh đi động tác của đối phương rồi còn chỉ chỉ thanh kiếm bị gãy trong hộp được đặt trên bàn: “Cái đó! Em muốn nhìn cái đó!”<br>Úc Trạch nhìn lỗ tai đã đỏ au của cậu thì cười cười đi vào phòng sách, mở nắp ra cho cậu nhìn: “Vẫn thế thôi, không có gì thay đổi.”<br>Thanh trường kiếm theo phong cách cổ xưa đã gãy thành hai đoạn thế nhưng sát khí vẫn không hề giảm, Cố Diệp sờ lên thân kiếm, cậu cảm nhận được một sự lạnh lẽo chết chóc.<br><br>Nó đối lập với cảm xúc trong người cậu, Cố Diệp cười cười, lúc thu tay lại còn áy náy nói một câu: “Xin lỗi.”<br>Úc Trạch khó hiểu: “Sao vậy?”<br>Cố Diệp cười nói: “Thanh kiếm gãy này có thể sửa được không?”<br>Úc Trạch nhìn vết nứt: “Dán keo lên sao?”<br>Cố Diệp phì cười: “Em còn dùng cơm dính lên được đấy, mấy cái đó tin được không? Anh tìm ai chuyên làm mấy cái này để họ sửa là được.”<br>Cố Diệp có vẻ không hài lòng nhìn nó: “Cần phải vậy sao?”<br>Cố Diệp cười hi hi dỗ ngọt: “Anh tìm người sửa nó đi rồi em nói với anh một chuyện.”<br>Cái gì Úc Trạch cũng đều đồng ý, cưng chiều nói một câu: “Được, em là chủ nhân của gia đình, nghe em tất.”<br>Cố Diệp mỉm cười tủm tỉm bước ra khỏi phòng sách, nằm lên sa lon: “Chủ nhân của gia đình phải ngủ một chút đây.”<br>Úc Trạch cũng đi đến, cúi người nhìn cậu: “Phòng cho khách đã dọn xong rồi, lên giường ngủ chứ?”<br>Cố Diệp ôm gối ôm: “Không đâu, ghế sô pha là được rồi.”<br>Úc Trạch khẽ cười rồi ngồi cạnh Cố Diệp, anh nắm lấy tay cậu, lẳng lặng nhìn cậu ngủ.<br><br>Cố Diệp bất đắc dĩ mở mắt ra thì chạm phải ánh mắt Úc Trạch, nhịn không được phải phì cười.<br><br>Cái người con trời này, chỉ cần cầm tay của cậu thôi mà đã thỏa mãn đến như thế, phần tình cảm này, như thế là đủ rồi.<br>Đợi Cố Diệp ngủ say Úc Trạch mới đứng dậy về phòng ngủ.<br><br>Anh lấy vài cuốn sách từ trên tủ đầu giường, nghĩ đi nghĩ lại vẫn ném vào thùng rác, vì không để cho Cố Diệp tìm được, giám đốc Úc bình tĩnh giấu sọt rác vào phía sau rèm cửa, định bụng khi Cố Diệp đi sẽ lén đọc nó.<br><br>Sau khi chắc rằng Cố Diệp sẽ không vào thì anh mới về lại phòng khách ngồi bên cạnh Cố Diệp, anh nhẹ nhàng nắm tay cậu, nâng niu nó trong lòng bàn tay.<br><br>Ánh mắt đấy dịu dàng hệt như nhìn một thứ quý báu vất vả lắm mới có được.<br> <br>——————<br>Cố Diệp được đưa về nhà đã là hơn chín giờ đêm, ngã xuống gường rồi lại nghĩ đến chuyện đã xảy ra ngày hôm nay mà khóe miệng bất giác mỉm cười.<br>Chuông điện thoại vang lên không lâu sau đó, Cố Diệp nhìn một chút, là Triệu Bằng Vũ, cậu nằm nghe một cách uể oải: “Có chuyện gì không?”<br>“Có lịch nghỉ rồi kìa, tết nguyên đán này dính thứ bảy, là có ba ngày nghỉ, cậu về nhà không?”<br>“Về chứ, tụi cậu thì sao?”<br>“Về hết, vậy đi chung đi, để tớ đặt xe cho sớm.”<br>Cố Diệp trở mình ngồi dậy: “Ok.”<br>Triệu Bằng Vũ hỏi dò: “Hôm nay cậu đi đâu thế, hồi chiều tớ đến tìm mà không có cậu ở nhà.”<br>Cố Diệp cười cười: “Đi cứu vớt EQ của một người thành đạt, tiện thể đến test thử một góc khác của người ấy.”<br>“Góc khác của người ấy? Đù má! Cậu yêu rồi chứ gì!”<br>“Ừm, mới yêu đây thôi, còn đang trong giai đoạn cọ sát.”<br>Triệu Bằng Vũ không thể nào tin được: “Trời má ơi, từ khi nào thế? Cậu giấu kỹ quá, rồi hôm nay test thấy như nào?”<br>Ánh mắt Cố Diệp có vài phần bất đắc dĩ và dịu dàng: “Sau này người ấy phải nhờ tớ nuôi, ngũ cốc đơn giản còn không phân biệt được mà.”<br>Sau khi cúp điện thoại, Triệu Bằng Vũ còn không yên lòng mà đi kể cho Hạ Tường: “Không được rồi, tớ cứ cảm thấy sai sai sao ấy, lần sau cậu ấy ra ngoài tớ cũng phải đi theo xem như nào.”<br>Hạ Tường nằm chơi game: “Xem cái gì?”<br>“Cậu ấy khỏi bị lừa, tớ không yên tâm.”<br>Hạ Tường vẫn chơi game liên tay, qua loa một câu: “Tớ không đi đâu, cậu cũng đừng đi làm gì.”<br>Triệu Bằng Vũ lo lắng nói: “Sao thế được, tính cách cậu ấy như thế, bạn bè đáng tin cũng chỉ có tụi mình, tụi mình không quan tâm thì ai quan tâm cậu ấy nữa?”<br>Hạ Tường thở dài trong tuyệt vọng, vô tri mới hạnh phúc biết bao.<br>——<br>Căn tin số 2.<br>“Nghe gì chưa? Hôm nay vừa có đầu bếp mới, nấu thịt ngon cực kỳ!”<br>“Ủ uôi! Hên thế? Sau này không lo phải ăn cỏ nữa rồi! Đi ăn thử đi!”<br>“Đi đi đi, tính chú đấy tốt lắm, nói chuyện hay cười còn biết đùa!”<br>Trong lúc bạn bè đang bàn tán thì đám Cố Diệp cũng vừa đến căn tin, vẫn xếp hàng ở dãy gần cửa sổ.<br>Mấy chị trước mặt nghe Cố Diệp đến thì ai cũng quay đầu nhìn: “Cố Diệp, tới đây này!”<br>Cố Diệp sợ hãi trước sự nhiệt tình đấy, cười cười xấu hổ nói: “Thôi ạ, em xếp hàng được rồi.”<br>Mấy chị gái tỏ ra cực kỳ tiếc nuối lắc lắc người cậu: “Quên mất là em không đem điện thoại không là hôm nay xin wechat rồi.”<br>Cố Diệp cười khổ, sợ mấy chị quá.<br>Triệu Bằng Vũ thì ước ao ghen tỵ: “Các chị ấy đẹp quá.”<br>Cố Diệp cười lạnh: “Vợ quỷ của cậu còn đẹp hơn cơ.”<br>Triệu Bằng Vũ lập tức trợn mắt: “Tớ đã gọi cậu là ba ba rồi, đừng có nhắc đến chuyện đấy nữa.”<br>Cố Diệp nhìn kỹ hỏi: “Có phải cậu làm hư xe của tớ rồi không? Cậu cưỡi xe từ trên cầu thang xuống, người một đằng rồi xe một nẻo?”<br>Triệu Bằng Vũ đờ mặt giả chết.<br>Cố Diệp nhìn qua phiếu ăn của y khiến cho Triệu Bằng Vũ hiểu rõ: “Tớ mời! Là tớ sai khi làm hư xe của cậu! Tớ mời cậu cơm trưa nhé!”<br>Cố Diệp thở dài, rốt cuộc là kiểu bạn xấu gì đây!<br>Cuối cùng cũng đến lượt Cố Diệp, cậu vừa tới thì chú kia đã tốt tính hỏi: “Cậu bé, ăn gì nào? Thịt bò hầm hôm nay ngon lắm đấy!”<br>Cố Diệp cảm giác được một mùi máu tươi gay mũi từ phía đối phương, cau mày nói: “Một phần ạ.”<br>Ông chú cười ha hả rồi múc một muôi lớn: “Không đủ thì múc thêm nhá.”<br>Thịt bò này thật sự rất thơm, màu sắc hương vị đều đủ, Triệu Bằng Vũ ăn cả một miệng lớn: “Ồ! Ngon ghê ta!”<br>Cố Diệp cau mày, mùi máu kia như nồng trong mũi khiến cậu thật sự không tài nào nuốt nổi.<br><br>Cố Diệp khó khăn nuốt một miếng cơm rồi nhìn điệu bộ ăn uống của Triệu Bằng Vũ, không thể kìm được phải nôn khan.<br>Triệu Bằng Vũ và Hạ Tường hoảng hồn, Hạ Tường mau chóng đưa nước tới: “Sao vậy? Bệnh hả?”<br>Triệu Bằng Vũ cũng hỏi: “Ăn không ngon hả? Mang thai đúng không?”<br>Cố Diệp tức giận trừng mắt y một cái: “Đúng rồi đấy, sinh một thằng em cho cậu.”<br>Triệu Bằng Vũ thua trận nên phải buông đũa xuống nghiêm túc nói: “Đến phòng y tế xem sao nhé?”<br>“Không cần.” Cố Diệp nhìn dĩa thịt bò: “Thịt này nấu rất ngon, có thể là thịt người, mùi máu tươi nặng quá.”<br>Cố Diệp sờ chuỗi phật châu trên cổ tay, chợt có một luồng đỏ lóe sáng, Cố Diệp nhỏ giọng nói: “Chị Hồng Đậu, theo ông ta, xem xem trong nhà ông ta có gì.”<br>Cố Diệp cũng không thể nào ngờ được, một lần đó đã phát hiện ra hàng trăm cái đầu của những sinh linh nhỏ bé vô tội chết thảm..<br><br>"]