["<br>“Bày trận! Đừng cho hắn chạy!”<br>Mọi người cũng không cắm trại nữa mà đặt đồ trong tay xuống rồi vội vã cầm lấy vũ khí gần mình nhất.<br><br>Bày trận pháp thiên la địa võng cần mười hai người mới có thể hợp thành.<br><br>Không ai ngờ rằng cái đầu này lại có lá gan lớn như thế.<br><br>Bây giờ bầu trời chỉ mới chạng vạng tối mà hắn lại dám ra đây tập kích bọn họ, bên kia còn chưa bố trí xong xuôi nữa.<br><br>Ngay cả thân xác của người kia cũng chưa làm lớp lưới bọc được kĩ càng.<br><br>Mọi người đều luống cuống tay chân, ở đây còn có hai vị cảnh sát người thường cần được bảo vệ.<br><br>Dù sao đều là người trẻ tuổi nên hiện trường có hơi hỗn loạn.<br>Âm thanh Cố Diệp lạnh lùng nói: “Đừng vội, tiếp tục bố trí trận pháp thiên la địa võng.<br><br>Một người hãy đưa tiểu Vương và Tiểu Trương vào trong lều vải rồi bảo vệ thật chặt, dán phù chú xung quanh phòng ngừa bọn họ bị thương.<br><br>Năm người đi bảo vệ thật tốt thân xác kia.<br><br>Những người còn lại đứng cạnh tôi và Giải Thừa.” Cố Diệp cười lạnh nhìn cái đầu kia: “Dám cắn tôi, tôi muốn vặt rụng hết răng của hắn!”<br>Giải Thừa nhắc nhở: “Em cẩn thận! Đây chỉ là một cái đầu, không có thân thể lớn nên hắn hoạt động càng linh hoạt hơn.<br><br>Tuyệt đối không được để hắn cắn nếu không sẽ bị truyền nhiễm đấy.”<br>Cố Diệp cười lạnh: “Em mặc kệ, em chỉ muốn vặt rụng hết răng của hắn thôi! Càn khôn vô cực, cửu thiên cửu trọng ngũ lôi thần tương! Lâm!”<br>Cố Diệp ném tấm phù chú ra, bút chu sa nhanh chóng vẽ một đường lên tấm bùa, chú tiếp chú, hất vào hướng cái đầu kia.<br><br>Trời đang nắng bỗng có một tia sét đùng đoàng trực tiếp bố xuống xé dọc thân cây, đồng thời cũng đánh lên trên cái đầu kia.<br><br>Sấm vô cùng mạnh đánh cho cái đầu cương thi có thể hoạt động hấp thu những thứ đen tối nhất đất trời thành một mảng khói đen.<br><br>Cái đầu kia kiêng kị nhìn Cố Diệp, ý thúc được mình chọn được một quả hồng cứng rắn nhất nên quay đầu muốn bỏ chạy.<br>Sợi dây đỏ trong tay Cố Diệp hóa thành ánh sáng màu vàng, sau khi sức mạnh công đức quấn quanh hóa thành một bức tường chắn: “Đứng lại cho ta!”<br>Giải Thừa nhân cơ hội xông lên, phù văn trên roi đỏ lên.<br><br>Sau khi vung roi, cái đầu kia vội vàng lùi lại né tránh rồi nhanh chóng bay lên.<br>“Thanh Y!”<br>Cố Diệp vừa nói xong thì bóng người màu xanh liền hiện lên cùng cái đầu người đụng kia một cái, ai cũng không chiếm được tiện nghi cả, chỉ là lần này tình thế là chặn lại không cho đối phương chạy đi.<br><br>Đúng lúc này trên không trung một tấm thảm đồng tiền tung ra phủ xuống.<br><br>Ở giữa đồng tiền đều có luồn dây câu bịt kín.<br> <br><br>Đầu người này bị tấm thảm phủ lên trên một bốc ra khói đen một lần nữa.<br><br>Người khống chế tấm thảm nhắc nhở xung quanh: “Nhanh!”<br>Đã sửa xong lưới pháp, nó một lần nữa từ trên trời phủ xuống cuốn lấy cái đầu.<br><br>Ngay sau đó vô số phù chú và đồng tiền đều dán vào.<br><br>Cái đầu đau khổ giằng co, trầm thấp rống lên một tiếng kêu thảm thiết sắc lạnh và the thé, khiến cho lỗ tai người nghe run lên trực tiếp buồn nôn.<br>Không bao lâu sau cái đầu liền bất động.<br><br>Tất cả mọi người đều không dám phớt lờ, dù sao cái đầu này có trí thông minh rất cao, trước đó đã có lịch sử giả chết.<br>Nhưng vào lúc này thân thể bị giam trong lều vải lại cử động.<br><br>Cho dù trên thân nó dán nhiều bùa chú và bị dây thừng trói chặt như vậy thế nhưng nó vẫn cảm ứng được cái đầu ở bên ngoài.<br><br>Người trông coi thân xác thấy không ổn liền nhanh chóng gia cố thêm phù chú, thế nhưng thân thể không giống đầu, nó có tứ chi để phản kháng nên trong lúc nhất thời người trông coi bị nó đẩy ngã mấy cái liền.<br>Ngay sau đó máu trên thân thể liền chảy ra, sau khi phù chú bị máu làm cho ướt nhẹp thì cuối cùng nó cũng thoát khỏi gông cùm xiềng xích.<br><br>Nó đánh bay hai người trông coi xong thì liền vọt ra khỏi lều vải.<br><br>Cái đầu cảm nhận được liền xông về phía thân thể kia.<br><br>Mọi người gấp rút kéo sợi dây thừng.<br><br>Giải Thừa móc ra dao găm, cắt ngón tay rồi vẽ ra một tấm phù chú.<br><br>Hắn là người nhanh nhẹn nhất, liền nhảy ra cắm thẳng dao găm vào trên cái đầu kia.<br>Lúc này mọi người cũng không kịp đau lòng cho pháp khí bảo bối mà chỉ trừng to mắt nhìn cái đầu kia.<br><br>Cái đầu thì bất động nhưng thân thể lại như nổi cơn điên chạy về hướng đó, mấy người không khống chế nổi.<br><br>Lúc ánh mắt mọi người đặt ở trên thân thể thì cái đầu bốc khói đen kia đột nhiên bay lên hướng về phía này.<br><br>Mọi người nhìn đều hỗn loạn: “Má nó! Quá hung tàn rồi!”<br>Lúc này cái đầu và thân thể kia gặp nhau.<br><br>Trên đỉnh cái đầu có tấm lưới và thảm đồng xu, đầu cắm dao găm nối vào cái cổ thân thể kêu răng rắc một tiếng âm thanh xương cốt nối liền.<br><br>Trong lòng mọi người lạnh thấu, xung quanh yên tĩnh đến nỗi chỉ còn lại tiếng xào xạc của lá cây bị gió thổi bay.<br><br>Theo bản năng, mọi người nín thở nhìn vóc dáng cỗ thi thể trước mắt này, nó cao hơn người bình thường rất nhiều, ước chừng là cương thi hai mét.<br><br><br>Từ cổ xuống đến xương trắng bắt đầu biến thành màu đen.<br><br>Hai tay đen nhánh nắm lấy đồ vật trên đầu dùng lực rút con dao găm ra rồi ném xuống đất.<br>Trong lòng mọi người lạnh thấu xương, chia ra đã khó đối phó, bây gờ còn tập hợp lại với nhau nữa, làm sao bây giờ?<br>Lúc này có người hô lên: “Trận bố trí thiên la địa võng đã xong rồi!”<br>Rốt cuộc mọi người đã có hi vọng, Cố Diệp hít sâu một hơi: “Anh Tiểu Vương! Một lần nữa quần chúng nhân dân lại cần đến anh!”<br>Tiểu Vương một mực núp ở trong lều vải đang lén nhìn bên này, sau khi nghe xong thì quyết tâm liều mạng cầm lấy con dao găm rồi xông ra ngoài.<br>Nhìn thấy vậy Tiểu Trương cũng chạy vọt theo kéo cánh tay chuẩn bị lấy máu.<br>Lúc này cũng không kịp tỏ ra khách khí, Cố Diệp lấy máu dùng nó vẽ lên thân phù chú của mọi người: “Kim thân hộ thể! Lên!”<br>Giải Thừa là người đầu tiên xông lên.<br><br>Không nghĩ tới sức mạnh bình thường căn bản không có tác dụng, sau khi bị một cái tay màu đen túm lấy thì đối phương liền phát hiện được linh khí trong máu của hắn liền mừng rỡ nắm lên cắn.<br><br>Lúc mọi người còn đang hoảng sợ thì trên người Giải Thừa phát ra một vệt ánh sáng vàng, hất đối phương ra.<br>Giải Thừa sống sót sau tai nạn, sờ lấy cái cổ thở phì phò: “Xém chút thì đứt rồi!”<br>Cố Diệp gọi hắn: “Anh cẩn thận một chút, đừng có mà lỗ mãng! Chú ý phối hợp!”<br>Nhiều phù chú như vậy đã tiêu hao không ít tinh thần lực của Cố Diệp rồi.<br><br>Hiện tại sắc mặt cậu trắng bệch, nhanh chóng quăng qua mấy quả cầu sét để cứu người gặp nguy hiểm.<br>Sau khi mọi người hơi khựng lại một chút thì nhanh chóng xông lên phối hợp muốn đè lại cương thi.<br><br>Thế nhưng đáng tiếc, thể lực của đối phương quá lớn, mười mấy người đều nhấn không được còn kém chút bị hắn cắn, may mắn là có phù chú của Cố Diệp hộ thân.<br>Mặc dù không bị cắn nhưng cảm giác đau đớn khi bị ngã không thể tránh được.<br><br>Có mấy người ngã gãy xương la hét không động đậy được.<br>Sắc mặt mọi người nghiêm túc bày ra trận pháp thiên la địa võng.<br><br>Trận pháp này nếu giữa chừng có người bị giết thì sẽ bị phá bỏ, nếu như thiết kế trận lấy mạng của mười hai người tế, dùng linh hồn trấn thủ nơi này thì sẽ càng kiên cố, tà ma đời đời kiếp kiếp sẽ không thể trốn thoát được.<br>Đúng lúc này có người nói: “Thực sự không được thì chúng tôi ở lại, mọi người đều đi đi.<br><br>Dù sao chết mười hai người cũng tốt hơn so với chết cả nhóm đông.<br><br>Bọn tôi vây giữ hắn ở đây chờ mặt trời mọc, hẳn là…”<br>“Đừng nói linh tinh!” Cố Diệp ngắt lời đối phương: “Đã nói rồi một người cũng không thể thiếu! Đều phải còn sống trở về! Sau khi về tôi sẽ mời hàng loạt đầu bếp năm sao, chúng ta sẽ ngồi du thuyền tư nhân ra biển để mọi người thưởng thức hải sản đến ói luôn?”<br>Mọi người lập tức lên tinh thần.<br><br>Giải Thừa cười nói: “Đây là đã chốt kèo nha, em không được đổi ý đó.”<br>“Tôi đổi ý.<br><br>Giải Thừa bạn tôi sẽ ăn mười cân phân!”<br><br>Giải Thừa: “Chú ý đi Cố Tam nhi, em còn có là người không?”<br>Trên mặt Cố Diệp mang theo ý cười thế nhưng ánh mắt lại lạnh lùng nhìn cố cương thi kia: “Đương nhiên!”<br>Mọi người nhìn Cố Diệp bày trò liền lập tức buông lỏng không ít, đầu óc nhanh chóng suy nghĩ: “Đúng! Một người cũng không thể thiếu, mọi người chú ý an toàn, đánh nhau với hắn đến khi trời sáng thì sẽ an toàn.”<br>Cố Diệp vuốt lấy lá bùa: “Giải Thừa, anh lên trước đi.<br><br>Nhớ chú ý an toàn.”<br>Mọi người sử dụng toàn bộ sức mạnh, trên người đã đầy thương tích.<br><br>Sau khi cương thi ngửi được mùi máu tanh thì càng trở nên hưng phấn hơn.<br><br>Lúc này bầu trời ngày càng tối, mặt trăng sắp lộ ra.<br><br>Thỉnh thoảng cương thi ngẩng đầu lên nhìn trời, sắc mặt mọi người càng ngày càng nghiêm trọng.<br><br>Ánh trăng là thuần âm, nơi ánh trăng chiếu xuống thì cương thi sẽ càng mạnh.<br><br>Thời gian từ nửa đêm về sáng phải làm sao để chống đỡ đây?<br>Cố Diệp cũng cảm thấy mệt mỏi, tinh thần lực bị rút sạch, đầu ẩn ẩn đau.<br><br>Một khi thả hắn ra ngoài để hắn cắn người thì sẽ trăm họ lầm than.<br><br>Nhưng nếu như bọn họ tiếp tục ở lại chiến đấu thì khả năng đều sẽ chôn thây ở đây.<br><br>Thật ra biện pháp tốt nhất chính là bày trận như người kia nói.<br><br>Dùng sinh mệnh bọn họ để tế làm cho trận pháp càng lớn mạnh hơn.<br><br>Số còn lại đi thì có thể sống sót một nửa.<br><br>Thế nhưng loại phương pháp này cậu không muốn ai dùng đến cả.<br><br>Có người tế trời thì chẳng phải giống với kiếp trước của cậu sao?<br>Cố Diệp âm thầm lo lắng, trên quẻ bói ghi kỳ tích từ trên trời rơi xuống rốt cuộc đang ở đâu?<br>Đúng lúc này trên đỉnh đầu truyền đến âm thanh ong ong, Cố Diệp ngẩng đầu nhìn, con ngươi liền co lại.<br><br>Một loạt máy bay trực thăng bay tới giống như một đám mây lớn màu tím, màu tối nhất ở hàng thứ ba lấy nó làm trung tâm khuếch tán ra, Ánh sáng màu tím lan tràn ngăn chặn mặt trăng sắp ló dạng.<br>Cố Diệp khiếp sợ nói: “Úc Trạch?”<br>Sau khi Cố Diệp phản ứng lại liền nóng nảy hô lên: “Đi về ngay! Úc Trạch! Anh đừng xuống đây! Đi đi!”<br>Cố Diệp ở phía dưới nóng nảy phẩy tay nhưng đáng tiếc khoảng cách lại quá xa nên người ở trên căn bản không nghe được.<br><br>Trong đầu Cố Diệp rỗng tuếch, bởi vì bọn họ muốn xây cơ sở tạm thời nên đã dọn sạch sẽ một khoảng đất.<br><br>Trực thăng muốn hạ xuống chỉ có thể đậu bên trên mảnh đất này.<br><br>Cố Diệp nhìn máy bay trực thăng của Úc Trạch đang quay hai vòng trên không trung, nhìn có vẻ là đang tìm chỗ hạ cánh.<br><br>Trái tim Cố Diệp nhảy vọt lên cổ họng.<br><br>Bây giờ trong đầu cậu đang đầy nguy hiểm, không muốn Úc Trạch tới gần.<br> <br><br>Cố Diệp khập khiễng chạy tới ngoắc với cái máy bay trực thăng: “Đi ra! Rời đi!”<br>“Úc tổng, đã tìm thấy tam thiếu rồi.<br><br>Ý của cậu ấy hình như bảo chúng ta hãy đậu ở chỗ đó, nơi đó có khoảng đất trống.”<br>Úc Trạch trầm mặt: “Hạ cánh.”<br>Cố Diệp thấy máy bay trực thăng không chỉ không có ý tới rời đi mà còn phát tín hiệu với cậu để cậu nhanh tránh ra xa.<br><br>Cố Diệp tức muốn chết, chạy sang bên cạnh mắng: “Anh có phải bị ngốc hay không chứ!”<br>Cương thi nhìn thấy đại gia hỏa vừa hạ cánh, sau đó lại nhìn thấy kẻ khó xơi nhất đang một mình chạy ra khỏi đám đông đến bên đó.<br><br>Con mắt đỏ ngầu của hắn trừng lớn, thân xác lướt vèo một cái bay qua.<br>Giải Thừa hoảng sợ hô lên: “Cố Diệp! Cẩn thận sau lưng!”<br>Cố Diệp cảm nhận được làn gió mang theo mùi máu phía sau theo bản năng liền quay đầu lại.<br><br>Cậu chỉ thấy một mặt người đầy máu dữ tợn đang nhào tới, con ngươi Cố Diệp co rụt lại vội vàng bấm pháp quyết ngăn trở, nhưng đối phương dai dẳng lại nhào lên lần nữa.<br><br>Đúng vào lúc này, vốn máy bay trực thăng định hạ cánh xuống thì đột nhiên thay đổi xoay nửa vòng một trăm tám mươi độ dùng đuôi hung hăng quất tới.<br><br>Một cái đuôi to đùng hất tung thân xác cương thi to lớn.<br><br>Cố Diệp bị gió quét một chút liền lộn nhào lăn ra xa mấy mét.<br>“Cố Diệp!”<br>“Anh Cố!”<br>Giải Thừa liền xông lên, Phạm Hiểu cũng loạng choạng chạy qua bên này, bị dọa cho cổ họng nghẹn ngào.<br><br>Cố Diệp chưa hoàn hồn ngồi đó, trong lỗ tai vang lên toàn tiếng ong ong.<br><br>Nhìn mọi người nhào lên nhưng có chút không nghe rõ bọn họ đang nói cái gì.<br>Lúc này máy bay trực thăng mới hạ cánh.<br><br>Úc Trạch từ phía trên nhảy xuống nhìn Cố Diệp ngồi trên đất.<br><br>Anh mặt lạnh xách Phạm Hiểu đang nằm sấp trên người cậu lên, tiện tay ném sang bên cạnh rồi kéo Cố Diệp dậy.<br><br>Không để ý người cậu toàn đất ôm ghì vào lòng, chặt đến nỗi Cố Diệp sắp không thở nổi nữa rồi.<br>Cố Diệp tỉnh táo lại tức giận: “Em để anh đi! Không cho anh đến! Vì sao anh lại không nghe lời! Nơi này nguy hiểm cỡ nào anh có biết không? Anh là người bình thường đến đây để tìm cái chết sao?”<br>Úc Trạch nghiêng đầu hôn lên một bên tai Cố Diệp rồi nặng nề nói: “Anh sợ, sợ em giống lại làm chuyện điên rồ như lần trước.”<br>Hốc mắt Cố Diệp nóng lên, cậu há to miệng đè nén lại sự chua xót trong lòng, khó xử nói: “Em nói cho anh rồi mà.<br><br>Bây giờ em không ngốc như vậy, em rất tiếc mạng, so với ai khác cũng đều sợ chết.”<br>Lúc này Phạm Hiểu bị ném sang một bên đột nhiên hô lên: “Mau nhìn bả vai của cương thi kìa! Bốc khói rồi!”<br>Nơi bị đuôi phi cơ quét đến có hai đoạn xương cốt đã nát, phía bên bám một tầng tử khí.<br><br>Vết thương không những không khép lại mà còn giống như bị đốt cháy vậy, khói đen bốc thẳng lên.<br>Tất cả mọi người khiếp sợ nhìn sang.<br><br>Cố Diệp quay đầu nhìn cảnh tượng này tim liền đập thình thịnh cuồng loạn: “Trên trời rơi xuống kì tích, kì tích từ trên trời rơi xuống…” Sau khi Cố Diệp nghĩ thông suốt liền nhịn không được nựng khuôn mặt của Úc Trạch, không thèm để ý đến ánh mắt của mọi người hôn mạnh một cái: “Úc Trạch, anh chính là kỳ tích!”.<br><br>"]