["<br>Giải Thừa lặng lẽ chạy tới phòng Cố Diệp, hai người ngồi xổm cạnh cửa sổ, một trái một phải vén một góc màn cửa lên để nhìn lén, thấy một cái đầu quỷ đang đi dạo xung quanh, Giải Thừa khiếp sợ thốt lên: “Bạn bè quốc tế kích thích thật đấy.”<br>Cố Diệp nhỏ giọng bảo: “Nó đang tìm người.”<br>“Hàng đầu sư Sawadika vs Âm dương sư Bakayaro.” Giải Thừa phấn khích: “Wow! Thế mà lại gặp được cảnh tượng náo nhiệt như thế này, thật kích thích!”<br>Cố Diệp lấy điện thoại ra, lén lút chụp trộm cái đầu quỷ kia, Giải Thừa thán phục hỏi: “Chụp về nghiên cứu hả?”<br>“Không.” Cố Diệp trịnh trọng đáp: “Em chụp về cho mẹ em nhìn.”<br>Giải Thừa nín lặng: “Mẹ sẽ không đánh chết em chứ?”<br>Cố Diệp cười xấu xa: “Lâu lắm rồi chưa trêu chọc mẹ.”<br>Giải Thừa ghét bỏ lườm cậu một cái, bố mẹ khác sinh con cho vui, còn Cố Diệp thì trái lại, không có việc gì làm lại đi trêu chọc bố mẹ.<br>“Nghiêm chỉnh mà nói, anh từng nghe sư phụ nói về cái này rồi, phi đầu hàng là một loại Hàng Đầu thuật cực kì khó luyện, đứng đầu về độ khó, hàng đầu sư tự lấy đầu của bản thân xuống, để cái đầu rời khỏi cơ thể, mang theo hệ tiêu hóa đi hút máu, gặp cái gì hút cái đó.” Giải Thừa nói rất nghiêm túc: “Muốn luyện được năng lực này phải trai qua bảy giai đoạn, mỗi giai đoạn kéo dài bảy bảy bốn mươi chín ngày, cực kì quỷ dị.<br><br>Em nói xem, đầu rớt xuống rồi, tại sao người chưa chết, làm thế nào hệ tiêu hóa bị lôi từ trong bụng ra ngoài còn có thể nhét vào dùng tiếp vậy? Bàng quang có phải là một bộ phận của hệ tiêu hóa không? Muốn đi tiểu thì phải làm gì giờ? Đi nửa đường mắc ẻ thì làm sao?”<br>Cố Diệp ghét bỏ nói: “Lời nói của anh thì đứng đắn chỗ nào hả? Mất đầu thì đương nhiên sẽ chết có đúng không? Không có cơ sở khoa học.”<br>Giải Thừa càng ghét bỏ hơn: “Em bắt quỷ mà còn thảo luận về cơ sở khoa học với anh hả?”<br>Cố Diệp nhìn phía ngoài: “Đừng nói nhảm nữa, tất nhiên hàng đầu sư sẽ không cắt đầu của mình, hắn luyện chế cơ thể một đứa bé cơ.”<br>Ngay lúc này, rốt cuộc cái đầu quỷ kia dừng lại trước một ô cửa sổ.<br><br>Ở góc độ này, bọn Cố Diệp chỉ có thể thấy sơ sơ.<br>Sau khi đầu quỷ dừng lại trước một ô cửa sổ, trong phòng bỗng lóe lên một tia sáng trắng, Cố Diệp cảm giác được một luồng sức mạnh mạnh mẽ không giống với quỷ hay linh khí, sau đó một con vật giống như sói xông ra, hai móng vuốt hung hăng đánh tới.<br><br>Cái đầu quỷ có thực thể, mặc kệ con sói có đánh thế nào, cắn thế nào thì đầu quỷ cũng không hề sợ hãi, hung ác, tàn bạo xông lên, vậy mà có thể trấn áp bên kia.<br>Vẻ mặt Giải Thừa nghiêm túc: “Dùng cơ thể người luyện chế tà thuật, chắc chắn không phải người tốt, tên người Nhật kia cũng là một người bạn quốc tế không tệ, ít nhất là một người vô hại, chúng ta giúp không?”<br>Cố Diệp chăm chú quan sát: “Nhìn đi kìa, con chó kia vẫn đánh tiếp được.<br><br>Em khá tò mò về họ, để xem coi bọn họ còn làm được gì.”<br>Đúng lúc này, bỗng nhiên một nữ nhân mặc kimono bay ra khỏi cửa sổ, ôm trong ngực một cái bình mập lùn, gia nhập trận chiến.<br><br>Cái bình mập có miệng hình vuông, rất nhiều đầu rắn vươn ra từ bên trong, cái đầu nào cũng hung thần ác sát, bắt được là cắn, Cố Diệp nhíu mày: “Chậc chậc, hung dữ thật đấy, không hổ là thổ ngự môn nhất tộc.”<br>Giải Thừa thắc mắc hỏi: “Gia tộc của họ ở nước nhà rất trâu bò à?”<br>“Từng rất huy hoàng, tổ tiên họ có thời điểm lên đến chức quốc sư, Khâm Thiên Giám, nhưng bây giờ đã xuống dốc, địa vị của họ trong nước khá lúng túng, thậm chí còn không bằng nổi các gia tộc lớn mới phát triển sau này.<br><br>Địa vị của họ kiểu như… Có biết ngũ đại tiên ở Đông Bắc nước ta không?”<br>“Tất nhiên rồi, Hồ, Hoàng, Bạch, Liễu,Hôi.<br><br>Ý em là địa vị nhà họ giống với đại tiên Đông Bắc ấy hả?”<br>*Hồ tiên (Hồ ly), Hoàng tiên (Chồn), Bạch tiên (Nhím), Liễu tiên (Rắn) và Hôi tiên (Chuột).<br>“Gần như thế.” Cố Diệp cười cười: “Tuy nhiên, nói gì thì nói cũng từng một thời huy hoàng, không thể nào có chuyện trong tay không có chút năng lực nào được.”<br>Trong lúc hai người nói chuyện, đầu quỷ bị chọc giận, mặc kệ đánh cắn thế nào cũng giống như đánh vào tấm sắt, chẳng để lại chút vết tích nào.<br><br>Nữ nhân bị ép lùi về sau hai bước, nhân cơ hội này, đầu quỷ vọt tới gian phòng kia, một tiếng “Cạch” vang lên, tiếng thủy tinh bị đập vỡ.<br>Người xung quanh nghe thấy tiếng động, có người bị tỉnh giấc, trong phút chốc có không ít đèn sáng lên.<br><br>Sắc mặt Cố Diệp chìm xuống: “Rồi xong, không xem náo nhiệt được nữa rồi.”<br> <br>Có người mắng: “Cái quái gì vậy hả?”<br>“Đứa nào hơn nửa đêm rồi không chịu ngủ vậy!”<br>Đầu quỷ nghe thấy có tiếng người, theo bản năng liền phóng tới gian phòng đó, hút máu xong là có thể nâng cao sức mạnh của nó.<br>Vẻ mặt Cố Diệp lạnh lẽo, trong tay đã cầm sẵn một đồng xu nhưng ngay lúc đấy, con sói kia thế mà lại xông lên, ngăn cản đầu quỷ, bởi vì động tác vội vàng, không kịp điều chỉnh tư thế, bị đầu quỷ cắn vào cổ.<br>Ánh mắt Cố Diệp khựng lại, buông đồng xu xuống, cầm bút chu sa, một đường màu đỏ mang theo sức mạnh của ánh sáng công đức, theo tà khí trên cái đầu quỷ mà bay qua, Cố Diệp giơ tay lên, mấy tấm phù chú theo sát đằng sau dán đầy lên đầu quỷ.<br><br>Cả cái đầu quỷ lập tức bốc khói trắng, trước đó còn đầu đồng xương sắt không đánh nổi, hiện tại lại giống như bị ăn mòn, đau đớn vật lộn.<br><br>Ba mũi tên làm từ quỷ khí bắn thủng đầu quỷ, bên này vừa dùng sức đã kéo được đầu quỷ qua, Dạ Ly nhấc cái đầu đó lên rồi bay trở về bên Cố Diệp.<br>Chịu vài lần tấn công như vậy mà cái đầu quỷ này chỉ bị khống chế chứ không chịu thương tổn gì nhiều, còn hung ác giãy dụa.<br><br>Cố Diệp quan sát nó, trái tim vỡ tung, tí thì bị xấu mù mắt.<br>Giải Thừa nghiêm túc nói: “Đầu quỷ này bị Hàng đầu sư điều khiển, chúng ta nói chuyện hắn có thể nghe thấy.<br><br>Ta hỏi người, tại sao đến địa bàn của bọn ta giết người?”<br>Răng của cái đầu quỷ hàm trên đụng hàm dưới, một bên cộc cộc cộc, một bên bô bô không biết đang nói cái gì, Cố Diệp không nhịn nổi đá nó một phát: “Bớt nói nhảm đi, ngươi muốn giết ai thì giết, nhưng đừng có giết người trong nước bọn ta là được, biết đây là đâu không hả?” Cố Diệp giẫm giẫm lên đất: “Biết ở đây ai là thổ địa không? Dám đến đây gây chuyện thì ta giết ngươi.”<br>Giải Thừa nhắc nhở: “Có khi nó nghe không hiểu đâu.”<br>“Tiểu mập mạp đâu? Lại đây phiên dịch tí coi, Savadika.”<br>Tiểu mạp mạp nghe thấy Cố Diệp gọi, leo từ trong ba lô của Cố Diệp ra, bô bô nói một tràng với đầu quỷ, xong rồi học theo động tác của cậu, giậm chân lên đất, chắp tay sau lưng bô bô nói một lèo, nói xong nhìn Cố Diệp: “Đã phiên dịch xong.”<br>“Thôi được rồi.” Cố Diệp ghét bỏ lùi về sau hai bước, nói với Dạ Ly: “Đem cái đầu quỷ này cho tên A cái gì đó Kina đi, nói cho hắn ta biết, một, không ai được chết trên địa bàn của chúng ta, muốn đánh nhau phải không, lăn ra ngoài mà đánh.<br><br>Hai, đây không phải nơi bọn họ có thể gây sóng gió, ta mặc kệ họ có thù oán gì, dám tổn thương đến một người dân thường, ta sẽ phế bọn họ.”<br>Dạ Ly cầm cái đầu quỷ kia lên, nhẹ nhàng bay ra khỏi cửa sổ, đến cửa sổ của tên Akina kia thì trực tiếp ném vào.<br><br>Đầu quỷ lăn ùng ục ục hơn hai mét mới bị tường chặn lại.<br><br>Akina đang chữa trị cho thức thần bạch lang, nhìn thấy đầu quỷ đánh ngang với thức thần của mình bây giờ đã bị trói thành cái bánh chưng, dán đầy phù chú, không thể động đậy bị ném trở lại, sắc mặt cậu hơi lạnh lẽo, cảnh giác nhìn Dạ Ly.<br>Dạ Ly đứng ngoài cửa sổ, lời của Cố Diệp quá dài, nhóc lười nói, chỉ truyền đạt lại một câu: “Còn gây rối nữa sẽ phế các ngươi luôn, hiểu chưa?”<br>Con mắt Akina co rụt lại, áy náy nói: “Thật xin lỗi.”<br>Nói chuyện khách khí, thái độ cũng rất tốt, Dạ Ly hài lòng bay đi.<br>Từ đầu đến cuối, Cố Diệp không hề xuất hiện, Akina cũng biết năng lực của Cố Diệp hơn mình, có thể thu phục “Thức thần” thế này, lại thêm thuật pháp phù chú xuất thần nhập hóa, Akina hiểu rõ, có so đấu thêm trận nữa thì hắn vẫn sẽ thua.<br><br>Mặc dù hơi không phục nhưng đây là sự thật.<br>Lại nhìn cái đầu quỷ đã bj khống chế, vẻ mặt Akina lạnh lẽo, một cây dao găm xuất hiện trên tay, mang theo hơi nước lượn lờ ánh sáng trắng, hung hăng đâm một phát vào mi tâm của cái đầu.<br><br>Đầu quỷ đau đớn vùng vẫy mấy cái rồi dần dần bất động, loại phi đầu hàng bị Hàng đầu sư điều khiển này, nếu phá bỏ pháp lực toàn thân sẽ khiến người điều khiển nó nhận phản phệ nghiêm trọng, nặng có khi còn mất mạng, sắc mặt Akina không chút thay đổi, rút dao ra vẽ hai tấm bùa dán lên đầu quỷ, nhìn cái đầu dần dần biến thành đống xương khô trắng bệch, không bao lâu sau đã hóa thành tro bụi, lúc này hắn mới đứng dậy, nhìn về hướng Dạ Ly rời đi, sắc mặt ngày càng ngưng trọng.<br>Ngày thứ hai, khi Cố Diệp và Giải Thừa xuống ăn sáng, vừa ra khỏi cửa thang máy thì đúng lúc gặp Akina.<br><br>Cố Diệp cười hỏi: “Anh cố ý đến chặn đường bọn tôi à?”<br>Akina khách sáo trả lời: “Chuyện tối hôm qua, tôi muốn tự mình cám ơn cậu.”<br>“Không cần khách khí.” Cố Diệp xua xua tay: “Không có bọn tôi thì tự anh cũng giải quyết được, chỉ là có thể sẽ bị thương.<br><br>Tôi ra tay vì tên đó dám nhắm vào người vô tội, xử lý vật kia chưa?”<br><br>“Đã giải quyết, đa tạ.”<br>Giải Thừa buồn bực hỏi: “Kẻ thù truy lùng cậu mà còn có thể đuổi tới tận đây à, làm sao vượt qua biển vậy, dùng ruột làm cánh quạt quay quay bay tới hả?”<br>Lời của Giải Thừa nghe như đùa, Akina nghe không rõ, không hiểu nhìn Cố Diệp.<br><br>Cố Diệp cười nói: “Ý anh ấy là vật kia làm thế nào để đuổi tới đây?”<br>Bây giờ Akina mới nghe rõ, giải thích: “Sư phụ tôi hồi trẻ thường xuyên tới các nước khác khiêu chiến.”<br>Cố Diệp hiểu rõ, bảo sao lại tìm sư phụ cậu khiêu chiến.<br>“Sư phụ tôi vô tình làm bị thương một Hàng đầu sư, bây giờ đối phương đến báo thù, sư phụ để tôi đến Hoa Hạ thực hiện ước định cũng là để tôi tránh đi, tôi không biết đối phương làm sao đuổi theo được.”<br>Giải Thừa buồn rầu trong lòng: “Sư phụ anh đối xử với anh thật tốt.”<br>Akina mỉm cười, hơi ngại ngùng.<br>Cố Diệp híp mắt, cười hỏi: “Chúng ta đi ăn sáng, chuẩn bị xong thì xế chiều lại so đấu một chút đi.”<br>“Không sánh bằng được, tôi nhận thua.” Akina bình thản nói: “Tối hôm qua tôi đã biết mình không bằng cậu.”<br>Giải Thừa ngạc nhiên nhìn Cố Diệp, đây chính là bại tướng trong lời em nói hả?<br>Cố Diệp cười cười: “Chỉ mong sau này gặp lại, anh vẫn là anh.”<br>Akina không rõ lắm, nhưng vẫn lịch sự gật nhẹ đầu với Cố Diệp.<br><br>Sau khi chia tay, Giải Thừa tò mò hỏi: “Câu cuối cùng em nói có ý gì vậy? Anh thấy hắn làm người vẫn được mà, đêm qua còn chủ động bảo vệ người xa lạ.”<br>Cố Diệp bật cười: “Anh ta giúp cản một đòn kia, đáy lòng thật sự coi như lương thiện, nhưng đồng thời do chính anh ta không muốn gây phiền phức.<br><br>Anh chớ xem thường, tiểu tử này tâm cơ thâm trầm, lời anh ta nói chỉ có thể tin một nửa.<br><br>Hơn nữa sư phụ anh ta cũng không phải hạng thiện lương gì đâu, năm đó lúc thách đấu với sư phụ em ra tay rất độc ác, từng chiêu đều là đòn hiểm chết người.<br><br>Tối qua, em đưa cái đầu quỷ kia sang không bao lâu thì quỷ khí của nó liền biến mất, anh ta chắc chắn không phải người nhân từ nương tay.<br><br>Chuyện bên trong chúng ta mặc kệ, bọn họ đến đây du lịch chúng ta hoan nghênh nhưng dám tổn thương người khác thì lập tức giết chết, nơi này không phải chỗ cho họ đánh nhau.”<br>Giải Thừa kinh ngạc: “Đ*, sao em lắm mưu mô vậy, trẻ con nhà giàu lớn lên thật đáng sợ.”<br>Cố Diệp ghét bỏ nói: “Từ tướng mạo cũng đoán sơ được bảy tám phần, hơi thăm dò thêm chút là biết ngay, ai bảo anh không chịu khó học tập hả? Hiện tại hắn còn chưa lệch lạc, chỉ sợ bị sư phụ hắn dạy sai thôi.” Cố Diệp nghiêm túc nói: “Vận mệnh của hắn liên tục đung đưa trái phải, thế nên em mới nói hi vọng lúc gặp lại, hắn vẫn là hắn của bây giờ.”<br>Giải Thừa lấy một lồng bánh bao nhỏ, vừa ngồi cạnh ăn vừa nói với Cố Diệp: “Câu này từ miệng em nói ra khiến anh cảm thấy tiểu tử kia chết chắc.”<br>Cố Diệp: “…Ngậm miệng anh lại đi!”<br>Lúc này Akina cũng đang nói với sư phụ hắn chuyện của Cố Diệp: “Thiệu đại sư chết rồi, Cố Diệp cũng đã chết, con chỉ tìm được sư đệ của Cố Diệp, con không mạnh bằng cậu ta.”<br>Giọng nói già nua hữu khí vô lực phía bên kia truyền sang: “Vậy thì trở về đi, trở về tiếp tục học.”<br>“Sư phụ, con nhận ra rằng mục tiêu của con quả nhiên vẫn luôn là Cố Diệp, con đã đuổi theo bóng lưng cậu ta suốt mười ba năm, kết quả đến cả sư đệ của Cố Diệp cũng không đuổi kịp.”<br>Phía bên kia im lặng một lúc, chậm rãi nói: “Vậy cũng không có gì không tốt, có mục tiêu mới có thể giúp con liều mạng cố gắng.<br><br>Trở về đi, thời gian của ta không còn nhiều, có thể dạy con cũng không còn nhiều đâu.”<br>Akina nóng nảy nói: “Sư phụ, người bị thương đúng không? Con lập tức về ngay!”<br>Buổi tối không phải so tài, Cố Diệp muốn về sớm hơn chút nên đổi vé máy bay.<br><br>Tình cờ là buổi chiều lúc trả phòng, ba người lại gặp nhau.<br><br>Giải Thừa vui vẻ: “Tiểu… Bạn học Akina, anh bấm ngón tay tính toán đấy hả, biết bọn tôi lúc nào trả phòng nên cố ý để gặp chúng tôi phải không?”<br>Akina ngại ngùng cười cười: “Lần này là vô tình gặp thật.<br><br>Cố Diệp?”<br>Cố Diệp nghe tiếng thì quay đầu lại, khó hiểu nhìn đối phương.<br><br>Lúc nói những lời khác thì không lưu loát lắm, chỉ có gọi hai chữ Cố Diệp thì thật sự tự nhiên, đây là nhớ kỹ cậu đến mức nào hả?<br>Akina nghiêm túc nói: “Cậu không đáng ghét như sư huynh, cậu rất tốt.”<br>Cố Diệp im lặng, cũng chẳng cảm giác được tí khen tặng nào.<br><br>Trước kia rốt cuộc mình đã làm cái gì mà khắc sâu ấn tượng với đối phương như vậy, thật tình cậu không nhớ rõ.<br>Ra khỏi khách sạn, đón xe đi sân bay, trên đường đi Cố Diệp suy tư một lúc, bỗng nhiên nghiêm túc nói với Giải Thừa: “Em hẳn là nên tìm đồ đệ rồi.”<br>Giải Thừa kinh ngạc: “Sớm vậy á?”<br>Cố Diệp nghiêm túc nói: “Em cảm thấy sau này anh ta sẽ còn tới khiêu chiến, đến lúc đấy đồ đệ của em có thể đánh bại tên đó, không biết anh ta sẽ có tâm tình gì nhỉ?”<br>Giải Thừa vỗ vai Cố Diệp, đưa ra lời khuyên thấm thía: “Quay đầu đi Tam Nhi, em phải làm người, thật đấy.”<br>Sau khi trở về Đế Đô, Cố Diệp không vội vã về trường học trả phép mà về nhà nghỉ ngơi nửa ngày trước.<br><br>Đến xế chiều, Triệu Bằng Vũ và Hạ Tường đều nghe tin Cố Diệp trở về thì chạy tới tìm cậu.<br><br>Cố Diệp ôm đĩa gieo quẻ của mình ra khoe: “Nhìn này! Bạn sinh tử của tớ đã tìm về được rồi.”<br>“À.” Hai người nhìn mà không hiểu, thái độ cực kì lạnh nhạt.<br>Cố Diệp bất mãn lườm bọn họ.<br>Triệu Bằng Vũ nhanh chóng đánh giá một câu đúng trọng tâm: “Vẻ ngoài rất hợp với cậu, thật là đẹp.”<br>“Ai! Hai tên tục nhân các cậu đúng là không hiểu được vẻ đẹp của nó mà.” Cố Diệp mở Weibo ra đăng một bức ảnh: “Từ ngày hôm nay, tôi đã có được toàn bộ kiến thức truyền thừa và bảo bối của sư môn, tâm trạng tốt, tính ba quẻ miễn phí!”<br>Fan hâm mộ của Cố Diệp vui vẻ vỗ tay tán thưởng cậu, thay đổi đủ kiểu khen đĩa gieo quẻ kia của Cố Diệp thật đẹp, quá đẹp, rất tương xứng với khí chất và vẻ ngoài của Cố đại sư.<br><br>Đồng thời còn chúc mừng Cố Diệp đã học thành tài, Cố đại sư muốn rời núi rồi.<br><br>Tóm lại có rất nhiều lời dễ nghe, và điều quan trọng là tính một quẻ miễn phí cho tôi nha, Cố đại sư nhìn tôi này, kẻ trộm đáng yêu ghê.<br>Cố Diệp chọn người trong số đó, thấy xinh xắn thì nhìn nhiều hai lần, không đẹp thì không thèm ngó, càng không xem cho những ai muốn coi bói miễn phí, nhất là loại người thích nghe lời tâng bốc.<br><br>Cái đĩa gieo quẻ này của Cố Diệp vừa tung ra, không chỉ dân mạng xôn xao, nội bộ giới Huyền thuật&nbsp; cũng nổi lên sóng to gió lớn, không ít đại sư huyền học cảm thấy hoang mang, nhất là những người đã có tuổi: Đĩa gieo quẻ chẳng phải là của Cố Diệp kia sao! Sao lại đến tay Cố Diệp này rồi hả?<br>Đĩa gieo quẻ này đã được chôn trong mộ của Cố Diệp, cách duy nhất để lấy ra chỉ có một: Đào mộ phần lên!<br>“Cố Diệp đào mộ sư huynh cậu ta lên hả?” Lời nói này đã bị truyền ra nội bộ giới huyền học rất nhanh, rất nhiều đại sư cao tuổi bị hành động to gan làm loạn của Cố Diệp làm khiếp sợ, đến lúc phản ứng lại thì lòng đầy phẫn nộ: “Tên Cố Diệp này không phải là người mà, ngay cả mộ sư huynh cậu ta cũng dám đào lên, còn không biết xấu hổ đi khoe khoang? Điên mất rồi!”<br>“Danh khí Thiệu Phù Huyền khi còn sống cũng không nhỏ, sao lại thu loại đồ đệ này chứ?”<br>“Nói thế nào thì Cố Diệp cũng là vì cứu người, dù lúc còn sống cách làm người chẳng ra sao nhưng trước khi chết đã làm việc thiện, có hiểu người chết là lớn nhất không? Ngay cả mộ cũng dám đào?”<br>“Vậy mà chỉ vì một đĩa gieo quẻ mà ngay cả đào mộ cũng dám làm, không sợ tổn hại âm đức bản thân!”<br>…<br>Phần lớn số người này trước kia chính là mấy lão già ở hội Huyền Thuật.<br><br>Sau khi hội Huyền Thuật bị giải tán, bọn họ không có việc làm, vốn dĩ rất bất mãn với Cố Diệp, hiện tại cuối cùng đã tìm được cơ hội đả kích cậu, từng cái miệng đều hạ thủ không lưu tình, hận không thể ra sức há miệng nói chết Cố Diệp.<br>Bọn họ không dám nói trên mạng, bởi vì fan hâm mộ Cố Diệp nhiều, bọn họ đã từng này tuổi sợ không nói lại, chỉ dám nói riêng với nhau, thậm chí còn sai người đi tìm Đường lão, mong Đường lão nói một câu công đạo, mộ phần kia chính là do ông lập.<br>Cuối cùng lời truyền đến tai Đường lão: “Năm đó mấy người các ông hao tâm tổn sức làm mộ lập bia, sắp xếp trận pháp, kết quả bị Cố Diệp bới tung lên, cậu ta đang dằn mặt ai đây? Quả là không ra gì! Tâm tư quá độc ác! Giới huyền thuật tại sao lại có một kẻ bại hoại cặn bã như vậy, cậu ta còn điên hơn sư huynh mình!”<br>Lúc đầu Đường lão nghe được tin này, sắc mặt nghiêm trọng, nhưng nghĩ lại, đây là chuyện nội bộ môn phái người ta, ông làm mộ là một phần tâm ý, chuyện sau này ông không xen vào.<br><br>Ông không phải loại người tính tình nóng nảy, nghe người khác nói cái gì thì chính là cái đó, ông bình tĩnh gọi điện cho Cố Diệp hỏi thăm tình hình.<br>“Cố Diệp, ông nghe nói con bới mộ phần của sư huynh con lên.”<br>“Đúng vậy ạ,” Cố Diệp không e ngại đáp: “Cho sư huynh một cái bia rồi chôn trong đất, khi còn sống không ai chào đón, chết rồi cũng không cần người khác nhơ thương.<br><br> <br>Dù sao đã hồn phi phách tán, sư huynh chẳng cần những thứ hư ảo này.”<br>“Con đấy, đứa nhỏ này, dù sao con cũng phải lưu lại cho người sống chỗ để tưởng nhớ chứ.”<br>“Để cho ai nhớ ạ?” Cố Diệp cười hỏi: “Không cần đâu ạ, người trong giới huyền thuật có mấy ai đi tế bái anh ấy? Thật ra mọi người đều hiểu, đám lão già kia chỉ là muốn kiếm cớ khiến con khó chịu thôi.<br><br>Có phải bọn họ tìm ông nói chuyện của con không? Thế ông nói với bọn họ là bụi về với bụi, đất về với đất, ai không chịu nhả thì tùy người đó, con lại không đào mộ tổ tông bọn họ, đừng có từng người đều vội vàng tới tìm mắng.”<br>Bên cạnh Đường lão còn có mấy kẻ tới đưa tin, nghe thấy câu nói của Cố Diệp, tức đến mức mặt đỏ rần, mặt mo lập tức không nhịn nổi, tức giận nói: “Nghe coi đây là lời gì hả? Chỉ cây dâu mắng cây hòe chứ gì?”<br>Cố Diệp nghe đến đấy, vui vẻ nói: “Không phải chỉ cây dâu mắng cây hòe, chính là chỉ thẳng mũi các ông mà mắng đấy, ăn no rửng mỡ xen vào chuyện bao đồng, có thời gian quản chuyện của tôi thì không bằng tìm cho bản thân một cái quan tài cho tốt vào.”<br>Đường lão suýt chút nữa bị chọc cười, vất vả lắm mới được nén ý cười lại, quay sang nhìn đám đại sư tới tìm ông, sắc mặt họ đã tức thành màu gan heo.<br><br>Đường lão hắng giọng nói với Cố Diệp: “Con nói chuyện cẩn thận nào, không được mắng người, nói thế nào thì con cũng là tiểu bối.”<br>Cố Diệp nháy mắt nhu thuận: “Vâng ạ, Đường lão nói phải.”<br>Thái độ cư xử với trưởng bối rất rõ ràng.<br>Đường lão nói: “Đào mộ là điều cấm kỵ trong giới, chẳng trách nhiều đại sư có ý kiến với con, con còn quá trẻ, quá bốc đồng.”<br>Đường lão rất bất đắc dĩ, hiện tại có người tới tìm ông, ông cũng nhìn ở phần tình cảm trước kia nói Cố Diệp hai câu, đánh bài giảng hòa, cũng là lo Cố Diệp bị toàn bộ người trong giới xa lánh.<br><br>Ông chỉ thiếu nước không nói thẳng với Cố Diệp: con đào mộ sư huynh mình, đây là chuyện của môn phái con, người ngoài như ông không có quyền lên tiếng, hậu quả ông cũng mặc kệ, nhưng con có thể đừng đem lên mạng khoe không, đừng có để bọn họ trông thấy, đứa bé à con khiêm tốn chút đi!<br>Cố Diệp ha ha hai tiếng: “Đường lão, ông mở loa ngoài cho tiếng to hơn đi ạ, để con nói chuyện với bọn họ.”<br>Giải Thừa đưa tay nhận điện thoại, ra hiệu để sư phụ đặt chén trà xuống, tí nữa chắc chắn không có lời hay ho gì, uống nữa là sặc.<br>Giải Thừa nói: “Anh bật rồi, em nói đi, các vị tiền bối đều nghe thấy.”<br>Cố Diệp cười lạnh một tiếng: “Thật ra mấy người cũng muốn chứ gì, nhưng tiếc là mấy người không lấy nổi.<br><br>Nếu như không những trận pháp kia che chở thì đám các ông đã sớm nửa đêm xách túi lên núi, lén lút đào mất rồi, hiện tại lại đi giả bộ thành sen trắng cải bắp hả?”<br>“Cậu…” Mấy lão già tí thì bị Cố Diệp mắng đến mức muốn đánh người, nửa đêm xách túi lên núi không là trộm thì là gì nữa!<br>Đường lão đặt chén trà xuống, may quá, may mà không uống nếu không thì giờ đã phun hết ra rồi.<br>Cố Diệp chẳng thèm chừa mặt mũi cho họ, cùng ăn cơm với Triệu Bằng Vũ và Hạ Tường, vừa nhai lạc vừa mắng bọn họ: “Sư huynh tôi lúc còn sống cũng đâu thấy mấy ông chào đón như thế đâu, hiện tại lại như bảo vệ cha, bày đặt không vui, mấy ông tự vả mặt mình đấy hả? Hơn nữa, tôi chẳng quan tâm mấy ông có mưu kế gì?” Cố Diệp cầm lon nước ngọt, thảnh thơi nhàn nhã uống một ngụm: “Chuyện này hả, tặng các ông hai chữ: “Tôi! Nhổ!”<br>Đường lão bất đắc dĩ: “Được rồi, dù sao đã hồn phi phách tán, chỉ là lưu chút gì để nhớ thôi.<br><br>Ai, đồ của môn phái con về tay con cũng coi như có chỗ truyền thừa.”<br>Mấy lão già nghe Đường lão nói vậy, sắc mặt liền biến đổi, đây là mặc kệ hả? Mặc cho tên cặn bã này tiếp tục ở trong giới hả?<br>Sau khi cúp điện thoại, Đường lão uể oải ngả người về phía sau: “Tôi già rồi, đã sớm rút lui khỏi giới, thật sự không quản được.<br><br>Các ông cũng lớn tuổi rồi, thiên hạ sau này là của bọn nhỏ, ở lại dưỡng lão với tôi đi thôi.”<br>Đường lão hữu khí vô lực nói vài câu, dứt lời còn ho khan vài tiếng, xem ra thật sự không thể đi quản những chuyện lặt vặt này nổi.<br><br>Giải Thừa lạnh mặt nhìn chằm chằm bọn họ, ánh mắt tiễn khách, đi nhanh lên, đừng làm phiền sư phụ hắn nghỉ ngơi.<br>Các đại sư cũng không thể mặt dày mày dạn nói tiếp điều gì nữa, bị Cố Diệp mắng cho đầy bụng tức giận rời đi.<br><br>Mấy người đưa tin trở về nói lại mọi chuyện, cả đám lão già đều tức điên nhưng chẳng thể làm gì Cố Diệp.<br><br>Sư phụ cậu ta cũng mất rồi, phía trên không ai quản, muốn dùng bối phận trong giới huyền học chèn ép thì cậu ta không chỉ không nghe mà còn mắng người lại, cái miệng đó, nói năng liến thoắng, mắng một phát là tuôn một tràng, không ai đỡ được.<br>Thế là, những đại sư thế hệ trước này không trị được Cố Diệp, bèn nghĩ ra cách không để cho đồ đệ đồ tôn mình tiếp xúc với Cố Diệp, tránh học cái hư.<br>Câu nói “Cố Diệp là cục u ác tính của giới huyền thuật” lại một lần nữa được lan truyền, giải thích một cách thô tục là: Cậu ta không biêt lễ phép, lòng lang dạ sói, không phải người tốt, các con không được chơi với cậu ta.&nbsp;<br>Đường lão chơi thân với ông Úc, ông đang nói chuyện trên trời dưới đất với ông Úc, tiện thể kể lại chuyện này.<br><br>Ông Úc nghe được thì không vui: “Làm sao nào? Bắt nạt đứa bé của chúng ta không có sư phụ che chở hả? Tại sao không cho bọn trẻ chơi với nhau? Đứa nhỏ của chúng ta không có sư phụ thì chẳng phải còn có ba sao? Bọn họ chờ đó cho tôi!”<br>Lúc này,&nbsp; trong một trang viên trang trí tao nhã hoa lệ ở nước ngoài, một người phụ nữ trung niên mặc sườn xám hơi giật mình nhìn tin tức “Phần mộ bị hủy” được gửi tới điện thoại, hít một hơi thật sâu, vẻ mặt lạnh lùng nói: “Ngày mai tôi muốn về nước.”<br>“Cảnh tổng, triển lãm xế chiều ngày mai bà không tham dự à?”<br>“Không đi.” Bà nhìn hai chữ “Cố Diệp” trên điện thoại, sắc mặt lạnh lẽo nhỏ giọng thì thào một câu: “Vì sao cậu cũng tên là Cố Diệp?”.<br><br>"]