["<br>\"Cậu ta cứu mạng bá tánh cả một toàn thành, cũng hung hăng đạp vào mặt toàn bộ Huyền Thuật Giới\", người trung niên sắc mặt phức tạp, phảng phất khó coi như nuốt một mâm ruồi bọ, vừa nhìn đã biết chính là vì nhớ tới Cố Diệp nên đau trứng.<br><br>\"Ông là người ngoài nghề nên đừng hỏi gì hết, tóm lại không phải cậu ta, ông từ từ điều tra đi.\" Người trung niên nói dứt câu, đứng lên bỏ đi, tóm lại là không muốn nói nhiều.<br><br>\"Hắc xì!\" Cố Diệp hắc xì một cái thật lớn.<br><br>\"Anh, nhất định có người nào đó ở sau lưng khen anh đẹp trai.\" Chơi bời cả một ngày Cố Dương, người chưa đụng một chữ bài tập về nhà ngày phải nộp ngày mai, ngẩng đầu, nghiêm trang vươn ngón cái, không chút keo kiệt từ ngữ đi khen ngợi anh trai.<br><br>Cố Diệp mỉm cười xoa nhẹ đỉnh đầu thằng nhóc một trận, \"Nhóc con nịnh hót! Khen anh cũng vô dụng, tự làm bài tập đi.<br><br>Đúng rồi, chú làm giúp anh đống bài đó luôn nha.\" <br>Cố Dương: \"......\" <br>Anh ba!!!!! <br>Đêm đó, thi thể Vương Thiến Thiến được đào ra, thời điểm đó trường học không có học sinh đi học cho nên không có khủng hoảng xảy ra, pháp y phát hiện trên thi thể có tóc của Lý Thụy, giám định AND của thai nhi cũng cho ra kết quả Lý Thụy là ba của đứa bé.<br><br>Lúc đem ảnh chụp thi thể Vương Thiến Thiến ném trước mặt, Lý Thụy rốt cuộc chịu thua, phát điên nhận tội.<br><br>Chân tướng rất nhanh được phơi bày, phóng viên quan tâm chuyện này viết thành bài đăng lên mạng, lúc này fans mới bừng tỉnh đại ngộ, đặc biệt là những fan não tàn, tất cả trợn tròn mắt, yêu thầm một kẻ cặn bã tới bảy năm! Tội giết người! Đứa bé sắp chín tháng, làm sao hạ thủ được? <br>Nhưng càng kích thích hơn là lúc Lý Thụy bị giam hai ngày, hắn lên cơn nghiện ma túy, chơi thuốc! Từ khi giết Vương Thiến Thiến, hắn bị áp lực tâm lý nghiêm trọng vì muốn thả lỏng bản thân, hắn đụng vào ma túy, lập tức cư dân mạng mất bình tĩnh, đồ ngụy quân tử! Thần cmn tượng toàn dân cái qq*! Giết người! Hút chích! Anh có chuyện gì không dám làm không? <br>*qq: dịch toẹt ra là quần què, một cụm thể hiện sự kinh bỉ, phủ nhận của người miền Tây, chuyên dùng để giao tiếp.<br><br>Lý Thụy phải trả giá trước pháp luật là chuyện ván đã đóng thuyền, chứng cứ rõ ràng, không ai đồng tình cho hắn, lúc trước hắn ở concert tinh thần hoảng hốt nói ra lời nhận tội cũng bị cư dân mạng nhận định là lên cơn nghiện ma túy mới lộ ra bí mật.<br><br>Chỉ có người trong cuộc mới biết, sở dĩ án kiện này nhanh chóng được phơi bày như vậy là vì có một người đang âm thầm hỗ trợ.<br> <br><br>- ----- <br>Buổi tối trước khai giảng, Cố Diệp vội vàng thu dọn sách vỡ thì cảm nhận được ba luồng quỷ khí từ xa tới, cậu ngừng tay, đi đến cửa sổ nhìn ra bên ngoài liền thấy ngoài cửa lớn, ba quỷ ảnh bị kim quang của cổng lớn ngăn lại.<br><br>Chính là Vương Thiến Thiến và đứa con đầu to của cô, còn có một quỷ ảnh tương đối mơ hồ, thoạt nhìn là trạng thái ly hồn, bất quá cái chết cũng không còn xa nữa, Lý Thụy.<br><br>Vương Thiến Thiến nhìn Cố Diệp đứng bên cửa sổ, không xông vào nữa, khom lưng thật sâu với Cố Diệp, tay ấn con trai nàng gửi một cái cúi đầu cho Cố Diệp, lúc này mới kéo dây xích trói hồn phách Lý Thụy đi.<br><br>Nhìn xa xa, không biết còn tưởng hai mẹ con dẫn cho đi dạo.<br><br>Cố Diệp nhìn bóng dáng một nhà ba người, âm thầm gật đầu: Một nhà ba người là phải chỉnh tề vậy chứ.<br><br>Sáng hôm sau, tin tức về ca vương Lý Thụy lần nữa bùng nổ trên internet, mấy ngày hôm nay, cái tên Lý Thụy chiếm hết các trang web lớn, chưa có đầu đề về một minh tinh nào có thể chiếm đóng dữ dội như hắn, đáng tiếc, đây là lần cuối cùng hắn có thể lên trang nhất, bởi vì tối quá Lý Thụy sợ tội tự sát! <br>Cũng có một tin tức nhỏ tuồn ra rằng Lý Thụy chết rất thê thảm, hắn cắt động mạch của mình, dùng máu viết thư sám hối trên tường, mất máu quá nhiều mà chết.<br><br>Ai cũng biết, động mạch không cạn như tĩnh mạch, nhìn bằng mắt thường là có thể thấy, hắn phải cắt miếng thịt bao lớn mới có thể cắt được động mạch? Kỹ thuật tự sát này hơi cao! <br>Rất nhiều người cho rằng chuyện này vô căn cư, chỉ có Cố Diệp cảm thấy nó có thể là sự thật.<br><br>Oán khí bảy năm của Vương Thiến Thiến, hơn nữa còn có đứa cón đầu to của cô, muốn làm Lý Thụy phát điên không phải là vấn đề lớn.<br><br>Thiên Đạo luân hồi, nhân quả báo ứng, đối với kẻ thiếu nợ nhân quả như Lý Thụy, Vương Thiến Thiến mang hắn đi, Hội Huyền Học Thuật cũng sẽ không quản.<br><br>Chuyện này kết thúc ở đây, kế tiếp Cố đại sư còn phải đi học, Cố đại sư lập tức phải thi, trước kia toàn đội sổ cả khối, nếu bây giờ còn thi kém như vậy nữa, Cố đại sư chắc chắn bị đánh mông.<br><br>Bữa sáng của Cố Diệp và Cố Dương cũng là mẹ kế làm như cũ mì sợi \"100 điểm\", nhìn mẹ nhỏ vui vẻ, Cố Diệp ngoài ý muốn nhướng mày, \"Mẹ, có phải mẹ đang muốn kinh doanh gì đó phải không?\" <br><br>Cố phu nhân kinh ngạc, \"Con nhìn ra rồi hả? Gần đây ba con ép Lý Thắng Khải tới không thở nổi nên Hồ Ngọc muốn đem bán thẩm mỹ viện, mẹ đang cân nhắc, nếu ả ta bán giá thấp thì mẹ sẽ mua, mua cho ả tức chết.<br><br>Ây da! Cũng không biết gần đây nhà đó bị gì mà lại xui xảo như vậy, chuyện nào cũng không thuận lợi, Lý Thắng Khải còn trẻ như vậy mà lại sắp trọc đầu, mấy đứa có gặp sân bay lần nào chưa?\" <br>Cố Diệp câm nín, cậu không có hứng thú với mấy ông chú trán sân bay.<br><br>Cố phu nhân đột nhiên thay đổi sắc mặt, vui vẻ ôm mặt Cố Diệp, hôn lên trán cậu cái bẹp, \"Bé ba, mau giúp mẹ tính xem, mẹ mở thẩm mỹ viện có thể kiếm tiền được không?\" <br>Cố Diệp xấu hổ lấy khăn giấy, dùng sức lau dấu môi trên trán, dùng ánh mắt ghét bỏ nhìn Cố phu nhân.<br><br>Cố phu nhân nhíu mày một cái, bất mãn hỏi: \"Lau gì mà lau, ngày xưa quần thủng đáy của mày cũng là do mẹ mày mặc cho, có lúc còn trây cứt đầy cả người mẹ...\" <br>\"Mẹ!\" Cố Diệp bất đắc dĩ che mặt, \"Mẹ có thể phát tài! Tuyệt đối có thể phát tài!\" <br>Lúc này Cố phu nhân mới vừa lòng, \"Cũng không tệ lắm, kiếm không được tiền thì con vẽ cho mẹ bùa thu tiền hay chậu châu báu gì đó, ngày nào cũng phải rụng được tiền.\" <br>Cố Diệp không còn lời nào để nói, cho rằng cậu là thần bút Mã Lương sao? <br>Cố Dương đồng tình nhìn anh trai nhóc, xong rồi, mẹ muốn xem anh ba như cây rụng tiền rồi.<br><br>- -------- <br>Lần nữa trở lại trường, Cố Diệp giống như thường ngày, đeo balo đi vào phòng học, đáng tiếc chỉ mới tới cổng, cậu lại bị người khác ngăn cản.<br><br>Học sinh xung quanh theo bản năng nhìn lại đây, tội nghiệp Cố Diệp, Cố Diệp cũng thảm quá đi, trước kia đắc tội đám trùm trường hạng nhất còn bây giờ lại bị bọn đứng hạng hai chặn đường, cái thân xác nhỏ xíu của cậu ta đứng trước mặt thành viên đội bóng rổ như Tư Hồng Hưng giống như Transformer với búp bê Barbie, sợ không chịu nỗi một cái tát của Tư Hồng Hưng.<br><br>Cơ mà màn kế tiếp lại khiến người ta mở rộng tầm mắt, Tư Hồng Hưng cúi đầu thật sâu với Cố Diệp, dùng sức nghiến răng nói: \"Cảm ơn cậu đã cứu mạng ba mẹ tôi! Từ nay về sau cậu chính là đại ca của tôi, mạng tôi là của cậu! Nếu Tiền Chấn làm phiền cậu lần nữa, tôi sẽ sống mái với nó!\" <br>Học sinh xung quanh hít ngược một ngụm khí lạnh, cái qq gì vậy?! <br>Tư Hồng Hưng bị điên rồi hả, nghĩ sao tôn Cố Diệp làm đại ca? Cố Diệp có thể hút thuốc, uốn tóc, bay lak, rượu chè, gái gú, kéo bè kéo lũ đánh nhau hả? <br>Cố Diệp nhìn hắn vài giây, mặt nghiêm túc nói: \"Xin lỗi cậu, tôi không cần đàn em, cũng không muốn kéo bè kéo phái, tôi chỉ muốn chuyên tâm học hành.\" <br><br>Tư Hồng Hưng: \"......\" <br>\"Phụt!\" Cũng không biết ai đang vây xem bị câu này chọc cười, miệng Cố Diệp nói ra hai chữ học hành, có mắc cười quá hông dzị? <br>Ngay lúc đó, Tiền Chấn dẫn theo đám đàn em không còn được mấy người của hắn, nghênh ngang đi vào cổng, tập thể học sinh đang nhiều chuyện lùi lại mấy bước, sợ Tiền Chấn đột nhiên lên cơn đánh Cố Diệp, đến đó Tư Hồng Hưng bay vào thua đủ, người ngộ thương chính là bọn họ.<br><br>Nhưng điều tất cả không nghĩ tới chính là, sau khi Tiền Chấn nhìn thấy Cố Diệp chỉ hơi sửng sốt một chút rồi nghiêng đầu, giả vờ như không phát hiện, bước đi, thậm chí đi còn hơi nhanh là đằng khác.<br><br>Tập thể học sinh:??? <br>Không bao lâu, tin tức Cố Diệp thành đại ca của Tư Hồng Hưng truyền ra khắp trường, hơn nữa Tiền Chấn lại sửa bộ dáng kiêu ngạo ương ngạnh ngày thường của hắn, thấy Cố Diệp liền đi đường vòng, nói cách khác, đại ca Ngũ Trung đổi thành Cố Diệp? Thằng ngờ nghệch Cố Diệp?! <br>Trong nhất thời, Cố Diệp tồn tại giống như điều thần kỳ toàn trường, Cố Diệp cũng cảm giác được rõ ràng việc mình đi đâu cũng bị nhiều người dòm ngó.<br><br>Buổi tự học đầu hạ, Triệu Bằng Vũ vui vẻ gọi Cố Diệp và Hạ Tường đi ăn cơm, từ khi dọn về chung ký túc xa, ba người liền dính nhau như keo dính chuột.<br><br>\"Cố Tiểu Diệp, tôi đã trịnh trọng giới thiệu ông cho ông ngoại rồi, chờ tới lúc nghỉ hè, nếu ông ngoại mời ông, ông nhất định phải đi đó!\" <br>Cố Diệp hứng thú hỏi, \"Ông ngoại ông là ai?\" <br>Triệu Bằng Vũ nhỏ giọng nói: \"Úc gia, lão gia tử.\" <br>Cố Diệp kinh ngạc trừng mắt, \"Úc lão gia tử?\" <br>\"Suỵt!\" Triệu Bằng Vũ khẩn trương đem trứng luộc nước trà nhét vào trong miệng Cố Diệp, \"Đừng nói lớn, tôi chỉ là một phú nhị đại nho nhỏ thôi!\" <br>Không trách được Triệu Bằng Vũ lại phòng bị như vậy, chủ yếu là vì thế lực Úc gia quá lớn, Úc lão gia tử không chỉ thành công ở lĩnh vực kinh doanh mà ở giới thi họa cũng là thái sơn bắc đẩu, tất cả các lĩnh vực, thậm chí cả giới huyền thuật đều kính trọng ông.<br><br>Người khác nếu biết Triệu Bằng Vũ là cháu ngoại Úc lão gia tử, cậu ta có khả năng ngày sau sẽ không tự tại như vậy nữa.<br><br>Nói tiếp, ai cũng nói cháu ngoại giống cậu, cậu nhỏ Úc Trạch của cậu ta, tuổi trẻ đã trở thành truyền kỳ ở giới kinh doanh, tự tay tạo nên một đế quốc thương nghiệp, cậu ta thành tích học tập lại như cọng bún, sức chiến đấu chỉ bằng 5, nói ra thiệt quá mất mặt mà.<br><br>Cố Diệp nghĩ một chút, trịnh trọng gật đầu, \"Yên tâm đi, chỉ cần lão gia tử mở miệng, tôi nhất định sẽ đi.\" <br>Thời điểm sư phụ còn tại thế, Úc lão gia tử đã giúp sư phụ cậu một đại ân, đối với lão tiên sinh mà nói, đó chỉ nhỏ như con kiến nhưng đối với thầy trò cậu lại là đại ân.<br><br>Úc lão gia tử không thiếu thứ gì, sư phụ cậu chết cũng vẫn nhớ chuyện này, nếu lão gia tử yêu cầu, Cố Diệp khẳng định không thể chối từ.<br><br>Làm người, nhất định phải uống nước nhớ nguồn, không thẹn với lòng.<br> <br><br>Hạ Tường phồng má, \"Trước khi nghỉ hè, hai ông phải học bù, tôi đã thiết kế cho cả một kế hoạch học tập, mỗi ngày phải làm ít nhất năm bộ đề thu, tôi sẽ giám sát toàn bộ quá trình.\" <br>Triệu Bằng Vũ khó hiểu, \"Cậu...!Cậu bị cái gì kích thích vậy?\" <br>Hạ Tường nhấp miệng, cũng không giải thích, rầu rĩ nói: \"Bằng không, lúc vừa đầu hè, ai cũng hỏi thi cử thế nào, các cậu định trả lời ra sao? Hơn nữa, thi thử sát bên rồi, dựa theo thành tích lần này, cả đám còn phải suy nghĩ xem học trường đại học nào, đến lúc đó thầy sẽ đưa ra vài gợi ý tương ứng với học lực từng đứa.\" Hạ Tường nghiêm túc nhìn Cố Diệp và Triệu Bằng Vũ từng câu từng chữ thấm thía như lời mẹ nói: \"Chẳng lẽ hai ông muốn thầy Vu đề cử đi học lái máy xúc à?\" <br>Cố Diệp dựa vào lưng ghế, lười biếng nói: \"Tôi không sao cả, dù sao còn có thể lái máy xúc đi quật mồ.\" <br>Hạ Tường tức giận phồng má, \"Ông...ông...ông!\" <br>Ông cả nửa ngày Hạ Tường cũng không nói thêm được chữ nào khác, thỏ con nhe răng cắn một cái không có bao nhiêu sát thương rớt nửa cái bánh, tức giận nhai nhai.<br><br>Kỳ thật lần này về nhà, Hạ Tường có nói cho ba mẹ rằng cậu có một bạn học rất lợi hại, cho cậu một cái phù chú so với cái của đại sư kia đưa còn tốt hơn.<br><br>Nhưng khi ba mẹ biết người bạn đó là Cố Diệp liền nghiêm khắc ngăn cản cậu chơi với cậu ta, nguyên văn là: \"Con chắc chắn bị dụ rồi, thằng nhóc bị đám hào môn chê cười như cậu ba Cố gia, con chơi với nó chỉ tổ học hành sa sút.<br><br>Nó đảm bảo sẽ không thi đậu được trường nào tốt đâu, chỉ có thể về nhà bám váy mẹ, con muốn biến thành phế vật giống nó hả?\" <br>Hạ Tường tức giận, chiến tranh lạnh với ba mẹ nửa ngày, cậu cảm thấy Cố Diệp không ngu ngốc, ngày trước chắc chắn là cố ý bỏ bê học tập.<br><br>Cố Diệp chống cằm, vừa thấy là bánh nhân đậu, lết lại gần quan tâm hỏi: \"Ăn ngon không?\" <br>Hạ Tường dừng một chút, \"...Cũng được.\" <br>Cố Diệp vui vẻ đứng dậy, \"Tôi cũng phải đi mua một cái.\" <br>Hạ Tường: \"...\" <br>Loại bạn bè này, nghỉ chơi vừa rồi! <br>Hạ Tường tức giận với thái độ không cầu tiến của Cố Diệp nhưng vẫn đưa tài liệu học tập của kỳ sau cho cậu ta, \"Ông xem trước đi, không hiểu thì tôi giảng cho.\" <br>Cả lớp đều tò mò, thành tích cả năm của Hạ Tường trước nay chưa bao giờ lọt ra khỏi top 10, cậu ta vì sao lại muốn giúp Cố Diệp phụ đạo, bằng chỉ số thông minh đó của Cố Diệp, bù được hả? <br>Lúc này, Lâm Tử Hào và Lưu Diệc Văn cũng bước tới, \"Việc học bù, chúng tôi cũng có thể giúp được.\" <br>Cố Diệp cầm lấy tư liệu Hạ Tường đưa cho mình, nghiêng đầu đánh giánh hai người mới tới, đột nhiên bật cười, \"Các cậu sợ tôi lắm à?\" <br>Hai người nhanh chóng lắc đầu, \"Không phải.\" <br>Cố Diệp cười, Lý Thụy đã chết, bọn họ cũng biết điều đó có liên quan tới Vương Thiến Thiến, làm người biết cảm kích thì bọn họ có muốn gì đây? Ánh mắt Cố Diệp lướt qua ké không dám dối diện với mình, Lưu Diệc Văn, rồi dừng lại trên người Lâm Tử Hào, sâu xa hỏi: \"Cậu, không lẽ làm chuyện có lỗi với tôi à?\" <br>Sắc mặt Lâm Tử Hào thoáng chốc thay đổi, \"Không, không có.\".<br><br>"]