["<br>Chỉ là một con mèo mà thôi, sống rồi lại chết, chết rồi lại sống, Cố Diệp đã gặp qua nhiều sự kiện quỷ quái còn cảm thấy khó mà tưởng tượng, càng đừng nói đến y tá, bác sĩ thú y chưa thấy thứ thế này bao giờ.<br><br>Không có hơi thở, không một nhịp tim, chỉ còn tròng trắng, thế mà họ lại không hiểu sao khi chủ nhân của nó gửi lại một lời nhắn nhủ, thì con mèo này lại sống dậy! Căn cứ khoa học nào chứ?<br>Mà thứ không thể nào tưởng tượng được lại xảy ra không chỉ một lần!<br>Lúc Cố Diệp đến bệnh viện thì đầu Đại Hắc đã ngẩng lên được, bé nhóc có vẻ vẫn còn rất hung dữ, đôi mắt xanh lam hệt như có thể xuyên thấu mọi thứ, nó trừng đến mức mắt căng tròn, ai thấy nó đều sẽ có một thứ ảo giác hệt như mình là con mồi.<br>“Đại Hắc ~” Cố Diệp thấy nó có vẻ khá hơn nên vui vẻ đi đến rồi xoa nhẹ lên đầu nó, Đại Hắc ngửa mặt lên rồi nhẹ nhàng dụi vào lòng bàn tay Cố Diệp, nó hãy còn yếu lắm.<br>“Nó tin em quá ha, tụi chị đến gần là nó sẽ vùng vẫy.” Bác sĩ trưởng bê một phần sữa dê và đồ hộp đến: “Đồ bác sĩ đem đến nó không hề chịu ăn, cậu cho nó ăn thử xem sao.”<br>Đại Hắc nghe được ăn đã lập tức ngẩng đầu há to miệng nhưng lại không phát ra âm thanh nào, bác sĩ nói một cách tiếc nuối: “Dây thanh quản của nó bị thương nên không kêu được, nói thật thì nó có thể sống đã là một kỳ tích rồi.”<br>Cố Diệp cười cười sờ đầu Đại Hắc nói: “Số kiếp phải thăng trầm biết bao năm, vừa cúi đầu đã thua mất, còn sống, thì phải thế này.”<br>Cố Diệp đem sữa dê để bên miệng Đại Hắc, Đại Hắc ngửi ngửi một chút rồi lại nhìn Cố Diệp sau đó thì uống không hề do dự gì nữa, uống xong còn ăn đồ ăn.<br><br>Ăn uống no đủ rồi tinh thần Đại Hắc tốt lên trông thấy.<br>Bác sĩ y tá đều cười: “Ăn được cơm là tốt rồi, thế mới có sức đề kháng chứ.”<br>Cố Diệp dịu dàng dỗ dành nói: “Tao không đến thì mày cũng phải ăn cơm thật nhiều, ăn nhiều mới bình phục rồi về nhà với tao được.”<br>Đại Hắc liếm liếm đầu ngón tay của Cố Diệp hệt như nó hiểu những gì cậu nói, thậm chí nó còn thấy được Hồng Đậu ở ngay phía sau.<br><br>Nó nhớ Hồng Đậu là người đã cứu nó về, muốn bò qua nhưng nó không tài nào nhấc người lên được, vùng vẫy một chút rồi lại nằm xuống.<br><br>Cố Diệp có thể nhìn từ sâu trong ánh mắt của nó, thật sự là một con huyền miêu, có được một đôi mắt âm dương có tính thông linh trời sinh, lại thêm chuyện ký kết khế ước với cậu nên linh lực càng tăng vọt, sau này yêu ma quỷ quái gì đừng hòng thoát khỏi đôi mắt ấy.<br>Đại Hắc nằm một hồi thì buồn ngủ, Cố Diệp nhẹ nhàng vuốt ve lông cho nó, đang vuốt vuốt ve ve thì đột nhiên một linh hồn đen sì ngẩng đầu đứng dậy từ thân xác nó.<br>Cố Diệp khiếp sợ đến mức trừng mắt lên, nó tự ly hồn sao?<br>Sau khi hồn phách Đại Hắc thoát khỏi cơ thể, hình dáng linh thể này còn lớn gấp ba, gấp bốn lần bình thường, hệt như một con báo nhảy vọt từ trên mặt bàn xuống, có vẻ muốn ra ngoài, Cố Diệp kinh ngạc nhìn chằm chằm nó: “Đại Hắc?”<br>Hồn phách Đại Hắc vừa bước chân ra còn chưa kịp chạm đất, nghe vậy lập tức giơ móng vuốt quay đầu sang nhìn, vẻ mặt mơ hồ không hiểu chuyện làm Cố Diệp cười gượng hai tiếng: “Ha ha.”<br>Đại Hắc tức khắc nhảy phóng từ dưới đất lên chui tọt vào trong cơ thể mình, mở mắt ra nhìn chằm chằm Cố Diệp, hệt như nó không biết mới vừa rồi đây nó có thể ra ngoài.<br>Cố Diệp đành phải xoa đầu thứ nhỏ bé này rồi dỗ dành: “Dọa mày sợ rồi, thế mà còn tự ly hồn được, thiên phú của mày cũng cao quá nhỉ.” Nghĩ lại thì Cố Diệp cũng hiểu, vốn dĩ thứ nhỏ bé này đã chết rồi, là do cậu dùng khế ước để ép nó ở lại nhân gian, bản thân nó là Huyền miêu, bây giờ ở trên ranh giới giữa âm và dương.<br><br>Nó muốn đi thì sẽ đi âm phủ, muốn về thì sẽ về dương gian.<br><br>Thêm chuyện linh lực của cậu cao cường, thế nên nó mới hưởng ké, thành ra hồn phách mới lớn nhanh như một con báo đen thế này.<br>“Được rồi, có bản lĩnh cũng tốt, sau này nhờ mày bảo vệ tao nhé.” Cố Diệp vuốt vuốt lỗ tai của Đại Hắc, mặc kệ nó có hiểu hay không cậu vẫn dịu dàng nói chuyện với nó thêm chốc lát rồi mới rời đi.<br>Đợi đến khi trời tối người cũng yên tĩnh, Đại Hắc chợt nghe có tiếng động bên ngoài cửa sổ, nó cảnh giác nhìn thoáng qua thì thấy cái bóng đen sì đang ở ngoài quơ quơ móng vuốt.<br><br>Mắt thấy bác sĩ và y tá đều đã buồn ngủ nên không ai chú ý đến đó, hai chân nó đạp một cái rồi nằm đơ ra.<br>Linh hồn nó ở trên bàn nhảy thẳng ra bệ cửa sổ cách đó hai mét, Đại Hắc ngoắc ngoắc cái đuôi, cái tư thế nhảy vọt đấy quả không hổ danh là loài mèo thổ dân của Hoa Hạ.<br>Đêm đó Lương Kiến Tân lại nằm mơ, lần này không chỉ là nắm lông của một loài động vật không biết tên mà còn có thêm một con mèo đen khổng lồ! Nó giống như đúc con mèo đã mất của hắn, chỉ là lớn gấp đôi.<br><br>Hai con vật bao vây chặn đánh hắn ròng rã cả một đêm.<br> <br>Sau khi Lương Kiến Tân tỉnh dậy thì sợ run cả người, cảm giác da lưng căng cứng như điềm báo cho một thứ chẳng lành.<br><br>Hắn đứng dậy khỏi giường đi tới tấm gương lớn, quả nhiên! Trên lưng lại mọc lông! Còn mọc đầy cả lưng!<br>Lương Kiến Tân tuyệt vọng đến mức quỳ rạp xuống đất, điên cuồng tóm lấy tóc mình mà hốc mắt đỏ bừng lên, hắn cảm thấy mình sắp điên đến nơi rồi! Thế này thì làm sao sống nữa đây? Đúng là sống không bằng chết!<br>Hôm qua hắn làm phẫu thuật cắt da, bác sĩ nói lông kia mọc trong thịt, để có thể cắt hết phải lấy đi một lớp da rất sâu trên lưng, hiện tại hắn đột nhiên có cảm giác ở cái vị trí không còn da ấy vô cùng khó chịu.<br><br>Lương Kiến Tân run run rẩy rẩy dùng ngón tay đẩy băng gạc ra, chỉ thấy chỗ vết thương máu me đầm đìa, cũng mọc lông!<br>Và, bắt đầu ngứa!<br>Lương Kiến Tân đau đớn lăn lộn trên mặt đất, dù có làm gì cũng đều vô dụng, không cẩn thận đụng vào chỗ vết thương sẽ lập tức ‘gào’ lên một tiếng trong cuống họng.<br><br>Vết thương đau đớn khủng khiếp, trên lưng thì ngứa ngáy vô cùng, Lương Kiến Tân như bị tra tấn, đập đầu chết quách đi may ra còn có chút thoải mái hơn.<br>Lúc này, vợ hắn nằm cạnh giường bệnh bị đánh thức, nhìn thấy dáng vẻ khó chịu này của hắn cũng muốn khóc theo, tuyệt vọng nói: “Bệnh anh không khá được à? Hết lần này đến lần khác toàn những bệnh kỳ lạ! Còn phải tốn bao nhiêu tiền nữa! Anh bị nguyền rủa đúng không!”<br>“Là con yêu tinh kia! Một con mèo đen! Thành tinh!” Lương Kiến Tân vừa điên cuồng cào lưng vừa căm hận mắng mỏ: “Tao phải giết nó! Chém chết nó!”<br>Vợ hắn ở cạnh vừa khóc vừa mắng: “Anh đã làm cái gì rồi hả! Có phải bắt cóc con nhà người ta giờ mẹ nó tìm tới không? Anh chọc phải thứ dơ bẩn gì rồi!”<br>Đôi vợ chồng đều chắc chắn là đã chọc phải yêu tinh, dù sao mèo đen cũng là một thứ tà tính, thế là quyết định tìm thầy về xem sao.<br><br>Hỏi thăm người này người kia một chút xem xung quanh đây có thầy nào không, sau khi hỏi thăm thì ai ai cũng cười cười: “Chú Lương đi làm ở trường học kia mà không biết mấy vụ xem bói sao? Cậu bé thủ khoa kia kìa, con trai Cố Đức Thành.”<br>Cùng ngày đó vợ của Lương Kiến Tân cũng đến trường để tìm, sau khi hỏi thăm thì biết Cố Diệp là dạng chạy trường, mỗi lúc học xong là về nhà liền.Thế nên cô ta đứng ngay trước cửa trường đợi, đợi đến chín giờ đêm thì Cố Diệp đi ra, bà lập tức kích động chạy tới, chưa kịp trình bày thì Cố Diệp đã nói luôn một câu: “Trừng phạt đúng tội, không cứu.”<br>“Thầy ơi đừng đi!” Vợ của Lương Kiến Tân vội vàng tóm lấy tay Cố Diệp: “Thầy đi xem thử một chút thôi, ông ấy bị yêu tinh hãm hại! Ông ấy là người thật thà chưa hại hai bao giờ cả!”<br>Cố Diệp cười lạnh một tiếng, lạnh nhạt hất tay đối phương ra: “Cứu ông ta thì được thôi, một trăm tám mươi triệu, có không.”<br>“Một trăm tám mươi triệu? Sao thầy không đi cướp đi?” Lúc này bà đã trở nên sốt ruột: “Nhà tôi đập nồi bán sắt chắc cũng không có nhiều tiền như vậy đâu!”<br>Cố Diệp híp mắt lại: “Có chứ, bán nhà đi là được, thêm ba mươi triệu ở sổ tiết kiệm, một trăm tám mươi triệu để cứu người đàn ông của bà một mạng, có muốn cứu không?”<br>Bà ta tức giận mắng cậu điên khùng rồi xoay người đi mất.<br><br>Cố Diệp nhíu nhíu mày, cậu cũng biết người ta không dám.<br>Vợ Lương Kiến Tân dáng người cao lớn thô kệch, lông mày thô, mặt chữ phương, loại khuôn mặt nếu là đàn ông thì chính là phúc tướng.<br><br>Còn ở trên người nữ thì điển hình của người tính tình không tốt, hùng hùng hổ hổ thích đè đầu chồng con.<br><br>Chèn ép nhiều năm như vậy thì tình cảm còn đâu nữa? Nhưng vẫn lo lỡ người kia chết rồi thì mình không còn nguồn kinh tế.<br>Lòng người mà, Cố Diệp thất vọng lắc đầu rồi mau chóng đi về phía nhà mình.<br>Lương Kiến Tân cứ liên tục bị ngứa ngáy lăn qua lăn lại, trên lưng bắt đầu hư thối, đau còn có thể nhịn nhưng nếu ngứa thì không thể nào chịu được.<br><br>Bác sĩ cũng nghĩ hết cách nhưng không tài nào ngăn cơn ngứa lại được, cuối cùng bị bất đắc dĩ khuyên: “Anh chị chuyển viện đi, chúng tôi không trị được.”<br>“Đùng mà! Đã bỏ ra hai mươi triệu giờ chuyển viện không phải tiêu thêm nhiều tiền hơn nữa sao?” Vợ Lương Kiến Tân nói chắc như đinh đóng cột: “Chắc chắn là bị mấy thứ dơ bẩn quấn lên người rồi! Chỉ cần trừ tà là anh ấy có thể khỏi!”<br>Bác sĩ nhíu mày: “Chữa bệnh nên tin vào y thuật, đừng làm bệnh tình chậm trễ.”<br>Vợ Lương Kiến Tân không muốn nghe bác sĩ nói nữa, quay sang nói với Lương Kiến Tân: “Hôm nay em đến Đế Đô nhưng Cố Diệp không cứu anh! Một thằng con trai lớn lên cùng ma với quỷ, em thấy nó cũng không phải thứ tốt đẹp gì, anh đợi đến mai em lại hỏi người khác xem sao.”<br><br>Bác sĩ lắc đầu đi khỏi, Lương Kiến Tân tuyệt vọng nằm lỳ trên giường mà ánh mắt tối tăm, hắn đã bị tra tấn đến mức mất hết đi can đảm để sống tiếp.<br>Ngày thứ hai, vợ hắn đã thật sự được người ta giới thiệu cho một vị đại sư, bỏ ra hai triệu nhân dân tệ để mua tấm bùa, kết quả, không thể nào dùng được! Lương Kiến Tân vẫn gặp ác mộng như cũ, giờ không chỉ trên lưng mà cả trên đùi trên ngực cũng bắt đầu mọc lông.<br>Hai triệu cứ thế đổ sông đổ biển, làm sao vợ Lương Kiến Tân chịu cho được, ả không thèm để ý đến chồng mình bị hành hạ chết lên chết xuống trên giường mà bắt xe chạy thẳng đến cửa nhà ông thầy kia, chặn cửa chửi ông xối xả: “Lừa đảo! Trả tiền! Bùa chó gì của ông đây? Còn mặt mũi mà bán tận hai triệu hả? Sao ông không đi cướp luôn đi?!”<br>Thật ra ông thầy kia cũng có chút bản lĩnh, bị một ả đàn bà đanh đá chặn cửa mắng thì cũng tức giận, trả tiền sau đó để ả đi.<br><br>Vợ Lương Kiến Tân còn chưa đến bệnh viện thì chân đau, sưng lên như một cái bao lớn.<br>Sau khi về ả ta đã khóc rống lên rồi trách mắng Lương Kiến Tân theo thói cũ: “Nếu không phải vì anh thì tôi có thế này không? Anh đúng là thứ tai họa! Tôi gả cho anh đến nay chưa được một ngày nào tốt đẹp! Giờ cả một đứa con cũng không có! Là do tôi không rụng trứng hay do trứng anh mềm quá không làm được việc hả! Thứ trứng dái vô dụng! Hèn hạ!”<br>Lương Kiến Tân nghe ả mắng hai phút thì không chịu được nữa, cuối cùng cũng bạo phát: “Trách tôi hả! Cái gì cũng trách tôi! Trừ trách tôi ra thì bà còn biết cái gì?!”<br>“Anh còn dám nói tôi?” Người đàn bà mạnh mẽ đã quen, ả cầm gối đầu đánh Lương Kiến Tân: “Cái đồ không có bản lĩnh nhà anh, anh nói lại tôi nghe xem nào!”<br>Y tá đến gõ cửa, đau đầu nói: “Anh chị đừng làm phiền bệnh nhân khác nghỉ ngơi! Xin yên lặng ạ!”<br>Lương Kiến Tân im lặng nhưng tay vẫn nắm chặt ga giường, ánh mắt hắn lóe lên như lệ khí khát máu, hắn sắp không nhịn nổi nữa rồi!<br>Bệnh này của Lương Kiến Tân cứ đến mười hai giờ trưa sẽ dịu đi một chút, lúc này dương khí nặng mới khắc chế được tà khí bên trong của hắn.<br><br>Thế là hắn nhân lúc này chạy xe từ bệnh viện ra ngoài, đi theo con đường quen thuộc đến trường học.<br><br>Lúc này là lúc mà các sinh viên đang ăn cơm, hắn biết Cố Diệp thích đến căn tin thứ hai, đang ở cửa phòng ăn chờ lấy đồ.<br>Trải qua mấy ngày tra tấn khiến Lương Kiến Tân không còn hình người, dáng lưng còng xuống, tóc tai lộn xộn, sắc mặt tái nhợt không còn chút máu, cả người gầy gò hốc hác thấy rõ.<br><br>Rất nhiều học sinh còn không nhận ra hắn, hắn cũng không nói chuyện, hai mắt vô thần nhìn chằm chằm phía bên kia đường của trường học, xa xa thấy Cố Diệp đi đến sau đó hắn mới tập tễnh đi qua rồi quỳ xuống trước mặt Cố Diệp.<br>Tất cả sinh viên xung quanh đều kinh ngạc trước cảnh này, Triệu Bằng Vũ và Hạ Tường theo phản xạ có điều kiện mà kéo Cố Diệp ra sau lưng.<br>Cố Diệp tay này bị kéo còn tay kia nắm lấy Lương Kiến Tân đang quỳ gối trước mặt, cậu lạnh nhạt nói: “Tôi biết tại sao hôm nay ông tới, sát niệm của ông quá nặng tôi không cứu được đâu.”<br>“Cậu đừng đi! Không cứu tôi được cũng không sao, nhà cậu có tiền! Nhà cậu có rất nhiều tiền đúng không?” Lương Kiến Tân lê lết theo chân Cố Diệp, hắn tóm lấy bắp chân cậu mà hốc mắt đỏ bừng hệt như kẻ điên: “Cho tôi mượn một trăm triệu để tôi đi khám bệnh đi! Một trăm triệu đối với nhà cậu cũng có là gì đâu đúng không? Các cậu là người có tiền, vốn cũng không biết dân chúng tận cùng như tôi thế này khốn khổ thế nào đâu, cho tôi một trăm triệu đi, van xin cậu! Không phải cậu là con trai của Cố Đức Thành sao?!”<br>Câu trước còn nói mượn tiền thế mà câu sau đã ‘cho’, nó lại càng khiến Cố Diệp đen mặt hơn, Triệu Bằng Vũ tính cách thẳng thắng cũng nảy lửa, tóm lấy tay hắn rồi nói: “Ông còn mặt mũi không vậy?!”<br>Sinh viên bên cạnh cũng chịu không được: “Tiền của cha Cố cũng có phải gió lớn thổi đến đâu? Sao mà ông há mồm là có được!”<br>Vành mắt Lương Kiến Tân đỏ cả lên, rõ ràng là không còn nhìn thấy ai nữa, lần này còn bò hẳn qua van xin Cố Diệp: “Mỗi tháng tiền sinh hoạt của cậu chắc cũng mấy trăm ngàn, cho tôi một trăm để khám bệnh cũng có ảnh hưởng gì cậu đâu, nhà các cậu giàu có như thế tại sao không chịu giúp đỡ người nghèo một chút nào thế chứ? Đúng là giàu rồi thì chả còn tình người nữa!”<br>Hạ Tường đen mặt: “Đm! Nhà Cố Diệp vốn cũng có cho tiền cậu ấy đâu, tiền cũng là tự cậu ấy kiếm được.<br><br>Cố gia không phải không giúp người nghèo, năm nào bác Cố cũng quyên đến mấy trăm triệu cho vùng núi, vài năm trước đất nước bị động đất, bác Cố còn dẫn đầu các gia đình giàu có trong nước quyên mười mấy tỷ.<br><br>Cả nước ai cũng biết đến chuyện đó, ông có mặt mũi nào mà dám nói nhà giàu thì không có tình người hả?”<br>Cố Diệp kéo Hạ Tường nhỏ giọng nói: “Đừng đáp trả làm gì, loại người vô tâm này không cứu được đâu.”<br>Lương Kiến Tân còn muốn đuổi theo thì mấy bảo vệ đã chạy đến kéo hắn ra ngoài.<br>Cố Diệp không cứu hắn, xin tiền cũng không cho, thật sự lần này Lương Kiến Tân cảm thấy không thể nào sống nổi nữa, cuộc sống khó khăn quá!<br>Lúc này chợt vợ gọi cho hắn, Lương Kiến Tân cứ ngơ ngơ ngác ngác, vừa mở máy đã nghe chửi một tràng: “Anh đi đâu vậy hả? Còn muốn tôi vác cái chân què này đi tìm anh sao? Cái thứ rác rưởi như anh đi ra ngoài để chờ chết hay gì? Bệnh được mấy ngày mà cũng không có ai đến thăm, xem xem nhân phẩm anh thế nào? Còn chịu không được thì đến trường xin mấy đứa học sinh cho tiền đi kìa? Anh có biết anh bệnh thế này đã tốn bao nhiêu tiền không? Tự mà tính…”<br>Phía bên kia líu lo không ngừng khiến hốc mắt Lương Kiến Tân càng lúc càng đỏ lên, khuôn mặt méo mó mà cúp điên thoại.<br><br><br>Hắn thấy một đám người trong trường học khuôn mặt rạng ngời xán lạn, những đứa học sinh không biết khó khăn của cuộc sống này là gì, khóe miệng hắn chợt lộ ra một nụ cười dữ tợn lạnh lẽo.<br><br>Hắn không sống nổi nữa rồi! Nếu hắn chết thì phải kéo vài đứa đi làm đệm lưng! Kéo những kẻ tốt số kia làm đệm lưng mới được!<br>Lương Kiến Tân đi về đến nhà rồi lấy một cây đao dưới tầng hầm, nơi đã giết vô số động vật rồi mài đi mài lại từng chút một.<br><br>Lưng của hắn lại bắt đầu ngứa nhưng hắn không quan tâm, chỉ cần sống qua hôm nay, ngày mai tất cả phải chết với hắn!<br>—-<br>Cố Diệp ăn cơm xong thì ngồi nguyên tại chỗ để nghỉ ngơi, Triệu Bằng Vũ hỏi Cố Diệp: “Tình hình ông ta thế nào rồi?”<br>Cố Diệp nói một cách lơ là như không liên quan đến mình: “Quả báo thôi, luật luân hồi của trời đất, lưới trời có bao giờ để xót ai? Đừng nhắc đến ông ta nữa, đúng rồi, tớ có nuôi một con Huyền miêu, là loại có mắt âm dương, dễ thương cực kỳ!”<br>“Ối giời ơi, sau này còn tới nhà cậu được nữa không đấy? Cúng Diêm Vương, nuôi búp bê da người, giờ đến cả Huyền miêu.”<br>Cố Diệp nói một cách nghiêm túc: “Sau này các cậu rảnh cứ sang chơi, nhớ là mua một hộp thịt làm quà.”<br>Lúc này chợt điên thoại rung lên một cái, Cố Diệp mở ra xem thử, là Úc Trạch: Chuyển khoản 1314.<br>Cố Diệp đã quen, khóe miệng nhếch lên nhấn tiếp nhận.<br>Từ khi ném hết sách của người nọ đi, đúng thật là Úc Trạch không thể nào nhắn mấy lời tỏ tình sến súa cho cậu được nữa, lâu lâu có đôi ba câu như này cũng coi như là tình thú, check in không sớm không muộn, buổi sáng là 520 còn buổi chiều là 1314, không hề thay đổi.<br><br>Cố Diệp biết người nọ không thèm để ý chút tiền ấy nên cũng vui vẻ xuôi theo nhận lấy, chuyển tiền như vậy cậu dồn lại rồi sau có cơ hội mua vật đính ước thì cậu làm được.<br>Úc Trạch: Mai sẽ đến thăm em.<br>Cố Diệp cúi đầu trả lời: Không cần đâu ạ, cứ về thẳng nhà là được rồi.<br>Úc Trạch: Về nhà thì em không tới gặp tôi.<br>Cố Diệp bật cười, nói câu này sao giống như là đang hờn dỗi ấy nhỉ? Lớn thế rồi, tính tình sao mà trẻ con.<br>Úc Trạch lại hỏi: Cuối tuần không gặp thì có nhớ tôi không?<br>Cố Diệp cúi đầu cười khẽ một tiếng: Nếu như em nói không nhớ thì anh có đánh em được không?<br>Úc Trạch: …<br>Cố Diệp: Nhớ nhớ nhớ ạ.<br>Nói xong Cố Diệp còn ghi âm gửi qua ba chữ này, cậu còn cười cười kèm theo câu: Mai chờ anh đấy, đừng đến muộn.<br>Úc Trạch: Được.<br>Triệu Bằng Vũ và Hạ Tường nhìn chằm chằm vào Cố Diệp, thấy cậu cười hết sức vui vẻ, yêu yêu đương đương với người trong lòng.<br>Triệu Bằng Vũ kìm lòng không được mà đá chân Cố Diệp ở dưới bàn một cái: “Này! Đối phương là ai vậy, còn giấu hả? Không đem đến cho anh em chúng tớ xem một chút được sao?”<br>Cố Diệp cười hihi đá lại một phát: “Không, tớ cảm thấy là cậu không muốn như vậy đâu.”<br>Triệu Bằng Vũ cười lạnh một tiếng rồi liếc mắt ra hiệu cho Hạ Tường, không nói cũng không sao, không phải trưa tuần nào cậu cũng ra ngoài sao? Trưa mai đi theo là được.<br>Hạ Tường thở dài một cái, không biết phải khuyên làm sao.<br>Giữa trưa ngày thứ hai, Cố Diệp vẫn ở cổng chính của trường chờ Úc Trạch, chiều không có lớp nên rất nhiều sinh viên ra ngoài chơi, bây giờ chính là lúc đông vui nhất.<br>Triệu Bằng Vũ lôi kéo Hạ Tường, lén la lén lút nấp ở bên cạnh bồn hoa: “Nhìn kia, tuần nào cậu ta cũng chờ ai đó! Chắc chắn phải lôi được tiểu yêu tinh kia ra!”<br>Hạ Tường nhìn y cực kỳ thông cảm: “Đúng vậy, tiểu yêu tinh.”<br>Cố Diệp như có cảm giác gì đó từ phía bồn hoa nên nhìn thoáng qua, vừa rồi lúc bắt đầu đi cậu cũng có cảm giác như có người theo dõi, còn chưa phát hiện là ai thì đột nhiên nghe thấy một trận ầm ĩ ở cổng chính, ngay sau đó là tiếng la hét của sinh viên.<br>Cậu không để ý ở phía này nữa mà tranh thủ ra xem xem, thấy Lương Kiến Tân mới hôm qua tìm cậu xin tiền đang cầm một thanh đao trong tay chém tới sinh viên, gặp ai chém kẻ đó!<br>Một đám sinh viên bị dọa chạy tán loạn, Lương Kiến Tân đuổi theo như kẻ điên, bảo vệ đã xông lên nhưng thấy hắn cầm đao trong tay, tình trạng điên điên khùng khùng khiến không ai dám trị hắn.<br>Cố Diệp nghiêm mặt nhìn đối phương, trạng thái này của Lương Kiến Tân còn kém hơn cả ngày hôm qua, vết máu trên thanh đao còn chưa khô, trên tay hắn đã vấy phải mạng người.<br>“Cái đám sinh viên trường đại học danh tiếng này! Mạng chúng mày đều tốt cả! Để tao cho chúng mày tốt luôn nhá! Để tao xem chúng mày còn dám coi thường tao không!” Mặt mày Lương Kiến Tân dữ tợn, ánh mắt rơi vào thân nhìn nhỏ bé xinh xắn của một nữ sinh, hắn thấy được cô bé chính là người yếu ớt nhất, Lương Kiến Tân quay đầu phóng vọt tới! Nữ sinh kia bị dọa sợ đến mức vứt balo mà chạy, Cố Diệp đen mặt nghênh đón, Lương Kiến Tân nhận ra cậu, cảm xúc lại càng không thể kiểm soát: “Mày chính là đứa có số mạng tốt nhất! Thứ như mày mới là thứ đáng chết nhất!”<br>Lương Kiến Tân lao tới như kẻ điên, bổ thẳng đao về phía mặt Cố Diệp, sinh viên bên cạnh sợ đến mức có vô số người hét toáng lên.<br>Cố Diệp bĩu môi rồi nghiêng người sang bên cạnh, vừa định ra tay thì mắt thấy một chiếc xe quen thuộc đâm tới, dừng lại ngay trước người của hắn.<br><br> <br>Lương Kiến Tân bị dọa cho hết cả hồn nên lùi về sau hai bước theo bản năng, ngồi bệt xuống mặt đất.<br><br>Hắn còn không kịp thấy rõ người bước xuống xe là ai thì cổ tay đã bị ai đó tóm được, tay hắn bị vặn một cái rồi cơn đau kinh khủng truyền đến, thanh đao trong tay cũng rơi bộp một tiếng xuống mặt đất<br>Cố Diệp còn đi qua nâng chân lên đá cho hắn một phát, tay dùng sức vặn đánh tay hắn đè xuống mặt đất.<br><br>Bảo vệ vọt đến mau chóng tiếp nhận được, Lương Kiến Tân kêu thảm lên, hắn há miệng định cắn vào bắp chân của Cố Diệp.<br>Còn chưa kịp cắn thì hắn đã bị một đôi giày da tàn nhẫn đá vào mặt.<br><br>Lương Kiến Tân nặng một trăm tám mươi ký thế mà vẫn bị hoảng hốt vì cú đá này, ngay sau đó hắn còn bị đôi giày da ấy dẫm trên mặt.<br>Cố Diệp sững sờ nhìn người đàn ông che chở cho mình, lần đầu tiên cậu thấy dáng vẻ này của Úc Trạch, khuôn mặt thanh cao lạnh lùng giờ phút này còn rét buốt đến mức khiến người ta run lên.<br><br>Đột nhiên Cố Diệp nghĩ đến lời anh hai cậu đã nói Úc Trạch là loại người thế nào, anh ta hung ác bao nhiêu, em hỏi anh cả sẽ biết.<br><br>Chuyện ngoài ý muốn hôm nay phải chăng đã khiến cậu thấy được mặt khác của Úc Trạch?<br>Còn chưa kịp nghĩ rõ thì Cố Diệp đã bị một cánh tay vững chắc ôm chầm vào trong lồng ngực, bên tai là giọng nói ấm áp và dịu dàng: “Đừng sợ, anh đến rồi đây.”<br>Cố Diệp nhếch miệng lên cười nói: “Đến mới kịp thời làm sao.”<br>Úc Trạch lạnh mặt nhìn cả người Cố Diệp rồi mới lo lắng hỏi: “Có bị thương không?”<br>Cố Diệp lắc đầu: “Không một chút nào cả.”<br>Lúc này Úc Trạch mới trở nên yên tâm hơn, thở dài một hơi thấy rõ, còn ôm cậu vào lòng để an ủi thêm một chút.<br><br>Cố Diệp chợt nhận ra mọi người đều đang nhìn bọn họ nên mới nhỏ giọng nhắc: “Đừng ôm, người ta nhìn kia.”<br>Úc Trạch nhíu mày: “Để ý họ làm gì?”<br>Cố Diệp chỉ chỉ Triệu Bằng Vũ đã choáng váng đứng lẫn trong đám người: “Vậy cậu ấy thì sao?”<br>Úc Trạch lơ là nói: “Sớm muộn gì cũng biết mà.”<br>Cố Diệp nhìn thoáng qua Triệu Bằng Vũ rồi cười ngượng ngùng, thân phận sau này hơi lúng túng rồi đây.<br>Triệu Bằng Vũ nhìn thấy hành động thân mật của Cố Diệp và Úc Trạch thì ngây người như phỗng: “Hai người bọn họ, thế là thế nào vậy?”<br>Hạ Tường nhún vai: “Cậu tự đi hỏi không được sao?”<br>Triệu Bằng Vũ đi qua một cách máy móc rồi bày vẻ mặt phức tạp ra nhìn bọn họ: “Hai người…”<br>Úc Trạch nhíu mày: “Làm sao?”<br>Triệu Bằng Vũ kiểm chứng: “Người mà tuần nào Cố Diệp cũng đợi, là cậu sao?”<br>Úc Trạch gật đầu không chút e dè: “Đúng vậy.”<br>Cố Diệp kéo tay áo Úc Trạch để anh đừng nói nữa, đầu óc Triệu Bằng Vũ đã tắt nguồn rồi.<br>Nói chuyện một hồi thì xe cảnh sát đến, Lương Kiến Tân bị cảnh sát cài còng tay lên, nhưng hắn vẫn giãy dụa vô cùng, gào thét về phía sinh viên: “Tao muốn giết đám mạng tốt chúng mày! Chúng mày đều đáng chết hết!”<br>Cố Diệp quay đầu liếc hắn một cái rồi lạnh lùng nói: “Ông sát sinh quá nhiều, trừng phạt đúng tội thì liên quan gì đến mạng? Thật ra ông làm đầu bếp đã rất tốt rồi, nấu đồ ăn ngon lắm.”<br>Lương Kiến Tân điên cuồng gào thét: “ĐM! Đầu bếp thì có gì tốt? Mày thì hiểu gì nổi khổ của tao!”<br>Cố Diệp thở dài: “Không có thuốc chữa rồi.”<br>Cảnh sát áp giải Lương Kiến Tân lên xe, hắn đã giết vợ của mình giờ lại thêm một trận ầm ĩ ở trường học, tội chết khó thoát.<br>Úc Trạch mở cửa xe, đầu tiên là để Cố Diệp ngồi lên rồi cúi người kéo dây an toàn cho cậu, nhìn cậu bị buộc xong thì mới đóng cửa lại còn mình thì đi vòng qua ngồi chỗ khác.<br>Không ai thấy ở ven đường có một chiếc xe dừng lại, người ngồi trên cũng vừa bắt gặp cảnh tượng kia của Cố Diệp và Úc Trạch.<br>Lái xe cũng cảm giác được không khí bên trong đang lạnh xuống thì hỏi dò: “Cậu cả, cậu hai, chúng ta có đuổi theo không?”<br>“Không cần.” Cố Lâm mặt mày lạnh nhạt: “Về đi, để lần sau nói.”<br>Cố Lâm mệt mỏi xoa xoa trán, lời đồn quả không sai, kỳ nghỉ này của thằng ba không được dễ chịu gì rồi..<br><br>"]