["<br>Sau khi nghe Cố Diệp nói xong, Akina nổi giận: “Cố Diệp, cậu dám ư?!”<br>Cố Diệp cười lạnh nói: “Vậy anh liền rửa mắt mà đợi đi.<br><br>Thái Bạch Tinh soái sát phạt tứ phương!”<br>Cố Diệp ném lá bùa trong tay lên đỉnh đầu của Quỷ Tướng sau đó nó hóa thành một ánh sáng trắng bảo hộ quanh thân.<br><br>Ngay lập tức Quỷ Tướng ngưng tụ thành thực thể hình người, bọc quanh thân là một đồ vật màu vàng và tím.<br><br>Công đức và tử khí là thứ mà quỷ sợ nhất mà giờ lại bám trên thân quỷ khiến cho mọi người đều trừng to mắt nhìn cảnh tượng khó tin này.<br><br>Loại chuyện này người bình thường cũng không dám nghĩ vậy mà Cố Diệp lại dám làm! Cậu có năng lực khiến cho thứ kia bám quanh thân của quỷ nhưng không hề làm tổn thương đến hồn phách quỷ, loại lực khống chế này trong toàn bộ Huyền Thuật chỉ có cậu là cao cấp làm được.<br>Còn vị Quỷ Tướng này vậy mà lại tin tưởng cậu như thế, lãnh đạm tiếp nhận.<br>Gương mặt dữ tợn của Quỷ Tướng nhìn về phía đối diện rồi xoay ngang thanh đao, thân hình đột nhiên biến mất.<br><br>Chỉ trong chớp mắt đã ở trên đỉnh đầu của Akina, nhanh đến nỗi mắt thường không thể nhìn thấy rõ.<br><br>Sau vài lần va chạm với thức thần thì vang lên một tiếng hét thảm, thức thần này đã đầu một nơi thân một nẻo.<br><br>Quỷ Tướng hất thanh đao lên nhìn đối phương hóa thành một sợi khói xanh, sau đó thoắt một cái lại biến trở về trước người Cố Diệp.<br>Quá nhanh!<br>Trong vài nhịp thở đã xử lý xong rồi!<br>Thoáng một cái khiến tất cả tất cả ngây ngẩn cả người.<br><br>Người xung quanh đi theo Cố Diệp đều bị một màn phát sinh này hù dọa.<br><br>Cố Diệp vậy mà lại che giấu một sức mạnh như vậy, chẳng trách lúc ở chợ quỷ cậu lại dám kiêu ngạo.<br>Ánh mắt của tất cả mọi người nhìn Giải Thừa ý hỏi thăm anh: Lúc hai người cùng một đội thì có phải Cố Diệp bảo vệ anh đúng không?<br>Khóe miệng Giải Thừa giật giật.<br><br>Bình thường lúc cần ra tay Cố Diệp đều lười biếng đẩy hắn lên trước! Hắn cũng không hề biết Cố Diệp có loại bản lĩnh này.<br>Khóe miệng Cố Diệp khẽ nhếch: “Còn lại mười một cái.”<br>Ánh mắt Quỷ Tướng u tối chĩa thẳng mũi đao vào cỗ thức thần mang theo mặt nạ hồ ly, động tác khiêu khích này làm đối phương sững sờ.<br><br>Dễ nhận thấy việc giết một cái kia vừa rồi rất có lực chấn nhiếp, làm đối phương phải kiêng kị.<br>Cố Diệp vẽ xong một cái trận pháp phức tạp dưới chân rồi lấy bút chu sa trong tay vẽ tiếp lên không trung một cái phù văn, sau đó nhỏ máu tươi trên đầu ngón tay ra.<br><br>Chỉ trong chốc lát, lực công đức phát ra một mảnh trên đỉnh đầu.<br><br>Sau khi linh hồn đối diện cảm nhận được lực uy hiếp thì nhanh chóng lùi lại.<br><br>Đúng lúc này Quỷ Tướng hóa thành một vệt bóng đen, ánh sáng sắc lạnh lóe lên, sau một đường đao như rồng gầm khiến đầu của thức thần mang mặt hồ ly lắc lư trước mắt Akina rồi hóa thành một sợi khói xanh, hồn phi phách tán.<br>Mũi đao của Quỷ Tướng lại chỉ vào một cái thức thần, cái đó bị chỉ tới thì toàn thân run lên một cái.<br>Lúc này Akina cũng kịp phản ứng biết Cố Diệp rất khó đối phó.<br><br>Mười hai thức thần này là do hắn được kế thừa của thầy đem xuống đó! Chỉ trong chớp mắt liền mất đi hai cái, sắc mặt Akina trắng bệch, vội nắm lấy lá bùa lên niệm nhanh chú ngữ điều khiển tất cả thức thần cùng tiến công.<br>Cố Diệp đứng trong trận đã vẽ &nbsp;một cái phù chú trên không trung, sau đó ném ra ngoài: “Thái ất chân tể, ngũ lôi hùng binh, lôi hàng!”<br>Trên đỉnh đầu lập tức hiện lên ánh chớp, càng là tà ma càng sợ thiên lôi.<br><br>Ánh chớp kẹp lấy lực lượng của công đức.<br><br>Sau khi đụng phải liền cảm giác được linh hồn chấn động, đau đớn từ linh hồn khiến thức thần không còn dám mạnh mẽ chống đỡ nữa mà cuống quít chạy trốn.<br><br>Ngay trong nháy mắt Quỷ Tướng từ sát mặt đất bay qua đá phải một cái thần thức xuống dưới sấm sét khiến nó bị đánh hét lên một tiếng thảm thiết rồi hóa thành sợi khói xanh.<br><br>Ngay giữa những tiếng kêu gào thê thảm thì đao lại nâng lên, sau khi ánh sáng sắc bén hạ xuống thì một cái nữa lại thành sợi khói xanh biến mất không tăm hơi.<br><br>Mà ý đồ của cái thức thần muốn tiếp cận sau lưng Quỷ Tướng đều bị Cố Diệp điều khiển quả cầu sét ngăn cản.<br>Akina nhìn đên đây ánh mắt đã đỏ lên, thủ đoạn này quá quen thuộc: “Cố Diệp, rốt cuộc cậu là ai?”<br>Cố Diệp cười: “Anh tìm tôi khiêu chiến nhưng không biết tôi là ai sao?” Cậu nhìn sau lưng Akina một chút nhắc nhở: “Còn lại tám cái.”<br>Bầu không khí nghiêm trọng, bọn Giải Thừa cũng đã bị dọa.<br><br>Đây đều là sức mạnh bên trên ghi chép lại không thể tùy tiện điều khiển sử dụng, vậy mà Cố Diệp đã học xong.<br>Cố Diệp cầm bút chu sa trong tay vẽ thật nhanh một phù chú rồi dán lên người Quỷ Tướng, khóe miệng hơi nhấc lên.<br><br>Ngay trong nháy mắt Quỷ Tướng đã đến sau lưng Akina bổ một đao xuống chém đứt cánh tay hắn.<br><br>Một chết một bị thương! Tốc độ cực nhanh khiến người ta thể bắt kịp, lại nhìn sau lưng Quỷ Tướng thấy tấm phù chú vẫn còn tỏa sáng không ngừng phát ra ma khí, Quỷ Tướng dường như đang cưỡi gió vậy.<br>Cố Diệp nheo mắt: “Còn lại bảy cái.”<br>Quỷ Tướng lại bay qua lần nữa, hình bóng lấp lóe nhanh khiến cho người ta không kịp nhìn rõ ràng.<br><br> <br>Cố Diệp vẽ tiếp một tấm phù chú quăng lên không trung, dưới chân Akina bùng lên một ngọn lửa ánh sáng xanh thiêu đốt linh lực rồi lan ra một đám lớn.<br><br>Thức thần bị chặt đứt một cánh tay không kịp né tránh bị đốt cho hồn phi phách tán.<br><br>Tàn ảnh của Quỷ Tướng lần nữa lướt qua một đao chém đứt cái đầu lâu sau đó đem một cái khác đạp rơi vào trong lửa.<br>Theo vài tiếng kêu thảm thiết Cố Diệp hờ hững nói: “Còn lại bốn cái.”<br>Ánh mắt Akina đỏ ngầu nhìn chằm chằm Cố Diệp.<br><br>Không ngờ thức thần thầy giữ lại cho hắn lại bị một con quỷ Cố Diệp nuôi giết đi tám cái.<br><br>Nhìn lại sắc mặt Cố Diệp đã mơ hồ trắng bệch, hiển nhiên là do liên tục dùng phù chú có lực sát thương mạnh như thế nên cậu ta tiêu hao nhiều năng lượng.<br><br>Lập tức Akina đè lại sự tức giận, ánh mắt nhìn Cố Diệp có chút vui mừng u tối, đây chỉ vừa mới bắt đầu thôi nếu tiêu hao càng nhiều thì càng tốt.<br>Cố Diệp thản nhiên nói: “Tôi không biết nhiều pháp trận, phù chú có lực lớn cũng chỉ học qua mấy cái.<br><br>Ma trận ẩn, lên!”<br>Cố Diệp vừa nói xong xung quanh liền nổi lên từng cơn gió lạnh.<br><br>Nơi bị Quỷ Tướng giẫm qua hình thành nên trận địa nối thành một vòng tròn lớn, mấy trăm con ác quỷ dữ tợn leo ra từ trong trận pháp rồi lôi kéo bốn cái thức thần cùng Akina xuống dưới.<br><br>Akina dùng một thanh dao găm ngắn màu trắng chém đứt một cánh tay của ác quỷ nhanh chóng chạy trốn, sau đó hắn quay lại, nhìn mấy thức thần kia không có vận may như vậy.<br><br>Ác quỷ đấu với ác quỷ, bốn cái đấu cùng một đám quỷ.<br><br>Dù cho có giãy dụa khổ sở như thế nào cũng khó mà thoát khỏi vận mệnh bị kéo xuống dưới.<br>Cố Diệp cười lạnh một tiếng: “Ngay cả trợ giúp bọn nó anh cũng không làm được thì anh định lấy gì để thắng? Huyền thuật đại sư chân chính không chỉ có thể nuôi quỷ cho nó tăng cường sức mạnh mà còn có thể triệu hoán quỷ đi ra để tăng cường sức mạnh.”<br>Ngòi bút của Cố Diệp lắc một cái, đạo phù văn được ném ra, ác quỷ trong trận pháp càng như điên cuồng ngập tràn sát khí, ác quỷ túm lấy thức thần rồi cùng nhau rơi vào vực sâu!<br>Cố Diệp cười cười: “Hết rồi.”<br>Akina cúi đầu, toàn thân run rẩy.<br><br>Cố Diệp tưởng rằng hắn sẽ giận điên lên nhưng thật lâu sau đó: “Ha ha, a a a a…” Đối diện truyền đến tiếng cười đè nén.<br><br>Sắc mặt Cố Diệp tối sầm nhìn dáng vẻ của đối phương, điên rồi?<br>Akina cười lạnh mở ra cái hộp mình mang tới, mười con búp bê mặc kimono quỷ khí âm trầm đứng lên.<br>Sắc mặt Cố Diệp lập tức thay đổi: “Bọn chúng là do anh giết chết trẻ con luyện ra.”<br>Akina u ám nói: “Cuối cùng thầy cũng dạy tôi, vì khôi phục lại vinh quang cho tộc Thổ Ngự Môn thì giết một chút người râu ria cũng không đáng là gì.”<br>“Đồ điên!”<br>Mười con quỷ búp bê oán khí ngút trời, ở giữa sát khí dày đặc “ha ha ha…” Tiếng cười của trẻ con u ám chói tai.<br><br>Người ở đây lần đầu tiên gặp được oán khí nặng như vậy, tất cả đều đổi sắc mặt.<br>Vừa nãy Akina nhất quyết không ra tay, lúc Cố Diệp đối phó với mười hai thức thần đã mất đi không ít sức lực, hiện tại sắc mặt cậu trắng bệch, hắn cười nói: “Bây giờ thì cậu dùng cái gì đấu với tôi đây?”<br>Giải Thừa nghe đến đây mắng một câu: “Cặn bã! Quá độc! Mười hai thức thần kia là hắn cố ý thả ra chịu chết! Cố Diệp! Đừng so đo, tên cháu trai này quá đen tối!”<br>Cố Diệp cười cười rồi ngoắc đầu ngón tay với Linh Linh đang đứng quan sát từ bên cạnh.<br><br>Linh Linh bay tới ngồi trên vai Cố Diệp nhìn mười con búp bê ở phía đối diện, nghiêng đầu tò mò nhìn không nhịn được liếm liếm liếm môi, oán khí thật nhiều nha.<br>Cố Diệp nheo mắt: “Tôi đã sớm phát hiện được trên người anh oán khí ngút trời.<br><br>Quả nhiên đây mới chính là đòn sát thủ để đối phó tôi, đáng tiếc…” Cố Diệp muốn nói lại thôi, chỉ nhìn về phía khuôn mặt nhỏ nhắn thanh tú của Linh Linh, thấp giọng nói bên tai bé gái: “Thật đáng tiếc, mấy con búp bê kia rất đáng yêu.”<br>Ánh mắt màu tím của Linh Linh lập tức tràn đầy sát khí nhìn mười con quỷ búp bê, nhanh chóng sượt khỏi bờ vai của Cố Diệp bay ra ngoài, dẫm chiếc giày da nhỏ lên mặt đất cộc một tiếng: “Con béo bên kia! Trước mặt ba tao tỏ vẻ đáng yêu, muốn chết hả?”<br>Cố Diệp xém chút phì cười: “Con gái, con hiểu lầm rồi.”<br>Linh Linh hừ lãnh một tiếng, bất mãn nói: “Ba nói bọn họ đáng yêu!”<br>Cố Diệp bật cười, mấy con búp bê có da thịt núc ních đó thật sự rất đáng yêu.<br><br>Nhìn quen gương mặt nhỏ của Linh Linh lại nhìn thấy khuôn mặt có da thịt vẫn cảm thấy rất mới mẻ.<br>Linh Linh thấy ánh mắt của Cố Diệp liền tức giận quát một câu: “Đi chết đi!” Bé loli nóng nảy cuốn lấy oán khí mãnh liệt xông lên.<br><br>Sau khi oán khí của mười đứa trẻ kia tiếp xúc với oán khí của Linh Linh liền không khống chế được cuốn theo hướng của cô.<br><br>Linh Linh giống như một cái hang không đáy, điên cuồng hấp thu hết oán khí của mấy con búp bê.<br>Ban đầu những con búp bê này cười ha ha ha sau đó dần dần biến thành tiếng khóc hốt hoảng nhưng Linh Linh vẫn quấn lấy bọn trẻ như cũ, không chịu buông, hút đi toàn bộ oán khí của họ.<br>Cố Diệp nói chắc nịch: “Tôi có cô bé đó thì tôi thắng, sự trù tính của anh uổng phí rồi.”<br>Lúc này Akina mới hoảng sợ.<br><br>Hắn bỏ ra hơn một trăm ngày để luyện ra quỷ nhi, vậy mà không nghĩ tới Cố Diệp sẽ có búp bê biết hấp thu oán khí.<br><br>Đây là được thượng đế che chở sao?<br>Lá bùa Akina hướng về phía Cố Diệp chỉ huy quỷ búp bê rời khỏi Linh Linh để tấn công cậu.<br>Nhưng sao Linh Linh chịu buông tha cho bọn chúng? &nbsp;Trong cơ thể càng tỏa ra nhiều oán khí gắt gao cuốn nhũng những con búp bê này, tóm lại là không cho phép tới gần ba của cô!<br>Những con búp bê này sau khi bị hấp thu đi oán khí thì lộ ra linh hồn vốn có, từng cô bé chừng ba bốn tuổi bị giam cần bên trong con búp bê.<br>Người vây xem đều tức giận: “Dùng mười bé gái đáng thương để luyện chế ra mười con quỷ nhi, đồ điên này!”<br><br>Linh Linh cầm con búp bê lên rồi nhanh chóng bay đi mặc kệ cho họ giãy dụa.<br><br>Chỉ cần còn có oán khí thì đều không thoát khỏi sự khống chế của Linh Linh.<br><br>Còn một con thì hút một con, hút cho hết oán khí để những con búp bê không thể cử động được nữa, để xem ba cô còn có thể khen bọn họ đáng yêu được nữa hay không!<br>Tình cảnh hoàn toàn nghiêng về một bên.<br><br>Ai cũng không nghĩ tới mười quỷ nhi có oán khí nặng như vậy lại bị một em bé mềm mại khắc chế, trời sinh tương khắc.<br><br>Một bên lấy oán khí để duy trì sức mạnh, một bên lấy việc hấp thu oán khí mà sống, tất cả oán khí đều thành thuốc bổ của Linh Linh.<br><br>Càng hấp thu thì càng mạnh, càng mạnh thì càng khống chế gắt gao những con búp bê đó.<br>Akina nhìn đến đây thì ném con dao găm màu bạc trong tay về phía Linh Linh.<br><br>Lúc nó xuyên qua oán khí thì lại bị cắt ngang.<br><br>Cố Diệp nhướng mày một cái, bấm đốt ngón tay đem quả cầu sấm sét chém lên dao găm: “Akina.<br><br>Đòn sát thủ của anh vô dụng rồi, anh đã thua.”<br>“Không đâu!” Akina cắn nát giấy thủ chi rồi vẽ mấy lần lên giữa lông mày của mình, bắt đầu niệm một chuỗi chú ngữ khó hiểu.<br>Quỷ Tương thấy sắc mặt Akina bắt đầu tái xanh, bờ môi biến thành màu đen, trên mặt không còn sức sống thì liền phát giác ra nguy hiểm nhanh chóng đến trước người Cố Diệp.<br><br>Sắc mặt Cố Diệp nghiêm túc, người này điên thật rồi, dám để cho thân thể mình làm vật chứa, không sợ bị quỷ nuốt hay sao?<br>Giải Thừa vội vàng chạy tới: “Cố Diệp, người này có gì đó không đúng.”<br>Cố Diệp đẩy anh ra ngoài: “Em biết rồi, anh đừng tới đây.”<br>Giải Thừa tức giận: “Anh sợ em xảy ra nguy hiểm! Thằng cháu trai này điên rồi, ai biết đây là cái chiêu gì chứ?”<br>Cơ thể Akina giống như bong bóng bị thổi phồng to lên, quần áo phình ra, nhe răng cười với Cố Diệp một cái rồi nhanh chóng xông lên.<br><br>Đồng tử của Cố Diệp co rút lại, động tác quá nhanh! Thân thể của con người làm sao có thể có tốc độ như thế này?<br>Quỷ Tướng dùng quỷ khí cản lại nhưng Cố Diệp và Giải Thừa vẫn bị quét đến khiến phải lui về sau mấy bước mới đứng vững được.<br><br>Cố Diệp bấm ngón tay làm quyết, căm ghét nói: “Đánh chết hắn!”<br>“Đừng xúc động! Lỡ như đánh chết người thì em sẽ phải chịu trách nhiệm pháp luật đấy.” Giải Thừa vừa nói xong thì Akina đã vọt tới sau lưng Cố Diệp.<br><br>Hai người vừa nghiêng đầu chỉ kịp nhìn thấy gương mặt quỷ dị đang cười gằn của Akina từ mặt đất bay tới.<br><br>Cố Diệp buồn nôn nhảy dựng lên: “Cái quái gì vậy?”<br>Ngay lúc Akina đang nhanh vọt tới trước, cũng không biết chuyện gì xảy ra trên mặt hắn biểu cảm ngưng đọng lại một chút.<br><br>Đột nhiên hắn lấy đà trên đất rồi trượt đi thật xa, lập tức đầu đâm đùng vào cột điện, thân thể hơi co quắp giống y hệt một quả bóng da bị xì hơi, mắt thật đều có thể thấy cơ thể hắn đang co lại hình dáng ban đầu.<br>Cố Diệp: “...”<br>Người vây xem: “...”<br>Cố Diệp nhìn tấm lôi phù kẹp giữa hai ngón tay mình, thì thầm nói: “Thật sự là em chưa làm gì cả.”<br>Khóe miệng Giải Thừa giật một cái: “Anh biết.”<br>Người vây xem lúc này đều chạy tới: “Chuyện gì xảy ra vậy? Gây tiếng vang lớn như thế sao đột nhiên lại bất động rồi?”<br>“Không phải là do đụng vào cây chết rồi chứ? Đây là ai làm?”<br>Cố Diệp vô tội nói: “Tôi thật sự chưa làm gì cả.”<br>“Chức năng giám sát cũng không có, cùng nhau đi kiểm tra một chút.<br><br>Nếu như cảnh sát tới thì chúng ta còn có thể làm chứng.”<br>“Chúng ta làm chứng rằng thật sự hắn tự đụng vào.”<br>Lúc mọi người ở đây dở khóc dở cười nghĩ kế thì thân thể Akina giật giật, Giải Thừa vui mừng nói: “Ôi, chưa chết!”<br>Mọi người lật lại xem xét khuôn mặt hắn, tất cả đều giật mình.<br><br>Quỷ khí trên nguời Akina hoàn toàn không có mà khuôn mặt hắn lại già đi hơn hai mươi tuổi, trông như người đã qua trung niên, sắc mặt tái nhợt, khóe mắt có nếp nhăn.<br>“Bộ dáng vừa rồi của hắn chắc chắn là dùng sinh mệnh của mình để đánh đổi.<br><br>Đáng tiếc, học nghệ không tinh nên còn chưa phát huy được hiệu quả gì mình đã nguội lạnh trước rồi.”<br>“Ác giả ác báo, dừa lắm!”<br>Lúc này Akina chậm rãi tỉnh lại run run giơ tay lên nhìn tế văn trên đó tuyệt vọng nói: “Vì sao? Tôi đã trả một cái giá lớn như thế này mà vẫn không thể sánh bằng? Thầy tôi không bằng thầy cậu, tôi không bằng sư huynh cậu, tôi lại thua cậu đến hai lần còn biến thành bộ dáng này cũng không bằng được?”<br>Cố Diệp từ trên cao nhìn xuống hắn: “Đại khái vì tôi làm nhiều việc tốt, ông trời đã phù hộ tôi đi.”<br>Vành mắt Akina đỏ bừng trừng Cố Diệp rất lâu: “Rốt cuộc cậu là ai?”<br>Cố Diệp cười nhạo một tiếng: “Tôi chính là Cố Diệp, còn có thể là ai nữa đây?”<br>Con người Akina co rút lại: “Cậu là Cố Diệp! Cậu là Cố Diệp! Cậu không chết!”<br>Giải Thừa tức giận đá hắn một cái: “Con mẹ mày, em ấy còn đang sống tốt, con mẹ nó mày đang trù ẻo ai đó?”<br>Akina nhặt dao găm rơi ở bên cạnh nhảy dựng lên điên cuồng nhào về phía Cố Diệp: “Cậu cùng tôi đi xuống địa ngục đi! Cố Diệp! Cậu là Cố Diệp!”<br>Bọn Giải Thừa mỗi người một tay ép Akina xuống mặt đất: “Bệnh tâm thần! Thua nên mổ bụng tự sát sao? Còn giết người khác làm gì?”<br><br>Cố Diệp lấy điện thoại di động ra gọi cho Mục Cảnh Phỉ báo án.<br><br>Bọn họ không thể giết chết hắn, để ở lại trong nước cũng quá nguy hiểm.<br><br>Cố Diệp nghiêm túc nói: “Em muốn báo cảnh sát.<br><br>Có người giết ít nhất là mười đứa trẻ, bây giờ còn muốn giết em nhưng đã bị bọn em khống chế rồi.”<br>Mục Cảnh Phỉ nghe thấy giết mười đứa trẻ xong liền nóng nảy hỏi: “Tên súc sinh đó đang ở đâu?”<br>Cố Diệp gửi cho đối phương một địa chỉ rồi chụp một tấm hình của Akina.<br><br>Bọn Giải Thừa thì đi tìm dây thừng trói hắn lại.<br>Mục Cảnh Phỉ nhanh chóng mang người đến, thấy nhiều người đứng cạnh Cố Diệp như vậy, trên mặt đất còn có lá bùa vàng cùng chu sa rất giống một loại nghi thức nào đó: “Các em đang…”<br>Cố Diệp nghiêm túc nói: “Chính là hắn ta.<br><br>Giết ít nhất mười đứa bé, vừa nãy còn muốn giết em, bị bạn của em cản lại được, đây chính là hung khí.” Cố Diệp chỉ chỉ vào con dao găm cạnh chân, rồi chỉ vào cây cột: “Bọn em không hề đụng vào hắn, là hắn tự mình đâm vào cột.”<br>Mục Cảnh Phỉ cúi đầu nhìn chữ trên dao găm một chút, đó không phải chữ Trung Quốc: “Người giết trẻ em không phải người nước mình sao?”<br>Cố Diệp lắc đầu: “Không phải.”<br>Mục Cảnh Phỉ thở hắt ra chỉ một cái lên người Cố Diệp, em thật rất biết gây tai họa rồi đấy, người ngoại quốc cũng trêu chọc vào!<br>Cố Diệp vô tội nhún vai, là do đối phương ra tay trước.<br>Mục Cảnh Phỉ ra hiệu: “Trước tiên cứ bắt người trước sau đó về xin các thủ tục liên quan, đưa hắn về.”<br>Akina uể oải yếu ớt nói: “Tôi không thuộc quốc gia của các người, các người định bắt tôi như thế nào đây?”<br>Cố Diệp cười: “Tôi còn có thể làm cho anh sau khi về nước thì chết cơ.”<br>Akina cười nhạo một tiếng: “Tôi đã tìm không thấy giá trị nhân sinh nữa rồi, bây giờ cậu nhanh giết tôi đi, tôi không muốn quay về.”<br>Cố Diệp lắc lắc tay: “Thời gian làm việc đó thà rằng tôi về nhà giết con gà nấu canh uống.”<br>“Cố Diệp!” Akina bị người kéo lên, quay đầu nhìn Cố Diệp: “Cậu có phải là hắn hay không?”<br>Cố Diệp cười cười: “Tôi không hiểu anh đang nói gì.<br><br>Tôi muốn tìm con gái, ai đó nhìn thấy Linh Linh nhà tôi đâu không?”<br>Akina nhếch miệng lên cười khổ: “Quả nhiên, là ông trời ưu ái cậu.<br><br>Vì sao ông trời lại không thể chiếu cố tôi mấy phần chứ?”<br>Tiểu Vương lôi kéo hắn, cũng nghe không hiểu hắn nói gì chỉ tiễn hắn một câu: “Đại khái là do anh không chịu làm việc tốt.”<br>Sau khi đưa Akina đi, Mục Cảnh Phỉ hỏi Cố Diệp: “Người này xảy ra chuyện gì?”<br>Cố Diệp nhắc nhở cô: “Nghề này của bọn em, việc giết người là vô hình.<br><br>Em không biết họ có phát giác đến việc giết người của hắn ta trong nước hay không.<br><br>Hắn ta đã luyện chế ra mười con quỷ nhi, bên trong phong ấn hồn phách của các em bé.<br><br>Bọn chị cẩn thận một chút.<br><br>“<br>Lúc này có hai người giơ tay: “Chúng tôi giúp các cô đưa người về.<br><br>Người này hơi nguy hiểm, khả năng người bình thường sẽ không đối phó được.”<br>Mục Cảnh Phỉ cảm kích nói: “Cám ơn các cậu.”<br>Sau khi tiễn bọn họ Cố Diệp nhanh chóng đi tìm con gái: “Có ai trông thấy Linh Linh đã đem những đứa bé kia đi đâu không?”<br>Phạm Hiểu chỉ vào lối ra: “Bay ra từ nơi đó.”<br>Cố Diệp bất đắc dĩ nói: “Đứa nhỏ này, chạy cái gì chứ?”<br>Lúc này Dạ Ly bay ra từ bên người Cố Diệp: “Ai bảo ba khen mấy bé đó đáng yêu?”<br>Cố Diệp: “… Khó cho con rồi, đi tìm em gái con đi.”<br>Dạ Ly hừ một tiếng, bay ra ngoài.<br><br>Cố Diệp thở dài, nuôi mấy cô nhóc già mồm rồi lại nuôi con trai lớn lạnh lùng kiêu hãnh, cậu cũng quá vất vả đi.<br>Những người còn lại đều nhìn Cố Diệp có chút mơ hồ: “Cố Diệp, cậu quá lợi hại.”<br>“Cậu học ở đâu nhiều thuật cấm như vậy?”<br>“Chuyện này…” Cố Diệp gãi đầu một cái: “Học trong sách đó.<br><br>Mọi người muốn thử một chút không?”<br>Tất cả mọi người lúng túng cười, “Đừng, có nhiều thứ không thể tùy tiện đụng vào.<br><br>Akina chính là kết quả đó.”<br>“Đúng, sau khi cậu dùng lại không có việc gì.” Phạm Hiểu sờ lên cánh tay Cố Diệp: “Còn giống như tôi nhớ được cái chiêu sét kia, sư huynh của cậu cũng biết.”<br>Cố Diệp vuốt ve tay của Phạm Hiểu: “Đừng có lộn xộn.<br><br>Hai chúng ta đều học cùng một môn, cùng một quyển sách đó.”<br>Lúc mọi người đang tìm hiểu Cố Diệp thì Akina đã bị đưa về cục cảnh sát.<br><br>Sau khi giam giữ thì tiểu Vương ở một bên viết báo cáo một bên hỏi Mục Cảnh Phỉ: “Đội trưởng Mục, đơn gửi trước kia vẫn chưa được duyệt ạ? Tên Akina này nếu như hắn ta thật sự giết người thì vì sao lại không có ai phát hiện ra? Nếu nhu Huyền Thuật đại sư ở trong nước cũng có người như thế này thì chúng ta phải làm sao bây giờ? Trước đây không phải là chưa từng có nhưng tìm chứng cứ quá khó khăn.<br><br>Bản án kiểu này nên giao cho người thuộc loại này giải quyết.”<br>Mục Cảnh Phỉ đập bàn một cái nói: “Cậu không nên quản và cũng không cần phải quản.<br><br>Không nên hỏi nữa, nếu còn nói nhiều tôi sẽ bịt miệng cậu đó.” &nbsp;<br>Tiểu Vương nhanh chóng cúi đầu viết báo cáo, không dám nói câu gì nữa.<br>Mục Cảnh Phỉ quay lại văn phòng viết một phần báo cáo kĩ càng về Akina rồi gửi ra ngoài, xin phép lúc áp giải có hội Cố Diệp đi theo hỗ trợ.<br>Không bao lâu sau đối phương trả lời hai chữ: Đồng ý.<br>Mục Cảnh Phỉ cười cười cầm cốc nước lên nhấp một ngụm.<br><br>Nếu có thể tạo một tổ đội ngầm gồm các Huyền Thuật đại sư thì sẽ tiết kiệm được rất nhiều bước.<br><br>Thật ra phía trên cũng đang suy nghĩ chuyện này.<br> <br><br>Trong giới đó thì chuyện người giết người rất khó tìm chứng cứ, chỉ có người am hiểu mới có thể biết được, bọn họ có thể giải quyết vụ án nhanh chóng.<br><br>Trước đó cứ do dự, mãi cho đến vụ của Akina mới thúc đẩy được việc này.<br>————<br>Cố Diệp đi ra từ tòa nhà liền nhìn thấy chiếc xe ở phía trước rất quen mắt, cậu nhanh chóng chạy tới: “Úc Trạch, anh chờ có lâu không?”<br>Sắc mặt Úc Trạch tĩnh lặng nói: “Từ lúc em đi vào rồi.”<br>Cố Diệp lên xe ôm lấy Úc Trạch: “Thật sự đó, trong lòng em biết rõ ràng là nên không làm loạn đâu.”<br>Úc Trạch vỗ vỗ lên lưng Cố Diệp: “Anh tin em có thể thắng nhưng vẫn không hề yên tâm.”<br>Cố Diệp cảm động ôm ghì lấy Úc Trạch, nghe tiếng tim đập mạnh mẽ mà hữu lực của anh.<br><br>Sau khi nghĩ đến tâm trạng của Úc Trạch đang đợi ở ngoài, cậu lập tức hứa: “Vậy sau này em sẽ không bao giờ đấu pháp cùng ai nữa.”<br>Úc Trạch nhếch khóe miệng, “Được, chúng ta về nhà thôi.”<br>Lúc trời tờ mờ sáng Dạ Ly mới đưa Linh Linh về nhà.<br><br>Sau khi Linh Linh hấp thụ oán khí của mười quỷ nhi liền cao bổng lên năm centimet, sắp bằng một đứa trẻ sơ sinh rồi.<br><br>Nhưng mà vì oán khí quá nặng, cô lại hấp thu rất nhiều nên đã chìm vào giấc ngủ say.<br><br>Dạ Ly xách cổ áo cô đưa về nhà.<br>Sáng hôm sau Cố Diệp tỉnh dậy liền nhìn thấy Linh Linh nằm trên ghế salon, sau khi kiểm tra chắc chắn không có việc gì mới yên tâm quay sang hỏi Dạ Ly: “Con tìm được em ấy ở đâu thế?”<br>Dạ Ly ghét bỏ nói: “Bãi rác.”<br>“Mấy con búp bê kia đâu?”<br>Dạ Ly bất đắc dĩ nói: “Linh hồn đã bị thả đi rồi, còn thân thể bị con bé ném vào trong đống rác.”<br>Cố Diệp im lặng, thế này là ghen sao? Tại sao lại ghen nhiều như thế? Cậu theo bản năng liền nhìn sang Úc Trạch đang rửa mặt, tính tình con nhóc này giống ai chứ?<br>Cố Diệp ôm Linh Linh đi lên tầng: “Cho con bé ngủ đi, chắc mấy ngày tới sẽ không tỉnh lại đâu, hấp thu nhiều oán khí vậy cơ mà.”<br>Chị Hồng Đậu dịu dàng nói: “Yên tâm, chị sẽ trông chừng bé.”<br>Cố Diệp sờ lên bàn tay nhỏ của Linh Linh phát hiện nhiệt độ cao lên chút so với trước kia, đã gần bằng nhiệt độ bình thường của con người rồi: “Đứa nhỏ này…Viên châu kia đâu rồi?”<br>Cố Diệp mở túi Linh Linh ra nhưng không tìm thấy viên châu có độ ấm đâu cả: “Ném đi rồi sao?”<br>Hồng Đậu lấy túi nhỏ treo ở trên cổ Linh Linh ra: “Ở đây, nó coi như bảo bối mà đeo.”<br>Cố Diệp mở ra xem kinh ngjac hỏi: “Sao lại nhỏ đi nhiều như thế?”<br>Nhiệt độ trên viên châu vẫn đang không ngừng tan vào trong cơ thể của Linh Linh.<br><br>Cố Diệp nhìn một lúc cười: “Đây là phúc vận của cô nhóc này nha.” Cố Diệp cất viên châu vào trong túi vải rồi giấu kỹ lại cho Linh Linh: “Không hổ là con gái của ba.”<br>————<br>Sau khi trải qua một số thủ tục, cuối cùng Akina bị &nbsp;trục xuất về nước.<br><br>Mục Cảnh Phỉ tìm Cố Diệp: “Tìm mấy người đến giúp đỡ cho chị.<br><br>Chị sợ nửa đường hắn bỏ chạy, muốn chết cũng phải để hắn về nước chết chứ đừng chết trong tay chúng ta.”<br>Cố Diệp kể chuyện này vào trong group chat, không ít người trong đó rảnh rỗi liền nhấc tay điểm danh: “Tôi đi! Giúp chú công an, coi như là làm một chuyện công đức!”<br>“Đưa về đâu thế? Có miễn phí vé máy bay không đó?”<br>“Trả chi phí đi lại cho tôi thì tôi có thể tiễn hắn ta về nước!”<br>Cố Diệp nhờ Giải Thừa tìm hai người bình thường làm việc tỉ mỉ đáng tin cậy.<br><br>Ví như Phạm Hiểu mà đi báo danh thì cũng sẽ đá hắn sang một bên, đứa ngốc này cũng không cần ra ngoài làm loạn thêm nữa đâu.<br><br>Giải Thừa cũng rất cẩn thận, sợ Akina trong nước xảy ra chuyện sẽ gây nên phiền toái không cần thiết, gọi theo hai người xong còn cộng thêm cả bản thân nữa.<br><br>Bọn họ theo Akina suốt quãng đường đến sân bay nơi những người nước hắn tới đón.<br><br>Giải Thừa nhìn đối phương lên máy bay rồi mới quay về.<br>Sau khi về Giải Thừa gọi điện thoại cho Cố Diệp: “Yên tâm, đưa hắn ta về rồi.<br><br>Loại nhân vật nguy hiểm như hắn sẽ bị cho vào sổ đen, sau này hắn sẽ bị cấm nhập cảnh.”<br>Vừa nói xong không bao lâu thì Giải Thừa gọi lại cho Cố Diệp: “Con mẹ nó! Cố Diệp! Akina xảy ra chuyện rồi! Mới vừa lên máy bay lại xuống rồi!”<br>Cố Diệp nhíu mày: “Sao lại đột ngột như vậy?”<br>Giải Thừa dở khóc dở cười: “Nghe nói hắn đột nhiên hô hấp khó khăn, giống như phát bệnh tim, đột tử rồi.”<br>Cố Diệp: “Chuyện này...”<br>Giải Thừa bội phục nói: “Anh biết không phải em làm.”<br>Cố Diệp im lặng: “Ý của anh là có phải những quỷ nhi kia đi tìm hắn.<br><br>Linh Linh đã thả bọn nhóc ra chắc chắn bọn nó phải về nhà nên sẽ lần theo hơi thở của Akina đi tìm hắn.”<br>“Lúc ở trên đường, thật sự có mấy đứa bé kia đều đi theo cả đoạn, bọn anh ở đó nên chúng cũng không dám làm gì.<br><br>Nhưng sau khi anh đi thì không biết bọn nhóc đã làm ra chuyện sao nữa.”<br>Lúc này trong group chat đã loạn cào cào: Trông vận may của Cố Diệp kìa! Thật là đáng sợ!<br>Cố Diệp chính là con của trời mà! Đây là vận mệnh gì thế?<br>Cố Diệp đã hấp thu bao nhiêu tử khí của Úc tổng rồi? Thật đáng sợ!<br>Nghĩ lại một chút, lúc Akina đâm vào cột kia, nếu không phải muốn nhào vào Cố Diệp có khi cũng sẽ không bị đụng đầu đâu!<br>Vận may Cố Diệp tốt như thế mà mỗi lần đi với Giải Thừa đều gặp rất nhiều chuyện xui xẻo.<br><br>Giải Thừa thật là đáng sợ!<br>Giải Thừa thật đáng sợ! Giải Thừa là vua đen đủi.<br>Cho Giải Thừa lên ngôi! Đưa đi Châu Phi làm tù trưởng!<br>...<br>Cố Diệp nhìn tin nhắn nói chuyện phiếm trong group chat nhảy lên không ngừng.<br><br>Sau khi ấn mở màn hình thấy nội dung này liền áy náy nói một câu: Đúng vậy, Giải Thừa thật đáng sợ.<br>Giải Thừa: “...”.<br><br>"]