["<br>* Bồi tiền hóa: Món hàng phải bù thêm tiền.<br><br>Chỉ người con gái.<br><br>Vì thời xưa gả chồng cho con gái, không nhận được tiền sính lễ mà lại phải cho con một món tiền hồi môn.<br><br>Mình không tìm được từ có nghĩa tương tự trong tiếng Việt, nếu bạn thấy từ nào phù hợp hãy cmt giúp mình nhé.<br><br>Ba mươi năm trước, thành phố xây dựng hệ thống thủy lợi, trong đó có một cây cầu.<br><br>Mọi chuyện diễn ra êm xuôi nhưng tới cây cọc cuối cùng, bất kể dùng cách gì cũng không dựng được.<br><br>Cầu chỉ còn lại một đoạn cuối cùng, xây không xong làm thế nào mà bàn giao công trình được? <br>Khi đó, tư tưởng còn tương đối lạc hậu, nhà thầu lập tức mời thầy âm dương về xem, kẻ đó nói là động thổ ở chỗ này, quấy nhiễu thổ địa, hà bá, phải đánh sinh cọc, vật tế cần có người.<br><br>Đánh sinh cọc là đem vật tế còn sống, ở đây là người, nhốt vào trong cọc sau đó đổ xi-măng lại.<br><br>Nhưng phương pháp tàn nhẫn như vậy thì biết kiếm người đâu ra? Nếu không cẩn thận, có thể trở thành vụ án liên quan tới mạng người.<br><br>Lúc này có người đưa ý kiến, không bằng đi đến vùng núi xa xôi mua đi.<br><br>Lúc ấy vừa lúc nhà thầu công trình này dao động, kiếm một vùng núi cách thật xa thành phố mua người, thần không biết quỷ không hay, cũng không có ai biết có người mất tích.<br><br>Cứ như vậy bọn họ tìm tới một gia đình nghèo khó có 5 đứa con nằm sâu trong núi.<br><br>Nhà đó nghèo rớt mồng tơi, tới cơm ngày ba bữa cũng lo không xong, vừa nghe có người cho tiền đủ cả nhà ăn uống mấy năm, còn có thể để ba đứa con trai ăn học, hai vợ chồng thương lượng quyết định đem đứa con gái thứ hai mình không thương đi bán.<br> <br><br>Đứa con gái lớn nuôi thêm hai năm nữa có thể gả đi, nuôi nó nhiều năm như vậy ít ra còn có thể kiếm ít sính lễ.<br><br>Còn lại đều là ba thằng con trai để hương khói, là bảo bối không thể bán.<br><br>Chỉ có đứa thứ hai, mười tám tuổi, trên trán có nốt ruồi, lớn lên đem nhẻm, không thích nói chuyện, loại người chất phác như vậy không có ai thích, tới làm mai cũng không có một mống.<br><br>Bộ dạng này dù có gả ra ngoài thì chả được mấy đồng sính lễ, cái thứ bồi tiền hóa như nó không bằng bán đi kiếm chút tiền.<br><br>Nhà thầu nói mua để làm vợ cho thằng con ngờ ngệch nên họ chẳng có tí do dư nào, cầm tiền lập tức đưa con gái ra khỏi nhà.<br><br>Cứ như vậy, cô gái mười tám tuổi bị nhà thầu lòng dạ ác độc đem nhét vào cột xi măng.<br><br>Thần kỳ chính là cây cầu này lại bình yên hoàn công.<br><br>Nhưng mà cũng chính lúc này việc lạ bắt đầu xảy ra, đầu tiền là công nhân hết người này tới người kia tử vong, tiếp theo là người qua cầu thường xuyên gặp chuyện, chủ thầu biết đã có chuyện xảy ra nên tìm thầy âm dương đó một lần nữa mới phát hiện thì ra đó là kẻ lừa đảo! Không biết nghe lỏm tin tức ở đâu rồi tự bịa ra cách đó, không ngờ thật sự dính đến mạng người, sợ tới mức ám ảnh.<br><br>Chẳng mấy ngày, chủ thầu chết thảm trong nhà, mấy người tham gia chôn sống cũng chết rất thảm <br>Dần dần chuyện tà tính của cây cầu này lan truyền khắp nơi, không còn mấy người dám đi qua nữa.<br><br>Sau này, chỗ này được xây dựng lại, cây cầu bỏ hoang mất hết giá trị nên bị san bằng, từ đó không xảy ra chuyện gì nữa.<br><br>Từ từ, ngoại trừ người già ở đây, không có người trẻ nào biết chỗ đó từng có một cây cầu.<br><br>Gia đình nghèo đó cầm tiền cho ba đứa con ăn học, làm ăn cũng khá giả, từng bước giàu có.<br><br>Ba đứa con trai cũng không tồi, vậy mà lại mua được nhà ở thành phố, có lẽ ông trời trêu ngươi, không ngờ nhà mới nằm cạnh cây cầu đó.<br><br><br>Cả dia đình hạnh phúc được một thời gian ngắn đột nhiên trong nhà xuất hiện việc lạ <br>Đầu tiên là đứa cháu nhỏ bị người đẩy từ trên cầu thang xuống, vỡ đầu chảy máu, sau khi hết bệnh lại bị nhốt trong tủ, suýt nữa bị dọa ngu.<br><br>Đứa nhỏ nói là do một chị nào đó làm, theo miêu tả khuôn mặt, cả nhà kinh ngạc, đó không phải đứa thứ hai bị bán hồi nhỏ sao? <br>Ngay sau đó, việc lạ ngày càng nhiều, giữa thanh thiên bạch nhật tự dưng chậu hoa rớt xuống, lò gas tự mình bật lửa, máu loãng rơi đầy sàn, đứa cháu nào cũng khẳng định thấy cô gái đó.<br><br>Lúc này, hai vợ chồng già sợ hãi, nghi ngờ đứa con gái thứ hai sau khi bán đi đã gặp chuyện, có khả năng chết từ lâu rồi còn mấy chuyện này là do nó trở về báo thù họ.<br><br>Vì thế hai người mời thầy về nhà xem thử, cuối cùng thầy nói cho bọn họ, muốn làm con gái nguôi giận phải kiếm cho cô ta một người chồng dưới cõi âm để vui vầy hạnh phúc, không tìm được chết thì tìm sống, tốt nhất tuổi tác xấp xỉ nhau, lớn lên đẹp trai sáng lán.<br><br>Vậy nên mới có chuyện Triệu Bằng Vũ nhặt được cái túi, kỳ thật lúc đó có người nhìn lén tất cả quá trình Triệu Bằng Vũ nhặt đồ.<br><br>Loại người như Úc Trạch, người khác suýt chút nữa hại chết cháu trai mình, anh làm sao có thể ngồi yên không lo? Lập tức cho người xử lý chuyện này, trong ngày hôm đó con đường bị chặn lại, trong tích tắc cây cầu bị đào lên, bên trong xác thật có một bộ xương, qua kiểm tra, giới tính nữ, chết năm 18 tuổi.<br><br>Cảnh sát nhanh chóng bắt tay vào điều tra, lôi ra một vụ thảm án bị chôn vùi 30 năm.<br><br>Tất cả nhà thầu và công nhân năm đó làm chuyện này đều chết oan chết oan chết uổng, còn thầy âm dương kia nghe nói lúc cầu xây dựng xong không được mấy năm cũng chết luôn, không còn cách nào nhận tội, đền tội.<br><br>Người đưa ra ý kiến tìm đại sư và những người có liên qua không một ai chạy thoát, ba mẹ cô gái đó vẫn khỏe mạnh, đem con gái ruột đi bán là phạm pháp, hai người lập tức bị mời tới cơ quan cảnh sát để điều tra.<br><br>Hai ông bà già đó cậy già lên mặt quậy phá mấy ngày, giả bộ té xỉu phải đưa ngay tới bệnh viện, ở đó trị hết mấy ngày thì muốn về nhà, sau khi ầm ĩ mấy lần cũng không được gì, tự mình nằm thở hồng hộc ở phòng bệnh.<br><br>Cảnh sát vào phòng bệnh đem kết quả điều tra vụ án năm đó cho hai ông bà, \"Hai người tự đọc quá trình tử vong của con gái Lưu Xảo của mình hay là muốn tôi đọc cho nghe?\" <br>Vẻ mặt hai ông bà già không tự nguyện, bà ta không giả vờ xỉu nữa, bắt đầu giảng đạo lý, \"Con gái là do chúng tôi đẻ nó ra, nuôi nó lớn, đâu có ai muốn nó chết.<br><br><br>Nhưng mà nếu không bán nó đi, ba đứa con trai tôi phải đói chết, các vị cảnh sát xem xét xem, có phải nó đã đóng góp cho cái gia đình này phải không? Bây giờ cuộc sống chúng tôi tốt đẹp, con bất hiếu đó quay về quậy cháu tôi, cả cái Lưu gia này chỉ có mỗi một đứa cháu trai, là độc đinh đó.\" <br>Cảnh sát nghe mấy lời ngụy biên như vậy, kiềm chế cơn giận nói: \"Vậy các người trước tiên nhận thi thể đi rồi cho người mang về, nhanh chóng an táng cho người chết.\" <br>\"Không được,\" Bà ta không vui, \"Ở quê tôi có quy củ, con gái chết rồi không được nhập vào mộ tổ tiên, không may mắn, tìm bên thông gia kia đi, chết lâu như vậy rồi cũng không đòi nhiều tiền đâu, cỡ hai vạn sính lễ là được.\" <br>Cảnh sát phụ trách vụ án này bị chọc tức, tạm thời ngừng thẩm vấn, ra khỏi phòng bệnh ngửa cổ uống cạn bình nước sôi để nguội.<br><br>Không một ai có thể thấy được, sau khi cảnh sát ra ngoài, một cái bóng đen, mặt không biểu tình trốn ở góc tường âm u, trừng đôi mắt trắng xám, lẳng lặng nhìn hai ông bà già đó, từ từ, khóe mắt chảy ra hai dòng huyết lệ.<br><br>.<br><br>Truyện Truyện Teen<br>Cố Diệp đang học ở trường bỗng dưng giật mình, khẩn trương bấm tay tính, sắc mặt tức khắc thay đổi, sau khi hết tiết Cố Diệp lập tức đứng dậy chạy đến buồng điện thoại trong trường, \"Triệu Bằng Vũ mau đưa số điện thoại cậu mày cho tao*, sắp có chuyện rồi.\" <br>*Qua một hồi sinh tử nên phải thân thiết hơn rồi, chính thức đổi sang mày-tao.<br><br>Triệu Bằng Vũ đã xuất viện, nghỉ ngơi mấy ngày thân thể đã hoàn toàn hồi phục, đang chuẩn bị sắp xếp đồ đạc về trường, cậu vừa nghe ngữ khí này của Cố Diệp, nhanh chóng chạy tới cửa sổ, hướng về dưới lầu kêu: \"Cậu, Cố Diệp tìm cậu nè!\" <br>Úc Trạch đã bước một chân lên xe, nghe thấy vậy, bước chân dừng lại, vậy mà thật sự xoay người quay lại.<br><br>Triệu Bằng Vũ thấy vậy sửng sốt, cậu mình dễ nói chuyện như vậy từ lúc nào vậy? <br>\"Tôi là Úc Trạch.\" <br>Cố Diệp vừa nghe tiếng Úc Trạch, tốc độ nói tăng mạnh: \"Ngài Úc, nữ quỷ chắc đã bị kích thích, tôi thấy cô ấy mất khống chế cảm xúc, rất có thể là muốn giết người vô tôi.<br><br>Trên người ngài có tử khí, cô ấy sợ ngài, ngài có thể đến nhà đó nhìn một cái được không?\" <br>Úc Trạch trầm mặt, trong sự chờ mong của Cố Diệp nhàn nhạt đáp: \"Được.\" <br>Lúc này Cố Diệp mới thở dài nhẹ nhõm, \"Cảm ơn ngài! Vất vả rồi! A! Tôi phải đi học, tạm biệt ngài Úc!\" <br>Úc Trạch nghe bên đầu dây bên kia sốt ruột ngắt điện thoại, bất đắc dĩ lắc đầu, sau khi ra cửa lập tức gọi điện thoại, \"Điều tra xem ba mẹ Lưu Xảo ở nơi nào, bọn họ vừa làm chuyện gì.\" <br>Hiện tại, có thể kích thích Lưu Xảo chỉ có thể là ba mẹ lòng dạ hiểm độc của cô.<br><br>Sau khi cấp dưới đem lời ba mẹ Lưu Xảo thuật lại một lần, Úc Trạch lại gọi điện thoại, \"Tìm cháu trai Lưu gia, đem cả ba mẹ nó tới gặp tôi.\" <br>Động tác này của Úc Trạch vừa nhanh vừa chuẩn, lập tức nhìn thấu ý muốn của Lưu Xảo, cô bị cha mẹ làm tổn thương tới mức khó khống chế được tính tình nên muốn giết đứa cháu trại họ quan tâm nhất để trả thù, nhưng lại phát hiện đứa nhỏ bị đưa đi rồi.<br><br>Cô kiêng kị một thân tử khí của Úc Trạch, không dám đi tìm Úc Trạch, phẫn hận về lại bệnh viện, oán độc nhìn chằm chập cha mẹ đang giả bệnh trên giường, tròng mắt đỏ tươi.<br><br> <br>Vì sao ba mẹ lại phải đối xử với cô như vậy? Bởi vì cô là con gái, trời sinh là bồi tiền hóa sao? Vì sao từ nhỏ đến lớn, bọn họ không lần nào chịu liếc mắt nhìn cô một cái? Vì sao cô làm bất cứ chuyện gì cũng không được khen một lần? Vì sao cô phải bị bán đi đổi lấy hạnh phúc của cả nhà? Bọn họ có biết không, cảm giác lúc bị nhốt trong xi măng lạnh lắm.<br><br>Cái cảm giác không thở được rất rất khó chịu.<br><br>Bọn họ có biết không, cô quậy phá như vậy chỉ muốn họ hối hận, để bọn họ đau lòng nhìn cô một cái, vậy cuối cùng là vì cái gì, mãi mãi cô cũng không có được? <br>Lưu Xảo bước về hướng cha mẹ, đứng ở giữa giường hai người họ, duỗi hai tay ra, một trái một phải bịt kín mũi miệng bọn họ, nhìn hai ông bà già tròng mắt trợn muốn rớt ra khỏi hốc, tứ chi muốn giãy giụa nhưng lại bất động, đau đớn tới ngũ quan vặn vẹo, cực kỳ giống biểu tình trước khi chết của cô, khỏe miệng từ từ nhếch lên thành một độ cong quỷ dị, giờ phút này, quá vui vẻ.<br><br>Ngày hôm sau, y tá kiểm tra phòng bệnh phát hiện hai người chết giường, pháp y sau khi kiểm tra xác định chết do nghẹt thở.<br><br>Quỷ dị chính là kiểm tra camera phát hiện không có bất cứ ai bước vào phòng này.<br><br>Có điều tốt là, từ khi hai người đó chết, Cố Diệp không còn cảm nhận được quỷ khí của Lưu Xảo, đại sư ra chủ ý bậy bạ tìm người sống làm âm hôn cũng bị phạt tù.<br><br>Mấy ngày kế tiếp sóng yên biển lặng, Cố Diệp cũng an tâm bắt đầu cắm đầu ôn thi đại học.<br><br>Chuyện của Triệu Bằng Vũ, liên lụy đến cả Úc Trạch, rất nhanh truyền khắp giới hào môn, rất nhiều đại sư nổi danh cũng không giải quyết được, vậy mà bị thằng nhóc mưới có mười chín tuổi Cố Diệp xử gọn.<br><br>Cậu ba Cố gia về quê trị hết bệnh, không chỉ thi được hạng nhất còn biết đoán mệnh? <br>Giới nhà giàu đều cảm thấy quá ảo, không có khả năng! Đến tận khi lần nữa nghe được tin đồn ba mẹ Triệu Bằng Vũ tự mình đến cửa thăm hỏi Cố Đức Thành, lúc này mới tin được lời đồn đó, ai nấy đều khiếp sợ vô cùng, cậu ba Cố gia không lẽ vẫn luôn che giấu suốt 18 năm? Cậu ta chỉ là một đứa con nít, làm sao lại có tâm cơ sâu như vậy? Cố phu nhân rốt cuộc đã làm gì mới ép cậu ta thành cái dạng này? Bất tri bất giác, mẹ kế thành người đổ vỏ.<br><br>Cố Đức Thành lại lo lắng chuyện khác, rất nhiều người nói thầy phong thủy hoặc đoán mệnh, cuộc sống đều có ít nhiều khuyết điểm, hiện tại Cố Diệp vẫn luôn làm chuyện này, còn càng tính càng chuẩn, về sau liệu có bị ảnh hưởng hay không? Nghĩ qua nghĩ lại cũng cảm thấy trong lòng không yên.<br><br>\"Sau này chuyện như vậy, tốt nhất không cho nó làm,\" Cố Đức Thành lo lắng sốt ruột, \"Chọn cho nó mấy cái ngành, tuyệt đối không được dính tới phương diện này.\" <br>Mẹ kế như Cố phu nhân cũng không muốn quyết định bắt Cố Diệp làm gì, thử hỏi: \"Nếu không, mình bàn với thằng cả thằng hai một chút? Hai đứa nó không phải nói chờ lúc thằng ba thằng tư nghỉ về nhà ở hai ngày sao?\" <br>Cố Đức Thành trầm ngâm một chút, \"Không được thì kêu thằng cả dẫn nó đi du học, nước ngoài chắc không ai tin vụ này đâu.\" <br>Cố phu nhân nghĩ tới tình tính khó bảo của Cố Diệp, lén đem đồ trang trí đáng giá trong nhà giấu hết.<br><br>Cố Diệp chắc chắn không nghe lời ba nó sắp xếp, còn có thêm thằng cả thằng hai về, lấy tính tình cứng đầu của Cố Diệp sẽ dám đối nghịch với ba người họ, đến lúc đó trong nhà tuyệt đối lại là tình trạng gà bay chó sủa.<br><br>Cố phu nhân cân nhắc một chút, trong lòng sợ hãi, đem cả mấy món có thể đánh người cũng giấu luôn..<br><br>"]