["<br>Nửa đêm là lúc bác Tống phải đi tìm Điền Hồng một lần nữa, lần này mặc dù vẫn mang theo cây búa lớn nhưng lúc đi đường lại không hề có khí thế như hôm qua.<br><br>Cố Diệp đi sau lưng ông thúc giục nói: “Bác Tống, bác phải cố gắng lên nha.<br><br>Ngày mai vụ án có thể kết thúc hay không là dựa vào biểu hiện đêm nay của bác đó ạ.”<br>Bước chân của bác Tống dừng lại bất đắc dĩ nói: “Ai, cái thằng này…”<br>Cố Diệp cười nói: “Không phải là cháu muốn đòi lại công bằng cho bác sao? Bác chịu oan ức một chút thôi.”<br>Giải Thừa nín cười ở một bên: “Bác! Chúng cháu rất coi trọng bác!” Mặc dù cảm thấy chiêu này của Cố Diệp rất tổn hại nhưng Giải Thừa vẫn cực kì vui vẻ tiến lên xen vào, cười xấu xa vỗ tay cho bác ấy.<br>Lần này Cố Diệp vẫn mời tổng cục bên Mục Cảnh Phỉ hỗ trợ để cho bọn họ thông báo chuyện thả Điền Hồng ra.<br><br>Loại chuyện bị quỷ dọa này sao có thể cho cảnh sát thấy được? Đây không phải cung cấp cho họ chứng cứ mắc bệnh tâm thần của Điền Hồng sao? Cậu chỉ muốn giao cho cảnh sát một kết quả thôi.<br>Cố Diệp và Mục Cảnh Phỉ đã làm cam kết nếu thả cô ấy ra thì ngày mai phải kết thúc bản án này.<br><br>Nếu như người khác nói câu này thì khẳng định Mục Cảnh Phỉ sẽ mặc kệ nhưng người xin hỗ trợ là Cố Diệp.<br><br>Mục Cảnh Phỉ biết bản lĩnh của cậu nên đã giúp đỡ chuyện này, đối đãi với cậu như em trai trong nhà.<br>Sau khi Điền Hồng về đến nhà, còn chưa kịp ngồi ấm chỗ thì lại nghe thấy một tiếng cạch quen thuộc, cửa bị một người lấy búa phá ra gió lạnh rít gào tràn vào.<br><br>Điền Hồng rùng mình nhìn bác Tống đang đứng ở cổng, xém chút nữa đã bị hù chết.<br>Ở trong cục cảnh sát cô ta đã bị dọa cho sợ hãi quá mức, lúc về lại nhìn thấy bác Tống thì Điền Hồng tuyệt vọng mà nói: “Sao bác lại tới tìm tôi nữa! Sao bác cứ như âm hồn bất tán vậy!”<br>Bác Tống tức giận nói: “Không phải cô đã đồng ý tự thú rồi hay sao? Vì sao cô lại không chịu nhận tội nữa?”<br>Điền Hồng trực tiếp quỳ xuống chân bác: “Nếu như tôi nhận tội thì nhà tôi sẽ không còn cách nào trụ nổi nữa! Tôi phải đền cho nhà các người bao nhiều tiền! Phải làm sao bác mới chịu buông tha cho tôi? Tôi thật sự không chịu nổi nữa rồi!”<br>Chồng cô nhìn cô vừa trở về đã lại mắc bệnh, sắc mặt trắng bệch nói: “Cô có thể đừng dọa người khác như vậy được không!”<br>Vừa dứt lời liền cảm nhận một trận hàn khí lạnh thấu xương thổi qua.<br><br>Bác Tống đi vào mang theo âm khí càng ngày càng nặng, lúc này chồng cô cũng nhìn thấy bác Tống, bị dọa cho ngã ra: “Quỷ! Thật sự là có quỷ!”<br>Mặt bác Tống lạnh lùng: “Tôi đã nói cô không đi tự thú thì sẽ lôi cô xuống địa ngục.” Bác Tống dừng lại một chút nghĩ đến câu Cố Diệp mới nói cho mình liền lấy hết dũng khí hung hăng nói: “Trùng hợp người bạn già của tôi cũng không có ở đây vậy tôi sẽ kéo cô xuống địa ngục cưới làm vợ trẻ vậy!” Lời nói này gần như là hét lên khiến Điền Hồng phát sợ, tuổi tác của hai người bọn họ có cho cô làm con gái của ông còn tạm được, cô chết rồi chưa đủ còn muốn gả cho một lão già sao!?<br>Không muốn chút nào!<br>Bác Tống nhìn dáng vẻ sợ hãi của cô thì ngửa cổ lên, dù sao lời cũng đã nói ra rồi đã thế vứt bỏ thể diện luôn, vò đã mẻ không sợ rơi: “Cô hại chết tôi là nợ tôi một cái mạng! Diêm Vương cũng đã đồng ý cho cô làm vợ trẻ của tôi rồi, bây giờ tôi liền giết cô!”<br> <br>“Đừng mà bác! Tha cho tôi đi! Tôi sẽ đi tự thú! Đừng giết tôi, xin bác đừng giết tôi!” Điền Hồng bị dọa cho ngã lăn ra, xin tự thú tạ tội của mình, ít nhất còn có thể giữ được một cái mạng, thả ra là có thể về nhà.<br><br>Nếu bị bác Tống đánh chết kéo đi làm vợ trẻ thì nghĩ thấy chết không được yên, không bằng đi tự thú còn hơn.<br>Điền Hồng nhìn dáng vẻ chồng sợ hãi liền nóng nảy kêu: “Mau đi báo cảnh sát! Nhanh! Tôi muốn tự thú!”<br>Chồng cô tức giận nói: “Bây giờ cô đi tự thú sao! Phải bồi thường bao nhiều tiền!”<br>“Bọn họ muốn bồi thường bao nhiêu thì đền bấy nhiêu.<br><br>Tôi không muốn chết lại càng không muốn đi theo ông già này.<br><br>Mau giúp tôi gọi cảnh sát!” Điền Hồng khóc lóc cướp lấy điện thoại chồng tự mình gọi 110.<br>Cảnh sát vừa thả cô ra chưa được bao lâu, đang bàn về vụ án này thì lại nhận được thông tin Điền Hồng tự mình gọi điện đòi tự thú, để cảnh sát chạy đi cứu cô.<br><br>Cảnh sát khó hiểu: “Điên à, muốn tự thú tại sao vừa nãy không chịu nói?”<br>Nửa đêm cảnh sát không thể không đi ra ngoài.<br><br>Lúc đến nơi thấy Điền Hồng cùng chồng mặc bộ quần áo mỏng đơn giản đứng trong sân hứng gió Bắc mát lạnh, mong mỏi chờ họ đến.<br><br>Nhìn thấy xe cảnh sát đi vào thì cặp vợ chồng như nhìn thấy cứu tinh, đều hướng phía đó mà chạy.<br>Cảnh sát nghi ngờ nhìn vợ chồng Điền Hồng: “Xảy ra chuyện gì vậy?”<br>“Tôi biết chuyện mà không khai! Tôi cũng có tội! Xin các người cũng bắt tôi đi.<br><br>Ngôi nhà này không thể ở lại được nữa rồi.”<br>Hai người có thái độ tốt nhận sai như vậy nên còng tay cũng không cần dùng đến.<br><br>Lúc này cảnh sát đưa hai người họ lên xe.<br><br>Hai người hoảng sợ nhìn hướng cổng một chúc thấy bác Tống đang cầm búa đứng ở đó u ám nhìn bọn họ.<br><br>Biểu lộ cho bọn họ thấy chỉ cần dám quay về thì ông liền kéo họ đi!<br><br>Sau khi nhìn thấy xe cảnh sát đưa hai người họ rời đi từ xa, Cố Diệp và Giải Thừa lái xe chạy tới, nhìn thấy bác Tống ở trước cửa nhà Điền Hồng thì hai người bước xuống đứng song song một chỗ, vỗ tay như mấy chú sư tử biển tán thưởng cho bác ấy: “Bác không hổ là bác!”<br>“Bác thật tuyệt!”<br>Cái mặt mo của bác Tống đỏ bừng bất đắc dĩ nói: “Chiêu này lợi hại quá.<br><br>Thằng nhóc đẹp trai nhà cháu lại nghĩ ra được.”<br>Cố Diệp cười tủm tỉm: “Có thể đạt tới hiệu quả tốt như vậy đã vất vả cho bác Tống rồi.”<br>Bác Tống thở dài: “Hi vọng chuyện này nhanh chóng được giải quyết.<br><br>Lúc tôi sống không ai quan tâm, sau khi chết lại xảy ra bao nhiêu chuyện khiến tôi chết cũng không yên nữa.”<br>Cố Diệp an ủi: “Bác yên tâm, sẽ xong rất nhanh thôi ạ.”<br>Ngày hôm sau, cảnh sát nhanh chóng tìm đến Lê Ngọc Kiệt: “Đêm qua Điền Hồng đã nhận tội và khai ra quá trình phát sinh vụ án.<br><br>Chuyện này chúng tôi đã có thể chứng minh cho vợ chồng anh rằng không phải do đứa bé làm.”<br>Vợ chồng Lê Ngọc Kiệt ôm lấy con, toàn thân run rẩy kích động, không ngừng gật đầu, lời cảm kích đến bên miệng nhưng không biết nói gì chỉ có thể liên tục lặp lại hai chữ: “Cảm ơn! Cảm ơn!”<br>Cặp vợ chồng nói cảm ơn cảnh sát và cả Cố Diệp.<br><br>Ngoại trừ câu cảm ơn bọn họ cũng không biết nói gì hơn.<br><br>Một năm qua đã bị cái gông xiềng này buộc lên người, bây giờ cuối cùng cũng được giải thoát, họ cũng có thể đứng dậy và sống như người bình thường rồi.<br><br>Sau này nếu có người nói con bọn họ là tội phạm giết người thì bọn họ có thể cây ngay không sợ chết đứng đáp lại: Con của chúng tôi không làm thế!<br>Cảnh sát cũng biết sự việc trên mạng, trong ngày hôm đó họ đã sửa sang lại bản án một chút, đợi đến chạng vạng tối thì viết ra một phần báo cáo, thay toàn bộ nhà Lê Ngọc Kiệt chứng minh chuyện này là do bảo mẫu vu oan hãm hại đứa nhỏ, không liên quan gì đến Nhạc Nhạc.<br><br>Hi vọng toàn bộ dân mạng có thể dùng lý trí để xem xét sự việc, đừng đánh mất nhân phẩm, không nên bị dắt mũi sai tiết tấu.<br><br>Số ít phương tiện truyền thông cũng cân nhắc lại, không vì tư lợi mà làm tổn hại đến những người khác để thu hút sự chú ý của dư luận.<br>Sau khi sự việc này được công bố trên mạng, một lần nữa mọi người lại bùng nổ, số người xem so với trước đó còn nhiều hơn.<br>Bây giờ cư dân mạng bắt đầu mắng Điền Hồng không phải người, dám để đứa bé nhỏ như vậy phải chịu oan uổng.<br><br><br>Loại người này sống chỉ tốn cơm tốn gạo, ô nhiễm bầu không khí, trực tiếp định tội tử hình đi!<br>Bác cáo trước đó của phóng viên cũng bị cư dân mạng mắng thê thảm: Đây không phải là hút máu người sao? Việc không tra cho rõ ràng còn dám đưa tin? Ngu xuẩn thế này thì nên chết cả nhà đi!<br>Chửi Tống Võ không ra gì, lấy cái chết của cha ra làm ầm ĩ là cái loại không bằng heo chó.<br><br>Đòi dọa dẫm vơ vét tài sản thì chờ nhận lấy hình phạt đi!<br>Cố Diệp nhìn bình luận trên mạng không khỏi cười lạnh, cho nên nói sau khi mắng xong Nhạc Nhạc lại bắt đầu mắng Điền Hồng, mắng phóng viên rồi đến Tống Võ, vậy tại sao không dám đường đường chính chính đứng ra xin lỗi cả nhà Nhạc Nhạc? Chuyện này vẫn chưa xong đâu.<br>Cố Diệp và Giải Thừa về nhà, thấy sự việc của Nhạc Nhạc vẫn đang xử lý.<br><br>Cảnh sát lệnh cưỡng chế bắt Tống Võ trả tiền, lúc này Lê Ngọc Kiệt mới cảm thấy may mắn vì lúc trước đã đền nhà ở cho đối phương, bây giờ còn có thể chuộc nhà trở về.<br><br>Nếu như trả hết tiền thì anh ta sẽ không còn chỗ để về nữa.<br>Sau khi cảnh sát cưỡng chế Tống Võ trả nhà ở cho bọn họ còn muốn để Tống Võ trả lại cả những số tiền kia, nhưng kết quả Tống Võ chỉ có thể móc ra số tiền hai vạn.<br>May mắn là Điền Hồng bị bắt nên phải bồi thường tiền cho bác Tống đã bị đập chết, số tiền này một phần không đến tay của Tống Võ mà có cảnh sát làm chứng, chuyển đến tận tay cho Lê Ngọc Kiệt.<br><br>Chuyện này một nhà ba người đều có hi vọng.<br><br>Sau khi Lê Ngọc Kiệt có tiền trong tay, anh ta liền kiện Tống Võ lên tòa, nếu không trả tiền thì phải ngồi tù.<br><br>Điền Hồng cũng bị kiện vì vơ vét tài sản và nói xấu người khác.<br>Điều làm cho người ta câm nín nhất là: sau khi Tống Võ và Điền Hồng bị bắt, vụ án còn chưa kết thúc thì con dâu của Tống Võ nghe tin nhà của Điền Hồng sắp bị phá bỏ, ngày nào cũng bế con đến nhà cô ta để gây rối.<br><br>Thế nhưng nói là phá dỡ nhưng khi nào thì không ai biết.<br><br>Vợ của Tống Võ đang làm loạn cũng không biết tại sao lại vào nhà của Điền Hồng, sau khi nghe tin hai người bị bắt suýt thì tức chết.<br>Cố Diệp và Giải Thừa nghe được tin này cũng biểu lộ sự khiếp sợ.<br><br>Hai người bọn họ nếu như thành một đôi thì sau khi ra tù đôi tai họa kia sẽ không có nhà để về sao? Quả báo đến nhanh như vậy hả?<br>Ban đêm Lê Ngọc Kiệt gọi điện cảm ơn Cố Diệp và cho cậu biết tiến trình của vụ án, anh ta nói thật may mắn khi đêm đó gặp được Cố Diệp và Giải Thừa nếu không hiện tại một nhà ba người bọn họ sẽ bị bóng ma tuyệt vọng.<br>Cố Diệp nhìn bài thi của em út cười nói: “Rất tốt, tương lai còn tốt hơn nữa.<br><br>Chờ sau khi Nhạc Nhạc khỏe hơn thì anh đi kiếm tiền, lấy danh nghĩa của tôi và Giải Thừa quyên góp vào trường tiểu học Hi Vọng mười vạn coi như là tiền trả công.”<br>Lê Ngọc Kiệt vẫn vô cùng cảm kích như cũ, tuyên bố chỉ cần mình có tiền thì sẽ nhất định lấy danh nghĩa hai người đi quyên góp, vào ngày mười lăm và tiết Thanh Minh cũng sẽ thắp hương cho bác Tống để cảm ơn sự giúp đỡ của bác ấy.<br><br> <br>Lê Ngọc Kiệt vui vẻ nói cho Cố Diệp biết, bây giờ Nhạc Nhạc có thể trả lời câu hỏi của người lớn, đây là điều là cho anh ta cảm thấy vui mừng nhất.<br>Cố Diệp vừa mỉm cười nghe đối phương nói vừa xem hết bài thi của Cố Dương.<br><br>Dưới ánh mắt mong đợi của Cố Dương cậu cầm lấy bút đỏ vẽ một dấu gạch chéo thật to lên trên mấy câu hỏi rồi trả lại bài thi cho Cố Dương đã ỉu xìu.<br>Tận đến khi Lê Ngọc Kiệt cúp máy điện thoại thì Cố Dương vẫn đứng bên người Cố Diệp, cậu vẫn không biết chính xác mình sai ở đâu.<br><br>Cố Diệp cười nói: “Em đem máy tính tới đây cho anh.”<br>Cố Dương rất vui vẻ lấy máy tính đưa cho Cố Diệp, chân chó giúp đỡ Cố Diệp mở máy ra vẻ mặt hết sức ngoan ngoãn.<br>Cố Diệp bị chọc cho phì cười, cuộn bài kiểm tra lại nhét vào trong ngực Cố Dương: “Đêm nay anh còn có việc, em đi tìm anh hai đi.”<br>Cố Dương nhìn ra cửa một chút: “Em không muốn tìm anh hai đâu.”<br>“Tại sao?”<br>“Em sợ.”<br>Cố Diệp nhíu mày: “Em sợ anh hai nhưng không sợ anh sao?”<br>Cố Dương lắc đầu giải thích sự sợ hãi, đó là anh cả lớn hơn anh hai, anh hai lớn hơn anh ba.<br>Cố Diệp đứng lên sờ đầu Cố Dương dụ dỗ nói: “Đêm nay anh của em phải xử lí việc nghiêm trọng, em ngoan ngoãn đi tìm anh hai.<br><br>Gần đây em có tiến bộ rất lớn, nếu anh hai thấy chắc chắn sẽ rất vui đấy.”<br>Cố Diệp vừa đẩy Cố Dương ra tới cửa thì trùng hợp đụng trúng vào anh cả vừa đi ngang qua.<br><br>Nghĩ rằng hai anh em này lại định làm gì sau lưng mình, sắc mặt anh cả nghiêm túc: “Đi đâu?”<br>Hỏi xong hai anh em đều đứng thẳng dậy.<br>Cố Dương thành thật ngoan ngoãn nói: “Tìm anh hai hỏi bài ạ.”<br>Cố Sâm nhìn bài thi của hắn một chút xong thì chủ động nhận nhiệm vụ hướng dẫn này: “Em đi theo anh.”<br>Cố Dương suýt chút nữa quỳ xuống đất ôm lấy chân Cố Diệp hô anh! Cứu mạng!<br>Cố Diệp cười khổ một cái, phẩy phẩy tay ra hiệu nhanh đi đi, anh cũng không thể trêu trọc vào anh ấy.<br>Cố Dương mang theo vẻ mặt sống không còn gì hối tiếc đi theo anh cả vào phòng, bóng lưng đặc biệt tiêu điều.<br>Cố Diệp vào đến phòng thì đóng cửa lại, sắc mặt cậu dần lạnh xuống, cậu lên weibo trích dẫn lại tin tức về gia đình Nhạc Nhạc, viết thế này: Lúc chưa rõ chân tướng về chuyện bắt cóc, xét về mặt đạo đức thì bắt cả nhà này đền mạng người.<br><br>Nếu như bọn họ thật sự đã chết rồi thì mỗi người các người đều là hung thủ! Trên tay mỗi người đều dính máu tươi! Ai cũng là tội phạm giết người hết! Đạo đức của các người cao là do dùng tôn nghiêm và mạng của người ta đổi lấy!<br>Chân tướng rõ ràng của sự việc này cứ thế bỏ qua sao? Trốn trong nhà ra vẻ đáng thương, không chịu thành tâm xin lỗi, không biết hối cải.<br><br>Gặp những chuyện tương tự mà còn nói như vậy thì khi sống với đầu lưỡi thối nát, sau khi chết xuống địa ngục sẽ bị cắt lưỡi! Nếu không phục thì đến đối chất cùng tôi một lần, tôi online chờ bạn..<br><br>"]