["<br>Cả người Cố Diệp cứng đờ trên ghế, vẻ mặt mông lung giơ tay, đầu ngón tay run rẩy: \"Cái này, không phải là kiệt tác chưa hoàn thiện của Úc lão hả?\" <br>Úc Trạch một tay đặt lên ghế, giữ ghế ổn định, \"Thứ ông ấy gọi là bảo bối, chính là bức này.<br><br>Năm đó sinh nhật ông, tôi quên chuẩn bị lễ vật nên vẽ tặng ông bức họa này, ông lại xem như bảo bối mà treo lên.\" <br>Cố Diệp kiếp sợ, Úc Trạch chắc chắn đã được cha hun đúc, thế mà lại vẽ đẹp như vậy! Thật là không nhìn ra được, lúc mười sáu tuổi có thể có trí tuệ như vật, vẻ ngoài thật sự rất lừa tình.<br><br>\"Cái đó, câu vừa rồi...!không tính.\" Nhớ tới cậu nói vừa rồi của mình, Cố Diệp xấu hổ giải thích, \"Tôi cho rằng tất các đều là tác phẩm của Úc lão.\" <br>Ánh mắt Úc Trạch thâm trầm, nhàn nhạt hỏi: \"Câu nào?\" <br>Cố Diệp cười ha hả hai tiếng, không thể nào nói là câu yêu anh, nhìn biểu tình này của Úc Trạch giống như hoàn toàn không để ý, Cố Diệp lập tức an tâm, đàn ông bình thường chắc là không mẩn cảm như vậy.<br><br>Cậu gỡ bức họa xuống, trực tiếp đánh trống lảng, \"Không có gì, bức họa này có thể cho tôi sao?\" <br>Úc Trạch giấu cảm xúc người khác không thể hiểu xuống đấy mắt, \"Cậu thích thì cứ đem đi.\" <br>Cố Diệp cười cong mắt, \"Tôi thích bức này nhất, anh có thể viết giúp tôi mấy chữ không?\" <br>Úc Trạch ghét bỏ, từ chối, \"Quá xấu, bức tranh này không có giá trị để viết lưu niệm.\" <br>Cố Diệp nhìn lần nữa, thật sự là không thể nào tán đồng óc thẩm mỹ của Úc Trạch, \"Chỗ nào xấu? Quá ngầu! Viết lưu niệm cho tôi đi mà, cảm ơn!\" <br>Úc Trạch duỗi tay đỡ cậu từ trên ghế xuống, không nói nữa.<br><br>Chuyện Cố Diệp muốn làm thì không có chuyện không hoàn thành, sao có thể buông tha Úc Trạch như vậy, cậu giữ chặt tay áo đối phương, kéo về hướng thư án ven tường, \"Anh viết cho tôi một câu đi mà, coi như là thù lao.\" <br>Úc Trạch không dao động, \"Cậu lấy ba bức họa, còn muốn thù lao?\" <br>Cố Diệp ấn Úc Trạch lên ghế, chơi xấu, \"Đó là vì lão gia tử nhìn tôi thuận mắt, thưởng cho tôi, không tính.\" <br>Úc Trạch bật cười, \"Cậu vậy mà lại rất thông minh, điều này cũng có thể nhìn ra được.\" <br>Cố Diệp chỉ hai mắt của mình, \"Chân truyền hỏa nhãn kim tinh của Hầu ca đó, người nào không thích tôi, tôi cso thể nhìn ra được hết.\" <br>Úc Trạch bị chọc, trực tiếp cười thành tiếng, \"Cũng coi như kỹ năng không tồi, tôi muốn biết, nhiều tranh nhưu vậy, vì sao cậu lại chọn bức này?\" <br>\"Bởi vì thanh kiếm gãy này rất có khí, cảm giác cực giống bản thân tôi, bị vạn người vứt bỏ, tôi vẫn kiên cmn cường đứng ở đây.\" Cố Diệp ngạo nghễ hỏi: \"Nhìn hết Giới Huyền Thuật này, còn ai khác hả?\" Cố Diệp đem bút nhét vào trong tay Úc Trạch, thúc giục anh: \"Dù sao nói anh cũng không hiểu, viết nhanh nào!\" <br>Đố với đôi mắt khát vọng này, Úc Trạch bất đắc dĩ cầm bút, \"Viết cái gì?\" <br>Cố Diệp nghiêm túc nói: \"Viết Cố Diệp là thiên hạ đệ nhất, mấy người khác chẳng là cái đéo gì hết!\" <br>Úc Trạch chỉ muốn buông bút xuống.<br><br>\"Á? Anh đừng buông mà, nhanh viết đi mà! Lạc khoản còn phải viết tên anh, ngày tháng năm cũng phải có luôn.\" <br>Úc Trạch trong lời thúc giục của Cố Diệp, cắn răng viết một câu trẻ trâu như vậy, viết xong đỡ trán, Cố Diệp vỗ vai anh an ủi: \"Chữ ngài Úc đẹp ghê, rồng bay phượng múa, tôi bày sạp dưới cầu vượt, còn anh thì bán chữ, hai đứa mình chắc chắn phát tài.\" <br>Úc Trạch xụ mặt tưởng tượng một chút về hình ảnh đó, khuôn mặt tuấn tú lạnh lùng buồng bút xuống, không bao giờ muốn cầm nó nữa.<br><br>Cố Diệp cao hứng cười mấy tiếng, đem bức họa này đặt lên bàn, thưởng thức thêm lần nữa, tỏng lòng cảm khái bức họa này không chỉ có khỉ chất của quỷ tướng, còn thần kỳ chạm đến nhân sinh của cậu.<br><br>Cố Diệp cậu đã chết, rồi sao? Bây giờ lại còn đang tung tăng nhảy nhót, làm nhiều chuyện tốt, ông trời cũng luyến tiếc dẫn cậu đi.<br><br> <br>Bức họa này liền đặt ở trên bàn như vậy, Cố Diệp lại dạo một vòng quanh thư phòng, cuối cùng chọn một bài thơ khí thế thế phảng phất của Nhạc Phi, \"Mãn Giang Hồng\", một tay Úc lão cuồng thảo viết ra đại khí dũng cảm, Cố Diệp cảm thấy, cha cậu nhất định sẽ thích nó.<br><br>Mới vừa gỡ bức phúc tự này xuống, Triệu Bằng Vũ cầm một ly kem tìm tới, liếc mắt một cái nhìn thấy bức họa trải trên bàn, lại nhìn lưu niêm, Triệu Bằng Vũ sợ hãi đến mức đầu lưỡi thẳng không nổi nữa, \"Các người......Cậu, cậu lên cơn hả?\" <br>Mặt Úc Trạch trầm xuống, nghiêm khắc nói: \"Nuốt hết trong miệng rồi nói.\" <br>Triệu Bằng Vũ nhanh chóng lau miệng, \"Con nói, cậu phát sốt hả? Cậu vậy mà lại viết cho nó mấy chữ này!\" Tâm tình Triệu Bằng Vũ phức tạp, cũng không biết hình dung tâm tình của mình thế nào mới đúng, do dự một chút, nghẹn ra một câu: \"Hai người......hai người quá ấu trĩ!\" <br>Cố Diệp trợn trắng mắt, \"Mày biết cái gì!\" <br>Triệu Bằng Vũ tìm chỗ ngồi xuống, cậu quả thật không hiểu vì cái gì cậu lại cưng Cố Diệp như vật, đúng là thay đổi tam quan của cậu, không có điểm mấu chốt.<br><br>\"Cố Diệp, tao nghe nói mày đem nữ quỷ kia đi, mày muốn xử lý thế nào?\" <br>\"Không phải quỷ, là linh, chị ấy đồng ý làm tinh linh của tao, chị ấy siêu đẹp, giỏi ca múa, còn biết đàn tỳ bà, sau này còn có thể phát triển lên một chút, giặt quần áo, nấu cơm, nhận hàng, lấy cơm này nọ.\" Cố Diệp đem \"Mãn Giang Hồng\" cẩn thận cất vào hộp, lại đem thanh kiếm gãy kia đặt vào hộp, nghĩ chốc nữ đi tìm Úc lão hỏi một chút, nếu là bảo bối của ông, vì sao lại nhắc cậu tìm nó đem đi? Không hiểu.<br><br>Úc Trạch đứng bên cửa sổ, cũng không biết đang suy nghĩ điều gì, nghe đến đó cũng không quay đầu lại, hỏi: \"Linh, có thực thể sao?\" <br>Cố Diệp xua tay, tiếc nuối nói: \"Không có, nếu chị ấy có thể tu hành ra thực thể thì cũng phải đến cả trăm năm sau hoặc là phải có cơ duyên lớn.<br><br>Tôi dẫn chị ấy them, cũng là muốn chị ấy bị diệt.\" <br>Triệu Bằng Vũ tưởng tượng đến chuyện Cố Diệp mang theo một linh thể giống như nữ quỷ tùy thân, cả người run rẩy, \"Thấy mày là tao lại sợ.\" <br>Cố Diệp vẫn nói câu đó: \"Loại người như mày căn bản là không hiểu được đâu.\" <br>Triệu Bằng Vũ thấy Cố Diệp ôm hết tranh họa vào ngực, đột nhiên nhớ tới, \"Cây kiếm gãy này hình như tao nhìn thấy ở đâu rồi, á? Cậu, không phải ngày trước nó đặt ở trong thư phòng cậu hả?\" <br>Tâm tư Cố Diệp nháy mắt bị gợi lên, \"Thật sự có vật thật hả?\" <br>Úc Trạch quay đầu ại, \"Cậu muốn xem?\" <br>Cố Diệp có loại dự cảm, thanh kiếm gãy này tuyệt đối có quan hệ với quỷ tướng kia, bây giờ trời đã sắp tối, quỷ tướng cũng nên hiện thân rồi, \"Tôi muốn nhìn vật thật một chút, có tiện không?\" <br>\"Đi thôi.\" Úc Trạch liền xoay người đi, Cố Diệp ngẩn người, Úc Trạch thật sự quá dễ nói chuyện mà, \"Ngài Úc chờ một chút, tôi đi cáo biệt với Úc lão đã.\" <br>Sắc mặt Úc Trạch ôn hòa nói: \"Tôi chờ cậu trên xe.\" <br>Triệu Bằng Vũ vội vàng giơ tay, \"Con cũng muốn đi!\" <br>Úc Trạch lạnh mặt, \"Không, con không muốn.\" <br>Triệu Bằng Vũ: \"......\" <br>Cố Diệp vội chạy đi tìm Úc lão, mấy đại sư kia đều đi hết rồi chỉ còn Úc lão đang ngồi uống trà với Đường lão, nhìn thấy Cố Diệp ôm ba bức họa, ông cười ha hả hỏi cậu: \"Chọn được hai bức nào? Để ta nhìn thử xem.\" <br>Cố Diệp cười, mở quyển trục ra, Úc lão vừa thấy chữ của Úc Trạch, \"phì\" một một cái cười thành tiếng, \"Cậu thật là có bản lĩnh, có thể khiến nó viết chữ cho cậu, ta kêu nó viết, nó toàn không chịu viết.\" <br>Cố Diệp cười hì hì nói: \"Tại mặt con đủ dày, con sẽ ăn vạ.\" <br>Úc lão cười khẽ một tiếng, \"Sao có thể tự bêu xấu mình như thế? Đây cũng coi như bản lĩnh của cậu.<br><br>Thật ra ta cũng muốn biết, lúc Úc Trạch viết mấy chữ này, nó có biểu tình gì.\" <br>Cố Diệp nghĩ nghĩ, cười xấu xa, \"Đại khái là sống không còn gì luyến tiếc nữa.\" <br>\"Biểu cảm đó nhất định rất xuất sắc.\" Úc lão cao hứng uống ngụm trà, \"Nói đi, tới tìm ta không chỉ là để từ giã phải không?\" <br>\"Dạ,\" Cố Diệp thu hồi bức họa, nghiêm túc hỏi: \"Con có chỗ chưa hiểu, ngài vẫn luôn rất quý bức họa này, vì sao bây giờ lại muốn tặng con?\" <br>Úc lão mỉm cười nhìn Cố Diệp, \"Bởi vì ta cảm thấy, cậu có duyên với bức họa này, ta liền biết cậu sẽ coi trọng nó.<br><br><br>Ta hy vọng, sau này cho dù cậu gặp phải suy sụp cũng không thay đổi sơ tâm, quân tử phải có khí thế thà gãy chứ không chịu cong, cho dù bị bẻ gãy, cũng phải có tín niệm diệt thù.<br><br>Úc Trạch ngày trước có thể vẽ ra khí thế như vậy làm ta rất vui, bây giờ nó đã học cách giấu bớt mũi nhọn của mình, ở trên người cậu ta dường như thấy được nó thời niên thiếu.\" Úc lão tiếc nuối nói: \"Chỉ tiếc là hiện tại nó lớn rồi, ta cũng không đoán được tâm tư nó nữa, haiz.\" <br>Đường lão ở bên cạnh ôn hòa cà khịa: \"Không phải tính nó từ nhỏ đã vậy sao? Ông có bao giờ đoán được đâu.\" <br>Vẻ mặt Úc lão oán niệm, đặt mạnh chén trà lên bàn, còn làm bắn ra vài giọt nước.<br><br>Cố Diệp suýt chút nữa cười thành tiếng, hiểu rõ ý tứ của hai vị lão nhân, thành tâm cảm tạ nói: \"Con đã hiểu ý hai vị rồi, cảm tạ hai vị tiền bối dạy bảo, mặc kệ sau này xảy ra chuyện gì, con cũng sẽ không thay đổi sơ tâm.<br><br>Còn tính tình, con sẽ nghe lời Đường lão, cố gắng sửa chữa.\" <br>Đường lão vui mừng nói: \"Vậy là tốt rồi, sư huynh con chính là quá cứng đầu, phương thức cứu người có rất nhiều, nó lại lựa chọn cách cực đoan nhật, lúc cả Giới Huyền Thuật đều bó tay, nó dùng mạng tát vào mặt toàn bộ Giới Huyền Thuật một bạt tay thật mạnh, dùng cấm thuật cứu mạng bá tánh một thành.<br><br>Nó chết, làm ta rất đau lòng, cũng hiểu rõ Giới Huyền Thuật phải cải cách, bằng không, cho dù truyền xuống đời sau cũng là dị dạng, không khỏe mạnh.\" <br>Cố Diệp ngoan ngoãn nói: \"Về sau con sẽ quý trọng sinh mệnh của chính mình, ngài yên tâm.\" <br>Từ biệt hai vị tiền bối đức cao vọng trọng, Cố Diệp ra cửa, trầm mặc ngồi lên xe Úc Trạch, sau khi ngồi xuống thì ôm chặt mấy bức họa vào lòng, cảm thấy ngực có cảm giác căng căng, khó chịu nói không nên lời.<br><br>Cậu suy nghĩ, đời trước của bản thân có phải bởi vì quá tịch mịch hay không, không người nhà, không bằng hữu, sau khi sư phục qua đời, cậu cô độc sống một mình không có mục đích, vậy nên lúc đó mới chọn phương thức như vậy để kết thúc sinh mệnh của mình sao? Nếu ngày trước cậu lựa chọn phương pháp khác, có phải cũng có thể cứu được? Đáng tiếc, đời không có chữ nếu.<br><br>Sau khi Cố Diệp lên xe vẫn luôn im lặng, trầm mặc không chốc lát, Úc Trạch thấy Cố Diệp còn đắm chìm trong thế giới của chính mình, lấy hết mấy bức họa trong lòng cậu đi.<br><br>Lúc này Cố Diệp mới phản ứng lại, phản xạ có điều kiện ôm chặt lấy, Úc Trạch lại trả về cho câu, khiến cậu ôm chặt đừng buông tay, \"Hai lão gia tử giảng nhân sinh cho cậu sao?\" <br>\"Dạ, nối mấy câu, tôi cảm giác rất xúc động,\" Cố Diệp sờ bức họa trong lòng ngực, cười khổ một chút, \"Có mấy lời nói, sau khi sư phụ tôi qua đời, cũng không còn ai nói với tôi nữa.\" <br>\"Sư phụ cậu?\" Úc Trạch giấu sự tò mò dưới đáy mắt, \"Sư phụ không phải đã mất nhiều năm rồi sao?\" <br>Cố Diệp tự biết mình nó hớ, quay đầu nhìn ra ngoài cửa sổ, \"Ừ.\" <br>Úc Trạch thấy cậu không muốn nói nữa, tạm thời đè sự nghi hoặc này dưới dáy lòng, chuyển đề tài, \"Bữa tối muốn ăn gì? Ăn cơm xong tôi đưa cậu về.\" <br>Cố Diệp quay đầu, cười nói: \"Anh chọn đi, lần trước có nói thiếu anh hai bữa cơm, tối nay tôi mời.\" <br>Úc Trạch suy nghĩ, \"Vậy thì tìm một chỗ yên tĩnh.\" <br>Cố Diệp gật đầu, không ý kiến.<br><br>Đúng lúc này, Cố Diệp đột nhiên cảm thấy một luồng quỷ khí quen thuộc, cậu kinh ngạc nhìn bên ngoài cửa sổ, một làn sương đen chớp mắt tới trước mặt, quỷ tướng sát khí bức người đứng bên ngoài cửa sổ liếc nhìn trong xe một cái, xuyên qua quỷ diên, Cố Diệp rõ ràng đã chạm mắt với đối phương, một đôi hắc đồng, hàn khí bức người.<br><br>Cả người Cố Diệp rùng mình, kinh hỉ vẫy tay, \"Hi! Xin chào!\" <br>Quỷ tướng không nghĩ tới việc có người có thể nhìn thấy hắn, cảnh giác bay ra xa hai mét, trước sau vẫn duy trì khoảng cách này, hai bên song song tương vọng với Cố Diệp, nhìn chằm chằm soi xét cậu, tựa như muốn nhìn thấu linh hồn Cố Diệp.<br><br><br>Cố Diệp buông bức họa, kích động ấn hai tay lên mặt kính, hưng phấn hưng phấn hỏi: \"Quỷ đại ca, anh có thể nghe tôi nói hả? Kính này có phải quá cách âm không?\" <br>Tài xế bị hoảng sợ, cả người căng cứng, thái dương toát ra mồ hôi lạnh, lòng nói gan của đại sư này quá lớn, lần đầu tiên thấy có người đến gần thứ này luôn! <br>Cố Diệp còn muốn tâm sự với vị đại ca thần bí này, đột nhiên đầu bị một bàn tay chế trụ, quay mặt cậu về phía trước.<br><br>Cố Diệp ngơ ngác nhìn Úc Trạch, trực tiếp vặn đầu được luôn hả? Xem cậu là dưa hấu hả? <br>Úc Trạch lạnh mặt, \"Đừng trả lời người lạ, nguy hiểm.\" <br>Cảm giác quỷ tướng kia lại ngồi lên nóc xe lần nữa, Cố Diệp chỉ muốn cầm hộp đựng tranh họa chọt lên nóc xe, nhìn thấy Úc Trạch sắc mặt bất thiện nhìn chằm chằm mình, Cố Diệp suy nghĩ, vẫn là mặt dày ăn vạ.<br><br>Chuyện này đối với một người không tận mắt nhìn thấy được có thể là một loại kinh hách, vẫn là nên tìm cơ hội thích hợp thì hơn.<br><br>Nửa tiếng sau, rốt cuộc đã tới nhà Úc Trạch, một tiểu khu xa hoa nằm tương đối gần công ty của anh, Úc Trạch sợ bị quấy rầy nên mua một căn nhà biệt lập ba tầng trong tiểu khu, anh ở lầu hai, những chỗ khác đều bỏ trống.<br><br>Cố Diệp vừa vào cửa, khóe miệng liền giật giật, trong nhất thời cũng không biết nên nói cái gì, chỗ này có miếng gì giống nhà, đây là văn phòng, một tí hơi thở sinh hoạt cũng không có.<br><br>Hơn nữa, quá sạch sẽ, sạch tới mức làm người ta không dám bước.<br><br>Vào nhà, Cố Diệp ngồi ở một góc sô pha, thấy mặt bàn sạch tới độ có thể soi gương được càng không dám đụng chỗ nào khác, Úc Trạch sống không giống người, giống tiên.<br><br>Không lâu sau, Úc Trạch cầm một chiếc hộp lớn cũ kỹ bước ra, chiều dài khoảng 1m3, ngang tầm 30 cm, đặt lên bàn.<br><br>Cố Diệp xoay tay, mở hộp ra, một luồng sát khí đập thẳng vào mặt, rõ ràng là Úc Trạch đã vẽ thanh kiếm gãy đó, hơi thở tản ra từ nó đồng dạng với quỷ tướng kia.<br><br>Nhìn quỷ tướng đứng bên ngoài cửa sổ đamg nhìn chằm chằm cậu, Cố Diệp cười cười, \"Tôi chỉ là tò mò thôi, không có ý gì khác đâu.\" <br>Úc Trạch nhìn về hướng cửa sổ, \"Cậu nói với tôi hay nói với người tôi vẫn luôn nhìn không thấy?\" <br>Cố Diệp dở khóc dở cười, tâm tư Úc Trạch quá sâu, từ hành động vừa rồi của cậu lại có thể phỏng đoán được bên ngoài cửa sổ có thứ anh ta không nhìn thấy, Cố Diệp vừa định nói anh có từng nghe nói có linh hồn bảo hộ chưa thì thấy quỷ tướng bên ngoài cửa sổ lắc đầu với cậu, Cố Diệp hiểu ý, \"Là nói với anh, còn có người khác sao?\" <br>Úc Trạch nghi ngờ nhìn ra ngoài cửa sổ, trong nháy mắt, Cố Diệp cảm thấy anh ta đối diện với quỷ tướng, ánh mắt sắc bén làm Cố Diệp âm thầm kinh hãi, chuyện tốt là Úc Trạch thật sự nhìn không thấy, không tìm được điểm đáng ngờ, chỉ có thể bỏ cuộc.<br><br>Nhìn thấy vật thật nhưng vẫn không thể nào quang minh chính đại tâm sự với Quỷ đại ca được, Cố Diệp cũng ép.<br><br>Ăn cơm với Úc Trạch, bị Úc Trạch đưa đến tận cửa nhà, sau khi Cố Diệp xuống xe, đứng ở cửa hỏi: \"Anh có muốn vào nhà tôi ngồi một chút không?\" <br>Úc Trạch cười nói: \"Lần sau đi, trễ rồi.\" <br>Cố Diệp ngẫm lại cũng đúng, \"Vậy anh về cẩn thận nha.\" <br>Khóe miệng Úc Trạch nhếch một cái, sung sướng nói: \"Lần sau có thời giạn lại gặp.\" <br>Cố Diệp gật đầu đồng ý, ôm bức họa đã được cuộn tròn nhìn xe của đối phương đi xa, lúc này mới đi vào.<br><br>Cố Dương đang xem TV ở phòng khác, vừa thấy Cố Diệp về, không vui hừ một tiếng.<br><br>Cố Diệp khó hiểu nhìn nhóc một cái, không biết thằng ranh này chạm cọng dây thần kinh nào, ôm bức họa đi lên lầu.<br><br>Cố Diệp không vui, \"Anh, anh không nhận ra em đang không vui hả?\" <br>Cố Diệp mới vừa đi được hai bậc, không rõ nguyên nhân, \"Nhìn được rồi.\" <br>Cố Dương giơ tay, muốn đập bàn, giơ tay lên cao nhưng lại không dám đập, ủy khuất nói: \"Vậy sao anh không hỏi tại sao em lại không vui? Hồi trước anh đều hỏi mà!\" <br> <br>Cố Diệp nhịn cười, \"Hồi đó chú còn nhỏ, bây giờ chú lớn vậy rồi, có chuyện không vui không phải là rất bình thường sao, anh không thế can thiệp nhân quyền của chú.\" <br>Cố Dương tức giận tắt TV, không nhịn được, \"Anh đi chơi không dẫn em theo! Ngày xưa anh đi đâu cũng dẫn em theo! Tên đàn ông đó, tên đàn ông đó là ai? Làm sao anh có thể kết bạn với người có địa vị xã hội cao như vậy? Lỡ bị lừa rồi sao?\" <br>Cố Diệp dở khóc dở cười lắc đầu, \"Quậy nửa ngày thì ra là muốn đi chơi với anh, có thể, ngày mai anh đi câu cá với bạn, dẫn chú theo.\" <br>Cố Dương tức dậm chân, không phải chuyện chơi mà, trọng điểm là bị người có địa vị xã hội lừa! Bất quá có thể dẫn nhóc đi ra ngoài chơi, nhóc sẽ tha thức cho lần này.<br><br>Cố phu nhân từ trên lầu bước xuống, \"Nó không được đi chỗ nào hết, cuối tuần phải thi cuối kỳ rồi.\" <br>\"Ây da, thi nhanh vậy hả,\" Cố Diệp nhìn giữa mày Cố Dương, \"Phụt! Nó lần này có khả năng thi không tốt, mẹ phải chuẩn bị tâm lý, là đặc biệt kém!\" <br>\"Con......\" Cố phu nhân tức giận nhéo lỗ tai Cố Diệp, nghiến răng nghiến lợi nói: \"Loại chuyện này đừng nói ra! Đừng nói!\" <br>Cố Diệp nghe lời gật đầu, \"Dạ dạ dạ, sau này con sẽ không nói nữa.\" <br>Cố phu nhân tức giận buông cậu ra, lòng đã nguội lạnh, trước kia đã kém như vậy, kém nữa không biết tới cái dạng gì luôn! Bà cho Cố Diệp một ánh mắt, bất lức nói: \"Ba con tức giận, nói con đủ lông đủ cánh rồi thì biết bay khắp nơi, vốn dĩ ông ấy muốn chờ con ăn cơm chiều, con cũng không về, mau đi dỗ đi.\" <br>Cố Diệp bất đắc dĩ lên lầu, lấy bữa \"Mãn Giang Hồng\" ra, dỗ trẻ lại đi dỗ già, ngày hôm nay của cậu thật không quá dễ dàng mà.<br><br>Đẩy cửa thư phòng của cha, Cố Diệp đem bức họa đặt trước mặt Cố Đức Thành đang tức giận, \"Tặng ba.\" <br>\"Cái gì đây?\" Cố Đức Thành nhíu mày, vẻ mặt ghét bỏ.<br><br>\"Ba mở ra xem thì biết, vốn định chờ hai ngày nữa lúc sinh nhật sẽ tặng cho ba, bây giờ tặng trước đi, hôm nay đi ra ngoài một chuyến là vì muốn tặng cho ba cái này.\" Cố Diệp cũng không gấp, dựa vào trên bàn của cha, ôm tay, nhìn cười nhìn đối phương bộ dạng vừa tò mò lại sĩ diện không muốn mở.<br><br>\"Cái này có dù tiền cũng không cầu được đâu, ba xác định không xem à?\" <br>\"Hừ, có thể là thứ gì tốt được, vì cái này mà không về nhà à?\" Cố Đức Thành tức giận mở hộp ra, giấu sự tò mò dưới đáy mắt, vừa thấy là cuộn tranh, động tác cũng cẩn thận hơn chút, vừa mở ra thì thấy, Cố Đức Thành lập tức đứng lên, \"Đây là....!Cái này......!là do Úc lão viết?\" <br>Cố Diệp chép miệng, trêu ghẹo: \"Đúng rồi, hôm nay con đến Úc gia, giúp Úc lão một chuyện là vì muốn cầu một món quà sinh nhật cho ba, còn giận con sao?\" <br>\"Ai giận?\" Cố Đức Thành quý trọng cũng không biết làm gì, sợ mạnh tay xé mất bức tranh, \"Ai nói với con ba tức giận, con hiếu thảo với ba như vậy, làm sao ba giận được? Ây da, chữ này, quá đẹp!\" <br>Cố Diệp nhịn cười, \"Không giận thì tốt quá, con mệt rồi, về tắm rửa đi ngủ đây.\" <br>\"Đi đi, đi đi.\" Cố Đức Thành cũng không ngẩng đầu lên, vui sướng nâng niu bức họa được cuộn tròn, tìm một vị trí trên tường, muốn treo lên, tinh tế thưởng thức, tức cái gì, giận cái gì, quên rồi.<br><br>Cố Diệp nhín vai, một người cũng khá dễ dỗ.<br><br>Trở vể tắm rửa một cái, Cố Diệp lau tóc bước ra khỏi phòng tắm, đột nhiên cảm giác một luồng quỷ khí ập tới, cậu nhanh chóng bước đến cửa sổ liền thấy một quỷ ảnh đen nhánh giơ một thanh đại đao dài hai mét, một đao chém nát trận bảo hộ cậu thiết lập ở cửa, chớp mắt vọt tới trước mặt cậu.<br><br>Sắc mặt Cố Diệp trầm xuống, mở cửa sổ ra muốn chửi người, quỷ ảnh đứng ở bên ngoài cửa sổ của cậu, tiếng nói khan khan mang theo vài phần quẫn bách, \"Xin lỗi, dùng hơi nhiều sức.\" <br>Cố Diệp: \"......Vậy lần sau, anh nhớ chém nhẹ nhẹ nhen.\" <br>\"Được.\" <br>Xấu hổ im lặng trong chốc lát, Cố Diệp không nhịn được, \"Anh không đi theo Úc Trạch, chạy tới tìm tôi lúc này, có chuyện gì sao?\" <br>\"Đúng.\" <br>Cố Diệp nóng nảy, \"Vậy thì anh nói đi.\" <br>- ---- <br>Tác giả có lời muốn nói: Quỷ tướng đại ca: Ta ngượng mồm mà.<br><br>- ----------------------------------------------- <br>Toii sai rồi, toii ngựa ngựa đổi đại sư thành thầy làm gì để nghe vừa ngượng mồm vừa nhầm lung tung thế này, rảnh toii beta lại vậy.<br><br>À, dạo này cuối tuần hơi bận, thật ra ko phải quá bận mà là ko có thời gian riêng tư nên ko gõ đc..<br><br>"]