["<br>Cố Diệp nghe Lý Sơn nói xong, nghiêm túc tổng kết: “Sau khi nhà hoàn thành, được bàn giao đúng hạn, các hộ gia đình bắt đầu trang hoàng, anh nghẹn khuất mà chết đi,không có nơi nào để trút đi nỗi oán ức, lại không thể thoát ra được, sát khí bao trùm khắp tòa nhà.<br><br>Cho nên những người từng ở đây đều nhiễm sát khí của anh, xui xẻo, nóng giận, ghen tị, tóm lại đều bị các cảm xúc tiêu cực quấn thân, không thể khống chế được bản thân.”<br>Lý Sơn bị dọa sợ hãi, khẩn trương giải thích: “Tôi không biết, tôi không cố ý đâu, phán quan đại nhân minh xét!”<br>Giải Thừa bị chọc cười: “Anh thấy chúng tôi giống phán quan ở chỗ nào?”<br>Lý Sơn nhìn khuôn mặt non nớt của hai bọn họ, không xác định hỏi: “Các cậu là?”<br>“Huyền thuật sư, bắt ác quỷ, giải quyết ân oán cho những hồn ma oan trái.” Cố Diệp bình tĩnh lại, vui mừng nói: “May mắn những người đó không sao, nếu không anh sẽ phải gánh chịu nhân quả báo ứng.”<br>Lý Sơn ánh mắt càng thêm kinh ngạc: “Đại sư nhưng sao lại không có râu?”<br>Giải Thừa sờ sờ cằm, tức giận nói: “Buổi sáng mới cạo!”<br>Cố Diệp khóe miệng cười cười, lười nói nhảm vấn đề vô nghĩa này, điều mà cậu đang cân nhắc là vụ án này: “Chuyện này không dễ điều tra, thứ nhất là thời gian đã qua lâu rồi, không có thi thể, lại không có chứng cứ.<br><br>Thứ hai là những người chịu trách nhiệm trước đây là ai chúng ta cũng không biết.<br><br>Nếu muốn báo án, tôi nói cũng vô ích, không có chứng cứ mọi người cũng sẽ không tin lời tôi nói, vậy nên còn phải dựa vào anh.”<br>Lý Sơn không hiểu: “Tôi có thể làm gì?”<br>Cố Diệp bất lực nói: “Anh không phải có người bạn cùng lớn lên từ nhỏ sao? Người cầm hai mươi vạn nhân dân tệ ấy.”<br>Lý Sơn sắc mặt ảm đạm, vì tiền mà bạn nối khố cùng lớn lên cũng không đáng tin cậy.<br>Thấy anh ta vẫn chưa hiểu, Cố Diệp chỉ có thể dạy: “Hắn có thể thoải mái tiêu tiền hay không? Có thể không cắn rứt lương tâm sao? &nbsp;Người khác không nghĩ đến thì thôi, hắn cùng cậu lớn lên, lại không nghĩ đến thảm trạng của anh hay sao? Anh đi hù dọa hắn, khiến hắn sợ hãi, khiến hắn áy náy, làm hắn không thể không báo án, yêu cầu cảnh sát đi điều tra chuyện này.<br><br>Bọn họ có thể tra được người phụ trách năm đó là ai, tham nhũng, cắt xén tiền mua nguyên liệu,việc này không thể chỉ là một người che giấu, nhất định là một chuỗi.”<br>Lý Sơn dừng lại, rốt cuộc cũng hiểu ý Cố Diệp: “Tôi đã hiểu, nhưng làm sao tôi có thể đi được?”<br>Cố Diệp: “……”<br>Vị đại ca này, cho dù oán khí rất nặng nhưng cũng là một người vô tư và thành thật, Cố Diệp bất lực: “Có hai biện pháp, một là tôi đem anh cho vào một cái chai,dùng chuyển phát nhanh gửi anh về đó.<br><br>Hai là anh lên xe lửa cũng không cần vé, nếu tìm được chuyến tàu phù hợp, trực tiếp leo lên trên mà đi.<br>“Ồ, tôi hiểu rồi.”<br>Sau khi Lý Sơn rời đi, Giải Thừa hỏi với tinh thần trách nhiệm: “Vị đại ca này sao? Anh ta thoạt nhìn không để tâm lắm.”<br>Cố Diệp cười nói: “Vậy tìm cho anh ta một trợ thủ, tốt nhất là &nbsp;có tầm nhìn, mặt dày nữa, lúc đó thì phải nhờ Linh Linh nhà chúng ta.”<br>Giải Thừa mở to đôi mắt, sâu trong tâm nói, người anh em, cậu có bị điên không? Cậu nói gì về con gái thích ra vẻ nhà cậu?<br>Cố Diệp đem Linh Linh từ trong túi ra: “Con gái, tiểu quỷ đâu, cho ba nhờ một chút nào.”<br>Linh Linh &nbsp;cho rằng ba cô nói đến mình, cái miệng nhỏ phình lên, vừa nghe xong lập tức cười cong đôi mắt.<br><br>Tay cầm vật kia từ trong túi ra, Cố Diệp híp mắt đem linh hồn đối phương từ bên trong kéo ra: “Con gái, con đi theo vị đại ca này, giúp đỡ anh ta.<br><br>Chỉ có thể hù dọa, đừng giết người.”<br>“Được rồi!” Rốt cuộc cũng có đất dụng võ rồi, tiểu quỷ xoa khuôn mặt nhỏ xấu xí không mắt, vui vẻ đuổi theo.<br>Giải Thừa không nghĩ rằng một con chó háo sắc như Cố Diệp lại nuôi dưỡng thứ xấu xí yếu đuối như vậy: “Tiểu quỷ này có làm được không? Linh lực trên người nó cũng không mạnh.”<br>Cố diệp cười cười: “Tiểu quỷ này là một con chó nhát gan, nhưng bản lĩnh hù dọa người vẫn có, em cảm thấy nó có duyên với Lý Sơn.<br><br>Có lẽ sẽ có thu hoạch ngoài ý muốn, chờ tin tức đi.”<br>Lý Sơn và tiểu quỷ kết bạn rồi cùng trở về quê hương của hắn, thôn Tiểu Lý.<br>Tiểu Lý thôn là một thôn trang nhỏ bình thường, thôn dân làm nghề nông qua nhiều thế hệ.<br><br>Hiện tại việc canh tác đã được cơ giới hóa, cho nên rất nhiều thôn dân đều ra ngoài làm công, có người hơn năm mươi tuổi còn đang làm công nhật.<br><br> <br>Theo như Lý Sơn nói, chỉ cần có tiền lương vào cuối ngày, việc gì họ cũng làm.<br>Đầu tiên Lý Sơn về thăm gia đình mình, nhìn sân nhỏ nhà mình hơn nửa năm không trở về, cỏ trong vườn đã mọc điên cuồng rồi.<br><br>Anh ta thường xuyên ra ngoài làm công, không thể về nhà, đã hơn một năm không về cũng là bình thường, người trong thôn đều sẽ không nghi ngờ gì.<br><br>Dựa theo tình huống của anh ta, nếu sau này không về nữa, người trong thôn cũng chỉ tưởng rằng anh ta ở bên ngoài làm ăn phát đạt, sau khi cưới vợ sẽ không về thôn nữa.<br><br>Lý Sơn đứng ở cổng lớn, sắc mặt ngày càng trầm, tiểu quỷ hỏi hắn: “Anh muốn vào nhìn một chút à?”<br>“Nhìn cái gì?” Hắn cười tự giễu hỏi: “Trong nhà lại không có ai, đi tìm Lí Hồng An luôn.”<br>Lý Hồng An, chính là bạn nối khố cùng lớn lên của Lý Sơn.<br>Mỗi khi đến thời điểm đêm khuya tĩnh lặng, Lý Hồng An liền lăn qua lộn lại ngủ không được.<br><br>Ban ngày làm việc mệt nhọc, buổi tối hắn lại không được an giấc, nguyên nhân không phải ở hắn.<br><br>Lý Sơn thường xuyên xuất hiện ở trong giấc mơ của hắn.<br><br>Một thân toàn máu, vẻ mặt rất khổ sở nhìn hắn, nhìn đến khi khiến cho cả người hắn lạnh băng.<br><br>Nếu muốn nói là một chút cũng không áy náy, vậy thì không phải, dù sao cũng là quan hệ bạn tốt gần bốn mươi năm.<br><br>Nhưng đó là hai mươi vạn! Hắn làm công cho người ta, mỗi ngày thức khuya dậy sớm, lúc 4 giờ sáng liền đi, đến hơn 8 giờ tối mới trở về, ở công trường ăn không ngon uống không tốt, dù cho đông giá lạnh hay hè nóng bức, liều mạng làm việc, làm bao nhiêu năm mới có thể kiếm được hai mươi vạn nhân dân tệ? Cho nên, lúc ấy hắn do dự một chút liền đồng ý luôn, tiền trong tay hắn cũng không dám tiêu, phỏng tay, thật sự là phỏng tay!<br>Lý Hồng An còn lăn lộn trên giường một hồi lâu, lăn đến nỗi vợ hắn không chịu nổi, rốt cuộc mới mơ mơ màng màng chìm vào giấc ngủ.<br>Đột nhiên, con chó gia đình nuôi ở trong sân sủa dữ dội, Lý Hồng An bị đánh thức một lần nữa.<br><br>Bởi vì thiếu ngủ, lại đột nhiên bị dọa tỉnh, trái tim thình thịch thình thịch nhảy lên, vợ hắn cũng bị dọa rồi, cảnh giác mà hỏi: “Có phải có trộm vào nhà không?”<br>Lý Hồng An ngồi dậy, sờ soạng tìm một điếu thuốc, tiện tay tìm thêm một cây gậy, sắc mặt khó coi nói: “Anh đi xem.”<br>Cửa vừa mở, hắn liền nhìn thấy trong sân có một người đang đứng yên, tối om, cũng không thể nhìn rõ mặt, Lý Hồng An cảnh giác hét lên một tiếng: “Ai? Ai ở đó?”<br>Người đó không nói chuyện, vẫn đứng đấy không nhúc nhích, hình bóng dần dần trở nên rõ ràng, đầy người là máu, quần áo giặt đến trắng bợt bạt, vẻ mặt thống khổ mà nhìn hắn.<br><br>Lý Hồng An xoa xoa đôi mắt, mắng một câu: “Mẹ nó, lại nằm mơ!”<br>Lúc này trên mặt của người đau khổ đứng trong sân đột nhiên lại lộ ra một nụ cười, khóe miệng nhếch lên, đôi mắt đen lại, lại không rõ lý do mà quỷ dị, làm người ta nhìn một cái liền thấy lạnh sống lưng.<br><br>Lý Hồng An trước kia nằm mơ chỉ thấy Lý Sơn đều bất động đứng yên, chỉ nhìn hắn thôi.<br><br>Hôm nay lại đi về phía hắn, đối phương có tật ở chân, đi vừa khập khiễng lại vừa chậm.<br><br>Người kia chậm rãi đi về phía hắn, đi càng chậm tâm linh hắn càng bị tra tấn.<br>Lý Hồng An bị dọa cho da dầu tê dại, gương mặt nháy mắt liền trắng bệch, hắn hung hăng tự tát mình một cái, cảm giác đau đớn làm hắn ý thức được rằng đây không phải là một giấc mơ.<br><br>Lúc này, vợ hắn cũng đi đến, nhìn hắn tự đánh mình, sốt ruột hỏi: “Anh làm sao vậy? Trúng tà à?”<br>Lý Hồng An kinh hoảng thất thố nói: “Lý Sơn, Lý Sơn đã trở lại!”<br>Vợ hắn khó hiểu hỏi: “Lý Sơn làm gì mà hơn nửa đêm chạy tới nhà chúng ta? Không phải anh ta đang đi làm công sao?”<br>Lý Hồng An cả người run rẩy nói: “Không phải, Lý Sơn đã chết, Lý Sơn đã chết rồi.”<br>“Anh nói bậy bạ gì vậy?”Vợ hắn nhìn theo ánh mắt hắn hướng vào trong sân, vừa thấy cũng bị dọa sợ tới mức run cầm cập, kinh hoảng đóng cửa lại: “Bộ dáng thứ kia giống con người chỗ nào?”<br>“Em cũng thấy, chứng tỏ không phải anh đang nằm mơ, Lý Sơn thật sự đã trở lại! Hồn ma Lý Sơn đã tìm tới anh!” Lý Hồng An sợ tới mức rơi cả điếu thuốc, tàn thuốc rơi xuống trên mu bàn chân, nhưng một chút cảm giác bị bỏng hắn cũng không có.<br><br>Tiếng bước chân càng ngày càng gần, Lý Hồng An cả người run rẩy, gắt gao khóa chặt cửa lại, tiếng bước chân ngừng lại ở trước cửa: “Cộc cộc cộc” gõ theo tiết tấu, Lý An hoảng sợ nói: “Lý Sơn, tôi biết tôi thức sự xin lỗi cậu, nhưng chuyện của cậu không liên quan đến tôi, cậu đừng đến tìm tôi nữa! Cậu đi tìm đến đội kiến trúc kia! Nể tình chúng ta tình cảm sâu nặng nhiều năm, cậu buông tha cho tôi đi!”<br>Người bên ngoài nghe được lời này thì &nbsp;tiếng đập cửa liền ngừng lại.<br><br>Lý Hồng An lo lắng đề phòng lắng nghe, ngoài cửa lại truyền đến tiếng bước chân, từ gần đến xa, Lý Sơn hình như nghe được lời hắn nói, thật sự buông tha cho hắn nên đi rồi! Lý Hồng An che lại lồng ngực đang nhảy lên kịch liệt, mở to mồm thở phì phò, vợ hắn cũng sợ hãi: “Chết như thế nào? Lý Sơn đã chết rồi ư? Anh ta chết sao lại liên quan đến anh? Rốt cuộc tại sao lại như thế này? Anh dừng dọa em!”<br>Lý Hồng An tức giận đẩy vợ hắn sang một bên, sốt ruột nói: “Hiện tại không phải lúc thích hợp để nói chuyện này.” Hắn lấy đủ dũng khí nên muốn nhìn xem Lý Sơn đã thật sự đi rồi hay chưa.<br><br>Hắn cẩn thận mở ra một khe cửa nhỏ để nhìn, phát hiện ngoài cửa và trong sân đều trống vắng không có ai, lúc này Lý Hồng An mới thở dài nhẹ nhõm, hắn gần như nằm liệt ra đất, giữa mùa hè, đổ mồ hôi lạnh ra đầy đầu.<br>Trái tim phòng bị vừa mới được gỡ xuống thì một bóng người chợt lóe trong phút chốc.<br><br>Khuôn mặt thất khiếu đổ máu của Lý Sơn hiện ra nhìn Lý Hồng An ngay trước mặt, gần trong gang tấc, chỉ cách một cánh cửa.<br>Lý Hồng An bị dọa đến hét chói tai, cả người như bị bắn ngược trở lại, lập tức lùi về phía sau vài mét, giống như bị điên mà ném đồ vật về phía cánh cửa: “Đừng vào đây! Ra ngoài! Đừng tìm tôi!”<br>Lý Sơn đẩy cửa bước vào, trên người oán khí cuồn cuộn: “Tiêu xài tiền phí giữ miệng đổi lấy mạng tôi, trong lòng cậu thoải mái sao?”<br>Lý Hồng An điên cuồng lắc đầu, đầu lắc như trống bỏi: “Tôi không tiêu! Một phân tiền tôi cũng chưa dùng đến! Tôi cũng rất áy náy! Lòng tôi cũng khó yên! Cậu buông tha tôi đi, tôi trên có già dưới có trẻ, tôi không giống như cậu.<br><br>Tôi còn phải nuôi dưỡng gia đình sống ổn, nể tình chúng ta tình cảm gắn bó như vậy, cậu buông tha cho tôi đi!”<br>Lý Sơn vẻ mặt phức tạp nhìn bạn tốt nhiều năm của mình.<br><br>Đã từng đánh nhau, từng cùng nhau uống rượu, cùng nhau thổi qua vô số da trâu*, đến cuối cùng chỉ vì tiền mà lựa chọn hổ thẹn với lương tâm chính mình.<br>*đoạn này đọc khum hiểu ai biết cmt mình với nhé&nbsp;<br>“Nếu cậu thật sự cảm thấy có lỗi với tôi thì đi báo án đi, nói cho cảnh sát biết toàn bộ sự thật.”<br>Hiện tại oan hồn đã tìm tới cửa, không nghe lời thì có khả năng đêm nay sẽ bị bắt đi, Lý Hồng An nhanh chóng gật đầu đồng ý: “Báo án! Đợi đến ngày mai tôi lập tức đi báo án, cậu cứ yên tâm đi!”<br>Lý Sơn thâm trầm nhìn hắn một cái, lơ lửng bay ra ngoài.<br><br>Đến cửa lớn, tiểu quỷ mới vui tươi hớn hở nhảy ra, vươn một ngón tay cái về phía hắn: “Đúng vậy, hù dọa người phải như vậy, xuất hiện một cách bất ngờ, đánh tan phòng tuyến tâm lí của hắn.”<br>Lý Sơn trầm khuôn mặt hỏi: “Cậu ta thật sự sẽ đi báo án sao?”<br>Tiểu quỷ sờ đỉnh đầu thưa thớt mấy sợi tóc của mình, không để ý nói: “Không báo án thì lại dọa nạt hắn, anh phải có ý chí kiên định, ma không dọa người thì không phải là ma tốt, hiểu không?”<br>Lý Sơn ngồi xổm ở góc tường, lấy tay che mặt, âm thanh rầu rĩ vang lên: “Có tiền thì thật sự có thể mua bất cứ thứ gì đúng không? Bao gồm cả lương tâm cũng có thể bán rẻ đi.<br><br>Tôi thật sự không thể nào mà hận cậu ta, chỉ thấy rất thất vọng thôi.<br><br>Bởi vì tôi biết rằng không có tiền thì gia đình khổ biết bao nhiêu.<br><br>Tôi chỉ nghĩ đến một lời giải thích, chỉ muốn có người phụ trách với cái chết của tôi.<br><br>Tôi có vận mệnh thấp hèn nhưng đó cũng là một mạng người.<br><br>Bọn họ vốn dĩ không xem chúng ta là người! Người nghèo thì không phải là người sao?”<br>Tiểu quỷ im lặng, nó không hiểu rõ đạo lí đối nhân xử thế, cũng sẽ không đưa ra lời khuyên, suy nghĩ một lúc lâu mới nói: “Anh đừng khổ sở, tôi về sẽ hỏi Cố đại sư giúp anh là biết đáp án.”<br>Sau khi Lý Sơn đi được một lúc, Lý Hồng An ngồi bệt dưới đất, bị một hồi kinh hách như vậy, gần như ngã quỵ.<br><br>Vợ hắn cũng bị dọa cho sắc mặt trắng bệch, run run rẩy rẩy bò dậy từ trên mặt đất, nước mắt của sự sợ hãi cũng rơi xuống: “Anh nói rõ cho em, tại sao Lý Sơn lại như thế này? Không phải anh nói anh ta đã đi đến thành phố khác làm công sao? Anh ta sao lại chết?”<br>“Lý Sơn từ trên giá đỡ ngã xuống dưới đất.”<br><br>“Lại bị ngã?” Lý Sơn có vấn đề ở chân, anh ấy đi trên giá rất nhiều lần, trước đó có đeo đai an toàn ở trên thắt lưng, phía dưới có lưới bảo vệ, kể cả có rơi ngã xuống cũng chỉ là xây xát nhẹ, sẽ không bị thương quá nặng, chuyện này cũng không có gì mới mẻ.<br>Lý Hồng An vẻ mặt ủ rũ đỡ tường mà đứng lên, căng da mặt không nói chuyện, đi đến mép giường, dùng hết sức lực toàn thân mới có thể đem ván giường nâng lên trong khi hắn vốn &nbsp;có thể nâng nó lên rất dễ dàng, từ bên trong lấy ra một bọc vải đen.<br>Vợ hắn nhận lấy bọc vải, vừa nhìn thấy thứ bên trong, liền bị dọa ngây người: “Anh lấy ở đâu ra nhiều tiền như vậy?”<br>Hai mươi vạn nhân dân tệ tiền mặt, đều là tiền đỏ, rất bắt mắt so với một bà chủ nông dân.<br><br>Lý Hồng An lại châm điếu thuốc, hung hăng mà hút lấy hai hơi: “Số tiền này không thể đụng vào.”<br>“Tại sao?”Vợ hắn trở nên kích động: “Tiền này đã ở trong tay chúng ta, tại sao lại không thể dùng tới? Có số tiền này, tiếp tục tích cóp thêm mấy năm nữa, về sau có thể mua nhà cho con trai.<br><br>Không có nhà ở, làm sao mà cưới vợ? Tiền lễ hỏi cũng không phải là một con số nhỏ.”<br>Lý Hồng An nhíu mày lại: “Đây là tiền sau khi Lý Sơn chết, người ta đưa anh để giữ kín miệng.”<br>Mặt vợ anh ta ngưng lại một chút: “Vậy nên anh bảo anh phải báo án, báo án thì không phải tiền này đã đến còn có đi sao?”<br>“Đi thì đi, về sau lại kiếm.”<br>“Nhiều tiền như vậy, đến khi nào mới có thể kiếm trở về? Sao có thể kiếm về được?” Vợ hắn liền bỏ tiền lại vào bọc vải, gắt gao ôm vào trong ngực: “Anh ta chết không có quan hệ gì với anh, cũng không phải là anh giết hắn, tiền này là người ta nguyện ý đưa, không có khả năng đưa trả lại.”<br>Lý Hồng An cũng rất đau lòng, hắn bất đắc dĩ nói: “Cái chết của Lý Sơn ở trong lòng anh trước sau chính là nỗi day dứt trong tim.<br><br>Nửa năm nay anh không có nổi một giấc ngủ tốt, vừa nhớ đến liền run sợ, nếu cậu ta lại tới thì biết phải làm sao?”<br>“Việc đó không có liên quan gì tới khoản tiền này, tóm lại là không thể trả lại.<br><br>Anh thử nghĩ xem, có chỗ tiền này, già trẻ chúng ta đều sống dễ chịu hơn nhiều, anh vì con trai mà suy xét một chút.”<br>“Nếu không trả về, &nbsp;nếu Lý Sơn muốn mạng anh thì phải làm sao bây giờ?”<br>Nhớ tới gương mặt kia của Lý Sơn, vợ hắn cũng sợ hãi, tim lớn dần, nghiến răng nghiến lợi nói: “Em nghe nói loại dơ bẩn như hồn ma đều sợ máu chó mực, máu gà trống.<br><br>Ngày mai anh giết con chó đen trong nhà đi, em lại giết con gà, nếu anh ta còn dám tới liền hắt về phía người hắn.”<br>Lý Hồng An khiếp sợ nhìn vợ mình, biết cô ta đanh đá, nhưng không thể ngờ rằng cô ta có thể mạnh bạo như vậy: “Làm như vậy quá mức ác độc.”<br>Người phụ nữ kiên định nói: “Mặc kệ, tóm lại em sẽ không đem tiền đã lấy được trả về.”<br>Biết được rằng Lý Hồng An không đi báo án, Lý Sơn cuối cùng cũng tức giận, buổi tối ngày hôm sau lại tìm đến cửa một lần nữa, lần này động tĩnh của anh ta rất lớn, đồ vật trong sân đều bị đẩy ngã, trong sân hỗn độn.<br><br>Anh ta đi tới cửa, lập tức dùng một trận âm phong đẩy cửa phòng ra.<br>Nhưng mà không nghĩ tới, nghênh đón anh ta lại là một chậu máu chó mực!<br>Lời truyền của những người già không phải là giả, máu chó mực thật sự có thể trấn trụ tà ma.<br><br>Lý Sơn bị tạt một bát như vậy, hồn phách tựa như bị tạt axit, những chỗ bị ăn mòn bốc lên khói đen cuồn cuộn, đau đớn khiến hắn kêu la thảm thiết không ngừng.<br>Lý Hồng An không đành lòng nhìn, vợ hắn thật ra lại rất mạnh mẽ, đem bát máu gà còn dư tiến lên.<br><br>Hành động tàn nhẫn này chỉ vì hai mươi vạn, cô ta có thể làm cho Lý Sơn hồn phi phách tán, vĩnh viễn không thể siêu sinh.<br>Lúc này tiểu quỷ cũng bay đến, dán ở trên lưng Lý Sơn một tấm linh phù, đây là bùa hộ mệnh Cố Diệp cho bọn họ, nếu ngày nào đó bị thương, dán lên sẽ có tác dụng.<br><br>Lý Sơn vết thương đã ngừng ăn mòn, trên vai đã bị ăn mòn ra một cái lỗ thủng lớn.<br><br>Vẻ mặt thù hận nhìn đôi vợ chồng này, trước kia là thương tâm thất vọng, hiện tại thật sự đã động sát khí.<br>“Lý Hồng An! Tao muốn giết chúng mày!”<br>Lý Hồng An bị dọa cho kêu thảm thiết, cất bước bỏ chạy.<br><br>Lý Sơn xông lên, bóp chặt lấy cổ hắn, nâng hắn lên, hung hăng mà quật ngã văng ra ngoài.<br><br>Vợ của Lý Hồng An thấy một màn như vậy, lập tức cầm cây lau nhà liền xông lên, Lý Sơn đã hận đỏ mắt, nắm lấy cổ cô ta đập vào tường, quăng cô ta ngã ngất xỉu đi.<br>Lý Hồng An sốt ruột chạy tới, ôm vợ mình, vẻ mặt hối hận, lẽ ra không nên nghe theo lời vợ.<br>Lý Sơn phẫn nộ nhìn chằm chằm người bạn tốt lúc sinh thời, hận không thể giết chết hắn ta: “Chúng mày quá độc ác! Vì tiền! Ngay cả điều này bọn mày cũng có thể làm được! Lý Hồng An! Bốn mươi năm tình cảm anh em! Bốn mươi năm cũng không thắng nổi đồng tiền.”<br>“Lý Sơn! Thực xin lỗi! Tôi sai rồi, tôi thật sự sai rồi.<br><br>Tôi hối hận, tôi không muốn giết cậu, tôi chỉ là tiếc nuối tiền.<br><br> <br>Tôi quỳ lạy cậu, dập đầu với cậu, cậu buông tha tôi đi!”<br>Mặt Lý Hồng An trắng bệch, không dám nhìn Lý Sơn đã bị ăn mòn mất bả vai, không ngừng dập đầu xin lỗi: “Thực xin lỗi! Thực xin lỗi!”<br>Lý Sơn nhìn hắn như vậy, đột nhiên nở nụ cười, sắc mặt ngày càng lạnh đi, oán khí trên người ngày càng nồng, trái tim đã lạnh băng, không muốn nói chuyện.<br><br>Tiểu quỷ nhớ lại lúc trước khi rời đi Cố Diệp có dặn dò: “Không thể giết người” nó bay qua bổ nhào vào lưng Lý Sơn: “Đại thúc bình tĩnh một chút, bắt cho bọn họ báo án, bây giờ đi báo án luôn.<br><br>Cảnh sát sẽ vì anh làm chủ, nếu giết hai người họ, trên lưng anh sẽ phải gánh nhân quả của hai cái mạng.<br><br>Rất có thể anh sẽ mất đi lí trí, chỉ nghĩ tới giết người, vậy ngươi làm sao có thể tìm ra người đã thực sự hại chết anh để báo thù?”<br>Lý Sơn rốt cuộc cũng bình tĩnh lại, ánh mắt lạnh băng trừng Lý Hồng An: “Cậu hiện tại đi báo án luôn, không cần chờ đến ngày mai, tôi sẽ không bao giờ tin tưởng lời cậu nói nữa.”<br>Lý Hồng An run run rẩy rẩy bò lại trong phòng, cầm điện thoại khóc lóc báo án: “Đồng chí cảnh sát, tôi muốn báo án, bạn tôi đã chết, bạn tôi bị người hại chết!”<br>Ở dưới ánh mắt lạnh băng đầy áp lực của Lý Sơn, Lý Hồng An nói năng trở nên lộn xộn, đem sự tình nửa năm trước đã xảy ra kể cho cảnh sát nghe, cuối cùng khóc lóc cầu xin: “Các anh phải mau chóng tìm công bằng cho bạn tôi!”<br>Lý Sơn lạnh mặt rời đi, tiểu quỷ chủ động nắm lấy tay đối phương, suy nghĩ nửa ngày, an ủi một câu: “Đại thúc, đừng thương tâm.”<br>Lý sơn cúi đầu nhìn đứa nhỏ giống vai hề này: “Ngươi chết như thế nào?”<br>Tiểu quỷ lắc đầu: “Mẹ ta chê ta lớn lên xấu xí, không cần tới ta.<br><br>Ta cũng không biết bản thân chết như thế nào, từ lúc có trí nhớ đã bị một đại sư mập mạp nuôi dưỡng, sau đó lại đi theo một đám người xấu.<br><br>Bọn họ lừa ta là làm việc thiện, nhưng thật sự ta vẫn luôn làm việc ác, Sau này ta đi với Cố đại sư, hắn tuy rằng chê ta lớn lên xấu, nhưng lại không đuổi ta đi, ta thấy rất cảm kích.”<br>“Yêu cầu thấp như vậy sao?”<br>“Phải! Chỉ cần có nơi để tránh gió tránh mưa là ổn rồi, ta có thể giúp họ quét tước, dọn vệ sinh, giúp Linh Linh làm người giấy, giúp tiểu béo lấy lá bùa, ta cảm thấy bản thân rất hữu dụng<br>Lý Sơn sắc mặt dịu đi đôi chút: “Tôi cũng không có ai cần, ba mẹ ta đều không cần tôi, tôi còn là một người thọt chân.”<br>Tiểu quỷ cười nói:”Ta sẽ bên cạnh anh!”<br>Trên mặt Lý Sơn rốt cuộc cũng có ý cười, oán khí trên người cũng tiêu tán đi không ít, nắm bàn tay nhỏ của tiểu quỷ, đi đến thôn cách vách.<br>Ba công nhân đó, chính là ở thôn phụ cận.<br><br>Dọa một người không bằng đều hù dọa hết, làm cho bọn họ cùng nhau báo án.<br>Lúc này, Lý Sơn sẽ không tin vào sự trì hoãn của họ.<br><br>Để không sinh ra biến cố, anh ta khiến bọn họ trực tiếp báo án, không báo án thì giết con họ.<br>Chủ ý này là tiểu quỷ đưa ra, nó nghe những con quỷ kia nói, con người đều sẽ che chở cho con mình, nếu anh nói sẽ giết con bọn họ, bọn họ đều sẽ nghe lời.<br><br>Thực sự nó không mấy tin mấy lời này, bởi vì trên thế giới này không phải có nhiều đứa trẻ bị vứt bỏ sao? Không ngờ rằng, bọn họ đúng thật là rất sợ hãi, đứng tại chỗ báo án luôn không một chút do dự.<br>Cảnh sát cả đêm nhận được &nbsp;đến bôn người báo án, người mất tích là Lý Sơn.<br><br>Chuyện này lập tức khiến cho cảnh sát phải chú ý, bởi vì báo án không phải từ một nơi, án kiện cả đêm chuyển đến cảnh sát ở đế đô.<br>Thời gian, địa điểm, người bị hại, quá trình vụ án phát sinh, phương thức xử lí chứng cứ… Một loạt các bước đều được thực hiện kĩ càng tỉ mỉ, lời nói bốn người đều hoàn toàn đồng nhất.<br><br>Màn đêm vừa buông xuống cảnh sát liền bắt tay điều tra người phụ trách lúc đó là ai,ngày hôm sau liền đem nhân viên phụ trách danh sách nhân viên xây dựng &nbsp;bắt lại.<br>Phương tiện phụ trách phòng cháy an toàn, trừ bỏ hiện trường giám sát an toàn, người báo án thuật lại người “Đem Lý sơn ném vào máy trộn” là Hoàng Vĩnh, còn có một người chịu trách nhiệm xem xét và phê duyệt các giao dịch mua liên quan đến dự án và chi tiêu tài chính.<br><br>Nếu án này là thật, vậy hai người này sẽ phải chịu phần lớn trách nhiệm, còn có mấy chân sai vặt đi mua sắm tên đều bị đánh giấu.<br>Nhừng người chức cao của công ty kiến trúc này cũng có trách nhiệm.<br>Thi thể không có, vậy chứng cứ đâu? Không có một chút manh mối.<br><br>Án mạng này vẫn là một vụ án không đầu mối, không biết thật giả.<br><br>Cho dù là đi điều tra công ty kiến trúc nọ thì cũng chỉ là dò hỏi theo lệ thường, nói là công nhân tên Lý Sơn đã mất tích mà thôi, không có chứng cứ gì, xử lý rất phiền phức.<br>Cố Diệp bấm tay tính toán, lập tức tìm một con ma chạy việc vặt, gọi Lý Sơn cùng tiểu quỷ tới.<br><br>Chuyện này vẫn còn nhiều tranh cãi..<br><br>"]