["<br>Trong một thành phố tuyến hai, quá nửa đêm, ông chú tài xế trung niên dừng xe ở ven đường, với lấy khăn giấy ướt trên ghế ngồi lau mắt.<br><br>Chạy xe đêm, thời gian này là mệt mỏi nhất, chỉ cần cố qua được, đến tầm hai, ba giờ là ổn.<br>Lấy lại chút tinh thần, hắn khởi động xe định đi thì đột nhiên phát hiện một cậu bé tầm bảy, tám tuổi đứng bên đường đối diện vẫy tay với hắn.<br><br>Tinh thần ông chú rung lên một cái, suy nghĩ tối thế này sao lại có con nít ở đây? Nhìn sau lưng thằng bé cũng không thấy người lớn, hắn do dự một chút, hơi sợ hãi.<br><br>Bất quá cái đứa nhóc kia lại nhìn rồi chạy về phía hắn, chớp mắt đã đến cạnh xe, gõ kính.<br>Tài xế nhìn thằng nhóc qua cửa kính, nhìn ngang nhìn dọc cũng thấy nó chỉ là một đứa con nít mình thường, bỏ qua nghi ngờ, kéo cửa sổ xuống, \"Nhóc con, nửa đêm rồi, cháu ra đây làm gì? Cha mẹ con đâu?\"<br>Thằng nhóc ngoan ngoãn nói: \"Con muốn đi bệnh viện Đệ Nhất để tìm mẹ.\"<br>Tài xế lúc này mới thả lỏng, nghi ngờ hỏi: \"Con có tiền không?\"<br>Thằng bé móc vài tờ một trăm tệ trong túi quần ra.<br>Trong đáy mắt tài xế lại lóe lên vài phần tham lam, \"Được rồi, lên xe đi.\"<br>Thằng nhóc này vừa lên xe đã mang theo một cơn gió lạnh, tài xế cảm thán một câu: \"Đúng là mùa thu tới rồi, nhiệt độ buổi tối lạnh ghê.\"<br>Nó không nói lời nào, chỉ ngồi phía sau cúi mặt cũng không chơi bất cứ thứ gì, tài xế nhìn thoáng qua kính chiếu hậu, không còn tâm tình nó chuyện phím nửa, khởi động xe bắt đầu đi vòng đường xa, dù sao thằng oắt con này có tiền, kiếm được thêm bao nhiêu thì hay bấy nhiêu.<br><br>Nửa tiếng sau, xe dừng lại ở cây cầu lớn nhất thành phố, xung quanh không có nhiều xe lắm, tài xế ngáp một cái, nói với đứa nhỏ: \"Cha mẹ con gan ghê, trễ vậy rồi còn cho con ra đường cũng không gọi điện thoại luôn, nhóc con, con mấy tuổi rồi?\"<br>\"Ha hả.\"<br>Từ hàng ghế sau truyền tới hai tiếng cười lạnh khe khẽ, nghe có chút áp lực, tài xế nhìn thoáng qua gương chiếu hậu, bị dọa đến hết cả buồn ngủ, ghế sau không có người!<br>Hắn không tin được quay đầu lại nhìn, đến khi quay đầu lại thì đột nhiên phát hiện thằng nhóc đó đang ngồi trên ghế phụ! Nó hơi nghiêng mặt, khóe miệng cong lên, cười như không cười nhìn hắn, mặt trắng bệch, đồng tử màu đen, quỷ dị dị thường.<br>Tài xế bị dọa thót tim, phanh gấp, \"Con ở đây lúc nào?!\"<br>Đáng tiếc, cho dù hắn ta có đạp phanh thế nào, tốc độ xe vẫn không giảm xuống.<br>Đứa bé lại phát ra hai tiếng cười lạnh, ngẩng đầu, đồng tử màu đen dần dần biến thành màu máu, hai hàng huyết lệ từ tròng mắt chảy xuống, tí tách rớt trên xe giống như những đóa huyết hoa nở rộ, nháy mắt trong xe đã nồng lên mùi máu tươi sặc mũi.<br>Tài xế bị hù sợ, đầu óc trống rỗng, tới mức không phân biệt được chân ga hay chân phanh, đạp điên cuồng.<br>Khóe miệng đứa bé lại cong lên, thịt trên mặt từ từ thối rữa, hốc mắt lớn ra, tròng mắt màu đỏ như muốn rơi xuống.<br><br>Cửa kính sau lưng nó đột nhiên xuất hiện mấy dấu tay máu, sau đó càng ngày càng nhiều, chất chồng toàn bộ cửa kính.<br><br>Ngay sau đó, ngoài cửa xe giống như bị máu tạt, máu tươi nồng đậm che toàn bộ cửa kính, từng giọt từng giọt chảy vào trong xe, ướt hết người tài xế.<br>Tài xế bị dọa phát điên, một tay cầm lái, một tay điên cuồng đấm cửa kính, gào thét muốn trốn ra ngoài.<br>Đứa bé cười ha ha mấy tiếng, nhào về phía hắn.<br>Tài xế theo bản năng muốn tránh né, vội xoay vô lăng, ô tô từ chỗ cao nhất của cầu phóng ra ngoài.<br>Trên mặt sông xuất hiện một cột nước thật lớn rồi trở lại như cũ, trong đêm tối, thân ảnh nho nhỏ đứng trên cầu, lộ ra nụ cười thỏa mãn.<br>Sáng sớm hôm sau, Lý Giai Đồng nhận được điện thoại của mẹ, ở đầu bên kia, người phụ nữ khóc tan nát cõi lòng, \"Đồng Đồng, ba con gặp chuyện, tối qua mất rồi.\"<br>Lý Giai Đồng khiếp sợ, sửng sốt một lúc lâu, không dám tin hỏi: \"Ông ta, mất? Chết rồi?\"<br>\"Ông ấy tối qua lúc lái xe rơi từ trên cầu trước, sáng hôm nay mới tìm được, mất rồi, không tìm thấy xác.\" Tiếng khóc tuyệt vọng của người phụ nữ làm Lý Giai Đồng ngẩng đầu mờ mịt, nhìn thấy ánh sáng mặt trời, cha dượng của cô đã chết, cô lại không vui như trong tưởng tượng.<br><br>Không biết vì sao, trong lòng lại có cảm giác thiếu thứ gì đó.<br><br>Cô mệt mỏi lên tiếng, \"Dạ, con biết rồi.\"<br>\"Mày biết cái gì? Ba mày chết rồi, cái này mai mốt không có tiền nữa, chỉ dựa vào mấy đồng lương của tao nuôi được hai đứa mày à? Sao mày lại bình tĩnh thế?!\" Lý Giai Đồng bình đạm hoàn toàn trước phản ứng của mẹ, bi thống to lớn rốt cuộc tìm được chỗ xả, đổ hết vào đầu đứa con nuôi này, \"Mày là con ăn cháo đá bát vô lương tâm! Mày còn đi học cái gì? Về nhà cho tao! Sau này sống ra sao bây giờ? Em mày học hành thế nào bây giờ? Tiền gia sư một tiếng đã mấy trăm rồi, mai mốt mày đi làm mướn nuôi em mày!\"<br>Hốc mắt Lý Giai Đồng ướt đẫm, khóe miệng cong lên nụ cười nhạt, không biết là cười người kia quá ngu hay là đang cười chính mình, \"Tại sao tôi phải nuôi con đó?\"<br>Người phụ nữ bên đầu dây bên kia ngẩn người, giống như không tin được cô có thể nói như vậy, sau đó liền chửi bới, \"Tao nuôi mày làm cái gì? Ăn học làm được gì hả? Mày có biết mấy năm nay mày học tốn bao nhiền tiền không? Kiếm cho mày thằng chồng không tốt hả? Có nhà có xe, còn cho xính lễ mười vạn, ly hôn rồi có sao đâu.<br><br>Cái thứ Tang Môn mày!!!\"<br>Lý Giai Đồng nghe đến đó, nước mắt rơi xuống ào ào, nhoáng cái ngồi xổm trên mặt đất, tuyệt vọng hỏi: \"Mẹ, ông ta làm gì, mẹ thật sự không biết sao?\"<br> <br>Đối phương dừng một lát, tức giận nháy mắt đã chùn xuống, \"Ổng......ổng say quá, ổng cũng không phải cố ý, ba mẹ nuôi con lâu như vậy, con còn muốn thế nào nữa? Ông ấy là ba con! Con muốn báo cảnh sát bắt ổng còn gì? Bây giờ ông ấy chết rồi, chết rồi!\" Người phụ nữ đối diện lại khóc không thành tiếng, \"Con còn muốn thế nào nữa?\"<br>Lý Giai Đồng nhìn về phía trước, nước mắt đã mơ hồ che hết mắt, cô cảm thấy quá lạnh, lạnh muốn rùng mình, trước mặt không ít người đi qua đi lại, cô sớm đã không nhìn rõ ai là ai, chỉ cảm thấy sự tồn tại của bản thân giống như là thứ để người ta chê cười.<br><br>Nước mắt đã ướt mặt, khóe miệng cô lại kéo lên, đè giọng hỏi: \"Từ nhỏ thứ em gái có tôi đều không có, trước nay cũng không giành với nó thứ gì, các người vẫn luôn sợ tôi cướp đồ của nó, trong cái nhà này, tôi không phải là gì cả.\"<br>\"Mày còn so đo với em mày, mày là chị, mày phải nhường nó, mày đừng nói nữa, về nhanh đi.\"<br>\"Nếu tôi là con ruột, bà sẽ nói vậy sao?\" Lý Giai Đồng cười khẽ một tiếng, nháy mắt hận ý tràn ngập, \"Nếu nó bị người ta hiếp, bà còn nói vậy sao?\"<br>\"Mày điên rồi, sao mày có thể ác độc thế hả? Thứ ăn cháo đá bát, bồi tiền hóa! Mày nghĩ sao đi rủa em mày thứ thế? Ăn học mấy năm nay bị chó ăn hết rồi hả?\"<br>Đối diện còn đang chửi, Lý Giai Đồng đã cười cúp điện thoại, máy móc đi về ký túc xá, rửa sạch mặt.<br><br>Cô nhìn mình trong gương, cười châm chọc.<br>Bạn chung phòng thấy cô về, nhiều chuyện nhìn thoáng qua, thấy đôi mắt cô, kinh ngạc nói: \"Lý Giai Đồng, cậu cũng xinh nè, sao lại che mặt mãi thế?\"<br>Lý Giai Đồng cười lanh, \"Tại...dơ.\"<br>Bạn cùng phòng nghe câu trả lời không thể hiểu được, thấy thái độ cô không tốt nên cũng không muốn nói chuyện nữa.<br>Lý Giai Đồng lên trang web mượn tiền, mượn một hơi ba vạn, quyên toàn bộ cho trang nguyện vọng: Nguyện vọng của tôi là em gái tôi bị cưỡng hiếp trước mặt mẹ nuôi tôi.<br>Tên phụ trách theo dõi trang web giật mình, \"Con nhỏ này điên rồi! Cha nó mới chết, nó lại muốn hại thêm em nó chết.\"<br>\"Điên mới tốt, bây giờ điên, sau này lúc trả tiền liền điên thêm nữa.\"<br>\"Không thể để con quỷ đồng đó ra ngoài, bằng không nếu không khống chế được sẽ bị phản phệ.\"<br>\"Chuyện này tạm thời dừng lại đi, ba nó chết là có thể chấn an nó rồi, vẫn nên làm mấy nguyện vọng về nhân duyên cho tốt, rất nhiều người cầu tình duyên tức giận, phải tìm cách tìm Nhị hào mới được.\"<br>- ---------------<br>Cố Diệp trên đường tan học về nhà mua một con búp bê cầu nắng, lúc về đến nhà thì thấy nó cười đẹp quá nên tự mình vẽ mặt mũi cho nó, đôi mắt cười cong cong còn miệng thì cười như ác quỷ, khẩu vị nặng ghê gớm, trực tiếp biến thành búp bê cầu mưa.<br>Linh Linh móc Quỷ Oa từ trong con thỏ ra, nhét vào búp bê.<br>Quỷ Oa ủy khuất muốn khóc, giãy giụa muốn bò ra khỏi đó, nhìn thấy gương mặt lạnh lùng của Cố Diệp còn thêm cả ánh mắt không hề giao động của Linh Linh lại rầm rì lui lại.<br>Cố Diệp ghét bỏ, \"Ngươi rầm rì cái gì, xấu như ngươi có gì đâu phải rầm rì.\"<br>Linh Linh: \"Rầm rì nữa đánh mày chết.\"<br>Quỷ Oa lập tức im bặt.<br>\"Đúng vậy\", Cố Diệp vuốt đầu Linh Linh, vui mừng nói: \"Con gái không thể để bản thân chịu thiệt được, phải quyết đoán như vậy mới đúng.\"<br>Linh Linh được khích lại, vui vẻ nheo mắt lại, cọ cọ lên tay Cố Diệp, xách con búp bê này, nhìn con rùa bông màu đen kế bên, có chút ghét bỏ đá nó khỏi giá, đặt búp bê trên tay lên.<br>Cố Diệp nheo mắt lại, \"Cái này chơi đã rồi à?\"<br>Linh Linh ghét bỏ nhìn con rùa đen, ánh mắt rất rõ ràng, không muốn chơi.<br>Cố Diệp nhặt con rùa đen đó lên, cầm bút chu sa, vẽ lên trên nó một cái Tán Linh Phù rồi tiện tay nhét con rùa vào góc tường, \"Con gái tôi chơi đủ rồi, ông từ từ chờ hồn siêu phách tán đi, bái bai.\"<br>Hồn phách của rùa đen hoảng sợ muốn đứng dậy nhưng mà linh hồn đã bị nhốt trong con rùa, rùa đen nằm bò, hắn cũng chỉ có thể như thế, ở trong góc đen tối này, chậm rãi chờ chết.<br><br>Đến nỗi lúc nào linh hồn hao hết, Cố Diệp cũng lười để ý.<br>Buông bút chu sa, Cố Diệp vừa định tán gẫu với con gái một chút về 101 cách lợi dụng Quỷ Oa, Hồng Đậu từ ngoài cửa sổ lắc mình bay vào, kéo Cố Diệp chạy ra ngoài.<br>\"Sao vậy?\" Cố Diệp mang dép lê chạy đến cửa, \"Chị chờ em thay giày đã.\"<br>Hồng Đậu sốt ruột nói: \"Không kịp rồi!\"<br>Cố Diệp cảm nhận được nàng sốt ruột, nhanh chóng mang giày chạy theo, tới bên ngoài tiểu khu, phía sau siêu thị thì nghe được thanh âm quen thuộc nói: \"Tôi mượn các người ba ngàn, hai tháng nay, tôi đã trả hơn ba vạn rồi!\"<br>\"Nói chuyện cái đã, tụi tôi thu lãi theo quy định chung của chúng ta, nếu cô không trả nổi, tôi có thể móc kèo giúp cô, một đêm hai ngàn.\"<br>\"Mấy người có biết nhục hay không hả?!\"<br>\"Ế, con đĩ này, đúng là nể mặt mày, thiếu nợ còn giả thanh cao làm mẹ gì, để tao nói với thằng bồ mày là mày bái thần cố tình chia rẽ nó với con bồ cũ, xem thử thằng đó có chia tay với mày hay không? Thử coi bạn mày nhìn mày thế nào? Để tao nổi điên lên tao tung hết ảnh nude của mày lên mấy trang bán dâm, mày bán thì bán, không muốn cũng phải bán!\"<br>Nữ sinh tức giận khóc thành tiếng, \"Phải bao nhiêu nữa các người mới tha cho tôi? Để tôi mượn tiền bạn trả cho các người.\"<br>Cố Diệp nghe đến đó trong lòng đã hiểu đại khái.<br><br>Trang web thực hiện nguyện vọng cho người ta có thể là nơi chuyên cho vay nặng lãi, trong mối quan hệ của ba người này, Quỷ Oa chắc chắn có liên quan.<br>Mấy tên cho vay nặng lãi sau khi hù dọa cô gái đó một lát thì nghênh ngang đi mất, Cố Diệp liếc nhìn cô gái kia một cái, lạnh nhạt xoay người đi, về đến nhà liền xác con Quỷ Oan lên, \"Nói, làm sao mới truy cập được trang web kia của ngươi?\"<br>Quỷ Oa ngơ ngác, \"Tôi, không biết.\"<br><br>\"Phế vật! Xấu vậy rồi mà còn phế vật!\" Cố Diệp ghét bỏ, con quỷ này quả thật đã khiêu chiến đến mấu chốt của cậu, cậu hít sâu một hơi khiến sắc mặt mình hòa hoãn lại, thâm tình nói: \"Tiểu quỷ, ngươi có muốn về nhà không?\"<br>Quỷ Oa trong búp bê cầu mưa kích động lăn đến, còn chưa lăn đến cạnh Cố Diệp thì đã bị Linh Linh bắt được, xách trong tay.<br>Cố Diệp móc nó trong búp bê ra, ghét bỏ nói: \"Ngươi xấu quá, ta thấy ngươi chướng mắt nên quyết định thả ngươi ra.<br><br>Nhưng mà, nếu như người dám nói chuyện ở đây ra, ta sẽ đánh chết ngươi.\"<br>Quỷ Oa lắc đầu như trống bỏi, Cố Diệp che mắt không muốn nhìn, ghét bỏ vẫy tay, \"Đi đi đi, đi nhanh đi!\"<br>Quỷ Oa vui vẻ bay ra khỏi cửa sổ, không thèm quay đầu lại nhìn, bay hết tốc độ giống như sau lưng nó có trăm con chó đuổi theo.<br>Cố Diệp hất hất cằm với Hồng Đậu, \"Mỹ nhân tỷ tỷ vất vả rồi.\"<br>Hồng Đậu hiểu ý, vung hồng tụ, phiêu phiêu bay ra ngoài, giống như tiên nữa, mỹ diễm động lòng người.<br>Lúc này Cố Diệp mới thở hắc ra, rửa mắt nên lòng thấy thoải mái hơn nhiều.<br>Hồng Đậu đi theo Quỷ Oa vào một tiểu khu, không đơi đối phương vào cửa đã vung hồng tụ, trói tiểu quỷ này lại, nhét vào cái chai Cố Diệp đưa cho nàng.<br><br>Ngay sau đó, nàng bay vào, sau khi nắm được địa chỉ web thì về nhà, đem hết tin tức giao cho Cố Diệp.<br>Cố Diệp truy cập vào trang web kia, nhìn thấy oán khí bám trên nó, lòng nói quả nhiên, cái trang này đã được làm phép, chỉ có người không cam lòng và oán hận mới có thể vào.<br><br>Cố Diệp kêu Linh Linh đến, cô bé đến gần, không cần Cố Diệp làm gì, trang web đã tự mình nhảy vào trang chủ.<br>\"Đứa trẻ đáng thương, mau để lại nguyện vọng của ngươi, chân thần sẽ giúp ngươi.\"<br>Cố Diệp nhìn thấy mấy lời này, khóe miệng cong lên, gõ chữ tạch tạch tạch: Tôi muốn trong một ngày kiếm được một ngàn vạn.<br><br>Tôi muốn có một căn nhà 500m2.<br><br>Tôi muốn trở thành con trai Cố Đức Thành, sau này thừa kế gia tài trăm tỷ của ông ta.<br>Chào con, ta là sứ gia chân thần, nguyện vọng của con quá lớn sẽ khiến chân thần không cảm thụ được thành ý, không giúp con thực hiện được, đổi một cái khác được không?<br>Cố Diệp: Không phải nói chân thần sẽ giúp tôi sao? Tôi rất thành tâm, chỉ cần là thần thì sẽ cảm nhận được, chân thần nhất định sẽ ban cho tôi một căn nhà 500 m2, cho tôi một ngàn vạn, khiến cho Cố Đức Thành đến tìm tôi, nhận tôi làm con.<br>Sứ giả chân thần mắc kẹt, vài phút sau không trả lời, Cố Diệp bị chọc cười, không chừng đối phương đang tức giận chửi cậu khùng cũng nên.<br>Một lát sau, sứ giả chân thần rốt cuộc đã đáp lại: Giáo đồ sơ cấp không thể ước nguyện vọng cao như vậy, con có thể nghĩ xem muốn yêu đương với ai hoặc muốn xem đáp án kỳ thi nào, những điều đó đều có thể tực hiện.<br>Cố Diệp cười nhạo một tiếng, trả lời: Tình cảm thì được?<br>Đúng vậy, chân thần sẽ giúp con hoàn thành nguyện vọng.<br>Cố Diệp: Tôi muốn kết hôn với nữ thần Bạch Tuyết Thấm, chân thần có thể khiến cô ấy ly hôn cưới tôi không?<br>Đối diện lại im lặng hai phút một lần nữa, trả lời: Có thể, chỉ cần con có đủ thành ý, quyên đủ tiền nhan đèn, chân thần sẽ vì con thực hiện nguyện vọng.<br>Cố Diệp: Cho nên tôi muốn trở thành con trai Cố Đức Thành, có gia sản một ngàn vạn, còn phải có căn nhà 500 m2.<br>Rốt cuộc đối phương đã bị Cố Diệp chọc giận, lập tức đáp: Chân thần sẽ không chiếu cố loại người càn quấy như ngươi! Ngươi đi đi!<br>Cố Diệp lấy bút vẽ Quỷ Oa xấu xí, xấu đến nổi mình không muốn nhìn nữa, gửi cho đối phương: Này, chân thần của các người giống vậy hả?<br>Đối phương lại thêm một lần trầm mặc, Cố Diệp đánh giá có lẽ đối phương đã tê móng vuốt, Quỷ Oa này bị cậu bắt một tuần, khẳng định có không ít người thúc giục họ chuyện nhân duyên, họ đã gấp như kiến bò trên chảo nóng rồi, hiện tại lại thấy Quỷ Oa, kích động nhịp tim lên hơn 180 lần/phút rồi.<br>Cố Diệp: Thứ này hiện tại là của tôi, không chỉ chăm sóc tôi còn ca hát, nhảy múa, bay lượn cho tôi xem nữa đó ~<br>\"Quỷ Oa Nhị hào đang ở trong tay nó! Trách không được lại mất tích! Chúng ta phải lấy nó về, không có nói, trang web này không sống nổi nữa!\"<br>\"Đã tra được IP, ở tiểu khu cao cấp gần Đế Đô! Anh Vu, địa chỉ này, là Cố Diệp! Là con trai Cố Đức Thành cũng là mục tiêu của Lý Giai Đồng, nếu không thì tìm đạo sĩ kia đi, xem ông ta có thể triệu hồi được không, ầm thầm làm thì còn được, trắng trợn đi tìm nó, nếu bị Cố Đức Thành biết, chúng ta không chọc nổi đâu.\"<br>\"Kệ đi, tên đạo sĩ thúi kia đòi tiền lắm vl, tao mua Quỷ Oa này đã tốn ba trăm vạn rồi, không biết ông ta còn muốn gì nữa.\" Người được xưng anh Vu kia suy nghĩ, khẽ cắn môi, \"Kêu đám người cho vay nặng lãi kia đi xem, đám đó có kinh nghiệm cướp đồ, bất quá nó chỉ là thằng nhóc hai mươi tuổi đầu, coi hoàn cảnh mà làm.\"<br>Cố Diệp sau khi rời khỏi trang web, nói với Hồng Đậu: \"Lát nữa chắc chắn bọn họ sẽ cho người đến tìm em, em ngủ một giấc, bọn họ đến tỷ kêu em nha.\"<br>- -------<br>Tiểu khu này chỉ có một chỗ để người la trà trộn vào đó là cửa hông bên cạnh cửa hàng Thành Nhân, vì để người trong tiểu khu tiện mua sắm, ông chủ mở cửa sau, có thể từ tiểu khu đi vào, không cần vòng đường xa.<br>Năm tên thanh tiên cường tráng vì không để người khác nghi ngờ nên một người đã mua hộp áo mưa, nghênh ngang đi vào tiểu khu.<br><br>Dựa vào địa chỉ, sau khi đi đến dưới nhà Cố Diệp, vài người liền trợn tròng mắt, không có thẻ, bọn họ không thể lên.<br><br>Lúc này, một người phụ nữ mập mạp vừa hay xuống lầu bỏ rác, mấy người vừa thấy cơ hội đến liền vui vẻ theo sau, lúc nào được rồi còn rất tiếc nuối, cô này không đẹp tí nào, đáng tiếc.<br>Chớp mắt đã đến cửa nhà Cố Diệp, người phụ nữ quay đầu mỉm cười liếc học một cái, \"Đi thôi, trong nhà đã pha sẵn trà rồi.\"<br>Năm người bị nói nghệch mặt ra, dáng người phụ nữ mập mạp trước mắt dần dần trở nên gầy lại, quần áo màu xám bình thường lại biến thành hồng y cổ trang diễm lệ, năm người đều bị dọa nổi cả da gà, \"Quỷ...\"<br>Lời chưa kịp nói, mỗi người trong miệng đã nhét một cuộn giấy vệ sinh, Hồng Đậu đứng ở cửa vẫy vẫy tay, nhìn năm người không khống chế được mình từ từ đi đến, nàng cười nói: \"Đêm khuya quấy rầy dân chúng là không có đạo đức, xin giữ im lặng.\"<br>Năm người sắp dị dọa đái ra quần, trừng lớn mắt, ngực phâp phồng kịch liệt, tự mình không khống chế được đi vào nhà Cố Diệp.<br>Vừa vào cửa, một tên nhát gan lập tức trợn trắng mắt, té xỉu tại chỗ, còn lại bốn người cũng đều không cầm cự nổi nữa, cả người run lên giống như con xúc xắc bởi vì trong đấy có một nhà quỷ.<br>Mở cửa cho bọn chúng là một cô gái tròng mắt treo lủng lẳng bên ngoài, nửa mặt đã biến dạng, còn cười thân thiện với bọn chúng.<br><br>Còn có ba con quỷ ngồi trong góc đấu địa chủ, một con biết có người tới, cả người không nhúc nhích chỉ quay đầu 180o, tò mò nhìn cả đám.<br><br>Ngoài ra có một con quỷ thắt cổ đang cầm bàn chải đánh răng tỉ mỉ chà đầu lưỡi bản thân, chạy đến cạnh nhìn bọn chúng, trên đầu lưỡi toàn là máu!<br>\"Đây là 3D hả?\" Có tên phát hiện mình rốt cuộc có thể nói nhưng mà lúc nói được thanh âm cũng thay đổi nhiều rồi.<br>Một tên khác run run, lắp bắp nói: \"Hẳn là ảnh 3D lập thể, nó là học bá đó nên thường xuyên làm mấy thứ công nghệ cao để nhát người ta, đúng là mất, mất dạy.\"<br>Lúc này, một con búp bê mặc váy lộc cộc chạy đến, đơ miệng cười cười với bọn chúng, gậy biến hình trong tay nhắm vào đầu gối của tên nào đó, chọt một cái.<br>Tên bị chọt hét thảm, đau đến tận linh hồn.<br>\"Rầm\", lập tức hai tên bị hù té xỉu......!Thật là!<br>\"Chậc chậc chậc,\" Cố Diệp mặc áo ngủ bước ra khỏi phòng, ghét bỏ nói: \"Gan bé vậy mà còn dám đi đòi nợ hả?\" Cậu thu hết linh lực vào phù triệt làm cho tất cả quỷ ảnh biến mất, ngồi trên sô pha ngáp một cái.<br>\"Nói đi, mấy người tìm tôi làm gì?\"<br>Phát hiện quỷ xung quanh đã biến mất, hai tên duy nhất còn giữ được bình tĩnh trả lời: \"Tìm, tìm đồ.\"<br>Cố Diệp lười biếng hỏi: \"Tìm cái gì?\"<br>\"Đại ca nói, một con Quỷ Oa biết dắt nhân duyên.\" Có tên móc một cái Phật bài màu đen, \"Nó cảm ứng được thì sẽ nhập vào.<br><br>Có thể nói gì tôi nói hết rồi, cậu thả chúng tôi đi đi, chúng tôi không dám nữa.\"<br>\"Phụt!\" Cố Diệp bị chọc cười, \"Đừng mà, tới cũng tới rồi, không muốn nhìn chân thần của các người à? Con gái, con xách đồ chơi kia lại cho ba nào.\"<br>Trong ánh mắt hoảng sợ của hai tên đó, búp bê xách con búp bê cầu nắng thật tà ác lộc cộc chạy tới, ném đồ trong tay lên bàn, một quỷ ảnh từ bên trong xổ ra.<br><br>Tay bé vung lên, một luồng oán khí khóa lên người quỷ ảnh, tiểu quỷ xấu xúc phạm người nhìn tức khác hiện hình trước mặt người thường.<br>\"Không không không, chúng tôi không muốn nhìn! Chúng tôi không giống bọn họ, chúng tôi chỉ cho vay nặng lãi thôi, chúng tôi không chung đại ca, không chung chỗ!\" Bây giờ hai tên này vô cùng hâm mộ ba tên đồng nghiệp đã bị dọa ngất kìa, chúng sợ đến mức mặt mày trắng bệch, hai môi không còn tí máu nào.<br><br>Chúng lại nhìn Cố Diệp đang lười biếng nằm trên sô pha, gương mặt tinh xảo khuất trong tối chỉ có thể nhìn thấy hình dáng bên dưới, xinh đẹp giống như con búp bê được chế tác tinh xảo, làn da trắng nõn không khác gì búp bê đang ngồi cạnh, hai người càng nhìn lại càng thấy quỷ dị, cảm giác như người nằm chỗ đó không phải người sống!<br>Cố Diệp ngáp một cái, chỉ Quỷ Oa, \"Ngươi, cột hết đám đó lại đi.\"<br>Quỷ Oa sửng sốt, \"Hả?!\"<br>\"Hả hả cái gì? Chưa thấy tình tay năm bao giờ à? Kêu ngươi trói thì trói đi, trói càng loạn xà ngầu càng tốt.\"<br>\"Đừng mà! Chúng tôi chỉ là đòi nợ bình thường thôi, công việc đàng hoàng, là dân lành đó!\" Hiển nhiên, cả đám đều biết tình tay năm đáng sợ thế nào, chỉ cần bị trói, thích ai không còn do bản thân quyết định nữa.<br>Có tên sợ tới mức chạy ra ngoài, \"Tôi báo cảnh sát, tôi báo cảnh sát! Cứu tôi với!\"<br>Cố Diệp bĩu môi ghét bỏ, \"Dân lành? Nói không bằng không chứng ai mà tin, kéo về cho ta, trói lại.\"<br>Quỷ Oa đã bị Cố Diệp dọa tới mức không còn tí lương tâm nào rồi, vì lấy lòng Cố Diệp, dũng mãnh xông lên, lấy tơ hồng cột cả đám thành cái bánh chưng.<br>Cố Diệp nhìn thành phẩm, không nhịn được lắc đầu, tình cảm này quá kịch liệt, quá kích thích, quả thực chưa từng gặp bao giờ, còn cẩu huyết hơn phim truyền hình nhiều.<br>Chỉ có Hồng Đậu thông cảm với bọn họ, không đành lòng xem yêu hận tình thù dây dưa này nữa.<br>Cố Diệp rốt cuộc không tốn tí sức nào đã xử hết đám quấy rồi, nhấc chân ngồi dậy, gọi bảo vệ, \"Bọn họ vào nhà tôi cướp, đưa đến đồn công an đi, nên xử thế nào thì xử.\"<br>Mấy anh bảo vệ không ngừng xin lỗi, bắt hết đám đó đi, \"Đây là sai sót của chúng tôi, rất xin lỗi, khiến cậu sợ hãi.\"<br>Cố Diệp xua xua tay, \"Không có lần sau, có lần nữa sẽ khiếu nại các anh.\"<br>Anh bảo vệ cảm kích kéo mấy kẻ té xỉu ra ngoài thì cả đám bị đánh thức, không ngờ năm người đều ôm chân bảo vệ, khóc la um sùm xin cứu mạng.<br><br>Mấy anh bảo vệ tức điên, tức giận nhét bọn họ vào trong xe, \"Đột nhập gia cư bất hợp pháp, vào nhà cướp bóc! Các người còn có mặt mũi kêu cứu mạng à? Đưa hết vào cục cảnh sát đi!\"<br>Cố Diệp đứng ở cửa mỉm cười phất phất tay, \"Đi vui vẻ ~\"<br>- ------------------<br>Sáng hôm sau đến trường, trong ánh mắt khiếp sợ của tất cả mọi người đi đến phòng học của Lý Giai Đồng, gọi Lý Giai Đồng đang ngồi ở hàng sau cùng ra ngoài.<br>Lý Giai Đồng đi phía sau Cố Diệp, tay ôm chặt đống sách vở, dùng lực tới mức khớp xương trắng bệch.<br><br>Cậu rốt cuộc đã nói chuyện với cô, chẳng lẽ điều cô ước phải thực hiện hết hả? Niềm vui to lớn từ trên trời rơi xuống, nện trên đầu Lý Giai Đồng khiến đầu óc cô trống rỗng, khẩn trương không biết làm sao đi ra ngoài.<br><br>Nhìn bóng dáng Cố Diệp, cô khẩn trương khiến hô hấp cũng khó khăn.<br>Cố Diệp tìm một chỗ không người, dừng lại, không quay đầu, nói: \"Cậu nhắn gì ở trang web kia tôi đều thấy hết.\"<br> <br>Những lời này giống như chậu nước lạnh tạt thẳng vào ảo tưởng trong lòng Lý Giai Đồng, \"Cái gì?\"<br>Cố Diệp xoay người, nhìn biểu tình kinh ngạc của Lý Giai Đồng, đam mạc nói: \"Vay nặng lãi đã ký rồi, còn không thực hiện được nguyện vọng của cậu thì thật là quá đáng tiếc.\"<br>Lý Giai Đồng kinh hoảng nắm tóc, cúi đầu, giống như đem toàn bộ gương mặt mình giấu đi, \"Không, tôi không biết cậu đang nói cái gì.\"<br>\"Nếu tôi đến tìm cậu thì tôi cũng biết chuyện cậu đã làm rồi, cậu có thể không thừa nhận, tôi nói xong là đi.\" Cố Diệp thở dài, tiếc hận nói: \"Tôi nhớ cậu là ai rồi, cậu chính là cô gái nhu nhược mua đáp án kỳ thi.<br><br>Không phải đã nói cậu không được nhu nhược như vậy nữa rồi sao? Không nhớ à?\"<br>Lý Giai Đồng nhấp miệng, nghĩ đến lúc đó, không khống chế được hốc mắt đỏ lên.<br><br>Cô cho rằng mình sẽ không khóc nữa, không ngờ, phòng tuyến cứng rắn trong ngừng lại bị mấy câu đơn giản của Cố Diệp đánh nát.<br><br>Nghĩ đến thiếu niên như ánh mặt trời kia, Lý Giai Đồng khủng hoảng che mặt lại, cô giống như đồ thứ gì đó dơ bẩn sống dưới ánh mặt trời, sao đến gần được? Làm sao dám đến gần được?<br>Cố Diệp nhăn mày, \"Càng có người khinh thường cậu thì cậu phải càng sống cho ra hồn, vì sao cậu lại không dám ngẩng đầu? Cậu có kém gì so với người khác sao? Cậu thi đậu đại học hàng top, có biết có bao nhiêu người muốn sống như cậu không?\"<br>Lý Giai Đồng cười nhạo một tiếng, phảng phất nghe được sự chê cười lớn nhất: \"Sống như tôi à?\"<br>\"Cậu cảm thấy mình dơ sao? Cậu không bao giờ dơ, thứ dơ chính là nhân tâm, cậu có gì không giống người? Chính cậu tự khinh thường chính mình còn muốn người khác xem trọng cậu à?\" Sắc mặt Cố Diệp lạnh xuống, thất vọng nói: \"Cậu muốn giết cha nuôi, tôi có thể hiểu được là vì cậu bị thù hận che mờ mắt nhưng em gái cậu mới mười sáu tuổi, em ấy bình thường làm gì mà cậu có thể trả thù như vậy? Là vì bản thân em ấy hay do mẹ nuôi kích thích cậu? Phần tâm tư này của cậu khiến tôi cảm thấy ghê tởm.\"<br>\"Tôi.......\" Lý Giai Đồng lắc đầu, đã không biết giải thích thế nào, bị Cố Diệp nói như vậy, cô cũng cảm thấy nguyện vọng kia của mình có hơi quá mức.<br><br>Nhưng lúc ấy, thật sự cô quá đau lòng, chỉ muốn trả thù.<br>\"Ngày tháng sau này của cậu cố gắng trả hết khoản nợ nặng lãi đi, nguyện vọng của cậu, không bao giờ có thể thực hiện được đâu, mạng của ba nuôi cậu, ghi tạc trên đầu cậu.\" Cố Diệp nói xong, lạnh nhạt xoay người rời đi, không giao lưu tâm tình với đối phương nữa.<br>Lý Giai Đồng một lần nữa nhìn bóng dáng rời đi của Cố Diệp, sụp đổ ngồi xổm trên đất, khống chế mình không được khóc thành tiếng.<br><br>Mong có thể gặp nhau một lần nữa, lúc này rõ ràng có thể gặp nhau rốt cuộc đã không còn chờ mong nữa.<br><br>Ánh mặt trời duy nhất trong sinh mệnh, đã rời bỏ thế giới của mình.<br>Sau khi trở về lớp, tâm tình Cố Diệp áp lực nhìn thông tin danh sách lần nữa, ngay bây giờ người cậu có thể nói chuyện, khiến cậu yên tâm kể hết mấy lời trong lòng ra chỉ có thể là người thành thục ổng trọng lại đáng tin cậy như Úc Trạch.<br><br>Cố Diệp khó chịu, gửi tin nhắn cho đối phương: Quỷ tôi có thể bắt, mạng người tôi có thể cứu nhưng tôi phát hiện ra tôi không cứu được nhân tâm.<br>Úc Trạch: Em chỉ cần làm tốt chuyện của mình là được, em đã rất tốt rồi.<br>Cố Diệp không đáp, suy nghĩ trong lòng.<br>Úc Trạch: Hôm nay tôi sẽ làm xong hết công việc của ngày mai, sáng mai gặp em.<br>Cố Diệp: Có việc gì à?<br>Úc Trạch: Đồ ngốc, ngày mai là sinh nhật em.<br>Cố Diệp suy nghĩ, ngượng ngùng nói: Tôi quên mất.<br>Sau khi sư phụ chết, không có người tổ chức sinh nhật cho cậu nữa, cậu cũng quên mất, xem nó như ngày bình thương, căn bản không nhớ làm sinh nhật.<br><br>Mà thân thể này của cậu, sinh nhật chính là ngày giỗ của mẹ, người trong nhà cũng không nghĩ đến tổ chức sinh nhật cho cậu ta, ngày này hằng năm, cha và các anh trai đều rất buồn còn ai nhớ làm sinh nhật nữa?<br>Úc Trạch trả lời rất nhanh: Tôi nhớ là được rồi, tôi có chuyện rất quan trọng phải nói với em.<br>Trong lòng Cố Diệp đột nhiên rớt cái bộp, không cản được tim đập nhanh hơn, hai tay ôm lấy mặt đang nóng, Cố Diệp la hét trong lòng: Đừng có thổ lộ mà! Úc Trạch che mặt còn được, nếu không tôi sợ mình bị sắc đẹp dụ dỗ mất! Nhan cẩu trước mặt Úc Trạch thật sự không có đường sống đâu!<br>Cố Diệp rối rắm cả ngày, rốt cuộc Úc Trạch muốn nói chuyện quan trọng gì, lúc học đều thất thần, nghỉ giải lao, Triệu Bằng Vũ và Hạ Tường liền nhận ra trong lòng Cố Diệp có gì đó, hai người nhiều chuyện hỏi: \"Sao vậy? Mày với......cô gái mày gọi ra nói cái gì vậy? Lúc về không mày không giống bình thường.\"<br>Cố Diệp tỉ mỉ nhìn gương mặt của Triệu Bằng Vũ, không nhịn được nâng tay, ghét bỏ tát một cái.<br>Triệu Bằng Vũ bụm mặt, \"Cái lùm mía! Mày làm cái khỉ gì đấy?\"<br>Cố Diệp ghét bỏ nói: \"Người ta nói, cháu trai giống cậu, mày, kém cậu mày quá nhiều.\"<br>Triệu Bằng Vũ tức giận ấn Cố Diệp lên bàn đấm, tức muốn hộc máu nói: \"Mày nói xàm! Rõ ràng bố mày đẹp trai vãi cả chưởng, thanh niên tốt đi về phía mặt trời! Con gái thích bố mày cả đống, lúc tao chơi bóng có mấy chục bài cổ vũ, mày đi nhìn! Có biết đếm không hả?!\"<br>Hạ Tường nhăn mày, khó hiểu nhìn hai người đùa giỡn, trong mặt ngưng tụ vài phần muộn phiền.<br><br>Đến lúc vào học, Hạ Tường mới gửi một tin nhắn cho Cố Diệp: Con đường này không dễ đi, nếu ông muốn thay đổi quyết định, mặc kệ điều gì, đừng để bản thân mình chịu thiệt thòi, bạn bè lúc nào cũng ủng hộ ông.<br><br>Bằng Vũ trọng nghĩa khí, tính tình thẳng thắn, trước tiên đừng nói cho ông ấy biết.<br>Khóe miệng Cố Diệp động đậy, tính tình tinh tế này của Hạ Tường, còn cái gì cậu ta không biết nữa hả? Cố Diệp cũng không biết đáp thế nào chỉ có thể giả vờ không thấy.<br>Hạ Tường thở dài, Cố Diệp thế mà lại cam chịu, mệt lòng.<br>- --------<br>Buổi tối, Cố Diệp ôn lại kiến thức trong tiết cậu đã thất thần không để ý thì cảm thấy một luồng quỷ khí mãnh liệt từ xa đến, Cố Diệp ngẩng đầu cảnh giác, nhìn ra bên ngoài thì thấy một đứa trẻ tầm bảy, tám tuổi đang đứng bên cửa sổ cười với mình.<br>Cố Diệp \"chậc\" một tiếng, nhét dấu trang vào sách, cười nói: \"Tiểu quỷ, ngươi hung dữ như vậy, mẹ ngươi có biết không?\".<br><br>"]