["<br>Bầu không khí nhanh chóng trầm xuống, chủ tiệm ý thức được mình bị đùa giỡn liền nhanh chóng lộ ra vẻ hung ác muốn dạy dỗ bọn họ khiến xung quanh nhất thời trở nên giương cung bạt kiếm.<br><br>Con người ở đây thuộc phe yếu thế, nếu như thân phận bị bại lộ thì rất có thể&nbsp;sẽ gây nên sự thèm muốn của những ma quỷ khác.<br><br>Bọn họ đều mang mặt nạ của thanh thiếu niên, trên thực tế thì sắc mặt của mọi người đã thay đổi, ngay giờ khắc này hận không thể đem đứa bé Phạm Hiểu xui xẻo đó đập xuống đất đánh cho no đòn.<br>Cố Diệp xem xét một chút, không đợi ông chủ động thủ thì cậu đã xắn tay áo: “Ông ngồi xuống cho tôi, ai cho ông đứng lên?”<br>Khí tức ma quái trên người Cố Diệp mạnh hơn, sát khí áp mạnh tới, nắm lấy cổ áo ông chủ độc ác ấn xuống mặt đất.<br><br>Nơi này luôn tuân theo một đạo lý, đó là chỉ cần bạn đủ mạnh thì sẽ không ai dám động tới bạn.<br>“Tôi bắt ông dễ như ăn cơm, ông còn muốn đi ra ngoài?” Gương mặt dữ tợn của Cố Diệp sát lại gần ông chủ, dọa cho đối phương vừa có một chút khí thế thì đã bị đè bẹp xuống, bị dọa đến mức quỳ lại trên mặt đất rụt cổ giống y một con chim cút bị gió lạnh hành hạ.<br>Cố Diệp cười lạnh đá lão ta một cái: “Còn dám lên tiếng thì tôi sẽ ăn tươi nuốt sống ông!”<br>“Không, không,&nbsp;không! Tôi không dám nói nữa!”<br>Bọn Giải Thừa nhẹ nhàng thở hắt ra, không hề nghĩ tới còn có tác dụng thế này, vậy là tất cả mọi người như đều tăng khí thế lên một bậc: “Còn dám đi đổi da người nữa không?”<br>“Không đổi! Cũng không dám nữa!” Ông chủ tranh thủ thời gian cầu xin tha thứ, bị đấm đá cũng không dám đánh trả lại.<br><br>Giải Thừa nói cho lão ta biết: “Đổi nghề đi! Sau này không cho phép bán đèn lồng da người nữa! Bán vải thô đi!”<br>“Không thể bán vải thô được.<br><br>Nhân vật lớn có tiền sẽ không thích treo đèn lồng làm bằng vải ở trong mộ đâu, không oai phong…”<br>“Vải tiết kiệm năng lượng lại bảo vệ môi trường, mang ra so sánh với da người thì còn tốt hơn nữa.<br><br>Ông mà còn dám mạnh miệng ngay bây giờ tôi sẽ mổ ngực mổ bụng ông! Ăn ông luôn!”<br>“Bán vải thô! Sau này không bán da người nữa, bán vải thô!” Ông chủ bị dọa sợ, đám người này ngay cả người sống cũng dám ăn, dáng vẻ coi trời bằng vung này thật đáng sợ.<br><br>Mặc dù rất thắc mắc tại sao bọn họ lại không cho lão ta bán da người nhưng lão cũng không dám hỏi, sợ lại chọc giận gì đến bọn họ thì sẽ bị mấy tên ác quỷ này ăn mất.<br>Bọn họ thấy hù dọa đã đạt được mục đích liền ra hiệu bằng ánh mắt rằng đến lúc cần đi rồi.<br><br>Cố Diệp đá lão ta một cái, lạnh lùng nói: “Tôi sẽ cho người đến kiểm tra đột xuất, nếu còn dám có ý đồ với chắt trai của tôi thì ông sẽ biết tay tôi!”<br>Ông chủ lập tức ý thức được cơ bản là do lão kinh doanh quá tốt nên đã chọc giận đến người cùng ngành, vì vậy đối phương mới gọi lão tổ tông này đến đây.<br><br>Lão tranh thủ thời gian cam kết: “Đại nhân yên tâm, sau này tôi chỉ bán đèn lồng vải thôi.”<br>Lúc này, bọn họ mới buông tha lão rồi túm lấy cổ đứa bé Phạm Hiểu xui xẻo xách ra ngoài, mặc kệ chuyện xảy ra dưới đất.<br><br>Bọn họ cũng không thể phán quyết ông chủ tại đây được nên chỉ có thể hù dọa cho lão ta dừng lại, sau này không dám làm kiểu kinh doanh này nữa.<br><br>Nghe nói, cho dù làm người hay làm quỷ thì Diêm Vương đều sẽ có ghi lại trong bản sổ sách, chưa tới thời điểm cũng sẽ không báo trước, nhưng ông chủ này sớm thôi sẽ bị bắt lại.<br>Sau khi ra khỏi cửa hàng, thì mấy người tìm nơi hẻo lánh không người rồi nhịn không được mà nhấn Phạm Hiểu xuống đất đánh cho nhừ đòn: “Mi là đứa trẻ lừa đảo!”<br>“Tại sao tôi có thể nuôi người lừa đảo như thế này!”<br>“Ban đêm ăn cái gì rồi? Sao đánh rắm thối thế!”<br>“Xém chút tôi đã bị mi lừa chết! May mắn là có Cố Diệp hù dọa được ông ta!”<br>Phạm Hiểu tủi thân nói: “Em không nhịn nổi, em cũng không còn cách nào khác.<br><br>Rất xin lỗi, rất xin lỗi, rất xin lỗi, em không nên đánh rắm! Ban đêm sư phụ làm bánh củ cải, ăn ngon quá nên em ăn sáu cái.”<br>Bọn họ: “…”<br>Sư phụ Phạm Hiểu là nữ, hơn năm mươi tuổi mới gặp được duyên đồ đệ nên dành tất cả tình thương của người mẹ dồn lên một mình hắn, coi như con trai và cháu trai để nuôi.<br><br>Phạm Hiểu cũng không phải cô nhi, lúc bảy tám tuổi đã vào bái sư, cách nửa năm sẽ về thăm nhà một lần.<br><br>Ba mẹ cùng anh chị hắn hận không thể dành tất cả cái tốt nhất cho hắn, việc gì cũng không cần hắn quan tâm nên mới nuôi con trai thành dáng vẻ ngốc nghếch như bây giờ.<br>Từ nhỏ đứa trẻ này đã rất may mắn, tính cách cũng rất tốt.<br><br>Hắn gặp người liền cười, với người lớn tuổi đều gọi anh gọi chị, có đồ ăn ngon thì đều biết chia sẻ nên hồi bé đã được mọi người cưng chiều như một con vật nhỏ.<br> <br><br>Đồng thời, mọi người rất bảo vệ hắn, lại thêm vận may chó má nên sống bình an đến tận bây giờ.<br><br>Nhìn dáng vẻ trẻ con uất ức này thì còn có thể nói cái gì nữa?<br>Cố Diệp đỡ trán nhìn Phạm Hiểu liền cảm giác như thấy em bốn nhà cậu: “Được rồi, đừng đánh hắn nữa.<br><br>Sau này gặp việc nguy hiểm thì không cần dẫn hắn đi và có chuyện quan trọng thì đừng có ăn củ cải nữa!”<br>Phạm Hiểu ngoan ngoãn gật đầu: “Em biết rồi, sau này sẽ không ăn củ cải nữa.<br><br>Rất xin lỗi.”<br>Cố Diệp nghe hắn gọi anh dứt khoát như vậy cũng rất dở khóc dở cười.<br><br>Trong suốt cuộc đời của cậu vậy mà lại có đồng nghiệp gọi cậu là anh, trước đây đều bị gọi là “Cái đồ tai họa.”<br>“Được rồi, đi thôi.” Cố Diệp vỗ vỗ bả vai Phạm Hiểu, khóe miệng dưới mặt nạ có chút cong lên.<br><br>Ngành nghề nào cũng không thiếu đứa trẻ ngốc nghếch, nếu như mãi có thể bảo vệ phần ngây thơ này thì cũng là điều không tệ.<br>Cố Diệp quay người muốn đi thì tay áo bị hắn giữ chặt lại, cậu quay đầu nghi hoặc nhìn Phạm Hiểu: “Sao vậy?”<br>“Hì hì.” Phạm Hiểu đung đưa tay áo Cố Diệp giống y một đứa trẻ phấn khích nói: “Kéo anh thế này giống như đang kéo tay anh trai của mình vậy.”<br>Cố Diệp bật cười: “Đứa trẻ ngốc, đi thôi.”<br>Giải Thừa cười nói: “Phạm Hiểu biết sư huynh của em đấy, vì anh ta đã cứu hắn một mạng, khi đó hắn còn nhỏ chỉ mới nhập môn.<br><br>Lúc sư huynh của em chết hắn khóc như sắp ngất đi.”<br>Cố Diệp kinh ngạc: “Khi nào cơ?”<br>Phạm Hiểu ngượng ngùng nói: “Chính là lúc em lạc đường bị một kẻ xấu bắt đi, sư huynh của anh đi ngang qua đã cứu được em rồi nhét em vào trong thùng rác trốn đi.<br><br>Sau đó còn báo cảnh sát đến nữa.”<br>Cố Diệp vắt óc suy nghĩ, hầu hết chuyện xảy ra hơn mười năm trước, cậu đều đã quên rồi.<br><br>Lúc hơn mười tuổi, cậu đặc biệt chán ghét bọn trẻ con vì cảm thấy những đứa bị bỏ rơi đều giống như mình vậy, là thứ rác rưởi không ai muốn.<br><br>Thế nên bình thường sau khi cứu được thì cậu đều thuận tay nhét vào trong thùng rác để đợi cảnh sát đến nhặt về, vậy rốt cuộc Phạm Hiểu là đứa trẻ nào? Cố Diệp cười gượng không nhớ nổi, hối lỗi với những đứa trẻ bị cậu thời niên thiếu dốt nát đem nhét vào trong thùng rác.<br>Một nhóm người nối đuôi nhau đi ra ngoài, lối này không thể quay lại nữa.<br><br>Tiến vào từ lối này nên chỉ có thể đi ra từ một bên khác, nếu như quay đầu lại thì chiếc đèn Chính Dương trên vai họ sẽ tắt nên họ chỉ có thể thuận đường đi lên phía trước.<br><br>Người trên phố này mặc dù không sợ hãi Cố Diệp như người trên quảng trường nhưng cũng vẫn rất kiêng kị, cảm nhận được hơi thở của cậu từ xa đã lập tức lui hết về phía sau vì sợ sẽ đắc tội, thậm chí còn lặng lẽ đóng cửa lại.<br><br>Hết lần này tới lần khác, Cố Diệp ngang ngược đối mặt với đám người đó, còn cố ý dừng lại bước chân để nhìn đối phương đến khi họ sợ hãi thì cậu mới chịu buông tha.<br>Đỗ Nhạc đã từng tới thành phố quỷ lại không biết nói gì, chưa từng nghĩ tới chuyện đi dạo thành phố quỷ còn giống như đi tuần tra, quá oai phong.<br>Lúc đến đầu đường, có một cửa hàng nhỏ đúng lúc có mấy tiểu quỷ nhỏ đang ngồi trước cửa.<br><br>Cố Diệp dừng lại nhìn một chút: “Bán nô lệ quỷ à?”<br>Ông chủ mặc một áo khoác màu xanh, tay cầm cây quạt im lặng đứng ở cổng, không chỉ không thấp hèn mà còn nho nhã lên tiếng với cậu: “Đại nhân muốn mua một người sao? Nô lê quỷ của cửa hàng có trí thông minh rất cao.”<br>Cố Diệp lắc đầu đánh giá một câu: “Đều rất xấu xí, có cho thì tôi cũng không cần.”<br>Ông chủ há to miệng, lời định nói bị chặn lại quay ngược trở về, vì không muốn gây rắc rối nên đã mặt lạnh cúi đầu xuống không lên tiếng nữa.<br>Giải Thừa rất muốn đánh Cố Diệp, nhanh đi ra cho xong việc đi mà cậu còn dám gây sự ở đây, nhanh đi đi!<br>Cố Diệp nghênh ngang rời đi, ông chủ ngẩng đầu nhìn theo bóng lưng cậu rồi nhíu mày.<br><br>Rõ ràng mang mặt nạ mà tính tình lại ngang ngược làm ông tưởng Nhan Cẩu Tiểu Bá Vương lại tới, … Nhưng cái dáng cao này… chí ít thấp hơn năm xăng-ti-mét, không phải hắn.<br><br>Vả lại hắn luôn vẫn một thân một mình, tuyệt đối không có nhiều người đi theo như vậy.<br><br>Thư sinh áo xanh nhẹ nhàng đong đưa cây quạt, đáy mắt hiện lên mấy phần tiếc nuối.<br><br>Rất nhanh sau đó đã đến mười hai giờ, sương trắng dần dần tràn lên.<br><br>Đỗ Nhạc nhắc nhở mọi người: “Qua mười hai giờ nếu dám hiện ra đây thì đều là lão quỷ nên mọi người cần thận một chút.”<br>“Em…” Phạm Hiểu muốn nói lại thôi, thấy ánh mắt của mọi người nhìn mình liền oan ức nói: “Em lại muốn đánh rắm.”<br>Tất cả mọi người hô lên: “Nhịn đi!”<br>Cố Diệp bị chọc cười, đứa nhỏ này đần độn đến mức ngay cả đánh rắm cũng phải xin phép và tệ hơn là người khác còn không cho nữa.<br>Đúng lúc này, một cô bé mặc váy màu đỏ xinh đẹp đến mức khiến người ta phải rung động bước ra từ trong sương mù.<br><br>Cô bé này đại khái tầm sáu bảy tuổi, tóc ngắn đến vai, gương mặt búp bê có đôi mắt rất to, ánh mắt trong suốt trông giống y một con búp bê nhỏ.<br><br>Cô bé thấy bọn họ thì khóe miệng nhếch lên chạy mấy bước đến trước người Cố Diệp rồi ôm lấy chân cậu.<br>Tốc độ của cô gái nhỏ này làm cho tất cả mọi người trở nên cảnh giác, Cố Diệp bình tĩnh nhìn đứa bé nói: “Lạc đường?”<br>Cô gái nhỏ cười ngọt ngào xinh đẹp đến động lòng người nói: “Anh trai nhỏ, anh đẹp trai quá, ở lại chơi với em đi.”<br>Cố Diệp cười ha ha hai tiếng: “Bà cô nhỏ, em cũng thật đẹp, làm vật trang trí trên điện thoại di động của anh được không?”<br>Ánh mắt sắc bén của cô bé lạnh xuống, nhanh chóng lui về sau mấy mét, nhạt nhẽo nhìn Cố Diệp rồi nói tiếng khàn khàn như một bà lão: “Mi thật nhàm chán.”<br>Cố Diệp cười cười: “Tôi cảm thấy cô thật thú vị, đem về làm sủng vật nuôi cũng không tồi.”<br>Cô gái nhỏ lạnh lùng nói: “Cậu lấy đâu ra mặt nạ này?”<br>Cố Diệp nhạt nhẽo nói: “Được sư huynh truyền lại, nếu bà thích thì tới lấy đi.”<br>Sát khí trên người Cố Diệp quá nặng khiến cô gái nhỏ nhìn lại cậu chút rồi hừ một tiếng, cuối cùng, vì không muốn xung đột nên đã nhanh chóng biến mất trong làn khói trắng của sương mù.<br>Cố Diệp lạnh mặt nói: “Chúng ta đi nhanh lên đi, những thứ đi ra tiếp theo đều là quái vật.”<br>Tất cả mọi người vội vã đi theo Cố Diệp, cuối cùng hữu kinh vô hiểm mà đi ra khỏi thành phố quỷ.<br><br>Lúc họ bước ra, ở bên kia đường là mười hai giờ năm phút, tất cả mọi người nhìn vào mắt nhau, còn chưa hết vẻ mặt sợ hãi.<br><br>Quá kích thích! Thảo nào người trong sư môn đều bảo lần đầu tiên đi vào thành phố quỷ phải có trưởng bối dắt đi hoặc bình thường đi cũng không thể đi một mình.<br><br>Lần này nếu như không phải do Cố Diệp có hơi thở mạnh mẽ đầy người trấn giữ thì không chừng sẽ xảy ra bao nhiêu chuyện phiền toái mất.<br>Giải Thừa tháo sợi dây thừng trên người Phạm Hiểu ra rồi cảm ơn mọi người: “Cảm ơn mọi người đã đến giúp, nếu lần sau có việc gì thì cứ gọi cho chúng tôi.”<br>Giải Thừa gọi mọi người đi cùng hắn và Cố Diệp vì lo hai người đi sẽ gặp nguy hiểm, nếu sớm biết Cố Diệp có bản lĩnh này thì hắn đã không gọi ai rồi.<br><br>Nhưng mà các anh em có thể cùng hai bọn hắn đến nơi nguy hiểm như vậy đều phải nhớ rõ phần tình nghĩa này.<br><br>Cố Diệp phản ứng kịp, cười nói: “Cảm ơn mọi người, có việc gì cứ gọi cho chúng tôi nhé.”<br>“Không cần khách khí, rảnh thì chúng ta lại gặp nhau.”<br>“Sau này có việc gì thì cứ nói một tiếng vào trong nhóm là được.<br><br>Cố Diệp đừng ngại.”<br>Cố Diệp cười gật đầu, những ý tốt này cậu nhận nhưng vẫn nên để cậu mang theo một mình Giải Thừa là đủ rồi.<br><br>Một mình thì có chút buồn chán, còn hai mình thì vừa vặn có thể phối hợp, cậu không thích hợp để làm việc nhóm.<br>—— ——<br>Sau khi trở về, Cố Diệp bắt đầu ngoan ngoãn lên lớp.<br>Số tín chỉ nhận được ở đại hội thể dục thể thao mấy ngày trước đã dùng hết sạch trong lần nghỉ phép, may mà sau sự việc lần này thì Cố Diệp cũng chưa hề nhận thêm nhiệm vụ nào nữa nên yên tâm mà lên lớp cho đến cuối năm.<br>Cuối năm có đợt thi giữa học kỳ, dựa theo kết quả sau khi Úc Trạch thương lượng với nhà trường thì ba người Cố Diệp, Triệu Bằng Vũ và Hạ Tường sẽ đi thi thẳng cùng với các anh chị khóa trên, nếu như thành tích cao thì sang năm sẽ được nhảy lớp.<br>Mỗi năm đều có những sinh viên đăng ký bài kiểm tra này, còn có thể xin tốt nghiệp sớm và nhà trường rất cổ vũ sinh viên làm như vậy.<br><br>Nếu như bạn có bản lĩnh thì năm nhất có thể đi thi nhận bằng tốt nghiệp cũng được.<br><br>Những người cùng lớp, cùng chuyên ngành đi thi với nhóm Cố Diệp có đến hơn chục người.<br><br><br>Sau khi thi xong, mười mấy người đều tôi nhìn bạn, bạn nhìn tôi, cuối cùng thì nói một câu: “Cố lên nha, gặp nhau ở phòng học của năm ba đại học.”<br>Mặc dù nói như vậy nhưng sẽ không có chuyện tất cả đều có thể thi đỗ.<br><br>Sau khi thi xong, nhóm Cố Diệp đi ăn một chút, vì buổi chiều có buổi kiểm tra vào lúc hai giờ rưỡi nên ba người đều đến nhà cậu để ôn bài.<br><br>Hạ Tường tương đối bình tĩnh nhưng Cố Diệp và Triệu Bằng Vũ có chút không nắm chắc bởi dù sao trong ba người bọn họ chỉ có Hạ Tường là có thể chăm chỉ ôm sách giáo khoa cố gắng học, còn Cố Diệp thì thường xuyên phải chạy ra ngoài và Triệu Bằng Vũ khi có thời gian rảnh thì cũng chỉ muốn đi chơi.<br>Sau khi ba người xem sách giáo khoa thì cùng nằm lên ghế sofa chợp mắt ba mươi phút để buổi chiều lại đi thi.<br>Lúc đến trường thi, Cố Diệp còn cổ vũ hai người bọn họ: “Nhất định phải thi thật tốt.<br><br>Hãy nghĩ đến chương trình học của đại học năm thứ ba, vào sáu tháng cuối năm số giờ lên lớp rất ít.<br><br>Lúc đó chúng ta muốn đi đâu thì có thể đi đó.”<br>Một câu của Triệu Bằng Vũ liền vạch trần Cố Diệp: “Cậu chính vì đại học năm ba phải lên lớp ít nên mới cố gắng thi nhảy lớp nha.”<br>Cố Diệp vỗ vỗ bả vai thanh niên: “Con nhất định phải đi theo bước chân của ba, không thể bị tụt lại phía sau nha con trai của ba.”<br>“Nếu như con bị tụt lại phía sau thì ba nhất định phải cứu con đó, con trai cần ba! Người một nhà chúng ta không thể tách ra!”<br>Mỗi lần Hạ Tường nhìn hai bọn họ lải nhải đều có một cảm giác rất bất lực, một bên là Cố ba tuổi, một bên là Triệu ba tuổi.<br>Kết quả là sau khi thi xong, tạm thời chưa được công bố thì liền đến kì nghỉ đông.<br><br>Thầy cô không chỉ muốn nhìn thành tích mà còn muốn xem biểu hiện ngày thường để tổng hợp bảng đánh giá xem có tư cách nhảy lớp hay không, vậy nên phải năm sau mới biết được kết quả.<br>Ba người thu dọn đồ đạc ai về nhà nấy.<br><br>Bây giờ Cố Dương cũng đang trong kì nghỉ, gần đây cậu bé không còn đam mê chơi game nữa mà đổi sang mê đấu quyền anh.<br><br>Sau khi Cố Diệp trở về thì Cố phu nhân tìm được nơi để trút giận: “Mẹ nói các con này, từng đứa đều không thể quản được thằng bé! Trước đó thì nói là một tuyển thủ game chuyên nghiệp giờ lại muốn đi luyện đấu quyền anh, còn đòi làm vận động viên quốc gia.<br><br>Nhìn cái bộ dạng kia, có cấp bậc nhỏ nhất cũng đánh không lại! Mẹ nói nó không chịu nghe, con làm anh trai nó thì kì nghỉ đông lần này nhất định phải quản nó thật tốt, nếu không mẹ sẽ hỏi tội con đó!”<br>Cố Diệp nghe được những chuyện em trai mình làm thì cũng cảm thấy đau đầu: “Bây giờ em út đang ở đâu ạ?”<br>Cố phu nhân tức đến bất lực đỡ trán nói: “Trong phòng tập thể thao.”<br>Cố Diệp thở dài: “Mẹ đừng lo lắng, chút nữa con sẽ khuyên em ấy.”<br>Lúc này, sắc mặt Cố phu nhân mới hòa hoãn lại: “Không chịu nghe lời thì con liền đánh nó một trận.”<br>Cố Diệp dở khóc dở cười: “Mẹ đúng là mẹ ruột.”<br>“Nếu mẹ là mẹ kế nó thì mẹ đã sớm bán nó đi rồi!”<br>“Được rồi.<br><br>Con biết rồi, mẹ bớt giận ạ.” Sau khi Cố Diệp dỗ dành Cố phu nhân xong thì cho gọi người xách Cố Dương từ phòng tập thể thao trở về.<br>Thằng bé cầm theo hai cái bao tay đánh quyền, còn rất vui vẻ nói chuyện: “Anh! Cuối cùng anh cũng về rồi, có phải mẹ lại mách với anh rồi đúng không?”<br>Cố Diệp nhìn thân hình cao lớn của nó thì rất có xúc động muốn đánh nhau, có muốn ép xuống cũng không được.<br><br>Mới một thời gian không gặp, tại sao con gấu này đã càng ngày càng cao, lại còn đặc biệt rắn chắc nữa.<br><br>Cố Diệp rất buồn bực tiếp nhận, đều là cùng một ba đẻ ra, tại sao chỉ có cậu là lùn nhất? Vì sao cậu còn chưa cao tới một mét tám? Chẳng nhẽ vóc dáng bẩm sinh lại quan trọng như vậy sao?<br>Cố Diệp lạnh mặt xuống: “Em đừng có cười đùa cợt nhả với anh, sao lại làm cho mẹ tức giận nữa rồi?”<br>“Em không chọc giận mẹ nha, là mẹ tự muốn tức giận đó chứ.” Cố Dương bày ra mặt vô tội “Ai biết bà ấy nghĩ cái gì đâu?”<br>Khóe miệng Cố Diệp giật một cái, cái con gấu này mỗi lần bị đánh đều là do nó rất thiếu đòn: “Chẳng phải em muốn trở thành game thủ chuyên nghiệp sao? Sao bây giờ lại đam mê quyền anh rồi?”<br>“Em cảm thấy mình không thích hợp với chơi game nữa.<br><br>Anh, em thấy mẹ nói rất đúng, chơi game sẽ gây nghiện đến mất cả lý trí, đàn ông thì nên làm chuyện đàn ông nên làm.”<br>“Ví dụ như?”<br>“Ví dụ như đấm bốc một chút, luyện cơ bụng một chút, giành lấy một cái đai vàng gì đó.”<br>Cố Diệp đỡ trán: “Mục tiêu của em đừng có xa vời như vậy có được không?”<br>“Anh, làm người nhất định phải có ước mơ.” Cố Dương trên mặt đều là vẻ căn bản anh không hiểu em: “Không có ước mơ thì có khác gì cá ướp muối đâu chứ?”<br>Cố Diệp tức giận nhéo lỗ tai nó rồi xoay nửa vòng.<br>Cố Dương nhanh chóng dùng bao tay che lỗ tai lại: “Anh mau buông tay, có chuyện gì thì phải bảo chứ sao anh muốn đánh nhau liền đánh nhau vậy! Đau a a a a cứu mạng!”<br>Mặt Cố Diệp lạnh xuống: “Câm miệng!”<br>Cố Dương bị dọa đến mức mau chóng ngậm miệng mình lại.<br>Lúc này, Cố Diệp ngồi trên ghế sofa mới nói với vẻ sâu xa: “Sang năm em lên lớp mười hai rồi thì từ bây giờ cố gắng học tập cho tốt, không cần em thi đỗ đại học danh tiếng nhưng em có thể thi đỗ vào trường học đứng đắn rồi sau này tùy em đi đâu cũng được? Bây giờ ba đã già rồi, nếu ngay cả trường cao đẳng em cũng không thi đỗ thì ba thật sự tức giận mà đánh em đó.”<br>“Đừng mà anh!” Cố Dương ủy khuất ngồi xổm trên đất ôm lấy chân Cố Diệp như một đứa trẻ hơn một trăm cân: “Em cũng không biết vì sao điểm lại không cao nhưng em cũng muốn học giỏi mà!”<br>Cố Diệp không nhịn được xém chút thì cười ra tiếng: “Em thích cái gì thì có thể thích lâu dài được không?”<br>Mặc dù nói như vậy nhưng từ lâu Cố Diệp đã nhìn ra đây chính là số phận của đứa nhỏ này rồi, làm gì cũng không đến nơi đến chốn nhưng bù lại được cái tốt số cả đời đều không phải lo cơm áo gạo tiền.<br><br>Nhưng bây giờ vì để cho ba có mặt mũi thì cũng phải làm cho nó có thể thi đỗ vào một trường đại học tốt hơn một chút so với các trường bình thường.<br> <br><br>Nếu như đứa nhỏ này có thể có hứng thú với một việc nhất định thì cũng có thể rèn luyện bồi dưỡng một nghề cho nó cũng được, nhưng vấn đề ở đâu là con gấu con này lại chỉ có nhiệt huyết trong ba phút thôi.<br><br>Trong lòng Cố Diệp mệt mỏi, nhìn em trai mình rồi bất lực nói: “Anh dẫn em đi chơi nhé, chơi chán rồi quay về học có được không?”<br>Mắt Cố dương sáng lên: “Em nhất định sẽ học thật tốt!”<br>Cố Diệp thở dài, cũng không ôm nhiều hi vọng với nó.<br>“Đi thôi, đi thư giãn một chút rồi ngày mai bắt đầu học.<br><br>Anh sẽ giám sát em làm bài tập thật tốt, còn dám chọc giận thầy cô đến mức bỏ đi thì anh sẽ đánh em luôn đó.” Cố Diệp đứng lên: “Đi thay quần áo khác rồi ra ngoài đi, anh dẫn em đến trường đua xe, buổi trưa chơi ở đó một lúc.”<br>Cố Dương vui vẻ đi thay quần áo, vừa nói được ra ngoài đi chơi thì tinh thần liền phấn chấn lên.<br>Cố Dương vui sướng tràn trề mà chạy mấy vòng.<br><br>Ban đầu Cố Diệp cho rằng Cố Dương còn là người chơi mới ở khu đụng chướng ngại vật sẽ bị chạm nhiều, vậy mà cậu vừa bước xuống xe đã thấy Cố Dương chơi rất quen tay.<br><br>Nó ở khu người chơi mới mặc dù đi rất chậm nhưng cũng không bị đụng đồ.<br>Huấn luyện viên nhìn thấy Cố Diệp thì vội vàng nói: “Em của cậu thật có thiên phú, chiếc xe trong tay cậu ấy cứ như đồ chơi, nhìn huấn luyện viên hướng dẫn một lượt mà đã có thể điều khiển xe, thật sự trước đó chưa biết lái sao?”<br>Cố Diệp ngạc nhiên lắc đầu: “Thật sự trước đây nó không biết lái, nó chưa tới mười tám tuổi nên chưa ai dạy cho nó lái xe cả.”<br>Huấn luyện viên cảm thán nói: “Vậy chính là do cậu ấy có thiên phú.”<br>Cố Dương chạy một vòng rồi dừng lại vui vẻ nói: “Anh! Cái này chơi vui quá! Em quyết định, em muốn…”<br>“Em im lặng giùm anh!” Cố Diệp chỉ vào nó: “Nghĩ kỹ rồi hãy nói, em dám thay đổi trong một ngày là anh đánh em.”<br>Cố Dương cười gãi gãi đầu: “Em không nói đâu.”<br>Khóe miệng Cố Diệp nhếch lên: “Ngày mai em chăm chỉ làm bài tập đi, nếu như em có thể đạt điểm chuẩn bài thi mà thầy giáo đưa cho thì anh lại đưa em đi chơi một ngày.<br><br>Thi được tám mươi điểm thì một tuần anh đưa em đi chơi một lần, ở trường thi cũng thế.<br><br>Thi tốt thì anh tìm thầy cô giáo xin nghỉ phép cho em, mỗi tuần đến trường học đón em đi chơi một lần.<br><br>Lúc thi lớp mười hai nếu như thi đạt được top hai mươi người đứng đầu thì anh sẽ mua xe thể thao cho em.<br><br>Anh không đánh em, không mắng em còn đưa em đi chơi, em có chịu học hay không?”<br>“Em học!” Cố Dương cảm động ôm Cố Diệp: “Anh, lúc về em sẽ học luôn!”<br>Cố Diệp vui mừng nói: “Anh tin tưởng em, em chỉ cần chăm chỉ một năm rưỡi nữa thì sau này em muốn chơi thế nào liền chơi thế đó.<br><br>Anh không quản lý em nữa.”<br>Vẻ mặt Cố Dương thành thật nói: “Anh, anh yên tâm, em sẽ cố gắng!”<br>Khi về đến nhà, ba Cố đã ở nhà, nhìn thấy hai anh em ra ngoài chơi nửa ngày thì ông nhíu mày, nhưng không đợi ông nói thì Cố Diệp đã chen: “Con đã làm tốt công tác tư tưởng học tập cho em ấy.<br><br>Bắt đầu từ ngày mai, em ấy sẽ cố gắng theo thầy cô học tập, trong kì nghỉ đông sẽ cố gắng học bù xong rồi tranh thủ trong lần thi tiếp theo giành lấy kết quả tốt.”<br>Ba Cố ngoài ý muốn nhìn thấy dáng vẻ ngoan ngoãn của Cố Dương, trước đây cho dù nói gì thì Cố Dương đều rất ngây thơ và có dáng vẻ luống cuống khiến cho mọi người cảm thấy căn bản nó không để chuyện đó ở trong lòng.<br><br>Nhưng đây là lần đầu tiên thấy đứa nhỏ nghiêm túc như vậy, ba Cố lộ ra khuôn mặt tươi cười: “Có chí tiến thủ là được rồi, lần này thi không tốt thì có lần sau, nhớ tiếp tục cố gắng.”<br>Cố phu nhân rất vui mừng.<br><br>Mỗi lần Cố Diệp nói chuyện thì đều có tác dụng, về sau Cố Dương còn cần nhờ Cố Diệp quản.<br>Sau khi ăn cơm tối xong, Cố phu nhân tìm Cố Diệp, hiếu kì hỏi cậu: “Làm sao mà con có thể làm công tác tư tưởng cho nó vậy? Cái con gấu nhỏ đó mà chịu nghe lọt tai luôn.”<br>Cố Diệp bật cười: “Mẹ cho nó một củ cà rốt, có đánh nó cũng vô dụng, chỉ có củ cà rốt mới khơi gợi lên hứng thú của nó.”<br>Cố phu nhân không hiểu: “Nó là con thỏ hay vẫn là con lừa?”<br>Cố Diệp nhịn cười: “Mẹ đừng bận tâm.<br><br>Được rồi, năm nay không về quê ăn tết ạ?”<br>“Năm nay không cần về.”<br>Cố Diệp lập tức vui vẻ, cậu có chút không muốn đi xa như thế vì cậu chỉ muốn ở một chỗ trong nhà thôi.<br>Ngày hôm sau, Cố Diệp giám sát Cố Dương học tập cả ngày, đến khi trời chạng vạng tối thì chạy đi tìm Úc Trạch.<br><br>Cậu chưa đi được bao lâu thì Cố Sâm trở về.<br>“Em ba đâu ạ?”<br>Cố phu nhân nói: “Vừa đi rồi, tối nay sẽ không về ăn cơm, không phải do mẹ không giữ mà giữ cũng không được, con tìm nó có chuyện gì sao?”<br>Cố Sâm nói lời sâu xa: “Con muốn cho nó một cái chung cư nhỏ không biết nó có dám nhận hay không.”<br>Cố phu nhân vui vẻ vỗ tay một cái: “Nó sẽ nhận!”.<br><br>"]