["<br>Cố Diệp và Giải Thừa cưỡi con xe gắn máy đến nhà của Diêu Chung Hải, sau khi quan sát khí tràng bên ngoài của căn biệt thự này, Cố Diệp thở dài: “Có phải tớ bị vận rủi quấn thân rồi không, rất ít khi đi xem phong thủy chỉ đơn thuần là đi xem phong thủy, sao cứ mỗi lần như thế đều xảy ra chuyện khác vậy chứ?”<br>Giải Thừa cười ha ha hai tiếng rồi nói sang sảng: “Có sao đâu, Siêu Nhân Mỳ Tôm không sợ thứ gì cả, dù có là ngưu quỷ xà thần cũng chơi tới bến luôn!”<br>Cố Diệp im lặng bước xuống xe, cậu không sợ phiền phức nhưng rất nhác gánh việc vào người.<br><br>Anh trai này thì hay rồi, không có việc gì cũng muốn gánh vào thêm một chút.<br>Hai người được mời vào trong nhà, vì Cố Diệp đến sớm nên Diêu Chung Hải và vợ mình chưa đi ra ngoài, đầu tiên Cố Diệp sẽ xem qua phong thủy: “Ông Diêu, ông làm đồ trang sức để bán à?”<br>Vẻ mặt của Diêu Chung Hải có vẻ đang rất tốt vừa cười vừa nói: “Đúng vậy, mới đầu bác định trang trí cửa hàng thôi, vàng bạc hay đồ bằng ngọc bác làm tất.<br><br>Quan hệ của bác và cha của con cũng tốt, bình thường bác gọi ông ấy là ông bạn già, con cứ gọi bác Diêu là được rồi.”<br>Cố Diệp cười cười: “Dạ được, bác Diêu, vậy con cũng nói thẳng, tháo hết mấy đồ trang trí ở vị trí ngay cổng vào, mặc dù bày ở nơi khí hiển vinh nhưng tài vị bị che khuất, nếu để thời gian dài sẽ ảnh hưởng đến mối làm ăn của bác.”<br>“Được, dẹp, con nói đổi ở đâu thì đổi ở đó vậy.” Bác Diêu vui vẻ cho người ghi lại.<br>Cố Diệp thích người nói là làm như thế này, nói đổi cái gì là đổi theo nên tâm trạng của cậu cũng rất tốt, thành ra nói nhiều hơn một chút: “Bác có thể để cái bình phong ở chỗ này, cản sát, hóa sát, chất liệu tốt nhất nên là gỗ hoặc trúc, đừng dùng nhựa plastic hay kim loại, kim loại về lâu dài không được ổn định nên hiệu quả sẽ kém đi rất nhiều, từ trường cũng ảnh hưởng đến con người.”<br>“Được, đổi!”<br>“Bác Diêu, nên phá tấm gương ở nhà bếp đi, gương soi vào lửa sẽ rủi ro.<br><br>Nhà bếp không nên bày biện quá nhiều đồ trang trí, đơn giản sạch sẽ là được rồi.”<br>Diêu Chung Hải vui vẻ nói: “Được rồi, sửa lại hết, nghe con!”<br>Cố Diệp nhìn vào phòng sách rồi cười đề nghị: “Bác Diêu, chi bằng bác đổi vị trí phòng sách đi nhỉ?”<br>Diêu Chung Hải ngạc nhiên: “Tại sao con lại nói như thế?”<br>“Nếu như con nhìn không lầm thì học hành của con cái bác…khá là không như mong muốn.”<br>Cố Diệp nói chuyện này khiến cho không chỉ mỗi Diêu Chung Hải ngạc nhiên mà đến cả vợ hắn đang bận bày biện cũng giật mình, người làm mẹ cũng vội vã: “Đúng vậy đấy! Thành tích học tập của đứa nhỏ này cứ bình bình, tìm trường luyện thi rồi, gia sư cũng tìm nốt nhưng không tiến bộ lên được.”<br>Cố Diệp mỉm cười gõ gõ vài lần vào tường, chợt phát hiện nó cũng sắp bung rồi nên nói với đôi vợ chồng: “Đập bể bức tường này đi, chuyển sang đây, cửa chính bên này, như thế sẽ thành vị trí Văn Xương.<br><br>Văn Xương là một trong hai mươi tám vị tinh tú, còn có thêm sao Văn Khúc, vị trí lúc trước ở đây không thuận lợi đâu.”<br>Diêu phu nhân lập tức ‘hiểu ra’: “Nói đúng hơn là, sao Văn Khúc không chiếu xuống được à?”<br>Cố Diệp bị chọc bật cười: “Cũng kiểu như thế, nhưng mà cái này chỉ phụ thuộc vào khí tràng của người đọc sách học phong thủy thôi, thành tích tốt hay không, vẫn là yêu cầu tự bản thân phải nỗ lực.”<br>Nhân cách của Diêu phu nhân cũng rất tốt, bà cũng thẳng thắn mà nói: “Chúng tôi hiểu, sao Văn Khúc hạ phàm nhưng nếu nó không cố gắng thì cũng vứt đi mà thôi.”<br>Cố Diệp nín cười nói: “Đúng, chính là đạo lý đấy, đổi những thứ đó ở trong phòng đi ạ.<br><br>Thật ra con còn muốn hỏi một câu, gần đây nhà mình có xảy ra chuyện gì quái lạ không?”<br>“Chuyện quái lạ? Không có.” Diêu Chung Hải vừa nói xong thì vợ hắn đã tiếp: “Sao không? Trong nhà cứ nuôi thú cưng thì ba tháng lại chết.”<br>Diêu Chung Hải hừ một tiếng tỏ ra xem thường: “Cái đó mà cũng tính là quái lạ sao?”<br>“Sao lại không tính? Chim chết, hamster chết rồi mèo chết, ngay cả con chó nuôi ba năm cũng chết, cái đó còn không quái lạ sao? Sau này người chết mới quái lạ à?”<br>Diêu Chung Hải bất đắc dĩ nói: “Đó là bà không biết nuôi, sau này đừng nuôi nữa, đúng là cái mạng sinh ra tai họa.”<br>Vẻ mặt Diêu phu nhân cũng khó coi nên mới oan ức nói: “Mạng sinh tai họa? Tôi nuôi tốt lắm đấy.”<br>Cố Diệp chen ngang: “Con thấy là dì nói không sai đâu ạ, cứ để tiếp tục như thế sẽ chết người.”<br>Đôi vợ chồng lập tức xám mặt, khiếp sợ mà nhìn Cố Diệp, rõ ràng là không hiểu mô tê gì.<br>Giải Thừa đi theo bên cạnh Cố Diệp vốn đã không nhịn nổi từ lâu, y đi thẳng đến cái giá cạnh tường, chỉ vào cái thau đồng uống rượu nằm trong lồng kính chống trộm mà nói: “Cái này, mau vứt đi, nếu không nó còn ăn luôn cả thịt người đấy.”<br>Diêu phu nhân nhìn thứ đó rồi tức giận nói: “Nó thì có vấn đề gì? Không thể nào, đây là sinh nhật của ông Diêu, em trai dì đưa tới, làm sao nó có thể hại anh rể mình được?”<br>Diêu Chung Hải cầm chìa khóa rồi mở chụp lồng bằng kính ra, cầm cái chum bằng đồng lên xem thử, hai vợ chồng hoàn toàn đơ ra luôn, bên viền của chum đồng vốn đã được lau sạch giờ đã vương một lớp máu, ngón tay quẹt qua vệt máu đỏ chói như đâm vào tim người nhìn.<br>Giải Thừa lấy khay màu trắng xuống rồi nhìn vệt máu rõ ràng ở phía trên.<br> <br>Giải Thừa đứng sau lưng Cố Diệp rồi nói một cách lười biếng: “Thứ này là đào từ đồ bồi táng dưới đất mà ra, sát khí nặng cực kỳ, lại còn trộm cướp phi pháp thì tà khí sẽ càng mạnh hơn.<br><br>Nó đang bắt đầu ăn mòn từ những thứ có mệnh số yếu nhất, không chỉ là thú nuôi đâu mà sau này chắc chắn sẽ là người nữa.”<br>Cặp vợ chồng Diêu Chung Hải giật mình hít sâu một hơi, Diêu phu nhân càng lúc càng hoảng sợ đến mức muốn bậc khóc: “Không thể nào, em ấy lớn lên với dì, tình cảm chị em còn rất tốt, không thể nào hại nhà dì được, nó có mưu đồ gì sao?”<br>Cố Diệp dịu dàng an ủi: “Dì đừng căng thẳng ạ, xét theo tướng của dì thì chị em thuận hòa nên không hại gì đâu.<br><br>Chắc là lúc trước vô tình mua lại từ ai đó, hoặc là có người biết người đó muốn tặng quà cho hai bác nên cố ý bán.<br><br>Thôi chúng ta bỏ chuyện đấy sang một bên đi, bác Diêu có thể tự điều tra được mà.”<br>Có Cố Diệp nói câu này mới khiến Diêu phu nhân thở dài một hơi, giọng điệu mới nhẹ nhõm hơn được chút: “Chuyện này nên lo nhanh thì hơn, mau gọi diện thoại đến bảo tàng liền đi, chúng ta bỏ nó.”<br>Cố Diệp cười cười: “Vậy là được rồi ạ, nhiệm vụ của hai em con cũng sắp xong rồi.”<br>Diêu Chung Hải vội vàng gọi phu nhân: “Tới lấy một tấm séc đi.”<br>Diêu phu nhân hiểu ý nhưng vừa định đi lấy thì Cố Diệp đã cười nói: “Dì ơi không cần đâu ạ, bác Diêu, bác cho con tờ đã chuẩn bị sẵn trong túi là được rồi ạ, con không cần nhiều quá đâu.”<br>“Vậy sao được? Đó là tiền xem phong thủy.”<br>Cố Diệp nói chắc nịch: “Nó cũng tính chung trong phong thủy rồi, con tới đây sắp xếp cho nhà bác được bình an, một trăm ngàn là đủ ạ.”<br>Diêu phu nhân ngượng ngùng nói: “Có thể giúp bác, siêu…siêu độ cho đám thú cưng đó không? Bác có thể thêm tiền.”<br>Cố Diệp lấy cây bút chu sa từ trong túi và một lá bùa rồi vẽ một tấm bùa chú ngay tại hiện trường: “Dán ở những nơi chúng nó hay đi lại là được ạ, một lá đưa con một ngàn là được rồi, không cần nhiều hơn đâu.”<br>Diêu Chung Hải xấu hổ đưa tấm séc một trăm ngàn cho Cố Diệp, rồi chuyển khoản wechat cho cậu thêm một ngàn nhưng vẫn cảm thấy thiếu một thứ ân tình rất lớn.<br><br>Cố Diệp mỉm cười khoát khoát tay rồi kéo Giải Thừa còn đang vui mừng đi mất.<br>“Một trăm ngàn luôn đó, đúng là tớ không nhìn lầm, một trăm ngàn!” Giải Thừa thề thốt, lớn thế này rồi nhưng chưa bao giờ làm nhiệm vụ nào mà nhận được nhiều tiền như vậy cả!<br>Cố Diệp nhìn y bằng ánh mắt đầy thông cảm hệt như nhìn một tên ngốc: “Đi xem phong thủy cho nhà giàu thì một trăm ngàn cũng là giá thị trường thôi.<br><br>Giá cho Hội học huyền thuật cũng cao vậy đấy, nhưng tiền vào tay bọn sư huynh của cậu cả rồi, mấy người như cậu đến canh còn không húp được ấy chứ, đúng là đồ đần!”<br>Giải Thừa nghe cậu nhắc đến đại sư huynh thì vẻ mặt đen sầm lại: “Đừng nhắc đến hắn nữa, sư phụ tớ mà nghe tới hắn thì huyết áp vọt lên 180 mất.”<br>Cố Diệp lắc đầu không nhắc lại nữa,<br>Cậu lấy tấm séc ra rồi trích năm mươi ngàn: “Tớ cầm giúp cậu hai mươi lăm ngàn để dẫn cậu đi thuê một căn phòng mà ở.”<br>Giải Thừa trơ mắt nhìn Cố Diệp: “Cậu cho tớ sờ một chút đi, lâu lắm rồi trong túi tớ không có đồng nào cả.”<br>Cố Diệp nghiêm mặt từ chối thẳng thừng: “Không được, tớ sợ cậu ném đi lắm.”<br>Giải Thừa ôm đầu hỏi một cách đầy tuyệt vọng: “Sao cậu biết tớ hay làm rớt tiền vậy?”<br>“Haizz!” Cố Diệp nhìn cái trán trụi lủi của y, xấu xa nói: Người gì đến cả đường tài vận còn không có, bao nhiêu tiền cũng không giữ được!<br>Hai người cùng đi đến chỗ môi giới, Cố Diệp cứ thể để cho người ta tìm nhà nào gần gần chỗ Đường lão, căn nào có thể thuê tầm ba năm.<br><br>Bên môi giới nghe xong thấy cậu còn thanh toán luôn một lần, yêu cầu về chuyện tìm phòng cũng không nhiều lắm, cứ bình thường hai phòng hay một phòng gì cũng được, thế là lập tức lấy ra rất nhiều phòng nguyên căn để cho cậu chọn.<br>Cứ thế, Giải Thừa còn chưa được sờ đến tiền đã bị Cố Diệp tiêu hết hai mươi ngàn.<br><br>Cố Diệp đưa cho Giải Thừa năm ngàn còn lại rồi nói một cách thông cảm: “Cậu mau đi mua quà cho sư phụ đi, cứ tiêu hết tiền hôm nay là được.”<br>Giải Thừa khóc không ra nước mắt: “Sao mà tớ nghèo quá vậy!”<br>Cố Diệp vỗ vai y khích lệ một câu: “Bạn ơi, bạn phải có ý chí kiên định, cố mà sống sót đi nhé!”<br>Giải Thừa hít sâu một hơi rồi nhìn trời xanh một chút, giây sau đã như sống trở lại: “Được rồi, dù sao cũng đã có chỗ ở, đây là bước độc lập đầu tiên của tớ! Tớ sẽ cố gắng sống tiếp!”<br>Cố Diệp thấy tâm trạng y tốt lên cũng cười theo: “Nếu như Đường lão có một buổi tiệc rượu thì cậu cứ nói với tớ một tiếng, tớ muốn đi.” Đường lão dứt khoát cắt đứt với đại đồ đệ, tuy nói là do hận thù chất chứa đã lâu nhưng cũng do cậu nên mới bộc phát.<br><br><br>Người nọ cũng lớn tuổi rồi, Cố Diệp muốn đi thăm một chút rồi mua thêm quà cáp để thể hiện tấm lòng của mình.<br>Giải Thừa gật đầu xem như đã nhớ: “Được rồi, đến lúc đó tớ sẽ nói với cậu.”<br>********<br>Diêu Chung Hải cố ý gọi điện cho Cố Đức Thành: “Ông bạn ơi, đứa con trai thứ ba của ông giỏi quá giỏi, hôm nay nó đã cứu cái mạng già của tôi đấy!”<br>Cố Đức Thành nghiêm túc nói: “Haizz! Cái thằng nghịch ngợm không lo học hành đàng hoàng, lại đi làm mấy cái mê tín dị đoan.”<br>“Đừng nói như vậy, thứ mà ông cha truyền lại ắt có đạo lý của ông cha, đôi khi không tin không được đâu.” Diêu Chung Hải khen ngợi: “Đã nói là xem phong thủy thế mà còn cứu cái mạng già này của tôi, lúc nó đi định đưa thêm tiền còn không nhận kìa.”<br>Cố Đức Thành ngoắc cả khóe miệng nhưng miệng mồm thì vẫn nghiêm túc: “Nó nói với tôi là được ít tiền lời sẽ quyên cho trẻ em ở vùng núi, tôi nghe mẹ nó nói gần đây làm không biết bao nhiêu là việc thiện.”<br>Bên phía kia hâm mộ không ngừng: “Tốt quá rồi, học giỏi, tâm tính lại tốt, nếu tôi có con gái thì không cần chút lễ hỏi gì cả, phải đem thật nhiều của hồi môn gả cho nó.”<br>Cố Đức Thành thẳng lưng theo bản năng, che miệng, trên mặt là nét cười không thể nào dấu hết.<br><br>Biết Diêu Chung Hải không có con gái nhưng lại có đứa cháu họ tầm tuổi Cố Diệp, mặc kệ bên kia có ý này hay không thì ông vẫn chặn đường lui lại: “Vậy ông cũng cân nhắc nó là vừa rồi, vẫn còn con nít lắm, còn phải để tôi nuông chiều thêm hai năm nữa.”<br>Diêu Chung Hải nói một cách tiếc nuối: “Cũng phải, có lớn bao nhiêu cũng là con, là cục cưng cả.”<br>Thư ký bên cạnh nghe Cố Đức Thành nói cũng vui lây, chờ đến khi ông cúp điện thì đưa một phần ghi chép cho Cố Đức Thành: “Cậu ba cũng hai mươi tuổi rồi, giám đốc còn cưng chiều hai năm thì sau này sao tìm được đối tượng đây? Đây là ghi chép thu vào và chuyển khoản của cậu ấy, số tiền kiếm được gần như quyên hết cho cơ quan từ thiện, cậu ấy còn không tiêu chút nào, chả khác gì một đứa trẻ trong gia đình bình thường cả.”<br>Cố Đức Thành vui vẻ cười, ông sợ Cố Diệp kiếm được nhiều thì sẽ tiêu xài bậy bạ, xem ra bây giờ ông không cần phải lo lắng nữa rồi.<br>Cố Đức Thành cầm điện thoại lên rồi nhìn ghi chép ở trên bàn, là điện thoại gia đình, gọi cho cậu ba, vừa hay Cố Diệp cũng đang ở nhà: “Cha, có việc gì ạ?”<br>Cố Đức Thành lạnh mặt: “Không có gì thì không gọi cho con được sao?”<br>Cố Diệp cười xấu hổ: “Dạ đâu có, chỉ là bất ngờ thôi.”<br>Cố Đức Thành hừ một tiếng rồi nghiêm túc nói: “Tối Tết nguyên đán có buổi đấu giá từ thiện, con đi với ta đi.”<br>Cố Diệp cũng không nghĩ nhiều: “Dạ.”<br>Chỉ chốc lát sau Cố phu nhân đã gõ cửa phòng cậu: “Con trai ơi, đêm mai ba con muốn con mặc chính trang, thợ may có tới để đo cho con này.”<br>Mặt mày Cố Diệp mơ hồ: “Sao ạ?”<br>“Thì buổi đấu giá từ thiện đấy!” Cố phu nhân nhìn cậu còn đang ngu ngu ngốc ngốc thì mới tức giận: “Đây là buổi đấu giá từ thiện có lên tivi, cũng là lần đầu cha con đem con trai ra ngoài, lại còn là năm mới nữa, con định mặc đồ ngủ dép lê đi à? Xem cha con có đánh chết con không?”<br>Cố Diệp lập tức hối hận: “Giờ con gọi điện cho cha, con không đi có được không ạ?”<br>“Không được!” Cố phu nhân đen mặt kéo Cố Diệp xuống lầu, bà liếc mắt nhìn ra ngoài cửa sổ, đứa con trai ngốc kia của bà, ha ha ha còn đang hò dô với chó, nó làm cho bà cảm thấy quá đau đầu.<br><br>Đứa con trai ngu ngốc không tranh giành không tiến bộ thì sau này trông cậy làm sao đây?<br>Chính trang được đặt trước nên một ngày đã may xong, sáng hôm Tết nguyên đán đã được đưa đến.<br><br>Cố Diệp hối hận muốn đứt ruột đứt tim rồi lại nhìn vẻ nghiêm túc của cha cậu, thậm chí không dám chất vấn là tại sao cha không nói rõ cho con, tay thì kéo đồ lên mặc thử.<br><br>Lúc này vừa hay Cố Sâm đang xuống lầu, khuôn mặt cứng nhắc chẳng khác gì ông cha, không câu nệ hay nói cười vui vẻ gì.<br><br>Cố Diệp nhìn thoáng y một cái rồi đôi mắt híp lại, tinh thần lập tức tỉnh táo hẳn “Anh cả, em không biết thắt cà vạt, anh giúp em với!”<br>Cố Sâm dừng bước, lạnh mặt đi đến rồi cầm cà vạt bị Cố Diệp ghét bỏ ném sang một bên, vừa thắt vừa dạy dỗ cậu: “Học giọng điệu của ai đấy? Ăn nói hay quá nhỉ!”<br>Cố Diệp cười hihi nói: “Anh cả, em mặc cái này có đẹp trai không?”<br>Cố Sâm nhìn bộ vest màu xanh như dòng suối của cậu, đôi chân thẳng tắp và gương mặt tinh xảo hệt như búp bê điêu khắc, rồi lại nghe đứa nhỏ Cố Diệp này giận dỗi, thế nên hắn cũng dằn cơn giận xuống mà nói: “Đẹp trai lắm, khuôn mặt em giống mẹ nên đâu cũng đẹp.”<br>Cố Diệp cười cười rồi lấy lòng: “Anh, anh còn giận em à? Em còn chưa giận anh đấy.”<br>Khóe miệng Cố Sâm giật giật một cái rồi quay người định đi: “Em khiến anh tức chết mất!”<br>Cố Diệp sờ sờ lên chiếc cà vạt đã được thắt kỹ càng, soi gương sau đó mới kéo Cố Sâm lại không cho y đi: “Anh cả, anh nói xem, lỡ có ngày em trở nên xấu xí rồi Úc Trạch coi thường em thì em phải làm thế nào?”<br>Cố Sâm tức đến mức đen cả mặt, hất tay Cố Diệp ra: “Vậy thì tốt, em buông tha hắn cũng chính là buông tha bản thân mình.”<br><br>Không lâu sau thì Cố Lâm mò tới, vào phòng thử quần áo rồi đóng cửa lại, khoanh tay nhìn Cố Diệp: “Em muốn chọc anh cả tức chết đúng không?”<br>Cố Diệp cười khổ một cái: “Bây giờ tức giận một chút thì sau này sẽ không tức giận nữa.”<br>Cố Lâm bốc hỏa: “Bây giờ ổng đang thấy rất ngại với Úc Trạch, còn lo sau này em có bị tổn thương hay không, thế mà hắn còn tin ba chuyện ma quỷ của em nữa!”<br>Cố Diệp nói một cách đầy áy náy: “Vậy không phải rất tốt sao?”<br>Cố Lâm thiếu điều bùng phát cơn thịnh nộ: “Em làm gì anh còn không biết à? Sao em cứ che chở hắn vậy?”<br>Cố Diệp nhìn thẳng Cố Lâm không một chút e dè, con ngươi đen láy còn sâu thẳm hơn bất cứ khi nào, khóe miệng cậu mấp máy rồi lạnh lùng nói: “Những chuyện này không quan trọng, quan trọng là, em sẽ không buông anh ấy đâu.<br><br>Nếu anh ấy muốn trêu chọc em thì phải gánh chịu hậu quả, em sẽ dùng mọi thủ đoạn để anh ấy ở bên cạnh em, có chết, cũng phải chết cùng với em.”<br>Cố Lâm chưa từng thấy vẻ mặt này của Cố Diệp, y ngạc nhiên nhíu lông mày lại rồi đăm chiêu nhìn cậu.<br><br>Đột nhiên y phát hiện ra rằng mình hiểu quá ít về đứa em trai này.<br>Sắc mặt Cố Diệp trở lại bình thường rồi đi đến cạnh Cố Lâm, áy náy nói: “Anh hai, em biết hai anh cũng vì tốt cho em nhưng thứ em muốn rất ít, em không cần sự tính toán nào đâu nên e rằng không cần được bảo vệ.”<br>Cố Lâm hít sâu một hơi rồi đưa tay giữ đầu Cố Diệp, ấn mạnh xuống bả vai mình: “Thằng bé ngốc này, để anh lo cho, đừng sợ, đã có anh đây rồi.”<br>Hốc mắt Cố Diệp đỏ lên: “Cảm ơn hai anh.”<br>Còn một câu mà Cố Diệp không thể nào nói lên được, cảm ơn hai anh đã cho em một mái nhà.<br>——<br>Buổi tiệc đấu giá vào tối Tết nguyên đán, những nhà sưu tập lấy hàng ra cũng không phải là quá ít, coi như cũng có chút giá trị, nếu đạt được khoản đấu giá thì nó còn cao hơn giá gốc gấp bội.<br><br>Chủ đề đêm nay là quyên góp tiền sửa đường cho trẻ em vùng núi, xây trường và quyên xe.<br>Cố Diệp vừa xuống xe đã phát hiện có thảm đỏ thì mới oan ức nhìn cha mình: “Con mà biết rầm rộ thế này thì đã ở nhà xem rồi.”<br>Tâm trạng đêm nay của Cố Đức Thành khá tốt, ông mỉm cười nói: “Lát nữa sẽ đưa bảng hiệu cho con, con quyên ít tiền để tạo cho mình một chút phúc đức đi, tránh người ta đoán mình mệnh tổn thọ.”<br>Cố Diệp theo Cố Đức Thành lên thảm đỏ rồi mới hiểu được ý của ông cho buổi tiệc tối nay là thế nào mà lòng chợt ấm áp: “Vậy đêm nay cha cầm bao nhiêu tiền?”<br>Cố Đức Thành cười nói: “Đêm nay có tất cả mười năm đồ đấu giá, con thích cái nào thì lấy cái đó, không quyên quá mười triệu là được rồi.”<br>Cố Diệp nghe đến câu mười triệu thì bái phục: “Cha à, cha nhiều tiền thật đấy.”<br>Cha Cố hãnh diện đi trên thảm đỏ: “Còn có thể làm thêm mấy năm nữa mà.”<br>Cố Diệp bị chọc cười, ông già này kiêu ngạo ghê.<br>Nụ cười này của Cố Diệp bị phía truyền thông chụp lấy chụp để.<br><br>Không ít người tai to mặt lớn dắt con đi theo trên tinh thần học tập từ thiện, bồi dưỡng lòng nhân ái.<br><br>Cố Đức Thành nghiêm túc đã thành quen nên dù ra ngoài có thể nào cũng không đem theo con cái, đây là lần xuất hiện đầu tiên, thế mà lại đem đứa con thứ ba đi khiến phía truyền thông không khỏi suy đoán, cậu ba là đứa con mà Cố Đức Thành thương nhất sao? Gương mặt này không hợp làm ăn, hợp đi làm giải trí hơn!<br>Nhưng mà cũng không thể nói cứ ai đẹp là đi vào showbiz được, dù sao vừa rồi cũng có một thiên tài ngành công nghiệp đi vào đẹp ngời ngời —- Úc Trạch.<br>Chủ trì khâu thảm đỏ nhìn thấy hai cha con Cố Đức Thành đi tới thì trêu chọc một câu: “Cha Cố à, cậu bé xinh trai này là?”<br>Cố Đức Thành mỉm cười nói: “Thằng ba nhà tôi, cho nó đến mở mang hiểu biết.”<br>Cố Diệp nghe người chủ trì khen ngợi cậu cũng chỉ lễ phép mỉm cười, ánh mắt đã bị người ngồi trên ghế đấu giá câu đi từ lâu, Úc Trạch cũng tới đây sao?!<br>Úc Trạch cũng bất ngờ rằng Cố Đức Thành sẽ mang Cố Diệp đến, hai người nhìn nhau cười một tiếng, Cố Diệp chỉ hận không thể chạy thẳng tới để ôm lấy đại mỹ nam.<br>“Cha, chúng ta ngồi chỗ kia đi.” Đuôi chân mày Cố Diệp giật giật, muốn đi đến ngồi cạnh Úc Trạch.<br>Úc Trạch đứng lên nói một cách khách khí: “Chú Cố, bên này còn chỗ trống.”<br>Cố Đức Thành mỉm cười đi đến rồi bắt tay với Úc Trạch, sau đó ngồi xuống.<br>Cố Diệp sững sờ nhìn chỗ cha cậu ngồi xuống, vừa đẹp kẹp giữa cậu và Úc Trạch, trên mặt cậu rất oan tức: “Cha, con muốn đổi chỗ với cha.”<br>Cố Đức Thành nhíu mày: “Cái thằng nhỏ này…”<br>Cố Diệp đã muốn cái gì thì sẽ nói ra chứ không để bản thân mình chịu thiệt, mặc kệ người ta có cho hay không, cậu ôm lấy một tay Cố Đức Thành: “Con muốn ngồi cạnh Úc Trạch, cha, chú Diêu tới rồi, cha ngồi cạnh bạn thì con cũng thế.”<br>Cố Đức Thành không còn cách nào khác nên phải đổi chỗ với cậu.<br><br>Sau khi Cố Diệp ngồi xuống thì thấy bên truyền thông đang quay cậu, thoải mái cười cười thể hiện lòng nhân ái.<br>Truyền thông không những không đi mà còn chụp lúc cậu cười làm cậu hơi sượng.<br>Úc Trạch mặc kệ thái độ của truyền thông, hơi nghiêng mình qua mỉm cười nhìn Cố Diệp: “Đẹp lắm.”<br>Người khác khen thế nào Cố Diệp cũng không có cảm giác, thế mà hai chữ đơn giản này của Úc Trạch đột nhiên khiến mặt Cố Diệp đỏ ửng: “Anh thấy đẹp là được rồi.”<br>Úc Trạch nắm lấy mu bàn tay cậu như một bản năng: “Em không nói với tôi là em muốn đến.”<br> <br>Cố Diệp cười nói: “Em cũng không nghĩ anh sẽ đến, em nhớ là anh không tham gia vào những hoạt động truyền thông thế này.”<br>Úc Trạch giải thích: “Ngày đầu của năm mới thì sẽ tham gia.”<br>“Một năm một lần vậy sao?”<br>“Không có chuyện gì đặc biệt thì là vậy.”<br>Hai người trò chuyện không coi ai ra gì, Cố Đức Thành nói được vài câu với Diêu Chung Hải thì quay đầu sang nhìn cậu: “Thằng ba, bác Diêu nói con chọn người giúp, ông ấy muốn tìm người đại diện phát ngôn, lát nữa có đại sứ quảng cáo lên sân khấu con xem thử đi.”<br>“Dạ, được ạ.” Cố Diệp đồng ý không ngừng sau đó lại quay sang cạnh Úc Trạch: “Tối nay anh đã ăn gì chưa? Em với cha sợ kẹt xe nên lúc đến chỉ mới ăn cơm hộp trên đường.”<br>Úc Trạch bật cười: “Ăn trên đường.”<br>“Anh cũng ăn cơm hộp?”<br>“Ừ.”<br>“Khi nào xong chúng mình đi ăn thêm gì đi.” Cố Diệp nói xong thì nghĩ đến cha mình, dở khóc dở cười hỏi: “Có thể dắt theo cha em được không?”<br>Úc Trạch cười: “Được chứ.”<br>Lúc này hiện trường đã bắt đầu chiếu một video, một nhóm những đứa trẻ vùng núi mỗi ngày đi bộ đi học hơn hai mươi cây số.<br><br>Những đứa trẻ ấy phải trèo đèo lội suối đi qua những con đường núi gập ghềnh, thậm chí phải đi qua cầu treo nguy hiểm.<br><br>Giữa trưa không có thời gian về nhà nên chỉ có thể mang cơm theo, hè đến dễ bị thiu còn mùa đông thì ăn bánh bao.<br><br>Dưới điều kiện gian khổ như vậy nhưng đám nhỏ này vẫn kiên trì đi theo con đường học tập.<br>Người chủ trì lần này cũng là đại sứ quảng cáo lên đài để giải thích cho mọi người một chút: “Đêm nay của chúng ta chính là vì những đứa bé này.”<br>Cố Đức Thành nghiêng đầu nhỏ giọng nói với Cố Diệp: “Đây chính là đại sứ quảng bá.”<br>cố Diệp nhìn tướng cho đối phương xong thì nói: “Đừng dùng người này.”<br>Cố Đức Thành không hiểu ý con mình, tại sao vậy?<br>“Trốn thuế lậu thuế, không có hiếu với cha mẹ, không làm tròn bổn phận, loại này có chỗ nào tốt chứ? Giả nhân giả nghĩa cũng không tồn tại lâu được đâu, sớm muộn gì cũng gặp quả báo.”<br>Cố Đức Thành gật đầu nhẹ một cái, đang định nói cho Diêu Chung Hải thì Cố Diệp lại nhắc nhở: “Nói với bác Diêu là tiền quẻ tám mươi ngàn.”<br>Diêu Chung Hải ở bên cạnh nghe được thì bật cười gật đầu, ra hiệu yên tâm đi, một đồng cũng không thiếu cháu.<br>Úc Trạch mỉm cười khen Cố Diệp: “Kiếm tiền nhanh thật.”<br>“Đúng rồi, anh phá sản em còn nuôi anh được mà.”<br>Sắc mặt Úc Trạch trầm xuống, che miệng lại, định nắm tay Cố Diệp thì lại thấy không đúng lắm nên nhịn: “Vậy tuổi già của tôi không phải lo gì rồi.”<br>Cố Diệp cười hihi gật đầu, đúng thế.<br>Sau đó bắt đầu đấu giá, tiếng hô giá không ngừng vang lên, Cố Diệp cầm bảng của cha mình ra hiệu, thích cái nào thì ra giá cái đó, một thứ cũng đến hơn ba trăm ngàn, không thích thì không đếm xỉa đến, cuối cùng đấu được một tấm tranh ba chữ.<br>Sau khi đấu giá kết thúc bên truyền thông có phỏng vấn cậu tại sao lại thích bức tranh đấy, Cố Diệp đưa ra một lý do rất đương nhiên: “Bởi vì cha tôi thích nó.”<br>Cố Đức Thành đi vào nhóm các ông bạn mình trong ánh mắt hâm mộ của nhiều người mà hãnh diện cực kỳ.<br>Mấy ông bạn nghe nói Cố Diệp xem phong thủy cho ông Diêu thì ai cũng nói, thằng bé này còn nhỏ mà xem chuẩn thế, còn cố ý hỏi cậu: “Cháu trai, xem cho bác một quẻ đi.”<br>Cố Diệp cười nói: “Bác không có bệnh thì xem làm gì.”<br>Đối phương nghe những câu đó xong thì trở nên hào hứng: “Vậy con xem cho bác mấy năm nữa về hưu, có thể đi đánh golf với cha con mỗi ngày được không?”<br>Cố Diệp mỉm cười nói: “Bác còn phải làm ít nhất ba năm nữa.”<br>Vừa nói câu này xong thì mọi người lặng thinh, cậu quay đầu nhìn cha, Cố Đức Thành hừ một tiếng: “Đừng nói bậy, bác con sắp về hưu, người nối nghiệp cũng chọn xong rồi.”<br>Cố Diệp cười áy náy không cho ý kiến thêm.<br>Ông bác cười ha hả nói: “Ông đừng khó khăn với con cái như thế, khi nào rảnh hai nhà chúng ta gặp nhau, tôi với ông chơi thân mấy đời, khi còn bé tôi còn qua ôm ông cơ mà.”<br>Cố Diệp chỉ có thể cười làm lành một bên rồi bất đắc dĩ nhìn Úc Trạch cũng đang bị vây kín, tội nghiệp: Bao giờ mới đi được đây? Em muốn ăn cơm!<br>Úc Trạch đưa một ánh nhìn cưng chiều qua cho cậu ra hiệu thêm chút nữa, nói chuyện xong sẽ đi.<br>Hai người cứ mắt đi mày lại, đột nhiên Cố Diệp cảm giác rùng mình từ phía sau lưng, cậu cảnh giác quay người lại xem thử thì chỉ thấy một người trung niên với dáng người gầy gò, vừa hay đi ngang sau lưng cậu.<br><br>Cố Diệp nhíu mày lại, nhìn người nọ đi xa rồi mới kéo Cố Đức Thành hỏi: “Cha, người kia là ai vậy?”<br>Cố Đức Thành cũng không biết, lại có một ông bác bên cạnh nhận ra đối phương: “Tổng giám đốc công ty thương mại Thần Viễn, tên là Du Quảng Đào, ông ta không thích giao lưu lắm, lần này đến chỉ để đủ số lượng thôi.”<br>Lúc này người kia cũng đi đến cổng, vừa đến trước cửa đột nhiên xoay người lại liếc Cố Diệp một cái rồi quay mặt đi.<br>Cố Diệp thấy lạ thì bĩu môi một cái, chuyện kỳ quái thì năm nào cũng có, đầu năm lại càng nhiều hơn, giờ lại thêm một kẻ không hề có hơi thở của sự sống!.<br><br>"]