["<br>Máy tính mình ko vào được Wattpad nên mình đăng chương này bằng điện thoại.<br><br>Fomat hết rồi lại hoá như không, buồn rớt nước mắt.<br>————————<br>Không có gì bất ngờ xảy ra, phía đối diện lâm vào trầm mặc, dường như đang phân vân giữa việc tới hay không tới, Cố Diệp xấu xa nhịn cười, \"Nói giỡn với anh thôi, mời anh ăn cơm chắc chắn không đến mấy chỗ như này.\" <br>Úc Trạch đại khái không nghĩ tới Cố Diệp nói giỡn với anh, dừng một chút, mới khẽ cười nói: \"Tôi chút nữa phải họp, không đi được, tôi mời các cậu ăn tráng miệng ngọt.\" <br>Cố Diệp nhìn Triệu Bằng Vũ, cậu mày là người tốt đó! <br>Triệu Bằng Vũ lắc đầu như trống bỏi, dùng hai cái móng vuốt tạo thành tay Nhĩ Khang đối với Cố Diệp, ý bảo cậu của cậu không có tốt vậy đâu, cậu từ nhỏ đã trải qua biết bao nhiêu lần bị lừa gạt, nhiều nhất là do kịch bản của Úc Trạch, nói mà muốn rớt rớt nước mắt.<br><br>Úc Trạch quả nhiên giữ lời, chỉ lát sau đã có người đưa một hộp điểm tâm ngọt tới, đủ loại kiểu dáng, kích cỡ không lớn, thích hợp để nhấm nháp.<br><br>Cố Diệp bất ngờ, \"Anh ấy vậy mà lại biết chỗ chúng ta.\" <br>\"Chắc là tra định vị trên người tao.\" Triệu Bằng Vũ dùng một cái nĩa, mở từng hộp điểm tâm ngọt ra kiểm tra, quay mặt sang một bên, sợ hộp điểm tâm phun ra thứ gì đó đầy mặt mình.<br><br>Cố Diệp và Hạ Tường không có nhiều suy nghĩ như vậy, mỗi người cầm một cái ăn, điểm tâm ngọt này không chỗ mua chỗ nào, hương vị còn tốt hơn so với thứ cùng loại trên thị trường, bơ vừa vào miệng đã tan, lạnh lạnh thơm thơm, cực kỳ ngon.<br><br>Triệu Bằng Vũ nhìn hai người họ ăn không có vấn đề mớ.<br><br>Hạ Tường hỏi: \"Cậu ông đối xử với ông thật tốt, nhà chỉ có một đứa cháu là ông thôi hả? <br>\"Không, tao lớn nhât, nhà dì hai có một cặp sinh đôi, nhà dì ba có một thêm một đứa em trai, lúc nhỏ không ai giữ tao nên tao thường ở nhà ngoại, cậu chỉ lớn hơn tao có 7 tuổi, mỗi ngày coi tao như khỉ mà chọc, có lẽ vì nguyên nhân này nên ổng mới thích tao nhất.\" Vẻ mặt Triệu Bằng Vũ thâm trầm, nói tới mức chính mình cũng sắp tin luôn.<br><br>Hạ Tường không lưu tình nói thẳng: \"Lúc nãy ông ấy không muốn mày nói chuyện mà.\" <br>Triệu Bằng Vũ: \"Đừng nói ra! Nhân sinh gian nan có một số việc đừng nên vạch trần!\" <br>Cố Diệp cười, cầm thêm một cái, cậu đối với điểm tâm ngọt cũng không đam mê cho lắm nhưng ăn thứ lạ miệng nên hôm nay ăn nhiều hơn một tí.<br><br>Sau khi ăn uống no đủ, ba người đi game center gần đó, chơi cả một buổi trưa, lúc ra về thì đã 5 giờ chiều.<br><br> <br>Về đến nhà, Cố Diệp nhìn thiệp mời đặt trên bàn, không khỏi tán thưởng một chút, chữ của Úc lão gia tử có thể được xem như trân quý, chữ viết cứng cáp hữu lực, rồng bay phượng múa, không có bản lĩnh, khí thế và kiến thức vài thập niên thì không thể nào viết ra chữ như vậy.<br><br>Thời điểm ăn cơm tối, Cố Đức Thành hỏi Cố Diệp: \"Nghe nói con nhận được thiệp mời của Úc gia?\" <br>Cố Diệp không vội không mừng, trầm ổn nói: \"Lão gia tử mời con đi thưởng thức đồ cổ.\" <br>Cố Đức Thành cao hứng, \"Không tồi, tiệc trà lần này mời con đi chắc là do con đã cứu Triệu Bằng Vũ.<br><br>Tới học hỏi một chút kiến thức cũng tốt, văn hóa nội tình Úc gia phong phú, tranh chữ của lão gia tử đều là quốc bảo, con phải ít nói, nghe nhiều xem nhiều học nhiều.\" <br>Cố Diệp ngoan ngoãn gật đầu, nguyên lý sinh tồn trong nhà này chính là: Ba nói gì cũng đúng.<br><br>\"Đưa thiệp mời của con,\" Cố Đức Thành dừng một chút, nghiêm túc nói: \"Cho ba nhìn thử.\" <br>Cố Diệp không yên tâm hỏi: \"Không lẽ ba định cắt mấy chữ đó xuống giấu, đừng cắt của con mà.\" <br>Cố Đức Thành đen mặt, \"Ba mày là loại người vậy hả? Sao ba lại giật đồ của con mình được?\" <br>Sau khi thưởng thức chữ của Úc lão, Cố Đức Thành rất thuận tay đặt trong tầm tay mình, lấy khuỷu tay chặn lại, tiếp tục ăn cơm.<br><br>Cố Diệp bĩu môi, ba không giật, ba chỉ trực tiếp lấy thôi.<br><br>Cố phu nhân tròng mắt chuyển một vòng, gắp cho Cố Diệp con tôm bóc vỏ, lấy lòng hỏi: \"Không ấy dẫn em con theo đi.<br><br>Vừa lúc nghỉ hè.\" <br>Cố Đức Thành chật một tiếng, không tán đồng hỏi: \"Dẫn đứa con nít theo làm gì?\" <br>Cố Diệp lại tỏ ra không sao cả, \"Dẫn nó đi cũng đúng, có người chơi với con và Triệu Bằng Vũ.\" <br>Cố phu nhân bị chồng nhìn, rụt cổ, \"Không phải đi chơi còn học thêm được kiến thức sao, không đi thì không đi.\" <br>Lúc này, Cố Diệp bo bo giữ mình không lên tiếng, ăn no xong rút về phòng mình, bắt đầu thu dọn đồ đạc.<br><br>Sáng sớm hôm sau, lúc người giúp việc gọi Cố Diệp xuống ăn sáng, phát hiện cậu để lại một tờ giấy trên bàn, người đã không thấy.<br><br>Dì giúp việc vừa thấy chữ trên tờ giấy, ôm tim lao xuống lầu, \"Không tốt! Ông chủ! Phu nhân! Cậu ba bỏ nhà đi rồi!\" <br>\"Bỏ nhà đi?\" Cố phu nhân hoảng sợ, tối hôm qua không phải còn vui vẻ sao? <br><br>Cố Đức Thành lạnh mặt đọc thư Cố Diệp để lại, tức giận đập bàn, \"Mới vừa thành niên, lông cánh cứng rồi, người đâu, bắt nó về cho tôi!\" <br>\"Đừng đừng đừng!\" Cố phu nhân vội vàng ngăn lại, đọc xong mấy chữ Cố Diệp để lại, biết cậu chỉ là muốn ra ngoài chơi một chút, nhanh chóng giúp chồng thuận khí, \"Con thi đại học xong chỉ muốn đi ra ngoài giải sầu thôi mà, lại không phải là đứa con nít, anh cho nó đi đi.\" <br>\"Bà còn chiều nó, hôm nay có dám trốn nhà đi, ngày mai có khi còn dám dụ dỗ con gái nhà người ta!\" <br>Cố phu nhân dở khóc dở cười, suy nghĩ này cũng xa quá đi, \"Nói trắng ra là, anh luyến tiếc chuyện con mình lớn rồi chứ gì.\" <br>Cố Đức Thành tức giận hỏi: \"Đến bây giờ bà còn che chở nó, nó cho bà cái gì hả?\" <br>Cố phu nhân hừ một tiếng, không cao hứng lẩm bẩm một câu: \"Tôi làm mẹ dễ hả? Không bênh thì nói tôi đối với nó không tốt, bênh thì cũng là tôi sai, ông rốt cuộc muốn thế nào?\" <br>Cố Đức Thành bị câu cuối cùng làm cho câm nín, nếu nói thêm nữa chắc lại cãi nhau, Cố tổng nặng nề thở dài, \"Con hư tại mẹ! Bà quản nó đi, tôi tới công ty!\" <br>Cố phu nhân nhanh tay gởi tin nhắn cho Cố Diệp, \"Chơi mấy ngày thôi nha, bằng không ba con phái người đi bắt về thì mẹ ngăn không được thật đó.\" <br>Cố Diệp xem xong trả lời một câu: Dạ ~ Mẹ ơi con iu mẹ ~ Bắn tim bắn tim ~ <br>Cố phu nhân gửi cho cậu một chuỗi dấu chấm, Cố Diệp nhìn là có thể tưởng tượng ra được biểu tình của mẹ nhỏ có bao nhiêu câm nín, nhịn không được, trong lòng vui sướng.<br><br>Cố Diệp ngồi xe, lăn lộn nửa ngày mới tới nơi cần đến, một trận nó có sông có núi ----- Trấn Ngũ Phú.<br><br>Mấy thôn xung quanh liên hợp lại với nhau hình thành một thị trấn nhỏ, bên ngoài trấn có con sông, nhìn từ trên núi, tiểu trấn bị sông ôm vào lòng, giống như một thế ngoại đào nguyên cách biệt với nhân thế.<br><br>Trên thực tế, tin tức trong trấn không có bế tắc như vậy, ở trấn trên có rất nhiều người trẻ tuổi đi làm ở thành phố, trình độ sinh hoạt cũng không tệ lắm.<br><br>Trấn nhỏ này chính là quê quán của Thiệu Phù Huyền, sư phụ Cố Diệp.<br><br>Thiệu Phù Huyền trước khi chết dặn dò Cố Diệp, ông không có yêu cầu nào khác, chỉ hi vọng cậu đem ông về quê nhà an táng, Cố Diệp trèo đèo lội suối đem tro cốt lão nhân về đây, tìm nơi phong thủy bảo địa chôn, còn ở lại trấn nhỏ này một thời gian.<br><br>Một dì thấy hướng Cố Diệp đi, quan tâm hỏi một câu: \"Cậu bé, con tới trấn trên du lịch hả?\" <br>Cố Diệp lắc đầu cười, \"Con về nhà, dì à, thôn Đại Lưu phía trước có phải xảy ra chuyện gì hay không?\" <br>Dì đó nhìn cách ăn mặc của cậu, thấy thế nào cũng không giống như người trong thôn, thiên tâm khuyên cậu: \"Nếu con không gấp, hai ngày nữa hãy về, thôn Đại Lưu chết không ít người, mấy ngày hôm nay đang tổ chức đám ma, loạn lắm.\" <br>Cố Diệp mỉm cười cảm ơn đối phương nhắc nhở, tiếp tục đi vào trong, lúc sắp đến cửa thôn Đại Lưu thì phát hiện ở cửa thôn có dựng một cái lều rất lớn, dưới lều đặt mấy cái quan tài lớn, bên cạnh là giấy tiền vàng mã, xếp mấy hàng.<br><br>Cố Diệp nghiêng đầu tinh tế đánh giá một chút, sắc mặt ngưng trọng, rốt cuộc đã chết bao nhiêu người mà lại làm lễ tang tập thể? <br><br>Loại thôn nhỏ này, nhà nào cũng có quan hệ với nhau, cô dì chú bác anh em họ hàng, ở nông thôn có chuyện gì, cả nhà đều đến dự.<br><br>Giống như nhà nào đó có người chết, gia đình có quan hệ huyết thống với nhà đó sẽ bày một chuỗi tiền giấy.<br><br>Cố Diệp vào thôn liền phát hiện hầu như nhà nào cũng để mặt chuỗi giấy tiền vàng mã, cả thôn làm tang lễ, thật đúng là hiếm thấy.<br><br>Càng đi cảm giác càng bất an, cho đến khi cậu đến nơi ở lúc trước, Cố Diệp tâm tình phức tạp đẩy cửa cổng không khóa ra, phát hiện trong viện đã mọc đầy cỏ dại.<br><br>Cố Diệp tức khắc hối hận, không nên về đây một mình hẳn nên mang theo người làm vườn về chung mới đúng, đổi kiểu tóc cho mấy ngọn cỏ này.<br><br>Lúc này, ở cửa có người hỏi: \"Cậu là ai? Từ đâu đến?\" <br>Cố Diệp quay đầu lại nhìn, một người trung niên hơi gầy, dáng không cao, làn da ngăm đen, cao hứng gọi: \"Chú Quản Đình?\" <br>\"Cậu là?\" Đối phương bị câu kêu ngơ ngắc, trong nhất thời không biết Cố Diệp là ai.<br><br>Cố Diệp phản ứng lại, cậu hiện tại đã đổi một xác khác, người trong thôn này không quen cậu, cậu cười nói: \"Sư huynh Cố Diệp của con có việc, kêu con về tảo mộ sư phụ.<br><br>Sư huynh con có nhắc tới chú, chú Quản Đình là hàng xóm sửa nhà rất tốt.\" <br>\"À! Sư đệ của thằng nhóc Cố Diệp,\" Lưu Quản Đình vừa nghe Cố Diệp khen ông, thật thà chất phác cười, đối với Cố Diệp cũng không còn ý bài ngoại nữa, \"Nó sao lại để con về một mình, trời xa đất lạ,\" Lưu Quản Đình liếc mắt nhìn trong sân một cái, ghét bỏ nói: \"Chỗ này không thể ở được, con chờ tí, chú làm chút xíu là sạch sân cho con rồi.\" <br>Chỉ trong chốc lát ra tay, chú cầm một cây xẻng lớn về, tay chân lanh lẹ san bằng cỏ trong sân.<br><br>Cố Diệp thật sự cảm thấy ngượng ngùng, đưa cho đối phương một con gà nướng dầu vừng, lấy cớ là sư huynh dặn dò, sống chết phải đưa.<br><br>Chú Quản Đình ngượng ngùng nhận lấy, còn nhiệt tình rủ Cố Diệp đến nhà họ ăn cơm, Cố Diệp uyển chuyển từ chối, thuận tiện hỏi thăm một chút: \"Chú, trong thôn chúng ta xảy ra chuyện gì sao?\" <br>Nhắc tới chuyện này, tươi cười trên mặt Lưu Quản Đình liền phai nhạt, lấy một điếu thuốc, châm lửa, hung hăng kéo một hơi, rất lâu sau mới nói một câu: \"Thảm lắm!\" Cho đến khi hút xong điếu thuốc, tâm tình Lưu Quản Đình mới bình tĩnh lại, lúc này mưới bắt đầu nói: \"Bây giờ là mùa mưa, mưa nhiều, dòng nước thì xiết, nước sông cuốn hư cây cầu ở trấn trên.<br><br>Thôn chúng ta có không ít người làm công ở công trường bên ngoài, nhận công trình của người ta, không thể không làm, trong thôn có người biết chèo thuyền lôi cái thuyền cũ ở nhà ra, chở người qua sông.<br><br>Mấy ngày đầu không có gì, không ngờ hôm trước, thuyền lật.\" Chú Quản Đình thở dài, \"Hơn mười người đều bị kẹt dưới đáy thuyền, người biết bơi cũng không bơi kịp, cuối cùng chỉ có hai người sống được.\" <br>Trong đó còn có mấy người anh em cùng nhau lớn lên với ông, càng nói càng khó chịu, Lưu Quản Đình lau nước mắt, xách cây xẻng lớn làm cỏ lên, \"Chú phải đi phụ đào huyệt, con có việc gì cứ qua nhà tìm thím.\" <br>Cố Diệp đưa đối phương ra cửa, nghe tiếng khóc khắp thôn, thở dài, cảm thán một câu thế sự vô thường.<br><br>Cố Diệp kiểm tra mạch điện một chút, cũng không có vấn đề gì, trong nhà nồi niêu xoong chảo đều có, rửa lại là có thể dùng được.<br> <br><br>Lúc trời tối, Cố Diệp móc đồ ăn mua trên đường trong ba lô ra, hâm nóng, đang ăn thì nghe thấy bên ngoài truyền tới một tiếng khóc, có rất nhiều người cãi cọ mắng chửi ầm ĩ, giống như đã xảy ra chuyện không nên đến.<br><br>Cố Diệp nhanh chóng xẻ bánh ra, đem thịt trên đùi gà cạo xuống, lại cho thêm ít dưa chuột thái sợi, cuốn lại thành muốn cuốn, vừa ăn vừa đi ra ngoài hóng.<br><br>Trong đám người vây quanh có một thím trung niên được hai người đàn bà đỡ, đã khóc tới mức không tự đi được, miệng vẫn mắng: \"Lý Đại Hải! Ông tán tận thiên lương! Ông là thứ vô nhân tính! Các người sẽ không có kết cục tốt! Con gái ruột mà cũng bán! Ông không sợ nửa đêm con gái về tìm ông sao? Tội nghiệp con trai tôi, cũng không có ngã xuống, lúc con nhảy xuống sao không nghĩ tới cha mẹ nuôi con lớn hả con!\" <br>Thôn dân xung quanh đồng tình mắng theo: \"Thật không có lương tâm mà, vì tiền, đem con đi bán!\" <br>\"Thứ gì đâu, khổ cho Lưu Triều, uổng phí mạng mình, haiz!\" <br>Cố Diệp đi đến phía sau hai thím, nhỏ giọng hỏi: \"Thím ơi, tình huống này là như thế nào vậy?\" <br>Có đôi khi lớn lên đẹp trai là một cái lợi, mấy thím vừa thấy Cố Diệp môi hồng răng trắng, cho dù không phải người trong thôn mình vẫn lải nhải thầm thì kể cho cậu: \"Con trai Lưu Triều của nhà này với Lý Thúy thôn bên cạnh là thanh mai trúc mã cùng nhau lớn lên, hai người sau khi tốt nghiệp cùng nhau ra ngoài làm việc, lần này nói là về nhà đính hôn, vừa lúc bắt kịp chuyến thuyền về nhà, gặp phải sóng to, con bé ngã xuống trước.<br><br>Thằng bé này biết bơi, vì cứu con nhỏ nên nhảy theo.<br><br>Không ngờ, thuyền lật, đè nó xuống dưới.<br><br>Nếu nó không cứu con bé đó, có khi nó còn có thể sống được.\" <br>Một thím khác cũng thò qua, \"Gia đình bên trai cảm thấy tình cảm hai đứa sâu nặng, chết thì cũng đã chết rồi, nên cho hai đứa kết âm hôn, hai đứa chôn chung, kiếp sau còn có thể yêu nhau.<br><br>Ngày hôm qua đã nói chuyện xong với nhà gái, ai ngờ, hôm nay qua thương lượng chuyện này, bên kia đổi ý.\" <br>\"Nghe nói, nửa đêm hôm qua có chiếc xa từ trong thành ghé, cho Lý Đại Hải 5 vạn, đêm đó liền mang xác Lý Thúy đi luôn.<br><br>Thời này làm âm hôn, cô dâu không dễ tìm, đều phải cướp.\" <br>Mấy thím tụ chung, lên cơn nhiều chuyện có thể đào ra tám đời tổ tông người ta, có một thím mắt đỏ hoe, vừa gạt nước mắt vừa nói: \"Nghe nói, nhà mua con bé chính là nhà giàu nhất trong huyện, ông chủ khai thác mỏ than, nên trong nhà lắm tiền.<br><br>Con của ông ta mấy năm trước bị bắn chết, là tên tội phạm giết người.\" <br>\"Ây da! Lý Đại Hải đúng là tán tận lương tâm! Thứ tiền này cũng có thể lấy được sao, không sợ báo ứng mà, xài tiền bán con có an lòng không hả?\" <br>Giữa một đám cảm thán tức giận mắng chửi, Cố Diệp đột nhiên cảm nhận được một cổ quỷ khí, cậu cảnh giác nhìn qua liền thấy ở sườn núi cách đó không xa, một người thanh niên khoảng hai mươi tuổi đứng đó.<br><br>Biểu tình anh ta thống khổ nhìn về phía người phụ nữ được đỡ, hắc khí trên đỉnh đầu càng ngày càng nồng đậm, Cố Diệp vừa định đuổi theo, quỷ ảnh nhoáng lên, không thấy đâu.<br><br>Khuôn mặt Cố Diệp trầm xuống, bấm ngón tay tính toán, trong lòng mắng: Cái đậu mớ!.<br><br>"]