["<br>Chờ \"con trời\" đi rồi, Cố Diệp mới móc bình nhỏ của cậu ra, thả bà chị quỷ khí dày đặc và thằng con đầu to hung tàn của bà ấy ra.<br><br>\"Chậc, quá đáng yêu.\" Cố Diệp không nhịn được, vò đầu tiểu quỷ một trận.<br><br>Ở bên cạnh Cố Diệp gần một tháng, sát khí trên người Vương Thiến Thiến và con cô giảm đi không ít, có thể duy trì lý trí, đặc biệt là nhóc con đó, nhìn dáng vẻ như người có chút ý thức, không còn gặp ai cắn đó nữa, được mẹ nó dạy dỗ nên rất ngoan ngoãn.<br><br>Cố Diệp đem quỷ hồn của Vương Thiến Thiến từ cửa sổ bỏ vào, tiểu quỷ vui vẻ cười toe toét, lộ ra một đống răng nanh lít nhít.<br><br>Để bảo vệ hai mẹ con họ không bị dương khí tổn thương, Cố Diệp còn muốn đưa cho họ một lá bùa miễn phí nhưng mà bà chị đó lại cự tuyệt ý tốt của cậu, cô mang thằng bé đầu to nhà mình cúi đầu thật sâu với Cố Diệp, nháy mắt đã không thấy tâm hơi.<br><br>Cố Diệp cảm thán một câu: \"Bà chị này đúng là tàn nhẫn.\" <br>Cố Dương tò mò, sau khi nghe kể qua thảm trạng của nữ quỷ nhóc không dám nhìn cô ấy nữa, che đôi mắt đã híp lại hỏi: \"Sao vậy?\" <br>\"Ý của cô ấy chính là muốn một nhà ba người đoàn tụ, không muốn đầu thai.\" Cố Diệp cười lạnh một tiếng, đem Cố Dương kéo đi, \"Chính nghĩa có khả năng đến trễ nhưng vĩnh viễn sẽ không vắng.<br><br>Chú phải nhớ kỹ, không làm thì không chết, trời xanh xưa nay chưa từng nhắm mắt.\" <br>Cố Dương ngoan ngoãn nghe, thời khắc này nhóc đột nhiên cảm thấy anh nhóc thần thánh ghê! Đặc biệt là lúc anh nhóc nói gì mà nhóc không hiểu, quá trâu bò! <br>Concert đã diễn ra một giờ, Lý Thụy thừa dịp thay quần áo tranh thủ đi toilet, lúc rửa tay, hắn nhìn gương mặt trang điểm đậm trong gương của mình, thế nhưng vẫn không che được quầng thâm mắt đen xì, hắn không khỏi day day thái dương để chính mình mau chóng thả lỏng, điều chỉnh lại trạng thái.<br><br>Lúc này, một bóng đen chợt lóe qua sau lưng hắn, Lý Thụy nhăn mặt quay đầu lại tìm, lòng nói paparazzi nhà nào hoặc fan nào không có tố chất vậy, đi WC cũng chụp? Nhưng không thấy ai, Lý Thụy mắng trong lòng một câu, xụ mặt quay đầu lại, vừa thấy được tình cảnh trong gương, sợ đến mức đồng tử co rút lại, hoảng sợ lui về phía sau hai bước.<br><br> <br>Hắn thấy trên vai mình có thêm một cái bóng đêm, nhìn giống như một đứa trẻ, rộng miệng cười với hắn.<br><br>Lý Thụy hoảng sợ nhìn trên vai mình, không có gì cả.<br><br>Nhìn lại trong gương, đứa nhỏ như cũ vẫn ở đó.<br><br>Lý Thụy hít ngược một hơi toàn khí lạnh, sợ tới mức vắt chân lên cổ chạy ra ngoài, có ma! Đáng tiếc hắn còn chưa ra được khỏi cửa, lòng bàn chân như vướng thứ gì đso khiến hắn ngã sóng soài trên mặt đất, Lý Thụy đau đến mức mặt mày biến dạng, té chết hắn rồi! <br>Ngay lúc này, Lý Thụy đột nhiên cảm thấy lỗ tai giống như bị thứ gì đó cắn, hắn sờ lỗ tai, không có, nhưng mà cảm giác lại càng ngày càng đau, tựa như muốn đem lỗ tai hắn cắn rớt, Lý Thụy mặt trắng bệch đau đớn, tưởng tượng đến cái quỷ ảnh đó đang ngồi trên vai hắn, tức thì bị dọa lạnh cả người, hoảng sợ che lỗ tai lại rồi nhìn vào kính, quả nhiên bóng đen đó gặm lỗ tai hắn.<br><br>Thanh âm Lý Thụy run rẩy, bị dọa tới mức lạc giọng, \"Tiểu tổ tông, chúng ta ngày xưa không oán gần đây không thù, ngài quấn lấy tôi làm gì? Ngài muốn cái gì thì nói, tôi đốt cho ngài liền!\" <br>\"Ngày xưa không án gần đây không thù?\" Một quỷ ảnh tóc dài lặng lẽ xuất hiện trong gương dùng thanh âm lạnh băng đầy châm chọc hỏi, \"Lý Thụy, anh không quen biết mẹ con em sao?\" <br>Nghe được tiếng nói quen thuộc, Lý Thụy cả người cứng đơ nhìn gương mặt bị ăn mòn không phân được ngũ quan, gương mặt này xuất hiện vô số lần trong mộng hắn làm hắn giật mình nửa đêm.<br><br>\"Thiến Thiến, cô là......Thiến Thiến?\" Lý Thụy phản ứng lại, sợ tới mức hướng về cửa hét chói tai, \"Có quỷ! Có quỷ!!!\" <br>Một làn âm phong thổi qua, cửa WC bang một tiếng đóng lại, người đại diện và trợ lý không yên tâm chạy lại suýt chút nữa bị cánh cửa đập vào mặt, \"Anh Thụy bị tiêu chảy à? Sao lại đi WC lâu vậy? Khách quý được mời cũng sắp hát xong rồi.\" <br>\"Lý Thụy, mở cửa, đi WC sao lại còn đóng cửa lại?\" <br>Lý Thụy nghe được thanh âm bên ngoài, liều mạng đập cửa nhưng mà người bên ngoài giống như không nghe lời hắn gọi, hắn càng đập lòng càng lạnh, vừa quay đầu lại, lập tức thấy thân hình tiểu quỷ hiện ra, nhe răng với hắn, \"Hi hi hi\" thò tay qua ôm hắn, \"Ba, ôm cái nào.\" <br>Lý Thụy vừa thấy cái miệng rộng của nó, sợ tới mức ôm đầu, \"Đừng lại đây! Đừng lại đây! Thiến Thiến! Anh xin lỗi em mà! Anh không cố ý giết em mà! Em tha thứ cho anh đi!\" Lý Thụy bị dọa sắp phát điên, nói năng lộn xộn: \"Mấy năm nay thật sự anh rất hối hận, em tha thứ cho anh đi! Anh có được ngày hôm nay không phải dễ dàng, rất không dễ dàng! Anh năm nào cũng đốt vàng mã, đốt cho em rất nhiều đồ, em chắc nhận được mà phải không? Em biết anh yêu em mà phải không? Anh yêu em mà! Em yêu anh nhiều như vậy nhất định sẽ tha thứ cho anh đúng không?\" <br>Vương Thiến Thiến chán ghét nhìn người đàn ông mình yêu sâu nặng lúc sinh thời, tới lúc này còn luôn miệng nói chữ yêu, cô không khỏi bật lên tiếng cười lạnh, \"Anh chỉ yêu danh tiếng của anh mà thôi.<br><br>Anh yên tâm, mẹ con tôi vẫn sẽ ở bên cạnh anh, không ngại anh thân bại danh liệt hay ngã xuống vực sâu đâu.\" <br><br>Người đại diện của Lý Thụy nhận ra đã sắp mười phút rồi mà đối phương vẫn chưa ra khỏi WC, gọi cũng không trả lời, sợ hắn xảy ra chuyện, đến đường cùng phải nhờ bảo vệ mở cửa.<br><br>Lúc này, Lý Thụy đang nằm trên sàn nhà, không nhúc nhích, người đại diện chạy nhanh tới thăm dò hơi thở của hắn, lặng lẽ thở phào, \"Chỉ ngất đi thôi.\" <br>Trợ lý nhanh chân đem người cõng ra ngoài tìm bác sĩ.<br><br>Buổi biễn diễn còn không được một nửa thì xảy ra chuyện như vậy, người đại diện nhức đầu, nhìn Lý Thụy hôn mê bất tỉnh, tính toán một chút xem kế tiếp nên xử lý như thế nào, ngay lúc đó, Lý Thụy đột nhiên mở mắt, ngồi bật dậy khiến cho mọi người đang vây quanh hắn hoảng sợ.<br><br>\"Cậu có sao không, có phải là quá mệt mỏi không?\" Người đại diện quan tâm hỏi: \"Có thế tiếp tục không? Cố hai tiếng nữa, ngày mai tôi cho cậu nghỉ ngơi dưỡng sức.\" <br>Lý Thụy ngơ ngác nhin người đại diện, máy móc gật đầu.<br><br>Người đại diện nhăn mày, tuy không yên tâm nhưng có nhiều fans bên ngoài không thể đến không, ông vỗ vỗ bả vai Lý Thụy cổ vũ, kêu người thay quần áo lên sân khấu, \"Chịu không nổi cậu phải nói với tôi, tôi sẽ nghĩ cách.\" <br>Sau khi lên sân khấu, mọi chuyện đều bình thường, Lý Thụy hát xong một bài, khơi lại nhiệt tình của tất cả fan, tiếng hét chói tai muốn văng nóc nhà.<br><br>Người đại diện lặng lẽ thở phào nhẹ nhõm, mới vừa ngồi xuống nghỉ mệt thì ngay lúc đó Lý Thụy đột nhiên quỳ trên mặt đất.<br><br>Lòng người đại diện lập tức rớt xuống lộp bộp, khẩn trương đứng dậy, cả sân vận động đều im lặng, không hiểu lý do nào đột nhiên lại quỳ xuống như vậy, cho dù là cảm ơn fans cũng không cần phải quỳ như vậy chớ.<br><br>\"Tôi có tội\", Lý Thụy dùng giọng nói từ tính của mình, kiên định nói: \"Tôi giết vợ sắp cưới, còn có con tôi, tôi tự thú.\" <br>Tất cả fans: \".......\" <br>Người đại diện hung hăng chửi mẹ nó, chỉ huy trợ lý đang há hốc mồm mau xông lên: \"Đem cậu ta lôi xuống! Cậu ta bị điên rồi!\" <br><br>Cả sân vận động lặng ngắt như tờ, sau khi khiếp sợ qua đi, fans như bị điên vừa khóc vừa la \"Không thể như vậy được!\" Lập tức muốn bay lên sân khấu nắm cổ hắn, lôi hắn đứng dậy, không cần giỡn kiểu này.<br><br>Trường hợp này làm cục diện rối loạn nhất thời, bảo an không thể ngăn cản được.<br><br>Phóng viên lẫn trong fans cũng phản ứng lại, đem đoạn ghi hình lúc nãy đăng lên mạng, làm kích động internet: Tin hot! Ca vương Lý Thụy ở buổi biểu diễn chính mình tự thú mình phạm tội giết người!! <br>Trong thời gian ngắn, tất cả tin tức cùng loại được đẩy lên đầu đè, chỉ vài phút đã nổ mạnh toàn internet, sever Weibo cũng sập, phải biết rằng trong những năm gần đây Lý Thụy làm không ít việc tốt, năm nào cũng quyên góp tiền cho phúc lợi, hơn nữa hắn làm người hiền lành, đối xử với fan cũng tốt, tuyệt đối là một người đàn ông ấm áp, loại người này sao có thể giết người được? <br>Rất nhiều fan trên mạng ddefu không tin, cho dù thấy được video cũng không tin đây là sự thật, fan não tàn thậm chí còn cho rằng video đã bị người ta photoshop, hoặc đang chơi trò chơi gì đó.<br><br>Cho dù Lý Thụy giết người là sự thật, đó là vì người đó đang chết, anh Thụy của các cô là người tốt, tuyệt đối không sai! <br>Cố Diệp và Cố Dương về đến nhà, bị Cố phu nhân nhéo lỗ tai dạy dỗ một trận, hai anh em bị kéo vào phòng bếp, cho hai người vừa ăn cơm vừa hối lỗi! <br>Mẹ chừa cho hai người bốn món mặn một món canh, vừa ăn vừa rảnh rỗi lướt Weibo.<br><br>Cố Dương đối với hành vi của fans nhà đó có chút không hiểu, \"Mấy người đó điên hết rồi hả? Nạn nhân thì đáng chết còn Lý Thụy một chút cũng không sai.\" <br>Cố Diệp cười nhạo một tiếng, \"Càng như vậy, Vương Thiến Thiếng sẽ càng tức giận, người chịu tội chỉ có Lý Thụy thôi.<br><br>Hơn nữa, tự miệng hắn nói rằng mình giết người, cảnh sát chắc chắn không bỏ qua.\" <br>Quả nhiên ngay sáng hôm sau, trên Weibo tuồn ra tin tức Lý Thụy bị bắt, trước mặt nhiều người như vậy chính miệng thừa nhận mình giết người, theo lý cũng phải thẩm vấn một chút.<br><br>.<br><br>Chuyên trang đọc truyện -- TR ÙMtruyện.<br><br> --<br>Nhưng sự việc diễn ra không thuận lợi như trong tưởng tượng, Lý Thụy đột nhiên thay đổi thái độ, nói bản thân nói hươu nói vượn, hắn không có giết người.<br> <br><br>Người đại diện của hắn cũng giúp hắn tẩy trắng, nói Lý Thụy thời gian gần đây quá mệt mỏi, hắn còn mắc bệnh trầm cảm nghiêm trọng, thời điểm áp lực quá loén thường xuyên xuất hiện ảo tưởng, tinh thần hoảng hốt đến nỗi không biết mình đã làm gì, giấy tờ chứng minh bệnh trầm cảm đều có.<br><br>Hơn nữa, công ty giải trí điều khiển ngôn luận, như vậy, Lý Thụy bị cảnh sát bắt đi theo quy định ngược lại trở thành đối tượng bị công kích, cư dân mạng đồng loạt kêu gọi thả người.<br><br>Cố Diệp nhìn ngôn luận trên internet, vui vẻ một hồi, cậu lấy từ trong ngăn kéo ra cái kéo, rút một lá bùa, cắt cắt vài cái thành hình tiểu nhân.<br><br>Đêm đó, cảnh sát nhận được một cuộc điện thoại đặc thù, có người báo rằng trường Ngũ Trung có hài cốt phụ nữ, chính là vợ con bị Lý Thụy giết bảy năm trước, còn đem quá trình vụ án nói cụ thể rõ ràng tỉ mỉ.<br><br>Một người xa lạ sao có thể biết rõ ràng như vậy? Cảnh sát lập tức điều tra buồng điện đã gọi báo án, đáng tiếc chỉ phát hiện được một người giấy nhỏ có dấu đỏ trên trán.<br><br>\"Cho cậu xem cái này.\" Đội trưởng Lý đem tiểu nhân cho một người bạn là huyền học sư xem, \"Sao tôi lại có cảm giác đây là người trong nghề của các cậu làm? Có thể tìm ra người này không? Người đó là điểm mấu chốt đối với vụ án này.\" <br>Luôn có một số việc người thường không thể làm được cho nên Hoa Hạ ngầm thừa nhận một bộ môn --- Hội Huyền Thuật Học, hội này có quy định nghiêm khắc, thành viên của hội sẽ giải quyết một số sự kiện thần quái, đôi khi cũng sẽ giúp đỡ điều tra, cung cấp một ít chứng cứ không thể dùng công nghệ cao để tra rõ bởi vì bọn họ không làm chuyện xấu cho nên cơ quan chức năng cam chịu sự tồn tại của họ.<br><br>Bằng hữu này của đội trưởng Lý, chính là người của Hội Huyền Thuật Hội.<br><br>Đối phương cầm lấy tiểu nhân cẩn thận nghiêm cứu một lát, \"Thủ pháp rất giống một người, có thể có bản lĩnh điều khiển bùa chú tới tình độ này cũng chỉ có hắn.\" <br>\"Là ai?\" <br>Người trung niên tiếc hận nói: \"Phù chú sư thiên tài, thiếu niên thành danh, đáng tiếc quá tùy hứng, chỉ cần cậu ta xem đó là đúng, cái gì cũng dám làm, thậm chí cả cấm chú, tuổi còn nhỏ đã trở thành cấm kỵ trong giới.\" <br>Đội trưởng Lý chỉ người giấy, \"Đây là cậu ta làm?\" <br>Người trung niên lắc đầu, \"Không có khả năng, người đó đã chết, tuổi trẻ vong mạng.\" <br>Đội trưởng Lý lập tức buồn bực, \"Đã cấm kỵ còn tuổi trẻ vong mạng? Đây là khen hay chê? Cậu ta đã làm gì?\".<br><br>"]