["<br>“Tớ tên là Bàng Thông, còn nó tên là Chu Vân Bình, bọn tớ là bạn chung phòng.” Bạn học nam lùn hơn tính tình hoạt bát, nói cũng nhiều: “Chúng ta học cùng khoa đó, bình thường cũng hay nhìn thấy các cậu.”<br>Cố Diệp&nbsp;buông Triệu Bằng Vũ&nbsp;ra cười cười, cậu không nhớ gì cả.<br>Nhưng Triệu Bằng Vũ&nbsp;chỉ cần nhìn một cái đã nhận ra ngay: “Tớ biết cậu, mấy cậu hay đi đá bóng, mồm to nhất chính là cậu.<br><br>Yên tâm đi, về khoản này Cố Diệp&nbsp;có uy tín nhất đấy, chắc chắn có thể cứu hai người, mọi người cũng ở chung trong khu này à?”<br>Bàng Thông ngại ngùng lắc lắc đầu, chỉ sang khu giá rẻ hơn bên cạnh: “Tụi tớ ở khu bên kia, nghe nói cậu với Hạ Tường&nbsp;đứng đây chờ Cố Diệp&nbsp;nên thử xem có may không mà không ngờ may thiệt! Quá quá may luôn!” Bàng Thông nhìn Cố Diệp&nbsp;với vẻ mặt cảm động, hắn kéo tay áo Cố Diệp: “Nam thần cứu tớ với!”<br>Chu Vân&nbsp;Bình&nbsp;nãy giờ vẫn im lặng túm lấy mũ Bàng Thông kéo về, trông hắn chững chạc hơn một chút, khách sáo nói: “Có thể tìm chỗ nào ngồi xuống nói chuyện được không? Tôi mời mọi người uống cà phê nhé.”<br>Mọi người cùng nhau đi vào cửa một quán cà phê, vừa ngồi xuống Bàng Thông không cần nhịn nữa nói hết mọi thứ trong trí nhớ của mình ra: “Tụi tớ mùng sáu đã lên đây rồi, thuê một phòng trong khu đó, trang trí cũng xong xuôi, sạch sẽ hết, chỉ cần dọn đồ vào ở nữa là được nên chúng tớ liền chuyển vào trong ngày luôn.<br><br>Hai ngày đầu thì không sao, tới đêm hôm thứ ba tớ bỗng nghe dưới gầm giường có tiếng động gõ rầm rầm lên sàn nhà, tớ tưởng dưới lầu có người nuôi cú, hơn nửa đêm còn phá phách, lần đầu tiên gặp chuyện này nên tớ bỏ qua.<br><br>Không ngờ hôm sau lúc gần sáng tớ vẫn nghe tiếng rầm rầm xàn xạt trên nền nhà, tớ tức giận gõ lại, không ngờ bên kia còn cào tường, thậm chí có cả tiếng phụ nữ khóc.<br><br>Tớ thấy sai sai nghĩ là dưới tầng đang có bạo lực gia đình nên gọi Chu Vân Bình xuống lầu gõ cửa, gõ hết nửa này cũng không ai ra mở cửa, hàng xóm còn đi ra chửi tụi tớ một phen, bảo là nhà đó không có ai ở, kêu tụi tớ buổi tối đừng có rảnh háng xuống đây tìm người.”<br>Nói tới khúc này mặt Bàng Thông trắng bệch: “Tụi tớ sững sờ cả ra, sau khi quay về được một lúc thì lại có tiếng động, im lặng lắng nghe rõ ràng là tiếng dưới nền nhà vang lên.”<br>Triệu Bằng Vũ&nbsp;nghe xong thích thú nói: “Đừng bảo hai người không lật giường lên xem thử nhé?”<br>“Tụi tớ có nhìn, nếu không nhìn thì cũng không tới gặp các cậu đâu.” Bàng Thông như sắp sụp đổ tới nơi: “Tụi tớ to gan lật giường lên, vừa lật thì mém nữa tè ra quần, có một người phụ nữ! Đầu cô ấy kẹt ở ván giường dùng vẻ mặt cầu xin nhìn tụi tớ!”<br>Tưởng tượng tới cảnh đó, Triệu Bằng Vũ&nbsp;đồng tình vỗ vỗ bả vai hai người: “Bình tĩnh! Cô ấy còn chưa bóp cổ cậu, cũng không đuổi theo cậu đòi gả là vẫn hiền lành chán, chỉ nhìn cậu thôi đó.”<br>Bàng Thông với Chu Vân&nbsp;Bình&nbsp;sụp đổ nhìn họ: “Thế mà cũng chấp nhận được? Rốt cuộc bình thường mọi người hay gặp phải chuyện gì thế?”<br>Hạ Tường&nbsp;bình tĩnh uống một ngụm cà phê: “Đi theo đại sư Cố thì mấy chuyện này đều bình thường thôi, mọi người cứ bình tĩnh chút.”<br>Cố Diệp&nbsp;nhìn sắc mặt hai người bản thân, chợt cảm thấy anh em mình quá trâu bò, tuy hai người không bắt ma nhưng nhìn riết cũng quen.<br>Uống xong cà phê, sắc mặt Bàng Thông&nbsp;với Chu Vân Bình&nbsp;mới tốt hơn tí, mọi người tụ thành nhóm đi qua khu bên cạnh.<br><br>“Cố Diệp&nbsp;ngẩng đầu liếc mắt một cái: “Hai người ở trên tầng gần cao nhất à?”<br>“Đúng vậy.” Bàng Thông&nbsp;vui vẻ nói: “Không hổ là đại sư, thế này mà cũng tính ra được, Chu Vân Bình&nbsp;chúng ta sắp được cứu rồi!”<br>Cố Diệp&nbsp;nhìn nhìn bầu không khí xung quanh tầng giáp tầng cao nhất, trong lòng nói Diêm Vương vẫn nên ở trong bọc đồ thêm hai ngày nữa đi, lấy ra cũng chả làm gì, phù hộ thì không phù hộ.<br><br>Đây rõ ràng là một chuyện phiền toái mà!<br>Hai người thuê một căn phòng rộng hơn 100m2, còn khá mới mẻ và trang trí rất độc đáo.<br><br>Bàng Thông&nbsp;giới thiệu: “Nghe nói nhà này là nhà kết hôn của chủ nhà, mới ở có vài ngày thôi, bởi vì chuyển công tác nên mới cho thuê.”<br>Hạ Tường&nbsp;cẩn thận kiểm tra công tắc đèn ngoài cửa, cười nói: “Căn nhà này chắc trước đây cho đầu bếp thuê.”<br>Bàng Thông kinh ngạc nói: “Cậu cũng biết tính à?”<br>Triệu Bằng Vũ cười ha ha nói: “Cậu ấy là cẩn thận thôi, tuy rằng ngoài này lau chùi sạch sẽ nhưng vẫn có dầu mỡ.”<br>Bàng Thông bội phục, không hổ là bè của nam thần, chỉ số thông minh đều cao như vậy.<br>Lúc này Cố Diệp đi tới giường chính, đứng trước giường khoanh tay, thản nhiên nói: “Giường này trông rất kỳ quái.”<br>Chu Vân Bình cũng đi lại phía này: “Chiếu tatami, nghe nói giới trẻ bây giờ rất thích loại chiếu này.”<br> <br>Cố Diệp ngồi xổm xuống gõ lên ván giường: “Cậu không cảm thấy tấm chiếu tatami này cao hơn tấm chiếu tatami bình thường sao?”<br>Chu Vân Bình cuốn chăn Bàng Thông lên làm lộ ra ván giường: “Ngại ghê, tôi cũng không rành vụ này, không nhận ra.” Hắn chỉ chỉ về một chỗ trên đầu giường: “Tụi tôi nhìn thấy đầu quỷ ở chỗ này, tôi thề là không phải ảo giác đâu.” Nói tới đây vẻ mặt hắn cũng xanh lại, có vẻ sợ không hề nhẹ, nhưng so với Bàng Thông thì to gan hơn, Bàng Thông đã từ chối bước chân vô căn phòng này luôn rồi.<br>Cố Diệp cười cười vuốt tay áo, sau đó bạo lực nhấc ván giường lên.<br>Sắc mặt Chu Vân Bình nhăn lại lùi về sau, da đầu cũng tê dại theo, đối với cái hố Cố Diệp vừa làm ra kia sợ không chịu được, cứ lo sẽ đột nhiên nhìn thấy một cái xác.<br>Cố Diệp nhìn vào hố, dưới giường thế mà không phải nền nhà mà là một cục xi măng.<br>Triệu Bằng Vũ hứng thú nhìn thoáng qua, nhổ ra một câu: “Vừa nhìn là thấy tay nghề thợ xây kém sang rồi, chỗ này cũng không chịu san phẳng ra.”<br>Cố Diệp nhíu mày lại giây lát: “Haizz! Báo công an đi, có vẻ trong đây có một xác phụ nữ.”<br>Mọi người ở đây đều sững sờ, đột nhiên bùng nổ lên.<br>“A a a a!!!” Bàng Thông ôm đầu la toáng lên ngoài phòng khách, nghĩ tới cảnh mình ngủ phía trên giường mấy buổi tối rồi liền sợ hãi hết cả người, sắp sụp đổ tới nơi.<br>Sắc mặt Chu Vân Bình cũng không đẹp hơn bao nhiêu: “Thật hay giả thế? Thế mà cũng nhìn ra được à?”<br>Triệu Bằng Vũ đồng tìn nói: “Khoản này Cố Diệp có uy tín lắm đấy, cậu ấy nói có là chắc chắn có.”<br>Chu Vân Bình quay đầu đi ra ngoài, đứng bên cửa sổ ôm đầu, nhìn qua có vẻ là sợ tới run cả da đầu.<br>Hạ Tường thấy Cố Diệp lấy ra điện thoại muốn báo án, nhắc nhở cậu: “Cậu nói ở đây có chôn xác, cảnh sát cũng không tin được, chứng cứ đâu?”<br>“Vậy thì gọi cho người tin được.” Cố Diệp gọi tới số của Mục Cảnh Phi, một lát sau đối phương nghe máy, Cố Diệp cười cười nói: “Chị Mục, năm mới vui vẻ.”<br>Mục Cảnh Phi mệt lòng nói: “Cậu gọi đến là tôi thấy năm mới không vui vẻ nổi.”<br>Cố Diệp cười cười: “Đúng vậy, chị Mục, chỗ này tụi em phát hiện một cái xác nữ bị người chôn trong xi măng.”<br>“Em đừng đi đâu, chị cho người qua ngay bây giờ, em gửi địa chỉ qua đây.”<br>Cố Diệp không cúp điện thoại, dùng Wechat gửi định vị qua, sau đó mới gửi địa chỉ, nhắc nhở đối phương: “Chị nhớ mang theo đồ nghề, cô gái này chết cũng nửa năm rồi.<br><br>Hơn nữa đây là một căn phòng đã cho thuê, các thủ tục khác chị phải tự lo.”<br>Nghe thấy bên phía Mục Cảnh Phi có tiếng nổ máy xe: “Yên tâm, chị tới ngay đây.”<br>Tất cả mọi người đều tụ tập lại trong phòng khác, ai cũng không muốn ngồi chờ trong phòng ngủ, nghe thấy Cố Diệp nói chuyện điện thoại xong, Bàng Thông lại muốn sụp đổ lần nữa.<br><br>“Tớ ngủ trong phòng đó vài ngày rồi! Chắc chắn về sau sẽ có bóng ma tâm lý mất, tớ sẽ ngủ dưới nền! Không, ngủ võng mới được!” Đứa bé đáng thương ôm đầu ngồi bên cửa sổ, nghĩ nghĩ lại ôm chân Chu Vân Bình khóc lên: “Mẹ nó bên bất động sản sẽ không trả lại tiền cho chúng ta đâu, tớ không muốn ở đây nữa!”<br>Chu Vân Bình nghiêm mặt xoa đầu chó của bạn cùng phòng, không nói nổi một lời an ủi.<br>Đám Cố Diệp ngồi trên sô pha móc hạt dưa từ trong túi quần ra bình tĩnh cắn cắn.<br>Còn chưa cắn hết hạt dưa đã có hai cảnh sát trẻ tuổi tới gõ cửa phòng: “Là mọi người báo án à? Dưới giường có xác người?”<br>Cố Diệp đứng lên: “Đúng thế, tôi có gọi cho chị Mục.”<br>Hai cảnh sát nhìn hơi quen: “Lại là cậu à, con thứ ba nhà họ Cố?”<br>Cố Diệp ngượng ngùng cười cười: “Lại mang phiền toái cho mấy anh rồi.”<br>Cảnh sát trẻ tuổi xua xua tay: “Phiền toái thì không có, chỉ là phát hiện ra cậu rất hay gặp phải mấy chuyện này, chẳng lẽ là không may mắn nổi?”<br>Cố Diệp giật giật khoé miệng, tôi không nỡ may!<br>Hai vị cảnh sát nhìn xuống giường, không thấy có gì bên ngoài cả, nếu không phải cấp trên phân phó họ còn nghi mấy học sinh này lừa họ.<br>Để tiện kiểm tra hơn hai người tháo ván giường rồi lấy thiết bị nghiệp vụ ra kiểm tra, không ngờ xuất hiện ra hình dáng một người.<br><br>Hai người thuê phòng lại điên thêm nữa rồi!<br>Hạ Tường nhíu mày lo lắng nói: “Thời gian cũng qua lâu rồi, chưa kể phòng này còn có người khác thuê nữa, không biết có thể tìm được bằng chứng gì không.”<br>Cố Diệp bình tĩnh nói: “Nếu báo án rồi thì cứ giao cho cảnh sát thôi.”<br><br>Khi đang nói chuyện thì Mục Cảnh Phi mặc bộ đồ bảo hộ ôm mũ bảo hiểm đi tới, vừa thấy ba người Cố Diệp đang bình tĩnh cắn hạt dưa, bên cạnh còn có hai người mặt vàng như nến, nhăn mày một cái thì hiểu ra Cố Diệp là được mời đến.<br>Cố Diệp cười tỉm tỉm nói: “Chị Mục tới nhanh phết.”<br>“Ngày nghỉ xem như toang rồi.” Mục Cảnh Phi ném mũ bảo hiểm tới bên cạnh Cố Diệp, lúc đi ngang qua cậu tiện thể xoa đầu vài cái, Cố Diệp bĩu môi cảm nhận oán khí từ cô gái trẻ.<br>Sau khi Mục Cảnh Phi hiểu rõ tình huống, giọng nói mạnh mẽ vang lên: “Gọi người mang thiết bị lại đây lấy xác về, kiểm tra thông tin chủ nhà, cả thông tin công nhân trang trí phòng cũng tra luôn, Cố Diệp, xác này bao lâu rồi?”<br>“Chừng nửa năm.”<br>“Chỉ cần tra trong khoảng thời gian này là được, mọi người làm việc đi!”<br>Cảnh sát trẻ tuổi ban nãy đi ra: “Cho tôi lấy lời khai đi, sao cậu biết chỗ này có xác người?”<br>Vẻ mặt Cố Diệp nghiêm túc: “Tôi có thể thấy quỷ.”<br>Mục Cảnh Phi cũng đi từ phòng ngủ ra: “Để bọn họ đi đi, cứ viết là vô ý phát hiện.”<br>Cố Diệp vỗ tay như hải cẩu: “Chị ngầu ghê!”<br>Mục Cảnh Phi dở khóc dở cười khua tay: “Về nhanh đi, lần sau đừng có gọi cho chị vì chuyện này nữa, gọi đi ăn cơm thì còn được.”<br>Cố Diệp cười tủm tỉm vẫy tay, đứng ở cửa, thản nhiên nói: “Có gì cần giúp đỡ thì cứ gọi em.”<br>Những lời này nhìn như là nói cho Mục Cảnh Phi, nhưng chỉ có Hạ Tường mới thấy dường như có một đám khói đen bay từ trong phòng ngủ ra vây quanh Cố Diệp.<br>————<br>Buổi tối mười giờ, trong lòng Cố Diệp ôm Linh Linh, Đại Hắc nằm bên cạnh, vừa đọc sách xong thì cảm nhận được hơi quỷ ngoài cửa sổ.<br>Cố Diệp đứng lên đi tới bên cửa sổ mỉm cười nói: “Khách ở xa tới, mời vào.”<br>Một bóng dáng màu đen bay bay vào, cô vẫn giữ nguyên tình trạng thê thảm như lúc mới chết, người chừng hơn hai mươi tuổi, trên người còn mặc quần áo nhân viên phục vụ trong căn tin, bên huyệt Thái Dương còn có máu và vết thương lộ cả óc, cực kỳ thê thảm.<br>Biểu cảm cô gái rất bình tĩnh, trông không giống mấy nữ quỷ bị hại oán khí đầy mình khác: “Cám ơn cậu chịu giúp tôi.”<br>Cố Diệp híp mắt, thế mà cậu có thể nhìn thấy trên người nữ quỷ sáu chữ “Sống không còn gì luyến tiếc”.<br>“Cô muốn giúp gì?”<br>“Giúp thu nhận tôi mấy ngày.”<br>Lần đầu tiên thấy nữ quỷ không muốn báo thù thế này, Cố Diệp nhăn mày: “Vì sao?”<br>Cô gái lạnh lùng nói: “Tôi đã gặp rất nhiều chuyện không công bằng, chán ghét xã hội đen tối này, tôi chỉ muốn biết pháp luật có cho tôi công bằng hay không.”<br>Cố Diệp gật gật đầu: “Được, cô có thể ở tạm phòng đọc sách này hoặc đi lầu hai cũng được, nếu muốn án được phá nhanh hơn thì có thể kể lại mọi chuyện, tôi sẽ giúp đưa nó cho cảnh sát.”<br>Nữ quỷ tên là Mẫn Đào, sinh ra ở một vùng quê hẻo lánh, lúc kể lại chuyện của bản thân, sắc mặt cô vẫn bình tĩnh như trước, thậm chí Cố Diệp không thể cảm nhận được oán khí.<br><br>Nghe xong chuyện của cô Cố Diệp cũng hiểu ra, đây là lòng như tro tàn, đau lòng quá mức không thiết tha gì tới báo thù nữa.<br>So với Mẫn Đào bình tĩnh thì những tiểu quỷ ngồi hóng xung quanh đều hận thù sôi sục: “Cái thứ cặn bã này! Tôi giúp cô lấy chỉ đỏ cột tên đó chung với heo!.”<br>“Đừng làm hại tới heo, dì Hồng Đậu nói thịt heo đang lên giá! Đây rõ ràng là Trần Thế Mĩ version hiện đại! Cô nên ngồi ở đầu giường hắn! Doạ hắn liệt dương luôn đi! Thôi đừng, doạ hắn chết luôn đi.”<br>“Tôi nguyền rủa hắn biến thành Phương Đông A Bại!”<br>“Tên béo này, là Đông Phương Bất Bại!”<br>......<br>Mặc kệ mấy tiểu quỷ đang nói gì, Mẫn Đào vẫn không có cảm xúc, Cố Diệp viết chuyện của cô ra, tập trung vào thời gian, gửi cho Mục Cảnh Phi: “Hy vọng có thể cung cấp đường tắt cho mọi người phá án.”<br>“Cám ơn em đã giúp một&nbsp;chuyện&nbsp;lớn nhé!”<br>Như này rõ ràng là loại bỏ hết hiềm nghi cho người khác, tập trung trực tiếp vào hung thủ, ngay cả gia đình bối cảnh người chết cũng lộ ra hết rồi, còn có cả thời gian cụ thể.<br><br>Nhất thời cảnh sát đều tập trung hết lực lượng lên quan sát Mẫn Hồng Dương.<br>Mẫn Hồng Dương, hai mươi sáu tuổi, tốt nghiệp đại học xong được tuyển làm trong nhà máy sản xuất giấy.<br><br>Bởi vì tài ăn nói nên được thăng chức liên tục lên làm quản lý, trong một lần đi dự tiệc gặp con gái sếp tên là Triệu Tư Ngôn, nửa năm sau, tức là bốn tháng trước kết hôn cùng Triệu Tư Ngôn.<br><br>Vì công ty vừa xây thêm chi nhánh nên hắn mang theo vợ rời khỏi thủ đô.<br><br>Bây giờ là giám đốc chi nhánh.<br><br>Hơn nữa còn có chỗ dựa là bố vợ, đúng là tương lai một bước lên mây.<br>Cảnh sát vừa nhận được thông tin liền chạy ngay tới chi nhánh công ty tìm được Mẫn Hồng Dương.<br>“Có biết người này không?” Cảnh sát lấy hình Mẫn Đào ra cho hắn xem, Mẫn Hồng Dương nhận lấy tấm hình nghiêm túc nhìn, sau đó gật đầu, lịch sự nói: “Có quen, đây là người trong thôn tôi, cô ấy làm sao thế? Phạm tội gì hả?”<br>Cảnh sát thấy phản ứng của đối phương thì giận tái mặt, biết được đã gặp phải kẻ khó đối phó: “Ngày 28 tháng 3 anh ở đâu?”<br>“28 tháng 3&nbsp;à?”Mẫn Hồng Dương nhíu mày nghĩ nghĩ, giật mình nhớ ra: “Ngày đó tôi với vợ sắp cưới của tôi đi du lịch.” Nói tới đây trên mặt Mẫn Hồng Dương liền tỏ vẻ hạnh phúc: “Chúng tôi đã trải qua ba ngày rất hạnh phúc, toàn bộ thời gian tôi đều ở bên vợ tôi.<br><br>À đúng rồi, tôi còn giữ vé xe này.” Mẫn Hồng Dương lấy trong ví ra vé xe: “Bởi vì lần đi du lịch đó rất có ý nghĩa nên tôi giữ vé xe lại làm kỷ niệm, anh có thể đi tra thử.”<br>Bằng chứng ngoại phạm rất hoàn hảo, không&nbsp;thể&nbsp;khiến mọi người nghi ngờ!<br>Cảnh sát thấy hắn khuôn mặt tuấn tú, khí chất ôn hoà, nếu không phải đã xác định hắn là hung thủ thì đúng là bọn họ sẽ không nghi ngờ gì hắn.<br>Đúng lúc này một cô gái vẻ ngoài ngọt ngào đi vào văn phòng, sốt ruột hỏi: “Em nghe nói có cảnh sát tới? Hồng Dương à, có chuyện gì thế?”<br>Cảnh sát lớn tuổi không chờ Mẫn Hồng Dương giải thích đã nói thẳng: “Chúng tôi nghi ngờ chồng cô có liên quan tới một vụ án giết người.”<br>“Gì cơ? Không thể nào!” Triệu Tư Ngôn không dám tin nói: “Mọi người hiểu lầm rồi!”<br>“Ngày 28 tháng 3,&nbsp;cô với chồng có ở cùng nhau không?”<br>“Tất nhiên có.” Triệu Tư Ngôn kích động nói: “Anh ấy vẫn ở cạnh tôi mà, mọi người chắc chắn là hiểu lầm rồi! Sao cảnh sát có thể vô duyên vô cớ vu khống như thế, chứng cứ đâu?”<br>“Chúng tôi vẫn đang điều tra, cũng không khẳng định anh ta là hung thủ, chỉ đi hỏi theo thông lệ thôi.”<br>“Hỏi gì mà hỏi! Chồng tôi sao có thể giết người? Trò đùa gì vậy? Anh ấy vẫn bên cạnh tôi, chẳng lẽ còn có thể thừa dịp tôi ngủ mà đi ra ngoài à?” Triệu Tư Ngôn tức giận nói: “Mấy người như vậy có thể gây ảnh hưởng xấu tới anh ấy biết không? Mấy người đi đi! Đừng có đến đây nữa! Quá đáng lắm!”<br>Thấy Triệu Tư Ngôn tức tới khóc lên, Mẫn Hồng Dương nhanh chóng đứng lên dỗ dành: “Đừng kích động như vậy, cảnh sát chỉ hỏi anh ở đâu thôi, anh có thể chứng minh mình vô tội mà, bọn họ không thể bắt anh đâu, em yên tâm đi.”<br>Hai cảnh sát liếc mắt nhìn nhau, cùng đứng lên, cảnh sát lớn tuổi hơn lấy ra tấm hình Mẫn Đào đưa cho Triệu Tư Ngôn đang tức tới khóc xem: “Cô có bao giờ gặp cô gái này chưa?”<br>Triệu Tư Ngôn sững sờ, lập tức lắc đầu: “Chưa gặp bao giờ.”<br>“Cô gái này chết rồi, xác bị chôn trong lớp xi măng dưới giường của nhà cô, hy vọng cô chưa ngủ ở đó bao giờ.” Thấy sắc mặt Triệu Tư Ngôn trắng bệnh, hai cảnh sát khách sáo nói: “Làm phiền hai người rồi, gặp lại sau.”<br>Triệu Tư Ngôn khóc nấc lên: “Trong nhà tôi? Sao có thể ở trong nhà tôi được?!”<br>Cảnh sát lấy lại tấm hình: “Cho nên chúng tôi mới đến hỏi hai người, nếu hai người có manh mối nào có thể gọi cho chúng tôi.”<br>Sau khi ra khỏi cổng công ty, hai cảnh sát đau đầu: “Mẫn Hồng Dương này nhìn là biết đã chuẩn bị hết rồi, hắn biết chắc sẽ có ngày này.”<br>“Đây là hung thủ có IQ cao, không dễ chơi đâu.<br><br>Nhưng Triệu Tư Ngôn này trông thú vị đấy, đúng kiểu cô gái nhỏ sống trong tháp ngà, ngây thơ gần chết.”<br>“Không vô tội đâu, nếu không thì đã không kết hôn với Mẫn Hồng Dương, rõ ràng cô ta từng gặp Mẫn Đào.&nbsp;Vừa nhìn ảnh Mẫn Đào&nbsp;đã sửng sốt, cũng không biết cách nói dối.”<br>“Cô ta không nhận thì cũng không có cách nào, chỉ có thể tra lại thôi.”<br>Vụ án tiến triển không hề thuận lợi, đã bị kẹt ở đây một đoạn thời gian rồi.<br>Cố Diệp đứng bên cửa sổ bấm đốt tay tính tính, trên mặt lộ vẻ suy nghĩ.<br><br>Sau khi tan học, vừa về đến nhà, Cố Diệp mở ngăn kéo ra lấy một cái bình sứ, cầm bút chu sa vẽ nguệch ngoạc lên trên: “Mẫn Đào, tôi thấy cô vẫn nên tới tận nơi nhìn kết cục của Mẫn Hồng Dương thì tốt hơn.”<br>Cuối cùng trên mặt Mẫn Đào&nbsp;cũng có nét phức tạp: “Tôi chết ở Đế Đô, ngay cả nhà cũng không về được, sao có thể đi qua đó được.”<br>Cố Diệp híp mắt: “Nếu tôi cho cô một cơ hội thì sao?”<br>Mẫn Đào&nbsp;ngẩng đầu: “Ý của đại sư Cố là…”<br> <br>“Mẫn Hồng Dương đã chuẩn bị tất cả từ trước rồi, vụ án cũng xảy ra quá lâu, cảnh sát muốn tra cũng khó, không bằng chúng ta lén giúp họ một phen.” Cố Diệp cầm cái lọ quơ quơ trước mặt Mẫn Đào: “Tóm lại là hắn ta vẫn thiếu&nbsp;cô&nbsp;một phần nhân quả, còn có vợ con, trải qua những ngày hạnh phúc.”<br>“Vợ? Ha!” Mẫn Đào&nbsp;châm chọc nói: “Hắn không yêu ai đâu, hắn chỉ yêu bản thân mình thôi.”<br>Cố Diệp bắt được mấu chốt hỏi: “Cô không muốn nói cho vợ hắn biết để cứu vớt một người đáng thương không bị lừa à?”<br>Mẫn Đào&nbsp;không hiểu gì nhìn Cố Diệp.<br>“Trời ơi, cô thật thà quá nên khi còn sống mới bị hắn lừa như vậy, cô đi làm nuôi hắn ăn học, giờ hắn lại còn cưới người khác, cô không muốn làm chút chuyện gì à?” Biểu cảm Cố Diệp viết hết lên mặt: “Cô đi khiến gia đình hắn gà bay chó sủa, làm vợ hắn nhận ra bộ mặt thật của hắn, khiến hắn trả lại tất cả những gì có được trước khi bị cảnh sát bắt đi, chẳng lẽ còn chờ tôi dạy cô?”<br>Cố Diệp gọi chuyển phát nhanh sau đó gói ghém Mẫn Đào&nbsp;vào cái lọ, cổ vũ nói: “Đối với đồ con rùa mà hiền lành thì chính là sự trừng phạt của cô, cứ mạnh dạn phá đi, không hại người thì không phải quỷ tốt.”<br>————<br>Sau khi nhìn thấy ảnh Mẫn Đào, Triệu Tư Ngôn đã nổi lên nghi ngờ, buổi tối về đến nhà liền hỏi chồng mình: “Cô gái kia rốt cuộc là ai? Em từng thấy cô ta tới nhà gặp anh rồi.”<br>Mẫn Hồng Dương vẻ mặt vô tội: “Là thanh mai trúc mã của anh thôi, không có quan hệ gì khác.”<br>“Vì sao cô ấy chết trong nhà chúng ta?”<br>“Sao anh biết được? Cục cưng à, em phải tin anh, thế giới này ai cũng có thể nghi ngờ anh nhưng em thì không được.<br><br>Em xem, anh đã lừa em bao giờ chưa?”<br>Thấy anh mắt thâm tình của hắn, Triệu Tư Ngôn phồng má lắc đầu tủi thân: “Vậy vì sao cô ta lại bị chôn trong nhà chúng ta, thật là đáng sợ!”<br>Căn phòng kia là Mẫn Hồng Dương mua, đối với gia đình cô thì căn nhà đó đúng là hơi nhỏ một chút, nhưng đó là dùng tiền tự tay Mẫn Hồng Dương kiếm được để mua, cô vẫn rất thích.<br><br>Về sau cho thuê thì cô cũng thấy không vui, dù sao đó cũng là nhà tân hôn mà.<br><br>Nhưng chồng mình muốn kiếm chút tiền cho thuê để trả nợ thế chấp.<br><br>Cô biết gia đình Mẫn Hồng Dương không giàu có gì nên cực kỳ kiêng kỵ nhắc tới tiền bạc.<br><br>Cô sợ làm tổn thương tới lòng tự trọng của đối phương nên không nói gì.<br><br>Thế mà bây giờ lòi ra một cái xác bị chôn trong nhà, nghĩ đến đêm tân hôn của họ, dưới giường có một xác chết, cô như muốn sụp đổ.<br>Mẫn Hồng Dương thấy sắc mặt vợ mình tái nhợt bèn ôm cô dỗ dành: “Chuyện đó anh không biết thật, anh vẫn luôn bên cạnh em mà, lúc chúng ta nghỉ phép em quên rồi à? Chắc chắn là do công nhân trang trí nhà làm, cô ấy đi tìm anh thì xảy ra cãi vã với bên thợ xây nên mới bị giết.”<br>Triệu Tư Ngôn sụp đổ hỏi: “Cô ấy tìm anh làm gì? Cô ta tới mấy lần em đều thấy hết!”<br>“Được rồi, anh thừa nhận!” Mẫn Hồng Dương tức giận nói: “Cô ta đúng là có tới tìm anh mấy lần, hồi nhỏ cô ta thích anh, cứ làm phiền mãi, nhưng anh chỉ yêu mình em thôi! Cô ta tìm anh thì anh làm gì được?!”<br>Bị Mẫn Hồng Dương đột nhiên nổi giận doạ, Triệu Tư Ngôn đôi mắt đỏ hoe hỏi: “Thật sự là không có chuyện gì?”<br>“Không có! Anh thề, anh mà thích cô ta sẽ bị thiên lôi đánh chết không tử tế! Đi ra ngoài sẽ bị thiêu chết!”<br>Triệu Tư Ngôn được dỗ dành sắc mặt mới tốt lên một chút: “Được rồi được rồi, đừng nói xui thế, em tin anh.”<br>Lúc này Mẫn Hồng Dương mới thở phào nhẹ nhõm, ánh mắt âm trầm ôm vợ mình, nhẹ giọng nói: “Em chính là trụ cột tinh thần của anh, là người nhà duy nhất của anh, nếu em cũng không tin anh thì còn ai tin tưởng anh nữa?”<br>Triệu Tư Ngôn mềm lòng: “Em tin anh mà, đừng sợ, có chuyện gì thì em vẫn luôn bên anh.”<br>————Sáng sớm hôm sau, Mẫn Hồng Dương đang chuẩn bị ra ngoài thì gặp nhân viên chuyển phát nhanh cầm một cái hộp nhỏ đi tới: “Chào anh, anh là Mẫn Hồng Dương à? Anh có hàng nè, mời anh ký nhận!”<br>Mẫn Hồng Dương nghi hoặc ký tên, lúc mở ra thì thấy bên trong là một cái lọ nhỏ, lúc vừa cầm lọ lên con ngươi hắn co rụt lại, sắc mặt trắng bệnh một cách nhanh chóng!<br>Phía trên lọ được vẽ lên bằng một màu son, đúng là hình dáng Mẫn Đào lúc bị giết!<br>Lúc giết người bị nhìn thấy? Trong đầu Mẫn Hồng Dương sinh ra muôn vàn ý nghĩ, người kia là ai? Vì sao lại vẽ tranh này lên trên lọ? Đối phương muốn gì ở hắn?<br>Trong lúc hắn đang miên man suy nghĩ thì phía trên chai xuất hiện tình trạng kỳ lạ, người được vẽ bằng màu máu kia bỗng đứng lên nhếch miệng cười với hắn! Biểu tình tà ác dừng lại trong ba giây ngắn ngủn sau đó biến mất.<br>“A!!!” Mẫn Hồng Dương hoảng sợ ném cái lọ ra xa, bị doạ tới ngã ngồi ra đất, hai tay run rẩy cào lên đất, móng tay gãy đau cũng không làm hắn bình tĩnh lại được.<br>Cố Diệp nhìn tin nhắn “Người nhận đã ký nhận”, khoé miệng cong lên.<br><br>Bây giờ mới là lúc vui vẻ này, cậu thích nhất là trừng phạt mấy tên tâm cơ cặn bã..<br><br>"]