["<br>Sự việc Cố Diệp đấu pháp cùng người khác bị người nhà biết, ba mẹ liền túm cậu trở về giáo huấn: “Nghe nói con so tài cùng người khác, còn cực kỳ nguy hiểm.”<br>Cố Diệp bất đắc dĩ nói: “Không nguy hiểm như trong tưởng tượng của mọi người đâu ạ.<br><br>Nhóm bọn con rất nhiều người mà đối phương chỉ có một thôi.”<br>“Vậy cũng không được!” Mẹ Cố đập bàn cảnh cáo: “Sau này chuyện nguy hiểm thì không được làm nữa! Lúc sang đường còn phải nhìn đối diện xem có bị đụng phải bệnh tâm thần hay không, an toàn tính mạng là điều quan trọng nhất! Loại chuyện tranh tài nguy hiểm thế này thì càng không được động đến, cái này còn cần mẹ nhắc con sao?”<br>Cố Diệp lẩm bẩm một câu: “Bình thường đi đường còn có đồ từ trên trời rơi trúng đầu, làm gì có chuyện an toàn tuyệt đối chứ?”<br>Cố phu nhân chỉ vào cậu mặt mày lạnh lẽo: “Con dám cãi mẹ sao?”<br>Cố Diệp lập tức sợ: “Mẹ, con xin lỗi! Là lỗi của con!”<br>Tóm lại mặc kệ là nói cái gì thì mẹ luôn luôn đúng, Cố Diệp nghiêm túc nói: “Con sai rồi!”<br>Lúc này Cố phu nhân mới hừ một tiếng buông tha cho cậu.<br><br>Ba Cố nghiêm túc nhìn cậu hối lỗi: “Nếu còn có lần sau…”<br>Cố Diệp vội vàng nói: “Ba sẽ đánh con!”<br>Lúc này sắc mặt ba Cố mới hòa hoãn lại: “Được rồi, biết sai là được rồi.<br><br>Anh cả con tìm con có việc đấy, đi tìm anh đi.”<br>“Cảm ơn ba!” Cố Diệp quay đầu chạy ra ngoài, nhanh như trộm.<br><br>Chắc chắn nếu hai vị kia có gọi cậu lại thì cậu cũng có thể lấy cớ chạy quá xa không nghe được.<br>Sau khi vào phòng Cố Sâm, Cố Diệp thấy sắc mặt anh cả rất tốt liền nhẹ nhàng thở ra: “Anh, anh tìm em hả?”<br>Cố Sâm đưa cho cậu một cặp giấy tờ: “Cái khu chung cư kia của em đã xây dựng được một nửa rồi, bây giờ đã có danh sách đối ngoại, nếu bán đi được thì đều là tiền của em.<br><br>Đây là anh mở hộ cho em thôi nên nhớ phải cất kĩ.”<br>Cố Diệp kích động: “Anh cả, đều là của em sao?”<br>Cố Sâm bất đắc dĩ nói: “Đều là của em.”<br>Cố Diệp kích động ông cặp văn kiện: “Thật là nhiều tiền quá đi! Em chưa từng thấy qua nhiều tiền như vậy!”<br>Cố Sâm cười mắng một câu: “Trông tiền đồ kìa!”<br>“Anh, em phải đưa tiền đất đai, tiền vật liệu và tiền nhân công cho anh nữa.”<br>Cố Sâm không để tâm nói: “Không cần thiết đâu.<br><br>Số này cũng không lớn lắm.”<br> <br>Cố Diệp tự bấm ngón tay tính toán một chút.<br><br>Một mét vuông là mười mấy vạn, cái chung cư kia của cậu thì kiếm được bao nhiêu tiền chứ? Tính vượt qua cả mười đầu ngón tay rồi.<br><br>Cố Diệp chưa từng nghĩ tới mình sẽ giàu như vậy, cho người ta tính toán cả đời cũng không bằng anh trai cậu buôn bán một đơn.<br><br>Cố Diệp cảm thấy đầu thai thật sự là môn kĩ thuật sống, chọn đúng phôi thai đỡ phấn đấu bao nhiêu năm?<br>“Không được, quá nhiều tiền, em không tiêu hết được.<br><br>Anh, em trả tiền chi phí cho anh, anh cứ khấu trừ phần trăm đi nhé.”<br>Cố Sâm bật cười: “Nếu em dã yêu cầu như thế thì anh sẽ trừ.<br><br>Đây là sản nghiệp của ba, sau này sẽ cho em và em út một số cổ phần, hằng năm đều sẽ chia lợi nhuận cho bọn em.<br><br>Thằng hai bỏ rồi, nó nói cứ đem một phần kia chia cho bọn em.”<br>Cố Diệp cảm động nói: “Sau này em vẫn muốn được anh nuôi! Em còn tưởng rằng chỉ có em út được các anh nuôi thôi!”<br>“Nếu như ngược lại hai đứa chịu nuôi anh và anh hai thì bọn anh cũng rất vui.”<br>Cố Diệp nghĩ nghĩ nghiêm túc nói: “Quên đi.<br><br>Người giỏi thì luôn có việc phải làm, em nên cố gắng không làm cản trở chứ.”<br>Cố Sâm bất đắc dĩ lắc đầu đưa cho cậu một tấm bản đồ: “Khu biệt thự đã xây xong, em xem qua một chút có muốn thay đổi gì không.”<br>Sau khi Cố Diệp xem xong thì cầm bút trên bàn lên vẽ mấy đường lên tấm bản đồ: “Anh cả, nơi này cần đổi mấy đường, nơi này nữa.” Cố Diệp đánh dấu trọng điểm một chút: “Một con đường thẳng thì không nên có lối rẽ, nếu không sẽ tạo thành hướng trùng gây bất lợi cho nhà ở.<br><br>Còn có liên quan tới hướng nước chảy, nhất định phải chảy từ bên ngoài vào trong nhà, đây là gom góp của cải nếu không sẽ rất rủi ro.<br><br>Trên ngũ hành, thùy là…”<br>“Được rồi.” Cố Sâm không nhịn được trước dự định của Cố Diệp, lười nghe những thứ phán đoán trên ngũ hành bát quái: “Không cần lý do, cứ đổi là được.”<br>“Được rồi anh cả, anh quyết định đi.” Cuộc sống trong nhà địa vị gia đình nhất định phải rõ ràng.<br><br>Địa vị của cậu bây giờ cũng có thể bắt nạt Cố Dương: “Anh cả, có bao nhiều biệt thự trong số này đã được đặt ạ?”<br>Cố Sâm nhếch miệng lên “Một phần ba.”<br>“Nhiều như vậy sao?!”<br><br>“Đều là bạn bè của ba, của anh, của anh hai và còn của cả Úc Trạch nữa.”<br>Cố Diệp hâm mộ dùng ngón tay gẩy tấm bản đồ.<br><br>Nơi rộng lớn như thế xây thành biệt thự, những người mua đều là những kẻ có tiền.<br>Cố Sâm thấy cậu không có việc gì nữa liền nhân tiện nói: “Không có việc gì thì em đi đi, nên làm cái gì thì làm cái đó, đừng có suốt ngày ra ngoài chạy nhảy lung tung.<br><br>Lần sau còn chạy loạn anh sẽ cùng ba kéo cả em và Úc Trạch cùng nghe mắng.”<br>Cố Diệp vội vàng nói: “… Vâng anh cả, em sẽ nhớ kỹ.”<br>Cố Diệp tim mệt mỏi.<br><br>Bây giờ cậu đang kéo theo cả nhà, muốn làm cái gì đều phải nghĩ đến tương lai sau này rồi mới dám làm.<br>Cố Diệp cầm thẻ đến công ty, âm thầm nghĩ với số tiền này cậu nên tiêu cái gì? Xe, nhà cũng không thiếu, người nhà cũng không cần.<br><br>Nghĩ tới Úc Trạch cậu liền cười cười cất thẻ kỹ đi, phải tìm cơ hội mua quà cho anh ấy.<br>Sau đó, có lẽ Diêm Vương đau lòng Cố Diệp bận bịu mệt mỏi nên một thời gian dài cậu không hề gặp chuyện gì bí ấn nữa, rảnh rỗi thẳng một mạch đến khi hết học kỳ.<br><br>Cố Diệp quay lại trường hai ngày chuẩn bị cho việc lên lớp, sau khi về thì thời gian càng rảnh rỗi hơn.<br>Đáng chú ý chính là Cố Dương vậy mà thi lên lớp cũng không tệ lắm, thần kỳ thi được lọt vào top hai mươi của lớp!<br>Vượt qua tận mười mấy thứ tự, tiến bộ lớn khiến cả nhà đều vui mừng.<br><br>Mặc dù ba Cố không có biểu cảm gì nhưng trong túi Cố Dương chất đầy tiền lì xì của các anh.<br><br>Cố phu nhân cảm động đưa Cố Dương mua thật nhiều quà để cổ vũ cậu tiếp tục cố gắng một năm nữa, không yêu cầu phải thi vào trường số một nhưng có thể thi vào một trường đại học ổn là được, đừng làm cho ba cậu xấu mặt.<br>Vì mặt mũi của ba, Cố Dương chỉ cần lại cố gắng thêm một năm.<br><br>Vào đại học sẽ tùy cậu ăn chơi, cả nhà ai cũng hứa sẽ không ép buộc nữa.<br>Mỗi lần về nhà Cố Diệp thăm em trai ngây thơ đều phải cảm thán, số mệnh của tên này thật sự rất tốt!<br>Cố Dương nhìn thấy Cố Diệp cầm theo vài cuốn sách đi ra ngoài, trong miệng còn ngậm một túi sữa liền đuổi theo hai bước: “Anh, anh lại đi làm à?”<br>Cố Diệp nhíu mày: “Không đi làm thì em nuôi anh nhé?”<br><br>Mắt Cố Dương sáng lên: “Được ạ!”<br>Khóe miệng Cố Diệp giật một cái, cũng không biết đứa nhỏ này lấy tự tin ở đâu ra: “Em ở nhà ngoan ngoãn đợi đi, có thời gian thì ôn tập lại một chút tài liệu anh mua cho em.”<br>Cố Dương đứng ở cổng nhìn theo Cố Diệp lái xe rời đi, thở dài: “Anh ba cũng đi cùng anh cả.<br><br>Anh hai thì không thường về nhà, đều không giữ được mà.”<br>Tren đường đi mí mắt Cố Diệp liền bắt đầu nhảy càng lúc càng nhanh.<br><br>Cậu luôn cảm thấy có chuyện đang xảy ra.<br>Đến văn phòng của Úc Trạch, Cố Diệp đem đồ đặt xuống đi rửa mặt.<br><br>Úc Trạch quan tâm hỏi: “Không thoải mái sao?”<br>Cố Diệp lắc đầu nghiêm túc nói: “Cảm giác mí mắt em giật, hơi không bình thường, em nghi là hệ thần kinh bị co giật nên dùng một ít nước lạnh sẽ đỡ hơn nhiều.”<br>Úc Trạch bị chọc cho bật cười, đây là lý luận gì thế?<br>Lúc này, bên phía Mục Cảnh Phỉ sau khi nhận một cuộc gọi báo án thì liền cấp tốc cho nhóm Tiểu Vương xuất cảnh.<br><br>Không lâu sau, Tiểu Vương gọi điện cho Mục Cảnh Phỉ: “Đội trưởng Mục, một đầu bếp chết, là người rất nổi danh, đảm nhận bếp chính trong một khách sạn.<br><br>Vả lại cũng rất nổi tiếng trên mạng, tham gia nhiều cuộc thi tranh tài nấu ăn, có riêng blog của mình và thường xuyên phát video một ít làm đồ ăn, fan đến mấy trăm vạn ạ.<br><br>Tin tức hắn chết bị truyền ra ngoài, chết đặc biệt…” Tiểu Vương nuốt một ngụm nước bọt, hít sâu nhả một chữ từ trong kẽ răng: “Thảm!”<br>Làm nghề này thì thi thể dạng gì cũng đã nhìn thấy rồi, Tiểu Vương đã nói như vậy Mục Cảnh Phỉ liền đặt văn kiện trong tay xuống nghiêm túc hỏi: “Tình huống cụ thể như thế nào?”<br>Tiểu Vương mở cửa sổ hít thở một chút không khí trong lành: “Em nói cũng không rõ ràng được, chị qua đây nhìn một chút sẽ biết.<br><br>Đúng, chị đưa người cố vấn tới nữa đi, vụ án này quá tà dị.”<br>Mục Cảnh Phỉ nghiêm túc nói: “Trước tiên đừng gọi cho Cố Diệp, gần đây em ấy bận đi học.<br><br>Tôi cứ tới xem tình hình trước.”<br>Sau khi Mục Cảnh Phỉ đi, vừa bước vào cửa đã ngửi thấy mùi thơm không giống với mùi cơm chín với hương hoa mà là một mùi vị thiền rất độc đáo.<br><br>Mục Cảnh Phỉ nghi hoặc hỏi: “Đây là mùi gì thế? Sao mùi lại nồng như vậy?”<br>Tiểu Vương ra đón: “Bọn em vừa đến đã có rồi, ban nãy hương vị còn đậm hơn cơ, em mở cửa sổ lâu cho tản bớt mùi rồi đó ạ.<br><br>Mùi thơm này em đã ngửi được từ trên người các huyền thuật đại sư rồi.<br><br>Mũi của em rất thính, trên người Cố Diệp có mùi thơm loại tốt nhất.<br><br>Em có hỏi và họ nói Cố Diệp dùng loại quý nhất, mùi này quỷ ngửi hộ hồn, người ngửi ngưng thần, mùa hè cón có thể đuổi muỗi đuổi trùng, người bình thường sẽ không biết.”<br> <br>Mục Cảnh Phỉ nhíu mày hỏi: “Cậu nói người này là người làm nghề giống Cố Diệp?”<br>Tiểu Vương vuốt vuốt mũi: “Đầu tiên chị nhìn nơi này đã rồi hẵng nhìn bên trong.”<br>Mục Cảnh Phỉ đi giày bảo hộ cùng khẩu trang, sau khi đi vào mới biết được tại sao tiểu Vương lại nói như vậy.<br><br>Trong phòng khách có cái bàn được kê sát tường.<br><br>Người chết bị chặt đầu cùng lục phủ ngũ tạng đều xếp ngay ngắn đặt ở trên bàn còn.<br><br>Đầu ở giữa, khuôn mặt người quá cố có khuôn mặt thanh thản tựa như thể người sống đang say giấc nồng.<br>Dù cho đã thấy nhiều hiện trường ám sát hung ác nhưng thấy cảnh này Mục Cảnh Phỉ vẫn thấy tê cả da đầu: “Cơ thể đâu rồi?”<br>“Cơ thể ở trong phòng bếp, bụng bị mổ ra rồi.” Tiểu Vương nhíu mày: “Đội trưởng Mục, chị có phát hiện ra vấn đề gì không?”<br>Mục Cảnh Phỉ căm ghét mà nói: “Hung thủ có sở thích biến thái?”<br>“Không.” Tiểu Vương đi đến bên cạnh cái bàn kia: “Tôi cảm thấy có nghi thức đặc biệt.” Hắn hít sâu một hơi nâng hai tay dịch chuyển cái đầu kia ra sau: “Chị nhìn cái này đi.”<br>Mục Cảnh Phỉ kinh ngạc phát hiện trên mặt bàn phía dưới chỗ đặt cái đầu có một kí hiệu đặc biệt thần bí.<br>“Cái kí hiệu này đại diện cho ý nghĩa gì thì tôi đã để cho người ta đi kiểm tra rồi nhưng vẫn tạm chưa có manh mối gì.<br><br>Điều này khiến cho tôi có một dự cảm không tốt, bình thường loại hiện trường hung ác xuất hiện ký hiệu này…”<br>Sắc mặt Mục Cảnh Phỉ lạnh lẽo: “Đều là án giết người liên hoàn, xử lý không tốt thì sau này còn có người phải chết nữa.”<br>“Đúng.”<br>Mục Cảnh Phỉ phát hiện được chỗ không đúng: “Máu đâu? Hiện trường lớn như vậy sao lại không có đến một giọt máu?”<br>Tiểu Vương buông cái đầu kia xuống không nhịn được toàn thân khẽ run lên: “Máu toàn thân bị rút khô, một giọt cũng không còn.”<br>“Không còn một giọt?”<br>Đúng lúc này pháp y đi tới “Đúng, quỷ dị ở điểm này, không còn một giọt nào.<br><br>Cũng có thể nói một giọt cũng không chảy ra ngoài, chị nhìn xem.” Cô lại nâng cái đầu kia lên: “Một giọt máu cũng không tràn ra, vết cắt rất gọn.”<br>Mục Cảnh Phỉ nhận lấy nhìn một chút: “Với góc nhìn y học thì phải thế nào mới làm được điều này?”<br>Pháp y lắc đầu: “Tôi cũng không biết.”<br>Tiểu Vương nhìn hai cô gái chưa có chồng không thể mở được nắp chai trong truyền thuyết đang cầm một cái đầu người chăm chú thảo luận thì da đầu tê dại, lui về phía sau hai bước: “Đội trưởng Mục, chuyện kia để về rồi hãy nói, chị đến đây xem đi, chỗ này thật đặc sắc.”<br>Mục Cảnh Phỉ đặt đầu người xuống đi qua xem xét khiếp sợ nói: “Cái quỷ gì thế?!”<br>Tiểu Vương cười khổ: “Cho nên mới nói chị gọi cố vấn đến đi.”<br>Đơn giản phòng bếp chính là cái tế đàn, xung quanh dán đầy các loại bùa chú, trên tường dùng bút chu sa vẽ đầy lên các phù văn phức tạp, giống như một trận pháp thần bí nào đó.<br><br>Đứng ở chỗ này nhìn vào trận pháp cũng cảm thấy một loại máu tanh quỷ dị, khiến người ta cảm thấy không được thoải mái.<br>Mục Cảnh Phỉ chụp lại những tấm hình này gửi cho Cố Diệp: “Em trai, trận pháp này em đã gặp bao giờ chưa?”<br>Mí mắt Cố Diệp không ngừng giật giật, nhìn thấy thông báo wechat này liền rên một tiếng: “Biết ngay mà, a a a!”.<br><br>"]