["<br>Vừa mới hết năm cũ, thị trấn An Hiền ở thành phố H nằm ở Tây Bắc tổ chức hội chùa hằng năm.<br><br>Mấy ngày hôm nay, người đi tới đi lui càng náo nhiệt hơn ngày thường bởi vì ở trấn trên mới tới một tiểu thần tiên, xem bói như thần.<br><br>Mãi đến 9 giờ chiều, một thiếu niên mười mấy tuổi mới khoan thai rề rà bước tới, móc từ trong túi ra một lá cờ vải \"Xem bói\" để trên bàn, cầm ly trà sữa nhấp nháp.<br><br>Chàng trai có gương mặt tuấn tú, mắt đào hoa xinh đẹp, lông mi dài, da trắng, đồng tử đen hơn người bình thường, vừa đen vừa nhiều.<br><br>Những người đang đi lại xung quanh tức tốc quay quanh, xếp thành một hàng thật dài.<br><br>\"Tiểu thần tiên, cậu giúp tôi xem một chút, xem cái gì cũng được.\" Một người đàn ông cao lớn vạm vỡ, mày rậm mắt to chạy tới lấy lòng còn không kịp ngồi xuống, Cố Diệp liền phất tay, \" Đi đi đi, gia đình anh hòa thuận, thân thể khỏe mạnh, xem cái gì mà xem.\" <br>Ông anh kia vừa nghe câu này, vui vẻ như trúng số rời đi.<br><br>\"Xì!\" Ở trong hàng có một người trẻ tuổi, mặc toàn hàng hiệu, như hạc trong bầy gà, mặt đầy vẻ ghét bỏ, nhìn ông anh kia như nhìn một thằng ngu, người trong thôn này không phải đều bị thiểu năng à? Thế mà cũng tin? <br>Một ông cụ đang xếp phía trước nghe được lời hắn nói liền khinh thường chậc lưỡi, quay đầu khuyên một câu: \"Chàng trai, đừng có không tin, thầynày là vị tiểu thần tiên nổi danh nhất làng trên xóm dưới đấy.\" <br>Ngay lúc đó, Cố Diệp vừa lúc ngẩng đầu, mắt nhìn thấy tướng mạo của người đàn ông này, liếc qua người phụ nữ bên cạnh, khóe miệng cậu nhếch lên, cười cười với hắn, có thể khốn nạn như vậy, thật sự là nhân tài.<br><br>Tên đàn ông lúc này mới nhìn rõ diện mạo của Cố Diệp, ngay lập tức bị nụ cười làm hô hấp ngưng lại, hắn ta vốn là kẻ ăn tạp, nam nữ không chừa, bước chân tới chỗ khỉ ho cò gáy này cũng vì thả thính gái.<br><br>Không ngờ cái nơi rách nát này lại có một cậu trai đẹp hơn so với con gái.<br><br>Nhìn tuổi tác tên lừa đảo cũng không lớn, Lạc Tuấn Khôn lập tức có suy nghĩ, chịch không được con bé này thì chơi thằng nhóc này cũng không tệ.<br><br>Cố Diệp liếc mắt một cái liền nhìn thấu hắn suy nghĩ, lập tức bị chọc cười, cậu trọng sinh vào thân thể này, tên khốn nạn này có tuổi tôm đủ tiền chơi nổi, Cố gia ở kinh thành nổi tiếng cả nước về độ giàu có, cậu đây là thiếu gia hàng thật giá thật.<br><br> <br>Cậu ở quê chẳng qua là bị ba cậu sung quân đến thôi.<br><br>Mấy người phía trước bị đuổi đi, rốt cuộc đến phiên hai người họ, cô gái ôm cánh tay người đàn ông vui sướng, \"Tiểu thần tiên, cậu xem giúp tôi, chúng tôi khi nào kết hôn để có thể hạnh phúc tới già vậy?\" <br>Cố Diệp cầm ly trà sữa, chầm chậm uống một miếng, từ trong túi móc ra một mã QR WeChat, không khách khí đưa qua.<br><br>Người đàn ông quét mã QR, ánh mắt liếc tới mặt Cố Diệp, mũi này mắt này, xuất sắc.<br><br>Hắn vừa chuyển khoản vừa mỉm cười xáp lại gần: \"Tôi có thể thêm WeChat của thầy không? Bao giờ chúng tôi xem phong thủy cho nhà mới, tôi sẽ tìm cậu.\" <br>Cố Diệp nhìn tiền chuyển khoản trên WeChat, năm vạn.<br><br>Cố Diệp vừa ngẩng đầu, đối phương nhướng mày ra hiệu với cậu.<br><br>Cô gái bên cạnh kéo tay áo bạn trai, sốt ruột hỏi: \"Tuấn Khôn, sao anh lại chuyển nhiều tiền như vậy?\" <br>Lạc Tuấn Khôn cưng chiều nói: \"Không sao, tiêu tiền cho cục cưng của anh, bao nhiêu anh cũng không tiếc.\" <br>Cô gái vừa nghe câu này, đỏ mặt liếc mắt đưa tình với bạn trai.<br><br>Cố Diệp bị chọc cười, \"Cô gái, đầu bị cắm sừng còn hơn trâu rồi, chia tay thằng khốn nạn này sớm đi, đừng để dính đến sự trong sạch của mình.\" <br>Câu nói như hất chậu nước lạnh vào mặt, dội sạch dịu dàng của hai người.<br><br>\"Cậu ăn nói cho đàng hoàng lại?!\" Lạc Tuấn Khôn tức giận, cầm tiền của hắn còn nói chuyện như vậy đó hả? <br>Mặt cô gái chuyển khó coi, nhíu mày kiềm nén hỏi: \"Đại sư, có phải cậu nhìn lầm rồi phải không? Cậu không có xem chỉ tay, cũng không xem chữ, sao vừa nhìn lại nói bạn trai tôi không tốt?\" <br>Ngữ điệu Cố Diệp như cũ không nhanh không chậm, \"Nhìn tướng mạo có thể nhận ra, hắn ta là kiểu người tâm địa bủn xỉn, khắc vợ khắc con.<br><br>Đuôi lông mày quá ngắn, lông mày lại vừa ngắn vừa loạn, chắc chắn bất hòa với những người cùng lứa trong nhà, cũng không phải là người hiếu thảo, cô có nghe qua loại người ăn bám chưa? Hơn nữa, hắn là điển hình cho số mạng tam trường tam đoản, ngay sơn căn đã hiện ra ly hồn.<br><br><br>Sau này nếu không hành thiện tích đức, siêu độ cho tốt những đứa nhỏ bị hắn bỏ rơi, đảm bảo không sống qua 36 tuổi.\" Cố Diệp nói xong, xua tay với hai người, ý bảo người tiếp theo bước lên.<br><br>\"tam trường tam đoản\": số chết yểu <br>Sắc mặt người đàn ông ngày càng khó coi, trời đang lạnh nhưng trên thái dương lại toát ra mồ hôi lạnh.<br><br>Cái tên thầy bói này, đoán đúng hết! <br>Ánh mắt của người phụ nữ nhìn Cố Diệp cũng đầy tức giận, \"Mày là kẻ lừa đảo! Gạt người! Mau trả tiền cho tao!\" <br>Cố Diệp lắc đầu, đoán mệnh cho người đời, ai cũng muốn nghe cái dễ nghe nhưng tục ngữ nói mười chuyện thì chín chuyện bất thành, làm gì trên đời có chuyện thuận buồm xuôi gió thế? \"Từ chỗ này bước ra, không quá ba bước, hai người sẽ nhận được tin có người đang mang thai đứa con cuối cùng bạn trai cô, nếu đứa này cũng bị bỏ thì hắn thật sự phải đoạn tử tuyệt tôn rồi.\" <br>Cô gái kéo bạn trai muốn bước lên nói chuyện, không nghĩ đến vừa mới đi hai bước thì nghe di động hắn báo một tiếng.<br><br>Cô dù không tin những chuyện Cố Diệp nói nhưng trong lòng cũng không thoải mái, lúc nghe tiếng chuông di động của đối phương, tự nhiên sẽ để ý nhìn thoáng qua, không nghĩ rằng, liếc một cái sắc mặt liền thay đổi.<br><br>Tin nhắn: \"Anh Khôn, em có thai rồi, anh vui không?\" <br>Người đàn ông nhìn Cố Diệp như nhìn quỷ, tên thầy bói này, làm cho người ta cảm thấy thật quỷ dị.<br><br>\"Lạc Tuấn Khôn! Cái tên khốn nạn này!\".<br><br>Cô gái liền phản ứng, hung hăng tát lên mặt hắn một cái, tức giận khóc.<br><br>Lạc Tuấn Khôn cả người đờ ra, bị đánh cũng không nhúc nhích, tên thầy nói mọi chuyện đều đúng hết cả, cậu ta vừa nói hắn không sống qua 36 tuổi, không lẽ lại là thật? Năm nay hắn 28 rồi! <br>Sau cái tát của cô gái, không ít người đàn ông trong đám ông xông tới, những người này đều là anh họ của cô ấy, ở nông thôn, đa phần cả thôn đều là thân thích, vừa thấy em gái mình bị thằng khốn nạn lừa, lập tức lao lên đánh tên tra nam này thành đầu heo.<br><br>Ngay thời điểm loạn lạc này, Cố Diệp đứng lên, bắt đầu thu dọn đồ đạt, có người thấy cậu muốn bỏ đi, vội vàng ngăn cản, \"Tiểu thần tiên đừng đi mà, hôm nay còn sớm lắm, tính thêm mấy quẻ nữa đi.\" <br>Cố Diệp lắc đầu, cười: \"Không được, người đón tôi tới rồi, vừa nãy là quẻ cuối cùng, tôi phải về nhà.\" <br><br>Lúc này, có chiếc siêu xe sang trọng dừng bên đường, người phu nữ mặc đồ đỏ, trang điểm siêu xinh đẹp và thiếu niên mười lăm mười sáu tuổi bước xuống.<br><br>Cố phu nhân vừa thấy tình trạng của Cố Diệp liền choáng váng, cậu Ba này không chỉ không hối hận còn dám bày trò mê tín gạt người! <br>Cậu ba nhà họ chính là điều sỉ nhục của nhà giàu, vừa ngu vừa khờ, ba cậu đầu tư không ít tiền nhét cậu vào trường cấp ba trọng điểm, ở nhà cũng mướn gia sư, năm nay lớp 12, thành tích lúc nào cũng đội sổ, còn bị một đám côn đồ chặn tiền nửa năm cũng không dám lên tiếng.<br><br>Nghỉ hè năm trước cũng không chịu học hành, chỉ trốn ở nhà nghiên cứu phong thủy vớ vẩn, phòng ngủ bày đầy bát quái trận, giống như thi bày trận, làm cho ba lên máu, tống thẳng cậu về quê, bắt cậu học bù, tỉnh táo lại, ăn tết cũng không muốn nhìn mặt.<br><br>\"Cố Diệp! Mày còn dám lừa bà con cô bác, mày chờ xem ba mày xử lý mày thế nào!\" Cố phu nhân hạ giọng, tức giận kéo miếng vải lót bàn của Cố Diệp nhét vào túi tiền của cậu, sợ chậm một giây sẽ bị người khác vạch mặt, kéo tới nhà tính sổ.<br><br>Cố Diệp tỏ vẻ vô tội, \"Ba đánh chết con thì mẹ ít đi một đứa con trai thôi, tuổi của mẹ cũng chả sinh được thêm được đứa nữa đâu.\" <br>Cố Diệp cũng không phải nói oan cho mẹ cậu, Cố phu nhân xuất thân bình thường, bây giờ có thể làm Cố phu nhân chắc chắn không phải người đơn giản.<br><br>Bất quá cũng không phải phường gian ác, chỉ là bần cùng tạo nên tính tham tiền, tính toán vặt vãnh là nhiều.<br><br>Đặc biệt là sau khi có con, mong muốn nhiều hơn nhưng dù sao nguyên thân là do một tay bà nuôi lớn, nếu muốn giết hay phá hoại thì bà cũng luyến tiếc, cho nên Cố phu nhân quen mưu mô liền thỏ thẻ hàng đêm bên tai chồng mình chuyện thằng ba ngu dốt lại không nghe lời để tôn thằng con mình thông minh ngoan ngoãn, khiến cho nguyên thân bị ba đánh đòn không ít lần.<br><br>Cố phu nhân bị nói liền giật mình, lúc này phát hiện Cố Diệp thay đổi không nhỏ, thằng nhóc nói miệng nói lắp sao lại nói chuyện lưu loát thế này? Ánh mắt cũng linh động, không đờ đẫn? Cố phu nhân tức giận đỏ mặt, ai tuổi lớn không thể đẻ?! <br>Cố Diệp lục lọi trong túi, móc ra mấy đồng tiền lẻ mua trà sữa dư lại, còn có 5 đồng, đưa hết cho Cố phu nhân, đặc biệt hiếu thuận: \"Con trai mẹ kiếm được tiền, khi nào về mua cho mẹ vài con gà tẩm bổ.\" <br>Cố phu nhân nắm mấy đồng tiền, tức tới dậm chân.<br><br>Cố Diệp vừa nhìn thấy thằng nhóc bên cạnh Cố phu nhân, ngay lập tức cười cong mắt, ngoắc tay gọi nó, \"Nhóc tư, lại đây!\" <br>Nguyên chủ từ nhỏ đã thiếu đi một phách, chất phác trì độn, không ai đồng ý cùng cậu chơi, chỉ có đứa em này không chê cậu, vẫn luôn đi theo bên người, kêu một tiếng liền tung tăng chạy theo đít, có lẽ kí ức nguyên chủ vẫn còn lưu lại, Cố Diệp nhìn thấy thằng bé này có cảm giác rất thân thiết.<br><br>Cố Dương cảm nhận được triệu hoán của anh ba, vui sướng chạy tới như một con Alaska lớn, \"Anh, anh đoán mệnh được thiệt hả? Sao anh biết được hay vậy?\" <br>Cố Diệp mỉm cười vuốt đầu Cố Dương, ý vị thâm trường nói: \"Đúng vậy, anh mày đã bái được cao nhân làm thầy, mày sau này khỏi đi học, đi theo anh xuống chân cầu vượt bày sạp đi, anh mang mày theo làm giàu, dẫn nhau lên đỉnh nhân sinh!\" <br>Mẹ của nguyên chủ ngay thời điểm sinh nguyên chủ ra thì bị băng huyết, cấp cứu không có hiệu quả nên đành buông tay nhân gian.<br><br>Cố tiên sinh một mặt lo lắng việc làm ăn còn phải chăm sóc cho ba đứa con, thật sự làm không xuể, vì thế nên mới cưới Cố phu nhân vào cửa.<br><br> <br>Ba năm sau, Cố Dương ra đời, sinh ra trong gia đình thế này, thân phân của Cố Dương thật sự xấu hổ nên Cố phu nhân bắt đầu thì con mình tính kế, chỉ là thằng cu ngốc nghếch này lớn như vậy rồi cũng không biết vì mình tính toán, chơi bời cười đùa ngu ngốc, học hành cũng không được, mỗi ngày chạy theo các anh như cái đuôi mà lớn vì thế quan hệ giữa mấy anh em đều không tồi.<br><br>Cố Diệp xem tướng mạo cho nhóc, thằng cu này điển hình cho việc \"người khờ có phúc của người khờ\", học hành không ra gì, cả đời theo các anh ăn chia hoa hồng là đủ phú quý, bình an đến già.<br><br>Cho nên Cố Diệp nói với nhóc: Nhóc con, học hành làm gì, không hợp với cu đâu.<br><br>Không nghĩ là Cố Dương tin liền, hứng thú gật đầu, \"Được á, được á! Chúng ta khi nào đi? Hay là ngày mai đi liền đi! Có cần em mặc đạo bào giả làm người mù không?\" <br>Cố phu nhân nghe được lời này liền có ý nghĩ muốn đánh chết Cố Diệp, \"Nó vốn không chuyên tâm học hành, tối ngày chỉ biết chơi là giỏi, mày còn xúi nó nằm không mà hưởng!\" <br>Cố Diệp buông tay, \"Con nói thật mà, mẹ về sau cũng vậy, ít mặc đồ đỏ đi, càng mặc càng nghèo.\" <br>Ngũ hành chia ra kim mộc thủy hỏa thổ, con người cũng giống vậy, Cố phu nhân rõ ràng là mệnh thuộc kim, trán đầy, tai vuông, mi thanh mục tú, tay nhỏ, eo thon, da trắng, tướng mạo loại này sau khi thành niên chắc chắn đại phú đại quý.<br><br>Đáng tiếc, bà quá thích màu đỏ nên quần áo, móng tay, màu son đều là đỏ, đỏ thuộc hỏa, hỏa khắc kim thế nên mặc dù bà cuộc sống giàu có nhưng trong tay không tiền, hết thảy dựa vào chồng nuôi.<br><br>\"Mày...\" Cố phu nhân cho rằng Cố Diệp cố ý chọc giận và, nói trong lòng về nhà xem ba mày luộc mày thế nào! <br>Cố Dương hoàn toàn không phát hiện ra không khí bất thường giữa mẹ và anh trai, nhìn chỗ này ngó chỗ kia, vẻ mặt khó hiểu hỏi: \"Mẹ, anh, đứng ở đây không lạnh hả? Mình về nhà đi!\" <br>Cố phu nhân tức đến nghiến rang, mày sợ người ta nhìn không ra mày bị ngu hả?! <br>Cố Diệp nâng nâng tay, ý bảo: \"Con còn có đồ chưa lấy, về nhà cũ trước đi.\" <br>Sau khi Cố gia định cư ở kinh thành, lòng vẫn không quên quê hương, ở trấn nhỏ quê hương để lại một căn nhà lầu hai tầng, mỗi năm thanh minh đều trở về tế tổ.<br><br>Lần này nguyên thân bị đuổi về đây không cẩn thận bị ngã, mạng cũng không còn, thân thể ngược lại có lợi cho cậu.<br><br>Cố Diệp vừa tỉnh liền phát hiện, tuy rằng nguyên thân là tướng chết yểu nhưng còn lại nửa năm thọ mệnh, sở dĩ chết sớm nửa năm là do trên người còn lưu lại một luồng sát khí, Cố Dương nhìn ngón tay mình, cậu vừa tháo xuống sát khí đồng dạng trên người Cố phu nhân và Cố Dương, thậm chí còn nghiêm trọng hơn cả nguyên thân, xem ra Cố gia ở kinh thành xảy ra vấn đề.<br><br>Sau khi trở lại nhà cũ, Cố Diệp dẫn Cố Dương đến phòng khách, mặt nghiêm túc nói với em trai: \"Thấy không, đây là giang sơn anh vì chú xây dựng, chúng ta phải đem chiến lợi phẩm gỡ xuống, đem về nhà.\" <br>Trên tường đầy một mặt toàn cờ thường! Có lớn có nhỏ, màu mè bông hoa lá hẹ! <br>\"Woa! Anh, quá lợi hại! Anh lợi hại y chang anh cả, anh hai luôn!\" Cố Dương sợ hãi nắm chặt tay, giây phúc này hình tượng anh ba trong lòng nhóc nhảy cao 18 thước rồi.<br><br>Cố phân nhân chậm chân hơn vài bước nên đến sau, bước vào nhìn thấy ngay lập tức hít một hơi lạnh, hai đứa nghiệp tụ! Đem mấy thứ này về nhà, Cố Diệp lập tức bị cha đánh gãy chân ngay là không thể nghi ngờ!.<br><br>"]