["<br>Phản ứng đầu tiên của con quỷ khi bị Cố Diệp lôi ra khỏi điện thoại không phải là sợ hãi mà là không dám tin nhìn vào tay mình, sau đó hắn hào hứng la lên: “Tôi ra ngoài rồi!”<br>Hắn định nhảy bật lên nhưng không ngờ bị ăn một cú cốc, từ trên đỉnh đầu truyền đến một âm thanh đầy sát khí: “Ngồi đàng hoàng cho tôi!”<br>Con quỷ giật nảy mình, lúc này hắn mới kịp phản ứng rằng mình bị người từ trên mạng túm ra, không những thế còn bị đối phương đánh.<br><br>Hắn khẽ ngẩng đầu lên quay về phía Cố Diệp, không khỏi cảm thấy ngạc nhiên khi được nhìn thấy một gương mặt tuấn tú trẻ tuổi, ngũ quan tinh xảo như những minh tinh trên biển quảng cáo.<br>“Cậu là ai? Sao lại đánh tôi?”<br>“Đánh anh?” Cố Diệp tức giận: “Đánh anh còn nhẹ chán! Anh là cô hồn dã quỷ ở đâu chui ra vậy, tự dưng nửa đêm hù dọa tôi, thèm đòn quá nhỉ!”<br>Lúc này trò chơi của Triệu Bằng Vũ đã kết thúc.<br><br>Không có sự giúp đỡ của Cố Diệp, một mình hắn phải solo với hai người.<br><br>Hắn bị một người đánh úp sau lưng giết chết và đã thua trò chơi trong nỗi cay cú.<br><br>Triệu Bằng Vũ vô cùng khó chịu, nhưng do hắn không nhìn thấy con quỷ ở đâu nên đành nhắm ngay hướng Cố Diệp đang nhìn, rồi hung ác nói: “Đánh anh ta!”<br>Con quỷ bị hù dọa, toàn thân khẽ run rẩy: “Đừng đánh mà! Tôi không phải là người xấu… quỷ xấu đâu.<br><br>Tôi chỉ đi ngang qua, đi ngang qua mà thôi!”<br>Lúc bấy giờ Hạ Tường cũng bị đánh thức, cậu bèn ngồi dậy nhìn thử con quỷ không lớn tuổi hơn bọn họ là bao: “Chính là anh, con ma nửa đêm đi hù dọa người ta, lại còn thích đến ký túc xá nữ sinh, ủa chi vậy? Anh mà không giải thích đàng hoàng…”<br>Triệu Bằng Vũ nhướng mày: “Đấm anh ta!”<br>Cố Diệp lại đá đối phương, dùng hành động thực tế nói cho đối phương biết rằng: Không nói chuyện đàng hoàng là tôi đánh anh ngay bây giờ!<br>“Đừng đánh tôi mà! Tôi nói! Tôi tên là Lý Minh, sống ở một căn nhà cho thuê gần đó.<br><br>Tôi là tên nghiện game online, vì chơi game ba đêm liên tiếp thế là đột tử.<br><br>Sau khi chết bị hút vô mạng và không thể thoát ra ngoài được.” Lý Minh càng nói càng buồn bực: “Cậu nghĩ tôi muốn hả? Dù gì tôi đang trong độ tuổi xinh như hoa mà.”<br>Cố Diệp lạnh mặt: “Anh đừng có mà giở trò với tôi, nói thật đi có phải nửa đêm anh muốn bày trò hù dọa người khác đúng không?”<br>“Tôi… tôi đây đang nhắc nhở mấy đứa chứ bộ, đừng như tôi, lỡ đột tử thì sao?”<br> <br>“Tôi thấy anh đơn giản là thích chơi khăm thì có.” Cố Diệp lại muốn đánh hắn: “Anh có từng nghĩ tới, nếu bọn họ bị anh hù dọa tới mức chết ngắc thì anh tính thế nào đây?”<br>“Nơi anh đi nhiều nhất là ký túc xá nữ sinh! Cái đồ lưu manh này! Anh nhìn thấy những gì rồi? Anh tin tôi móc mắt anh ra xem thành bóng cá rồi đạp nát nó không?” Triệu Bằng vũ không nhìn thấy ma, chửi xong bèn nói với Linh Linh: “Đấm tên đó cho chú!”<br>Linh Linh bật dậy rồi tung một cú đấm vào mặt hắn ta: “Đồ lưu manh!”<br>Cố Diệp im lặng trố mắt nhìn Triệu Bằng Vũ, sau đó cậu bế Linh Linh sang chỗ khác.<br><br>Đứa con gái lanh lợi của cậu bị Triệu Bằng Vũ dạy hư mất rồi.<br>Triệu Bằng Vũ rốt cuộc có thể nhìn thấy hắn ta, hung hăng hỏi: “Nói đi! Tại sao anh lại đi hù dọa người khác?”<br>Lý Minh chợt phát hiện ra những người trong phòng này đều không phải người bình thường.<br><br>Gần đó cũng có một vài người hóng hớt vây xem, tất cả đều nhìn chằm chằm hắn và bày sẵn tư thế, chỉ cần hắn nói một câu không thích hợp là lao lên đánh hắn liền.<br><br>Đến phút này hắn không dám ngụy biện gì nữa, thành thành thật thật nói: “Tôi ở trên mạng không thoát ra được nên vô cùng gấp, vì thế tôi cứ bò theo đường truyền internet và không hiểu sao lại đến trường học.<br><br>Thực ra ban đầu tôi có muốn hù dọa ai đâu, chẳng qua tôi muốn xem nữ sinh chơi game kia ngoại hình xinh đẹp kia thôi, chơi quá dở! Tôi bực mình tự hỏi, đánh dở như vậy rồi mà còn đòi chơi tiếp à?”<br>Cố Diệp ghét bỏ mà nói: “Anh có tư cách gì để quản người ta?”<br>“Tôi… tôi chỉ muốn nhắc em ấy một câu là không thể chơi như thế, ai ngờ cô bé có thể nhìn thấy tôi, sau đó ẻm hét toáng lên muốn banh nóc nhà.<br><br>Lúc đó tôi bỗng nhận ra một điều, ồ thì ra mọi người có thể nhìn thấy mình nè! Cuối cùng tôi không phải cô đơn bò trên mạng nữa rồi! Suy cho cùng là do tôi quá cô đơn nên mới trêu chọc bọn họ hằng đêm như vậy.” Lý Minh nói đến đây, dõng dạc tuyên bố: “Tôi đang làm việc tốt, tôi sợ mấy đứa đột tử như tôi thôi, tôi thề.”<br>Triệu Bằng Vũ nện một phát nhưng không trúng vào người Lý Minh.<br><br>Hắn quay đầu cầm bàn tay nhỏ của Quỷ baby đập vào mặt tên đó: “Bọn họ chưa kịp đột tử thì bị anh hù cho chết tức tưởi rồi!”<br>Cố Diệp bổ thêm một quyền: “Lần đầu anh không dọa được tôi, nhưng đến lần hai thì do anh xấu xa bất chấp rồi.”<br>Triệu Bằng vũ tiếp tục đấm hắn: “Anh biết mình sai ở đâu chưa? Sau này còn dám đi dọa người khác nữa không?”<br>Cố Diệp tức giận: “Lúc anh bảo người khác sợ hãi, đôi mắt sáng lên không khác gì đèn pha ô tô.<br><br>Rõ ràng anh vô cùng thích thú khi thấy người ta sợ chết khiếp, lại còn dám ngụy biện! Không biết hối cải! Quỷ con như anh quê tôi xích đầy!”<br>Triệu Bằng Vũ: “Đánh anh ta!”<br>Hạ Tường vừa ngáp vừa nhìn Cố Diệp và Triệu Bằng Vũ cho Lý Minh một trận tơi bời.<br><br><br>Hắn ta lúc đầu còn dám ngụy biện, cho rằng việc mình làm là hành động chính nghĩa.<br><br>Nhưng càng về sau hắn càng không dám biện luận cho bản thân nữa, bởi vì hắn cảm thấy hù dọa người chơi cực kỳ thú vị, nhất là khi hù dọa những nữ sinh kia.<br><br>Lúc hắn còn sống, bề ngoài xấu xí lại thích ru rú trong nhà, người thì trông lôi tha lôi thôi.<br><br>Mà nữ sinh độ tuổi này đâu ai thích hắn và họ cũng không thèm nói chuyện với hắn ta.<br><br>Sau khi chết rồi Lý Minh mới phát hiện mình có thể tùy ý ra vào ký túc xá nữ, thậm chí có thể dọa những nữ sinh thanh cao kia phải suy sụp khóc thét lên.<br><br>Khiến người đẹp sợ hãi, đối với hắn đó là một cảm giác thành tựu.<br>Sau khi đánh thằng cháu trai này thành đầu heo, Cố Diệp bèn đưa hắn ta đến nơi cần đến.<br><br>Khi cậu nhìn lại đồng hồ, đã bốn giờ hơn rồi.<br>Cả ba người đều mệt rã rời, mỗi người chiếm lấy một cái ghế sofa rồi thiếp đi.<br>Hôm sau, mọi người ngủ một mạch tới mười giờ hơn.<br><br>Lúc Cố Diệp tỉnh dậy, Triệu Bằng Vũ và Hạ Tường còn đang yên giấc nồng say.<br><br>Cố Diệp nhẹ nhàng đi vào phòng ngủ thì phát hiện ba lô của mình đã được thu dọn xong, những sinh vật phi nhân loại kia đều nằm trong đó chờ đợi cậu.<br>Cố Diệp đeo ba lô lên vai, nhẹ chân nhẹ tay bước ra cửa rồi gọi cho Úc Trạch: “Em dậy rồi nè, giờ em qua chỗ anh nhé.”<br>Cố Diệp trực tiếp lái xe đến công ty của Úc Trạch, bây giờ bảo vệ ai cũng biết mặt cậu nên để cho cậu qua.<br><br>Nhân viên lễ tân trông thấy cậu bèn nhanh chóng gọi thêm người tiếp đón, đãi ngộ không khác gì khách VIP.<br>Lúc Cố Diệp đến văn phòng Tổng giám đốc thì Úc Trạch vẫn chưa họp xong.<br><br><br>Trợ lý của thư kí Lưu lịch sự đáp: “Xin cậu chờ một lát, nếu cần gì thì cứ bảo tôi tôi sẽ chuẩn bị cho cậu.”<br>Cố Diệp mỉm cười hỏi: “Thư ký Lưu nói gì với các anh rồi? Tại sao tôi cảm thấy ánh mắt mọi người nhìn tôi hơi kỳ lạ nhỉ.”<br>Trợ lý nhỏ trầm ngâm một chút: “Dạ, nếu phu nhân tổng giám đốc đến kiểm tra thì chúng tôi phải nhanh nhẹn và khéo léo.”<br>Cố Diệp cười đính chính lại: “Anh ấy nói sai rồi, phải là chủ nhân nhà tổng giám đốc mọi người, đến kiểm tra công tác.”<br>Trợ lý nhỏ lễ phép cười cười: “Nghe cậu hết.”<br>Cố Diệp bật cười, sao mọi người không có nguyên tắc gì hết vậy?<br>Đúng là cậu không biết thực ra Thư ký Lưu dạy cho học trò của mình một nguyên tắc là: Tổng giám đốc nói rất đúng, phu nhân giám đốc nói càng đúng hơn, không muốn bị bắt bẻ thì nghe cậu ấy.<br>Lúc này, Cố Diệp nghe thấy tiếng nói quen thuộc từ xa lại gần, hai mắt cậu bỗng sáng ngời.<br><br>Trước khi đi ra ngoài, Úc Trạch đang nói chuyện vô cùng nghiêm túc với cấp dưới nhưng khi thấy Cố Diệp bước ra khỏi cửa, ánh mắt anh chợt dịu đi, khóe miệng cong lên.<br><br>Anh nắm lấy tay Cố Diệp cực kì hợp tác bảo: “Em làm anh giật mình.”<br>Cố Diệp được chiều cười ra tiếng: “Vậy là kế hoạch thành công tốt đẹp!”<br>Khi những người trong phòng kế hoạch nhìn thấy Úc Trạch rất vui vẻ bèn nhân cơ hội để hỏi: “Tổng giám đốc Úc, dự án mà tôi vừa đề cập …”<br>Úc Trạch quay đầu sang chỗ khác, gương mặt lạnh lùng: &nbsp;“Về xem lại.”<br>Thư ký Lưu nín cười, mấy người ngây thơ quá rồi, bộ mấy người nghĩ rằng khi tổng giám đốc Úc vui vẻ thì kế hoạch sẽ được thông qua à? Tốt tính nhưng cũng phải xem đối tượng là ai đã.<br>Sau khi Cố Diệp thấy Úc Trạch ký mấy tờ báo cáo trên bàn xong, lúc này mới nói: “Em đói, sáng giờ em chưa ăn gì hết.”<br>Úc Trạch nhíu mày: “Tại sao lại chưa ăn?”<br>Cố Diệp mỉm cười trả lời: “Chẳng phải do em muốn gặp anh càng nhanh càng tốt à?”<br>Tính cáu kỉnh của Úc Trạch bị lời nịnh nọt của Cố Diệp làm cho mất tiêu.<br><br>Anh đứng dậy nắm tay Cố Diệp dắt ra ngoài: “Về sau một ngày phải ba bữa, một bữa cũng không được thiếu.”<br>Khóe miệng Cố Diệp giật giật: “Nếu vậy anh phải quan sát em gắt gao vào, bằng không, hừ hừ.”<br>Úc Trạch nắm chặt tay cậu, trầm giọng nói: “Anh ước gì có thể trói chặt em ở bên cạnh, canh giữ em suốt ngày, nhưng như vậy em sẽ không vui.”<br>Cố Diệp mím môi: “Anh không thể nào ích kỷ một chút,để khiến em không vui được à?”<br>Úc Trạch bất đắc dĩ nói: “Em chịu không?”<br>Cố Diệp kìm không đặng nắm chặt tay Úc Trạch, đối phương càng như thế này, cậu càng cảm động, càng không muốn buông ra, càng không đành lòng chống đối anh: “Vậy thì kể từ bây giờ, em sẽ ăn ngon mỗi ngày và sẽ không để anh phải lo lắng nữa.”<br>Mặc dù tính tình cậu luôn thẳng thắn tùy hứng, nhưng khi đến chỗ Úc Trạch thì cậu rất nghe lời.<br><br>Lúc này anh mới nhếch khóe miệng và nhẹ nhàng xoa đầu cậu: “Ngoan.”<br>Sau khi ăn một bữa thịnh soạn lấy lại năng lượng, &nbsp;Cố Diệp theo Úc Trạch trở về công ty.<br> <br><br>Lúc anh bận, cậu sẽ nằm trên ghế sa lon nghịch điện thoại.<br><br>Chỉ cần hai người ở trong một căn phòng, cảm nhận sự tốn tại của đối phương, tuy không nói lời nào họ vẫn cảm thấy ngọt ngào.<br><br>Cố Diệp vô cùng hưởng thụ bầu không khí như thế này, nó mang lại cho cậu cảm giác an tâm và chỉ có mỗi Úc Trạch mới có thể mang lại điều đó.<br>Cố Diệp truy cập vào mạng nội bộ của trường.<br><br>Lúc này, các học sinh vẫn nghi ngờ virus đáng sợ kia là do Mục Cảnh Trác làm ra.<br><br>Không biết cậu bạn này đang nghĩ gì nữa, không một câu biện hộ như thể đang ngầm thừa nhận.<br>Cố Diệp sử dụng thẻ sinh viên của mình để đăng nhập vào tài khoản và trả lời bài post: Virus đã được giải quyết, không phải ZZ.<br>Ngay khi Cố Diệp trồi lên, các bạn học kinh ngạc đến ngây người: Nam thần tại sao cậu lại nói đỡ cho cậu ta?<br>Cố Diệp cau mày, cậu cảm thấy hình như có ai đó luôn cố tình bắt nhịp để mọi người bêu xấu thanh danh của Mục Cảnh Trác.<br><br>Gặp ngay Mục Cảnh Trác tính tình bất cần đời, không thèm giải thích cho bản thân, bảo sao danh tiếng xấu đến thế.<br>Cố Diệp: Tôi chỉ nói sự thật mà thôi.<br>Fan em trai em gái Cố Diệp đều sợ hãi: Chẳng lẽ… Đậu má! Gặp quỷ hả?!<br>Để không gây hoảng sợ, Cố Diệp trả lời: Có người cố tình giở trò quỷ, tối qua tôi đã báo cảnh sát và người đó đã bị bắt.<br>Các học sinh lúc này mới yên tâm, không gặp phải quỷ là tốt rồi, bằng không mấy đêm nay ngủ không yên.<br><br>Cũng có bạn học kịp phản ứng, địch mẹ! Tại sao mình không báo cảnh sát nhỉ?<br>Hạ Tường cho một câu trả lời thần kì: Chắc do ngốc á.<br>Toàn trường lặng im, đúng là thần last hit!<br>Cố Diệp dùng Wechat nhắc nhở: Lúc ra ngoài hai cậu đừng quên khóa cửa đấy.<br>Hạ Tường: Tớ biết rồi, tớ vừa mới nhận được tin rằng thầy Vu bị bệnh, vừa phải nhập viện tại bệnh viện trực thuộc Đại học Y Bắc Kinh gần trường học của chúng ta.<br><br>Sáng mai cậu ráng về sớm rồi tụi mình đi thăm thầy, ok chứ?<br>Cố Diệp trả lời: Giờ cơm trưa mai tớ sẽ về, các cậu nhớ chờ tớ đó.<br>Cố Diệp không ngờ rằng chỉ là một chuyến thăm bệnh thầy cô bình thường thôi lại gặp phải thảm án..<br><br>"]