["<br>Cả nhà dùng biểu cảm nhìn thằng ngốc, quay sang nhìn Cố Dương, phu nhân Cố mệt tim, bốn anh em, mấy ông anh người này so với người kia ai cũng giỏi, tới lượt bà sinh thì lại là thằng ngốc nhất.<br>Mặt Cố Dương cười tươi như hoa giải thích bánh bao với màn thầu này từ đâu ra, điểm quan trọng là khoác lác Cố Diệp lên tận trời, ba hoa tới mức cả nhà ai cũng không tin.<br>Cố Đức Thành cầm lấy một cái bánh bao, cảm khái nói: “Lâu rồi chưa nhìn thấy cái bánh bao to vậy, hồi trước bà nội của mấy đứa cũng hay làm, cứ Tết tới là hấp một nồi, một cái bánh bao bỏ vào một miếng thịt, thế là xong Tết.”<br>Cố Diệp cười cười, “Nói thế thì đem đống bánh bao to này về còn có giá trị.”<br>Cố Đức Thành nếm thử một miếng cười, “Đúng mùi vị thôn quê rồi, tốt hơn so với đòi tiền.”<br>Cố Diệp cười hỏi: “Là vị quê nhà đúng không.”<br>Cố Đức Thành vừa lòng gật đầu, “Rất ngon.”<br>Phu nhân Cố thấy chồng thích, “Anh muốn ăn thì em đi tìm thím đó để học cách hấp bánh bao này.”<br>Cố Dương lắc đầu, nghiêm túc nói: “Mẹ, với điều kiện của mình không làm được đâu, mẹ phải làm cái bánh to như cái tô!” Cố Dương khoa tay múa chân diễn tả, “To như này này! Một nồi phải mấy chục cái!”<br>Phu nhân Cố trở mình xem thường, muốn cho nó im miệng ghê.<br>Vẻ mặt Cố Dương kiểu cái gì ta cũng biết, ngươi không hiểu đâu, nó cũng không hiểu ám chỉ của mẹ, “Mẹ còn phải nhóm bếp củi.”<br>Phu nhân Cố cười lạnh, “Đốt bếp củi ô nhiễm môi trường, mẹ dùng điện.”<br>“Điện không được đâu, bảo đảm dùng điện không ra được mùi vị ngon như thế, mẹ phải lên núi đốn củi.<br><br>Lưng phải gánh cái sọt, tìm củi khô, củi ướt không dùng được.” Cố Dương nghĩ nghĩ, kích động vỗ tay một cái, “Ôi chao, đúng là một bà dì khốn khổ!”<br>Ba anh em Cố Diệp vẻ mặt kiểu mày chết chắc rồi em ơi, ngay cả Cố Đức Thành cũng đang nhịn cười.<br><br>Phu nhân Cố tức giận đứng lên, kéo lỗ tai Cố Dương, tức giận nói: “Có vẻ trưa nay con không muốn ăn cơm đúng không, con đi treo lồng đèn đi! Chiều nay làm không xong thì tối cũng nhịn luôn!”<br>Cố Dương bị xách lên gào khóc ầm ĩ, vẫn chưa hiểu mình làm gì sai với mẹ, buổi trưa lúc cả nhà đang ăn cơm, nó vẫn còn đang leo thang treo đèn, vẻ mặt tủi thân như bị cả nhà gây tổn thương.<br>Cố Diệp cười xấu xa, việc này chắc chắn anh cả không quan tâm, anh hai tao nhã giống quý công tử chắc chắn không leo thang, cậu cũng không muốn, cuối cùng chỉ có thể để em bốn tội nghiệp thôi.<br>Nhìn Cố Sâm nghiêm túc đi lại trong sân, Cố Diệp lén lút nói: “Chắc là anh cả lo cho em bốn, muốn giúp nhưng ngại ngùng thôi.”<br>Cố Lâm lắc lắc đầu ghét bỏ nói: “Ngạo kiều làm chi, ai chịu tội biết liền.”<br>Cố Diệp híp mắt quan sát Cố Sâm một lát, đột nhiên vui vẻ, gọi qua cửa sổ: “Anh cả, năm nay anh có vận đào hoa!”<br>Cố Sâm ngoài cửa sổ trầm mặt, “Đừng nói hươu nói vượn.”<br> <br>Cố Đức Thành nghe thế vui vẻ hỏi: “Thật à?”<br>Cố Diệp chắc chắn nói: “Thật mà, chắc chắn năm nay anh cả có mệnh đào hoa, còn là hoa đào tốt cơ.”<br>Cố Sâm tức giận trừng Cố Diệp, “Im đi!”<br>“Ba ơi!”<br>“Thằng cả im đi! Thằng ba nói.”<br>Cố Diệp cười tủm tỉm nói: “Con chỉ nhìn ra anh cả có hoa đào thôi, không biết người kia có phải chị dâu hay không, anh cả, chai dô~”<br>Cố Sâm: “......”<br>—-<br>Đêm ba mươi, cuối cùng cũng tới điểm quan trọng, lễ tế tổ.<br>Người một nhà chuẩn bị đầy đủ xong đi đến mộ tổ tiên thắp nhang, sau đó thỉnh tổ tông về nhà ăn mừng năm mới.<br><br>Bốn anh em lần lượt lạy ông cố, bà cố, ông nội, bà nội, ông chú, bà bác, nguyên một đám dập đầu quỳ lạy.<br><br>Mùa đông tới mặt đất vừa lạnh vừa cứng, đất cát làm đau cả đầu gối, Cố Dương lạy hai cái đã đau, cắn răng chịu đựng nhìn mấy anh, anh cả luôn luôn là khuôn mặt vô cảm.<br><br>Kỳ lạ là anh hai với anh ba cũng không đổi sắc mặt, Cố Dương vô tình quay qua nhìn người sợ đau nhất là anh ba, lúc này mới phát hiện sai sai, chỗ đầu gối của anh hai với anh ba......cực kỳ dày!<br>Cố Dương nhỏ giọng hỏi: “Anh, chỗ đầu gối của anh nhét gì thế?”<br>Cố Diệp mặt liệt nói: “Nghiêm túc chút đi, một loạt ông cố, ông tổ đang nhìn em kìa, cực kỳ thích em luôn.”<br>Cố Dương bị doạ im re, ngay cả đầu gối đau cũng không dám lén xoa.<br>Cuối cùng cũng tới mộ mẹ Cố Diệp, Cố Đức Thành ngồi xổm xuống, lấy từ trong túi ra một cái khăn tay, lau sạch sẽ ảnh trên mộ vợ cả.<br><br>Trong ảnh là một người phụ nữ đang mỉm cười, khuôn mặt khéo léo tinh tế, mặt mũi mang nét kiêu ngạo và tự tin.<br><br>Giai đoạn đầu lúc Cố Đức Thành gây dựng sự nghiệp, nếu không có vợ cả trợ giúp, ông khó mà đạt được thành tựu như bây giờ.<br>Cố Đức Thành trầm giọng nói: “Lạy mẹ các con đi, tất cả đều đã lớn hết rồi.”<br><br>Ba anh em lạy mẹ mình, Cố Dương thấy mấy anh đều lạy nên cũng lạy theo, quỳ bên cạnh Cố Diệp cúi lạy gọi mẹ.<br>Phu nhân Cố đứng một bên như người ngoài cuộc không thể hoà hợp vào, bị đứa con này chọc tức khoé miệng co giật, cứ có cảm giác mình đã chết rồi vậy.<br>Vốn ba anh em đang hơi buồn đời, vừa thấy Cố Dương đều dở khóc dở cười.<br><br>Cố Đức Thành cũng cười, “Được rồi, thằng cả mang bài vị về ăn lễ tết đi.”<br>Cố Sâm mang mấy chục bài vị đi trước, Cố Diệp nhìn phía sau thấy không có một tổ tông nào, không có ông nội và bà nội, càng không có cả mẹ.<br><br>Nói đến việc mang tổ tông về ăn Tết, chỉ là một loại gửi gắm tâm linh của người còn sống thôi.<br>Ăn tiệc tất niên xong, cả nhà quây quần xem gala tết, Cố Đức Thành nhìn Cố Diệp đang cắn hạt dưa trên sô pha, “Thằng ba, lên đây.”<br>Cố Diệp chớp mắt mấy cái, xỏ dép lê đi theo ba lên lầu, “Ba, có chuyện gì không?”<br>Cố Đức Thành do dự một chút, sắc mặt phức tạp nói: “Mẹ con, có trách ba không?”<br>Cố Diệp sửng sốt một lát mới hiểu được ý ba là gì, cậu nở nụ cười, “Không có, mẹ con đã đầu thai chuyển thế rồi, không có vướng bận gì mới có thể đi đầu thai được.”<br>Cố Đức Thành kinh ngạc đứng im, một lúc lâu sau mới thở dài, “Cô ấy đi rồi à.”<br>Thật ra Cố Diệp có thể thấy, trấn an nói: “Đi rồi, như vậy tốt mà, cần gì phải đợi thêm vài chục năm, cũng không biết kiếp sau có thể ở bên nhau hay không.”<br>Cố Đức Thành gật gật đầu, không biết có tiếc nuối hay không nhưng vẫn nhẹ nhàng thở ra, “Vậy ông nội thì sao? Có vướng bận gì không?”<br>“Đầu thai từ lâu rồi, ” Cố Diệp nhịn không được nở nụ cười, “Người báo mộng lúc trước là do con cắt người giấy ra làm đó, chứ ông nội đi từ lâu rồi.”<br>Ba Cố ngẩn người, lập tức phát cáu, “Cái thằng gấu con này!”<br>Cố Diệp thật sự vô tội, xoè tay ra hỏi: “Con còn cách nào khác? Con nói ba cũng không nghe!”<br>Cố Đức Thành tức giận muốn đánh thằng nhỏ, “Ông nội con mà con cũng dám làm nhái, ba không đánh mày thì quá có lỗi với liệt tổ liệt tông rồi!”<br>Cố Diệp nhanh chân bỏ chạy, “Mẹ ơi! Ba muốn đánh con!”<br>Hôm nay phu nhân Cố đang không vui, bà cảm giác như mình là một người ngoài, nhưng chính bản thân bà cũng biết cả nhà đối với bà rất tốt, chỉ là mình tự thân quái đản thôi.<br><br>Vừa nghe Cố Diệp gọi, bà chặn lại cảm giác kỳ cục, xông lên chặn lại, “Cố Đức Thành! Đầu năm đầu tháng sao lại đi đánh thắng bé?”<br><br>Người bảo vệ thằng bé trông cực kỳ hung hãn, sắc mặt Cố Đức Thành thay đổi, khí thế xìu hẳn đi, “Không đánh, hù nó tí thôi.”<br>“Mẹ con trông thật đẹp!” Cố Diệp cảm ơn khen một câu, nhân cơ hội vọt lẹ, Cố Đức Thành tức tới cười lên, ông thật hết cách với nó.<br>Về phòng, Cố Diệp lôi Diêm Vương và bài vị sư phụ bị bỏ quên trong va li ra, lại lấy con gà mới mang từ nhà bếp ra, “Con xin lỗi, con vội quá …, giờ mới dâng đồ cúng cho mọi người, xin mọi người phù hộ con, đừng để con gặp nhiều chuyện ngạc nhiên kỳ quái như thế nữa.<br><br>Đồ cúng chắc phải có chay có mặn đúng không, mọi người chờ con chút.”<br>Một lát sau, Cố Diệp cười tủm tỉm quay lại, mỉm cười đóng cửa, cầm theo hoa quả và hạt dưa mới nãy đang ăn, hai tay chắp lại bái bái, nghiêm túc nói: “Mọi người nói có thờ có thiêng, vật chất không là tất cả, quan trọng là tấm lòng, mọi người ăn đi, đừng khách sáo!”<br>(Em nó thờ như này bảo sao bị nghiệp quật tới lui =)))<br>Thờ cúng xong Cố Diệp ngồi xuống bên cạnh bàn, tiếp tục cắn hạt dưa, mở TV trong phòng lên bắt đầu xem tin tức hôm nay.<br>Đêm đó, Cố Diệp mơ thấy sư phụ cậu biến thành thân thể hồi năm mươi tuổi, trên người mặc tây trang cực kỳ đẹp trai, xách lỗ tai cậu lên mắng cậu là thằng chó con, bái thần mà tâm không thật.<br>Cố Diệp nhổ một câu, ông mặc đồ như nhân viên công chức vậy, mặc đẹp trai như thế là vội vàng cưới vợ hay gì thế? Ông lão tức giận đuổi theo đánh cậu, Cố Diệp chạy cực kỳ nhanh, ông lão đuổi cả buổi cũng không kịp.<br>Sự thật chứng minh, sư phụ dạy thì nghe đi, bái thần nhất định phải có thành ý nếu không dù có đánh rắm thì thần cũng không quan tâm.<br><br>Một năm tiếp theo, Cố Diệp vẫn cứ gặp việc lạ.<br>Sáng sớm mồng hai có người tới tìm cậu.<br>Sau khi nghe thấy người nhà thông báo, Cố Diệp dẹp hết đồ cúng trên bàn Diêm Vương đi, “Ít gì cũng phải để yên tới hết Tết đi, ngài không chuẩn tí gì cả! Thế thì đừng ăn nữa.”<br>Một lúc lâu sau, Cố Diệp thấy hai người cẩn thận ngồi lên sô pha phòng khách, trên mặt còn xuất hiện tử khí sắp chết, “Ui, tới sớm ghê.”<br>“Làm phiền thần tiên nhỏ ăn tết rồi, hai anh em chúng tôi thực sự xin lỗi, tôi là anh, tên Lưu Sinh, đây là em bốn của tôi, Lưu Long.” Lưu Sinh năm nay năm mươi tuổi, trên tóc đã đầy tóc bạc, câu nào cũng thần tiên nhỏ, thái độ nói chuyện dè dặt tới mức thấp nhất,”Thật sự là chúng tôi không chịu nổi nữa rồi, nhìn thấy tờ giấy ngài để lại kia, chúng tôi ráng chịu hết ba mươi, mồng một, hôm nay sợ ngài đi mất nên tới chặn trước.”<br>Vành mắt Lưu Long đỏ lên, “Hôm qua ăn Tết, chúng tôi thỉnh các bài vị về, vẫn còn đang bày trong nhà, nhưng thực sự là chịu không nổi nữa rồi.”<br>Cố Diệp gọi người đưa cho hai chú ly trà, “Đừng vội, cứ từ từ nói.”<br>Lưu Sinh chậm chạp nói: “Là thế này, vào tháng ba năm ngoài, bốn anh em chúng tôi gom góp tiền mua mảnh đất trống kia xây lên trại nuôi heo, mới xây không bao lâu, còn chưa khai trương thì trong nhà đã xảy ra chuyện.<br><br>Đầu tiên là vợ tôi ung thư, lúc khám ra đã là giai đoạn cuối rồi, chỉ còn sống được hai tháng.<br><br>Bình thường sức khoẻ cô ấy rất rốt, việc nhà nông đều làm được hết, sao nói chết là chết được.” Nói tới đây, vành mắt Lưu Sinh lại đỏ lên, “Mới bốn mươi lăm.”<br>Lưu Long nói tiếp lời anh cả: “Sau khi chị dâu cả nằm viện, qua mùa gặt lúa, anh hai của tôi có một cái máy gặt kết hợp đập lúa, lúc đang thu lúa không hiểu sao bị hỏng, anh ấy đi xuống kiểm tra, vốn máy đang tắt tự nhiên lăn lên phía trước, cả người anh ấy bị cuốn vào máy gặt, lúc cứu ra thì sau lưng đã nát bét, cả người đầy máu được đưa lên xe cứu thương.<br><br>Cũng may là tắt được cái máy, nếu không thì đã chết rồi, đến bây giờ còn đang nghỉ ngơi bên nhà cháu tôi vẫn chưa về.”<br>“Sau đó nữa là em ba của tôi, hắn có bệnh huyết áp cao, buổi tối uống chút rượu, bình thường không xảy ra chuyện gì, sáng nó đi vệ sinh tự nhiên chảy máu não, lúc anh chị em phát hiện thì cả người đều cứng hết rồi.”<br> <br>“Còn chưa hết, hai tháng trước vợ tôi cũng mất rồi.” Vẻ mặt Lưu Long suy sụp nói: “Bệnh y chang chị dâu cả, cũng là ung thư giai đoạn cuối, năm nay mới ba mươi tám tuổi.”<br>“Người trong xóm đều nói nhà tôi làm chuyện thiếu đạo đức nên mới gặp quả báo.” Vẻ mặt hai anh em chua sót, “Chúng tôi nông dân chân đất thật thà, lấy đâu ra chuyện thiếu đạo đức?”<br>“Đúng thế, còn khoản vay nữa.” Nói đến đây, hai anh em đều buồn, “Giờ muốn bán đất lấy tiền cũng không bán được nữa.”<br>“Trước mắt đừng vội bán, ” Cố Diệp dò hỏi: “Trong thôn có ai chết hồi Tết tầm bốn, năm mươi tuổi không?”<br>“Nói thế thì đúng là có, ” Lưu Sinh nghĩ nghĩ, “Mấy ngày trước có một người nhồi máu cơ tim chết, cũng bốn mươi tuổi.<br><br>Còn có một người ung thư giai đoạn cuối, năm mươi tuổi.”<br>Ánh mắt Cố Diệp trầm xuống, vừa ngẩng đầu đã thấy trên hành lang lầu hai một dàn người đang cúi đầu hóng hớt, mấy chuyện này chưa từng nghe bao giờ nên thấy lạ, hiện giờ nhìn hai anh em, đám người vẻ mặt đồng cảm.<br>Khoé miệng Cố Diệp giật giật, gọi Cố Dương: “Đi lấy giấy bút cho anh.”<br>Cố Dương vui vẻ chạy đi, một lát sau mang xuống bài tập chưa làm.<br>Cố Diệp cau mày nhìn nó, em nghiêm túc đấy à?<br>Cố Dương lấy lòng cười cười, dù sao cũng không làm.<br>Cố Diệp lật mặt bên kia của bài thi, vẽ trên tờ giấy trắng một hình, “Nhìn đi, vị trí của trại mấy người ở chỗ này, trông giống đao chặt đầu không?”<br>Hai anh em hít một hơi lạnh, “Giống cực kỳ!”<br>“Chỗ này để trại, ở giữa lại có một cây cờ khác gì máy chém đâu? Cái cột cờ dựng ở chỗ này không được, ai nói mọi người làm thế đấy?”<br>Sắc mặt hai người thay đổi, “Mới đầu chỗ đó không có cây cờ, mà không phải nhà chúng tôi luôn gặp chuyện xui sao? Nên chúng tôi mới đi hỏi thăm mời đạo sĩ về, ông ta nói chỗ này có tai hoạ, phải dựng một cái cờ trấn sát nên chúng tôi mới dựng.”<br>Cố Diệp cười lạnh một tiếng, “Đạo sĩ này chắc chắn không phải người tốt lành gì, vốn cái vị trí đó đã có vấn đề rồi, nhưng không thể chết người tới mức như thế, giờ còn dựng thêm cây cờ, phong thuỷ xung quanh cũng thay đổi luôn.<br><br>Đạo sĩ kia mọi người tìm ở đâu vậy?”<br>“Ở xóm Táo bên cạnh, nửa năm trước hắn tới xã, biết bấm tay tính toán, mấy việc ma chay cưới hỏi hắn cũng giúp được.<br><br>Trên xã mọi người đều nói tiểu thần tiên đi rồi, lại tới thêm một bán tiên.”<br>Cố Diệp cười nhạo một tiếng, xem phong thuỷ thì có gì mà bán tiên? Nếu cố ý làm chuyện này thì đây chính là lợi dụng phong thuỷ ác ý giết người, chuyện này to rồi.<br>“Hai người về trước đi, đào cây cờ lên, tôi nghi dưới cờ có chôn gì đó.” Cố Diệp đứng dậy, “Hai người đi trước, tôi theo sau.”<br>Cố Dương khó khăn lắm mới thông minh lên được chút, cầm áo lông giúp Cố Diệp, vui vẻ chạy lại, “Em cũng đi!”<br>Cố Lâm móc chùm chìa khoá xe vào ngón tay, cười tủm tỉm xoay xoay, “Anh cũng đi.”<br>Cố Diệp: “......”.<br><br>"]