["<br>Cố Diệp đi vào cổng lớn bệnh viện, vừa lúc thấy được hai người trẻ tuổi mặt mày khó coi đi ra, mẹ Hạ Tường nhìn thấy vậy vội vàng ngừng xe, chạy xuống hỏi: \"Hai vị đại sư, con trai tôi sao rồi?\" <br>Vị lớn tuổi hơn cứ như sống không còn gì luyến tiếc nữa nói: \"Xin lỗi chị, chị mời người khác cao minh hơn đi!\" Nói xong cứ như chạy giặc, đi mất hút.<br><br>Mẹ Hạ bị đả kích, thân thể rung lên, ánh mắt nhìn Cố Diệp càng thêm cẩn thận, giống như cọng rơm cuối cùng có thể cứu hai đứa con của bà.<br><br>Cố Diệp thở dài, đáng thương cho tấm lòng cha mẹ trong thiên hạ, cậu không chịu nổi ánh mắt này đâu.<br><br>Vài phút sau, Cố Diệp thấy được hai anh em Hạ Tường và Hạ An trong phòng bệnh.<br><br>Hạ An lớn hơn Hạ Tường hai tuổi, nhìn giống như bạn của Hạ Tường hơn, nằm trên giường bệnh cũng không biết chênh lệch hai tuổi.<br><br>Cố Diệp nhìn ông bà ngồi bên cạnh Hạ Tường, lại nhìn về phía người anh chỉ có một người đàn ông ngồi giữa hai anh em, nhịn không được nheo mắt.<br><br>Nhìn thấy Cố Diệp, người nhà Hạ Tường đều đứng lên, khẩn trương hỏi: \"Là Cố đại sư sao?\" <br>Cố Diệp gật đầu, vươn một ngón tay ra, \"Con chỉ có một yêu cầu, lát nữa mặc kệ con làm gì, mọi người cũng đừng lên tiếng, đừng quấy rầy con.\" <br>Bà nội Hạ Tường khẩn trương hỏi: \"Đại sư, cháu nội tôi có thế cứu được sao?\" <br>Khóe miệng Cố Diệp cong lên, \"Người bà nói, là đứa nào?\" <br>Bà lão khẩn trương nói: \"Cả hai đứa, phải cứu hết.\" <br>Cố Diệp cười cười, \"Mấy lời này, nếu cháu trai lớn của bà nghe thấy hẳn cậu ta sẽ rất vui vẻ.\" <br>Người Hạ gia sửng sốt, lời này của Cố Diệp, giống như có ẩn ý gì đó.<br><br>Không đợi họ phản ứng lại, Cố Diệp đã đi xem người, cậu nhìn Hạ Tường đầu tiên, ngón tay điểm giữa mày Hạ Tường, \"Một hồn một phách bị bắt đi rồi, gọi hồn cũng không về.<br><br>Thằng nhóc xui xẻo này, làm sao lớn lên được vậy?\" <br>Mẹ Hạ khẩn trương, sắc mặt trắng bệch, vừa định nói chuyện thì nghỉ đến lời Cố Diệp vừa nói, nén nước mắt, ngậm miệng lại.<br><br>Cố Diệp lại nhìn Hạ An, sắc mặt hơi hòa hoãn, \"Người anh còn tốt, chỉ mất một phách, chốc lát là con có thể đánh thức cậu ta, dì à, dì có thể nói chuyện rồi.\" <br>Mẹ Hạ mở miệng liền hỏi: \"Vậy Hạ Tường làm sao bây giờ?\" <br>Cố Diệp cười cười, \"Dì à, dì thật sự không thương con trai lớn của dì sao?\" <br>Mẹ Hạ sốt ruột, \"Sao lại như thế được?\" <br>\"Cả nhà dì cho con cảm giác, chính là thằng lớn không quan trọng, đứa nhỏ mới là bảo bối trong lòng, dì như vậy, có nghĩ tới cảm giác trong lòng con trai lớn của dì không?\" Cố Diệp nhìn tướng mạo của anh cả, \"Từ nhỏ Hạ An học hành không tốt, không bằng em trai, cậu ta phản nghịch, không nghe lời, càng không thích Hạ Tường, đúng hay không?\" <br>Sắc mặt của người Hạ gia đều thay đổi, Cố Diệp nói rất đúng.<br><br>Mẹ Hạ lau nước mắt, hốc mắt đỏ hoe nói: \"Lòng bàn tay mu bàn tay đều là thịt, làm gì có chuyện không thương? Chỉ là từ nhỏ, thân thể Hạ Tường không tốt, đối mắt nó lại như vậy, cả nhà chúng ta đều sợ ngày nào đó nó bị thứ gì hại chết nên càng để ý nó hơn một chút.<br><br>Có thể vì lý do này, thằng cả mới oán trách, càng ngày càng không nghe lời, cũng không muốn nói chuyện với chúng ta, lần này xảy ra chuyện, chúng ta cũng có trách nhiệm.\" <br>Ba Hạ Tường cũng hối hận, \"Nếu chúng ta quan tâm nó nhiều hơn, cũng không đến mức biến nó thành như bây giờ, nếu nó không đi theo đám bạn đó chơi, cũng sẽ không có chuyện hôm nay.\" <br>\"Chờ Hạ An tỉnh dậy, mọi người có thể nói chuyện với cậu ta một chút, con thấy cậu ta là người có trách nhiệm chỉ là thiếu tình thương thôi.\" Hai nay Cố Diệp kẹp một lá bùa, xin sinh thần bát tự của Hạ An, đem lá bùa này xếp thành một khối lập phương, đè ở sau đầu Hạ An, \"Hạ An? Hạ An?\" <br>Sau khi gọi hai tiếng, Hạ An không hề phản ứng, Cố Diệp nhăn mày, \"Theo lý thuyết không phải như vậy, trừ phi, cậu ta không muốn về.\" <br> <br>\"Không muốn về?\" Người Hạ gia vừa nghe câu này, đều khẩn trương bước qua, mẹ Hạ trực tiếp khóc thành tiếng, \"Có phải nó giận chúng ta không, không muốn sống nữa phải không?\" <br>Vừa nghe tiếng khóc, đầu Cố Diệp liền đau, \"Dì trước tiên bình tĩnh! Con cảm thấy còn có một khả năng.\" Cố Diệp nhìn Hạ Tường đã thiếu đi một hồn một phách, đã hai ngày rồi, cái mâm bánh trái thơm ngon này hơi thở còn ổn định, không bị xơi tái, chắc chắn là có lý do, \"Cậu ta hẳn là ở bên cạnh Hạ Tường, nếu không Hạ Tường không phải chỉ mất đi một hồn một phách đơn giản như vậy.\" <br>\"Nó ở lại bảo vệ em nó sao?\" Nói tới đây, mẹ Hạ lại bắt đầu khóc, Cố Diệp đỡ trán, cậu thích dạng người lý trí như mẹ Triệu hơn, còn có dạng như mẹ nhỏ của cậu, nếu mình bị ủy khuất thì kẻ khác cũng phải khóc.<br><br>Mẹ Hạ là dạng phụ nữ được làm từ nước, không phải là xấu nhưng mà cậu không đối phó được.<br><br>Cố Diệp bóp bóp trán, \"Dì đừng khóc nữa mà, muốn tìm được hai người đó cũng đơn giản, Hạ An đi thám hiểm nhà ma nào, mọi người có biết không?\" <br>Ba Hạ trấn an vợ một chút, để bà ngồi sang một bên lấy lại bình tĩnh, ông lắc đầu nói: \"Chuyện này chúng ta không rõ lắm, để chú hỏi bạn nó.\" <br>Lúc đối phương gọi điện thoại, Cố Diệp liền nghiêng đầu đánh giá phòng bệnh này một chút, bắt đầu từ cửa, cậu liền cảm nhận được có thứ gì đó đang nhìn trộm mình.<br><br>Lúc nãy, cảm giác đó lại càng thêm rõ ràng, nơi này không chỉ có một, mà là vài con quỷ! <br>Cố Diệp chật một tiếng, nhàn nhạt nói: \"Loại địa phương như bệnh viện này là nơi âm dương tương giao, không trách được ban ngày ban mặt, các ngươi lại dám đi lung tung như thế.<br><br>Phiền mọi người kéo màn lên cho sáng sủa.\" <br>Người Hạ gia làm theo lời cậu, căn phòng này là phòng bệnh đặc thù, màn cửa là loại che nắng, lúc kéo xuống toàn bộ căn phòng liền tối đen giống như trời tối.<br><br>Cố Diệp đi đến giá trang trí đặt trong góc phòng, trên tầng cao nhất có một cái bình hoa nhỏ cắm mấy bông hoa giả màu hồng nhạt, khóe miệng Cố Diệp nở một nụ cười lạnh, cầm bút chu sa, vẽ một hình lên hư không, một sợi tơ hồng chui vào bình hoa, giây tiếp theo liền xả ra một luồng khí đen như mực.<br><br>Cố Diệp phủi tay, ném nó xuống đất, bóng đen chớp mắt biến thành bộ dạng một đứa bé, đứa nhỏ vừa định giãy giụa, một cây bút chu sa liền chọc lên đầu, Cố Diệp lạnh mặt nói: \"Không được nhúc nhích!\" <br>Cảm nhận được sát ý của Cố Diệp, bóng đen mập mạp bị dọa run cầm cập, nhúc nhích cũng không dám.<br><br>Sau khi thấy rõ bóng đen này là gì, Cố Diệp kinh ngạc trừng lớn mắt, \"Con nít à?\" <br>Quỷ ảnh sợ tới mức rút lại còn một cục, bị sự hung hãn vừa rồi của Cố Diệp hù cho hết hồn.<br><br>Cố Diệp nhíu mày, ánh mắt lần nữa dừng lại phía dưới giường, ngồi xổm xuống, duỗi tay móc ra từ dưới giường ra thêm một bóng đen nữa, bút chu sa vẽ thêm hai cái vào hư không, để đề phòng nó chạy trốn, Cố Diệp đem nó trói lại, đặt ở chân tường.<br><br>Cố Diệp chỉ vào bọn nó, hù dọa nói: \"Ngồi ở đó cho tôi, không được nhúc nhích! Đứa nào nhúc nhích đánh mông!\" <br>Hai tiểu quỷ đều bị Cố Diệp hù tới mức run rẩy, giống như trước mắt không phải người mà là đại ma vương ăn thịt người.<br><br>Cố Diệp nhìn bọn nhỏ, sắc mặt dần dần nghiêm túc, cậu cho rằng có thể chơi đại sư một vố như vậy thì phải là một con quỷ rất mạnh, làm nhiều việc ác, đã chuẩn bị sẵn sang đại chiến một trận ra trò, không ngờ lại móc ra hồn phách của hai đứa nhỏ.<br><br>Điều làm cho cậu cảm thấy kinh ngạc chính là, hai đứa nhỏ này tứ chi không được đầy đủ, hẳn là lúc còn sống là người tàn tật, một cái thì không có gì nhưng khéo lại cả hai đứa đều bị vậy, tại sao? <br>Ngay lúc này, Cố Diệp đột nhiên cảm giác lạnh ót, một luồng hàn khí tập kích cậu, Cố Diệp quay đầu lại liền thấy phía trên điều hòa có một tia hồng quang quỷ dị, Cố Diệp nâng bút chu sa lên, một sợi tơ hồng phóng qua, trói chặt tiểu quỷ bên trong, trực tiếp kéo ra, tiểu quỷ này rõ ràng lớn hơn so với hai đứa tiểu quỷ kia một chút, cánh tay trái dị dạng, hung hãn nhe rung, muốn nhào tới cắn Cố Diệp.<br><br>Cố Diệp dùng một tay nắm cổ nó, tay còn lại vẽ sợi tơ hồng trói nó thêm hai vòng, ấn vào chân tường.<br><br>Nhìn tới nó, trong lòng Cố Diệp tức khắc có loại dự cảm không lành, lại là một đứa tứ chi không được đầy đủ.<br><br>\"Hồng Đậu, bắt hai đứa trốn mất về cho em.\" Cố Diệp vừa dứt lời, Phật châu trên cổ tay phát lên một ánh hồng quang, đảo mắt liền biến mất, sau mấy lần hút thở, hai bóng đen được Hồng Đậu xách về, dùng tơ hồng trói lại ở góc tường.<br><br><br>Năm đứa tiểu quỷ giống như củ cải ngồi xổm ở chân tường, sắc mặt Cố Diệp khó coi nhìn hồn phách của năm đứa nhỏ, tất cả đều là tứ chi không được đầy đủ! <br>Lúc này, cha Hạ Tường cũng nói chuyện điện thoại xong, thanh âm run rẩy nói: \"Thầy, tôi vừa hỏi người nhà của hai đứa bạn học của Hạ An, bọn họ nói, sau khi trở về, con học cũng giống như Hạ An, hôn mê bất tỉnh.\" <br>Cố Diệp trầm mặt, \"Không cần hỏi, hỏi bọn nó càng hợp hơn.\" <br>Người nhà Hạ Tường không ai có thể nhìn thấy mấy con tiểu quỷ mà càng nhìn không thấy lại càng cảm thấy quỷ dị, sắc mặt tất cả trắng bệch đứng bên cạnh cửa sổ góc tường, không dám nói lời nào.<br><br>Cố Diệp nhìn bọn nhỏ, bất đắc dĩ móc ra một cái bình sứ, thu hết mấy đứa tiểu quỷ lại, đứng lên nói: \"Đêm nay con sẽ đi đến nhà ma đó để tìm hai anh em họ, hiện tại con phong bế hồn phách bọn họ, bệnh tình hai người sẽ không chuyển biến xấu, chờ tin của con là được.\" <br>Người Hạ gia cảm kích tiễn Cố Diệp ra cửa, Cố Diệp xin số điện thoại cha Hạ Tường, lưu làm dự phòng.<br><br>Mới ra khỏi bệnh viện, Cố Diệp liền nhận được tin nhắn của Triệu Bằng Vũ: Nghe nói Hạ Tường gặp chuyện, mày ở bệnh viện à? <br>Cố Diệp: Ở bệnh viện Nhân Dân 1.<br><br>Triệu Bằng Vũ trả lời: Đứng tại chỗ không được nhúc nhích, chờ trẫm đi tìm ngươi! <br>Nửa giờ sau, Triệu Bằng Vũ một đường chém giết đến cửa bệnh viện, tìm được Cố Diệp đang ăn kem, sốt ruột hỏi: \"Sao lại như này? Cứu được Hạ Tường chưa?\" <br>Cố Diệp lắc đầu, im lặng liếm kem.<br><br>Triệu Bằng Vũ bị dọa, \"Tình huống ra sao? Mày cũng không cứu được hả?\" <br>Cố Diệp nhàn nhạt hỏi: \"Hai anh em Hạ Tường còn có thể cứu được, đêm nay tao sẽ đến nhà ma một chuyến, giải quyết chuyện này, buổi sáng ngày mai hai người đó hẳn sẽ tỉnh.\" <br>\"Tự mày đi?\" <br>Cố Diệp gật đầu, \"Không có việc gì, tao độc lại độc vãng quen rồi.\" <br>Triệu Bằng Vũ không yên tâm, \"Tao đi với mày, có quỷ mày xử, người tới để tao.\" <br>Trong lòng Cố Diệp cảm động, vỗ bả vai Triệu Bằng Vũ, \"Tao tự đi được rồi, mày không phải người của giới này, có một số thứ nhìn thấy sẽ sợ hãi.\" <br>\"Vậy mày tìm một người bạn đồng hành đi với mày đi!\" <br>Cố Diệp xấu hổ cười cười, \"Được, một lát nữa tao tìm.\" <br>\"Tìm cái qq, vừa nhìn đã biết đéo có rồi.\" Triệu Bằng Vũ cũng biết tính tình Cố Diệp, nhìn giống như có thể cười ha ha, không có khoảng cách gì, trên thực tế người khác rất khó có thể đi vào trong lòng cậu ta, cậu ta luôn bảo trì khoảng cách với mọi người.<br><br>Bản thân và Hạ Tường hẳn là hai người bạn duy nhất của Cố Diệp, không phải ai cũng có thể xưng là bạn bè.<br><br>Triệu Bằng Vũ cũng mua một cây kem ở cửa bệnh viện, vừa ăn vừa nói: \"Tao đi với mày, tao mang trang bị theo, mày không phải nói dương khí tao vượng sao, lúc có chuyện tao đứng ở trước, một người là đủ giữ cửa rồi, một mình tao chấp hết!\" <br>Cố Diệp nâng khóe miệng, \"Mày thích thì cứ theo đi, cảm ơn.\" <br>Triệu Bằng Vũ cười, đấm lên vai Cố Diệp mấy cái, \"Ơn nghĩa gì, ai biểu tao với mày là anh em.\" <br>Cố Diệp trước tiên xin phép trong nhà, buổi tối sau 10 giờ đêm, lái xe tới nhà ma đã hỏi được từ trong miệng mấy tên tiểu quỷ.<br><br>Đây là một cái ngõ nhỏ hết sức bình thường, một ngôi nhà cũng hết sức bình thường, từ đầu hẻm đi vào trong, đi đến chỗ sâu nhất, có một tứ hợp viện bán cổ.<br><br>Hai người xuống xe, Cố Diệp ngẩng đầu nhìn thoáng trên trời tứ hợp viện, dự cảm không lành ngày càng mạnh, Cố Diệp nhắc nhở nói: \"Chúng ta cẩn thận một chút.\" <br>\"Tao đi trước.\" Triệu Bằng Vũ cao to, tự nhận là so với cái thân thể nhỏ bé của Cố Diệp thì trâu bò hơn nhiều, không chút sợ hãi bước đi, đẩy cửa ra, \"Á? Cửa này vậy mà lại chỉ khép hờ à?\" <br>Triệu Bằng Vũ móc từ trong ba lô ra đèn pin đã chuẩn bị sẵn, soi phía trước mình một chút, nhìn đến thứ gì đó dán trên cửa, tức khắc bị dọa đến tê da dầu, \"Cố Diệp mày nhìn nè, cái gì vậy?\" <br><br>Trên cửa chính treo một cái bát quái đồ, nền màu vàng, dùng huyết hồng chu sa vẽ nên, từ chu sa đó nhìn từ xa giống như máu tươi đọng lại, đừng nói là nửa đêm, cho dù là ban ngày đều sẽ khiến người ta sợ chết khiếp.<br><br>\"Trấn quỷ, chỗ này không phải không có người ở mà là nơi thứ vô nhân tính từng ở!\" Cố Diệp mặt mày lạnh lùng, đã động sát tâm.<br><br>Triệu Bằng Vũ nhìn ghi chú trên di động, \"Chiều nay tao có lên diễn đàn bát quái điều tra một chút, nhà ma này được xây thời đầu kiến quốc, vẫn luôn có người dọn dẹp, chỉ có mấy năm gần đây mới bắt đầu hoang phế, từ đó tin đồn có ma mới lan ra không dứt.<br><br>Mày nhìn cái biển số nhà này đi, từ trước sân là 001 cho đến 022, 023, căn này là 24, thiếu một cái linh.\" <br>Cố Diệp khó hiểu, \"Là sao?\" <br>Triệu Bằng Vũ dở khóc dở cười, \"Cho nên mới nói là rất quỷ dị đó! Nghe nói, nửa đêm thường có tiếng con nít phát ra từ bên trong.\" <br>\"Con nít?\" Cố Diệp mấp máy miệng, mặt lại lạnh xuống.<br><br>Toàn bộ sân im lặng, dưới ánh trăng, hồng quang từ bát quái đồ tản ra từ từ, giống như cực lực đè xuống thứ gì đó.<br><br>Cố Diệp lấy một lá bùa đã được vẽ từ trong túi, nói với Triệu Bằng Vũ: \"Tao muốn phá thứ trấn trạch này, như vậy mới dễ tìm hồn phách của Hạ Tường, chút nữa có thế xảy ra một số việc kì lạ xảy ra, mày ở gần tao một chút.\" <br>\"Yên tâm đi, tao đã chuẩn bị tốt tâm lý từ sớm rồi.\" Triệu Bằng Vũ cười lạnh, móc hai thanh đoạn kiếm gỗ từ trong ba lô căng phồng, ở giữa có một cái lỗ, có thể nối lại với nhau, biến thành một cây kiếm hoàn chỉnh, \"Tao lấy đại bảo kiếm của tao ra, đứa nào chọc tao, tao chém đứa đó!\" <br>Cố Diệp nhìn trên thân kiếm, ba chữ \"Kiếm gỗ đào\" được viết rõ ràng, lập tức bội phục tặng cậu ta một ngón tay cái.<br><br>Triệu Bằng Vũ một thân chính khí, ma quỷ đều tránh cậu ta ba phần, tuy rằng cậu ta bị lừa, cây kiếm gỗ này chỉ là loại cây dương bình thường, chỉ cần khí thế là đủ, có thể đánh quỷ không có vấn đề gì.<br><br>Sau khi Triệu Bằng Vũ chuẩn bị xong tư thế tốt nhất, lá bừa trong tay Cố Diệp tự mình bay lên, hướng về phía bát quái đồ, thoạt nhìn như lực rất nhẹ nhưng lúc tiếp xúc lại \"phanh\" một tiếng, có phát ra một tia tử quang, ngay sau đó thứ màu sắc đỏ như máu liền tối sầm xuống.<br><br>Triệu Bằng Vũ kích động mà chửi bậy: \"Cái đìn ***! Lợi hại vkl! Giống y chang trong phim luôn!\" <br>Cố Diệp câm nín, kích động một cái thì chửi bậy, vậy cũng được hả? <br>Cậu nhắm mắt lại, cảm nhận quỷ khí hỗn loạn từ bốn phương tám hướng ào tới, giờ một lóng tay về căn phòng bên cạnh bọn họ, \"Chỗ đó! Hơi thở của người sống!\" <br>Cố Diệp chạy, Triệu Bằng Vũ vác ba lô với kiếm gỗ đào cũng theo sát, thiếu chút nữa đâm vào lưng Cố Diệp.<br><br>Gian nhà này trống rỗng, hình như là một cái kho hàng, phía trước có một số đồ màu trắng, một khoảng một khoảng, cũng không thấy rõ là cái gì, Triệu Bằng Vũ dùng đèn pin chiếu một cái, sợ tới mức mặt cắt không còn giọt máu.<br><br>\"Đừng sợ, toàn là giả,\" Cố Diệp bước qua, nhặt lên một cánh tay người, quơ quơ trước mặt Triệu Bằng Vũ, \"Nhựa, chắc là tháo từ búp bê xuống.\" <br>Khẩu khí nghẹn ở cổ của Triệu Bằng Vũ cuối cùng cũng nuốt xuống, hung hăng chửi một câu: \"Khùng hả?! Đem búp bê hỏng để ở đây hù dọa người ta!\" <br>Cố Diệp đem cánh tay kia lại, \"Soi mặt vỡ một chút.\" <br>Triệu Bằng Vũ càng muốn chửi bây, \"Rảnh rỗi sinh nông nỗi, tự nhiên phá búp bê làm gì không biết, còn làm như thật vậy luôn! Á? Mày nhìn thử, có phải con nít chiếm đa số không?\" Triệu Bằng Vũ phát hiện vẫn đề, \"Tại sao toàn phá búp bê con nít?\" <br>Cố Diệp trầm mặt xuống, \"Chắc để hù con nít, nếu không nghe lời sẽ giống như thế này.\" Cố Diệp nói xong, đột nhiên cảm ứng được một sinh hồn từ bên ngoài chạy đến, đứng dậy đuổi theo.<br><br>Triệu Bằng Vũ đuổi theo phía sau, \"Là Hạ Tường hả?\" <br>\"Không rõ lắm.\" Cố Diệp chạy vài bước liền thấy một cái bóng đen tuyền chớp mắt chui vào một gian nhà, trong lòng ngực giống như đang ôm thứ gì đó, cậu chạy theo đến nơi, đẩy cửa, nghênh đón lại là một gương mặt đầy máu, Cố Diệp bị hoảng sợ, theo bản năng lui lại một bước, nhìn trước mắt lần nữa, vậy mà lại là một cái gương dính máu, còn mặt người chính là cậu.<br><br>Cố Diệp tức giận kéo gương xuống, quăng lên mặt đất, lại đạo thêm một cái, \"Hồng Đậu, bắt hết mấy đứa hù dọa người khác ở đây lại cho em!\" <br>Hồng Đậu bay ra, mỉm cười nhìn bộ dáng tức muốn hộc máu của Cố Diệp, ôn nhu nói: \"Được.\" <br>Cố Diệp tức khắc cảm thấy tính tình táo bạo của mình bị đè xuống, chị Hồng Đậu đúng là có khả năng trấn an nhân tâm.<br><br>Nhìn Hồng Đậu lục soát khắp phòng lôi ra không ít, Cố Diệp vui vẻ, \"Đây là làm ít nhiều chuyện trái với lương tâm mới sợ quỷ gõ cửa như vậy sao?\" <br>\"Cố Diệp! Đến đây!\" Triệu Bằng Vũ ở ngoài cửa nhỏ giọng kêu, Cố Diệp đi ra ngoài thì thấy đối phương đã cạy cửa sổ cách vách ra, bên trong là một căn phòng ngủ, có rất nhiều giường nhỏ, đều là loại giường tầng, \"Chỗ này từng có con nít ở.\" <br>Cố Diệp ngó vào trong xem trước, \"Vào xem.\" <br>Hai người nhảy cửa sổ, vòng qua giường nhỏ, tận cùng bên trong có một cánh cửa nhỏ, vừa đẩy cửa ra nhìn, hai người đều chấn kinh.<br><br> <br>Triệu Bằng Vũ lại càng bị dọa nhảy dựng, \"Đậu đậu đậu! Á á á!!!\" <br>\"Suỵt!\" Cố Diệp đè cậu ta xuống, \"Mày nhỏ tiếng thôi, tụi mình coi như là đột nhập gia cư bất hợp pháo, cách vách đều có người ở, cẩn thận hàng xóm báo công an!\" <br>Triệu Bằng Vũ sắc mặt trắng bệch chỉ vào một màn trước mắt, \"ĐM, cái này đéo báo cảnh sát thì để lại ăn Tết hả?!\" <br>Trước mặt căn bản không phải là phòng khách mà là một cái mộ lớn, có ai lại xây mộ giữa phòng khách hả?! Nhìn bên cạnh phần mộ, mười mấy bia mộ lớn lớn nhỏ nhỏ chồng chất lên nhau, Triệu Bằng Vũ cũng không dám nhìn, nhét đèn pin cho Cố Diệp, hai tay cầm kiếm gỗ, tùy thời có thể đánh nhau với người khác.<br><br>Cố Diệp cầm đèn pin, ngồi xổm xuống xem xét, \"Cái mồ này là của một gia đình giàu có thời Thanh triều, là một gia tộc.<br><br>Nhà này là hậu nhân của người trong mộ, sau đó nơi này lại bị quy hoạch thành khu dân cư nên hậu nhân liền mua chỗ này, xây thành nhà ở.\" <br>Tay Triệu Bằng Vũ run run, \"Ai nói cho mày vậy?\" <br>Cố Diệp khẽ cười một tiếng, \"Viết trên bia này nè.\" <br>Triệu Bằng Vũ vẫn cảm thấy quỷ dị, \"Điên hen gì mà xây mồ mả trong nhà! Còn nữa, xung quanh cái một này đều có dấu vết giống như có người từng ở, bộ điên hay sao mà dám ngủ chỗ này?\" <br>Lúc này, một bóng đen chợt lóe qua, Cố Diệp chỉ vào hắc ảnh đó: \"Hồng Đậu, mau bắt lấy nó!\" <br>Sắc mặt Triệu Bằng Vũ trắng bệch, \"Hồng Đậu là ai?\" <br>Cố Diệp vỗ vỗ cậu ta, an ủi nói: \"Đừng sợ, chỗ này không ai có thể làm mày bị thương được, mày ở nhà cậu mày lâu như vậy, tử khí dính trên người rồi, mày sợ cái gì nữa?\" <br>Triệu Bằng Vũ nhìn trên người mình, \"Tử khí gì?\" <br>\"Chính là một loại bảo bối dù mày có mang theo cũng không biết đường dùng, mày chỉ cần biết rằng, ma quỷ cũng không dám đến gần mày là được.\" <br>Triệu Bằng Vũ vừa nghe xong, lập tức ưỡn ngực, vừa định chém gió vài câu liền nghe trên đầu truyền đến thanh âm lộc cộc, cậu ta vừa ngẩng đầu, trên xa nhà treo một đứa con nít, đang lắc lư qua lại.<br><br>Triệu Bằng Vũ hít một hơi khí lạnh, dũng khí vừa mới phòng lên thiếu chút nữa bị dọa chôn xuống, mở điện thoại muốn báo công an.<br><br>Cố Diệp dùng đèn pin soi, bình tĩnh nói: \"Không có tử khí*, là con rối thôi.\" <br>*tử khí: tử trong đây nghĩa là chết.<br><br>Triệu Bằng Vũ bực bội, \"Bị khùng hả, treo con rối lên đó làm gì?!\" <br>Cố Diệp nhìn sắc mặt của cậu ta, có chút hối hận, không nên dẫn cậu ta tới, đối với cậu thì đây toàn là chuyện thường ngày nhưng đối với người thường mà nói, có thể dọa họ chết khiếp.<br><br>Triệu Bằng Vũ bội phục nhìn Cố Diệp, cũng có chút đau lòng, \"Huynh đệ à, mày từ nhỏ đã trải qua huấn luyện gì, sao mày lại không sợ miếng nào hết vậy?\" <br>Cố Diệp cười cười, \"Quen thì tốt rồi.\" <br>Triệu Bằng Vũ càng đồng tình với cậu ta, loại chuyện này nào có thành thói quen được, nói tàn phá tới mức đó thì cậu còn dễ tin hơn.<br><br>Lúc này, con rối trên xà nhà đột nhiên tự mình rớt xuống dưới, ngã cái rầm trên mặt đất.<br><br>Đôi mắt cá chết nhìn chằm chằm vào bọn họ, sau đó, chớp mắt một cái.<br><br>Lần này Triệu Bằng Vũ thật sự không tin, \"Con rối này làm giống thiệt dữ, còn biết nháy mắt.\" <br>\"emmmmm......\" Sắc mặt Cố Diệp phức tạp, không có mặt mũi nói, lúc nãy, trên người đứa bé này có quỷ khí.<br><br>Triệu Bằng Vũ dùng kiếm gỗ đào chọc vào con rối kia, vừa định phun tào hai câu nói cái này thành công ghê, không ngờ sự hoảng sợ ập tới, con rối kia đứng lên, sau khi xoay 360 độ tại chỗ thì lạch bạch chạy đi.<br><br>Đầu óc Triệu Bằng Vũ toàn là: Chạy...!Chạy...!Chạy...!<br>Mười chín nồi bánh chưng rồi, Triệu Bằng Vũ chưa bao giờ trải qua sự kinh hách nhưu thế này, cho dù vợ ma tìm đến cửa, cậu cũng chưa từng sợ đến vậy.<br><br>Bạn học Triệu Bằng Vũ thẹn quá hóa giận, dùng tốc độ bàn thờ đuổi theo, nhảy dựng đá một cái, trực tiếp đá bay con rối, \"Một đám toàn hù dọa bố mày! Không cho tao sống yên ổn đúng không hả?!\" <br>Cố Diệp đỡ trán, cậu vậy mà lại làm bạn với thứ bạn bè bạo lực như này, thật là đáng sợ!.<br><br>"]