["<br>Quả nhiên là Trường Giang sóng sau đè sóng trước, thế hệ sau so với thế hệ trước táo bạo hơn nhiều.<br><br>Cố Diệp chưa bao giờ nghĩ tới cái phương pháp kỳ lạ này, cậu ngạc nhiên nhìn cô bé, sau đó lặng lẽ duỗi ngón tay cái ra, không khỏi thốt lên hai tiếng lợi hại!<br>Cô bé nghiêm mặt nói: “Em muốn tiếp tục sinh sống với gia đình, biện pháp duy nhất chính là để mẹ sinh em ra thêm lần nữa, như vậy em có thế chăm sóc cho ba mẹ và che chở cho em trai rồi.”<br>Cố Diệp gật gù, cảm thấy những gì bé nói cũng có lý, tuy nhiên: “Chuyện này không dễ giải quyết đâu bởi vì đầu thai vốn là công việc do Diêm Vương đảm nhiệm.”<br>Cô bé ngẩng đầu nhìn Cố Diệp, hết sức đáng thương hỏi: “Nhưng anh là đại sư mà? Rõ ràng anh có thể thấy ma mà? Anh hỏi ông ấy giúp em một câu đi?”<br>Cố Diệp buồn cười: “Đúng là bọn anh đã từng nghe nói tới Diêm Vương nhưng chưa ai gặp ông ấy cả? Đâu phải muốn hỏi là hỏi được chứ?”<br>Cô bé phồng hai má, đôi mắt to ngấn nước trông mong dõi theo Cố Diệp: “Anh ơi, năn nỉ anh đó, anh nhất định có cách đúng không?”<br>Nếu là một người không có ý chí sắt đá, bị một cô bé nhỏ nhắn xinh xắn nhìn chằm chằm bằng đôi mắt to tròn long lanh và cầu xin giúp đỡ, thì ai cũng sẽ mềm lòng cả.<br><br>Cố Diệp mỉm cười: “Cô bé à, anh đâu có nghĩa vụ phải giúp em, trên thế giới này làm gì có bữa cơm nào miễn phí chứ?”<br>Trâu Niệm bình tĩnh lại, vẻ mặt ủ rũ, bé thì thào nói: “Em sẽ trả tiền công cho anh.<br><br>Em sẽ nói mẹ trả anh tiền.”<br>Cố Diệp bất đắc dĩ: “Nhưng đó không phải tiền của em cho nên anh sẽ không giúp em.<br><br>Việc em nợ anh đó là nhân quả, không liên quan gì đến tiền mẹ em hết.”<br>Trâu Niệm suy nghĩ một chút rồi nghiêm túc hỏi: “Em không có gì để trả cả.<br><br>Hay là em nhận anh là cha em và chăm sóc anh đến già được không?”<br>Lúc búp bê Linh Linh ngồi trên bàn nghe thấy câu nói này, ánh mắt bé lóe lên một tia sáng đỏ, búp bê cứng ngắc quay đầu lại và nhìn thẳng vào cô bé quỷ, trên mặt không chút biểu cảm.<br>Cố Diệp vẫn cảm thấy hơi khó: &nbsp;“Việc này nào phải đâu dễ làm, hơn nữa nhà anh không thiếu con gái.<br><br>Cô bé à, cái khác anh còn giúp được chứ cái này anh cũng bó tay.”<br>Trâu Niệm đứng trong góc tường lặng lẽ lau nước mắt, nhìn gương mặt lạnh lùng và không cảm xúc của Cố Diệp, sau đó bất ngờ nhào tới ôm lấy chân cậu: “Xin hãy giúp em, ngoài anh ra em không biết nên nhờ vả ai nữa.<br><br>Em thật sự không muốn rời đi, nếu em đi mẹ em sẽ đau lòng chết mất.<br><br>Anh hỏi ngài Diêm Vương giúp em với, một câu thôi có được không?”<br>Cố Diệp dở khóc dở cười: “Suy nghĩ của cô bé tiến bộ ghê, lá gan cũng lớn.<br><br>Em là kiểu người anh muốn nhận làm đồ đệ nhất nhưng chúng ta lại không có duyên sư đồ.<br><br>Đúng là đáng tiếc.”<br>Trâu Niệm cứ tiếp tục ôm chân Cố Diệp không buông: “Thế thì em nhận anh làm cha, khi em trưởng thành em sẽ chu cấp tiền dưỡng lão hàng tháng cho anh, được không ạ? Chứ ngoài cái này em còn có thể làm cái nào nữa đâu.”<br>Lúc này, Linh Linh rốt cục chịu hết nổi rồi, bé con ở trên mặt bàn đứng lên rồi bay đến bên cạnh Cố Diệp, lột cô bé quỷ lớn hơn mình rất nhiều khỏi chân cậu, sau đó hung hăng đẩy cô bé sang chỗ khác: “Chị đi ra đi! Đây là cha của tui mà!”<br>Bé con cả người oán khí cuồn cuộn, bộ dáng hung tợn chỉ muốn cắn người.<br><br>Cố Diệp vội vàng ẵm bé vào lòng: “Con gái cưng, đằm thắm lại nào, có gì mình từ từ bàn bạc với nhau nhé.”<br>Linh Linh bực bội duỗi đôi chân nhỏ của mình, tính đạp hai cái hù dọa đối phương: “Chị dám làm nũng tui cho chị một trận ngay lập tức!”<br>Cố Diệp bất lực giải thích: “Đó đâu phải làm nũng đâu con.”<br>Linh Linh bất mãn hừ một tiếng: “Không cho ôm đùi! Đây là đùi của tui!”<br>Cố Diệp dở khóc dở cười, may mắn con gái cưng không phải người thật, chứ sau này muốn gả bé ra ngoài, với cái tính tình này chắc còn lâu mới kiếm được chồng.<br>Nhóc béo màu vàng bay tới kéo Linh Linh đi, vô cùng hiền từ khuyên bảo bé: “Kệ đi, đừng so đo với lolita làm gì, người ta còn nhỏ.<br><br>Nào, lại đây, hạ hỏa.”<br>Linh Linh chỉ vào mũi mình: “Chị ta có loli như tui không?”<br>Nhóc béo nhanh chóng xin lỗi: “Cậu loli nhất, hiểu chuyện nhất, là đứa con mà cha yêu nhất.<br><br>Cậu không cần đánh nhau với chị ta, chị ta có đánh lại cậu đâu.”<br>Linh Linh lúc này mới hài lòng, sau đó chỉ về phía Trâu Niệm: “Chị cách xa tui ra, chúng ta nói chuyện đàng hoàng.<br><br>Dám ôm đùi nữa tui đánh chị!”<br>Bị Linh Linh hù dọa một phen, Trâu Niệm rốt cục cũng bình tĩnh lại.<br><br>Sau một lúc trầm mặc, Trâu Niệm lùi lại hai bước và quỳ xuống trước người Cố Diệp.<br>Cố Diệp nhíu mày, vội vàng nâng cô bé dậy: “Em đừng như thế, đại lễ này anh không dám nhận.”<br>Trong giới Huyền Thuật lưu truyền một thuyết pháp như này, trừ tang lễ và trả lễ, thông thường nếu có ai đó cam tâm tình nguyện thờ cúng thì điều đó sẽ mang đến phước lành cho người được thờ.<br><br>Nhưng nếu người thờ cúng vô thân vô cố, nó sẽ ảnh hưởng đến phúc vận của họ và Cố Diệp không tiếp nhận nổi.<br> <br><br>Trâu Niệm im lặng dập đầu, nghiêm túc nói: “Em không thể đi được.<br><br>Em mà đi, mẹ em sẽ gục ngã và đi theo em mất.<br><br>Không có mẹ, em trai em phải làm sao? Nó còn nhỏ không thể sống thiếu mẹ, rồi sau này cha em tìm mẹ kế cho nó, có mẹ kế ắt có cha ghẻ, về sau lại sinh thêm em trai em gái, em không nỡ nhìn nó chịu khổ.<br><br>Đại sư Cố, em không có gì ngoài cái mạng quèn này để trao cho ngài.<br><br>Em không mong sống lâu trăm tuổi, chỉ mong sao được phụng dưỡng cha mẹ cho đến già và nhìn em trai trưởng thành.<br><br>Em nguyện ý giao cái mệnh này cho ngài, em tình nguyện làm nô làm bộc làm tế phẩm, chỉ mong đại sư Cố nể tấm lòng thành này giúp em một tay!”<br>Cố Diệp bất lực nhìn cô bé, lúc đầu cậu chỉ muốn đùa giỡn tí, không ngờ cô bé lại tin là thật, nhưng về sau lại khiến cậu động tâm, đứa trẻ này đúng là một cô con gái hiếu thảo.<br><br>Cố Diệp nhìn lại vòng nhân quả chưa biến mất trên người cô bé, bất đắc dĩ bảo: “Được rồi, anh sẽ thử nhưng không đảm bảo kết quả tốt đâu đó.”<br>“Tạ ơn đại sư Cố!” Trâu Niệm dập đầu với Cố Diệp ba cái, trong mắt ngân ngấn nước: “Mặc kệ kết quả ra sao, ân tình này Trâu Niệm xin nguyện ghi nhớ suốt đời.”<br>Chuyện tới nước này rồi thì còn có thể nói gì nữa? Cố Diệp hết cách đành phải đi vào phòng sách mang tượng thần Diêm Vương ra, treo lên tường phòng khách, sau đó đốt ba nén hương rồi lạy ba lần, khuôn mặt hiếm thấy nghiêm túc: “Hôm nay Cố Diệp đốt ba nén nhang kính thần, thành tâm cầu vấn, nếu như tôi giải quyết liệu ngài có tức giận không? Nếu không tôi xin phép, thời điểm phôi thai còn là một tế bào, tôi sẽ đưa linh hồn của đứa trẻ vào và để mẹ của em sinh em ra lần nữa.<br><br>Nếu ngài không nói gì tôi sẽ xem đó như một sự đồng ý.”<br>Ngay khi Cố Diệp vừa mới dứt lời, ba nén nhang trong tay bỗng nhiên vụt tắt mà không có dấu hiệu báo trước và đồng loạt rơi xuống đất liên tục, phần đầu cây nhang rớt trúng giày của Cố Diệp và xém chút nữa khiến chân cậu bị bỏng.<br>Cố Diệp bất mãn nhìn về phía tượng Diêm Vương: “Hình như ông nên đền cho tôi đôi dép lê thì phải?”<br>Hồng Đậu thấy vậy, nhịn không được bay ra khỏi chuỗi tràng hạt: “Đừng giỡn, chuyện này sao có thể đồng ý được, em sẽ bị trừng phạt mất.”<br>Cố Diệp nhún vai nói với Trâu Niệm: “Đấy, thấy chưa, ông ta chịu đâu.”<br>Trâu Niệm lặng lẽ rơi nước mắt, không ngừng quỳ lạy tượng thần, từng cái dập đầu mạnh mẽ đập xuống mặt đất.<br><br>Ánh mắt kiên định của cô bé tạo cho người khác cảm giác rằng, nếu ngài Diêm Vương không đồng ý thì cô bé có thể đập đến khi cảm xúc tê liệt thì thôi.<br>Cố Diệp thấy cảnh tượng này không khỏi mềm lòng, khó chịu quay lại nhìn bức tượng lão Diêm Vương: “Do ông không đồng ý nên tôi sẽ hỏi lại.” Sau đó cậu xoay người bưng một đĩa hạt dưa: “Nếu ông không đồng ý thì ăn hết cái đĩa hạt dưa này đi.<br><br>Ông mà không ăn được tức ông cho phép tôi giúp cô bé rồi nhá.”<br>Hai giây sau, Cố Diệp mỉm cười bảo: “Đấy, ông có ăn đâu, điều này chứng tỏ ông đồng ý rồi.”<br>Hồng Đậu nóng nảy cướp lấy đĩa hạt dưa của Cố Diệp, lo lắng cả lên: “Không được, em đang tự tìm đường chết đấy!”<br>Cố Diệp nhếch mép: “Chị làm như em chưa bao giờ tìm chết vậy? Em mặc kệ, em lo liệu được.”<br>Thanh Y và Dạ Ly lạnh lùng nhìn Cố Diệp, thậm chí Dạ Ly còn chán ghét phán một câu: “Ổng mà an phận thủ thường thì không phải là ổng nữa.”<br>Cố Diệp hớn hở đáp: “Chỉ có con trai cả mới hiểu cha thôi.”<br>“Hứ!” Linh Linh mất hứng quay đầu lại rồi nhập vào con búp bê sứ trên bàn gốm của Cố Diệp.<br><br>Những người trước đây đều quá quen thuộc với việc tìm đường chết của Cố Diệp, nhưng so với ngày xưa, Cố Diệp quả thật đã ngoan hơn rất nhiều.<br>Cố Diệp thu hồn phách Trâu Niệm lại, lập tức gửi một tin nhắn giọng nói cho Úc Trạch: “Anh yêu, tới đón em, cứu với!”<br>Nói xong, Cố Diệp nhanh chóng sắp xếp ba lô của mình.<br><br>Đầu tiên nhét hai bộ quần áo vào, con trai con gái cũng nhét tất vào túi.<br><br>Một lát sau, Cố Diệp nhận được tin nhắn Úc Trạch sắp đến, cậu bèn xách theo một tổ phi nhân loại xuống lầu.<br>Mặt khác, Cố Đức Thành và vợ vừa ăn cơm xong đang ở bên ngoài tản bộ một vòng, trùng hợp gặp Cố Diệp ngay cổng.<br><br>Cố Đức Thành thấy cậu lại chuẩn bị ra ngoài vào buổi tối, sắc mặt lập tức trở nên lạnh lẽo: “Muộn rồi mà còn đi ra ngoài hả?”<br>Cố Diệp cười cười nhích sang kế bên chuồn đi: “Hai đêm nay con không về nhà đâu, con phải đi tránh nạn.”<br>Phu nhân Cố cũng lạnh mặt theo: “Thằng nhóc nghịch ngợm nhà con lại phá gì nữa rồi?”<br>Cố Diệp thành công thoát ra ngoài, nhìn thấy xe của Úc Trạch từ xa chạy tới, cậu hí ha hí hửng vẫy tay: “Tại con lỡ trêu chọc boss lớn.<br><br>Con sợ ông ta ở trong giấc mơ đánh con nên phải đi trốn lẹ, hai ngày sau con sẽ quay về!”<br>Hai vợ chồng cảm thấy bối rối với lời nói của Cố Diệp.<br><br>Thấy cậu bỏ chạy, gọi hoài không nghe, hai người mặt lạnh đi lên nhà.<br><br>Lên đến nơi, Cố Đức Thành vô cùng bất ngờ đối với đồ vật bày trong phòng cậu: “Em xem đi, mỗi ngày nó đều làm ba cái trò linh tinh gì không? Sao lại thờ cúng Diêm Vương thế không biết? Em ở nhà sao chả trông nó gì cả.”<br>Phu nhân Cố tủi thân trả lời: “Nó đâu phải con nít lên ba lên năm mà em có thể nhìn chằm chằm nó mỗi ngày được?”<br>Hai vợ chồng thở dài, rồi Cố Đức Thành lạnh lùng nói: “Lại đây, mau dọn qua phòng của nó đi.”<br>Phu nhân Cố cúi đầu xem xét: “Sao nhang lại tắt mất rồi? Thật là xui xẻo, nhanh thắp lại đi.”<br>Bà thật sự không hiểu về những món đồ này nhưng cũng không nghĩ gì nhiều, bà cúi người nhặt nó lên, sau đó thắp một nén nhang rồi cắm vào lư hương.<br><br><br>Nén hương bốc cháy tỏa ra làn khói thơm trôi về phía tượng thần, tượng thần không muốn cũng phải muốn.<br>—— ——<br>Sau khi lên xe, Úc Trạch nhìn gương mặt đang nở nụ cười xấu xa của Cố Diệp: “Lại gây họa nữa à?”<br>Cố Diệp hắc hắc hai tiếng: “Em vừa cướp một cái mạng từ tay Diêm Vương.”<br>Nụ cười trên mặt Úc Trạch đột nhiên biến mất, hắn lo lắng nói: “Em đừng để bản thân dính vào.”<br>Chú ý Diệp tùy tiện khoát khoát tay: “Sợ gì chứ, chỉ cần một thân tử khí của anh bảo vệ, lại thêm một thân công đức của em, Diêm Vương muốn lấy mạng em thì ông trời cũng không cho phép.<br><br>Ông trời là lớn nhất, ông ta là em trai thì phải nghe lời ông trời.<br>Úc Trạch không nói nên lời, đây là cái lý luận quái quỷ gì thế?<br>Cố Diệp bỗng nhiên trở nên nghiêm túc và hơi sợ hãi: “Nhưng em cũng lo quá, em sợ đêm nay mơ thấy sư phụ đánh em mất.<br><br>Không ổn rồi, anh ơi quay xe, em phải đi mua và đốt vài người đẹp cho sư phụ, để ông ấy không có thời gian chạy tới đánh em.”<br>Úc Trạch giật giật khóe miếng: “Anh mà là sư phụ em, chắc anh nổi điên đến mức đội mồ sống dậy quá.”<br>“Không thể nào, sao mà sống lại được chứ.” Cố Diệp vỗ tay cái bốp, sau đó mở bàn tay ra rồi cười híp cả mắt bảo: “Ông ấy đã bị đốt thành tro, chính tay em thu, tự tay em chôn, rốt cuộc tìm không ra đâu.”<br>Nghĩ đến những chuyện trước đó, Úc Trạch đau lòng nắm chặt tay Cố Diệp nhưng Cố Diệp chỉ thấy buồn cười: “Không sao rồi, em nghĩ thoáng lắm, anh đừng suy nghĩ nhiều.”<br>Úc Trạch nhếch nhẹ khóe miệng: “Một thân tử khí của anh nếu có thể che chở cho em thì em cứ lấy hết đi.”<br>Cố Diệp bật cười, vận mệnh của cậu là do trời ban, ai dám lấy đi? Cả một thân tử khí của Úc Trạch nếu có thể lấy đi, không biết có bao nhiêu người sẽ động tâm nữa.<br><br>Cố Diệp im lặng, tìm một tư thế thoải mái rồi tựa vào vai Úc Trạch, nở nụ cười: “OK.<br><br>Khi nào em cần em sẽ lấy.<br><br>Một ngày nào đó anh dám tìm người khác, em sẽ tước hết vận may của anh, để anh cơ khổ bơ vơ cả đời.”<br>Úc Trạch nhẹ nhàng đáp lại: “Ừm.”<br>Cùng lúc đó, trên nóc xe của Úc Trạch là một cảnh tượng vô cùng hoành tráng, không chỉ có Quỷ Tướng mà đứng kế hắn còn có Thanh Y và Dạ Ly.<br><br>Sát khí của ba người bọn họ quá nặng, bầu không khí mạnh mẽ với quý khí giống như gió thổi, cộng thêm một thân tử khí của Úc Trạch, cô hồn dã quỷ trông thấy bọn họ đều phải rút lui, bởi vì đội hình này quá đáng sợ.<br>Lúc này, tình cờ có hai vị đại sư Huyền Thuật đi ngang qua bên đường, trong đó có một người mới vừa nhập môn, tấm chiếu mới chưa trải sự đời, buổi tối hóng hớt mở mang tầm mắt, cậu ta nhìn thấy thế trận này giật nảy mình: “Sư huynh, cái gì khoa trương thế?”<br>Chàng trai lớn tuổi hơn thấy Thanh Y và Dạ Ly, đôi con ngươi co rụt lại: “Cố Diệp kế thừa quỷ và linh của sư huynh cậu ta rồi?”<br>Người trẻ tuổi bối rối: “Ai cơ?”<br>Sư huynh cậu ta nghiêm túc giải thích: “Là con trai thứ ba của Cố Đức Thành, dám một mình sỉ nhục toàn bộ công hội, hung hăng giống y sư huynh cậu ta vậy.<br><br>Bây giờ lại thừa hưởng quỷ và linh mà sư huynh cậu ta nuôi, bọn họ đều là những nhân vật cực kỳ độc ác.<br><br>Sư huynh cho cậu một lời khuyên, trong cái giới hỗn tạp này đừng bao giờ đụng vào Cố Diệp.”<br>Cậu người mới ngạc nhiên: “Trâu bò thế, cậu ta kiếm đâu ra lắm tử khí vậy? Tại sao quỷ không sợ tử khí, kỳ lạ ghê.”<br>“Bởi vì tử khí cũng chia thành nhiều loại.<br><br>Có một loại gọi là khí đế vương, có thể bao dung thiên hạ, chỉ cần không có ác ý với hắn thì sẽ không bị thương, nhưng mà ma quỷ bình thường theo bản năng sẽ cảm thấy khó chịu và bị khắc chế.<br><br>Ba người đó có thể đứng giữa tử khí mà không hề hấn gì, điều đó thể hiện được năng lực ghê gớm của họ.<br><br>Còn về tử khí này, có khi chiếc xe này thuộc về bạn trai cậu ta.”<br>“Nam? Thật là kinh tởm!” Người mới nhếch miệng nhìn theo chiếc xe đã đi xa, ghen tị nói tiếp: “Con trai Cố Đức Thành đang nghĩ gì trong đầu thế không biết? Con gái xinh xắn không thích, cứ phải yêu đương với một tên đàn ông cứng rắn nhỉ? Em xem hình của cậu ta trên mạng rồi, quả nhiên rất đẹp trai và thích bị người khác đè… Aaaa!”<br>Một tiếng hét làm kinh động người chung quanh vang lên, ngay sau đó có người hô lên: “Ai đó cứu với! Có người rơi xuống cống!”<br>Người sư huynh chết lặng nhìn cái hố đen trước mặt, sau khi phản ứng lại hắn ta bèn giận dữ chửi bới: “Đồ ngu xuẩn!”<br>Người đi đường thờ dài bảo: “Người này xui xẻo làm sao.<br><br>Người khác đi con đường nay bao lần rồi mà vẫn bình an vô sự, tới lượt cậu ta thì sao, vừa giẫm phải nắp giếng thì nắp bị lệch, người thì rơi xuống dưới, đúng là chuyện lạ mà.”<br>Chờ nhân viên cứu hỏa đến cứu, trên người cậu ta dính đầy chất thải hôi thối, trong mồm cũng có, nếu chậm hai phút nữa thôi là khỏi cứu.<br><br>Khuôn mặt vị sư huynh đỏ bừng lên: “Tôi bảo cậu rồi người ta là đế vương tử khí, thế mà còn dám nguyền rủa người ta, bộ cậu muốn tìm đường chết hay gì?!”<br>“Hắt xì!” Cố Diệp xuống xe, hắt hơi một cái.<br>Úc Trạch lo lắng hỏi: “Anh để nhiệt độ điều hòa trong xe thấp quá hả? Để lần tới anh tăng nhiệt độ lên.”<br>Cố Diệp khó chịu trả lời: “Không, em nghi ngờ có người nói xấu sau lưng em.”<br>Úc Trạch mỉm cười cầm lấy ba lô trên tay Cố Diệp rồi nắm lấy tay Cố Diệp dắt cậu vào nhà: “Vậy bình thường anh nhớ đến em, em có cảm nhận được không?”<br><br>Cố Diệp nheo mắt lại: “Hỏng có.”<br>Úc Trạch quay đầu nhìn cậu bất lực, ánh mắt tủi thân.<br>Cố Diệp cất tiếng cười: “Ngày nào anh cũng gửi cho em tận tám trăm cái tin nhắn thì em làm sao mà cảm nhận được.<br><br>Em ngốc như vậy đó, thế mà cũng phải hỏi.”<br>Úc Trạch cuối cùng cũng hài lòng, khóe miệng hơi cong lên.<br><br>Sau khi hai người bước vào nhà, Cố Diệp lấy hết mọi thứ trong ba lô ra rồi bảo họ tự tìm một chỗ mà ngồi.<br><br>Úc Trạch thấy thế bèn ra hiệu cho Quỷ Tướng đưa bọn họ lên lầu.<br><br>Sau đó, Cố Diệp nằm xuống ghế sô pha, gọi một cuộc điện thoại cho mẹ Trâu Niệm trước để bàn với bà về sự việc của cô bé.<br><br>Mẹ Trâu Niệm đã bốn mươi tuổi, sức khỏe không tốt lắm, khả năng gặp nguy hiểm khá cao, nên Cố Diệp yêu cầu bà xem xét hậu quả để suy nghĩ cho kỹ càng.<br>Tuy nhiên, Vương Bình một giây cũng không cần, vừa nói xong biện pháp Cố Diệp đã nghe thấy đầu dây bên kia có tiếng ầm truyền tới, Cố Diệp chưa kịp hiểu rõ vấn đề thì đối phương đã khóc lóc đáp: “Đại sư Cố, tôi quỳ lạy ngài, sau này nhà tôi không thờ thần thờ phật chỉ thờ một vị Bồ Tát sống là ngài mà thôi.<br><br>Tôi tạ ơn ngài!”<br>Cố Diệp thở dài: “Dì đứng dậy đi, không cần làm bài vị thờ cúng cháu, như vậy cháu khác gì những người kia cơ chứ.<br><br>Sau này dì phải chăm sóc bản thân thật tốt, phát hiện mang thai thì tới tìm cháu, nhớ là phải ba tháng đầu, bởi vì khi đó đứa bé chưa thành hình và chưa có ý thức của mình.<br><br>Sau khi nhập vào, cơ thể này thuộc về cô bé nhưng nhỡ không may bị đứa trẻ khác chiếm đoạt, cô bé đòi lại thì thiên đạo sẽ không tha thứ đâu.”<br>Vương Bình cảm kích đồng ý: “Tôi sẽ nuôi dạy nó thật tốt, cảm ơn đại sư Cố!”<br>Cố Diệp cúp điện thoại, đặt nó xuống rồi chạy đi tìm Úc Trạch.<br><br>Anh bỏ quần áo của mình ra, tủ quần áo trống đi một nửa, sau đó thay bằng toàn bộ quần áo may theo yêu cầu cho Cố Diệp, từ trên xuống dưới, đồ hiệu cũng chuẩn bị mấy bộ.<br><br>Cố Diệp vui vẻ chạy tới, lập tức nhảy lên lưng Úc Trạch rồi hun cái chóc lên mặt anh: “Anh yêu à, tối nay anh phải bảo vệ em đó, em nghĩ mình sẽ gặp nguy hiểm.”<br>Úc Trạch cạn lời: “Em mà cũng biết sợ hả?”<br>“Em không sợ chết, em sợ đau.” Cố Diệp nghĩ một lúc rồi nói tiếp: “Không phải, em sợ chết.<br><br>Em chết anh tìm người khác mất.”<br>Úc Trạch vừa cười vừa cõng cậu tới giường: “Xuống nào.”<br>“Không xuống!”<br>“Chậc”.<br><br>Úc Trạch cưng chiều giữ chặt tay chân cậu như cõng một em bé lớn: “Biết sợ chết là được rồi, sau này không được làm như vậy nữa nghe chưa.”<br>Cố Diệp mỉm cười gật đầu đồng ý.<br><br>Đêm đó, cậu rúc vào trong lòng Úc Trạch, cọ cọ tử khí trên người hắn, chỉ xin thần long bảo vệ để vạn quỷ chớ lại gần.<br>Úc Trạch bất đắc dĩ nhìn Cố Diệp giãy qua giãy lại trong lồng ngực mình, Cố Diệp nghiêm túc bảo: “Em biết anh sắp nói gì, em tự dâng mình tới cửa, à đâu, là tự em dâng mình tới giường, anh nhịn không được không phải lỗi của anh, là lỗi của em.”<br>Úc Trạch vừa định động đậy thì Cố Diệp đã nghiêm mặt, Cố Diệp chững chạc đàng hoàng nói: “Đừng làm rộn, chúng ta chưa xong chính sự đâu.<br><br>Em muốn cọ mình thành kẹo đường giữa hai hạt đậu kia, phải khiến bọn họ tốn nhiều công sức để lôi em ra được.”<br>Úc Trạch trầm mặt, không cần biết lý do gì nữa, sau khi nỗi tương tư dịu bớt mới bỏ qua cho Cố Diệp, cậu mệt mỏi thiếp đi.<br><br>Nửa đêm gần sáng, không ai để ý rằng, có một vài tia hắc khí lần theo khí tức của Cố Diệp mà tìm đến, kết quả đều bị tử khí nồng đậm hù dọa bỏ chạy, mấy hôm sau chúng nó không dám tới nữa.<br><br>Sáng hôm sau, Cố Diệp sảng khoái thức dậy, tối qua cậu không nằm mơ, không bị sư phụ đánh, cũng không bị vận xui quấn thân! Hạnh phúc quá!<br>Cố Diệp cầm điện thoại lên xem, thấy tiền trong tài khoản nhiều hơn bình thường tám mươi vạn, Cố Diệp vui hỏng cả người.<br><br>Ngay sau đó, cậu lập tức mở album ảnh ra, lướt tìm hình của Diêm Vương rồi nghiêm túc bảo ông ấy: “Một đồng tui cũng không thèm cho ông đâu.<br><br>Sau này tui xây cho ông cái miếu, ông hứa không được tức giận đó, ông hiểu không?”<br>Xây miếu thì nghe thấy nhiều nhưng xây miếu cho Diêm Vương thì chưa, Úc Trạch cưng chiều hỏi: “Mọi người thờ cúng các vị thần khác là để cầu bình an, còn em xây miếu cho Diêm Vương để cầu nguyện gì vậy?”<br>“Cầu rửa sạch oan ức, cầu cho những tên khốn nạn làm chuyện xấu sẽ bị Diêm Vương bắt đi, xin ngài phù hộ cho thiên hạ thái bình, thế giới không còn bóng tối.” Cố Diệp nói xong, mỉm cười với bức ảnh: “Được rồi, đã bảo không tức giận mà, để tui thắp cho ông nén nhang.”<br>Cố Diệp bận đồ ngủ xuống giường, lấy ba nén nhang từ trong ba lô ra, nghiêm túc ở trước điện thoại lạy ba cái.<br><br>Lần này nhang cháy đều đặn không bị tắt nửa chừng, Cố Diệp bèn bắn hai quả tim nhỏ: “Yêu ông ghê.”<br>Úc Trạch chau mày: “Em…” Tại sao với ai em cũng nói yêu thế?<br>Cố Diệp cho rằng hắn vẫn lo lắng, cười nói: “Không sao đâu, trước đây em còn làm chuyện mạo hiểm hơn thế này.<br><br>Có khoảng thời gian em gặp xui xẻo suốt, cuối cùng không còn cách nào em đành chơi xấu khóc lóc om sòm, em mặc kệ gọi ông ta daddy, thế là hết xui luôn.” Nhìn thấy ánh mắt khiếp sợ của Úc Trạch, Cố Diệp tự hào ưỡn ngực: “Sợ gì? Kiếp trước em không có cha, nhận một người tai to mặt lớn làm cha cũng được mà, cha nuôi ấy!”<br>Úc Trạch đỡ trán, sự ghen tuông nhờ câu nói kia của Cố Diệp đã biến mất không thấy tăm hơi.<br><br>Vào lúc hắn lơ là, Cố Diệp đã nhận con trai, nhận con gái, nhận thêm mấy người chị, giờ lại lòi ra một người cha, đã vậy còn là một người cha trong truyền thuyết chưa ai thấy mặt.<br>Cố Diệp chờ ba nén nhang cháy hết, cậu liền cẩn thận cất cái lọ đựng hồn phách của Trâu Niệm vào, sự việc tạm thời kết thúc.<br><br>Sáu tháng sau, Vương Bình mang thai, đến tháng thứ mười sinh cho Trâu Niệm một đứa em gái.<br><br> <br>Nghe nói con bé thông minh lanh lợi và vô cùng hiểu chuyện từ nhỏ.<br><br>Cô bé sở hữu một đôi mắt to hay chớp chớp, bé biết làm nũng biết tỏ vẻ đáng yêu, suốt ngày lẽo đẽo sau lưng anh trai, rõ ràng là một bé huynh khống.<br>Khi ông nội ngày một già đi, gia đình đón ông lên đế đô sống.<br><br>Có vẻ bé con vô cùng thích ông nội và thường xuyên dính bên người ông.<br><br>Nhưng khi cô bé lớn hơn, đường nét trên khuôn mặt lại giống hệt người chị gái Chu Đồng đã mất.<br><br>Về sau, nghe nói ông nội bị điên, thậm chí con trai cũng không nhận ra nhưng đứa cháu gái nhỏ này vẫn ở bên cạnh ông như ngày nào, mỗi ngày em đều đến thăm ông.<br><br>Cho đến khi ông qua đời, em vẫn luôn bên cạnh giúp đỡ chăm sóc.<br><br>Chính vì thế mọi người ai cũng biết đến người cháu hiếu thảo là em.<br>Hiện tại Cố Diệp tạm thời giải quyết xong chuyện của Trâu Niệm, cậu tính ở bên Úc Trạch thêm mấy ngày.<br><br>Hình như sắp tới sinh nhật Cố Đức Thành, nhưng năm nay ba Cố không định tổ chức linh đình, chỉ muốn ăn bữa cơm với gia đình.<br><br>Lần này, nhờ sự kiên trì của Cố Diệp mà Úc Trạch cũng được mời tới.<br>Người một nhà, phải chuẩn bị thật đàng hoàng tử tế.<br>Úc Trạch chuẩn bị tranh thư pháp và ngọc bích bằng tất cả tấm lòng, món quà này vô cùng giá trị.<br><br>Cố Diệp suy nghĩ, cậu nên tặng gì để cha thấy được tâm ý của mình mới được nhỉ? Suy nghĩ một hồi, Cố Diệp quyết định tặng chó con cho ông, chuẩn bị sẵn nhân lúc ông về hưu.<br><br>Vì vậy, hôm sinh nhật Cố Đức Thành ấy, ông con trai thứ ba mang về cho ông ba con chihuahua, tất cả đều lớn cỡ bàn tay và không có đuôi, trông thấy ai cũng sủa gâu gâu, tuy nhìn hung dữ nhưng lại không có lực sát thương lớn.<br><br>Lý do mua ba con cún của Cố Diệp lại rất hợp lý: “Phô trương đó, cha hiểu không? Ra ngoài đường phải khoe khoang và tỏ ra ngầu lòi! Ba con đi song song nhau, quá chi là ngầu!”<br>Cố Đức Thành giật giật khóe miệng: “Mày kiếm nó ở đâu trả nó về chỗ cũ! Tao không cần!”<br>“Ơ kìa cha, hay cha chê nó bé quá?” Cố Diệp dắt theo mấy con cún đuổi theo cha mình, miệng cười xấu xa: “Cha đừng thấy tụi nó nhỏ mà nghĩ chúng không có võ.<br><br>Bây giờ cha kiếm thử một con ‘cẩu vương’ chân dài tới nách xem cha có đuổi kịp nó không? Với lại, ‘cẩu vương’ giờ con nào con nấy đều cao hơn một mét, cha không sợ dắt nó ra ngoài dọa người ta sợ hả? Còn mấy bé cún thế này dắt đi dạo không có lực uy hiếp, gặp người cùng tuổi có thể tán gẫu đôi ba câu, hợp lý thế còn gì.”<br>Cố Đức Thành vừa buồn cười vừa xấu hổ, vẻ mặt vẫn nghiêm túc như cũ: “Con cố tình chọc cha đúng không?”<br>“Có đâu, con hết sức nghiêm túc luôn á!” Cố Diệp nhìn dáng vẻ muốn cười nhưng không dám cười của đối phương, càng nhìn càng muốn đùa ông tiếp: “Cha cầm đi rồi để mẹ con nhìn thử, liệu ba có phải là ông bác đẹp trai nhất công viên không?”<br>Cố Đức Thành không khỏi tức cười, trả chó lại cho cậu: “Con thích thì tự dắt chúng ra công viên đi, thấy ông lão nào thích thì cho họ luôn.<br><br>Cha nuôi chúng hả, xin lỗi cha lực bất tòng tâm.”<br>Cố Diệp dành cả một buổi sáng quanh quẩn bên cha mình, khiến Cố Đức Thành đang giận vừa mắc cười vừa mắc đánh.<br><br>Hai người cứ như thế làm trò mèo, cơn giận vừa nãy của ông rốt cuộc cùng dằn xuống, bị Cố Diệp chọc bay mất tiêu.<br>Phu nhân Cố nhìn sang Cố Dương, buồn phiền thở dài.<br><br>Thằng bé ngốc nghếch này, nếu học được một ít khả năng dỗ dành của anh trai nó thì bà thỏa mãn lắm rồi.<br>Lúc này, Cố Lâm trở về, trên tay ôm một con chó săn bước xuống.<br><br>Anh thấy Cố Diệp đang dắt ba con cún, sau đó hai anh em liếc nhau: “Phụt!”<br>“Ha ha ha ha…” Cố Lâm ngồi xổm trên mặt đất cười to đến mức không đứng dậy nổi: “Em đang dắt cái gì vậy, chạy bằng điện hả? Nhỏ thế.”<br>Cố Diệp ngồi bệt dưới đất ôm ba con chó con, cười chảy nước mắt, cậu thề, hai anh em cậu thật sự không thương lượng trước với nhau!<br>Cố Đức Thành tức giận, vừa cười vừa la: “Không thể chịu nổi hai đứa nữa, tất cả đều lăn hết đi!”<br>Cố Diệp mỉm cười gật đầu: “Ok.<br><br>Nhưng chó ở lại, hai anh em con đi.”<br>Ba Cố cười mắng: “Xách chúng nó theo, hai con cút khỏi đây!”<br>Cố Lâm cười đểu: “Anh cả mà mua cho ba cái máy chạy, chắc trong nhà náo nhiệt lắm.”<br>Nghĩ đến cảnh đó, khóe miệng Cố Đức Thành giật giật, ông tiếp tục mắng: “Không bao giờ, anh cả các con đáng tin hơn hai đứa nhiều.”<br>Lúc bấy giờ, anh cả Cố đang trên đường trở về thì gặp phải phiền toái.<br>Tài xế xuống xe đi mua chai nước.<br><br>Sau đó, anh ta quay trở lại và lùi xe, trùng hợp có một cụ &nbsp;già đi ngang qua.<br><br>Thông qua gương chiếu hậu có thể thấy rõ chiếc xe không đụng vào bà cụ nhưng bà cứ nằng nặc nằm đó, ôm bánh xe không chịu thả rồi khăng khăng nói rằng mình bị đụng trúng.<br>Tài xế vội vàng đi xuống xem xét, bà lão bèn túm lấy quần áo hắn không buông: “Cậu đụng tôi nên phải bồi thường cho tôi, một là cậu đưa tôi đi bệnh viện kiểm tra, hai là đưa tôi hai ngàn đồng và chúng ta giải quyết riêng.”<br>Tài xế nóng nảy nói: “Bác gái à, trên xe cháu có gắn camera hành trình, rõ ràng bác tự nằm xuống kế bên xe cháu, chúng cháu thật sự chưa chạm vào một góc áo của bác nữa.”<br>Bà cụ tóc bạc phơ nắm lấy ống quần anh tài xế gào khóc: “Rõ ràng cậu đụng trúng tôi, cậu phải đưa tôi đi bệnh viện mới đúng! Chân tôi không nhấc nổi, cả người thì đau nhức! Đây là cái thế đạo gì? Đụng trúng người ta xong là mặc kệ hả? Tài xế xe sang quả nhiên không tầm thường, xem mạng người như cỏ rác! Mọi người ơi mau lại đây mà coi nè!”<br>Cố Sâm trầm mặt: “Chuyện gì vậy? Cần gọi xe cấp cứu không?”<br>Tài xế khó chịu trả lời: “Giám đốc Cố, chúng ta gặp phải người ăn vạ rồi.”<br>“Ăn vạ?” Lần đầu tiên Cố Sâm, người luôn sống ở nước ngoài, nghe thấy từ ngữ này.<br><br>Tài xế bèn giải thích: “Tức là tôi không đụng bà ấy nhưng bà ấy bảo tôi đụng bà ta, bắt chúng ta phải đền tiền.”.<br><br>"]