["<br>Sau khi nghe được lời cổ vũ của Cố Diệp, Đại Hắc đưa chân tới đánh lên đầu con rắn.<br><br>So với đầu rắn thì vuốt mèo nhanh hơn nhiều, nên mặc cho con rắn kia có ngọ nguậy thế nào, vuốt mèo chỉ cần vung ra một cái đã dính ngay chóc đỉnh đầu.<br><br>Bị đánh mạnh, hai mắt con rắn mở to ra, tròng mắt nổ đom đóm, đầu óc quay cuồng.<br>Đại Hắc không hề dừng chân, liên tục tung ra những đòn vuốt “pặc pặc pặc pặc” để đẩy con rắn lùi dần về phía sau, sát vào tận góc tường.<br><br>Con rắn nóng lên, toan vùng tới quấn lấy Đại Hắc.<br><br>Thế nhưng, hiện tại Đại Hắc đang ở dạng linh thể, rắn không tài nào cuốn lấy được.<br><br>Trái lại, Đại Hắc bị hành động táo tợn kia chọc giận, bèn dùng một chân đè đầu con rắn xuống, chân còn lại nhe vuốt, đâm vào đầu nó và rạch một đường dài.<br><br>Da rắn bị rạch làm hai, máu tươi chảy lênh láng.<br>Con rắn lớn đang đuổi theo Giải Thừa phát hiện rắn đực bị đánh, liền quay về hỗ trợ.<br><br>Con rắn này lớn hơn rất nhiều.<br><br>Đại Hắc xông lên với hai bên vuốt sắc bén, đôi mắt tròn màu ngọc bích trừng to ra, so với vừa rồi có phần cảnh giác hơn.<br><br>Con rắn này không chỉ có hình thể to lớn mà còn sở hữu linh thức, trên thân có một luồng khí trong suốt quấn quanh.<br><br>Nó đâm mạnh chiếc đuôi về phía trước.<br><br>Đại Hắc cảm nhận được sự nguy hiểm nên né tránh thoăn thoắt.<br><br>Sau pha tấn công đó, Đại Hắc giang rộng hai chân tiến tới phản công.<br><br>Nó cào cắn liên hồi, nhanh tới nỗi mặt thường không cách nào nhìn thấy được.<br><br>Và lúc nó nhe nanh ra trông không khác nào một con hổ nhỏ cả.<br>Một mèo đấu hai rắn nhưng Đại Hắc không hề để đối phương chiếm thế thượng phong mà còn đánh bọn chúng tơi bời hoa lá, muốn trốn cũng trốn không được, đánh đến nỗi đối phương máu me đầm đìa.<br><br>Cố Diệp nhìn thấy vậy, thán phục vô cùng: “Không hổ là mèo của bố mày! Giỏi lắm!”<br>Cố Diệp cảm thấy rằng bọn rắn chẳng còn đáng sợ nữa, cậu đã có mèo rồi!<br>Giải Thừa khâm phục nói: “Không hổ là… mãnh hổ của điền viên Trung Hoa, so với hổ thật thì sức chiến đấu cũng một chín một mười.”<br>Trong khi hai người đang tán dương, Đại Hắc cắn vào phía sau đầu của rắn cái và lắc qua lắc lại như muốn cắn đứt lìa đầu nó ra.<br><br>Cố Diệp ngăn lại: “Đại Hắc, đừng có giết nó!”<br>Đại Hắc cảm nhận được ý Cố Diệp muốn dừng lại, liền không cắn xé con mồi đã bị mình đả bại nữa mà đem nó tới trước người Cố Diệp, đặt xuống chân cậu và ra hiệu: ăn đi.<br>Cố Diệp lại muốn ói ra một lần nữa.<br>Hai con rắn sợ bị đánh đập tiếp nên khi được thả xuống, chúng nhìn nhau rồi quay đầu bỏ chạy.<br><br>Cố Diệp nhanh chóng khởi động trận pháp, khiến hai con rắn mới chạy tới cửa đã bị bật ngược trở lại.<br><br>Cố Diệp nhoẻn miệng cười mừng rỡ, lần đầu bày trận của cậu đã thành công tốt đẹp!<br>Nhìn lại hai con rắn, Cố Diệp cố gắng nói: “Ông trời không bạc bẽo, dù sao các ngươi cũng đã sinh ra linh tính, bọn ta không nỡ xuống tay.<br><br>Chúng ta nói chuyện một chút được chứ?”<br>“Khè khè khè…” Rắn cái nói với một giọng điệu kì quái và chói tai: “Hắn giết… con gái… và cháu trai của ta.”<br>Giải Thừa nghe được, cứ ngỡ như mình đang lạc trong thế giới ảo ảnh, còn những gì hắn vừa nghe thấy là ảo giác: “Vãi cứt, nói được thật kìa! Là sao, là sao? Giải thích đi, anh không hiểu.”<br>“Con gái của ta… bị hắn… tàn nhẫn… ăn thịt, khè…”<br>Cố Diệp hít một hơi thật sâu, sờ lên cánh tay đang nổi da gà.<br><br>Cậu úp mặt lên lưng của Đại Hắc, cọ cọ thật mạnh để trấn an bản thân mình, sau đó mới bình tĩnh lại: “Vậy nên ngươi mới giết chết vợ và hai người con trai của chú ấy, giờ muốn giết luôn đứa con thứ ba?”<br>“Ta muốn cho hắn… cảm nhận được… nỗi đau… của bọn ta… khè khè…”<br>Cố Diệp nghe thấy cái âm cuối, lại cọ cọ vào người Đại Hắc, suýt thì không chịu được! Thật muốn đánh nó một cái!<br>Giải Thừa hỏi: “Mày thuộc Liễu gia của Đông Bắc Ngũ Tiên phải không?”<br>Theo truyền thuyết dân gian, có năm đại tiên là Hồ, Hoàng, Bạch, Liễu, Bụi.<br><br>Hồ là hồ ly, Hoàng là chồn, Bạch là nhím, Liễu là rắn, còn Bụi là chuột.<br><br>Nếu con người đắc tội với chúng thì sẽ bị trả thù, còn nếu con người tôn thờ chúng thì sẽ được chúng nó làm gia tiên phù hộ.<br>Rắn lớn thấy Giải Thừa cũng có hiểu biết về bọn nó, mới ủ rũ nói: “Đúng rồi… ở trên chúng ta còn có… bà cố tổ khè…”<br>Cố Diệp dậm chân: “Khoan đã! Bà cố tổ là bao nhiêu tuổi? Có phải thân rắn mặt người không? Ôi trời ơi!” Cố Diệp ngã ngửa, ôm Đại Hắc cọ lấy cọ để, cuộc sống hết đẹp rồi!<br>Giải Thừa đẩy Cố Diệp sang một bên, cho cậu chút thời gian để bình tĩnh lại: “Tộc các ngươi có chừng đó thôi hả? Tu hành gian khó, bọn ta không giết các ngươi đâu.<br><br>Đứa nhỏ chắc là sẽ được thả ra thôi, lính cứu hỏa không ăn thịt rắn.”<br>Hai con rắn nhìn khí tức bao quanh Giải Thừa, rồi lại nhìn một thân tràn đầy công đức đã hóa thành màu vàng của Cố Diệp thì mới bình tĩnh trở lại.<br><br>Chúng hiểu rằng hai người bọn họ là những đại sư, không bao giờ sát sinh vô tội nên cũng ngừng chống đối.<br><br>Dù sao giãy giụa cũng vô dụng, vì còn một con… hắc báo như hổ rình mồi.<br>Giải Thừa nghiêm túc nói: “Cho dù sinh mệnh có ngang hàng đi nữa thì chú ấy cũng mới giết hai, còn các ngươi đã giết ba, thế là vẫn nợ một mạng, nợ một cái nhân quả.”<br>Nghe thấy thế, hai con rắn phòng bị nhìn Giải Thừa, muốn bỏ chạy một lần nữa.<br>Giải Thừa lấy roi ra: “Đừng có nhúc nhích, nghe tao nói.”<br>Nhưng làm vậy chỉ càng khiến bọn rắn sợ hãi thêm.<br><br>Ngay khi chúng vừa ngọ nguậy thì đã thấy Đại Hắc ở bên cạnh giơ vuốt lên, thế là tụi nó sợ hãi co người lại, không dám động đậy.<br><br>Đại Hắc bình thản liếm móng vuốt, rồi lại đặt chân xuống.<br><br>Lúc này, hai con rắn đang run bần bật mới thở phào nhẹ nhõm.<br> <br>Giải Thừa thấy sự chênh lệch giữa uy nghiêm của mình và Đại Hắc, hỏi với vẻ mặt bất mãn: “Chú ấy giết con gái với cháu trai ngươi thế nào? Bọn nó cũng có linh thức hả?”<br>Con rắn gật đầu: “Đều có linh thức cả khè khè… lúc thằng bé đi thăm ta, bị hắn bắt gặp… dùng xe cán chết… Con gái ta bị thương khè khè… hắn mang về nhà, nấu thịt…”<br>Cố Diệp im lặng: “…”<br>Đây là họa từ miệng mà ra.<br>Cố Diệp lặng lẽ sờ bụng, cậu ăn nhiều thịt như vậy, liệu có ai đến trả thù không? Nghĩ thôi đã thấy sợ.<br>Khóe môi Giải Thừa giật giật, hắn hỏi: “Rồi giờ các ngươi còn thiếu người ta một mạng, tính sao đây?”<br>Con rắn hung dữ nói: “Không đủ!”<br>Ý nó là, nhiêu đó vẫn không đủ để xoa dịu cơn phẫn uất này.<br><br>Cố Diệp nhướng mày: “Ba lớn hơn hai, mày cũng không biết sao? Đại Hắc! Đánh nó một cái!”<br>Đại Hắc đứng dậy, đặt một vuốt lên trên đầu con rắn.<br><br>Bọn rắn nóng giận, tính phản lại thì bị Đại Hắc đập cho một cái.<br><br>Cố Diệp lạnh lùng hỏi: “Đủ hay chưa?”<br>Hai con rắn ngoan ngoãn: “Dạ đủ.”<br>Giải Thừa không nói gì, ngu thì bị đánh! Cậu ba nhà họ Cố rõ ràng là không nhịn được nữa, cứ theo ý cậu thôi.<br>Cố Diệp hỏi tiếp: “Các ngươi có nợ nhà họ Vương không?”<br>Cả hai con rắn chỉ thè lưỡi, không chịu nói.<br>Cố Diệp nạt: “Đại Hắc?”<br>“Dạ nợ!” Đại Hắc còn chưa cần động chân thì rắn đã sợ.<br>Giải Thừa móc mỉa: “Chỉ số thông minh cũng cao quá nhỉ? Giờ các ngươi nợ họ một lần nhân quả, ta cho các ngươi một cơ hội để chuộc tội.<br><br>Bảo vệ đứa trẻ kia cả đời, chịu không?”<br>Rắn cứng đầu: “Mắc gì phải bảo vệ nó?”<br>Cố Diệp nhướng mày: “Không nghe? Đại Hắc!”<br>“Từ từ đã, Cố tam nhi, để anh nói chuyện!” Giải Thừa cản một Cố Diệp đang điên tiết lại, rồi nói với con rắn: “Ngũ tiên các ngươi, vốn là tiên giữ nhà, đó cũng là lý do ban đầu bà cố tổ các ngươi đến đây.<br><br>Giờ chú ấy lỡ giết con gái với cháu trai của ngươi, tức là hai cái mạng.<br><br>Tụi mày giết lại vợ, con gái cả với con trai cả của chú ấy, tổng cộng ba mạng, tức là các người đang nợ nhà họ Vương!”<br>Cố Diệp xoa trán: “Nhìn thấy tụi nó thôi là đã đau đầu rồi, đánh đi!”<br>“Đừng đánh! Bọn ta… hiểu rồi khè khè…”<br>Cố Diệp nhìn thấy ánh mắt thù hằn của lũ rắn, chỉ cười nhạt một cái: “Các ngươi cho là bọn ta không biết các ngươi định làm gì à? Tính chờ bọn ta đi một cái là ngay lập tức giết thằng bé chứ gì? Ký khế ước đi.<br><br>Chỉ cần nó còn sống, tuyệt đối không được làm tổn thương mà phải ra sức bảo vệ cho đến khi nó chết.<br><br>Đây là nhân quả mà các ngươi nợ nhà họ Vương, nếu không trả thì sớm muộn gì cũng sẽ phải gặp quả báo mà chết thôi.<br><br>Trả bao nhiêu thì tùy thuộc các ngươi cả, mạng các người do ông trời tính, bọn ta không quản.”<br>Giải Thừa gật đầu: “Vấn đề là tụi mày muốn chết hay không, muốn chết sớm hay muộn, phụ thuộc vào các ngươi hết thôi.”<br>Hai con rắn nhìn nhau rồi thè lưỡi suốt nửa phút đồng hồ, đến khi Cố Diệp sắp xỉu, định kêu Đại Hắc vồ tụi nó thì con rắn lớn mới nói: “Bọn ta… sẽ bảo vệ… khè…”<br>Cố Diệp toàn thân run rẩy: “Còn dám khè lần nữa! Tao đánh chết tụi mày!”<br>Hai con rắn sợ hãi giữ nguyên cái lưỡi đang thè ra, không dám phát ra tiếng khè nào nữa.<br>Giải Thừa thở dài, chỉ vì khác biệt giống loài mà không biết bao nhiêu chuyện đã phải xảy ra?<br>Cố Diệp vẽ một tấm phù khế ước, lấy dấu ấn tinh thần của rắn lớn đặt vào, rồi hỏi nó: “Các ngươi ở quê nhà thì mạnh hơn phải không?”<br>“Phải… ạ.” Bị Cố Diệp liếc mắt đe dọa, cái âm “khè” cuối kia không dám phát ra nữa.<br>Tuy khế ước chỉ mới hoàn thành một nửa nhưng Cố Diệp vẫn hủy bỏ pháp trận: “Các ngươi về đi, mai quay lại ký khế ước cũng được.<br><br>Chắc các ngươi cũng nhận ra là bản thân có thể kháng cự và bỏ đi luôn, nhưng chỉ cần không dây dưa đến nữa thì bọn ta cũng sẽ không tìm bắt.<br><br>Chẳng qua nhân quả do trời định, các ngươi vẫn là nợ nhà họ Vương một mạng.<br><br>Tự cân nhắc đi.”<br>Sau khi để hai con rắn đi, Cố Diệp đứng dậy thu tấm phù kia lại.<br><br>Nhìn đồng hồ thì thấy giờ đã là mười hai giờ hơn, cậu xoa xoa bụng: “Đói quá, mình đi ăn gì đi.”<br>Giải Thừa không ngờ mối quan tâm của Cố Diệp lại thay đổi nhanh như vậy, vô thức nói theo một câu: “Ăn cái gì?”<br>Vậy mà Cố Diệp còn đáp: “Ăn thịt.”<br>“Ăn thịt xong dính phải bao nhiêu chuyện như vậy, em vẫn muốn ăn à?”<br>Cố Diệp ôm bụng, nói một cách thật thà: “Chính vì thế nên mới phải ăn nhiều thịt một tí để an ủi trái tim sắp yếu đuối này nè.<br><br>Sáng giờ em ói hết hai lần rồi.”<br>Giải Thừa nghĩ ngợi một lúc nhưng vẫn không tài nào nghĩ ra làm sao Cố Diệp đi đến lí lẽ trên.<br><br>Hai người khóa cửa lại, mang theo Đại Hắc đi ra ngoài ăn.<br><br>Những món được gọi toàn bộ đều là thịt, món cuối cũng là một phần đầu thỏ lớn.<br>Giải Thừa nhìn Cố Diệp tàn bạo mổ xẻ cái đầu thỏ ăn thì nhếch mép hỏi: “Em không sợ bà cố thỏ tới tìm hả?”<br>Cố Diệp bình thản đáp lại: “Sợ chứ, sợ nên em mới phải ăn để bình tĩnh lại nè.”<br>Giải Thừa cứng họng, cái lí lẽ gì đây trời?<br>Ngày hôm sau, Cố Diệp gọi chú Vương và đứa bé quay về.<br><br>Khi vừa nhìn thấy bãi chiến trường trong phòng khách, trong đầu chú Vương đã tưởng tượng ra một trận chiến khốc liệt.<br><br>Hắn vô cùng biết ơn Cố Diệp và Giải Thừa: “Hai đứa vất vả rồi, không bị thương chứ?”<br>Cố Diệp lắc đầu: “Bọn cháu không sao, vấn đề cũng đã được giải quyết rồi.”<br>Chú Vương hỏi với vẻ mặt nghiêm trọng: “Rốt cuộc nó là cái quái gì thế? Vợ con của chú có phải là do nó hại chết không?”<br>Cố Diệp không trả lời, ngược lại hỏi chú: “Chú Vương này, có phải hồi trẻ chú từng ăn thịt rắn không? Chú cán chết con nhỏ, còn con lớn thì đem về nấu ăn?”<br>Chú Cương ngẫm nghĩ: “Hình như là vậy, có liên quan đến chuyện này hả?”<br>Cố Diệp cười cười: “Lí do chú tìm đến cháu có phải là vì thằng bé không?”<br>“Đúng rồi, chú sợ nó cũng sớm bỏ đi theo mẹ và anh chị mất.”<br>“Dù sao chuyện cũng đã được giải quyết xong rồi, những vấn đề khác mong chú đừng hỏi đến nữa.” Cố Diệp nắm lấy tay đứa bé: “Cháu cần lấy một giọt máu của em nó.”<br>Cố Diệp lấy ra tấm phù khế ước chưa hoàn thành.<br><br><br>Chú Vương chỉ nghĩ đó là một nghi thức nên không hỏi gì, đứa bé cũng rất hợp tác.<br><br>Lấy máu và vẽ nốt khế ước xong, con rắn ở phía bên kia vẫn không có kháng cự gì, mọi thứ hoàn thành thuận lợi.<br>Cố Diệp đem tấm phù bỏ vào trong một cái túi nhỏ rồi đeo lên cổ cậu bé.<br><br>Cậu nghiêm túc nói: “Đeo và giữ kỹ cái túi này trên, cả đời cũng không được để mất đấy.<br><br>Nó có thể phù hộ em bình an, không gặp phải bệnh tật hay tai nạn gì.<br><br>Sau này có thấy rắn thì không được làm chúng nó bị thương, nhớ rõ chưa?”<br>Cậu bé gật đầu ngây ngô: “Dạ nhớ rõ rồi ạ.<br><br>Cái bùa hôm trước anh đưa em cũng nhớ đeo trên người á, lúc đi ngủ cũng không thấy sợ nữa.”<br>Cố Diệp cười cười: “Vậy là mai mốt không sợ mơ thấy ác mộng rồi.”<br>Chú Vương thắc mắc: “Vậy là xong rồi hả?”<br>“Dạ xong rồi, bệnh của thằng bé sẽ sớm khỏi thôi.”<br>Cố Diệp nói xong, chú Vương xúc động nhét vào tay cậu với Giải Thừa hai cái phong bao lì xì: “Cảm ơn hai đứa nhiều lắm!”<br>Cố Diệp cầm bao lì xì trên tay: “Cái này là bác Vương làm phải không chú?”<br>Chú Vương ngại ngùng nói: “Đúng rồi.”<br>“Anh trai chú tốt với chú thật.”<br>Chú Vương vui vẻ nói: “Ừm, từ nhỏ anh ấy đã tốt bụng vậy rồi.”<br>Cố Diệp nghĩ đến anh trai của mình rồi nở một nụ cười: “Tạm biệt chú Vương.”<br>Chú Vương hộ tống hai người họ ra khỏi khu phố rồi mới quay đầu lại.<br><br>Giải Thừa thở dài: “Nếu chú ấy biết chỉ vì mình ăn thịt một con rắn mà khiến vợ con chết hết như vậy thì chắc suy sụp mất.”<br>Cố Diệp nói với giọng buồn rầu: “Loại sự tình này, đối với bên nào cũng đều là tai nạn không ai mong muốn.<br><br>Thôi cứ để ông trời tính, mình về nhà ngủ.”<br>—-<br>Thứ bảy, Cố Diệp đi cùng với anh hai cậu đến buổi lễ trao giải thưởng.<br><br>Trong bốn anh em nhà họ Cố thì hai người này có dung mạo giống nhau và cũng là nổi bật nhất.<br><br>Cảnh tượng hai anh em cùng nhau sánh bước trên thảm đỏ khiến cho không ít người bàn tán: “Thế hệ này của nhà họ Cố có tới ba đứa con trai khôi ngô tuấn tú, Cố Đức Thành nuôi con mát tay ghê.”<br>“Đứa con thứ ba nhà bọn họ còn có mối quan hệ với nhà họ Úc, khiến người thừa kế của cả gia tộc họ công khai với cậu ta.<br><br>Thật sự là lợi hại mà.”<br>“Ủa thế còn cậu tư nhà họ Cố thì sao?”<br>“Cũng được, không có tiếng xấu gì, khá là kín tiếng.<br><br>Nghe nói ba ông anh thương cậu ta lắm.<br><br>Cố Sâm thì bận bịu cả ngày, nhưng hai ông anh hai với anh ba thì thường xuyên chở cậu ta đi chơi.<br><br>Hồi đội xe đua của Cố Lâm thi đấu, cậu ta cũng được dẫn tới xem, còn được mấy tay đua ký tặng nữa.”<br>“Hay là nó tính chiếm phần thừa kế của bà mẹ kế?”<br>“Không thể nào, mấy chuyện này đừng có nói linh tinh.”<br>Vài người chỉ nhìn nhau mà cười.<br><br>Dù sao Cố Đức Thành cũng có sự nghiệp đồ sộ và nhiều đứa con như vậy, không tránh được việc người ngoài đàm tiếu, nghĩ ra mấy vụ tranh giành gia sản.<br><br>Họ khó mà tưởng tượng ra tình thương thật sự trong một gia đình thế này.<br>Dịp này cũng có sự tham dự của nhiều người nổi tiếng trên mạng, ai ai cũng nhìn Cố Diệp với một ánh mắt phức tạp, đặc biệt là cánh nam giới.<br><br>Giờ ai cũng biết nửa còn lại của Cố Diệp là một người đàn ông, nên bọn họ nghĩ cách để tránh khỏi sự nghi ngờ.<br>Bây giờ vẫn còn đang là thời gian đón khách trên thảm đỏ.<br><br>Những người đã vào trong thì tụm năm tụm ba đứng tán gẫu.<br><br>Cố Diệp với Cố Lâm cùng bước vào trong, nhìn nhìn xung quanh: “Mấy chị gái xinh đẹp của công ty anh đâu?”<br>Cố Lâm cau mày: “Em tới đây để ngắm gái xinh à?”<br>Cố Diệp gật đầu: “Đúng rồi.”<br>Cố Lâm gằn giọng nhắc nhở cậu: “Đừng có nghịch ngợm lung tung.”<br>Cố Diệp bĩu môi, cậu giống loại người hay nghịch ngợm lắm sao?<br>Lúc này, có một người đại diện đi tới, theo sau là hai nghệ sĩ.<br><br>Anh ta vui vẻ nói: “Cố tổng ơi!”<br>Người này đi tới, mỉm cười bắt tay Cố Lâm: “Lâu quá không gặp nha! Tam thiếu của nhà mình đây hả? Hân hạnh, hân hạnh!”<br>Cố Diệp thấy người kia đưa tay ra thì cũng bắt tay cười lại: “Chào anh.”<br>Anh ta lịch sự khen vài ba câu, nhưng chuyện chính vẫn là để giới thiệu những người đi theo sau: “Hà Du, Diêm Diệc Nhiên, đây là Cố tổng của Công ty Truyền thông Ngọc Minh, còn đây là Tam thiếu.”<br>Cố Lâm bình tĩnh nhếch một bên khóe môi lên: “Hai người mặt mũi sáng sủa, tiền đồ đáng mong chờ đấy.”<br>Nghe vậy, trên mặt người được gọi là Hà Du liền lộ vẻ mừng rỡ, còn cái người tên Diêm Diệc Nhiên thoạt nhìn có vẻ kiêu ngạo kia, trong mắt cũng ánh lên vẻ tự phụ.<br><br>Suýt chút nữa là Cố Diệp đã không thể kiềm được tiếng cười.<br><br>Những lời này anh cậu gặp ai cũng nói, chỉ giả bộ làm người ta tưởng mình có quan tâm thôi.<br>Cậu tên Hà Du gì đấy tất nhiên là không biết được là Cố Lâm nói vậy nhưng ý không phải vậy.<br><br><br>Còn người tên Diêm Diệc Nhiên này, Cố Diệp đã nghe qua giọng hát của hắn ta.<br><br>Nổi lên từ một chương trình tìm kiếm tài năng, giờ cũng được xem là có chút danh tiếng.<br><br>Hắn ta thường hát những bài nhạc chủ đề cho các bộ web drama nổi tiếng, bài nào bài nấy cũng đều được khán giả đón nhận.<br><br>Những bài hát mà Cố Diệp nghe được cũng khá là hay, nhưng cậu không ngờ là người này lại tự kiêu đến vậy.<br>Hà Du kích động tiến tới bắt tay cả Cố Lâm và cả Cố Diệp.<br><br>Mặc dù cố tỏ ra là điềm đạm nhưng cậu ta vẫn để lộ vẻ hồi hộp.<br><br>Dù sao Cố Lâm cũng là lão đại trong giới giải trí rộng lớn này, nếu người đại diện của Hà Du muốn tìm một công ty mới để cậu ta đầu quân thì Ngọc Minh tất nhiên là lựa chọn hàng đầu.<br><br>Nếu hôm nay có biểu hiện tốt, khả năng cậu ta được ký hợp đồng sẽ được tăng cao.<br>Diêm Diệc Nhiên thấy phản ứng của Hà Du thì nhớ lại lời dặn của người đại diện, cũng tới bắt tay Cố Lâm: “Chào Cố tổng.”<br>Cố Diệp đang mãi nghĩ ngợi về thông tin của người này nên hơi mất tập trung, vô thức đưa tay ra.<br><br>Không ngờ Diêm Diệc Nhiên quay đầu lại nhìn người đại diện như muốn hỏi xem có cần bắt tay cậu không.<br>Cố Diệp có chút bất ngờ, nhưng chỉ nhún vai một cái rồi hạ tay xuống.<br><br>Tên này cũng khá đấy!<br>Mặt Cố Lâm không thay đổi, tuy trên môi anh vẫn là một nụ cười nhưng ánh mắt lạnh đi.<br><br>Anh híp mắt lại và nhoẻn miệng cười rộng hơn.<br>Người đại diện bối rối, chỉ cười xòa rồi nói: “Tụi nó trẻ người non dạ, chưa tường tận việc đối nhân xử thế đâu.<br><br>Còn phải mài giũa thêm.”<br>Cố Lâm cười cười: “Cứ thong thả mà mài giũa thêm, hẹn gặp lại.”<br>Cố Lâm và Cố Diệp vừa mới rời đi, người đại diện đã toát mồ hôi hột.<br>Sau đó lại có người đến chào hỏi.<br><br>Họ nói chuyện rất lịch sự, niềm nở những cũng không muốn để người khác nghĩ rằng mình đang nịnh hót.<br><br>Giao tiếp thật đúng là một môn nghệ thuật.<br><br>Cố Diệp xem qua tướng của bọn họ một lượt và cậu quả nhiên phát hiện ra không ít ý đồ.<br><br>Lúc này, vài nghệ sĩ của công ty Cố Lâm nhìn thấy Cố Diệp.<br><br>Đặc biệt có một nữ minh tinh điện ảnh có quen biết Cố Diệp nên cũng rất tự nhiên: “Em đẹp trai! Cố Diệp ơi!”<br>Cố Diệp nghe thấy, quay lại thì thấy vài chị gái xinh đẹp đều đang ngoắc cậu lại: “Đến chụp vài tấm hình đi!”<br>Cố Diệp tít mắt, thật là nhiều chị gái xinh đẹp quá đi!<br>Cố Lâm đang nói chuyện với người khác, nhìn cũng không cần nhìn đã đưa tay ra nhéo Cố Diệp.<br>Cố Diệp trách móc: “Người ta kêu em mà.”<br>Cố Lâm đành buông tay: “Thôi đi đi, nhưng lỡ mà có chuyện gì xảy ra thì anh không can Úc Trạch đánh em đâu đấy.”<br>Cố Diệp vẫn tiến tới trò chuyện với mấy cô gái mà không hề sợ hãi.<br><br>Cậu đơn giản chỉ là đang thưởng thức cảnh đẹp chứ đâu có làm chuyện gì xấu xa.<br>“Em trai à, chị thấy là em lại cao và đẹp trai hơn rồi đó.”<br>Cố Diệp vui mừng sờ sờ đỉnh đầu: “Thật ạ?”<br>Một siêu mẫu cao một mét tám ước chừng chiều cao của Cố Diệp: “Chắc cũng tầm mét bảy sáu á.”<br>Đối phương đã cao lại còn đi giày cao gót, Cố Diệp lập tức cảm thấy một áp lực vô hình: “Ở trên đó chắc ít ô xy lắm, mấy chị không thấy khó thở hả?”<br>Tất cả mọi người đều cười: “Vô tư em ơi, ha ha ha.<br><br>Bọn chị quen rồi.”<br>Trong khi Cố Diệp đang cười nói vui vẻ thì người vừa làm xấu mặt cậu là Diêm Diệc Nhiên lại đang bị mắng: “Biết bao nhiêu người, ai cậu cũng đều bắt tay chào hỏi lại, sao chỉ có Cố Diệp là không vậy hả? Cậu ta được đích thân anh trai dẫn tới, cậu sỉ nhục Cố Diệp như vậy thì khác nào sỉ nhục anh trai cậu ta hả?”<br>Diêm Diệc Nhiên thật thà trả lời: “Em không phải là xỉ nhục anh trai cậu ta, chỉ là em nghĩ rằng… cậu ta thích con trai, nên…”<br>“Cậu ta thích con trai thì sao hả? Cậu ta cũng chẳng để cậu lọt vào trong mắt.<br><br>Xem lại mình đi, cậu có muốn đi nữa thì cũng chẳng xứng với người ta.<br><br>Xem thử người ta gia thế như nào? Bối cảnh như nào? Có trèo cao được như vậy không?”<br>Bị mắng mỏ thậm tệ, Diêm Diệc Nhiên nhăn mặt nói: “Em chỉ thấy cậu ta thật ghê tởm và giả tạo.<br><br>Cũng chỉ là một thầy tướng số thôi mà, nổi tiếng được mỗi trên mạng! Làm như mình là thần tiên hạ giới vậy.<br><br>Cậu ta chỉ biết dựa vào ông bố thôi, chứ gặp người khác thì đã sớm bị chìm rồi.”<br>Người đại diện tức điên muốn đánh hắn ta một cái.<br><br>Anh ta đưa tay lên rồi nhưng lại thôi, chỉ biết nghiến răng nghiến lợi: “May cho cậu là chúng ta đang tham dự sự kiện, nếu không phải vì tát cậu sẽ khiến lớp trang điểm bị nhòe đi thì tôi đã cho cậu vài bạt tai rồi.<br><br>Người ta thích ai thì liên quan gì tới cậu, ai mượn cậu xem thường? Nhiều người ở đây như vậy còn cần cậu nể mặt à? Không phải là cậu bị cái gì đập trúng đầu rồi đấy chứ!?” Người đại diện thất vọng vô cùng.<br><br>Đau lòng nhất là tài nguyên ba năm lại dùng để bồi dưỡng một đứa không biết điều!<br>Diêm Diệc Nhiên càng thêm khó chịu: “Cố Lâm cũng có phải lão đại của em, mà em cũng chẳng cần nhờ Cố Diệp xem bói.”<br>“Chỉ với cái suy nghĩ đó thì tôi chắc chắn là cậu không phù hợp với giới này rồi!”<br>Diêm Diệc Nhiên: “Em…”<br>Người đại diện nghiêm mặt: “Đi giải thích đi, không thì sau hôm nay về cậu sẽ bị đóng băng hoạt động! Đi mau đi!”<br>Diêm Diệc Nhiên khiếp đảm trừng mắt nhìn, cái văn phòng chỉ có vài người kia nâng đỡ hắn ta tới mức này mà giờ lại muốn đóng băng hoạt động của hắn ta, chẳng lẽ không muốn dựa vào hắn ta để kiếm tiền nữa?<br>Người đại diện không chút nhượng bộ: “Đây là cơ hội cuối cùng của cậu.”<br>Ở phía bên kia, Cố Diệp gặp được một người quen cũ là đạo diễn Tiền.<br><br>Lần cuối hai người gặp nhau là khi quay “An Sử chi loạn”, lúc ấy Cố Diệp tham gia tuyển diễn viên, còn tạo ra một sự cố tình ái.<br><br>Sau đó thì cậu chưa có cơ hội gặp lại chú ấy.<br><br>Lần này đạo diễn Tiền tới chỉ đem theo một cậu thiếu niên.<br>Nhìn thấy Cố Diệp, đạo diễn Tiền vui mừng nói: “Nửa sau năm nay chú đang tính làm một bộ phim mới, cháu có muốn ghé qua đoàn phim chơi không?”<br>Cố Diệp bật cười: “Cháu ghé qua cũng có làm được gì đâu.<br><br>Chú đề cao cháu quá rồi.”<br>“Thì đến thử thôi.<br><br>Chú có vai này siêu hợp với cháu luôn, một vị thầy bói khí chất như thần tiên.<br><br>Ngoại hình của cháu đặc biệt phù hợp nha.”<br>Cố Diệp dở khóc dở cười: “Chú không tìm được diễn viên nào phù hợp à?”<br> <br>Đạo diễn Tiền không cười đáp không ngại ngùng: “Ừa, không kiếm được ai có khí chất như cháu cả.”<br>Cố Diệp cười nói: “Cháu có thể là không rảnh đâu, chú cứ tìm người khác đề phòng đi.”<br>Lúc này, Cố Diệp nhận ra người đứng sau đạo diễn Tiền đã nhìn cậu nãy giờ.<br><br>Người này chừng mười bảy, mười tám tuổi, ngũ quan rất đẹp, đặc biệt là đôi mắt phượng xinh xắn, sáng ngời đang nhìn thằng vào cậu.<br><br>Chỉ cần liếc qua một cái là Cố Diệp đã biết rằng đây là một cậu trai trẻ có tham vọng.<br><br>Chỉ có một đứa trẻ đã từng phải chịu nhiều khổ cực mới có được ánh mắt đó khi còn nhỏ tuổi như này, chín chắn và đầy nghị lực.<br><br>Nhìn thấy ánh mắt này cũng đủ khiến Cố Diệp không kiềm được sự phấn khích.<br><br>Cậu nghĩ thầm không biết đã từng gặp cậu trai này ở đâu chưa?<br>Đạo diễn Tiền thấy Cố Diệp nhìn chằm chằm lại chàng thiếu niên kia thì cười nói: “Cháu quên rồi à? Đây là cậu nhóc cháu đậu bài thi mà cháu từng nói ấy, nên chú cũng giúp đỡ nó chút ít.<br><br>Tên là Sài Minh.”<br>Sài Minh cúi đầu chào Cố Diệp: “Em là người đã chặn đầu xe của anh ạ.”<br>Cố Diệp chợt nhớ ra: “Lớn quá rồi ta, trông khác hẳn luôn, đẹp trai hơn trước nhiều.” Cố Diệp vui vẻ khen: “Mới có hai ba năm mà đã thay đổi nhiều như vậy, sau này không phải sẽ càng đẹp trai hơn nữa sao?”<br>Sài Minh được khen vậy thì ngay lập tức đỏ mặt, cậu nhìn Cố Diệp với ánh mắt long lanh.<br>Đạo diễn Tiền hỏi nhỏ: “Cháu có xem phim chưa?”<br>Cố Diệp lắc đầu: “Công chiếu rồi ạ?”<br>Đạo diễn Tiền thất vọng: “Thằng nhóc này là một cú hit phòng vé đấy.<br><br>Mấy người khác mà cháu giới thiệu cũng nổi quá trời.”<br>Cố Diệp cười nói: “Vậy thì tốt quá.<br><br>Đều nhờ chú chỉ đạo cả.”<br>Đạo diễn Tiền bật cười: “Cháu xem thằng bé đi, trong mắt nó chỉ có cháu thôi.<br><br>Chú chỉ là tiện tay đẩy nó lên một cái, còn công phát hiện ra thằng bé đều thuộc về cháu.”<br>Khóe môi Cố Diệp nhè nhẹ nhếch lên, cậu nói với Sài Minh: “Em còn nhiều triển vọng, sau này nhớ học tập cho tốt.<br><br>Nếu sau này muốn vào trường chính quy để học diễn mà không có tiền thì cứ tới tìm anh.<br><br>Trước đây livestream anh cũng từng nói rồi, ai muốn đi học mà không có tiền thì cứ tới tìm anh, anh sẽ hỗ trợ.<br><br>Sau này nhớ trả lại đầy đủ là được.”<br>“Cảm ơn đại sư Cố!” Mặt Sài Minh đỏ ứng trong niềm xúc động, cậu kéo áo ra và hào hứng hỏi: “Anh kí tên cho em được không ạ?”<br>Hành động này của cậu khiến Cố Diệp nở nụ cười: “Sao em không xin chữ ký của mấy ngôi sao lớn ấy, xin chữ ký của anh làm gì?”<br>“Anh khác với bọn họ, anh là ân nhân của em.”<br>Cố Diệp nghe thấy vậy thì mỉm cười, cầm bút lên và ký vào phần áo trắng mà cậu thiếu niên đang đưa ra.<br><br>Cậu cười nói: “Anh tin sau này em nhất định sẽ thành công.”<br>“Cảm ơn Cố đại sư ạ!”<br>Cố Diệp đâu biết rằng những lời này của cậu sẽ đi theo Sài Minh cả đời.<br><br>Sau này, biết bao nhiêu lần Sài Minh mệt mỏi đến nỗi tưởng chừng như không thể tiếp tục được nữa đều nhờ những lời nói này mà mới có thể kiên trì tới cùng.<br>Cố Diệp cười hỏi: “Em có công ty chưa?”<br>Đạo diễn Tiền nói: “Chưa đâu.<br><br>Làm được một bộ phim thế này, tất nhiên cũng đã có người tìm đến rồi, nhưng mẹ thằng bé không rành mấy chuyện giấy tờ này nên không dám ký.”<br>Sài Minh nhìn Cố Diệp với vẻ mặt nghiêm túc: “Em có thể tự mình quyết định được.”<br>Cố Diệp thích thú: “Được lắm, có chính kiến là rất tốt.”<br>Sai Minh nghiêm túc nói tiếp: “Em muốn đi theo anh, giúp anh kiếm tiền, biến thành con gà đẻ trứng vàng của anh.”<br>Cố Diệp ngẩn người: “Anh đâu có công ty.”<br>Sài Minh vẫn kiên quyết: “Em mặc kệ, em chỉ cần đi theo anh là được.<br><br>Em có thể tự mình kiếm vai diễn.”<br>Cố Diệp phì cười: “Thằng bé ngốc ngếch này, cái nghề này không có dễ như em nghĩ đâu.<br><br>Nếu em không sợ bị lừa bán đi á, thì vào công ty của anh trai anh đi.” Cố Diệp đưa cho Sài Minh số điện thoại: “Đây là số điện thoại của anh, khi nào muốn thì cứ gọi ha.”<br>Sài Minh xúc động cầm số điện thoại trong tay, mắt cậu sáng lên.<br>Sau khi hai người rời đi, Cố Diệp quay sang Cố Lâm cười nói: “Anh ơi, trong hai mươi năm tới, đây nhất định sẽ là một trong những trụ cột của công ty anh.”<br>Cố Lâm bật cười: “Nhỏ như vậy, có chịu được áp lực không? Những ngôi sao nhỏ tuổi sớm nở tối tàn nhiều lắm.<br><br>Không ít thần tượng được fan thần thánh hóa, không được để lộ ra bất kỳ tỳ vết nào.<br><br>Mà họ một khi đã lỡ để lộ ra tỳ vết thì sẽ bị phóng đại lên gấp nhiều lần, cuối cùng là nghệ sĩ đó bị dư luận vùi dập không ngóc đầu dậy nổi.”<br>Cố Diệp khẳng định: “Nó làm được.<br><br>Thằng bé sau khi được rèn luyện sẽ là một con sói dám đấu tranh, dám xông pha.<br><br>Anh cứ bồi dưỡng đi, nó trọng tình cảm, nhất định sẽ không bỏ đi.<br><br>Nếu thằng bé đến ký hợp đồng thì em sẽ tự mình đặt nghệ danh cho nó.”<br>Cố Lâm nheo mắt: “Em đúng là đồ hồ ly, ‘chính Cố đại sư cho mình cái tên này, cuộc đời này,’ tuyệt vời quá ha?”<br>“Em trai nham hiểm của anh chính con hồ ly đấy.<br><br>Thằng tư nói rằng anh cả là con khủng long bạo chúa, anh là Godzilla, còn em chỉ được làm một con mèo thôi.”<br>Cố Lâm tưởng tượng ra cái mặt xấu xí của Godzilla, tức mình nói: “Cái thằng nhóc này!”<br>Đang nói thì Diêm Diệc Nhiên quay lại một mình để nói lời xin lỗi: “Cố Tam thiếu, vừa rồi tôi…”<br>Cố Diệp nheo mắt, không đợi đối phương kịp nói xong đã hỏi một câu: “Anh là ai?”<br>Diêm Diệc Nhiên hoang mang, Cố Diệp nói vậy là có ý gì?<br>Dứt lời, Cố Diệp quay đầu lại bỏ đi.<br><br>Loại mặt hàng này cậu còn lười tiếp chuyện, nói chi đến để trong lòng.<br><br>Cố Lâm lạnh lùng liếc mắt nhìn đối phương một cái, chỉ một cái liếc mắt ấy đã làm Diêm Diệc nhiên run rẩy.<br><br>Khi ấy hắn ta mới nhận ra, người mà hắn thật sự đã ngu ngốc chọc giận không phải là Cố Diệp, mà là Cố Lâm.<br>Người đại diện đang lén nhìn từ một góc buồn rầu vô cùng, anh ta cũng chỉ biết tuyệt vọng.<br><br>Cái loại khờ khạo đến cả người mình không thể đắc tội là ai cũng không biết này, có nổi tiếng cũng vô dụng, sớm muộn gì cũng gây ra tai họa còn lớn hơn.<br>Hà Du nhìn thấy bóng dáng Cố Diệp đang rời đi, rồi quay lại trông một Diêm Diệc Nhiên đang thất thần.<br><br>Cậu nhìn xuống và giấu đi những toan tính trong ánh mắt, không kiểm soát được nhếch khóe miệng mình lên..<br><br>"]