["<br>Dưới mắt cậu mà còn dám đả thương người, ánh mắt Cố Diệp lạnh lùng, ra tay nhanh như chớp, ném ra một lá bùa.<br>Lúc này, Giải Thừa đứng bên cửa sổ đã cầm roi, hai người gần như ra tay cùng lúc, ngay khi phù chú vừa dán lên người con búp bê, roi đã quấn lấy cổ nó, tơ hồng từ bút chu sa trong tay Cố Diệp cũng buộc vào cổ nó, hai người liếc nhau, Cố Diệp thả lỏng tay, tự nhủ phối hợp vậy là chưa đủ ăn ý rồi.<br><br>Giải Thừa nâng tay trái lên, búp bê bị kẹp chặt trong tay, ngón tay bóp chặt cổ nó, cậu cười hì hì nói: \"Đừng nhúc nhích.\" <br>Quay đầu lại nhìn về phía ông anh bị tập kích, vẻ mặt tươi cười của Giải Thừa liền trùng xuống.<br><br>Ở nơi người bình thường không thấy được, có một bà lão tóc hoa râm, lấy thân mình che cho người trung niên trong lòng, ánh mắt nhu hòa nhìn anh ta, cho dù đối phương đã ở tuổi trung niên rồi nhưng trong mắt của bà vẫn là một đứa trẻ như cũ.<br><br>Điều khiến người đau lòng chính là hồn phách của bà đã biến thành trong suốt, rất nhanh sẽ tan biến.<br><br>Cố Diệp nhàn nhạt nói: \"Anh muốn cảm ơn thì cảm ơn mẹ anh đi, cho dù bà đã chết, bà vẫn che chở anh, nếu không có bà, anh bị nó hành chết lâu rồi.\" <br>Thiệu Đại Dũng kinh ngạc ngẩng đầu, nghi hoặc nhìn Cố Diệp, không hiểu rõ ý tứ của cậu.<br><br>Giải Thừa bóp đầu con búp bê, \"Nó hấp thụ lượng lớn oán khí nên hình thành oán linh, chỉ có bám vào vật hoặc người thân mới có thể tồn tại, anh mua nó về nên tự nhiên trở thành mục tiêu cho nó bám vào.<br><br>Vì bảo vệ anh, linh hồn mẹ anh sắp xài gần hết rồi, còn nữa, còn lời nào muốn nói với bà thì nói đi, nắm bắt thời gian.\" <br>Thiệu Đại Dũng khiếp sợ hỏi: \"Mẹ tôi?\" <br>Cố Diệp gật đầu, \"Đúng vậy, anh bị đẩy xuống giường là bà đang bảo vệ anh.<br><br>Anh nghe được âm thanh lạ là do bà giúp anh chống đỡ oán linh.<br><br>Anh bị đẩy xuống cầu thang cũng là bà che chở cho anh.<br><br>Nếu không, anh đã sớm chết rồi.\" <br>Thiệu Đại Dũng ngồi bệt dưới đất, vừa nghe mấy lời này, tinh thần hoảng hốt nhìn trước mặt, sửng sốt trong chốc lát đột nhiên khóc thành tiếng, \"Là con không có tiền đồ nên mới khiến mẹ chết rồi vẫn không an tâm sao?\" <br>Biểu tình bà lão bất lực, không biết làm sao, giơ tay cách con trai chỉ mấy centimet, chần chừ không dám đặt xuống.<br><br>Thiệu Đại Dũng khóc vài tiếng, đau lòng nói: \"Mẹ! Con xin lỗi mẹ! Bây giờ con biết rồi, con hiểu hổi, con biết mẹ khổ bao nhiêu, mệt mỏi bao nhiêu.<br><br>Lúc đó con còn nhỏ, không hiểu chuyện, vì muốn sống tốt một chút, làm chuyện trộm cắp, khiến mẹ đau lòng! Sau khi con hối hận sao không gặp mẹ? Vì sao con không ở cạnh nuôi mẹ? Đến cuối cùng, người mẹ nhớ mong nhất vẫn là đứa con bất hiếu này!\" <br>Cố Diệp nghe, bất đắc dĩ lắc đầu, con muốn nuôi mà mẹ không còn, nhân gian bi sự.<br><br>\"Mẹ! Con nhớ mẹ....\" Sau khi rống, Thiệu Đại Dũng giống như mất đi sức lực, nhỏ giọng nói một câu, \"Con thật sự, rất nhớ mẹ.\" Theo lời cuối cùng này của Thiệu Đại Dũng, trên mặt bà lão lộ ra một nụ cười vui mừng, sờ mặt con trai, thân ảnh bắt đầu tiêu tán.<br><br>Giải Thừa còn muốn nói gì đó, bà quay đầu, khẩn cầu nhìn cậu, lắc đầu.<br><br>Giải Thừa cắn răng gật đầu, mắt nhìn thân ảnh bà biến mất, liếc nhìn Cố Diệp, trong mắt đều nhìn thấy được sự tiếc nuối, quá muốn, không cứu được nữa, linh hồn có thể kiên trì đến lúc này đã là kỳ tích rồi.<br><br>Nhìn Thiệu Đại Dũng ngồi dưới đất khóc như một đứa trẻ, hai người vẫn là thuận theo ý của bà, không nói ra việc bà hồn phi phách tán, không thể bước vào luân hồi chuyển thế.<br><br>Một người mẹ, đến lúc này vẫn bảo vệ con mình, không muốn nó thêm áy náy, bọn họ sao có thể nói được? <br>Giải Thừa hít sâu một hơi, nhìn búp bê trong tay, tiện tay quăng về phía Cố Diệp, ghét bỏ nói: \"Mày xử đi!\" <br> <br>Cố Diệp đón được, con búp bê kia đột nhiên cười lên \"ha ha ha\", ngay lúc đối diện Cố Diệp, một làn khói đen chui ra từ trong mắt, nhào về phía Cố Diệp! <br>\"Chậc!\" Cố Diệp nheo mắt lại, trong tay kết một chỉ quyết, bấm tay bắn ra, nhắm vào đỉnh đầu của làn khói đen, bút chu sa trong tay vẽ vài nét, một luồng tơ hồng mang theo linh khí quấn lên, trói cục khói thành cái bánh chưng.<br><br>Cố Diệp lạnh mặt quăng nó xuống đất, đạp chặt, \"Bây giờ tao nhìn mày rất chướng mắt, mày tốt nhất nên an phận chút đi.\" <br>Livestream bị động tác của Cố Diệp và Giải Thừa làm cho bùng nổ, đặc biệt là mấy lời cuối này của Cố Diệp, vốn còn đang đắm chìm trong chuyện của mẹ Thiệu Đại Dũng, có chút thương cảm, hiện tại lực chú ý đã hoàn toàn bị Cố Diệp dẫn đi, bàn dân thiên hạ trong livestream gắn động cơ, bình luận điên cuồng.<br><br>Đẹp trai quá! Bạn trai mị đẹp trai quá đi mất! <br>Tao sợ muốn xỉu! Có quỷ phá thiệt hả? Không phải hiệu ứng đúng hong? Cái con búp bê đó á á á á tao muốn đem búp bê trong nhà quăng hết luôn! <br>Hiệu ứng này hay đấy! Từ khúc con búp bê bay lên rồi hai bọn họ phối hợp, tôi kích thích ghê! Cố Diệp chuyển động nhanh tới mức có tàn ảnh luôn! Quá xin! Anh yêu em! <br>Hiệu ứng cái qq! Nếu cái đó là hiệu ứng thì chẳng lẽ ông anh hối hận khóc huhu đó là diễn viên quần chúng à? <br>Cố Diệp mlem! Khí tràng quá xin! Kệ có quỷ hay không, chỉ cần có ảnh, mị không sợ gì hết! <br>Tui bị hù hết hồn luôn, mở hết đèn trong nhà vẫn sợ, đừng nói nữa, Cố Diệp mau ôm tui đi! <br>Papazari! Mau tới hộ giá! <br>...........!<br>Cố Diệp không biết mình trong lúc vô ý lại có thêm fan, nghiêm túc nhìn con búp bê, \"Đôi mắt của nó, hình như là thật.\" <br>Giải Thừa cũng xúm lại nhìn mắt nó, sờ soạng một chút, \"Là thật đó, tao sờ tròng mắt người chết rồi, giống như cái này nè.\" <br>Livestream trong chớp mắt yên lặng, bị dọa tới im bặt.<br><br>Người...tròng mắt....!<br>Sắc mặt Cố Diệp đanh lại, \"Oán linh này, rốt cuộc là hấp thu oán khí của ai hình thành? Tao có dự cảm xấu.\" <br>Giải Thừa hiểu rõ ý tứ của Cố Diệp, \"Ý mày là, đây chỉ là mở đầu?\" <br>Cố Diệp gật đầu, \"Thiệu Đại Dũng, con búp bê này anh mua ở đâu?\" <br>Thiệu Đại Dũng tạm thời dừng chịu đã kích do mẹ không còn bảo vệ lại, lau nước mắt viết cho Cố Diệp một địa chỉ, Cố Diệp vỗ vai anh, \"Đừng buồn! Mang theo tình yêu của mẹ anh, sau này phải sống cho tốt.\" <br>Giải Thừa cũng vỗ vai anh, \"Người sống phải nhìn về phía trước, anh sống tốt, mẹ anh mới an tâm.<br><br>Còn có...Tuy rằng mấy lời này bây giờ không thích hợp lắm nhưng vấn đề tương đối thực tế, đừng quên trả thù lao.\" <br>Cố Diệp dở khóc dở cười kéo anh ta một cái, \"Đi thôi!\" <br>Lúc này, Vương Đại Đảm đã bị hù toát mồ hôi lạnh, lần livestream này y hot luôn rồi, người xem kênh tăng gấp năm lần so với mọi ngày, bình luận thì không đếm xuể, có thể phân ra làm ba loại: <br>Vương Đại Đảm không cần sợ, trên thế giới này căn bản không có yêu ma quỷ quái, việc cậu cần làm là phá giải nó! <br>Tôi muốn đến quán cơm của Thiệu Đại Dũng, xin info! <br>Mlem mlem nhan sắc Cố Diệp! Anh í trừng mắt hoàn toàn thay đổi luôn, không còn bộ dáng anh trai nhà bên hiền lành nữa, không nói nhiều, tui làm fan ảnh! <br>Tặng thưởng cao hơn ngày thường mấy lần, cũng không biết đại gia nhảy đâu ra nhiều thế.<br><br>Đương nhiên còn có số ít người muốn dùng khoa học lý giải tình huống lúc nãy, người theo dõi y thêm một hàng dài.<br><br>Thấy Cố Diệp muốn đi chỗ khác, chuyện vẫn còn chưa xong, Vương Đại Đảm nhìn lợi ích lần livestream này mang lại, do dự một lúc, khẽ cắn môi, \"Tôi, tôi có thể đi cùng các cậu không?\" <br>Cố Diệp nheo mắt: \"Được.\" <br>\"Dẫn anh ta theo à?\" Giải Thừa khó hiểu, nhỏ giọng hỏi: \"Dẫn theo kiếm tiền hả?\" <br>Cố Diệp quay đầu lại, khe khẽ nói: \"Cảm giác có chỗ xài được.\" <br>Giải Thừa nhìn Vương Đại Đảm, trong ánh mắt tức khắc ngập tràn đồng tình.<br><br>Cố Diệp xem màn hình của Vương Đại Đảm, livestream đã kết thúc, cậu nhắc nhở: \"Hôm nay làm hôm nay tính, chia tiền cho chúng tôi trước bằng không ngày mai không dẫn anh theo nữa.\" <br><br>Vương Đại Đảm ngơ ngác, lần đầu tiên thấy kiểu người thanh thuần không ra vẻ, phú nhị đại coi trọng tiền tài như vậy.<br><br>Tặng thưởng hôm nay, sau khí khấu trừ hơn bốn vạn, Cố Diệp chia hai, lấy hơn hai vạn tư, \"Hai số thập phân kia chúng tôi bỏ qua, dù sao đều vào tài khoản của anh, anh chuyển tiền trước đi.\" <br>Cố Diệp còn rất hào phóng, lúc chuyển tiền, Vương Đại Đảm muốn chửi cậu mấy câu, mấy đồng bạc cũng đéo tha! Sao cậu không biết xấu hổ nói mình rộng lượng thế hả? <br>Bất quá mình còn một vạn sáu, so với ngày thường chạy lung tung còn hơn nhiều, trong lòng Vương Đại Đảm liền thoải mái.<br><br>Loại streamer thần quái vốn dĩ không phải hot lắm, lần này có thể kiếm nhiều tiền như thế đã lợi hại lắm rồi, điều này khiến y quyết tâm tiếp tục theo chân Cố Diệp, \"Các cậu ngày mai đi đâu thế?\" <br>Cố Diệp chia một nửa tiền cho Giải Thừa, \"Chúng tôi đi tìm khách sạn ở, sáng mai đến cửa hàng này xem thử, anh muốn thì cứ theo.\" <br>Giải Thừa nhìn \"tài sản kết xù\" trong thẻ ngân hàng, hết hồn, ấn bả vai Vương Đại Đảm, nhiệt tình kéo đi: \"Đi đi đi! Ngày mai chúng ta lại chơi chung, bèo nước gặp nhau là duyên là phận đó!\" <br>Cố Diệp xoay đầu, không nỡ nhìn tên đỗ nghèo khỉ này <br>- ---------- <br>Sáng sớm hôm sau, Cố Diệp và Giải Thừa mang theo Vương Đại Đảm đến cửa hàng chuyên bán đồ chơi second-hand, mặt tiền cửa hàng không lớn, phần lớn là đồ chơi trẻ con không muốn chơi nữa nhưng vẫn còn mới 80%, vứt thì tiếc nên chọn nơi này bán theo giá thấp.<br><br>Đồ chơi chỗ này vừa cho thuê, vừa bán, không ít đồ.<br><br>Cố Diệp đánh giá khí tràng của tiệm này một chút, \"Rất bình thường.\" <br>Giải Thừa cũng gật đầu, \"Không có tà khí.\" <br>Cố Diệp tìm được bà chủ sau kệ hàng, \"Chị ơi, chị nhìn giúp em, mình có ấn tượng với thứ này không?\" <br>Bà chủ đã sắp bốn mươi, được Cố Diệp gọi là chị, ngượng ngùng nở nụ cười, vui vẻ nói: \"Ây da, miệng thằng nhóc này ngọt ghê, để chị nhìn xem.\" Bà chủ liếc mắt nhìn con búp bê một cái, liền chắc chắn nói: \"Chị nhớ rồi, chị nhặt con búp bê này ở cửa, lúc đó còn mới khoảng tám phần, chị nghĩ chắc con cái nhà ai chơi chán rồi bỏ nên chị xử lý sạch sẽ, đặt trên giá.<br><br>Sau đó có một người đàn ông mua nó, người nọ ôm con búp bê khóc như con nít, chị ấn tượng sâu lắm.\" <br>Cố Diệp và Giải Thừa liếc nhau, hai người cười khổ, rõ ràng là cố ý ném trước cửa tiệm, điều tra thế nào đây? <br>\"À, đúng rồi, chị còn nhặt chung với con búp bê thứ này nữa, vẫn chưa bán.\" Bà chủ đột nhiên nhớ đến, chạy đến tận cùng kệ hàng bên trong, lấy một con búp bê Tây Dương, giao cho đám Cố Diệp.<br><br>Cầm trong tay, Cố Diệp liền cảm giác được con búp bê Tây Dương này cũng có oán khí giống như con lật đật, chẳng qua con búp bê này nhẹ hơn oán linh kia nhiều, Cố Diệp sờ sờ bụng nó, lập tức sờ được một thứ gì đó cứng cứng.<br><br>Cậu hỏi, \"Chị ơi, con búp bê này bao nhiêu tiền ạ?\" <br>\"Em thích à? Cứ cầm đi,\" Bà chủ cười nói: \"Chị nhặt được, với lại con búp bê này cũng không đáng tiền.\" <br>Cố Diệp vẫn đưa đối phương hai mươi đồng, mua con búp bê này, đi tới chỗ không người, bạo lực xé bụng nó ra.<br><br>\"Đậu mớ! Mày cuồng phá đồ hả?\" Giải Thừa tò mò ngó qua, phát hiện trong bụng nó có gì đó, lấy hai ngón tay kẹp ra, sau khi thấy rõ, hùng hổ nhét lại, \"Súc sinh khốn nạn! Đi nhét thứ này vào đồ chơi con nít! Chết xuống địa ngục! Vĩnh viễn không siêu sinh!\" <br>Bên trong chứa một đoạn xương ngón tay người, bên trên vẻ Chuyển Hồn Chú.<br><br>Tâm linh con nít vốn thuần tịnh, nếu tiếp xúc với con búp bê này trong thời gian dài, lonh hồ sẽ bị chuyển hồn trận này hút từ chút một, chuyển đến chỗ khác.<br><br>Cố Diệp xụ mặt xuống, \"Tác dụng của đôi mắt hẳn cũng giống khúc xương này, người làm ra hẳn là một nửa trong giới, hiểu biết một ít huyền thuật lại không tinh thông, hắn ta không biết đôi mắt là cửa sổ tâm hồn, dễ chiêu tà ám, đôi mắt đó hấp thu oán khí của người chết, sinh ra linh thức trở thành oán linh.\" <br>\"Tao biết một vị tiền bối, Tả Vân đại sư, bà có thể cảm ứng, tụi mình đem hai thứ này đến gặp bà đi.\" <br>\"Không cần.\" Cố Diệp nghiêm túc nhìn vào mắt Giải Thừa, \"Tao làm.\" <br>Ánh mắt Giải Thừa phức tạp hỏi: \"Sư phụ mày tới cái này cũng dạy hả?\" <br>Cố Diệp cười cười, \"Ổng sợ tao bị hại nên cái gì dạy được là dạy hết.\" <br><br>\"Có thể học được cũng là mày có thiên phú.\" Còn có một câu Giải Thừa không có mặt mũi nói, sư phụ mày cũng đủ tàn nhẫn.<br><br>Thời điểm dùng năng lực này, không khác gì thể nghiệm quá trình tử vong của người chết, loại tuyệt vọng này, người bình thường đều chịu không nổi.<br><br>\"Đi thôi, về khách sạn.\" <br>\"Tôi, cũng đi sao?\" Vương Đại Đảm nghe được xương cốt lại còn Chuyển Hồn Chú, cảm giác lần này không dễ kiếm tiền lắm, có chút hối hận.<br><br>Cố Diệp cười tủm tỉm nhét y vào taxi, \"Hôm nay anh không đi được, tôi bấm tay tính được anh có trọng dụng.\" <br>- ---------------- <br>Trong tầng ngầm ân trầm, thiếu nữ bị trói trên bàn phẫu thuật nhìn hung thủ cầm dao phẫu thuật dần dần tiến lại gần mình, \"Đừng sợ, sẽ không đau nữa đâu.\" Ôn nhu nỉ non bên tai, dao phẫu thuật lạnh lẽo cũng đã đặt lên cổ, hoảng sợ, bất lực, sợ hãi khiến linh hồn thiếu nữ bị kéo vào vực sâu.<br><br>Dao phẫu thuật chọc thủng động mạch, máu đỏ tươi từng chút từng chút bị rút ra, rốt cuộc linh hồn đã trốn thoát khỏi gông cùm xiềng xích của cơ thể rồi lại tận mắt thấy mình bị lột da, ngoại trừ cơ bắp, khung xương bị tẩy trắng làm thành đồ mỹ nghệ.<br><br>Linh hồn thiếu nữ phát điên, tra tấn nghiêm trọng khiến cô không muốn nhìn thế giới này nữa, linh hồn tự tiêu tán, oán khí lại được lưu lại......!<br>Cố Diệp cảm ứng xong, sắc mặt trắng bệch, môi rung rẩy, cả đầu mồ hôi lạnh.<br><br>\"Mày không sao chứ?\" Giải Thừa đỡ cậu, dán cho cậu một cái Tụ Linh Phù, \"Từ từ đã.\" <br>Cố Diệp ngừng lại trong chốc lát mới nói: \"Một ông chủ biến thái giết cô gái, khung xương bị chết thành tác phẩm nghệ thuật tên thiên sứ, đôi mắt với xương ngón tya này cũng là của cô ấy.<br><br>Mặt khác, hắn cũng dùng da của cô ấy làm thành bảy con búp bê da người!\" Cố Diệp dừng hơi, mặt lạnh lùng nói: \"Loại búp bê có Chuyển Hồn Chú giống như của chúng ta có tổng cộng bảy con, đã có ba đứa trẻ chết, linh hồn bị giữ trong búp bê, loại búp bê này càng nuôi càng có linh khí, càng ngày càng đẹp, cho nên bán vô cùng đắt, hung thủ chính là thợ làm búp bê.\" <br>\"Tán tận lương tâm!\" Giải Thừa đã nắm được trọng điểm, \"Nói như vậy còn mấy đứa nhỏ khác có búp bê Chuyển Hồn Chú?\" <br>\"Đúng!\" Cố Diệp lấy nước, uống một ngụm, khóe miệng cong lên, thanh âm lạnh lùng nói: \"Chuyện cứu mấy đứa con nít giao cho mày, tao biết mày có nhiều bạn bè, tao đi gặp tên thợ này.\" <br>\"Không được, quá nguy hiểm, chúng ta đi chung!\" <br>\"Yên tâm đi, tao không có gì nguy hiểm đâu.\" Cố Diệp nắm lấy Vương Đại Đảm đang cosplay cây nấm kế bên, \"Tôi đã nói anh hôm nay đi theo chúng tôi có trọng dụng mà, xem đi, cơ hội biểu hiện của anh tới rồi!\" <br>Vương Đại Đảm muôn khóc, \"Hiện tại đã đụng tới án giết người, quá kích thích, tôi muốn về.\" <br>Cố Diệp mỉm cười nói: \"Anh chỉ cần đi một chuyến với tôi, khi về liền nổi tiếng, anh có đi hay không?\" <br>\"Thật không?\" <br>\"Thật.\" <br>Vương Đại Đảm do dự trong chốc lát, hung tợn cắn chặt răng, \"Tôi đi! Người chết vì tiền, chim chết vì mồi!\" <br>Cố Diệp vỗ bả vai y, \"Yên tâm, tôi nhìn trên mặt anh không có tướng người chết, anh không chết được đâu.\" <br>Lúc này Vương Đại Đảm mới yên tâm, đi theo sau Cố Diệp, nắm chặt tay nắm trên xe taxi.<br><br>Cố Diệp dựa vào ký ức, quả nhiên trong khu phố thương mại tìm được cửa hàng búp bê, bên trong có mấy cô gái đang xem, do dự không biết nên mua con nào.<br><br>Cố Diệp nhìn cửa cửa hàng, ánh mắt lạnh lùng, hừ lạnh một cái.<br><br>Da đầu Vương Đại Đảm căng ra, hỏi: \"Cố đại sư, chúng ta, phải đi vào hả?\" <br>\"Đương nhiên, cơ hội của anh tới rồi, bắt đầu livestream đi.\" <br>\"Hả? Bây giờ luôn hả?\" <br>\"Đúng vậy, livestream ngay và luôn.\" <br>Vương Đại Đảm suy nghĩ, cũng đúng, trước mắt bao nhiêu người cho dù đối phương có hung tàn tới đâu cũng không dám xuống tay với hai người họ.<br><br>Y lập tức mở livestream, ban ngày không nhiều người lắm, bất quá y cũng không thèm để ý cái này, \"Đi thôi, bây giờ tôi dẫn mọi người đến một cửa hàng búp bê rất đáng yêu, chúng ta vào xem đi!\" <br>Có người xem liền chửi y: Đồ quê mùa không hiểu sự đời, búp bê trong tiệm này rất nổi tiếng trong giới! Tay nghề của ông chủ siêu tốt, hàng bán ra đều là tinh phẩm, muốn có phải đặt trước mấy tháng! Thấy tóc của con búp bê này không, trong tiệm đó đều toàn dùng tóc thật quần áo chỉ có một, trang sức không phải mạ đồng mà là mạ vàng đấy! Trong tay không có mấy chục vạn tiền tiêu vặt thì không cần vào, đừng tự chuốc lấy nhục.<br><br>Trong tiệm không bày nhiều búp bê lắm, xác thật mỗi con đều là tinh phẩm.<br><br>Từ quần áo đến nét mặt, không chỗ nào không tinh xảo hết, lựa đại một thứ trang sức trên người cũng không tìm ra được tỳ vết.<br><br> <br>\"Hai vị có thể xem trước, thích con búp bê nào, tôi có thể giới thiệu cho hai người.\" Ngồi trước quầy là một người trẻ tuổi diện mạo tuấn mỹ, đeo mắt kính, tóc hơi dài, sắp rũ đến vai, trên mặt mang theo một nụ cười ôn nhu nhàn nhạt, thanh âm cũng rất dễ nghe.<br><br>Cố Diệp dạo một vòng trong cửa hàng, cuối cùng dừng chân trước quầy, nhìn về một con búp bê xinh đẹp.<br><br>Mấy cô gái đều nhìn chằm chằm vào con búp bê này, \"Búp bê này xinh thế!\" <br>\"Đúng vậy, đẹp ghê!\" <br>\"Muốn mua quá à!\" <br>\"Bà nhìn giá đi rồi nói tiếp nha.\" <br>\"Haiz, thôi bỏ đi.\" <br>Cố Diệp nhoe mắt lại, đôi mắt người thường chỉ có thể thấy được con búp bê này xinh đẹp tinh xảo nhưng không thể thấy linh hồn tuyệt vọng của một đứa trẻ bên trong, \"Ông chủ!\" Cố Diệp hỏi \"Đồ trấn điếm này, tôi mua.\" <br>\"Oa!\" Mấy nữ sinh hâm mộ nhìn con búp bê kia, càng nhìn càng cảm thấy linh hồn bị nó thu hút, muốn mua ghê.<br><br>Ông chủ buông quyển sách trong tay, ung dung thong thả đi đến cạnh Cố Diệp, sau khi nhìn thấy mặt Cố Diệp, im lặng đánh giá toàn thân cậu, hắn đỡ đỡ mắt kinh, đáy mắt ẩn chứa tham lam, nheo mắt lại cươi nói: \"Cậu thật xinh đẹp, đặt biệt là đôi mắt cậu, so với búp bê tôi làm còn có linh khí hơn.\" <br>Cố Diệp bĩu môi, tương đối đối cho đối phương mặt mũi, cười đạm cảnh cáo hắn ta: \"Tôi đang livestream, anh đừng có mà quấy rối tình dục ở đây.\" <br>Người xem cũng vui vẻ <br>Thời nay con trai đẹp tí cũng không an toàn nữa ròi! <br>Cảm giác ông chủ này là gei, ánh mặt nhìn Cố tam không đúng lắm.<br><br>Ha ha ha náo nhiệt vậy, Cố ba ba đánh chết ông chủ này chắc luôn, không nói nhiều! <br>.........!<br>Ông chủ kia cũng không để ý đến Vương Đại Đảm đang livestream, hắn cười cười, giải thích nói: \"Tôi không có ý gì khác, chỉ là ăn ngay nói thật, cốt cách của cậu, gương mặt cậu, tay cậu đều giống tác phẩm nghệ thuật.\" <br>Cố Diệp ghét bỏ nói: \"Tác phẩm nghệ thuật? Nhưng tôi không muốn đặt cùng với tác phẩm nghệ thuật, anh vẫn nên giới thiệu cho tôi về con búp bê này đi.\" <br>Ông chủ cười ôn nhu, ưu nhã giới thiệu: \"Con búp bê này là tác phẩm đắc ý cảu tôi, mười hai khớp xương đều có thể co dãn được, đặt biệt là đôi mắt nó, không phải trong mắt pha lê bình thường.<br><br>Ta bảo đảm, mười năm nữa, làn da nó cũng sẽ duy trì trân chân bạch quang như cũ, sắc mặt vẫn sẽ hồng nhuận như xưa, cho dù ngày thường cậu không có thời gian chăm sóc cũng sẽ không hiện hoàng tùng gân, cho dù không trang điểm lại, nó cũng sẽ bảo trì bộ dáng này, càng nuôi càng có linh khí.\" <br>Cố Diệp chỉ chỉ giá, nhướng mày hỏi: \"Bao nhiêu tiền?\" <br>Ông chủ cười nói: \"Tôi mất hai tháng mới làm được nó, người khác lấy hai mươi vạn, cậu thì...mười tám vạn thôi, xem như kết một cái thiện duyên, hy vọng cậu đến thăm thường xuyên.\" <br>Cố Diệp gật đầu, móc thẻ trong bóp ra, \"Tôi mua, gói cho tôi, tôi muốn tặng mẹ.\" <br>Động tác này cảu Cố Diệp vừa nhìn là biết trong nhà có tiền, tiêu mười tám vạn không nháy mắt một cái.<br><br>Ông chủ nheo mắt, trong ánh mắt mất tự nhiên xuất hiện một tia giãy giụa.<br><br>Hắn chậm rãi gói con búp bê lại, đưa hộp cho Cố Diệp, nhìn Cố Diệp duỗi tay đến lấy, đầu ngón tay đột nhiên run lên, ánh mắt vốn do dự giờ khắc này đột nhiên khiên định.<br><br>\"Đây là danh thiếp của tôi, lưu lại phương thức liên lạc, sau này không cần biết là bảo hành, hay muốn trang điểm lại, cậu cứ trực tiếp mang đến đây là được.<br><br>Tôi cũng có thể cung cấp dịch vụ tại nhà nhưng chỉ giới hạn trong chủ nhật.\" <br>Cố Diệp cười cong mắt, \"Được, tôi cũng chỉ có thời gian vào chủ nhật.\" <br>Ông chủ thân sĩ nói: \"Quả thật là có duyên.\" <br>\"Vậy thì có duyên gặp lại sau ~\" Cố Diệp một tay ôm hộp quà, ngón tay trắng nõn vẫy vẫy, làn da trắng nõn dưới ánh nắng mặt trời, trắng gần như trong suốt, hình dáng cực kỳ giống với búp bê trên kệ.<br><br>Ánh mắt ông chủ nhìn bóng dáng Cố Diệp sắng quắc, trong đáy mắt tất cả đều là si mê, hăn không khống chế được, che đi lồng ngực đang phập phồng kịch liệt của mình, cố gắng ngăn cản bản thân xúc động lao ra kéo tác phẩm nghệ thuật hoàn mỹ đó về, âm thầm nói với mình đó nhất định là con nhà giàu, không phải một đứa nhỏ tùy tiện có thể giấu đi, một khi bại lộ sẽ vạn kiếp bất phục, hắn phải nhịn! Ông chủ chạy vài bước về quầy thu ngân, lấy trong ngăn kéo một lo thuốc, run rẩy vặn nắp ra, nuốt xuống một viên, nhắm mắt trong chốc lát mới khiến mình bình tĩnh lãi.<br><br>Nghĩ đến việc trên danh thiếp đưa cho Cố Diệp có để lại một luồng linh khí, khóe miệng hắn cong lên, thị huyết mỉm cười.<br><br>Mà lúc này, Cố Diệp ôm ba con búp bê gọi taxi đến Cục Cảnh sát.<br><br>Da người, mắt người, xương người hơn nữa video livestream mua búp bê, chứng cứ vô cùng xác thực! Cố Diệp nhìn một luồng linh khí trên danh thiếp, khóe miệng gợi lên nụ cười lạnh, cảm ơn pháp chế xã hội đi, nếu không thì không biết ai biến ai thành búp bê đâu..<br><br>"]