["<br>Ngày thứ ba Cố Diệp trở lại trường, Triệu Bằng Vũ tung tăng nhảy nhót đi học, đem chuyện cậu của cậu đã làm lải nhải kể hết cho Cố Diệp, \"Cậu tao nói cảm ơn mày cung cấp manh mối, cậu tao thiếu mày một cái ân tình.\" <br>Cố Diệp hơi mỉm cười, \"Có thể điều tra rõ ràng, trả lại công bằng cho vợ mày, xem như anh ta thêm một phần công đức, tao có giúp đỡ gì được.<br><br>Hơn nữa, anh ta còn tin lời nói một phía của tao, cứu được một đứa trẻ vô tội, tao phải là người cảm ơn mới đúng.\" <br>Triệu Bằng Vũ vừa nghe thấy chữ \"vợ\" lập tức đau đầu, \"Tao từ đây về sau đéo thiết tha vợ con gì nữa, mày tha cho tao đi!\" <br>Cố Diệp dùng mấy câu sâu sắc cổ vũ cậu ta: \"Vậy mày tìm anh nào tốt tốt gả cho người đi, sắp già tới nơi rồi.\" <br>Triệu Bằng Vũ bỗng có ý định muốn đè Cố Diệp xuống đánh cho một trận, \"Em gả cho anh, anh lấy em không? <br>Cố Diệp đứng dậy, khoa tay múa chân mấy cái, vẻ mặt ghét bỏ: \"Quá xấu, cảm ơn!\" <br>Ngược lại, Triệu Bằng Vũ bị cậu chọc đến cười ha hả, vui vẻ đuổi theo, \"Cố Diệp, mày biết xem phong thủy không, xem giúp nhà tao một cái được không?\" <br>Cố Diệp nhướng mày: \"Ba mẹ mày kêu?\" <br>\"Đúng vậy.\" <br>\"Lần này phải lấy tiền.\" <br>\"Ấu kè!\" <br>\"Vậy được, em đây cung.<br><br>cấp.<br><br>dịch.<br><br>vụ.<br><br>cao.<br><br>cấp, đoán mệnh tổ truyền, xem phong thủy, tính ngũ hành bát quái...cắt tóc, chuyên trị vô sinh, vân vân và vân vân.\" Cố Diệp nghiêm túc nói hươu nói vượn, Triệu Bằng Vũ xấu hổ che mặt, \"Mày đàng hoàng chút đi!\" <br>Cố Diệp dùng ánh mắt như nhìn kẻ ăn cháo đá bát nhìn cậu ta, \"Mày dám nói ân nhân cứu mạng của mày không đàng hoàng hả?\" <br>Triệu Bằng Vũ phát điên, \"Ba, ba câm mồm lại giúp con một cái, cảm ơn!\" <br>\"Được, con trai!\" <br>Triệu Bằng Vũ giận nghiến răng, không ngừng nhắc nhở bản thân, đánh ân nhân cứu mạng sẽ bị trời phạt! Bị trời phạt! <br>Lại nhận thêm một vụ làm ăn, Cố Diệp tâm tình hứng khởi trở về lớp, vừa mới ngồi xuống, vài bạn học đã bao vây cậu, \"Cố Diệp, câu này làm sao vậy? Ông có thể giảng cho tôi được không? Làm ơn, đi mà!\" <br> <br>Từ khi Cố Diệp thi được hạng nhất, thầy cô và bạn học đều cực kỳ chú ý cậu, dần dần mọi người cũng tin là Cố Diệp thực sự học giỏi, hơn nữa Cố Diệp không chảnh chọe, ai hỏi bài cũng hướng dẫn tận tình.<br><br>Chủ yếu là cậu lớn lên đẹp, con gái ai cũng thích nói chuyện với cậu.<br><br>Từ từ, nhân duyên của Cố Diệp càng ngày càng tốt, cũng có không ít con trai lén ghen ghét cậu nhưng vừa thấy gương mặt tươi cười đó, không ai ghét nỗi nữa.<br><br>Mà Lâm Tử Hòa, người trước kia có quan hệ không tồi, học hành cũng tốt, sau khi bị Cố Diệp \"nguyền rủa\", thành tích liên tiếp tụt dốc, tính tính thì ngày càng kỳ cục, nhân duyên ngày một kém.<br><br>Giảng bài cho mấy đứa con gái trong lớp, có đứa nào không phải là công chúa đâu? Mày diễn cho ai xem? Tụi nó cũng không phải mẹ mày! <br>Được cái là Lâm Tử Hào chỉ cần thấy Cố Diệp thì né ngay, cũng không có can đảm chọc phiền toái thêm lần nữa nên Cố Diệp mặc kệ hắn.<br><br>Cố Diệp giống với những học sinh cấp ba khác, mỗi ngày đều cắm đầu vào ôn tập.<br><br>Thi đại học càng ngày càng gần, Cố Diệp nhìn các bạn trong lớp vội vàng ăn cơm, trong tay còn cầm xấp tài liệu học thuộc lòng, Cố Diệp cũng cảm thấy áp lực, dứt khoát cầm tập vở, học theo mọi người chạy tới căn tin, hoàn toàn dung nhập vào bầu không khí học tập khẩn trương.<br><br>Bọn Tư Hồng Hưng thấy Cố Diệp như vậy cũng cố gắng theo, lâm trận mới mài gươm làm sao kịp, đại ca đã như thế, làm em út không thể thua kém, không thể thi trường hạng nhất, hạng hai thì hạng ba cũng được mà.<br><br>Nếu còn không đậu thì học nghề, mở cửa hàng rồi phát triển thành công ty, sau này mướn mấy đứa học giỏi về làm công nhân! <br>Toàn trường đều là không khí học tập khẩn trương, kể cả đám ham chơi hơn ham học cũng đã bắt đầu học rồi, thầy Vu cảm thấy rất được an ủi.<br><br>Đây là đám học sinh cuối cùng của ông trước khi về hưu, ông hi vọng tất cả thi được thành tích tốt, không phải tiếc nuối.<br><br>Mãi cho đến ngày nghỉ, tất cả học sinh mới nghỉ ngơi một chút, thầy Vu phát cho mỗi người mấy phiếu đăng ký, \"Sau khi về, thương lượng với gia đình một chút, lúc về trường phải đăng ký nguyện vọng nữa.\" <br>Cố Diệp nhét phiếu đăng ký vào cặp, đối với định hướng tương lai của mình, trong lòng đã có sắp xếp.<br><br>Lúc ra tới cổng trường, Triệu Bằng Vũ nhắc nhở: \"Tao ngày mai tới đón mày tới nhà tao xem phong thủy.\" <br>Cố Diệp mỉm cười vẫy tay, ý bảo mình không quên đâu.<br><br>Đi hơn một km rốt cuộc cũng tới chỗ xe đón, Cố Diệp vừa ngồi xuống, một bóng người sau lưng lao tới, ôm cổ Cố Diệp, \"Á ha ha! Quá linh cửu cung, Thái Ất thủ phòng, trăm thần sâm vệ, hung ma tà ám, không được tới gần! Thái Thượng Lão Quân, cấp tốc nghe lệnh! Ta thu!\" <br><br>Cố Diệp trợn trắng mắt, trở tay tát lên trán Cố Dương một cái, mắng một câu: \"Mày bị ngu hả em?!\" <br>Cố Dương cười hi hi mò qua, \"Anh, vừa rồi em làm có giống không?\" <br>Cố Diệp gật đầu có lệ, \"Giống giống giống, giống thằng ngu!\" <br>Cố Dương cực kỳ tủi thân gác đầu lên vai Cố Diệp, không them nhúc nhích.<br><br>Tâm hồn trẻ thơ chịu đả kích nghiêm trọng, cầu an ủi.<br><br>Cố Diệp bị chọc cười, bất đắc dĩ xoa nhẹ đầu em trai một cái, \"Lớn như vậy rồi mà còn nhõng nhẽo à?\" <br>Cố Dương trừng mắt, vẻ mặt lạnh lùng, \"Em nhõng nhẽo khi nào, đàn ông ai lại nhõng nhẽo?!\" <br>Cố Diệp gật đầu cho có lệ, \"Đúng đúng đúng, em anh là đàn ông, không nhõng nhẽo, chút nữa đi ngang cửa hàng handmade, anh mua cho chú một con robot.\" <br>Cố Diệp kích động nhảy lambada trong xe, \"Được nha! Tiền tiêu vặt của em xài hết rồi! Vậy mà anh lại còn!\" <br>Cố Diệp dở khóc dở cười, Cố Diệp điển hình cho loại người không biết tích lũy, cho nó bao nhiêu tiền, nó cũng có thể xài hết.<br><br>Lúc này chú tài xế mở miệng, \"Cậu ba cậu tư, hôm qua cậu cả về nhà, mua cho hai cậu không ít quà đâu, tôi còn thấy có một con Transformers nữa.\" <br>\"Quao!\" Cố Dương vui vẻ muốn bay lên trời, \"Cho em đó! Em gọi điện thoại cho anh cả, anh ấy hứa mua cho em!\" Cố Dương suy nghĩ, sắc mặt tức thì nghiêm túc lên, \"Bậy rồi, em quên nói cho anh hai quà em muốn, em muốn cái laptop mới.\" <br>Cố Diệp nhịn cười, cho nên nói, đứa nhỏ này căn bản không cần học hành chỉ cần giữ phần đơn thuần như vậy, các anh có thể cho nhóc cả đời cơm no áo ấm.<br><br>Sau khi về tới nhà, Cố Dương như con ngựa mất cương, từ trên xe lao xuống, vui vẻ la lớn: \"Anh cả! Anh hai! Tụi em về rồi nè!\" <br>So với Cố Dương hưng phấn, ngược lại, em ruột như Cố Diệp lại đeo cặp, vẻ mặt bình tĩnh chậm rãi đi vào.<br><br>Trên mặt cỏ ở sân vương, có một ngọn giả sơn điêu khắc từ cẩm thạch, cạnh bên là một bộ bàn ghế cũng được làm bằng cẩm thạch, có người người trẻ tuổi mặt tương tự nhau đang chơi cờ.<br><br>Nghe được tiếng Cố Diệp, hai người đồng thời nhìn qua, cùng cười.<br><br>\"Thằng tư cao lên không ít.\" Anh cả Cố Sâm năm nay đã 26 tuổi, đã hơi thành thục hơn một chút, càng lớn càng giống cha, có tí hơi nghiêm khắc, thoạt nhìn trầm ổn bình tĩnh, đã sở hữu khí chất tinh anh.<br><br>Anh hai Cố Lâm 23 tuổi, vừa mới tốt nghiệp, anh và Cố Diệp lớn lên có nhiều nét giống nhau, mặt mũi giống mẹ, mi thanh mục tú, thoạt nhìn như mỹ nam phong lưu, chỉ là anh giơ tay nhấc chân mang theo một tia nhã khí của quý công tử, không giống mấy kẻ đa tình.<br><br><br>Chỉ có người quen mới biết được, vị quý công tử này lúc học đại học đá dám mở công ty giải trí, tuổi trẻ như vậy đã chiếm phân nửa giang sơn showbiz, tuyệt đối là kẻ tàn nhẫn.<br><br>\"Thằng ba mà hoạt bát bằng phân nửa thằng tư thì tốt rồi.\" Cố Lâm nhìn Cố Diệp đang thong thả ung dung đi tới, nhẹ giọng nói: \"Năm nay, tổ chức sinh nhật cho nó đi.\" <br>Cố Sâm do dự một lúc, nhăn mày, Chỉ sợ nó không chịu nỗi thôi.\" <br>Sinh nhật Cố Diệp là ngày giỗ của mẹ, mẹ cậu bởi vì khó sinh nên qua đời, mấy năm trước gia đình chỉ lo tảo mộ cũng không nhớ được phải làm sinh nhật cho cậu.<br><br>Sau này muốn tổ chức thì cậu lại không chịu.<br><br>Cả nhà đều nghĩ tính tình Cố Diệp âm trần như vậy là do họ quan tâm quá ít, khiến cho tuổi thơ của cậu không được bình thường, bây giờ muốn bù đắp thì Cố Diệp cũng đã lớn, đã trễ.<br><br>Chớp mắt Cố Dương đã chạy đến trước mặt, anh cả và anh hai đều xem nhóc như đứa con nít, mỗi người một tay, đem đầu nhóc xoa rối bù.<br><br>Cố Dương còn rất hạnh phúc, quan tâm hỏi: \"Anh cả anh hai, quà của em đâu?\" <br>Cố Sâm cho thư ký đứng không xa đó một ánh mắt, thư ký hiểu ý, nhanh chóng cho người dùng xe đẩy đem một mô hình Transformer Bumblebee cao hai mét lại, làm cho Cố Dương vui vẻ nhảy tưng tưng.<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20210705/nguoi-que-cung-bi-ta-lua-toi-dung-day-20-0.jpg\"><br>Cố Lâm cười nói: \"Quà anh mua đều để hết trên phòng chú rồi, có laptop chú thích nữa.\" <br>Cố Dương vừa nghe xong, cao hứng lăn lộn trên cỏ, Cố Diệp miệng giật giật, chỉ muốn lấy dây thường trói thằng quỷ xứ này lại, gọi mẹ về để nó ngoan ngoãn một chút, yên lặng! Không được cà giựt cà tưng* vậy nữa! <br>*cà giựt cà tưng: lộn xộn, không quản được, tưng tửng.<br><br>Hai anh em nhìn Cố Diệp lần nữa, trên gương mặt tươi cười lập tức có chút câu nệ, trong ánh mắt lộ ra vài phần cẩn thận, \"Em ba, nghe nói chú hai lần thi gần đây đều đạt hạng nhất toàn khối, biểu hiện rất tốt.\" <br>\"Có muốn thứ gì hay không, nói anh nghe, anh mua cho chú di động với máy tính, còn có mấy loại máy chơi game, đều để ở trong phòng chú rồi, chú xem thử có thích hay không đi.\" <br>Cố Diệp bật cười, hai người này làm anh đúng là thật khó mà, \"Cảm ơn anh cả anh hai, để hai người phải tốn kém rồi.\" <br>Nụ cười này của Cố Diệp, ngược lại làm cho Cố Sâm và Cố Lâm sửng sốt, bởi vì từ lúc nhỏ, hai người chưa bao giờ thấy Cố Diệp cười như vậy.<br><br>Cố Sâm và Cố Lâm tức khắc cảm thấy vui mừng, rốt cuộc Cố Diệp có thể giống với người bình thường rồi, mua quà là có thể làm nó vui vẻ! <br>Sáng sớm hôm sau, hai anh trai vệ sỹ xách theo hai bao đồ to đùng đoàng lên lầu, gõ cửa phòng Cố Diệp.<br><br>\"Cậu ba, đây là quà cậu cả mua cho cậu, còn đó là của cậu ba.\" <br>Ánh mắt Cố Diệp sáng lên, đặc biệt rụt rè mở miệng nhờ hai người đưa đồ vào phòng, đợi đối phương đi rồi mới đóng cửa lại, cầm kéo, miệng cười tủm tỉm mở ra xem, trong tích tắc gương mặt tươi cười cứng đờ.<br><br>\"5 NĂM THI ĐẠI HỌC 3 NĂM LÀM BÀI\", \"TẤT CẢ CÁC DẠNG ĐỀ ĐẠI HỌC\", \"50 BỘ ĐỀ ÔN THI ĐẠI HỌC CẤP TỐC\", \"GIÚP BẠN THI ĐẠI HỌC\", \"TRỌNG ĐIỂM ÔN TẬP KỲ THI ĐẠI HỌC\", \"TRỌNG ĐIỂM ĐỂ ĐẠT TRẠNG NGUYÊN KỲ THI ĐẠI HỌC\", \"XOÁT ĐỀ CẨU*\"....!Một bộ tổng cộng hơn 50 quyển.<br><br>* Xoát đề cẩu: Mình không biết dịch thế nào để phù hợp, mượt mà.<br><br> <br>Theo mình nó là Chó cày đề, lao đầu vào làm đề như chó.<br><br>Vẻ mặt Cố Diệp lạnh nhạt buông kép xuống, khóe miệng giật giật, anh cả anh hai chắc chắn là tới hiệu sách gần nhà mua, phun ra mấy lời giống như tổng tài bá đạo thường nói: \"Lấy tất cả tài liệu ôn thi đại học cho tôi, lấy.hết.\" <br>Làm tổng tài bá đạo, chẳng lẽ không phải nên mua cho cậu một ít thứ to to bự bự sao? Hoặc là trực tiếp cho cậu một bao lì xì thiệt dày mới đúng, loại tài liệu này ai mà thèm?! <br>Thời điểm xuống lầu ăn cơm sáng, Cố Diệp nhìn Cố Dương đang mặc bộ đồ đá bóng mới ngồi trên sô pha, bên người có để điện thoại di động thời mới, trong ngực ôm laptop cũng đời mới, balo mới cũng không kéo khóa, trong đó nhét mấy cái mái chơi game, giống như khoe giàu khoe của, hạnh phúc tột cùng, cảm giác trên đỉnh nhân sinh.<br><br>Nhớ lại tài liệu ôn thi ngập phòng của mình, Cố Diệp lập tức cảm thấy bản thân đã chịu một đòn trí mạng, ngực đau.<br><br>Ánh mắt Cố phu nhân phức tạp nhìn thằng con ngu ngốc của mình đang hạnh phúc ngồi bên kia, nhìn Cố Diệp xuống lầu, trong lòng càng hụt hẫng.<br><br>Cố Sâm và Cố Lâm đối với Cố Dương thật sự rất tốt, từ nhỏ tới lớn, Cố Dương muốn gì hai người họ cũng cho, nhưng mà chưa bao giờ cho Cố Dương tài liệu học tập.<br><br>Có một câu là \"ghét cho ngọt cho bùi\", bà có đôi khi nghĩ rằng hai anh em bọn họ có phải cố ý làm như vậy, muốn nuôi phế Cố Dương? Ngẫm lại thái độ ngày thường của hai anh em này, vừa giống lại vừa không giống.<br><br>Tóm lại, tâm tình Cố phu nhân rất phức tạp.<br><br>Sau bữa cơm, Cố Dương còn chơi ở phòng khách, Cố phu nhân thừa dịp không có ai, lặng lẽ đi đến sau lưng con trai, hận sắc không thành thép bóp hai cục thịt sau cổ nhóc, nhỏ giọng hỏi: \"Con không thừa dịp anh cả anh hai con ở nhà kiếm thêm cảm tình, chơi một mình là sao?\" <br>Cố Dương đau tới nhe răng trợn mắt, không tình nguyện nói: \"Con không đi đâu, chơi với hai người đó thà con chơi với anh ba còn hơn, chơi được chút xíu thì hai người họ liền dạy đỗ con, kêu con ráng chăm lo học hành.<br><br>Hơn nữa, anh cả lúc tức giận giống y chang ba, cứ như Bá Vương Long vậy đó.<br><br>Còn lúc anh hại tức giận thì nheo mắt lại, nhìn thì đẹp nhưng mà khí thế có thể hù chết người ta luôn, anh hai con chính là Godzilla khoác da mỹ nhân, á ô ~~ ngao ngao ngao!\" <br>Cố phu nhân tức giận, chỉ muốn đánh thằng con ngu ngốc này một trận! Này thì ngao! Chẳng lẽ sau này chỉ có thể trông chờ vào thằng ba đi đoán mệnh cho nó tiền tiêu sao? Nếu ba nó không còn nữa, thằng cả thằng hai không biết có nhờ cậy được không? <br>Cố Dương không có tí nào đồng cảm với tâm tình của mẹ nhóc, che phía sau cổ lại, mặt đột nhiên biến sắc, \"Kỳ thật anh ba con lúc răn dạy cũng rất đáng sợ, không phải Bá Vương Long, cũng không phải Godzilla, là mèo có thể cắn người? Hay hồ ly? Nhưng mà không quan trong, dù sao anh ba cũng không đánh con.\" <br>Cố phu nhân tức giận, trợn trắng mắt, \"Anh mày mà mày đi so với mèo với hồ ly à?\" <br>Cố Dương nghĩ, \"Sao lại không được? Đều lớn lên đẹp nè, hồ ly với mèo cùng là một loài nè, đều có lông.\" <br>Cố phu nhân nhin không nỗi nữa, tát một cái lên lưng thằng con mình, \"Có cái qq! Mày bị ngu à? Một con là chó, một con là mèo*, cho mày ăn học bao nhiêu năm mà có nhiêu đó cũng không phân biệt được, đầu óc bã đậu, tức chết mẹ mày rồi!\" <br>Cố Dương cũng không dỗ, cứ vui vẻ chơi game như cũ, trong nửa phút đã chọc Cố phu nhân tức điên lên.<br><br>Thằng con ngu ngốc này, bà không cần! <br>Lúc này, một chiếc siêu xe dừng trước cửa Cố gia, một tên rich kid đẹp trai, mang knhs râm từ cửa sổ lú đầu ra, hỏi anh cả Cố gia đang bị ba gọi tới công ty: \"Xin hỏi, đây là nhà Cố Diệp Cố đại sư phải không?\" <br>Cố Sâm xụ mặt, đại sư? Đại sư gì? Thằng ba có cái nickname đó từ lúc nào?.<br><br>"]