["<br>Bây giờ Cố Diệp cũng không rảnh quan tâm Úc Trạch nghĩ gì nữa rồi.<br><br>Vừa về nhà chưa đến hai phút, cậu không thể không dẫn theo Ngật Kiều Tuyển đến bệnh viện cứu Tần Húc.<br><br>Sau khi hỏi được địa chỉ từ Tần Mạn xong, mọi người kéo nhau đến thẳng bệnh viện.<br>Cố Diệp vốn không muốn để Úc Trạch đi theo, nhưng anh lại vô cùng kiên trì, còn đuổi thư kí Lưu về, suốt đường đi đều kéo tay cậu, nắm rất chặt.<br><br>Cố Diệp cũng không dám hỏi nhiều, sợ đối phương nói ra chuyện gì đó kinh người khiến hắn không thể tiếp thu nổi.<br><br>Thật ra trong lòng Cố Diệp có cảm giác Úc Trạch đã hoài nghi hắn rồi, cHạhỉ có điều chưa nói thẳng ra mà thôi.<br>Hơn nữa còn có một tên độc miệng bên cạnh, tám phần là đã phát hiện ra hắn.<br>Bây giờ Cố Diệp có cảm giác như bị ném ra phơi bày trước đèn pha vậy, muốn trốn cũng không có chỗ trốn.<br>Lúc nhìn thấy Tần Húc thì hắn đã tỉnh rồi, đang nằm trên giường bệnh, sắc mặt tái nhợt, hiển nhiên là vừa trải qua một hồi tra tấn quá sức.<br><br>Thấy Cố Diệp mang theo hai người tới thăm mình, một trong hai còn là Úc tổng thần rồng thấy đầu không thấy đuôi nữa nên Tần Húc chống tay định ngồi dậy.<br><br>Cố Diệp bèn xua tay: “Đừng khách sáo, cứ nằm đi, rốt cuộc chuyện là sao thế? Sao cô ta lại đột nhiên muốn lấy mạng cậu?”<br>Mặt Tần Húc tràn đầy bất đắc dĩ, Tần Mạn tức giận nói: “Nó làm cô ta mất mặt! Đạo diễn Tiền bảo nó dùng kỹ thuật để diễn với Hạ Thi Vấn, cho cô ta biết thế nào là trời cao đất rộng, tâm tư nên đặt vào diễn xuất.<br><br>Nó diễn mười mấy cảnh liên tục, cuối cùng Hạ Thi Vấn bị dọa đến té ngã, ngồi bệt dưới đất thật lâu không đứng dậy nổi, sau khi hoàn hồn thì khóc ầm lên.” Biểu cảm của Tần Mạn lúc nhớ về chuyện đó vẫn còn sợ hãi: “May mà hôm nay tôi đến đoàn phim với nó, nếu không nó té xỉu trong phòng nghỉ cũng không ai phát hiện.”<br>Cố Diệp đồng tình nói: “Đây là gánh tội thay cho đạo diễn Tiền rồi.”<br>Tần Húc bất đắc dĩ nói: “Cô ta cảm thấy tôi diễn không đạt với cô ta là cố ý muốn chỉnh cô ta.<br><br>Hừ, nếu tôi muốn chỉnh cô ta thì đâu cần dùng mấy trò trẻ con này.”<br>“Chắc cô ta cảm thấy cậu phát hiện ra chuyện mình làm nên muốn giết cậu diệt khẩu đấy.” Cố Diệp quăng người giấy đã biến thành màu đen lên mép giường Tần Húc: “Nếu không có người giấy này thì cậu đã bị cô ta “làm thịt” rồi.<br><br>Bây giờ cậu lại nợ tôi thêm một mạng, thêm một trăm vạn.”<br>Sắc mặt Tần Húc khó coi cầm lá bùa kia, ánh mắt thâm trầm nói: “Đại ân không lời nào cảm tạ hết được, tôi nhớ kỹ rồi.”<br>Ngật Kiều Tuyển nắm lấy cổ tay Tần Húc bắt mạch, chán ghét nhíu mày, vạch mí mắt Tần Húc lên nhìn, nói với Tần Mạn đứng bên cạnh: “Đi lấy một chậu nước sạch cho tôi.”<br>Tần Mạn suy đoán, đây chắc là chuyên gia theo như lời Cố Diệp nói đi, cô lập tức đi ngay.<br><br>Ngật Kiều Tuyển rắc thuốc bột màu trắng vào chậu nước, sau đó lấy ra một con dao nhỏ.<br>Cố Diệp trốn ở phía sau Úc Trạch, dựa trán lên vai hắn: “Úi, không dám nhìn! Ghê quá!”<br>Ngật Kiều Tuyển ánh mắt phức tạp liếc y, dùng dao nhỏ cắt một đường lên ngón tay Tần Húc sau đó nhúng tay hắn vào chậu nước.<br><br>Dòng máu từ đầu ngón tay chảy ra chậu nước, không lâu sau một con sâu màu xanh lá nhỏ đến nỗi mắt thường khó phát hiện theo máu chui ra.<br>Ngật Kiều Tuyển nắm cổ tay Tần Húc rút ra, ngay sau đó nhìn thấy con sâu nhỏ màu xanh lá kia vui vẻ bơi tung tăng trong chậu nước nhiễm máu, mắt thường có thể nhìn thấy nó đang lớn thêm một chút.<br><br>Một màn quỷ dị này khiến hai chị em họ Tần trợn mắt há mồm, tưởng tượng đến cảnh con sâu này cũng bơi trong máu mình như vậy Tần Húc nhịn không được muốn ói.<br>Cố Diệp cảm thấy ghê tởm: “Đổ nước nhanh lên.”<br>“Còn con sâu?”<br>Ngật Kiều Tuyển lạnh nhạt nói: “Đừng bỏ đi, giữ lại còn có ích.”<br>Khoé miệng Cố Diệp co rút: “Nấu ăn à?”<br>Úc Trạch cũng cảm thấy ghê tởm, đập lên gáy Cố Diệp ra hiệu cậu đừng nói nữa.<br>Tần Húc nhìn ngón tay còn chảy máu mình: “Tôi cảm thấy khoẻ hơn nhiều rồi, cả người nhẹ nhàng hẳn, nghĩ đến Hạ Thi Vấncũng không cảm thấy điên cuồng nữa.”<br>Ngật Kiều Tuyển không nể tình nói cho hắn biết: “May mà con tình cổ này còn chưa trưởng thành đấy.<br><br>Nếu nó trưởng thành rồi thì cậu chỉ còn nước chết.”<br>Cố Diệp nghe mà chết tâm.<br><br>Ngật Kiều Tuyển này một khi mở miệng thì trừ cậu ra không còn ai là bạn nữa hết, bởi vì người bình thường đều &nbsp;không đỡ nổi lời cậu ta nói.<br><br>Ngật Kiều Tuyển miệng độc không nể nang ai, tính tình cũng kỳ quái, xem như là một kỳ ba trong giới.<br><br>Cố Diệp sợ chị em họ Tần có hiểu lầm với việc nuôi cổ bèn giải thích: “Không phải tất cả loại cổ đều gây hại đâu, cổ cũng có thể trị bệnh cứu người nữa.” Cố Diệp chỉ Ngật Kiều Tuyển: “Y thuật của hắn cũng rất giỏi đấy.”<br>Ngật Kiều Tuyển quay đầu lại nhìn Cố Diệp trốn ở phía sau Úc Trạch, ghét bỏ hừ một tiếng.<br><br>Cố Diệp trợn mắt, nói đỡ cho mà còn không biết ơn, loại bạn xấu này làm sao mà có thể kiên trì cãi nhau mười mấy năm ở đời trước vậy, đúng là vi diệu!<br>Mặt Cố Diệp trầm xuống, rộng lượng không so đo với Ngật Kiều Tuyển: “Trên người Hạ Thi Vấn kia cũng có cổ trùng, giải quyết thế nào đây?”<br>Ngật Kiều Tuyển mặt không biểu tình nói: “Kêu vài người bắt về đây, giết.”<br>Tần Mạn hít ngược một hơi khí lạnh: “Giết?”<br>Cố Diệp giải thích: “Ý là giết cổ trùng, tôi có thể liên hệ với Khâu Ngạn Hoài, còn cậu kêu tên kia, kêu là cái gì đó? Tóm lại là kêu tên đó tới đây.”<br>Gọi Khâu Ngạn Hoài và Lạc Bồi tới, để Ngật Kiều Tuyển dùng phương pháp tương tự lấy sâu trong cơ thể hai người đó ra.<br><br>Nhìn con sâu đó rồi tưởng tượng đến mấy ngày nay cái thứ này cũng bơi tới bơi lui trong cơ thể mình như vậy, sắc mặt của hai người cũng giống như Tần Húc vậy, toàn thân nổi da gà.<br>“Nói vậy là chuyện tôi mê Hạ Thi Vấn như điên chính là do bị con sâu này khống chế?” Lạc Bồi vẫn không thể tin nổi, chuyện này quá sức tưởng tượng rồi, không khoa học chút nào.<br>Khâu Ngạn Hoài nhìn hắn như một tên ngốc: “Vậy bây giờ còn muốn nổi điên không? Mẹ nó còn muốn đánh nhau không?”<br>Lúc trước hai người từng đánh một trận sau đó biến thành oan gia, hơn nữa mặt ai nấy cũng không thân thiện gì cho cam, bây giờ gặp nhau càng không thuận mắt.<br><br>Lạc Bồi nghĩ đến chuyện Hạ Thi Vấn và tên thiểu năng Khâu Ngạn Hoài này ở bên nhau, thế nhưng trong lòng đã không còn cảm thấy nổi điên nữa, sắc mặt càng thêm khó coi.<br>Thật sự là bị cài bẫy!<br>Cố Diệp chỉ chỉ con sâu: “Anh Lạc, tôi cứu về cái mạng nhỏ của anh rồi, mau đưa tôi một trăm vạn tiền mua mạng.”<br>Lạc Bồi nghẹn họng: “Đưa.”<br>Cố Diệp bấm ngón tay tính toán, mừng rỡ nhìn Úc Trạch, phát tài rồi!<br>Úc Trạch cưng chiều nắm tay hắn không nói gì, nhưng Cố Diệp vẫn nhìn ra được giờ phút này trong mắt Úc Trạch tràn đầy đau lòng.<br><br>Cố Diệp bất đắc dĩ thở dài trong lòng, vẫn là không thể gạt được hắn.<br>————<br>Lúc này Hạ Thi Vấn phát hiện ba con cổ trùng đều mất liên kết, sắc mặt khó coi lấy ra một cái hộp, trong hộp có một con sâu màu đỏ.<br><br>Cô ta dùng ngón tay chọc chọc cho con sâu kia tỉnh dậy.<br>Mẹ cô ta mở cửa đi vào, thấy cô ta lại làm mấy thứ này thì lo lắng nói: “Vấn Vấn, con đừng nghịch mấy thứ này nữa.<br><br>Cô gái kia cho con cái này là muốn con tìm được một người đàn ông tốt chứ không phải lợi dụng nó để lừa đàn ông.”<br>Hạ Thi Vấn che giấu sự thiếu kiên nhẫn trong mắt, nghiêm nghị nói: “Mẹ không cần quan tâm, con chỉ muốn diễn thêm vài nhân vật nữa thôi.<br><br>Nếu con nổi tiếng lẹ thì sẽ kiếm được tiền mua mỹ phẩm cho mẹ.”<br>Khuôn mặt mẹ cô hiện lên vẻ vui mừng nhưng bà vẫn chưa yên tâm lắm: “Bây giờ con bắt cá nhiều tay, lỡ như tiếng xấu truyền ra ngoài là mất hết danh dự đàng gái đó?”<br>“Mẹ cứ yên tâm, con đâu thích bọn họ thật, cũng chưa đáp ứng họ bất cứ thứ gì.<br><br>Giờ con chỉ muốn nhanh nhanh nổi tiếng, dỗ dành cổ yêu để nhận sự giúp đỡ từ họ thôi.”<br>“Nhưng cậu con có thể nâng đỡ con mà.”<br>Vừa nhắc tới đạo diễn Tiền, Hạ Thi Vấn đã vô cùng bất bình: “Quá lâu! Cậu muốn con trước hết phải trau dồi kỹ năng diễn xuất của mình nên bắt con phải bắt đầu từ con số không.<br><br>Nhưng mà kỹ năng diễn xuất của con vốn đã tốt lắm rồi, chỉ còn thiếu vai diễn thôi.”<br>Bỗng dưng lúc này cô lại nghĩ đến ba người mất kiểm soát kia, trong lòng cảm thấy hơi bất an.<br><br>Ban đầu Tần Húc là người khó khống chế nhất và anh cũng là người mất kiểm soát đầu tiên.<br><br>Có lẽ do anh phát hiện ra bí mật của cô và hiện tại đã được đưa đi bệnh viện nhưng không biết sống chết thế nào.<br><br>Hai người còn lại việc kiểm soát rất suôn sẻ nhưng giờ cô không thấy họ phản ứng gì hết.<br> <br><br>Rốt cuộc có chuyện gì đang xảy ra thế?<br>Nhìn con trùng màu đỏ này cô càng thêm độc ác nhẫn tâm.<br><br>Sau khi hạ cổ lên người mình, cô chống mắt lên xem bọn hắn dám không nghe lời không!<br>Hạ Thi Vấn chịu đựng cơn buồn nôn nhặt con côn trùng kia lên, sau đó nhắm mắt lại, bỏ nào vào miệng rồi nuốt xuống.<br>Trong một dịp đi du lịch, gia đình cô vô tình cứu giúp một bà cụ mang bệnh nặng.<br><br>Để bày tỏ lòng biết ơn, bà lão đã tặng cho cô bốn con cổ trùng, ba đực một cái.<br><br>Bà lão còn nhắc nhở rằng, ba con đực chưa trưởng thành nên phải để chúng ở chung một chỗ, con cuối cùng sống sót mới đem đi giao phối với con cái.<br><br>Song, cô lại không nghe lời, con nào cũng giữ lại.<br><br>Mỗi ngày cô đều dùng máu mình nuôi trùng cái, cho nên nó rất nghe lời cô, còn giúp cô khống chế ba con trùng đực cấp thấp hơn.<br><br>Bây giờ cô hạ nó lên người mình, xem bọn họ kháng cự như thế nào?<br>Sau khi nuốt nó vào bụng, ngoại trừ cơn buồn nôn ập đến cô không cảm thấy điều gì khác.<br><br>Cô thử điều khiển ba con trùng đực, quả nhiên, bọn chúng vẫn sống.<br>Hạ Thi Vấn mặt mày lạnh lẽo, mỉm cười cầm điện thoại di động lên, tìm tài khoản của phóng viên săn tin nhắn tới: “Ngày mai đoàn làm phim « loạn An Sử » sẽ xảy ra trò hay, muốn nắm bắt tin tức nhớ đến sớm.”<br>Ngật Kiểu Tuyển rắc một nắm thuộc bột vào, nhìn ba con côn trùng kia vui vẻ bơi lội, hình thể càng lúc càng lớn.Cố Diệp nhịn hết nổi hỏi: “Cậu nuôi chúng lớn như vậy làm gì?”<br>Ngật Kiều Tuyển tự tin trả lời: “Nuôi nó cấp cao hơn tí để mang nó về cho Bé Cưng ăn.”<br>“Không giết à?”<br>“Béo múp giết lãng phí lắm.”<br>Cố Diệp thì nghĩ tới điều khác, bé cưng ra đời là kết quả của việc hàng ngàn con trùng khác giết chóc cắn nuốt lẫn nhau, cuối cùng mới thành vua vạn trùng.<br><br>Quá trình đó cậu may mắn được xem một chút, nhưng ấn tượng để lại tới giờ như gặp ác mộng, cậu không khỏi rùng mình, da gà nổi khắp người: “Cậu nuôi nó lớn để làm thức ăn cho Bé Cưng hả?”<br>Ngật Kiều Tuyển rất hài lòng với vẻ mặt khó chịu không nói nên lời của Cố Diệp: “Không thì tôi làm trùng rang cho cậu ăn nhá?”<br>Cố Diệp nhanh chóng lắc đầu, tựa đầu vào vai Úc Trạch, vỗ một cái, cọ cọ: “Vẫn nên làm lương thực thô, xin cảm ơn!”<br>Sau khi tìm lại cảm giác thoải mái từ Úc Trạch, Cố Diệp chợt nhớ ra: “Cậu nuôi nó lên cấp độ cao hơn như vậy thì con cổ trùng trên người Hạ Thi Vấn cấp bậc liền thấp hơn rồi? Đến lúc đó cô ta sẽ bị khống chế.”<br>Ngật Kiều Tuyển lạnh lùng nói: “Liên quan gì tới tôi? Ác giả ác báo!”<br>Cố Diệp nheo mắt, vỗ tay bôm bốp như hải cẩu: “Anh trai nhỏ đẹp trai thế!”<br>Ngật Kiều Tuyển ra vẻ ghét bỏ: “Hai người đúng là cùng một giuộc, đừng học theo anh ta, còn bắt chước nữa tôi oánh chết cậu!”<br>Cố Diệp khóe miệng giật một cái, mợ nó chứ, đây là ỷ cậu không dám thừa nhận à?!<br>Ngật Kiều tuyển cười nhạt: “Biểu cảm bất đắc dĩ cũng tương tự, vẫn học hả?”<br>Cố Diệp nghiến răng ken két: “Clm tôi không học theo!”<br>Ngật Kiều tuyển cười nhạo một tiếng: “Cách nói chuyện không khác gì nhau!”<br>Cố Diệp nhào vào lồng ngực Úc Trạch rồi méc: “Cậu ta bắt nạt em kìa!”<br>Úc Trạch vỗ lưng Cố Diệp an ủi: “Không sao đâu, đừng sợ.”<br>Ngật Kiều Tuyển thấy cảnh này, cười lạnh chỉ vào mũi Cố Diệp: “Chính xác là cái dáng vẻ gợi đòn này đây! Thấy trai đẹp một cái là mắt dính chặt chân không nhúc nhích nổi! Giống nhau như đúc.”<br>Tên vương bát đản này, cho tới bây giờ cậu vẫn không cãi nhau thắng nổi hắn, đánh nhau càng không có cửa, hiện tại ỷ vào cậu không dám thừa nhận mà cũng dám bắt nạt cậu như thế, cậu không kìm nổi cảm giác muốn đánh người.<br>Cố Diệp hít sâu một hơi rồi chỉ vào tất cả mọi người ở đây: “Mấy người nhớ trả tiền đầy đủ cho tôi! Ông đây đi về!” Nói xong, cậu nổi giận đùng đùng lôi kéo Úc Trạch ra ngoài, bỏ Ngật Kiều Tuyển ở phía sau, không hề có ý định dẫn cậu ta về.<br>Không ngờ rằng, lúc về đến nhà Ngật Kiều Tuyển vẫn không chịu buông tha cho cậu: ” Lại còn nuôi đám đồ chơi này, quá giống.”<br>Cố Diệp chịu quá đủ rồi, bèn nói: “Cậu bớt nói giùm tôi được không?!”<br>Ngật Kiều Tuyển nhìn thẳng vào mắt Cố Diệp: “Tôi vẫn còn đồ của sư huynh cậu ở nhà, có thời gian thì mang về.”<br>Cố Diệp giả vờ cảm động một hồi: “Không thích, cho cậu làm đồ lưu niệm.”<br>Ngật Kiều Tuyển sắc mặt lành lùng, đôi môi cay nghiệt run lên, đổi mắt như phủ một lớp sương nhàn nhạt: “Kỷ niệm? Ai thèm? Người cũng chết rồi, tôi quan tâm làm gì?”<br>Trái tim Cố Diệp như bị một nắm đấm nện xuống, cậu há to miệng: “Tôi, tôi xin lỗi.”<br>Ngật Kiều Tuyển mím môi, ghét bỏ nhìn Cố Diệp nhu nhược không dám đối diện với sự thật: “Lúc nhận được tin nhắn, tôi đã nghi cậu chính là tên khốn đó rồi!”<br>Cố Diệp: “…”<br>Rốt cuộc tên này hiểu hắn tới cỡ nào thế!<br>Ngật Kiều Tuyển nhặt cái túi ném trên mặt đất lên: “Tìm một chỗ cho trẫm ngủ bù.”<br>Cố Diệp co rút khóe miệng, chỉ chỉ lên lầu: “Tầng trên không ai ở, mời ngài tùy ý.”<br>Ngật Kiều Tuyển lạnh lùng đi được hai bước, sau đó dừng lại nhìn Úc Trạch đang ngồi ở phòng khách ngắm Cố Diệp: “Sư huynh cậu ta đúng là kẻ chả ra gì, thấy người ta lớn lên đẹp một tí là không rút chân ra được, không phân biệt giới tính, giống loài.<br><br>Tên đó mới tám tuổi đã biết chọc ghẹo tôi rồi.<br><br>Còn thằng nhỏ vương bát đản này tính tình không khác gì sư huynh nó, anh phải cẩn thận, đừng bị hồ ly tinh câu dẫn.”<br>Cố Diệp tức muốn tắc thở.<br><br>Cậu bực bội giậm chân, sau đó lén nhìn biểu cảm của Úc Trạch, trái tim rét buốt.<br>Dù gì Ngật Kiều Tuyển cũng có thể sảng khoái ngủ bù.<br><br>Cố Diệp thầm mắng đối phương vô số câu, từng chút từng chút nhích đến bên cạnh Úc Trạch, chột dạ cười cười: “Ha ha.”<br>Úc Trạch mặt mày thâm trầm, vỗ vỗ vị trí bên cạnh ra hiệu cho Cố Diệp ngồi xuống.<br>Cố Diệp ngoan ngoãn làm theo nhưng trong lòng chết tâm từng chút.<br>Úc Trạch lạnh lùng hỏi hỏi: “Em chọc ghẹo cái người nuôi côn trùng đó à?”<br>Cố Diệp vội vàng giải thích: “Không phải em, là sư huynh em.<br><br>sư huynh em thấy cậu ta độc mồm độc miệng nên mới cố ý chọc cậu ta ấy chứ.<br><br>Hai người đó nóng tính lắm, gặp nhau không mắng thì chính là đánh, tuyệt đối không có tình cảm khác đâu.<br><br>Chỉ là bạn bè, í lộn, là bạn xấu thôi!”<br>“Tại sao sư huynh em làm gì em cũng biết hết vậy?”<br>“Em…” Cố Diệp cười khổ: “Ảnh kể em nghe!”<br>Úc Trạch chau mày: “Em không biết sư phụ em là ai, bởi vì em do một tay sư huynh em nuôi nấng.<br><br>Tuy nhiên bài vị của sư huynh em không thờ mà chỉ thời mỗi bài vị sư phụ.<br><br>Em giải thích như thế nào đây?”<br>Cố Diệp im lặng, còn giải thích cái gì nữa, bởi vì thờ bài vị của bản thân mang điềm xấu chứ sao!<br>“Em còn hiểu rất rõ sư huynh của mình, đã vậy bạn tốt lâu năm của hắn bảo thói quen sinh hoạt của em với hắn ta y như đúc.”<br>Cố Diệp hít sâu một hơi, ôm lấy khuôn mặt Úc Trạch, sau đó dùng sức hôn một cái rõ kêu: “Còn hỏi nữa không?”<br>Úc Trạch: “…”<br>Cố Diệp lại hôn một cái: “Không cho phép hỏi nữa, biết chưa?”<br>Úc Trạch nhìn Cố Diệp bằng đôi mắt sâu thẳm rồi khẽ thầm thì bên tai: “Cố Diệp?”<br>Hả?<br>“Cố Diệp.”<br>Cố Diệp bất đắc dĩ gật đầu: “Ơi em đây.”<br>“Rốt cuộc em là Cố Diệp nào?”<br>“Còn Cố Diệp nào nữa? Là Cố Diệp người yêu anh chứ ai!”<br>Úc Trạch lặng lẽ nhìn Cố Diệp hơn mười giây, sau đó đột nhiên ôm chầm lấy cậu, Cố Diệp bị siết chặt đến mức gần như không thở được.<br><br>Nhận thấy Úc Trạch đang căng thẳng, Cố Diệp thoải mái vỗ về đối phương và nói: “Anh đừng lo, em sẽ không đi đâu hết.<br><br>Bình tĩnh lại nhé.”<br>“Anh không thể nào bình tĩnh được” Úc Trạch tham lam ngửi lấy mùi hương trên cơ thể Cố Diệp, nặng nề lên tiếng: “Cái gì anh cũng không sợ, anh chỉ sợ ông trời bắt em rời xa anh.”<br>Trái tim Cố Diệp bông nhiên co rút lại.<br><br>Đối với cậu, Úc Trạch luôn là một người điềm đạm sáng suốt, luôn nắm mọi thứ trong lòng bàn tay, chính sự kiêu ngạo và bá đạo đó luôn là thứ khiến cậu ngưỡng mộ và tự hào.<br><br><br>Tuy nhiên, ngay tại giây phút này, Úc Trạch lại bảo hắn sợ hãi.<br>Cậu chưa bao giờ nghĩ tới chuyện con cưng của trời sẽ thốt ra những lời như thế.<br><br>Cố Diệp đau đớn ôm chặt lấy Úc Trạch và an ủi: “Không có chuyện đó đâu.<br><br>Trên người em toàn công đức, ông trời sẽ không bắt em đi.”<br>Úc Trạch không nói thêm gì nữa, chỉ ôm chặt cậu.<br><br>Cách nhau gần như vậy cậu có thể nghe rõ mồn một nhịp tim cả hai hòa lẫn vào nhau.<br><br>Đối phương không nói gì, cậu cũng hiểu chứ, Úc Trạch không sợ người khác đến cướp chỉ sợ ông trời can thiệp, lấy đi mạng sống của cậu.<br><br>Úc Trạch thật sự sợ hãi.<br>Cố Diệp nghiêm túc nói: “Em xin thề sẽ ở bên anh đời đời kiếp kiếp.<br><br>Anh không rời, em không bỏ, cho dù chết đi em cũng sẽ ám lấy anh.<br><br>Đời này anh đừng mong có thể bỏ rơi em.”<br>Tâm tình Úc Trạch đã bình tĩnh lại, anh trịnh trọng đặt một nụ hôn lên trán Cố Diệp, tất cả những đau khổ và hứa hẹn đều chất chứa trong nụ hôn này.<br>————<br>Sáng hôm sau, Cố Diệp mặc đồ ngủ đi tới phòng bếp, định nấu bữa sáng đơn giản cho Úc Trạch để anh còn đến công ty kịp giờ.<br><br>Ngật Kiều Tuyển xách ba lô xuống nhà và đứng ở cửa phòng bếp.<br>Cố Diệp nhíu mày nhìn đối phương: “Chuẩn bị về hả?”<br>Ngật Kiều Tuyển đưa cho cậu một tờ giấy rồi nói: “Đây là thẻ ngân hàng của tôi, tiền công tôi dán ở trên.”<br>Cố Diệp ra vẻ ghét bỏ đặt tờ giấy sang một bên: “Cậu chờ đó.<br><br>Tôi có tiền tôi trả cậu liền.”<br>Ngật Kiều Tuyển lạnh lùng đứng nhìn cậu rán trứng ốp la.<br><br>Sau khi thấy cậu rán xong hai mặt, cậu ta không kìm lòng được mà giơ chân lên đá Cố Diệp.<br>“Cái lùm má! Cậu điên à!” Bây giờ Cố Diệp chỉ muốn cầm chảo đánh cậu ta, đang yên đang lành lên cơn gì không biết! Cố Diệp vừa quay đầu lại mới phát hiện đôi mắt Ngật Kiều Tuyển đỏ ửng lên.<br>“Phụt!” Cố Diệp lập tức vui vẻ: “Hôm qua cậu lén khóc hả!”<br>“Có cái nịt, ai bảo chỗ cậu hơi tiền nồng quá làm tôi ngủ không ngon, giờ chỉ muốn đánh cậu thôi!”<br>Cố Diệp bỏ trứng rán lên đĩa, cười nói: “Ừ ừ là lỗi của tôi, chứ Kiều Kiều sai kiểu gì được nhỉ? Xin lỗi vì không dám nói với cậu, được chưa.”<br>Ngật Kiều Tuyển chịu hết nổi phải đè Cố Diệp xuống và đánh tới tấp, Cố Diệp không chịu thua kém dùng chảo đánh trả lại: “Ủa, tôi xin lỗi rồi mà mắc gì đánh tôi!”<br>“Tuyệt giao! Đồ khốn nạn như cậu tôi chịu đủ lâu rồi.”<br>“Ok, thích tuyệt thì tuyệt! Tuyệt giao với tôi thì một đồng cũng đừng hòng lấy được! Để tôi xem cậu cầm cái gì nuôi Bé Cưng!”<br>Ngật Kiều Tuyển mất hứng cho Cố Diệp hai đấm, lần này đôi mắt cậu ta thực sự đỏ hoe: “Thằng chó nhà cậu!”<br>Cậu đuổi lý không dám đánh trả nữa: “Được rồi được rồi, vương bát đản của tôi ơi, đánh cũng đánh rồi, mắng cũng mắng rồi, bớt giận rồi chứ.”<br>“Con mẹ nó cậu cũng vừa mới động thủ kìa, còn cãi lại nữa chứ!<br>Cố Diệp im lặng:”Đó là phản xạ có điều kiện thôi, tôi cũng hết cách rồi.”<br>Sau đó hai người đều không nói lời nào, sau khi im lặng một hồi, Ngật Kiều Tuyển là người lên tiếng trước: “Trong kỳ nghỉ Tết năm nay, tôi đã đi tới thành phố mới Hoài Châu tảo mộ.”<br>Cố Diệp áy náy cúi đầu: “Thật xin lỗi thật xin lỗi thật xin lỗi!”<br>Ngật Kiều Tuyển nắm chặt lỗ tai cậu, vẻ mặt phức tạp &nbsp;nói: “Trọng tâm ở phía sau cơ.<br><br>Lúc tôi đến có nhìn thấy một người phụ nữ đang ngồi trước mộ.”<br>Cố Diệp không hiểu lắm bèn hỏi lại: “Phụ nữ?”<br>“Khoảng bốn mươi năm mươi tuổi gì đó, khá là giống cậu.”<br>Cố Diệp ngẩn người, bình tĩnh đáp: “Ồ, có lẽ người ta đi bộ nhiều mỏi chân nên ngồi xuống nghỉ ngơi một lát thôi.”<br>Ngật Kiều Tuyển thấy Cố Diệp có vẻ không để tâm lắm nên không nhắc đến nữa.<br><br>Ăn sáng xong, Ngật Kiều Tuyển xách balo rời đi, trước khi ra khỏi cổng không quên nói với cậu rằng, mấy món đồ rác rưởi kia cậu ta sẽ gửi trả hết cho cậu.<br><br>Ngật Kiều Tuyển nhìn nhiều đau mắt lắm rồi, cậu ta sẽ bắt Cố Diệp quỳ xuống ký nhận, lúc nói vô cùng nhẫn tâm.<br>Cố Diệp tim đau quá men, chiều cao này bị tổn thương nặng nề! Giờ cậu chỉ cao có một mét bảy lăm nhưng mẹ nhỏ nhà cậu đã cao hơn một mét bảy, mang thêm đôi giày cao gót là cao hơn cậu luôn rồi.<br><br>Từ khi nào lùn trở thành cái cớ để xỉa xói zậy? Cao thì ghê gớm lắm à! Đời trước cậu cũng cao hơn mét tám chứ bộ!<br>Úc Trạch ngồi một bên ưu nhã đặt đũa xuống, lau miệng, sau đó vòng ra sau lưng Cố Diệp ôm eo cậu, tiếp theo cọ cằm vào tai Cố Diệp: “Không thấp, vừa đủ xài.”<br>Tim Cố Diệp càng đau hơn, cậu chẳng cảm thấy được an ủi chút nào cả, ok?<br>—— ——<br>Về phía đoàn làm phim « Loạn An Sử », sau khi nghỉ ngơi hai ngày thì Tần Húc bèn trở về trả phép.<br><br>Trùng hợp thay, hai ngày trước Lạc Bồi và Khâu Ngạn Hoài của đoàn làm phim kế bên cũng xin nghỉ phép.<br><br>Đoàn phim im ắng được hai ngày thì nam một nam hai đã trở về, &nbsp;đạo diễn Tiền vui vẻ nói với mọi người: “Hôm nay chúng ta cố gắng bắt kịp tiến độ, mọi người đừng mơ mộng thời gian nhàn rỗi!”<br>Hạ Thi Vấn đã đến đây từ sớm, vừa nghe nói Tần Húc trở về cô rất căng thẳng, may sao ba con trùng đực kia vẫn có phản ứng, nên cô còn lâu mới tin Tần Húc có thể lạnh lùng như trước.<br>Lúc này, rất nhiều phóng viên đã ngồi đợi từ lâu.<br><br>Bọn họ nghe bảo hôm nay sẽ có trò hay nên tất cả đều vô cùng hào hứng.<br><br>Tần Húc, Khâu Ngạn Hoài và Lạc Bồi, vở kịch của ba người nổi tiếng có thể hay đến mức nào, bọn họ đang rất mong chờ nó.<br>Khi Tần Húc đến, có rất nhiều người vây quang hỏi han quan tâm: “Anh Tần sao rồi? Mới nghỉ ngơi hai ngày thôi đã đi làm rồi à?”<br>“Sức khỏe anh không sao chứ? Anh đừng để ý tới lời dọa dẫm của đạo diễn Tiền, sáng nay ông ấy còn nhắc tụi em phải để ý vẻ mặt của anh, thấy gì không ổn phải báo cho ông ấy liền.<br><br>Ông ấy chỉ sợ anh mệt mỏi thôi.”<br>“Lão Tần, cậu không sao chứ? Tớ tính tranh thủ chút thời gian đến thăm cậu nhưng cậu trở lại mất rồi.” Nữ chính Lỗ San San đi tới trước mặt người bạn già của mình, mỉm cười ôm lấy Tần Húc rồi an ủi: “Ba mươi tuổi hơn cần phải chú ý chăm sóc bản thân cho tốt.”<br>Đây chỉ là cái ôm mang tính xã giao nên lúc bả vai nhẹ nhàng chạm vào nhau, người khác sẽ không nghĩ nhiều, dù gì họ cũng là bạn tốt.<br><br>Hạ Thi Vấn đứng giữa đám người, cảm thầy đầu mình ong ong như một một sợi dây đàn căng ra.<br><br>Trong đầu cô trống rỗng, không có suy nghĩ nào khác ngoài việc xông lên tóm lấy hai người kia, hung hăng đẩy Lỗ San San ra xa.<br>“Cút đi! Con tiện nhân này!” Hạ Thi Vấn hoàn toàn khống chế không nổi mình, vẻ mặt dữ tợn.<br>Lỗ San San đang mặc đồ hóa trang, váy dài và cũ, dưới lòng bàn chân lộn xộn nên lập tức bị đẩy ra, may mắn bên người có người đỡ lấy cô.<br><br>Mọi người nhìn về phía Hạ Thi Vấn, ánh mắt ai cũng kỳ lạ.<br>Thì ra cô ta thích Tần Húc!<br>Tần Húc lạnh nhạt tránh khỏi Hạ Thi Vấn, chỉ một mực quan tâm hỏi han Lỗ San San: “Cậu không sao chứ?”<br>Lỗ San San lắc đầu và không nói gì cả, cái cô Hạ Thi Vấn này có vấn đề gì thì phải? Là một nữ diễn viên, việc đầu tiên phải chú ý đó là lời ăn tiếng nói cử chỉ của mình.<br><br>Chỉ cần làm không tốt hoặc lỡ xảy ra sai lầm không đáng, sự thật bị tuồn ra thì hình tượng như đổ vỡ.<br>“Tần Húc, anh quay lại đây! Anh chỉ được nhìn mỗi em, chỉ có thể kết hôn với em mà thôi!” Hạ Thi Vấn không kìm chế được cơn ghen của mình, cứ túm lấy Tần Húc lôi ra phía sau.<br>Tần Húc buột miệng hỏi: “Hạ Thi Vấn, tôi với cô thân nhau lắm à?”<br>Mọi người ai nấy đều nhìn Hạ Thị Vấn với ánh mắt phức tạp, thoáng đồng tình.<br><br>Những người thích cô cũng bắt đầu không thích cô, ai cũng nghĩ cô quá hấp tấp.<br><br>Cảnh tượng &nbsp;này được phóng viên căng thẳng quay lại toàn bộ.<br><br>Thì ra Hạ Thi Vấn thích Tần ảnh đế! Cô gái này trông đáng sợ quá, khi ghen mặt mũi vặn vẹo cả lên!<br>Lúc này, Lạc Bồi đến, nhìn thấy tất cả mọi người đang đứng chung với nhau, khó hiểu hỏi: “Vụ gì thế? Mọi người đang bàn công chuyện gì hả?”<br>Hạ Thi Vấn nhìn Lạc Bồi, cảm nhận được hơi thở của trùng đực trên người Lạc Bồi, sắc mặt lập tức thay đổi.<br><br>Cô một lần nữa không khống chế được cảm xúc mà đi về phía Lạc Bồi.<br>Bây giờ cô hoàn toàn mất đi sự tỉnh táo thường ngày.<br><br>Ba con trùng đực được Ngật Kiều Tuyển đút ăn bằng trùng vương, cho nên trùng cái không có cửa với tới.<br><br>Tình cổ phản phệ vừa mạnh mẽ vừa dữ dội, cô giữ chặt Lạc Bồi, kích động nói: “Anh Lạc, em thích anh! Em muốn kết hôn với anh!”<br>Lạc Bồi hết hồn nhìn Hạ Thi Vấn, mặt mũi ngơ ngác hỏi mọi người xung quanh: “Chuyện này là sao?”<br>Ánh mắt mọi người nhìn Hạ Thi Vấn đều thay đổi.<br><br>Vừa nãy còn vì Tần Húc mà đẩy lỗ San San, giờ lại muốn gả cho Lạc Bồi, cô gái này nghĩ gì trong đầu thế không biết?<br>Rốt cuộc trong đám đông cũng có người chịu hết nổi phải thốt lên: “Hạ Thi Vấn, cô tính mở hậu cung à?”<br>Tất cả mọi người dở khóc dở cười, câu nói này nói đúng trọng điểm rồi.<br>Đạo diễn Tiền phát hiện ra tình huống ở đây bèn đi tới xem xét, sắc mặt ông bỗng tái nhợt vì tức giận: “Lập tức giải tán.<br><br>Hạ Thi Vấn, con đùa giỡn phải một vừa hai phải thôi chứ.”<br>Hạ Thi Vấn rốt cục nhận ra mình đang làm trò hề gì, sau đó nhìn về phía phóng viên đang phấn khích chụp hình bên ngoài.<br><br>Khuôn mặt cô bỗng chốc tái nhợt bởi họ đều là những phóng viên cô gọi tới.<br><br>Mà cô hiểu rất rõ mức độ chém gió cao như thế nào, đến người chết họ còn có thể viết thành người sống, vậy thì họ sẽ mổ xẻ cô thành cái dạng gì đây?<br>Tại sao có thể như vậy? Cuối cùng cô bị cái gì thế?<br>Nguyên cảnh quay buổi sáng cô không tài nào tập trung được, lúc nào cũng mất tập trung.<br><br>Nhìn thấy Tần Húc chỉ muốn bám lấy anh, thấy Lạc Bồi chỉ tới gần trò chuyện, cảnh quay của cô đơn giản không thể quay được.<br>Đạo diễn Tiền cực kỳ tức giận: “Hạ Thi Vấn, chiều nay khỏi đến nữa, về nhà suy nghĩ cho kỹ xem rốt cuộc bản thân có muốn đóng phim nữa không!”<br>Lần đầu tiên bị cậu mắng hung dữ như thế, Hạ Thi Vấn không khỏi cảm thấy tủi thân chạy ra một góc ôm mặt khóc.<br><br>Phóng viên nhìn thấy cảnh này vui mừng chụp lại hết.<br><br>Trước đó cô có quan hệ khá tốt với Lạc Bồi và Khâu Ngạn Hoài, được hai người đàn ông theo đuổi, còn vì cô mà ra tay đánh nhau.<br><br>Bây giờ cô tới đường cùng thổ lộ với cả hai người, quả nhiên vật đổi sao dời, ngay cả Lạc Bồi cũng bỏ rơi cô.<br>Ở đây vừa xảy ra chuyện, đoàn phim kế bên đã nghe ngóng được hết tin tức.<br><br>Khâu Ngạn Hoài thay quần áo diễn, nhanh nhẹn đi thẳng qua bên này rồi hỏi nhân viên gác cổng: “Tần Húc đâu rồi? Tôi nghe nói cậu ta quay lại rồi, cậu ta ổn không đó?”<br>Hạ Thi Vấn đang ngồi trong góc nghe thấy tiếng khâu ngạn Hoài, kích động đứng lên: “Anh Hoài!”<br>Khuôn mặt của Khâu Ngạn Hoài vẫn không thay đổi nhưng đôi mắt thì lạnh lùng: “Ồ, Thi Vấn sao thế em? Mắt đỏ hoe rồi kìa.”<br>Phóng viên hưng phấn chỉa ống kính về phía hai người, lại nghe được Hạ Thi Vấn vừa khóc vừa nói: “Anh Hoài, em thích anh!”<br>Phóng viên:!!!<br>Trời đất ơi, không thể tin được lại có một đóa sen trắng cực phẩm bức hôn ba lần.<br><br>Đây quả là chuyện kích thích, trước sự chứng kiến của ba người đàn ông mà cầu hôn cả ba!<br>Chưa đến buổi chiếu, video quay trực tiếp đã được chiếu rõ ràng.<br><br>Cư dân mạng thoạt nhìn không dám tin: Cái này có kịch bản sẵn rồi để người khác chụp đúng không?<br>Truth or dare?<br>Lúc này, có ai đó đã tung đoạn video Hạ Thi Vấn đẩy Lỗ San San ngã do ghen tuông lên.<br><br>Cư dân mạng chết lặng, fan Hạ Thi Vấn lại càng ngơ ngác hơn, vừa mới bảo đây là cục cưng bé nhỏ mà?<br>Một ngày cầu hôn ba người? Có nghĩ đến cảm nhận của người khác không?<br>Fan của tam đại nam thần rối rít hết cả lên? Cô là bộ trưởng bộ ngoại giao hả? Nam thần của bọn tôi là đồ ăn hay gì mà cô muốn xào thế nào cũng được? Trước đây Lạc Bồi và Khâu Ngạn Hoài còn đánh nhau vì cô này, fan hâm hộ cũng nghi vấn rồi.<br><br>Không biết cô ta đã nỗ lực quấn lấy họ thế nào chứ?<br>Fan của Lỗ San San cũng rất tức giận.<br><br>Sao lại dám đẩy nữ thần của họ thế cơ chứ? Cô Hạ Thi Vấn kia nỗ lực như thế, vậy đã bao giờ nghĩ cho bề trên của mình chưa? Là cháu của đạo diễn Tiền đúng không? Cô ta điên rồi, không biết đạo diễn Tiền có biết điều này không?<br>Fan của cả bốn người bao vây weibo của Hạ Thi Vấn và nói thẳng với đạo diễn Tiền: Nếu Hạ Thi Vấn đóng phim này chúng tôi sẽ không xem! Đứa nào đi đến rạp là thằng cháu trai!<br>Đạo diễn Tiền tức giận đến nỗi suýt nữa lên cơn đau tim vì cô cháu gái.<br><br>Buổi chiều, ông đi đến nhà &nbsp;Hạ Thi Vấn, đến lúc này ông hối hận rồi.<br><br>Cố Diệp đã nói cháu gái ông có thể làm hỏng việc hóa ra không phải giận lẫy, mà là nói sự thật.<br>Khâu Ngạn Hoài đến đổ thêm dầu vào lửa, bây giờ đang quay lại đóng phim.<br><br>Người đại diện mừng rơi nước mắt, nói: “Cậu bình thường lại rồi.<br><br>Phải cám ơn đại sư Cố mới được.<br><br>Đừng nói một triệu, ít nhất phải năm triệu.<br><br>Chắc chắn vậy.<br><br>Phải coi cậu ta như một vị Phật nhỏ mà đối xử.”<br>Khâu Ngạn Hoài gật đầu nói: “Được thôi.<br><br>Khi nào cậu ấy rảnh, đích thân tôi sẽ mời cậu ấy ăn tối và nói lời cám ơn.<br><br>Hạ Thi Vấn gặp phải quả báo không vui rồi”<br>Người đại diện nhớ ra: “Cậu định giới thiệu cô ta làm nữ chính MV đúng không?”<br>“Tôi vẫn chưa nói với bạn mình.” Anh lạnh lùng nói: “Tôi sẽ không để cô ta trở mình được.<br><br>Kể cả đạo diễn Tiền có che chắn.”<br>Sau khi về nhà, Hạ Thi Vấn khóc hơn hai tiếng đồng hồ.<br><br>Bây giờ cô không gặp ba người kia nên đã bình tĩnh hơn và kiểm soát được cảm xúc của mình.<br><br>Cô nhận ra rằng có gì đó sai sai với cảm xúc của mình và muốn loại bỏ nó nhưng xui xẻo thay bà cụ già lại không nói với cô làm điều đó như thế nào.<br><br>Hạ Thi Vấn tìm mẹ hỏi: “Mẹ có thể tìm bà lão kia được không?”<br>Mẹ cô cũng khóc, bất lực nói: “Tìm đâu bây giờ, cũng đã hơn ba năm rồi.<br><br>Bà ta còn nghèo nữa, hiện tại sống hay chết còn khó nói.<br><br>Mẹ đã bảo con đừng có nghịch dại với mấy cái đồ kia mà con có nghe đâu.”<br>“Bây giờ nói thế thì có ích gì? Con còn không khống chế được bản thân đây này!” Hạ Thi Vấn hai tay ôm lấy đầu, lắc điên cuồng, hai mắt long xòng xọc.<br>Ngày hôm sau, bất chấp sự cản trở của mẹ, cô ta vẫn quay trở lại đoàn phim một cách mất kiểm soát.<br><br>Nhìn thấy Tần Húc và Lạc Bồi diễn cùng nhau, cô ta bật khóc, hai tay nắm chặt lấy nhau, không thể chịu nổi việc phải từ bỏ cả hai người.<br>Đạo diễn Tiền đau tim: “Ai cho cháu quay lại đây?”<br>Tần Húc xua đuổi cô ta với gương mặt lạnh lùng: “Hạ tiểu thư, xin giữ tự trọng.”<br>Lạc Bồi nhăn mặt, nói một cách đầy kinh tởm: “Đừng cản trở quay phim được không? Có rất nhiều nhân viên đang đợi đấy.”<br>Nhân viên trường quay cũng không vui vẻ gì.<br><br>Họ dựng cảnh này mất nửa tiếng, bây giờ mà làm rối tung lên chẳng phải là phải làm lại từ đầu còn gì? Nếu có chi tiết bị thay đổi mà người xem phát hiện ra thì sao? Họ cũng biết mệt chứ!<br>Hạ Thi Vấn khóc lóc, chạy đến ôm Tần Húc: “Em xin lỗi, em không nên làm anh bị thương.<br><br>Em thích anh mà, đừng xua đuổi em, được không?”<br>Tần Húc lạnh lùng nhìn đạo diễn Tiền: “Cảnh này tôi không quay được.”<br>Lạc Bồi cũng lạnh lùng nói: “Quấy rối thế này tôi cũng không chịu nổi.”<br>Nhân viên xung quanh cũng không nhìn nổi nữa.<br><br>Mặt đạo diễn Tiền cũng ngày một khó coi nhưng Sài Minh thì khác.<br><br> <br>Cậu còn nhỏ tuổi chưa hiểu nhân tình thế thái, cũng chưa bao giờ ở trong tình huống thế này.<br><br>Cậu không nhịn được nói: “Đồ ngốc này! Rốt cuộc cô thích ai? Có nuôi nổi không mà định mở tam cung lục viện?”<br>Ngay khi những lời này được nói ra, mọi người nhìn đứa trẻ đầy ngưỡng mộ.<br><br>Đạo diễn Tiền cũng không chịu được nữa, nói: “Đưa đi đi, cho về làm nữ phụ.”<br>“Cậu!”<br>“Nếu cháu còn coi cậu là cậu thì đừng gây thêm rắc rối nữa! Đi về phản tỉnh lại mình đi.”<br>Phòng viên đến đây đã biết Hạ Thi Vấn quay lại đoàn làm phim nên không thể ngừng việc lan tin này lên mạng.<br><br>Trên Internet bấy lâu nay toàn những lời nguyền rủa.<br><br>Ngay cả đạo diễn Tiền cũng đã mắng mỏ cháu mình.<br><br>Nhưng mà người này có vấn đề gì vậy? Sao vẫn cho cô ta quay phim? Còn gì là hình tượng công chúng nữa? Nhanh nhanh về nghỉ hưu thôi!<br>Phóng viên tới vây xem càng ngày càng nhiều, còn có rất nhiều fans vây quanh chặn đường.<br><br>Trong lúc này, tiến độ quay chụp chỉ có thể tạm dừng, đạo diễn Tiền vội vàng nhờ người trấn áp dư luận trên mạng xuống.<br><br>Lúc này, mẹ của Hạ Thi Vấn, chị của ông mới tự mình tìm tới cửa.<br>“Em không thể đổi vai của nó, đổi xong thì làm gì còn cơ hội tẩy trắng nữa? Về sau phải sống thế nào đây.<br><br>Nó là con gái, còn phải cần thanh danh nữa chứ, về sau làm sao gả đi được bây giờ?” Bà khóc lóc van xin ông: “Mẹ mất, chị mười mấy tuổi nuôi em và lão tam.<br><br>Chị có đói cũng phải nhường các em ăn.<br><br>Hiện tại em có sự nghiệp rồi lại đem cháu mình đẩy vào hố lửa à?”<br>Mặt đạo diễn Tiền tái nhợt, ông hụt hơi, mãi về sau mới lấy lại nhịp thở bình thường.<br><br>Sau một quãng thời gian dài, ông suy sụp nói: “Chị à, không phải em không yêu quý nó, nhưng nó làm loạn hết cả lên rồi, còn liên lụy tới em nữa.”<br>“Thì làm sao? Em là đạo diễn lớn có tiếng tăm.<br><br>Chỉ cần em nói người hâm mộ sẽ tin.”<br>“Nước dâng được thuyền thì cũng lật được thuyển!”<br>“Đừng có nói mấy cái này.” Chị gái ông khóc và van xin: “Coi như và vì chị, vì chị đã nuôi em khi còn bé.<br><br>Em có thể cho con bé một cơ hội nữa được không?”<br>Đạo diễn Tiền tuyệt vọng trả lời.<br><br>“Nó đã có xuất phát điểm cao hơn người khác rồi.<br><br>Em muốn giúp nó nhưng phải làm gì đây? Thật sự là em không thể cho nó cơ hội nào nữa, nếu không thì em sẽ có lỗi với cả đoàn làm phim.”<br>Sau khi đại diễn Tiền nói vậy, bà trở nên lo lắng: “Em lo gì cho đoàn làm phim? Đừng có phóng đại mọi việc.<br><br>Nó diễn tốt như vậy sao lại không cho nó vai nữ chính? Là cháu em đó! Tiền Hiển em có lương tâm hay không?”<br>Đạo diễn Tiền ôm ngực, tim đập thình thịch.<br><br>Vợ ông nhận ra sắc mặt chồng mình thay đổi, chạy lại giận dữ nói: “Chị, chị không thể cứ mang quá khứ ra gây áp lực cho anh ấy.<br><br>Mấy năm nay bọn em cũng không quên hiếu thuận với chị.<br><br>Chị lớn như mẹ, chúng em không bao giờ quên bốn chữ này, nào dám quên ơn chị.<br><br>Chị lúc nào cũng nghĩ cho con gái mình, vậy đã bao giờ chị nghĩ cho em trai mình chưa? Chị muốn giết anh ấy à?”<br>Bên này thì loạn như vậy, bên kia Hạ Thi Vấn nghĩ đến cơ thể mình có vấn đề thì nhớ ra Cố Diệp là thầy bói.<br><br>Ai đó đã nói rằng, sau khi Tần Húc gặp Cố Diệp thì Hạ Thi Vấn trở thành thế này.<br><br>Những ý nghĩ trong đầu cô ngày càng khó kiểm soát.<br><br>Chắc chắn Cố Diệp đã tính kế cô rồi! Cậu ta không vừa mắt cô nên không muốn cô tham gia vào đoàn làm phim.<br><br>Chẳng phải lúc đó cô đã không dẫn đường cho cậu ta sao? Loại đại sư này tâm địa đều độc ác! Dễ mang thù!<br>Hạ Thi Vấn nhìn người mắng chửi mình trên Internet, liền post một bài với đôi mắt đỏ hoe: “Tôi làm những điều này tất cả là vì Cố Diệp hãm hại tôi! Cố Diệp đòi cậu tôi ba triệu tiền casting.<br><br>Cậu ta không vừa mắt tôi từ đầu nên đã trừng phạt tôi! Cố Diệp cậu yểm bùa gì lên người tôi vậy? Việc nhỏ như vậy cũng muốn giết chết tôi sao?”<br>Giang cư mận:???<br>Nghe cũng lọt tai nhỉ, lại cộng thêm vẻ khóc lóc lê hoa đái vũ của cô nàng nữa: Phải không đó? Cố Diệp yểm bùa cô ta hả?<br>Duma tồi ghê! Yểm bùa sai khiến người khác luôn? Tà môn?<br>Ô mai chúa ba triệu lận! Cố Diệp biết tính nha, đủ tôi ăn cả đời luôn nè!<br>Cố Diệp dảk quá, một cái miệng ăn hai quan tiền.<br>…<br>Vài người lại nghĩ rằng điều này rất phi lý: Đừng có khôi hài nữa, ai cũng thấy những điều cô làm rồi.<br><br>Liên quan gì đến Cố Diệp?<br>Bủh bủh lmao, bây giờ đố cô dám nói với ba vị nam thần kia là tôi không thích các anh đấy?<br>Cô đẩy San San cũng do Cố Diệp sai khiến cô? Tôi thấy một người biết săn sóc như Cố Diệp thì sẽ không gặp rắc rối với những cô gái chứ nhỉ?<br>Đừng tấu hài nữa, nhìn gia thế Cố Diệp đi? Cô vẫn còn cố gồng nữa hả? Đừng nói là cô, ngay cả cậu của cô cũng không thể được.<br><br>Hàng trăm triệu của Cố gia có phải để làm cảnh đâu?<br>Lầu trên chí phải, không nói đến bố cậu ấy, anh cả cậu ấy thì anh hai Cố Diệp cũng nắm trong tay nửa cái giới giải trí này rồi.<br><br>Muốn chỉnh ai mà chả được cần gì phải yểm bùa.<br><br>Haha nghe mới ghê.<br>Bạch liên kỹ nữ cũng coi trọng mình quá nhỉ? Bọn tôi và Cố Diệp giống nhau, nhìn cô là khó chịu.<br><br>Yểm bùa á? Cô cũng xứng sao!<br>————<br>Trên mạng nóng như lửa, Cố Diệp lên Weibo, nhìn post của Hạ Thi vấn cười đáp: Cô nghĩ nhiều rồi, mà tôi cũng không cần phải yểm bùa độc địa vậy, chỉ cần chờ mười năm sau thôi là biết.<br><br>Cô đánh mất cuộc đời rồi, phần còn lại cố gắng sống tốt chuộc lỗi đi.<br>Câu trả lời của Cố Diệp, kết hợp với những hành động trước đây của cậu đã khiến cư dân mạng hiểu rằng đó chính là Hạ Thi Vấn tự làm thôi, nhận lấy nhân quả xong còn đổ tội cho Cố Diệp.<br>Lúc này, có thể thấy sự nổi tiếng của Cố Diệp.<br><br>Một nửa số người nổi tiếng trong vòng bạn bè đứng về phía cậu.<br><br>Một số người được Cố Diệp xem bói cho, một số được Cố Diệp đề cử, số khác thì được Cố Diệp chỉ cho một đường sống, và nhiều người đã mang ân của Cố Diệp.<br><br>Ngay cả những nghệ sĩ nổi tiếng của công ty Cố Lâm, dù lớn hay nhỏ cũng đều đứng ra bênh vực Cố Diệp: Tôi chưa từng nghe nói đến Hạ Thi Vấn, hoàng tử bé của chúng tôi ngồi nhà cũng bị họa trên trời rơi xuống.<br><br>Hơn ba triệu ư? Tôi cũng muốn hồng*, đưa sáu triệu cũng được miễn là cậu ấy còn đếm nổi.<br>*Hồng: Nổi tiếng<br>Cố Diệp không ngờ rằng vòng bạn bè nhỏ nhoi cũng đứng lên vì cậu mà không sợ làm phật lòng đạo diễn Tiền.<br><br>Sau khi sống hai kiếp, Cố Diệp đột nhiên nhận ra rằng sự nổi tiếng hiện tại của mình dường như không tệ lắm.<br>Nhưng mà chuyện lần này còn chưa xong.<br><br>Đoàn phim “Loạn An Sử” tập thể đình công không diễn.<br><br>Chỉ cần tên của Hạ Thi Vấn còn chưa được phía tuyên truyền chính phủ xoá đi, bọn họ tình nguyện thà lấy tiền túi đóng vi phạm hợp đồng cũng không quay nữa.<br>Đây là lần đầu tiên đoàn phim xuất hiện sự kiện đình diễn tập thể như vậy!<br>Đạo diễn Tiền nhất thời ngây người.<br><br>Theo như Cố Diệp nói thì một câu cũng chưa sai.<br><br>Có Hạ Thi Vấn ở đây thì phim này không quay được!.<br><br>"]