["<br>Cố Dương nghe thấy những lời đó của Cố Diệp, bèn thẳng thắn nói với anh trai mình: “Anh à, anh nói chuyện như trai mới dậy thì tốt bụng ấy.”<br>Cố Diệp cười nhạo: “Nếu anh là trai dậy thì, anh sẽ thành lập một đội quân ác ma, làm đảo lộn thế giới, giết tất cả những ai dám xúc phạm mình và biến họ thành con rối.”<br>Cố Dương bị dọa không khỏi nuốt nước bọt, cố tỏ ra là mình ổn trả lời: “Anh, anh bình tĩnh, cuộc sống của chúng ta tốt lắm rồi.<br><br>Cha giàu có, anh cả giàu có, anh hai cũng nhiều tiền nốt, mẹ em cũng biết kiếm tiền, ăn uống không phải lo.<br><br>Anh đừng có mà nghĩ ngợi lung tung.”<br>Cố Diệp bị dáng vẻ chững chạc đường hoàng của Cố Dương chọc cười, đồng thời cũng cảm thấy lo lắng.<br><br>Cái đứa nhóc ngốc nghếch đơn thuần này, tương lai không có họ bên cạnh, cậu nhóc bị lừa gạt thì biết làm sao bây giờ?<br>Làm anh, Cố Diệp khổ tâm lắm chứ bộ.<br><br>Cậu lấy bút chu sa ra vẽ một lá bùa: “Anh kể cho em nghe cái này, để em mở mang chút đầu óc.”<br>Đây là loại bùa chú có thể khiến người khác gặp ảo giác, cực kỳ cao cấp, Huyền Thuật sư bình thường không thể vẽ được, bởi vì nó tốn rất nhiều tinh lực nên Cố Diệp hiếm khi nào vẽ nó.<br>Cố Dương ưỡn ngực nghiêm mặt rồi dí sát mặt lại gần, không hề tỏ ra phòng bị.<br>Cố Diệp bật cười, dán lá bùa lên trán cậu nhóc: “Nhắm mắt lại và nhìn cho thật kỹ.”<br>(=)))) mợ nó nhắm mắt nhìn kiểu gì đc em trai)<br>Thời điểm vẽ lá bùa này, trong đầu Cố Diệp chỉ nghĩ đến toàn bộ câu chuyện trong vụ án “Bắt cóc trẻ em”.<br><br>Cố Diệp muốn cho Cố Dương biết rằng không phải những gì bản thân nhìn thấy đều là sự thật.<br><br>Trên thế giới này vẫn còn nhiều người tốt, câu nói này không hề sai nhưng không ít người xấu vẫn đang tồn tại.<br><br>Một vài người xấu chỉ toàn lợi dụng lòng tốt của người khác để đạt mục đích của họ.<br>Từ lúc bắt đầu vẻ mặt Cố Dương trông vô cùng nghiêm trọng, ngay sau đó cậu trở nên nóng nảy: “Bỏ đứa bé xuống! Cái đồ cha pha kè này! Đứa bé hoảng sợ phát khóc rồi kìa!”<br>Cố Diệp khá là bất ngờ bởi cậu không nghĩ rằng Cố Dương nhạy cảm hơn người bình thường, có thể phát hiện ra chi tiết nhỏ như thế.<br>“Bà cụ nói dối! Giả dối!” Cố Dương cảm thấy thật tuyệt vọng, vẫn không hiểu sao mọi người không nhìn ra được sự thật, rõ ràng nó rành rành trước mắt, nhìn một cái biết ngay là giả!<br>“Báo cảnh sát đi! Chời ơi đến cảnh sát cũng giả nốt!” Ban đầu Cố Dương còn khống chế được bản thân nhưng tới nước này rồi thì lại chịu hết nổi, cậu giương nanh múa vuốt như muốn xông tới giúp đỡ.<br>Thấy vậy, Cố Diệp bèn tháo lá bùa khỏi trán Cố Dương, sau đỏ búng ngón tay “bốp” một tiếng.<br><br>Cố Diệp lập tức mở mắt, bực bội bảo: “Suýt nữa thì em cứu được đứa trẻ rồi.”<br>Cố Diệp sờ đầu Cố Dương: “Đứa nhỏ đã được giải cứu rồi.<br><br>Giờ anh muốn hỏi tại sao em biết người cha, bà nội và cảnh sát là giả?”<br>Cố Dương khoanh tay: “Rõ ràng thế mà, nhìn phát biết ngay hàng giả!”<br>“Tại sao em nhận ra được?”<br>“Thì dùng hai con mắt để nhìn á.” Cố Dương chỉ vào đôi mắt đang trừng to của mình, khiến Cố Diệp phải bật cười.<br><br>Thằng bé này sống hoàn toàn bằng bản năng, trực giác nhạy bén hơn người khác rất nhiều.<br>Cố Diệp đột nhiên nhớ tới một câu nói: “Em tư, trước đây em nói anh cả và anh hai giống gì ấy nhỉ?”<br>Cố Dương cũng tùy tiện trả lời: “Anh cả giống khủng long bạo chúa, anh hai giống Godzilla, còn anh ba giống hồ ly thích cắn người.”<br>Sắc mặt Cố Diệp đen thui, đè thằng nhóc to như gấu xuống ghế: “Bộ em không thấy sức chiến đấu của ba loài này không cùng đẳng cấp à? Anh là hồ ly thì em là gì? Gà hả?” Cố Diệp bèn dùng hành động thực tế chứng minh cho Cố Dương thấy ai mới là anh trai, dù cậu nhóc có cao to đến mấy thì Cố Diệp vẫn là anh trai của cậu.<br><br>Thích đè thì đè!<br>Cố Dương bị xoa nắn một hồi cũng chưa biết mình sai ở đâu, chỉ biết ngơ ngác đứng dậy.<br>Cố Diệp ghét bỏ lườm cậu nhóc, sau đó tiếp tục bắt đầu vẽ bùa: “Lại đây, anh trai kể cho em câu chuyện xưa khác.”<br>Cố Dương hơi sợ hãi.<br><br>Mặc dù biểu cảm Cố Diệp không thay đổi nhưng trực giác mách bảo cậu thứ mà Cố Diệp cho cậu nhìn lần này có thể đáng sợ hơn lần trước gấp bội.<br>Cố Diệp kéo cậu lại gần mình rồi nghiêm túc nói: “Bây giờ em là đứa bé to tướng rồi, phải học cách dũng cảm đi chứ!” Nói xong Cố Diệp lại dán bùa lên trán Cố Dương lần nữa.<br><br>Vừa bắt đầu, Cố Dương đã tỏ vẻ khó chịu, khuôn mặt cau có.<br><br>Chẳng được bao lâu, cậu bất ngờ nhảy lên, ôm Cố Diệp hét lớn: “Anh ơi cứu em! Anh ơi! Cứu với! Xác chết vùng dậy kìa! A a a anh trai tao là Diêm Vương chuyển thế Thái Thượng Lão Quân! Cương thi mau biến!!”<br>Cố Diệp bị lay đau cả cổ, oắt con to xác này không chỉ cao thêm mà sức mạnh cũng tăng thêm không ít.<br>Lúc này, Cố phu nhân trở về, ở bên ngoài nghe thấy tiếng Cố Dương la to, khỏi nghĩ bà cũng biết hai đứa này lại tìm đường chết.<br><br>Sau khi vào nhà, khuôn mặt Cố phu nhân đanh lại, bà chỉ muốn đánh con.<br><br>Trên trán Cố Dương có một lá bùa bằng giấy, vừa la hét vừa nhảy như thây ma.<br><br>Cố phu nhân tức giận hỏi: “Hai đứa chơi trò gì thế? Bao lớn rồi? Chưa thấy chín chắn gì cả!”<br>Cố Diệp vội vàng xé lá bùa trên đầu Cố Dương xuống, Cố Dương giờ mới mở mắt ra, vẻ mặt khiếp sợ: “Làm con sợ chết khiếp! Có bà lão với khuôn mặt mèo, đã thế còn kêu meo meo nữa! Mẹ à, khi mẹ già đi con nhất định sẽ hiếu thảo với mẹ, cho nên mẹ tuyệt đối đừng biến thành xác chết mặt mèo biết đi!”<br>Cố phu nhân giật giật khóe miệng: “Con đang nói gì vậy?”<br> <br>Cố Diệp vội vàng kéo Cố Dương không biết nói chuyện ra phía sau mình, còn mình ở phía trước vui vẻ tiếp lời: “Con đang giúp em bổ sung kiến thức về tình yêu thương, để em ấy hiểu rằng hiếu thảo là ưu tiên hàng đầu.”<br>Cố Dương nhấn mạnh: “Anh ba dán bùa lên trán con, sau đó con lập tức gặp ảo giác!”<br>Cố phu nhân sửng sốt, sau đó ngạc nhiên hỏi: “Kỳ diệu dữ vậy hả? Bùa chú của con lợi hại vậy tại sao không đưa em dùng sớm hơn?”<br>Cố Diệp thắc mắc: “Dùng cái gì ạ?”<br>Cố phu nhân kích động nói: “Đương nhiên là dạy em hết tất cả tri thức trong đầu con ấy, để em học tập thật giỏi, kiểm tra không còn bị hai mươi điểm nữa!”<br>Cố Diệp dở khóc dở cười: “Không thể nào, làm thế khác gì bảo em ấy đọc thêm lần nữa.<br><br>Nếu biến chuyện xưa thành nội dung trong sách vở rồi đưa em ấy thì ẻm không học được đâu, bởi vì đầu của ẻm không nghĩ theo hướng kia nữa, thành ra không thể nhớ được.”<br>Cố phu nhân tuyệt vọng nhìn Cố Dương: “Vậy thì quên đi.”<br>Cố Dương vui vẻ chạy tới: “Mẹ, mẹ đừng mưu tính gì cả.<br><br>Con cảm thấy mình vẫn còn có thể cứu vãn.”<br>Cố phu nhân chế nhạo: “Cứu con bằng cái rắm.”<br>Cố Dương đau khổ quay lại tìm anh trai: “Mẹ thật là quá đáng.”<br>Cố Diệp mỉm cười xoa đầu em trai mình: “Nhóc con đừng sợ, cùng lắm có anh trai nuôi em rồi.”<br>—— ——<br>“Xin chào Cố đại sư, tôi là em họ của giám đốc Bộ phận Quan hệ công chúng của công ty Giải trí và Truyền thông Ngọc Minh, Chu Tử Duệ, giám đốc chi nhánh Hoa Bắc của công ty Bảo hiểm Trường Bình.<br><br>Không biết anh họ tôi đã đề cập chuyện của tôi cho ngài biết chưa?”<br>Cố Diệp cảm thấy khá buồn cười trước lời chào chứa đầy quan hệ rau dưa rễ má của đối phương: “Có chứ.<br><br>Anh ấy kể rằng luôn có ai đó báo mộng cho anh, nói công ty các anh bị lừa tiền bảo hiểm đúng không?”<br>Chu Tử Duệ kích động nói: “Đúng vậy, ông chú kia đã tìm tôi khá nhiều lần, nội dung nằm mơ của tôi lần nào cũng giống nhau hết.”<br>Cố Diệp nheo mắt, nếu chỉ mơ như vậy một lần thì có thể cho rằng anh ta lo sợ mình bị lừa nên ngày nghĩ đêm mơ.<br><br>Nhưng nằm mơ liên tục một giấc mơ như thết này ắt có điều kỳ quặc: “Anh có nhớ được hình dáng của ông chú đó không?”<br>“Nhớ chứ, nhớ chứ, rõ là đằng khác.” Nói đến đây, âm thanh của Chu Tử Duệ hơi trầm xuống, nghe có vẻ run run: “Lần này tôi đến tìm đại sư cũng vì ông chú đó.<br><br>Dáng vẻ của ông ta tôi nhớ rất rõ bởi vì sau khi ông ta chết, chúng tôi phải bồi thường hơn một nghìn vạn.<br><br>Ông chú này là người được bảo hiểm.<br><br>Một năm trước, con gái ông ta tặng ông một khoản bảo hiểm trị giá ngàn vạn.<br><br>Nhưng ai ngờ một tháng trước, ông ta đột ngột qua đời.<br><br>Chúng tôi còn đang chuẩn bị trả một nghìn vạn cho con gái ông ta.<br><br>Hợp đồng bảo hiểm này đã bị nhàu nát, nhưng ngày nào tôi cũng thấy ảnh chụp của ông ấy.”<br>Cố Diệp nghe thấy điều này và nhận ra có vấn đề trong đó: “Vậy anh muốn biết gì từ chỗ tôi?”<br>“Tôi muốn biết xem nguyên nhân ông ấy báo mộng có phải do ông ấy bị lừa hay không? Và chúng tôi có thật sự bị lừa tiền bảo hiểm không?” Nói đến đây, Chu Tử Duệ cũng tự thấy ngại ngùng: “Tôi nghĩ khả năng lừa tiền bảo hiểm không cao lắm.<br><br>Tại sao con gái ông ấy lại đi giết cha mình chứ?”<br>Cố Diệp khẽ mỉm cười: “Liên quan đến con người tôi mặc kệ nhưng là chuyện dính dáng tới ma tôi có thể giúp một tay.<br><br>Nếu anh muốn biết đó có phải là linh hồn tốt không, đưa tôi một vật dẫn, tôi sẽ giúp anh nói chuyện với ông ấy.<br><br>Vật dẫn phải là đồ vật ông chú ấy từng dùng khi còn sống, anh thử tìm xem?”<br>Đối phương nghe Cố Diệp giải thích xong không còn căng thẳng nữa, anh ta nói: “Không khó lắm, có gì tôi đi hỏi con gái ông ấy.”<br>Cố Diệp trả lời: “OK, tìm được thì liên hệ với tôi.”<br>—— ——<br>Tuổi tác Chu Tử Duệ không lớn lắm, chỉ mới hai mươi bảy tuổi, hơn nữa vừa đẹp trai lại biết cách ăn nói.<br><br>Anh ta nhờ vào tài nói năng khéo léo cộng với cái đầu thông minh, lại thêm mối quan hệ với anh họ nên mới leo được đến vị trí như ngày hôm nay.<br>Vừa lên chức đã phải bồi thường một nghìn vạn, biểu hiện quả thật không tốt lắm nên anh cũng muốn biết sự thật thế nào.<br><br>Hơn nữa lại có một ông chú nhiều lần báo mộng cho anh, lần sau so với lần trước càng sốt ruột hơn, khiến anh sợ hãi vô cùng.<br><br>Lỡ anh không điều tra đàng hoàng ông ấy dắt anh đi luôn thì sao? Sau khi nghe thấy Cố Diệp đáp ứng giúp đỡ, anh quyết định đến nhà ông chú đó một chuyến.<br>Vì vấn đề bồi thường mà gần đây Chu Tử Duệ và con gái của ông chú, Vương Kiều, hay liên lạc với nhau.<br><br>Lúc Chu Tử Duệ đến nơi, Vương Kiều đang đeo túi xách chuẩn bị đi ra ngoài.<br><br>Khi nhìn thấy anh đích thân đến thăm, Vương Kiều khá bất ngờ: “Anh Chu, sao không báo trước cho tôi một tiếng mà đã sang đây rồi?”<br>Chu Tử Duệ bèn cười: “Tôi chỉ tình cờ đi ngang qua thôi.<br><br><br>Về hợp đồng bảo hiểm của cha chị, lúc còn sống ông ấy có để lại di vật cá nhân nào không? Cảnh sát vẫn còn vài thứ cần xác minh, trong vòng ba ngày tôi sẽ trả lại đồ cho chị.”<br>Chu Tử Duệ cứ cho rằng dù người khác đến thì đây cũng không phải là yêu cầu gì vô lý lắm, người bình thường đều sẵn lòng đưa.<br><br>Sau khi nhận được đồ anh mang tới cho Cố Diệp là xong.<br><br>Nhưng anh không ngờ câu nói vừa kết thúc, khuôn mặt Vương Kiều lập tức thay đổi, biểu cảm lạnh lùng trông thấy: “Cảnh sát muốn di vật của cha tôi làm gì? Giấy chứng tử chưa đủ à? Bọn họ còn muốn điều tra cái gì nữa? Cha tôi đã ra đi rồi mà các anh còn định cầm đồ của ông ấy đi, rồi tính giày vò ông ấy hay gì? Các anh có phải là con người không thế?”<br>Tính tình của Vương Kiều từ trước tới nay vốn rất tốt nhưng bây giờ tự dưng thái độ quay ngoắt thế này, anh cũng không biết phải tiếp lời làm sao.<br>Sau khi Vương Kiều mắng xong, cô cũng nhận ra thái độ của mình có vấn đề, bóp trán áy náy nói: “Thật xin lỗi, tôi xúc động quá.<br><br>Cứ liên quan tới cha là tôi thật sự… không kiềm chế được cảm xúc.”<br>Chu Tử Duệ vội vàng đáp: “Không sao, là do tôi đường đột.<br><br>Tôi thật lòng xin lỗi vì không suy nghĩ chu đáo.”<br>Thái độ hối lỗi của Chu Tử Duệ khiến Vương Kiều không dám nói thêm bất cứ điều gì khó nghe, cô bình tĩnh hỏi: “Cảnh sát muốn đồ vật như thế nào? Phải cụ thể chính xác hay cái gì cũng được?”<br>Chu Tử Duệ nở một nụ cười, ra vẻ ngây thơ nhất có thể và nói: “Gì cũng được nhưng tốt nhất vẫn là đồ dùng cá nhân, để cảnh sát lấy DNA ấy mà.”<br>Vương Kiều vô thức bám chặt lấy chiếc túi của mình, vẻ mặt đầy hoảng sợ không thể che giấu, sau đó cô bình tĩnh nói: “Thật xin lỗi, đồ dùng khi còn sống của cha tôi đã bị đốt hết rồi, không còn lại gì hết.<br><br>Điều này sẽ ảnh hưởng đến việc bồi thường ư?”<br>Chu Tử Duệ ngay lập tức nhận ra rằng có vấn đề ở đây.<br><br>Khoảng thời gian làm nghề bảo hiểm đã dạy cho anh làm thế nào để quan sát biểu cảm của người khác và nói chuyện, vì thế việc này anh vốn thông thạo đã lâu.<br><br>Từ phản ứng trên gương mặt Vương Kiều, anh lập tức hiểu ra người phụ nữ tên Vương Kiều này chắc chắn có vấn đề.<br><br>Anh tiếc nuối đáp: “Không ảnh hưởng lắm đâu, nên bồi thường thế nào chúng tôi sẽ bồi thường thế ấy.<br><br>Tuy nhiên tiền bồi thường đến tay chị có thể hơi trễ chút xíu.”<br>Vỗn dĩ Vương Kiều đã hối thúc anh trả tiền bồi thường từ lâu.<br><br>Sau khi Chu Tử Duệ nói xong, anh cẩn thận quan sát biểu hiện của Vương Kiều thì phát hiện trong mắt đối phương có vẻ lo lắng.<br><br>Xui xẻo thay, Vương Kiều vẫn nhất định không đồng ý đưa di vật của cha cho anh, còn bất mãn hỏi: “Không phải anh bảo cuối tháng có tiền à? Sao lại hoãn rồi? Người đã không còn, đây chính là chứng cứ.”<br>Chu Tử Duệ kiên nhẫn giải thích: “Vương tiểu thư, dù sao đó cũng là một nghìn vạn, trong tay của tôi không có quyền hạn lớn như thế.<br><br>Trước hết tôi phải đăng ký giúp chị, sau đó bên trên sẽ xem xét từng bước.<br><br>Điều này không phải lấy thêm bằng chứng để tiền có thể đến tay chị càng sớm càng tốt ư?”<br>Vương kiều hít sâu một hơi: “Tôi thật sự không có di vật.<br><br>Yêu cầu này của anh không phải quá vô lý hả?”<br>Nói xong cô bèn khóa cửa lại: “Hôm nay tôi có việc phải đi ra ngoài, hẹn Chu tiên sinh vào dịp khác.”<br>Chu Tử Duệ quay trở lại xe của mình rồi miễn cưỡng gọi điện cho Cố Diệp: “Cố đại sư, tôi cảm thấy biểu hiện của Vương Kiều không bình thường lắm.”<br>Cố Diệp bật cười: “Anh là nhân viên bảo hiểm chứ đâu phải cảnh sát, sao biết chị ta không bình thường chứ?”<br>Chu Tử Duệ bình tĩnh phân tích: “Thái độ từ chối của cô ta vô cùng mạnh mẽ, kiểu như rất sốt ruột muốn được nhận tiền ngay nhưng lại nóng nảy một cách hơi thái quá rồi.<br><br>Còn một điều nữa là, con gái có thể đầu tư một nghìn vạn cho cha mình chứng tỏ cô ấy rất thương cha, ngài thấy đúng không? Nhưng cô ta ngay cả di vật của cha mình một cái cũng không có, chẳng lẽ không giữ lại một thứ nào làm kỷ niệm được?”<br>Cố Diệp nghe anh phân tích xong vô cùng tán thành: “Anh đáng lẽ không nên làm nhân viên bảo hiểm, phải đi làm thám tử tư mới đúng.”<br>Chu Tử Duệ cười bảo: “Lúc nào Cố đại sư cần tìm trợ lý thì cứ gọi tôi, tôi làm trợ lý cho ngài.”<br>Cố Diệp bật cười: “Anh cũng biết chào hàng bản thân ghê? Quay lại chuyện chính, anh có thể mượn bàn hoặc ghế, miễn là ông ấy từng dùng qua, dính chút khí tức của ông ấy là được rồi.”<br>Sau khi nghe được lời của Cố Diệp, ngày hôm sau Chu Tử Duệ liền đến chỗ Vương Kiều.<br><br>Không ngờ rằng lần nói chuyện này còn khó khăn hơn hôm qua vì đối phương dứt khoát tránh mặt anh, đến cửa cô không thèm mở huống chi là giao đồ.<br>Chu Tử Duệ kể lại phản ứng của Vương Kiều cho Cố Diệp biết: “Cố đại sư, ngài có biết vì sao chị ta mâu thuẫn như vậy không? Liệu cái chết của cha cô ấy liên quan đến cô ấy thật?”<br>Cố Diệp híp mắt hỏi: “Đêm qua anh có mơ tới ông chú đó nữa không?”<br>“Không có, hai ngày trước ông ấy liên tục tìm tôi nhưng dạo gần đây không thấy nữa.”<br>Cố Diệp bấm tay tính toán.<br><br>Cậu không biết ngày sinh tháng đẻ của người ta, đồ vật dùng qua của đối phương cậu cũng không có nốt nên không tính được kết quả cụ thể, cùng lắm chỉ tính ra kết quả tương đối, nhưng như thế thì không tốt lắm.<br>“Như vậy đi, ngày mai tôi đi tới nhà Vương Kiều với anh.<br><br><br>Không cần xin chị ta đồ vật gì cả, để tôi đi vài vòng trong nhà là được.”<br>Chu Tử Duệ vừa mừng vừa lo: “Vậy ngày mai tôi đi đón ngài.”<br>Cố Diệp nhếch mép: “Nhớ chuẩn bị giúp tôi một bộ quần áo, tôi sẽ giả làm trợ lý của anh.”<br>Ngày hôm sau Cố Diệp mặc quần áo nhân viên bảo hiểm, đeo khẩu trang rồi theo Chu Tử Duệ lên xe.<br><br>Cố Dương muốn đi cùng nhưng bị Cố Diệp nhắc nhở một câu: “Chuyện người lớn làm ăn con nít con nôi đừng đụng vào.”<br>Cố Dương mím môi chụp lại cảnh này và gửi cho Úc Trạch: Anh mà không quản anh trai em là ảnh bỏ chạy theo người khác đó! Anh không thấy dáng vẻ giống cún của tên Tuesday kia à, hắn ta còn lấy lòng anh trai em nữa, thoạt nhìn không giống người tốt chút nào! Hầy!<br>Cố Diệp vẫn chưa biết rằng mình đã bị em trai bán đứng, đồng thời thêm mắm thêm muối bóp méo sự thực.<br><br>Cậu và Chu Tử Duệ cùng nhau đến nhà Vương Kiều, đây là một khu dân cư cao cấp với những tòa nhà gác mái nhỏ, không gian rộng rãi và phủ xanh rất tốt.<br><br>Để mua nhà ở đây chứng tỏ người đó phải vô cùng khá giả..<br>Đầu tiên Cố Diệp quan sát bầu không xung quanh căn nhà này, lông mày hơi hơi nhíu lên.<br><br>Nơi này quả thực có vết tích của hồn ma để lại, điều đó có nghĩa là ông chú kia đã quay về sau khi chết.<br><br>Nhưng hiện tại, một chút quỷ khí đều không có, theo lý thuyết thì nó rất vô lý.<br>Chu Tử Duệ bước tới gõ cửa: “Xin hỏi chị Vương có ở nhà không? Tôi là người của công ty bảo hiểm.<br><br>Chị Vương?”<br>Chu Tử Duệ gõ mấy phút nhưng không thấy ai đáp lại.<br><br>Bỗng một người quét dọn đi ngang qua bảo bọn họ: “Đừng gõ nữa.<br><br>Tối qua người trong nhà này xách theo túi lớn túi nhỏ ra ngoài rồi.<br><br>Tới giờ vẫn chưa thấy cô ấy trở về.”<br>Chu Tử Duệ cũng nhăn đầu lông mày, chợt nhận ra điều gì đó không thích hợp: “Cô ta đi rồi á? Tiền bảo hiểm còn chưa nhận mà bỏ đi rồi là sao?”<br>Cố Diệp tươi cười lại gần nhân viên quét dọn, tháo khẩu trang rồi lịch sự hỏi: “Cô ơi, cho con hỏi thăm chút xíu, nhà này ngoài Vương Kiều còn ai khác ở không ạ?”<br>“Chuyện này…” Dì dọn vệ sinh nhìn cậu hoài nghi, thấy cậu không lớn tuổi cũng không giống người xấu, lúc này mới nói: “Không có, cha con bé ấy chỉ có một đứa con gái.<br><br>Trước đó cô có nghe nói ông ấy muốn tái hôn, người phụ nữ kia có qua thăm mấy lần, nhìn phong cách lắm.<br><br>Cô ta dẫn theo một thằng nhóc khoảng mười tuổi.<br><br>Đáng tiếc cô con gái không đồng ý, náo loạn rất lâu.<br><br>Hên là hai người đó chưa kết hôn ấy, chứ giờ người đã mất rồi, cô ta vừa bước vào cửa lập tức thành góa phụ mất.”<br>Cố Diệp có hỏi thêm mấy câu nhưng dì dọn vệ sinh không chịu trả lời nữa, cậu đành gửi lời cảm ơn tới dì rồi nhìn Chu Tử Duệ, hai người họ hết cách thật rồi.<br>“Hồn phách ông chú tìm không thấy, cái cô tên Vương Kiều cũng chạy mất, Cố đại sư, chúng ta làm sao bây giờ?”<br>Sau đó Cố Diệp lấy điện thoại di động ra, tìm số điện thoại của Giải Thừa và gọi cho anh.<br><br>Không biết tối qua đối phương đi đâu chơi mà bây giờ vẫn còn ngủ, đang chìm trong mộng đẹp thì bị cú điện thoại của Cố Diệp buộc phải thức giấc: “Tìm anh có chuyện gì không?”<br>Cố Diệp bèn đi thẳng vào vấn đề: “Giải Thừa anh thử hỏi thăm xem trong giới có ai tiếp nhận đơn hàng của một cô gái tên Vương Kiều không? Em không tìm được hồn phách cha chị ta nên nghi ngờ có người trong giới chúng ta giúp đỡ chị ấy.”<br>“Vương Kiều hả?” Giải Thừa ngáp một cái, chậm rãi nói: “Cô gái này anh biết nè, vì cô ta tới tìm anh mà.”<br>Cố Diệp bất ngờ hỏi lại: “Vậy anh giấu hồn phách cha chị ta rồi hả?”<br>“Anh giấu hồn phách cha cô ấy làm gì? Lúc đó cô ta gọi anh, nói rằng cha cô ấy định giết mình.<br><br>Anh tính rủ em cùng giải quyết vụ này nhưng sau đó anh suy nghĩ lại rồi, khả năng có ẩn tình chứa bên trong, anh sợ em đánh anh nên mới không dám kể.<br><br>Ai biết được hôm sau cô ấy nói chỉ muốn cha mình nhập thổ vi an, đúng lúc sư phụ anh bị ốm anh phải đưa ông ấy đi bệnh viện, không có thời gian qua kia xem nên chuyển giao vụ này cho người khác rồi.<br><br>Em muốn biết gì thì nói để anh hỏi giúp em.”<br>“Em nghi ngờ cái chết của cha cô ta không bình thường, hồn phách còn bị mất tích, anh hỏi bạn anh xem có thấy linh hồn của ông chú đó không thử?”<br>Giải Thừa lập tức liên lạc với người anh em của mình, một lúc sau anh gọi lại cho cậu: “Cố Diệp à, chuyện này coi bộ hơi phiền phức đó nha.<br><br>Anh gọi điện cho thằng kia rồi nhưng có vẻ như đã có chuyện gì xảy ra thì phải.<br><br>Nó nói chuyện không vui vẻ lắm, cũng chẳng thèm bảo đang ở đâu, anh đoán giữa chừng phát sinh chuyện liên quan tới oan hồn mất tích mà em nhắc đến.<br><br>Nó bảo không phải nó làm, nó không biết linh hồn ở đâu nhưng biết vị trí của Vương Kiều.”<br>Cố Diệp cười “Ha ha” hai tiếng: “Ờ chắc vui, có cái hợp đồng bảo hiểm thôi á mà liên lụy một đống người.”<br>Giải Thừa nhắc nhở cậu: “Em đừng đi một mình đấy.<br><br>Anh dậy ngay đây, đánh răng rửa mặt xong anh tới chỗ em liền.”<br>Cố Diệp biết đối phương lo lắng mình gặp nguy hiểm, bèn cười nói: “Đừng lo lắng, em mang theo vệ sĩ mà, anh ngủ tiếp đi.”<br>“Đừng nói nhảm, em muốn đi tìm Vương Kiều đúng không? Hẹn nhau tại cửa chính, trước khi anh tới em không được đi vào một mình đâu đó.” Giải Thừa nói xong rồi cúp máy luôn, không cho Cố Diệp một cơ hội để bác bỏ.<br>Cố Diệp bất đắc dĩ nhún nhún vai, gọi Chu Tử Duệ rồi đi thẳng đến vị trí hiện tại của Vương Kiều.<br>Dường như tài sản gia đình Vương Kiều không chỉ có nhiêu đó, Cố Diệp tò mò Chu Tử Duệ: “Bác Vương lúc còn sống làm nghề gì thế?”<br>“Hình như liên quan đến hải sản thì phải, nghe bảo một năm kiếm nhiều lắm.”<br>“Thảo nào.” Cố Diệp lắc đầu, tất cả đều vì lợi ích mà thôi.<br><br>Nhà giàu vốn nhiều thị phi, giống như gia đình cậu ấy, hai người anh trai đều có thể tự mình tranh đấu giành thiên hạ, năng lực mạnh mẽ đến mức không cần cha phải chăm lo, hơn nữa họ cũng không hiếm lạ giang sơn cha mình để lại.<br><br>Một người chỉ muốn làm thần côn, rảnh rỗi thì ra ngoài rong chơi, nên chừng nào các anh còn cho tiền tiêu vặt thì em trai vẫn dính lấy các anh.<br> <br><br>Có rất ít gia đình như vậy, Cố Diệp tự nhiên thấy hạnh phúc không thể tả.<br>Trên đường đi, Cố Diệp đối chiếu với thông tin nhận được từ hai bên, sau đó dựa vào phản ứng của Vương Kiều cộng với những gì linh hồn của ông Vương đã nói trước đó, cả ba người đều cảm thấy đây là một vụ lừa đảo.<br>Cố Diệp hơi do dự, song vẫn quyết định gọi điện cho Mục Cảnh Phỉ: “Chị Mục, trên tay em có một vụ án.<br><br>Em nghi đó là vụ lừa tiền bảo hiểm nhưng lại không có bằng chứng.”<br>Mục Cảnh Phỉ bật cười: “Khi nào không có bằng chứng em triệu hồi là được mà.”<br>“Vấn đề là không có đồ vật thì triệu hồi cũng bó tay.<br><br>Chị tra giùm em một chút được không?”<br>Mục Cảnh Phỉ nghe Cố Diệp kể sơ qua toàn bộ vụ án cũng như biểu hiện của Vương Kiều, trong lòng thầm đoán được có điều gì đó không ổn thật.<br><br>Số tiền này nhìn sơ không phải là con số nhỏ, đã thế còn liên quan tới mạng người, cô không khỏi xem trọng hơn: “OK, để chị đi tra hành trình hôm đó của cô ta.”<br>Cảnh sát ngay lập tức bắt tay vào truy xuất hồ sơ giám sát, Cố Diệp chưa kịp đến chỗ Vương Kiều thì kết quả đã được đưa ra: “Trước mắt cái chết của cha Vương Kiều không liên quan tới cô ta, do hôm cha Vương Kiều xảy ra chuyện, cô ta đang ở trung tâm mua sắm shopping cả ngày không bước ra ngoài.”<br>Quả là một bằng chứng ngoại phạm hoàn hảo, Vương Kiều nhất thời tẩy được mối hiềm nghi, tuy nhiên, về chuyện hồn phách của ông Vương khiến Cố Diệp cảm thấy bất an vô cùng: “Tốt nhất vẫn nên tìm được vật trung gian, tìm được linh hồn ông Vương rồi tính tiếp.”<br>Mục Cảnh Phỉ không hề ngăn cản: “Ok.<br><br>Có vấn đề gì cứ gọi cho chị, em tìm được bằng chứng thì chị mới bắt người được.”<br>Cố Diệp cười khẽ, phải công nhận chị gái Mục tin tưởng cậu ghê.<br>Đợi ở cổng vài phút đã thấy Giải Thừa chạy xe gắn máy tới.<br><br>Ưu điểm của việc đi xe máy đó là: Không bao giờ bị tắc đường!<br>Giải Thừa vừa cởi mũ bảo hiểm, một đôi quầng thâm dưới mắt anh đập vào mắt cậu, khiến cậu không khỏi dở khóc dở cười: “Anh thành ra cái dạng này rồi còn đòi lo cho em hả?”<br>Giải Thừa cười khẩy: “Miễn không phải là đột tử thì ông đây vẫn có thể tiếp tục tu luyện trở thành thần tiên.”<br>Cố Diệp bội phục vươn ngón tay cái, anh trâu bò!<br>Chu Tử Duệ gõ cửa nhà Vương Kiều, lịch sự chào hỏi: “Chị Vương, chúng ta lại gặp mặt.”<br>Ba người bọn họ đều là đàn ông con trai, còn Vương Kiều là thân con gái, tự nhiên vào nhà người ta thì không hay ho lắm nên cả ba đều đứng ngoài cửa và không có ý định bước vào.<br>Vương Kiều bực bội nhìn bọn họ, gắt gỏng: “Các anh muốn gì đây? Đúng là âm hồn không tan mà.”<br>Lần đầu tiên gặp Vương Kiều ngoài đời, khuôn mặt Cố Diệp thoáng chốc trở nên lạnh lùng.<br>Chu Tử Duệ mỉm cười mà nói: “Chị Vương đừng lo, chúng tôi không hề có ý gì khác.<br><br>Chúng tôi sẽ không đi vào, chỉ đến hỏi chị vài câu thôi.”<br>Vương kiều tức giận đáp: “Còn hỏi gì nữa trời? Người cũng chết rồi, các anh bồi thường là xong, còn đuổi theo tôi làm gì? Hay là muốn di vật của cha tôi, chờ đấy! Tôi mang ra cho các anh!”<br>Ba người liếc nhau, không nghĩ rằng lại dễ dàng như vậy.<br>Vương Kiều vào nhà cầm một ly nước, sau đó mạnh mẽ nhét vào Chu tử duệ: “Kiểm tra đi, tôi xem các anh có thể phát hiện ra cái gì!”<br>Cố Diệp liếc vật kia một chút: “Xem chị biết lý do chúng tôi tìm kiếm di vật.<br><br>Món đồ này không có khí tức người chết, đây không phải là di vật cha chị để lại”<br>“Tôi không biết các anh muốn làm gì, chỉ biết các anh đang khi dễ tôi! Cha tôi chết rồi, ngay cả công ty bảo hiểm cũng bắt nạt tôi!” Vương Kiều tức giận chỉ vào mũi ba người họ mà chửi bới, vành mắt đỏ bừng: “Ba tên đàn ông không biết xấu hổ, đi bắt nạt con gái! Đồ lưu manh! Đồ vô sỉ! Đồ hạ lưu!”<br>Tiếng hét của Vương Kiều đã thu hút sự chú ý của rất nhiều người, nhân viên bảo vệ khi nghe thấy vội vàng chạy tới: “Có chuyện gì vậy? Các anh đang làm gì thế?”<br>Cố Diệp nhếch mép nói: “Vương Kiều, rõ ràng chị không mang họ Vương, chị là cô nhi, là con gái nuôi của ông Vương.<br><br>Cái chết của ông ấy chắc chắn chị không thoát khỏi liên can đâu.”<br>“Cậu đừng có nói bậy!” Biểu cảm Vương Kiều lập tức thay đổi.<br><br>Bảo vệ nhìn thấy phản ứng của cô ta không khỏi cảm thấy thắc mắc về thân phận của nhóm Cố Diệp: “Các cậu là cảnh sát à?”<br>Giải Thừa thoải mái nhún vai: “Cảnh sát chuyên giải oan cho linh hồn.”<br>Vương Kiều lúc này mới bình tĩnh lại, mắt đỏ hoe nói: “Các cậu còn nói nhảm nữa tôi sẽ báo cảnh sát! Tôi không hiểu cậu đang nói gì, với lại tôi không thể nào hại chết cha của mình được.”<br>Lúc này, một chiếc ô tô màu trắng sáng chậm rãi dừng lại.<br><br>Cửa xe mở ra, từ phía trên đi xuống một người phụ nữ bốn mươi tuổi từ trên xe bước xuống, khuôn mặt đẹp đẽ, ăn mặc thanh lịch, thông minh: “Các cháu là ai? Có chuyện gì nói với tôi, đừng đi bắt nạt một cô gái chứ.”<br>Ngay khi người phụ nữ này xuất hiện, ánh mắt Vương Kiều đã tỏ vẻ chán ghét.<br>Cố Diệp híp mắt: “Cô là?”<br>Người phụ nữ bình tĩnh trả lời: “Tôi là vị hôn thê của Vương Chí Vi, họ Kỷ.<br><br>Đáng tiếc cả hai hữu duyên vô phận, anh ấy đi rồi nên chuyện kết hôn coi như đổ bể.<br><br>Nhưng chuyện trước đây của anh ấy tôi đều biết cả, các cháu hỏi tôi này, đừng bắt nạt con bé.”<br>Cố Diệp quan sát tướng mạo của người này, đáy lòng thở dài: “Bạn của cháu được bác Vương báo mộng, bác ấy nói mình chết oan, giờ chúng cháu muốn tìm một món đồ bác Vương từng dùng qua để gọi linh hồn của bác ấy về.”<br>Giải Thừa chọt Cố Diệp mấy lần để nhắc cậu đừng nói chuyện thẳng thắn như thế.<br><br>Thoạt nhìn thì người phụ nữa này là thành phần tri thức nên người ta sẽ không tin đâu.<br>Không nghĩ tới, bà Kỷ nhìn khuôn mặt của Cố Diệp một lúc mới chợt nhận ra: “Cháu là vị đại sư nổi tiếng trên mạng tên Cố Diệp đấy hả?”<br>Cố Diệp gật gật đầu: “Vâng là cháu.”<br>Bà Kỷ lịch sự nói: “Ồ, con trai cô thích cháu lắm đó, nó bảo cháu giỏi lắm, là tấm gương sáng để nó noi theo.<br><br>Nếu cháu muốn mượn đồ dùng của anh ấy khi còn sống thì chỗ cô có.” Bà Kỷ nói xong, mở túi xách và lấy ra một chiếc nhẫn: “Anh ấy đeo nó được ba tháng rồi, cháu thấy được không?”<br>Rõ ràng bà và ông Vương có quan hệ rất tốt, một số thứ dù đã mất đi bà vẫn giữ lại.<br><br>Cố Diệp nhìn thấy ngón áp út của bà vẫn đeo một chiếc nhẫn kiểu dáng như cũ, cậu nhẹ nhàng nhận lấy nó: “Có thể ạ.<br><br>Xin cô nén đau thương.”<br>Vừa thấy điều này, Vương Kiều lập tức gấp gáp, hai mắt đỏ bừng xông ra: “Kỷ Thiếu Lan! Bà bớt lo chuyện bao đồng đi! Chuyện nhà tôi không cần bà và thằng con hoang kia quản! Tất cả các người mau cút đi! Bà đâu phải mẹ tôi, mắc gì đi quản chuyện của tôi!”.<br><br>"]