["<br>Cố Diệp mang Cố Dương tìm tới một con đường dành cho người đi bộ không mấy phồn hoa, đầu kia là một cửa hàng bán vòng hoa áo liệm còn đầu này nằm xéo với cửa sau của bệnh viện nên việc làm ăn cũng không tồi.<br><br>Cố Diệp bước vào cửa, nhìn cửa hàng quen thuộc, trong mắt lộ ra mấy phần thần sắc phức tạp.<br><br>\"Anh, loại cửa hàng này không may mắn, anh muốn mua gì vậy, sao lại phải tới chỗ này?\" Cố Dương ôm ghế tựa của xe taxi không muốn đi xuống.<br><br>Cố Diệp đem nhóc lôi xuống xe, \"Chú chờ anh một lát, chút nữa mang chú đi ăn ngon.\" <br>\"Dạ\" Cố Dương ngoan ngoãn đứng chờ ở cửa.<br><br>Cố Diệp vào cửa, hô: \"Ông chủ, cho tôi một hộp chu sa 1800*.\" <br>*nghĩa là bán một hộp chu sa giá 1800 đồng.<br><br>Ông chủ là một ông cụ, nghe Cố Diệp mở miệng muốn đồ tốt nhất trong tiệm của mình, lười biếng nâng mí mắt thật dày đánh giá Cố Diệp một chút, đáy mắt hiện lên vài phần thất vọng.<br><br>Ông chậm rãi đứng lên, chầm chậm đi đến quầy đầu tiên bên hông, dùng giọng khan khan già nua nói: \"Trước đây cũng có một thằng nhóc thích mua loại chu sa này, đáng tiếc...\" <br>Cố Diệp cười cười, \"Có duyên ắt còn gặp lại.\" <br>Lão nhân lắc lắc đầu, không tiếp tục đề tài này nữa, đem chu sa đưa cho cậu, \"Nhóc con mặt mũi sáng sủa, cũng biết hàng, thuộc phái nào?\" <br>\"Không biết, sư phụ chưa nói.\" Cố Diệp mỉm cười chỉ chỉ mấy thứ, \"Phiền ông lấy mấy món này, mỗi thứ một phần.\" <br>\"Cậu vậy mà cũng tinh mắt lắm, chọn toàn thứ tốt.\" Lão nhân không nhịn được cười, đem đồ đóng gói đàng hoàng, \"Vừa đúng 3000.\" <br>Cố Diệp trả tiền, đem đồ cất vào cặp sách, ra cửa liền quăng lên lưng Cố Dương, thằng nhóc dạo này ăn nhiều, vóc dáng cũng mau lớn thật.<br><br>\"Anh, anh mua cái gì vậy?\" Cố Dương cảm thấy đồ mua từ loại tiệm này có chút đáng sợ.<br><br>Cố Diệp nghiêm trang nói: \"Là thứ tiểu quỷ thích.\" <br>Tức khắc Cố Dương cảm thấy lạnh cột sống, mang mấy thứ này trên lưng chạy khắp nơi, thật sự sẽ không dụ quỷ hả?! <br>\"Chọc chú chơi thôi, chấn quỷ!\" Cố Diệp mang theo Cố Dương tìm hai chiếc xe đạp công cộng*, cười nói: \"Đi, anh dẫn chú đi ăn đồ ngon, ăn no buổi chiều dễ làm việc.\" <br>* theo mình là loại xe đạp đặt ở những nơi công cộng dùng để cho thuê, khách hàng có thể thuê qua các app.<br> <br><br>Sau khi thuê xong sẽ đặt lại ở những khu vực quy định của công ty.<br><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20210705/nguoi-que-cung-bi-ta-lua-toi-dung-day-11-0.jpg\"><br>Cố Diệp dẫn Cố Dương đi sang hướng khác của bệnh viện, khu vực này có mấy tiệm ăn nhỏ, \"Quán này bán mì thịt bò ngon lắm.\"<br>Cố Dương ngẩng đầu lập tức nhìn thấy bảng hiệu ghi bốn chữ to đùng, \"Thịt bò Đại Vương\", trên đầu con trâu còn có hai cái sừng, bên phải còn vẽ thêm một cái bát thiệt to, nhìn trông rất thực dụng, đặc biệt có hơi thở bình dân.<br><br>Cố Dương ngơ ngác, anh ba nhóc ngày thường không bước ra khỏi cửa thì đến ăn chỗ này lúc nào? <br>Ngay giờ cơm, người trong quán không ít, hai an hem không dễ dàng tìm được một bàn trống ở sâu bên trong, Cố Diệp cười kêu: \"Chủ quán! Cho hai tô mì thịt bò lớn, thêm một phần thịt bò, một cái cái trứng gà!\" <br>\"Nghe!\" Lão bản người tròn lủm, tính tình vui vẻ, mở miệng còn mang theo tiếng cười.<br><br>Không bao lâu, hai bát mì thịt bò lớn như hai cái thau nhỏ được bưng lên bàn, Cố Dương vui vẻ cầm đũa, \"Nhiều thịt ghê! Một tô lớn như vậy thì bao nhiêu tiền vậy anh?\" <br>\"Một tô có 25 đồng\", Cố Diệp đưa cho Cố Dương đôi đũa, \"Nhanh ăn đi.\" <br>Cố Dương vừa kinh ngạc cảm thán về lợi ích thực tế vừa bưng tô hả mồm thật to ra ăn mì, nhai một họng đầy tràn phồng cả quai hàm, đưa ngón tay cái về phía ông bà chủ, \"Ăn ngon ngon!\" <br>Bà chủ nhìn hai anh em nhóc lớn lên đẹp trai lại còn lễ phép, cười ha hả tặng thêm cho hai người bọn họ thêm một dĩa rau trộn nhỏ.<br><br>Cố Diệp cúi đầu mỉm cười, yên lặng ăn mì, mùi vị kích thích đầu mũi, Cố Diệp nhịn không được mũi cay cay.<br><br>Cậu là cô nhi, ký ức bắt đầu ở cô nhi viện, lúc 6 tuổi được sư phụ thu dưỡng, từ đó về sau mỗi ngày theo sư phụ thức khuya dậy sớm, sau khi học xong chương trình trên lớp còn phải học đạo pháp, mệt mỏi không muốn học thì bị sư phụ mắng.<br><br>Có một lần, cậu thật sự chịu không nổi nữa, giận dỗi bỏ nhà ra đi, không ngờ ra cửa liền lạc đường, ngya lúc đói bụng, sư phụ cậu tìm được, hung hăng đá vào mông, đó là lần duy nhất ông đánh cậu từ khi nhận nuôi tới bây giờ nên Cố Diệp ấn tượng rất sâu.<br><br>Sau khi sư phụ qua đời, mỗi lần nhớ tới ông, cậu liền đi ăn mì.<br><br>Thời điểm trong lòng Cố Diệp đang khó chịu, cửa rầm một tiếng ngay sau đó truyền tới tiếng ây da thảm thiết của phụ nữ.<br><br>Cố Diệp ngẩng đầu, nhìn sát khí ngoài cửa sổ chợt lóe lên rồi biến mất, ánh mắt trầm xuống, có chuyện rồi! <br>Một bà cô đứng ở cửa sang sảng kêu: \"Ông chủ! Bảng hiệu nhà ông lại đè người ta nữa rồi!\" <br><br>Ông bà chủ hoang mang tức tốc chạy ra, trước cửa ngay lập tức náo loạn.<br><br>\"Cửa hàng nhà ông sao vậy? Quá trời sự cố rồi! Bị quỷ ám à?\" <br>\"Đừng nói nữa, mau đưa vào bệnh viện! Đầu bà chị này chảy máu rồi!\" <br>\"Mọi người giúp một tay, trước tiên đem chị này tới bệnh viện đã!\" <br>.....!<br>Ông chủ mặt mày tái nhợt, chạy vào trong tiệm cầm tiền rồi hoang mang gấp gáp chạy ra ngoài.<br><br>Bà chủ suy sụp nhìn bảng hiệu rơi xuống, lặng lẽ lau nước mắt, hai tháng này quá đen đủi rồi.<br><br>Cố Diệp lắc đầu, mặt sau của cửa hàng này là bệnh viện, giống với bệnh viện, lò mổ, nhà tang lễ, ngục giam, bãi rác, động mại dâm đều làm chủ nhân hao tài tốn của.<br><br>Hơn nữa, hình dạng của dù che nắng bên ngoài của sổ cũng không đúng, theo phong thủy thường nói \"Hữu hình ký hữu sát\", hai cái dù hai bên có hình mũi nhọn, vừa hay lại hướng vào trong nhà, nếu không phải ông bà chủ ngày thường thích làm việc thiện thì người bị nạn chính là hai người họ.<br><br>Trước kia không phải như vậy cũng không biết thay đổi lúc nào.<br><br>Cố Diệp ăn no, lau miệng, móc 50 đồng từ trong bóp ra trả tiền, bà chủ miễn cưỡng cười một cái, nhìn còn khó coi hơn cả khóc, \"Hai đứa ăn ngon không? Ăn ngon thì mai mốt tới ủng hộ nữa nha.\" <br>Cố Diệp gật đầu, đem cái hồ lô cuối cùng trên người đưa cho bà chủ, \"Cây dù che nắng này bác nên đổi thành dù bằng (phẳng) đi, mấy cái nhọn như này không thể dùng nữa.<br><br>Đem cái hồ lô này treo trên cửa sổ đối diện bệnh viện, sau này sẽ không xảy ra chuyện nữa.\" <br>Bà chủ nghi ngờ hỏi: \"Sao cậu lại biết có cái cửa sổ đối diện bệnh viện?\" <br>Cái cửa sổ đó dùng để thông khí, chính bọn họ tự làm, rất nhỏ, bên ngoài nhìn vào không thấy được.<br><br>Cố Diệp cũng không muốn giải thích, đem hồ lô đặt ở trên bàn, kéo Cố Dương ra khỏi quán.<br><br>Buổi chiều còn phải đi mua mấy cái hồ lô, bằng không sau này không còn cái gì để nhốt quỷ nữa.<br><br><br>- ----- <br>Buổi chiều, hai người dùng tất cả thời gian để mua sắm, thời điểm sắp chạng vạng mới đạp xe tới sân vận động, vừa xuống xe ngay lập tức cảm nhận được một luồng hơi nóng.<br><br>Cửa hai bên đông nghẹt người, một đám con gái giơ biển cổ vũ, la hét um xùm như bị điên, trời lạnh cũng phải thua độ nhiệt tình của họ, trong nháy mắt, Cố Diệp lẫn Cố Dương bị chôn trong biển người tấp nập.<br><br>\"Em trai, mấy đứa cũng thích âm nhạc của anh Thụy hả? Tới đúng lúc rồi!\"<br>Một nữ sinh trang điểm cực kỳ xinh xắn nhiệt tình đưa cho hai người một biển cổ vũ lớn, \"Cái này hơi nặng, hai người cầm thích hợp hơn, hét lên nào! Anh Lý Thụy tốt nhất thế giới! Cố lên cố lên cố lên! Anh Thụy phải chăm sóc bản thân mình nha!\" <br>Vẻ mặt Cố Diệp lạnh nhạt, không biết fans của Lý Thụy biết chuyện hắn đã làm sẽ có suy nghĩ ra sao.<br><br>Cố Dương xấu hổ: \"Anh, anh có phải tìm lầm người rồi không?\" <br>Mặt Cố Diệp lạnh lùng, \"Không tin anh mày?\" <br>\"Không, không không mà, em tin!\" Cố Dương nhanh chóng câm miệng lại.<br><br>Lúc này, một chiếc xe thương vụ được bảo an dẫn đường chậm rãi dừng lại, Cố Diệp ngay lập tức cảm thấy bị tiếng thét chói tai xung quanh làm điếc.<br><br>Một người trẻ tuổi mặc bộ quần áo lông vũ màu xám đơn giản được mọi người vây quanh bước xuống xe, ôn nhu vẫy tay với người hâm mộ, \"Trời lạnh như vậy, các em đề phòng cảm lạnh, không có vé không nên chờ, mau về nhà đi.\" <br>Cố Diệp liền thấy nữ sinh cùng hai người nói chuyện che miệng khóc, \"Anh Thụy quá tốt, em cảm động quá!\" <br>Cố Dương thẳng tính, trực tiếp hỏi một câu: \"Mẹ cô ngày nào cũng nhắc cô mặc quần áo mùa thu, cô có cảm động không?\" <br>Cô gái ngay lập tức trợn trắng mắt với Cố Dương, tức giận hỏi: \"Cậu thật sự là fan của anh Thụy à? Là fan giả à? Tới gây chuyện phải không?\" Câu này vừa thốt ra, tất cả người xung quanh đều dùng gương mặt không thiện cảm trừng hai anh em, dường như chỉ cần Cố Dương nói đúng, các cô có thể như zombie nhào tới cắn chết nhóc.<br><br>Cố Diệp một tay ôm biển cổ vũ, một tay nhéo lỗ tai Cố Dương, \"Em tôi không hiểu chuyện, mọi người đừng nóng giận để tôi xử nó!\" <br>Cố Dương sau khi bị kéo ra ngoài, tức thì có ảo giác sống qua tai nạn, \"Lòng người thật đáng sợ, có nhiều người bị Lý Thụy lừa ghê.\" <br>Cố Diệp châm chọc cười lạnh một tiếng, đôi ngươi màu đen phảng phất nhìn thấu thói đời nóng lạnh, \"Chú phải biết rằng, tri nhân tri diện bất tri tâm, quỷ thần khó lường, nhân tâm lại càng khó lường, quỷ đều từ người mà ra, chết cũng do người hại.\" <br>Cố Dương ngồi xổm trên mặt đáy, nhìn lên sườn mặt Cố Diệp, cảm thấy ngay giờ khắc này người anh quen thuộc của nhóc quá xa lạ.<br><br>Lúc này, nhiều fans có vé đã lục tục vào cổng, Cố Diệp nhìn về phía bên kia, \"Anh lại không muốn chờ tới khi buổi biểu diễn của hắn kết thúc rồi mới đi vào.\" <br>\"A, sao anh không để chị gái đó tự đi vào?\" <br>\"Ở đây quá nhiều người, dương khí quá vượng, cô ấy không chịu nổi.\" <br>Cố Dương không có ý kiến khác, \"Vậy phải làm sao?\" <br>Cố Diệp chỉ vào hàng rào, vè mặt nghiêm túc: \"Chú ngồi xổm xuống để anh đứng lên, để cô ấy vào từ cửa sổ, xong việc anh mua kẹo hồ lô cho chú.\" <br>Cố Dương: \"......\" <br>Cố Dương cảm thấy mục đích hôm nay anh nhóc dẫn theo nhóc là để cầm balo với làm bệ đứng.<br> <br><br>Cố Dương nhận mệnh ngồi xổm xuống kế bức tường, \"Vậy anh nhanh lên đi, trời tối rồi, mẹ sắp gọi tới đoạt mệnh rồi.\" <br>\"Biết rồi.\" Cố Diệp đáp ứng, dẫm lên lưng Cố Dương định bò lên trên, ngay lúc này lại cảm giác một luồng quỷ khí cường đại cách đó không xa bay tới, nặng nề đè xuống làm cho Cố Diệp hít ngược một hơi khí lạnh.<br><br>Cậu đột nhiên quay đầu lại, cảnh giác nhìn qua đó thì thấy xa xa có một chiếc siêu xe từ xa chạy đến, trên xe tử khí* quấn quanh, tường vân tráo đỉnh, thụy khí thiên điều, đây là khí tràng của mệnh cách đế vương cực kỳ hiếm thấy.<br><br>Nhưng điều khiến người ta khiếp sợ hơn chính là trên nóc xe có một quỷ tướng quân mặc khôi giáp, quỷ tướng thân hình cao lớn cường tráng, trên mặt mang mặt nạ quỷ, trong tay cầm một cây đại đao còn cao hơn người, một thân sát khí.<br><br>*tử khí: khí màu tím.<br><br>Quỷ khí dày đặc và tử long khí thế của chủ xe lại hoàn mỹ hòa hợp với nhau, Cố Diệp khiếp sợ trừng mắt, mệnh cách kỳ quái này, bình sinh hiếm thấy! <br>Cố Dương cũng nhìn theo Cố Diệp, khiếp sợ nói: \"Đậu mớ! Maybach ngừng sản xuất! Hình như hơn một ngàn vạn (10.000.000), ba mình thích chiếc này lắm còn nói đường cong thân xe mượt mà, xa hoa ổn trọng, không chỉ thể hiện chủ nhân giàu có xa xỉ lại còn có phẩm vị, đáng tiếc nghỉ sản xuất rồi! Ba phải mua đỡ Rolls-Royce, tiếc đến nỗi bỏ ăn mấy ngày luôn.\" <br>Cố Diệp không có tâm tình nghe nhóc kể, trên mặt có chút nghiêm túc, \"Nhóc tư, loại người này là con trời, thiên mệnh chi tử, quỷ thần cũng không dám động tới, về sau lỡ gặp thì tuyệt đối không được đắc tội.\" <br>Cố Dương cười khổ, \"Anh, anh có thể xuống khỏi lưng em rồi mới dạy dỗ được không?\" <br>Cố Diệp nhịn cười: \"Xin lỗi nha!\" <br>Cố Dương bất đắc dĩ, chỉ muốn nói anh à, anh xin lỗi hông có tâm miếng nào hết.<br><br>Nếu có người làm ăn đi ngang qua nhất định có thể nhận ra chủ nhân chiếc xe này, thiên tài tài chính nổi danh khắp Hoa Hạ, tuổi còn trẻ nhưng đã bước chân vào bảng xếp hạng tỷ phú trẻ tuổi của Forbes, Úc Trạch.<br><br>Người này năm nay 26 tuổi, ba năm trước tạo ra kỳ tích, chỉ dùng thời gian nửa năm đem tập đoàn khoa học kỹ thuật Diệp Hồng sắp sụp đổ đưa về đỉnh cao, hiện tại là con rồng đầu não của ngành sản xuất điện tử quốc nội, tiến quân ra thị trường thế giới.<br><br>Úc Trạch mặc áo sơ mi trắng, tóc chải gọn gàng, từ khuy măng sét ở tay áo tới cổ áo, mỗi chi tiết đều biểu hiện anh là người theo chủ nghĩ hoàn mỹ, cả người mang theo một cảm giác cấm dục lạnh nhạt.<br><br>Nốt ruồi ở khóe mắt cũng không thể gia tăng vài phần nhân khí, tóm lại là người sống chớ gần.<br><br>Ngay khi Cố Diệp nghiên cứu mệnh cách của anh, Úc Trạch cũng có nhìn ra bên ngoài vừa lúc thấy Cố Diệp dẫm lên lưng Cố Dương leo tường.<br><br>Thư ký ngồi bên cạnh nhìn theo ánh mắt anh, tiếc nuối nói: \"Lại là thằng nhóc cấp ba không lo học hành, nhìn trông cũng sáng sủa mà lại leo tường theo đuổi idol, mặc kệ cha mẹ.\" <br>Úc Trạch quay mặt trở về, dùng ngữ khí đạm mạc như chuyện không liên quan gì tới mình nói: \"Rãnh rỗi.\" <br>Thư ký cười cười, \"Lời này của Úc tổng quá sâu sắc, bất quá Úc tổng, chúng ta phải đi đường đó sao? Nghe nói gần đây đường đó xảy ra không ít chuyện, có người còn nói nó bị quỷ ám.\" <br>Úc Trạch khịt mũi coi thường cách nói này, \"Trên đời này còn có quỷ? Sao tôi chưa gặp lần nào?\".<br><br>"]