["<br>Cố Diệp nhìn thấy sư phụ, cậu không thể kiềm chế nổi mà muốn chạy sang bên kia nhưng bị Úc Trạch giữ lại, hai người đứng dưới ô cũng đang nhìn cậu đầy hiền từ, lắc đầu với cậu.<br><br>Cố Diệp không biết nói gì.<br><br>Tám năm, sư phụ đã qua đời tám năm, dù cậu có chiêu hồn cũng không thể chiêu được, gặp ở trong mơ cũng không được mấy lần.<br><br>Đặc biệt là sau khi cậu sống lại, nhiều năm rồi mà cậu chỉ mới hai lần mơ thấy sư phụ<br>Cậu mong muốn biết dường nào rằng có thể kể cho sư phụ nghe khi gặp được chuyện vui, về mỗi lần trải nghiệm, mỗi lần trưởng thành, mong muốn biết dường nào trong ngày hôm nay sư phụ sẽ ngồi trên ghế dành cho trưởng bối.<br><br>Nhưng cậu biết sinh ly tử biệt là chuyện bất lực nhất ở nhân gian, đây là việc không có cách nào thực hiện, ngàn lần không ngờ tới, ở giữa ban ngày như thế này vậy mà hồn phách sư phụ cậu lại tới.<br>Lão đầu tử trông thật là trẻ, nhìn giống như mới hơn bốn mươi tuổi nhưng mà ánh mắt ông ấy không có thay đổi, vẫy hiền lành như xưa.<br>Cố Diệp cười mãn nguyện, bắn tim về hướng đó.<br>Mọi người thấy động tác của Cố Diệp, đều nhìn sang nhưng bọn họ không thể nhìn thấy người ở dưới ô, bọn Giải Thừa lại thấy được, Giải Thừa vội vàng đưa mắt ra hiệu với những người trong bàn bắn tim qua cho Cố Diệp để cho những người khác đỡ suy nghĩ nhiều.<br><br>Người đứng dưới ô học động tác của Cố Diệp, chậm rãi bắn tim về phía Cố Diệp, sau đó giơ ngón cái với Cố Diệp, trên mặt đầy vẻ vì cậu mà kiêu ngạo, mỉm cười hài lòng với cậu.<br>Suýt chút nữa Cố Diệp đã rơi nước mắt, ngay trong nháy mắt, bóng người đã biến mất, ngay cả cô cũng trìu mến vẫy vẫy tay với cậu, đi nhé.<br><br>Cố Diệp há miệng, vẻ mặt chán nản thất vọng.<br>Lúc trao nhẫn cưới, Úc Trạch nhìn thấy vành mắt phiếm hồng của Cố Diệp, nâng mặt cậu lên, hôn một nụ hôn đầy trân trọng lên trên trán cậu, nhỏ giọng nói cho cậu biết: “Anh cũng nhìn thấy.”<br>Cố Diệp chớp chớp mắt, không cho nước mắt lại rơi xuống: “Sao anh lại thấy được?”<br>“Có cái bóng, anh nhìn thấy rất rõ ràng.”<br>Cố Diệp cong cong khóe miệng: “Thật đáng tiếc, bọn họ không nói được gì thì đã đi rồi.”<br>Úc Trạch an ủi: “Đó là bởi vì bọn họ đã yên tâm với em, em phải vui vẻ hơn mới đúng.”<br>Cố Diệp cười: “Ừm!”<br>Chuyện này như khúc nhạc dạo ngắn trong hôn lễ, cũng bị nhiều người nhìn thấy.<br><br>Nếu muốn nói ở hướng đó có gì khác so với chỗ khác thì chính là ở đó có một chàng trai có dáng vẻ vô cùng xinh đẹp đang cầm ô.<br><br>Mới đầu mọi người cho là Cố Diệp và anh chàng đẹp trai có quan hệ gì đó, ngay khi mọi người nghi ngờ, liền phát hiện dưới cây dù của anh đẹp trai có thêm hai cái bóng.<br><br> <br>Mọi người đều biết nhóm Cố Diệp làm gì, chuyện này cũng thành sự kiện thần kì trong hôn lễ.<br><br>Truyền thông không dám viết, những người ở hiện trường nhìn thấy lại đều sợ chảy mồ hôi lạnh ướt sũng cả người.<br><br>Cố Diệp có ngoại cảm, đáng sợ khiến cho người ta phải kiêng kị.<br>Sau khi hoàn thành xong nghi thức, Nhậm Kiều Tuyển thu ô lại, vẻ mặt bình tĩnh như chưa từng làm gì cả.<br>Khi Cố Diệp đến bên này mời rượu, cậu vuốt vuốt hai cái bài vị đã bị cất vào trong túi, tiếc nuối nói: “Buổi tối để con nhìn thấy hai người ở trong mơ khó như vậy sao? Thật vật vả mới gặp được mà cũng không nói với con câu gì, haiz.”<br>Cố Diệp tưởng là đã nói đến mức này, đến tối sư phụ cậu có làm gì thì cũng phải báo mộng cho cậu, nói với cậu mấy câu.<br><br>Không ngờ là buổi tối cậu quả thực đã nằm mơ, không chỉ có mơ tới sư phụ mà còn có đám sương mù đen như mực chặn người lại, không nhìn thấy mặt, một người xa lạ nói chuyện có vẻ rất uy nghiêm.<br>“Đem thứ này đưa cho hắn.”<br>Cảnh vật chung quanh cũng rất xa lạ.<br><br>Cố Diệp không hiểu nổi mình ở nơi nào, rốt cuộc là đang ở trong giấc mơ của mình hay bị kéo vào trong giấc mơ của người khác.<br><br>Cậu cảnh giác nhìn đối phương, thầm nghĩ đây chỉ là một giấc mơ bình thường hay vẫn là đường của người khác? Lẽ ra có Úc Trạch ở bên cạnh thì người khác làm sao có thể có cơ hội xuống tay với cậu?<br>Lúc này, sư phụ cậu đi tới, đưa cho Cố Diệp một vật giống như là lệnh bài.<br>Cố Diệp đề phòng hỏi: “Ông thật là lão đầu tử đấy à? Không phải người khác giả trang chứ?”<br>Sư phụ cậu tức giận lườm cậu một cái, cái ánh mắt này, Cố Diệp ngay lập tức đã xác định: “Thật là sư phụ à, lão đầu tử đây là nơi nào vậy? Vẫn đang ở trong mộng của con sao? Cái ông bác đó là ai?”<br>“Đừng có gọi bậy, thật không lễ phép.” Sư phụ hắn đưa lệnh bài cho cậu, nghiêm túc nói: “Cầm cho chắc, đừng có ném.”<br>Cố Diệp không hiểu chuyện gì: “Đây là thứ gì chứ, cứ thần thần bí bí.” Cậu nhìn dòng chữ bên trên tấm bảng kia, nhìn giống như chữ Triện, nhìn cả nửa ngày Cố Diệp mới nhận ra: “Tiểu Diêm Vương Lệnh? Dùng để làm gì?”<br>Sư phụ cậu kiên nhẫn giải thích: “Chính là khi hồn phách đã bị quỷ sai bắt đi thì có thể dùng Diêm Vương Lệnh để gọi về điều tra.”<br>Cố Diệp không hiểu: “Tại sao lại giao cho con cái quyền lực lớn như vậy?”<br>Cái đám sương mù đen sì kia nghe đến đó thì nổi giận đùng đùng mà nói: “Bởi vì tao là cha mày!”<br>Cố Diệp dừng lại một chút, ngay lập tức nhảy dựng lên: “Ông mẹ nó đừng có phá! Còn nhận cha lung tung là cha tôi sẽ đánh chết tôi!”<br>“Mày…” Không chỉ có đám mây đen tức giận muốn lật bàn, sương mù bay lên, suýt chút nữa lộ ra hình dáng mà đến sư phụ Cố Diệp cũng muốn đánh cậu, tức giận nhéo tai Cố Diệp: “Thằng nhóc khốn kiếp này! Thật không lễ phép! Mau xin lỗi đi!”<br>Cố Diệp vừa định nói, ông ta vừa xuất hiện đã giả làm cha con, con chưa đánh ông ta là tốt lắm rồi, dựa vào đâu mà muốn con xin lỗi ông ta? Lúc này Cố Diệp cảm thấy đầu óc choáng váng, không hiểu sao có một đoạn kí ức bỗng xuất hiện trong tâm trí.<br>Đoạn này ký ức được tiếp nhận là sau khi cậu chết ở khiếp trước, cậu đã từng đến nơi này, hơn nữa còn cùng với Danzo cãi vã kịch liệt với người ở phía sau đám khói đen.<br><br>Cái đám khói đen này thật sự là cha cậu, là người cha của cái hồn phách này, đây chính là người quản lý tất cả hồn phách, dân gian thường gọi là Diêm Vương gia.<br><br><br>Cậu không biết rốt cuộc ai đã sinh ra mình, dù sao từ khi có ký ức đến nay, cậu đã biết người này là cha mình, cậu chính là người nối nghiệp, cậu phải cố gắng học tập hết mọi thứ ở nơi này, còn phải góp nhặt công đức, cho nên cậu được an bài chín lần quay người, còn cần phán quan sư phụ đầu thai để hướng dẫn cho cậu.<br>“Đây đã là lần đầu thai thứ chín của con, công đức viên mãn, con sẽ không còn kiếp sau, sau này đừng có nghĩ đến thế giới khác, hãy cố gắng làm những việc của con đi!”<br>“Con không thể! Còn muốn làm người! Con phải hỏi bà ấy một câu, tại sao bà ấy lại muốn vứt bỏ con! Con chỉ muốn biết nguyên nhân, đây là chấp niệm của con, con không thể nuốt trôi cơn giận này nếu con không thể gặp bà ấy một lần.”<br>Diêm Vương đương nhiên sẽ không đồng ý: “Muốn hỏi thì đợi bà ấy chết cũng có thể hỏi!”<br>“Đợi bà ấy chết con đã sớm không còn tức giận nữa, hỏi như vậy thì đã không còn có ý nghĩa!”<br>Cố Diệp có bản lĩnh làm người khác tức chết không đền mạng, Diêm Vương gia nói không lại cậu, tức giận giam cậu lại.<br><br>Kết quả cậu không chỉ có không chịu thua mà càng muốn xoắn xuýt với người kia, ba hồn sáu phách lưu lại một phách, những hồn phách khác thì ám độ trần thương, chỉ để lại cái này một phách cùng giận dỗi với Diêm Vương, những cái khác bị chính cậu đưa đi đầu thai.<br><br>Vì không muốn bị phát hiện nên cậu tìm cánh cửa quay ngược thời gian lại mười chín năm, đến khi bị phát hiện thì thân thể của cậu ở trên nhân gian đã được mười chín tuổi.<br>Diêm Vương thực sự không còn cách nào khác, đánh không được, chửi không được, tức giận cũng không được, chỉ có thể mắng: “Mày đi đi, tao không quản được mày cũng không có đứa con trai như mày, có gan thì mày đừng trở về! Có chết thì cũng đừng có trở về!”<br>Diêm Vương gia tức giận xóa sạch kí ức ở đây của cậu, thả một cái hồn phách này của cậu để có thể dung hợp với ba hồn năm phách khác.<br><br>Sau khi nhớ lại đoạn kí ức này Cố Diệp đột nhiên hưng phấn: “Cho nên, đời cha mẹ đời này của con là cha mẹ ruột, anh cũng là anh ruột, em trai cũng là em ruột? Ui chao! Con thật biết chọn người nhà, chọn được một gia đình hoàn chỉnh như vậy, lại còn giàu có nữa.”<br>…<br>Sau bầu không khí trầm mặc ngắn ngủi, người phía sau màng khói đen hoàn toàn bùng nổ: “Mày cút đi cho tao!”<br>Cố Diệp giữ chặt lấy sư phụ cậu: “Cho nên, bởi vì cha giận con nên mới không để cho sư phụ con đi gặp con nữa? Cha thật là ngây thơ.”<br>“Mày… Cút!”<br>Cố Diệp lôi kéo sư phụ cậu, còn chưa kịp làm cái gì, đã đón một cái tát lớn của màn khói đen, Cố Diệp mắt tối sầm lại.<br><br>Một giây sau, Cố Diệp lập tức từ trên giường bật dậy.<br><br>Hành động này đã làm cho Úc Trạch giật mình, ngay sau đó anh ngồi dậy với cậu, sau khi mở đèn, nhìn thấy vẻ mặt mê mang của Cố Diệp, Úc Trạch lo lắng nói: “Mơ thấy ác mộng à?”<br>“Cũng không tính ác mộng, chỉ là có chút không bình thường.” Cố Diệp sờ tay lên gáy, cảm giác bị ai đó tát một cái: “Ui! Đau quá! Cũng bị đánh vào gáy giống như lần trước.”<br>Cố Diệp bất lực gục ngã: “Úi!” Ở bên gối có một thứ gì đó, cậu lại bị cấn, đau đến hít vào một ngụm khí lạnh: “Thứ quỷ gì thế?”<br>Úc Trạch nhặt lên xem xét: “Một cái lệnh bài, không phải của em à?”<br>Đồng tử Cố Diệp co rụt lại: “Fuck!”<br>Úc Trạch lạnh mặt nhắc nhở: “Không được nói tục.”<br>“Cái này, cái này! Em đã nhìn thấy ở trong mơ! Cmn! Không lẽ là thật sao?” Cố Diệp cảm thấy ớn lạnh, nhớ lại những việc xảy ra ở trong mơ, Cố Diệp vội vàng rời giường, Úc Trạch cũng đành phải xuống giường theo.<br><br><br>Nhìn thấy bộ dạng hoang mang hoảng loạn của cậu, anh dựa vào trên khung cửa, ôm tay, phiền muộn bĩu môi.<br><br>Anh vẫn chưa làm đủ mà, vừa mới ngủ được hai tiếng mà cậu đã có thể đứng dậy rồi chạy, haiz.<br>Cố Diệp cung kính thắp ba nén hương cho Diêm Vương gia, rồi xin lỗi: “Thật xin lỗi! Con sai rồi! Con không nên mạnh miệng với cha như thế, bây giờ con đã học được cách giao tiếp tốt với trưởng bối, sau này sẽ không còn cãi nhau với cha nữa.<br><br>Mặc dù con như thế là không đúng nhưng mà cha cũng có chỗ không bình thường, cha đã quá độc đoán.<br><br>Không nghe lời khuyên, bất chấp suy nghĩ của con cũng không cho con gặp sư phụ, cách làm này thật sự vừa cứng nhắc vừa lạc hậu, thế nhưng ai bảo cha là cha của con, con đã giải thích với cha rồi, thật xin lỗi!”<br>Khói xanh xoay vòng quanh Cố Diệp vài vòng rồi sau đó mới kỳ quái tiếp nhận.<br><br>Cố Diệp thở phào nhẹ nhõm.<br><br>Sau khi hết căng thẳng, lập tức cảm thấy lưng mỏi chân đau, toàn thân yếu đuối, trong nháy mắt cả người bị mất hết sức lực, cậu nắm lấy Úc Trạch đang đứng trước cửa: “Ngày mai em không muốn rời giường đâu.”<br>Úc Trạch đỡ cậu lên: “Lăn lộn xong rồi?”<br>Cố Diệp nghiêm túc nói một câu khiến cho người ta nghĩ không ra: “Kiếp sau em còn muốn đi cùng với anh.”<br>Úc Trạch cảm thấy thích thú: “Được.”<br>“Lần này, đổi lại em sẽ đi tìm anh, em sẽ khiến cho anh liếc mắt là có thể nhận ra em, liếc mắt là có thể nhớ ra em là ai, liếc mắt liền biết chúng ta đã từng yêu nhau.”<br>Úc Trạch nhíu mày: “Em nói là em sẽ giữ lại ký ức cho anh?”<br>Cố Diệp mỉm cười mà nói: “Anh không cần hỏi gì cả, anh chỉ cần biết rằng đời đời kiếp kiếp anh sẽ vẫn còn nhớ tới em, đều phải đi cùng với em.<br><br>Em làm người anh theo em làm người, em làm quỷ anh theo em làm quỷ, anh không được bỏ rơi em.”<br>Úc Trạch mỉm cười ôm cậu: “Đồ ngốc.”<br>Sao anh lại có thể vứt bỏ cậu cơ chứ? Mặc kệ làm người làm hay làm quỷ, không có cậu ở bên thì còn có ý nghĩa gì?<br>—— ——<br>Nửa năm sau, cửa hàng của Cố Diệp ở phố thương mại đã khai trương, chủ yếu bán một ít đồ cổ, ngọc khí, còn có bùa bình an, mấy đồ trang sức, tên tiệm là: Vì cha mà mở tiệm.<br>Cái tên này khiến cho cửa hàng phó bị giữ lại Nhậm Kiều Tuyển vô cùng chán ghét: “Đồ đần mới có thể đến tiệm này mua đồ, vào cửa hàng chẳng khác nào gọi cho cha của cậu.”<br>Cố Diệp bất mãn nói: “Cái tên này không tốt ở chỗ nào? Biết bao đôn hậu cẩn thận, hiền dịu, lại có cảm giác an toàn? Hơn nữa còn giàu tình thơ ý hoạ, vô cùng hiếu thuận, còn đặc biệt hành thịnh, lâu dài không suy!”<br>Nhậm Kiều Tuyển ghét bỏ nói: “Chỉ là cha cậu không muốn để cho cậu mở, cậu buôn bán một ít đồ cổ, làm chút tranh chữ rồi trở về lừa gạt ông ấy thôi, nào có cao thượng như vậy?”<br>Cố Diệp tức giận nói: “Cái đồ người nhà quê như cậu đương nhiên không hiểu! Nếu không phải cậu có gương mặt đẹp mắt, giữ cậu lại có thể thu hút khách hàng thì tôi đã sớm đưa cậu trở về!”<br>Nhậm Kiều Tuyển hừ lạnh một tiếng: “Nói giống như cậu chưa từng là người nhà quê vậy! Cậu đem mèo với trùng vương của tôi trả lại cho tôi, tôi đảm bảo dù cậu có quỳ xuống khóc lóc tôi cũng không ở lại.”<br>Vốn định là tới tham gia hôn lễ của Cố Diệp, không nghĩ tới vừa đến đã đi không được, Cố Diệp hoàn toàn không biết xấu hổ, nhất định phải giữ hắn lại làm cửa hàng phó.<br><br>Cậu nói mình phải đi tới đơn vị, lại phải đi tìm Úc Trạch, còn phải đi trường học, còn phải chạy trong tiệm, còn phải cùng Giải Thừa đi hoàn thành nhiệm vụ, bận không làm nổi, muốn giữ hắn lại hỗ trợ.<br><br> <br>Trong tiệm có nhân viên phục vụ mà Cố Diệp tìm, ban ngày hắn ở đây thanh nhàn sống qua ngày, dưới lầu có người phụ trách bán đồ, nếu có chuyện xảy ra hắn mới ra nhìn một chút, không có việc gì thì ở trên lầu hai nuôi côn trùng.<br>Buổi tối có người tới nhận ca của hắn, chủ yếu là phụ trách tiếp đãi quỷ có oan tình nên không cách nào đầu thai, đó là một quỷ thư sinh mặc áo xanh, có dáng vẻ thâm sâu bất khả lộ.<br><br>Tên quỷ này Nhậm Kiều Tuyển cũng biết, trước kia Cố Diệp thường xuyên đem một vài tên quỷ trốn trách sự trừng phạt của pháp luật làm thành quỷ bộc đưa cho hắn bán.<br><br>Cố Diệp vì không để cho hắn đi mà dùng đủ loại biện pháp.<br><br>Dùng vô số đồ ăn ngon đem đến để dỗ con trai mèo của hắn, còn để Linh Linh bắt cổ vương của hắn đi!<br>Trên thực tế, Cố Diệp chỉ muốn đi tìm Úc Trạch mà thôi, ở đâu cậu cũng là người đứng đầu, nhìn như bận rộn nhất nhưng trên thực tế là người rảnh rỗi nhất.<br>Có nói cái gì thì Cố Diệp cũng không cho hắn một mình về lại trên núi lạnh như băng kia: “Muốn trở về cũng được, cứ ở lại chỗ này, lầu hai cậu muốn ở thế nào thì ở, còn muốn đi thì không có cửa đâu.”<br>Mắt nhìn thấy hai người lại sắp ầm ĩ, Úc Trạch đi tới cửa gõ cửa một cái: “Lại cãi nhau?”<br>Trước kia anh còn lo lắng giữa hai người bọn họ sẽ xảy ra chuyện gì, bây giờ anh lại lo lắng ngày nào đó hai người này đánh nhau thật, Cố Diệp hừ lạnh một tiếng: “Là do cậu ta không nói đạo lý.”<br>Nhậm Kiều Tuyển ghét bỏ nói: “Không biết ai đã nuông chiều cậu ta thành như thế này, càng ngày càng chẳng ra gì.”<br>Úc Trạch bị mắng lây cũng không tức giận, giữ chặt lấy Cố Diệp đang muốn xông lên đánh một trận: “Hôm nay nhóc con được hơn một trăm ngày, cha mẹ em cũng sẽ đi đến đó, chẳng lẽ em muốn tới trễ hơn bọn họ sao?”<br>Cố Diệp nhanh chóng từ bỏ ý muốn cãi nhau: “Không được, chúng ta phải đi nhanh, quà tặng em đã chuẩn bị ở đâu rồi?”<br>Úc Trạch lôi kéo cậu đi ra ngoài: “Đã mang đến giúp em rồi.”<br>Cố Diệp cười, vẫy tay với Nhậm Kiều Tuyển.<br><br>Sau khi lên xe, cậu xách quà tặng trong tay: “Nếu như chị ba nói muốn để cho nhóc con làm con thừa tự của chúng ta, chúng ta có đồng ý hay không?”<br>Úc Trạch không chút do dự lắc đầu: “Nếu như muốn nhận làm con thừa tự thì hãy chờ đến khi hai mươi tuổi rồi hãy quyết định tài liệu này cho ai, rồi giao công ty cho ai, còn bây giờ chúng ta không cần đứa nào cả.”<br>Cố Diệp cười hỏi: “Còn cặp sinh đôi có còn ở lại nhà cũ nữa hay không?”<br>Úc Trạch nhức đầu nói: “Bọn nó đã coi nơi đó là nhà, mỗi ngày đều ầm ĩ muốn tìm em, đóng cửa đuổi cũng không đi.”<br>Cố Diệp bốc đồng nói: “Em mặc kệ, dù sao thì anh chỉ có thể nuôi em, chỉ có thể thương một mình em, bạn nhỏ cũng không thể cướp đoạt với em.”<br>Úc Trạch tràn ngập ghen tuông hỏi: “Câu cuối cùng này không phải là lời thoại của anh à?”<br>“Em mặc kệ, em cứ nói như vậy đấy.”<br>Khóe miệng Úc Trạch cong lên: “Được, anh chỉ nuôi em, cho đến khi tóc em trắng xóa thì trong mắt anh em vẫn là bé cưng, ai cũng không thể tranh đoạt với em.”<br>Cố Diệp cười cong mắt, hạnh phúc bổ nhào qua ôm lấy cổ Úc Trạch: “Anh yêu à, yêu anh ~ “<br>Úc Trạch nhìn vào mắt cậu, cưng chiều cười cười, cúi đầu dịu dàng đáp lại nụ hôn lên môi Cố Diệp: “Yêu em.”<br>Đời này, có người nhà, có bạn bè, có người yêu, Cố Diệp vô cùng may mắn với quyết định tùy hứng lúc trước của mình, bằng không cậu sẽ không thể có cuộc sống viên mãn như thế này.<br><br>Cố Diệp mỉm cười thỏa mãn, người già thường hay nói: trong nhân gian bất cứ việc gì mười việc thì có chín việc không được vẹn toàn, thường để lại tiếc nuối.<br><br>Nhưng mà cậu may mắn biết bao khi có thể viên mãn.<br>KẾT THÚC.<br><br>"]