["<br>Cố Diệp lại bị Cố Lâm kéo đến truyền thông Ngọc Minh.<br><br>Cậu nhanh chóng sắp xếp cho sáu tháng cuối năm nay, đến khi giúp xong mới đi tìm Úc Trạch.<br><br>Úc Trạch làm việc, cậu lấy sách Đường lão cho mình ra tự ngồi học.<br><br>Tính ra học những thứ này là coi như thiếu Đường lão một phần ân tình.<br><br>Giải Thừa thực sự không có tí hứng thù nào với phương diện này, Cố Diệp dạy hắn, hắn luôn luôn đơ mặt ra, học không hiểu.<br><br>Nói chung cái nghề này còn cần có thiên phú, Giải Thừa thật sự không có thiên phú bày trận.<br>Cố Diệp thương lượng với Úc Trạch: “Sau này em có phải giúp Giải Thừa dạy đồ đệ nữa hay không? Dù gì Đường lão đã đem những thứ này cho em mà Giải Thừa lại không có.”<br>Úc Trạch thản nhiên nói: “Tùy duyên đi.”<br>Cố Diệp cười: “Đúng nha! Tùy duyên.<br><br>Theo ý Đường lão thì cũng không có ép buộc Giải Thừa phải học.<br><br>Ông ấy cảm thấy ai có thể truyền thụ được thì cho người đó, phần tâm tính này thật rộng lượng.”<br>“Chuyện sau này ai biết được? Con cháu tự có phúc của con cháu, Đường lão nghĩ thoáng về mọi việc như vậy quả là rất tốt.”<br>Cố Diệp cười cười híp mắt nói: “Dù gì em cũng có thể tính ra một chút nha.”<br>Úc Trạch ngẩng đầu nhìn cậu: “Vậy em có thể tính cho mình không?”<br>“Thế thì không được, thầy tướng số không thể tự tính cho mình được.<br><br>Nhưng sáng nay mí mắt em nhảy mấy lần, em cảm thấy hai ngày tới có thể sẽ có chuyện.”<br>Úc Trạch cười hỏi: “Có ngày nào em không có việc không?”<br>Cố Diệp đau đầu: “Em còm có cách nào đâu chứ? Chuyện cứ mãi đến tìm em!”<br>Đúng lúc này, điện thoại Cố Diệp vang lên, Giải Thừa gọi tới.<br><br>Cố Diệp ghét bỏ: “Không thể nào! Lại tới hả?!”<br>Cố Diệp âm thầm cúp máy, nhưng Giải Thừa lại gọi tới.<br> <br><br>Cố Diệp cúp tiếp, Giải Thừa vẫn kiên trì gọi tiếp.<br>Cố Diệp bất đắc dĩ nghe máy, ghét bỏ nói: “Anh lại gặp chuyện gì xui xẻo hả?”<br>“Lần này không phải anh, là em đó! Lần sau không nghe sẽ đánh chết em!” Giải Thừa tức giận: “Có người tìm em, đã tìm đến tòa nhà của hội Huyền học trước đây rồi.”<br>Cố Diệp tức đến bật cười: “Ai vậy? Đến đó tìm em, hắn có bệnh hả, cả giới Huyền học đều biết em và bọn họ không hợp nhau.”<br>“Trước kia chúng ta có gặp rồi, chính là người bạn quốc tế không tệ lâu ngày chưa gặp kia.”<br>Cố Diệp nhíu này: “Hắn tìm em làm gì?”<br>Giải Thừa nghiêm túc nói: “Nói là tìm em thách đấu, rửa sạch mối nhục.”<br>Cố Diệp im lặng: “Không phải năm ngoái hắn vừa thua hả? Nhanh như vậy đã trở lại rồi?”<br>“Hiện tại anh đã nhờ người đưa hắn tới khách sạn, ở cái phòng khách sạn trước kia.<br><br>Hắn vừa gặp đã hỏi em đâu, cứ như muốn gây hấn vậy.<br><br>Hồi nãy anh có nhìn qua, hắn thay đổi rất lớn.<br><br>Trước kia không phải còn ấm áp nhu thuận, nói chuyện rất lễ phép sao? Hiện tại khí chất cả người thay đổi ba trăm sáu mươi độ.”<br>“Có ý gì?”<br>“Chính là mặt mày lạnh lẽo làm người nhìn sợ hãi, nhìn là thấy không có gì giống cói với trước kia.” Ngay lúc này có một giọng nói quen thuộc ở bên đó hô: “Em ngửi thấy trên người hắn ta có mùi máu tươi.”<br>Giải Thừa ghét bỏ nói: “Đi ra, em nói nhiều quá!”<br>“Thật mà! Em thật sự ngửi thấy mùi máu tươi.”<br>Sắc mặt Cố Diệp trầm xuống: “Lúc trước em có tính qua cho hắn, trước mắt hắn là một con đường phân nhánh.<br><br>Sư phụ hắn vốn không phải loại lương thiện gì, hiện tại xem ra sư phụ hắn vẫn kéo hắn theo con đường kia rồi.”<br>Giải Thừa không yên lòng nói: “Sở dĩ hắn thay đổi nhanh như thế hẳn là đã tu luyện tà thuật.<br><br>Bình thường tà thuật đều có lực sát thương tương đối mạnh, lần này hắn đến tìm em chắc chắn đã chuẩn bị sẵn sàng, anh cảm thấy em không nên đồng ý.”<br>“Không.” Khóe miệng Cố Diệp nhếch lên, tự tin đáp: “Em sẽ làm cho hắn biết, mặc kệ hắn có giày vò mấy đời thì đều thua cả thôi.<br><br>Bây giờ các anh đang ở đâu vậy? Gửi địa chỉ cho em, tí nữa em sẽ qua.”<br>Sau khi cúp điện thoại, Cố Diệp ngẩng đầu lên, phát hiện Úc Trạch đang nghiêm túc quan sát cậu, trong mắt tràn ngập bất mãn, Cố Diệp vội vàng nói: “Yên tâm đi, em không liều mạng đâu, em sẽ dẫn mấy người Quỷ Tướng đại ca theo mà.”<br>Úc Trạch vẫn không yên lòng: “Thắng thua không quan trọng, an toàn là hàng đầu.”<br><br>Cố Diệp cười nói: “Anh yên tâm, hiện tại nếu có xảy ra nguy hiển gì, em cam kết sẽ chạy nhanh hơn cả người khác.<br><br>Cả một nhà em đây cộng thêm nhà anh, mười mấy người chờ em về.<br><br>Như thế thì làm sao em có thể góp mạng nhỏ của mình vào được chứ? Em lại không bị ngốc, hơn nữa, em là người có tử khí bảo vệ nha.”<br>Cố Diệp nói rồi nâng mặt Úc Trạch lên hôn một cái, lại cọ thêm một chút tử khí.<br>Úc Trạch nhìn sự nghiêm túc trong mắt cậu, dặn dò: “Gọi những người trong nhóm đi cùng em.”<br>“Anh yên tâm, hiện tại bọn họ nhất định còn tích cực hơn em.<br><br>Dù sao cũng là họ phát hiện hắn trước, giờ chắc đang xem đối phương như giống loài quý hiếm mà vây quanh.”<br>Úc Trạch bị cách hình dung này chọc cười: “Đi thôi, không cho phép làm việc gì nguy hiểm.”<br>“Anh yên tâm!” Cố Diệp bưng mặt Úc Trạch hôn thêm một cái: “Em đi đây, chơi một lát rồi về liền.”<br>Úc Trạch vẫn chưa yên lòng bèn tìm Giải Thừa: “Nhìn chằm chằm em ấy, có việc gì thì nhớ gọi cho tôi.”<br>Giải Thừa cười nói: “Tôi sẽ không để em ấy làm chuyện nguy hiểm đâu, bọn tôi cũng sẽ ở đấy.”<br>Cố Diệp nhìn Akina, phát hiện đúng là hắn thay đổi rất lớn.<br><br>Con mắt hắn lờ mờ ẩn hiện tơ máu, y như mấy ngày không ngủ ngon giấc nhưng sự thật không phải do nghỉ ngơi không tốt mà là hắn đã nhiếm quá nhiều khí huyết sát, dẫn đến cơ thể cũng bị ảnh hưởng.<br><br>Hiện tại giống hệt như Cố Diệp nghĩ, rất nhiều người đều ở đây, coi Akina như động vật quý hiếm cần được nghiên cứu.<br>Akia thấy Cố Diệp, cuối cùng thì trên mặt xuất hiện ý cười: “Tôi chờ cậu đã lâu.”<br>Cố Diệp ghét bỏ: “Sao anh lại tới đây?”<br>“Không phải các cậu có một câu nói rằng rất mừng rỡ khi có bạn bè từ phương xa tới sao, không chào đón tôi à?”<br>Cố Diệp nhíu máy: “À, lời đó hiện tại khá đúng, nhưng anh đã không phải anh lúc đầu nữa rồi.<br><br>Anh giết bao nhiêu sinh mạng vô tội mới biến mình thành bộ dáng bây giờ vậy?”<br>Akina cười đáp: “Đấu với tôi rồi tôi sẽ nói cho cậu biết.”<br>Cố Diệp căm ghét hỏi: “Sư phụ anh chết rồi?”<br>Akina âm trầm nói: “Lúc tôi trở về, ông đã bị thương nặng.<br><br><br>Nếu như tôi đủ mạnh, nếu như tôi không đến Hoa Hạ, nếu như canh giữ bên cạnh bảo vệ sư phụ, ông sẽ không bị thương, sẽ không phải chết.”<br>Vẻ mặt Cố Diệp lạnh léo: “Trước khi chết ông ta dạy anh những thứ bẩn thỉu này?”<br>Giải Thừa kéo Cố Diệp một cái, nhắc cậu đừng nói chuyện thẳng thừng như vậy, Akina đã nổi giận: “Tôi không cho phép cậu nói ông như vậy! Tôi là đồ đệ ông quý nhất! Cũng là đứa cháu ông yêu nhất!”<br>Cố Diệp hừ một tiếng: “Thế nên, ông ta biến anh thành tên điên vì chiến thắng mà không từ thủ đoạn! Sư phụ anh đúng là chẳng phải thứ gì tốt!”<br>Thời điểm sư phụ dạy bảo cậu, mặc dù nghiêm khắc nhưng đồng thời dạy cậu đạo lý làm người, xây dựng quan niệm sống đúng đắn cho cậu.<br><br>Sư phụ cậu nói cho cậu biết có thể làm cái gì, không thể làm điều gì.<br><br>Còn gã sư phụ này thì đúng là tốt thật, vì cái thứ gọi là vinh dự sư môn màbiến đồ đệ thành tên ma đầu không phân phải trái.<br>Akina hận thù trừng mắt nhìn Cố Diệp, bị chọc giận: “Cố Diệp, cậu sẽ phải trả giá đắt vì câu nói này!”<br>Cố Diệp cười lạnh: “Còn muốn rửa sạch nhục nhã hả? Được thôi, tôi đấu với anh, lần này sẽ để cho anh biết cái gì là tà bất thắng chính.”<br>Từ khi Cố Diệp đồng ý đấu pháp với tên Akina kia, hưng phấn nhất không ai qua được đám người ngu ngốc trong nhóm: Cược một lá bùa trấn tà, Cố Diệp thắng!<br>Cược năm đồng tiền, Cố Diệp thắng!<br>Cược một bát trứng tráng ớt xanh, Cố Diệp thắng!<br>Không có ai cược cậu ta thua à?<br>Thua thì đánh chết cậu ta tại chỗ, đừng về làm mất mặt!<br>Cố Diệp: Tôi vẫn còn trong nhóm đây, mấy người có thể chừa chút mặt mũi cho tôi không?<br>Cả đám trả lời cậu: Cậu không cần mặt mũi, cậu chỉ cần thắng!<br>Cố Diệp ném điện thoại sang một bên, gọi con gái: “Linh Linh, đến đây!”<br>Linh Linh bay tới, nghi ngờ nhìn Cố Diệp: “Ba ba?”<br>Cố Diệp kéo tay nhỏ của con gái, cảm nhận nhiệt độ của đứa nhỏ, lại nhìn sang đầu bé, cười nói: “Hình như con cao hơn thì phải.”<br>Linh Linh nghiêm túc nói: “Cái ba lô này hơi chật rồi.”<br>Cố Diệp đo đo: “Con cao hơn rồi! Úc Trạch, thật thần kỳ, con gái cao lên nè!”<br>Úc Trạch bưng sữa bò tới: “Em chắc chắn bao nhiêu phần? Có nguy hiểm thì không nên đi.”<br>Cố Diệp chọc chọc trán con gái: “Có đứa nhỏ này, mười phần!”<br>Úc Trạch đưa sữa bò cho cậu: “Nếu như lần này em gạt anh, về sau vĩnh viễn không được làm nghề này nữa.”<br>Cố Diệp nhận lấy, dở khóc dở cười nói: “Anh phải tin tưởng em, em thật sự nắm chắc.”<br>Lúc này, Úc Trạch mới cười: “Tin em.”<br>Đêm ngày hôm sau, Cố Diệp và đám Giải Thừa đến vị trí ban đầu của hội Huyền thuật.<br><br>Nơi này có quảng trường rộng lớn dưới lòng đất, cao hai tầng.<br><br>Trên tường xung quanh có trận pháp cách âm, trước kia chính là nơi dùng để luận bàn của người trong hội.<br>Cố Diệp ôm con gái nhỏ trong ngực, bình thản nhàn nhã đứng trên quảng trường, lẳng lặng chờ Akina tới.<br>Xa xa, thấy hắn cầm theo một một cái rương tới.<br> <br><br>Cố Diệp cảm nhận được khí tức phía trên, sắc mặt lập tức lạnh xuống.<br>Akina đánh giá Linh Linh trong ngực Cố Diệp, khóe miệng ngoắc ngoắc: “Cậu định dùng đứa bé này để đối phó tôi hả?”<br>Cố Diệp cười cười: “Binh tới tướng đỡ, nước tới đất ngăn.<br><br>Người ở xa tới là khách, mời xuất thủ trước.”<br>Vẻ mặt Akina tối sầm: “Tự tin thế sao?”<br>Cố Diệp cười híp mắt: “Đúng vậy nha, tôi sợ mình ra tay trước, anh sẽ không còn cơ hội động thủ.”<br>“Cuồng vọng! Thập nhị thức thần!” Theo lá bùa Akina ném ra, mười hai luồng quỷ khí cường đại mang theo tiếng quỷ khóc, giống như xé mở không gian, từng con xuất hiện sau lưng Akina.<br><br>Khí huyết sát trên người chúng làm cả quảng trường dưới mặt đất phảng phát mùi máu tanh nhức mũi.<br><br>Những người theo Cố Diệp tới đều biến sắc, những thức thần này sợ rằng đã lên đến cấp bậc Quỷ Vương? Còn không chỉ một cái, tận mười hai cái!<br>Trong chớp mắt, hai thức thần xông về phía Cố Diệp, Giải Thừa kinh hãi: “Cố Diệp!”<br>Chỉ thấy Cố Diệp đứng ở chỗ đó khóe miệng vẫn mỉm cười như cũ.<br><br>Cậu giơ cổ tay lên, đinh linh linh, sau hai tiếng chương vang lên, một luồng gió mạnh dâng lên từ dưới lòng bàn chân.<br><br>Quỷ khí âm trầm và sát khí dọa người, kinh thời động đất cuốn tới, hóa thành một đường khí lưu hung hăng vọt đến trước hai thức thần, lấy một địch hai mà đụng bay đối phương ra ngoài.<br><br>Ngay sau đó, hàn quang chợt lóe, một tia quỷ khí biến thành đao chém về phía đầu Akina.<br><br>Hai thức thần cuống cuồng ngăn cản, kéo theo Akina cùng bị bức lùi ba bước.<br>Sau một lần va chạm, luồng khí kia tụ thành một bóng người, đứng sau lưng Cố Diệp, tất cả khí tức đều được thu vào trong.<br><br>Một người gầy gò, đeo mặt nạ quỷ, toàn thân đồ den, mang một thanh đáo đứng thẳng.<br><br>Đao trong tay nó nhoáng một cái, hình thành một đạo hàn quang.<br>Cố Diệp nhếch miệng lên, ngạo nghễ nói: “Nuôi thức thần giống như nuôi quỷ.<br><br>Năng lực của chủ nhân không đủ, bọn họ không phát huy được thực lực bản thân, dù có kế thừa cũng vô dụng.” Cậu thả Linh Linh xuống, thì thầm một câu: “Khí tức của những thức thần thật sự quá cay mắt, không biết đã giết oan bao nhiêu vong linh.<br><br>Quỷ Tướng đại ca?”<br>Quỷ Tướng quay đầu nhìn cậu, chỉ thấy Cố Diệp lấy ra một lá bùa, bá đạo nói: “Anh cứ việc xông lên, đằng sau có em, một tên cũng không để lại, giết hết!”.<br><br>"]