["<br>Tiểu quỷ bay từ cửa sổ vào, khóe miệng vẫn luôn mang theo nụ cười nhạt tà ác, bước chân bất động, càng lướt càng gần Cố Diệp, quỷ khí dày đặc cùng với oán khí tràn ngập khắp phòng thêm vào đó là gương mặt không hề có tí huyết sắc nào của nó lại càng thêm quỷ dị, khiến người ta sợ hãi hơn.<br>Cố Diệp cười cười, \"Ê cu, người cho rằng như vậy là có thể làm ta sợ hả?\" Cậu bưng ly nước trên bàn, mỉm cười uống một hớp, \"Nói đi, tới tìm ta làm gì.\"<br>Quỷ đồng âm trầm nói: \"Ta muốn dẫn thằng ngu kia đi.\"<br>\"Thằng ngu? Ý ngươi nói là cái này sao?\" Cố Diệp cầm búp bê cầu mưa trên bàn, cầm ly nước tủm tỉm cười, nói: \"Có giỏi thì tới cướp đi\"<br>Quỷ đồng trợn trừng mắt, hóa thành quỷ ảnh xông tới, phía sau Cố Diệp bỗng nhiên có một bóng dáng nho nhỏ vụt tới, chiếc giày da mùa đỏ đạp về phía trán đối phương, oán khí nồng đậm bao vây lấy quỷ đồng, tiếng nói non nớt lên tiếng bất mãn: \"Tránh xa ba ta ra một chút!\"<br>\"Chậc, con gái, quay lại.\" Cố Diệp bất đắc dĩ bỏ ly nước trái cây xuống bàn, bút chu sa vẽ trên không một sợi tơ hồng, công đức kim sắc nhuộm đầy sợi tơ, nhẹ nhàng vung lên, giống như sợi roi quất quỷ đồng ra xa hơn hai mét.<br><br>Loại công đức này giống như ánh nắng là thứ chí cương chí liệt đối với thứ tập trung oán khí có uy hiếp trí mạng, oán khí trên người quỷ đồng bị một roi này đánh tan không ít, đứng bên tường kiêng kị nhìn Cố Diệp.<br>Cố Diệp nhàn nhạt nói: \"Trên lưng ngươi treo bảy mạng người nó, anh bạn nhỏ lợi hại.\"<br>Khóe miệng quỷ đồng giật giật, âm trầm nhìn Cố Diệp: \"Không, thêm cả ngươi, tám người sớm thôi.\"<br>Cố Diệp cười lạnh, \"Xem thử ngươi làm được không, con gái, hút oán khí của nó đi xem nó làm sao chém gió được.\"<br>Linh Linh là do hấp thu oán khí hình thành linh thức, quỷ trên người có oán khí bé đều thích, búp bê nho nhỏ đứng trên bàn, hai tay giơ lên, oán khí dày đặc trong nhà đều trở nên đen như mực, oán khí trên người quỷ đồng vừa tiếp xúc với Linh Linh liền không khống chế được bay ra ngoài, muốn thu về cũng không thu được.<br>Quỷ đồng hoảng sợ nhìn con búp bê này, không có oán khí, nó không thể sinh tồn được trong tin huống này, nó bay về phía Linh Linh trong sự kinh hoảng, móng tay nhọn hoắc hướng vào cổ Linh Linh, muốn giết bé.<br><br>Cố Diệp cười lạnh, roi trong tay vung lên, bang một tiếng, đánh đến trước chân quỷ đồng, quỷ đồng kiêng kị lui về sau hơn hai mét, trốn qua một bên.<br>Cố Diệp ghét bỏ quăng roi đi, nhìn Giải Thừa dùng roi thấy ngầu ngầu, không tập một chút thật là không xài được mà.<br><br>Tay rút ra hai lá bùa, \"Thiên Cương Chính Khí, Cửu Phượng Phá Toái, phá!\"<br>Từ \"phá\" phát ra, trong phòng vang lên hai tiếng phượng hót rất nhỏ, hai đạo kim quang xuyên qua thân thể quỷ đồng, theo tiếng hét thảm của nó, quỷ khí trong nháy mắt đã vơi đi phân nửa, ngay lúc này, một luồng âm phong dâng lên, thân ảnh quỷ đồng nháy mắt biến mất tăm.<br>Cố Diệp nhăn mày, bấm tay tính, cười lạnh một tiếng, \"Tự làm bậy, không thể sống!\"<br>Loại quỷ đồng từng giết người này bản thân mang tà tính cực đại lại cực kỳ thích giết chóc, mỗi lần rat ay không giết một người là không thể quay về.<br><br>Hai người nuôi quỷ đồng kia thấy quỷ đồng bị thương, lo lắng nó cũng bị Cố Diệp bắt mất như con trước, vội vàng hoang mang rối loạn thu nó về, cầm tượng Phật màu đen chảy hết mồ hôi lạnh.<br>Không ngờ là, quỷ đồng quay lại trong phòng liền phất lên một luồng âm phong, cả nhà đều là mùi máu tưới, hia người vội vàng dùng quỷ bài ra trấn áp, muốn cứng rắn thu nó về.<br><br>Quỷ đồng âm trầm nhìn người đàn ông đang cầm chỗ mình dung thân, oán độc tiến tới, bóp chặt cổ hắn.<br>\"Anh Vu!\" Một người khác luống cuống, vội vàng lấy ra gương trấn quỷ do đại sư đưa chiếu lên người quỷ đồng, quỷ đồng đau run cả người, hét thảm một tiếng, phẫn nộ vươn tay khác trực tiếp xé đầu chủ nhân xuống sau đó chui vào trong tượng Phật.<br>\"AAAAAAAA!!\" Tận mắt thấy một màn máu me, người nọ bị dọa trợn trắng mắt, hôn mê bất tỉnh.<br>- ------------<br>Cố Diệp đã tính đến việc người nuôi quỷ sẽ xảy ra chuyện nhưng cậu cũng lười quản, sai sử quỷ đồng này giết bảy người, chết chưa hết tội.<br>Cậu xách quỷ đồng bị gọi là \"thằng ngu\" ra, \"Tiểu quỷ, người chế tạo ra ngươi trông như thế nào? Có nhớ rõ không?\"<br>Quỷ đồng bị sắc mặt bất thiện của Cố Diệp nhìn sợ tới mức cả người run run, uất ức nói: \"Nhớ rõ.\"<br>Cố Diệp đưa cho nó một cây bút, \"Vẽ ra đi.\"<br>Quỷ đồng nắm chặt cây bút trong lòng bàn tay, vẽ một thứ gì đó mập lù hình quả trứng.<br>Khóe miệng Cố Diệp giật giật, \"Cái này là bí đỏ tinh hả?\"<br>Quỷ đồng ủy khuất, \"Là một tên mập.\"<br>Cố Diệp mệt tim, được rồi, gặp được linh hồn họa sĩ, cậu cũng không có biện pháp.<br>Lấy cây bút trong tay đối phương, Cố Diệp viết lên giấy trắng địa chỉ của người nuôi quỷ, đặt lên bàn sau đó gọi điện thoại cho người của Hội Huyền Thuật Học.<br>\"Alo, tôi là Cố Diệp, đúng, chính là Cố Diệp không ai trong mấy người muốn nhìn thấy đó.\" Cố Diệp không đợi đối phương nói nhảm, lạnh nhạt nói: \"Nhớ địa chỉ này, tôi chỉ nói một lần.\"<br>Đối phương sau khi nhớ kỹ thì mờ mịt, \"Cậu muốn làm gì?\"<br> <br>\"Tôi phát hiện chỗ này có ác linh, các người có đi hay không?\"<br>Người phụ trách điện thoại nghiêm trang nói: \"Dựa theo quy củ, nếu cậu phát hiện muốn tự mình xử lý, người khác không có quyền nhúng tay.\"<br>\"Đừng có chém gió với tôi mấy cái quy củ gì gì đó, nếu tôi rảnh còn kiếm mấy người à? Tôi không phải đi học hả? Ở không giống với mấy tên già như mấy người à?\" Cố Diệp tức giận trào phúng một trận, \"Ý nghĩa thành lập của các người là muốn vì dân trừ hại, bắt tên đó đi, bắt không được không phải là người.\" Nói xong cúp máy.<br>Người của Hội Huyền Thuật Họng bị chặn ở cổ họng, tới cơ hội phản bác cũng không có nhưng điều đáng tức chính là mình không thể không nghe lời cậu ta.<br><br>Hiện tại người trẻ tuổi ở Hội Huyền Thuật Học đã bỏ đi không ít, hơn nữa cấp trên vẫn luôn tạo áp lực, nội bộ đã chia năm sẻ bảy, nếu không làm chút chuyện chứng minh bọn họ tồn tại là tốt yếu thì có thể phải đắp chiếu thật rồi.<br>Màn đêm buông xuống, người của Hội Huyền Thuật Học đã được phái đến địa chỉ này để điều tra, sau khi phát hiện một cái đầu người đã bị xé xuống, lại phát hiện thêm một tên đã bị hù tới điên trong góc, đồ để nuôi quỷ tìm được rồi, tên tiểu quỷ kia không những bọn họ muốn thu đi còn muốn điều tra ai đã tạo ra nó.<br><br>Hiện tại người duy nhất biết sự thật đã phát điên, điều tra rất khó khăn.<br>Người lớn tuổi trong Hội Huyền Thuật Học đều chửi Cố Diệp thúi đầu, đẩy chuyện phiền toái như thế lên người họ, mới có bây lớn tuổi, bụng dạ lại thâm độc như thế, khó chơi y chang thằng sư huynh nó!<br>Giải Thừa sau khi nghe được tin, nhắn tin cho Cố Diệp ngay trong đêm: Mày để đường cho bọn họ sống hả?<br>Cố Diệp sáng sớm mới thấy: Bọn họ chỉ cần làm bậy là tao báo cảnh sát liền, không an phận tao cho lên đài, cho cả đám sống dở chết dở lần nữa.<br>Giải Thừa gửi hai ngón tay cái qua: Vjp pro!<br>- -------------------<br>Chuyện gần đây làm cho tâm tình Cố Diệp không tốt, nghĩ đến chuyện đời tước của mình, cơm sáng cũng không ăn mấy miếng, buông đũa đứng dậy, \"Không ăn nữa, đi học.\"<br>Hồng Đậu bất đắc dĩ dọn hết phần cơm thừa, cầm ly trà sữa đuổi theo.<br><br>Nàng tối hôm qua dẫn Quỷ Oa đi sửa lại hết tuyến nhân duyên cho người ta, quần quật hết một đêm, nếu không phải nàng đang nhìn, nàng hoài nghi Cố Diệp sẽ không ăn miếng cơm nào.<br><br>Cố Diệp nhận lấy, mỉm cười uống một ngụm, \"Nhân gian ai cũng giống như tiểu tỷ tỷ thì tốt rồi, bị nhốt ngàn năm, tâm vẫn đẹp như vậy.\"<br>Hồng Đậu nhin cậu cười, không lòng cũng chưa thả lỏng chút nào, \"Ngươi hẳn nên học cách nói ra hết đi, ngươi lúc nào cũng để trong lòng, không tốt.\"<br>Cố Diệp cười khẽ một tiếng, ôn nhu đáp ứng, \"Được rồi, em sẽ học.\"<br>Hồng Đậu hóa thành một sợi khói hồng chui vào Phật châu trên cổ tay Cố Diệp, không yên tâm theo Cố Diệp đi học.<br>Buổi sáng nay, mí mắt Cố Diệp vẫn luôn nháy, cậu tính không được là do mình tối qua ngủ không ngon hay có việc muốn phát sinh, loại cảm giác này làm cậu rất bực bội.<br>Hạ Tường mẫn cảm nhận ra tâm tình Cố Diệp không tốt, sau khi tan học, Hạ Tường nhỏ giọng hỏi cậu: \"Mấy ngày nay ông làm sao vậy, có cảm giác như ông đang giải quyết chuyện gì đó, ông không nói chúng tôi cũng không biết được.\"<br>Cố Diệp cười cười, thuận miệng nói một câu: \"Không có việc gì, có thể hôm nay là ngày giỗ của mẹ tôi, tôi có chút phân tâm.\"<br>Hạ Tường vỗ bả vai Cố Diệp, \"Ông mệt mỏi rồi, đã qua lâu như thế, có một số việc không nên giữ trong lòng, chúng ta phải hướng về phía trước, sinh nhật vui vẻ.\"<br>Khóe miệng Cố Diệp cong lên, \"Cảm ơn.\"<br>Triệu Bằng Vũ sau khi nghe được vui vẻ chạy lại, \"Hôm nay là sinh nhật Cố Diệp à?\"<br>Câu nói này của cậu ta khiến tất cả mọi người nhìn qua, \"Sinh nhật Cố Diệp là hôm nay à, sinh nhật vui vẻ nha!\"<br>\"Cố Diệp sinh nhật vui vẻ!\"<br>\"Sinh nhật vui vẻ nha nam thần! Hai mươi tuổi vui vẻ!\"<br>....<br>Xung quanh toàn lời chúc phúc, Cố Diệp mỉm cười cảm ơn ý tốt của các bạn học, Triệu Bằng Vũ ôm cổ cậu, cười tủm tỉm nói: \"Buổi chiều không có tiết, trưa nay tụi mình ra ngoài ăn đi, tao mời!\"<br>Cố Diệp ghét bỏ vả tay cậu ta, \"Giữa trưa tao có hẹn rồi, lần sau mày mời lại đi.\"<br>Triệu Bằng Vũ trừng mắt nhìn, lập tức phản ứng lại, \"Là người nói chuyện với mày lần trước hả?\"<br>Tất cả mọi người dựng lỗ tai nghe, tin hot nè!<br>Cố Diệp tức giận: \"Anh tao! Mày có đi không?\"<br>Tất cả mọi người nhẹ nhàng thở ra, vậy mà là người nhà, không kích thích gì hết.<br>Triệu Bằng Vũ nhớ đến gương mặt nghiêm túc của anh cả Cố gia, nghĩ mà sợ, xua tay, \"Thôi thôi, tao không đi đâu.\"<br>Cố Diệp xoay đầu, cười một nụ cười có cũng như không với Hạ Tường, Cố Diệp xấu hổ ôm mặt búp bê của đối phương, xoa đầu một lát.<br><br>\"Ông biết quá nhiều rồi! Phải giết người diệt khẩu!\"<br>Hạ Tường: \"......Tôi làm gì? Chưa nói gì hết mà.\"<br>\"Ông suy nghĩ cũng không được!\"<br>Hạ Tường dở khóc dở cười, sao có thể vô lý thế nhỉ?<br>Mấy người đùa giỡn với nhau thì nghe bên ngoài truyền đến âm thanh ầm ĩ, lập tức có người nói: \"Mẹ của Lý Giai Đồng lớp ba tới trường muốn cho cô ấy thôi học.\"<br>\"Lý Giai Đồng nào vậy?\"<br>\"Chính là đứa không thích nói chuyện đó đó, học hành khá tốt chỉ là thường ngày nhìn không rõ mặt lắm.\"<br>\"Mẹ bả nghĩ sao vậy? Cực khổ lắm mới thi đậu được trường tốt như vậy, sao không cho học nhỉ?\"<br>Cố Diệp bấm ngón tay tính, sắc mặt biến đổi, xé một trang giấy vở, nhanh chóng viết giấy xin phép đặt lên bàn giáo viên, tự mình ra ngoài.<br>\"Cố Diệp!\" Triệu Bằng Vũ không yên tâm đứng lên, Hạ Tường kéo quần áo cậu ta lại, bắt ngồi xuống, \"Ổng có chuyện muốn tự mình xử lý, ở trong trường nên không xảy ra chuyện gì đâu, ông đừng làm lộn xộn.\"<br>Triệu Bằng Vũ chỉ ngoài cửa, bất đắc dĩ nói: \"Tôi cảm thấy nó hôm nay tâm tình không được tốt lắm.\"<br>Hạ Tường tức giận nói: \"Nói nhảm, hôm nay là ngày giỗ mẹ ổng.\"<br>Vẻ mặt Triệu Bằng Vũ kinh ngạc, ảo não nói: \"Tôi còn mới chọc nó, ây da, thứ không có não này! Tôi không biết thiệt mà!\"<br>Các bạn học khác nghe thấy chuyện này cũng cảm thấy ngượng ngùng, ngày giỗ mẹ người ta mà bọn họ còn vui vẻ chúc mừng, có mấy người tâm tư mẫn cảm cảm thấy áy náy, \"Haiz, nãy đùa như thế cậu ấy còn cười với tụi mình, trong lòng không chừng còn cảm thấy khó chịu.\"<br>Lúc này Cố Diệp đi vào thạch lâm, nơi cậu tính sẽ xảy ra thảm kịch, vừa mới bước tới gần thì nghe tiếng người phụ nữ uy hiếp nói: \"Mày về nhà với tao, mày không được học nữa, nếu mày không về, tao không đảm bảo tao không nói ra chuyện kia, dù sao ba mày cũng chết rồi, tao đếch sợ gì cả.\"<br>\"Vậy sao? Được, vậy bà nói đi.\" Ánh mắt Lý Giai Đồng dừng lại ở tảng đá bén nhọn, ánh mắt càng ngày càng sáng, cô cảm thấy bản thân mình tìm được biện pháp giải thoát rồi, cô quá mệt mỏi, dù sao cũng không sống nổi nữa, không thì chết chung luôn đi.<br>\"Được, mày được lắm!\" Người phụ nữ trung niên khó thở, xoay người đi về hướng tòa nhà làm việc.<br>Lý Giai Đồng cười lạnh đi về hướng tảng đá, vừa định lấy thì đúng lúc này một thanh âm quen thuộc chán ghét nói: \"Ê bà thím già đầu trộm đuôi cướp*, đứng lại nào.\"<br>*Nguyên văn là hai cái đùi lão đông tây tôi không hiểu, nhưng dựa vào nội dung tôi thấy bả cướp con người ta nên dịch vậy, ai biết từ nào hay thì chỉ tôi với.<br>Đồng tử Lý Giai Đồng co rụt lại, vừa định cong eo thì cứng đờ ra, rụt tay lại, đổi thành nắm chặt tay.<br>Người phụ nữ kia cũng quay đầu, lạnh mặt nhìn Cố Diệp đột nhiên chui từ đâu ra, \"Mày là ai?\"<br>Mặt Cố Diệp không biểu cảm đi đến, kéo tay Lý Giai Đồng, bước vài bước đến trước mặt bà ta, giơ tay lên cho một cái tát, \"Bốp\", tiếng nghe đặc biệt vang.<br>Một cái tát này làm Lý Giai Đồng ngây ngẩn cả người, làm mẹ nuôi cô cũng choáng váng, ngơ ngác nhìn Cố Diệp, không biết phản ứng gì.<br>Cố Diệp tức giân nói: \"Yếu đuối! Thứ khốn nạn thế này thì không phải là người, đánh bả là được rồi!\"<br>Người phụ nữ rốt cuộc cũng phản ứng lại, tức giận, \"Tao là mẹ nó! Nó dám đánh tao à?!\"<br>\"Không, bà không phải mẹ cậu ấy, bà chỉ là thứ khốn nạn khoác da người thôi, phàm là người xưng tiếng mẹ thì sẽ có nhân tính, bà thì không.\" Cố Diệp nhìn tướng mạo đối phương, cười lạnh nói: \"Lúc trước bà nhận nuôi cậu ấy chẳng lẽ không phải vì không có con sao? Không phải trông cậy vào cậu ấy nuôi lúc về già à? Bà nhìn bà bây giờ đi, có giống người làm mẹ không?\"<br>\"Mày nói bậy! Là tao nuôi nó lớn......\"<br>\"Bốp!\" Lần này không cần Cố Diệp dạy, Lý Giai Đồng bước lên cho mẹ nuôi một bạt tai, cực kỳ hận, hốc mắt cô đỏ bừng giống như phát điên, còn muốn nhào qua đánh, ả đàn bà chưa bao giờ thấy bộ dáng này của đứa con nuôi nhẫn nhục chịu đựng, ả bị hù giật mình lui về sau hai bước, \"Mày, điên rồi, mày điên thật rồi!\"<br>Cố Diệp nhìn Lý Giai Đồng, im lặng thở dài, lãnh đạm phá tan sự giằng co giữa hai mẹ con, \"Tôi kêu bà là bà thím già đầu trộm đuôi cướp không phải không có nguyên nhân.<br><br>Con gái không phải bà sinh, con bà vừa sinh ra đã chết rồi, bà trộm của ai?\"<br>Lý Giai Đồng khiếp sợ trừng lớn mắt, cái gì?<br>\"Mày......nói bậy!\" Ả hoảng loạn lui về sau một bước, \"Tao không nói với tụi mày nữa, tao đi kiếm thầy cô tụi mày! Lý Giai Đồng phải nghỉ học!\"<br>Cố Diệp cười cười, \"Các người có phải cảm thấy con nuôi từ nhỏ sẽ thân hơn với nhận nuôi không? Con gái nhỏ của bà giống vợ chồng bà chỗ nào hả?\" Cố Diệp chỉ vào người đàn bà mặt đã đổi sắc, \"Nhìn đi, đây mới là dơ! Bả còn dám ngửa mặt tới tìm cậu, cậu sợ cái gì? Bà ta là thứ buôn người! Ăn trộm con người ta! Chỉ có hai đứa con giống người, bà ta có chỗ nào giống người đâu?\"<br>\"Nói bậy!\" Ả đàn bà sợ tới mức không dám nhiều lời, chỉ dám nói một câu, kinh hoảng thất thố chạy mất.<br>Lý Giai Đồng tháo mắt kính, hốc mắt hồng hồng tham luyến nhìn mặt Cố Diệp, \"Tôi, xin lỗi, tôi biết sai rồi! Tôi sai rồi!\"<br>Cố Diệp lắc đầu, \"Thẳng lưng lên, khóc có ích lợi gì hả? Tôi tới đây không phải muốn giúp cậu, chỉ bằng việc cậu tìm tiểu quỷ nối tơ hồng tới tôi thì tôi đã không muốn nhìn mặt cậu nữa rồi, tôi tới chỉ là không muốn nhìn một kẻ cặn bã ung dung ngoài vòng pháp luật.<br><br><br>Con đường về sau, tự cậu đi, hẹn gặp lại.\"<br>\"Cố Diệp!\" Lúc này, Lý Giai Đồng lấy hết can đảm đuổi theo, \"Cảm ơn cậu, tôi nhận tôi, tôi sẽ đi tự thú, cậu còn thấy ghê tởm tôi không?\"<br>Cố Diệp dừng chân lại, quay đầu, \"Tôi nói cậu ghê tởm là vì cậu muốn phá hủy cuộc đời đứa nhỏ mười sáu tuổi chỉ vì muốn trả thù cha mẹ nuôi, em gái đối xử với cậu không tốt sao? Cậu thật sự nhẫn tâm nhìn thấy em ấy gặp chuyện như thế à? Được, tôi cho cậu thứ này.\"<br>Cố Diệp đi tới, vẽ một lá bùa, dán trên trán Lý Giai Đồng.<br><br>Nháy mắt Lý Giai Đồng trợn mắt, hiện tại trước mặt cô xuất hiện một hình ảnh.<br><br>Lúc em gái ba tuổi rất thích ôm chân cô, làm cái đuôi chay theo kêu chị ơi.<br><br>Lúc em gái sáu tuổi, học lớp 1, ngày nào cũng muốn chui vào chăn cô, giận dỗi méc hôm này bị thằng nhóc nào ăn hiếp.<br><br>Lúc mười tuổi, em gái sẽ lén cho cô một phần tiền tiêu vặt của mình, nói chị ơi, chừng nào em lớn em có tiền sẽ mua váy cho chị.<br><br>Mười hai tuổi, em gái học cấp 2, ở nội trú tại trường, quan hệ của hai người dần có khoảng cách theo thời gian, càng ngày càng xa, sau lại có rất nhiều lần em gái gõ cửa phòng cô, cô đều giả vờ không biết bởi vì cô không muốn thấy gương mắt tươi cười của nó, không muốn thấy bộ dạng được cưng chiều của nó, cô chán ghét, cô hận!<br>Lý Giai Đồng nước mắt rung rung ý thức được, giống như từ nhỏ đến lớn, người nhà duy nhất đối xử tốt với cô là em gái.<br>Hình ảnh chuyển mới, Lý Giai Đồng nhìn thấy Lý Giai Duyệt bị một tên đàn ông đè bên dưới, nó khóc, nó hét to, nó bất bực lực giãy giụa, Lý Giai Đồng ôm đầu, trái tim bị bóp nghẹt, cô đột nhiên đau khóc thành tiếng, hét lên: \"Không được! Không được! Buông nó ra! Tên cầm thú, buông nó ra!\"<br>Hình ảnh đột nhiên im bặt, Cố Diệp gỡ phù chú kia xuống, lạnh mặt nói: \"Khúc sau tôi không cần phải nói nữa, cả đời của đứa nhỏ này đã bị hủy rồi, cha mẹ cậu có tội nhưng em gái cậu vô tội tới nhường nào?\"<br>Lý Giai Đồng sụp đổ ngồi bệt dưới đất, nhìn tay mình, run rẩy nói: \"Xin lỗi, tôi, xin lỗi! Tôi điên rồi sao?\"<br>\"Em gái cậu không có việc gì hết, sau này cô bé sẽ được cha mẹ ruột dẫn đi, duyên phận giữa hai chị em đã hết.<br><br>Cha nuôi cậu đã chết, chết như thế nào trong lòng cậu rõ nhất, chung quy là chết trong tay cậu, cậu có biết trên lưng mang một mạng người thì nhân quả gì sẽ đến không?\" Cố Diệp nhàn nhạt nói: \"Thấy chuyện giống thế này thì tự tìm phương thức chính xác đi.\"<br>Lý Giai Đồng đã lạnh lòng nói: \"Nào còn có chuyện về sau.\"<br>Cố Diệp xoay người sang chỗ khác, xua tay tạm biệt, \"Cha nuôi cậu là do lái xe mệt nhọc tự mình rơi xuống nước chết đuối.\"<br>Cố Diệp đi khỏi thạch lâm, nhắn cho Mục Cảnh Phỉ một tin: Chị Mục ơi, em phát hiện một bọn buôn người từ mười sáu năm trước.<br>Mục Cảnh Phỉ: Chứng cứ đâu?<br>Cố Diệp: Chứng cứ à? Điều tra là biết liền.<br>Mục Cảnh Phỉ: ......Chờ chị tìm em.<br>Lúc giữa trưa, cảnh sát hành động nhanh chóng bắt mẹ nuôi Lý Giai Đồng, xét nghiệm kiểm tra DNA của ả với con gái xác định không có quan hệ mẹ con.<br><br>Ký lục sinh con ở bệnh viện bị điều tra đến, cùng phòng bệnh có một đứa trẻ vừa sinh ra đã chết.<br><br>Liên hợp với cảnh sát khu vực lấy mẫu xét nghiệm DNA lập tức xác định em gái Lý Giai Đồng chính là con của gia đình đó.<br><br>Biết được con còn sống, cha mẹ bên ấy hận không thể đến đế đô trong ngày giết chết ả đàn bà trộm con họ.<br>Nhìn mẹ nuôi bị xe cảnh sát giải đi, Lý Giai Đồng khóc không thành tiếng, cô ngẩng đầu nhìn ánh nắng chói mắt, lần đầu tiên cảm giác nó tươi đẹp đến vậy, ấm đến vậy.<br><br>Lý Giai Đồng không về lớp học mà trực tiếp đi tìm giáo viên, \"Em bây giờ muốn chuyển sang ngành luật, có kịp không?\"<br>- ---------<br>Cố Diệp lén gặp Mục Cảnh Phỉ, \"Chị Mục, em còn có vụ án cho vay nặng lãi muốn báo cho chị, đây là địa chỉ nè.\"<br>Mục Cảnh Phỉ bật cười, \"Em sắp thành thám tử tư rồi.\"<br>Cố Diệp cười cười, \"Đều là lực bất đồng tâm còn không có đồng lương nào nữa.\"<br>Mục Cảnh Phỉ thở dài, \"Em vì nữ sinh kia à, sau này em ấy chỉ có một mình lẻ loi còn dính tới vay nặng lãi nữa.\"<br>Cố Diệp cười, \"Không phải, người không cha không mẹ nhiều lắm, toàn dựa vào bản thân mình để sống, ai thẳng lưng không phải là người? Cậu ấy đáng thương nhưng còn có cơm ăn, người đáng thương hơn còn nhiều sao? Chị thấy còn ít à?\" Cố Diệp nhớ tới những ngày bản thân mình đời trước không cha không mẹ bò trong hố ra kiếm cơm ăn, không nhịn được cười nhạo một tiếng, không muốn nhắc lại, \"Cứu người như thế nào, khó cứu nhất chính là nhân tâm, nhân sinh trăm vị, bao nhiêu người bị đánh ngã trước áp lực sinh hoạt, bao nhiêu người chết dưới nhân tâm u tối, quá nhiều người đáng thương, em có thể cứu được mấy người đây?\" Nói đến đây, Cố Diệp ra vẻ nhẹ nhàng cười, \"Có thể em cứu cũng không được, con người là vậy đó.\"<br>Mục Cảnh Phỉ nhìn ánh mắt cô đơn của cậu, không nhịn được vỗ vai thằng nhóc xấp xỉ em trai cô, cổ vũ nói: \"Ở tuổi này của em, có thể làm được đến đây đã rất tốt rồi.<br><br>Người ở cái tuổi lớn không lớn, nhỏ không nhỏ có bao nhiêu kinh nghiệm sống, có bao nhiêu tiền, quan trong nhất là nơi này.\" Cô chọc vào ngực Cố Diệp, \"Minh bạch thị phị, biết tốt xấu, sau này chỉ cần không thẹn với lòng là được.<br><br> <br>Thấy nhiều sẽ mệt lòng nhiều, minh bạch càng nhiều gánh nặng lại càng lớn, chín người mười ý, em làm gì đều có người nói không tốt, yên tâm, chăm chỉ học tập đi.\"<br>Cố Diệp buông cảm xúc xuống, cười nói: \"Dạ!\"<br>Mục Cảnh Phỉ cũng cười, \"Gương mặt tươi cười này của em, muốn bao nhiêu người chết mê chết mệt hả?!\"<br>Cố Diệp nheo mắt, \"Không cần nhiều, chỉ cần mê hoặc được một người, một người cả đời không chán ghét em là đủ rồi.\"<br>Tiễn Mục Cảnh Phỉ đi, tươi cười trên mặt Cố Diệp lạnh xuống, kỳ thật cũng có không ít vui mừng.<br><br>Mục Cảnh Phỉ nhìn cũng là nhân tâm nhưng cô đem người xấu ra công lý thì xong chuyện.<br><br>Nhưng cậu nhìn là rất nhiều mạng người oan uổng không được minh oan, mỗi lần cảm ứng, cậu đều sẽ cảm thụ được một loại tuyệt vọng, đôi khi cậu thật sự cảm thấy, nhân tâm thật ghê tớm, không bằng làm bạn với quỷ còn hơn.<br>Ngay lúc trong lòng Cố Diệp sụp đổ, di động vang lên, sau khi bấm nhận, Cố Diệp nhìn về phía cổng lớn, ở đó có một chiếc xe quen thuộc dừng lại, không ít học sinh đổ ra cổng trường đi ngang qua sẽ ghé lại nhìn một cái, Cố Diệp cười cười, tự nhủ chính mình còn ra vẻ gì, hai đời, chuyện này cũng chưa làm rõ được, ở đây còn không phải có một người đi hai tiếng đến ăn sinh nhật với cậu sao?<br>Úc Trạch nghi hoặc hỏi: \"Cố Diệp? Nghe tôi nói không?\"<br>Cố Diệp mỉm cười giơ tay lên, hướng về cổng lớn vẫy vẫy, \"Vừa rồi tôi không nghe, anh chờ một xíu.\"<br>Cố Diệp chầm chậm chạy về phía cổng lớn, trong sự đánh giá của không ít người lên xe Úc Trạch, lần này Úc Trạch tự mình đến, không dẫn theo trợ lý, Cố Diệp nhìn phía ghế sau có đặt một chiếc bánh kem lớn, mỉm cười thắt dây an toàn, \"Trên đường đi kẹt xe à?\"<br>Úc Trạch bất động thanh sắc nói: \"Em tính sao?!\"<br>Cố Diệp nghiêng đầu, đánh giá thần sắc Úc Trạch một chút, trêu chọc nói: \"Hôm nay tâm tình rất tốt, không đi làm vui vậy sao?\"<br>Khóe miệng Úc Trạch hơi cong lên, \"Ừ.\"<br>Tức khắc Cố Diệp bị chữ này chặn họng, ừ được luôn hả? Nói gì nữa bây giờ?<br>\"Tâm tình em lại rất không tốt,\" Úc Trạch khẳng định nói: \"Tôi nhìn ra được, em hiện tại rất mê mang, có phải hoài nghi chuyện mình đang kiên trì làm không?\"<br>Cố Diệp bật cười, không biết nói gì mưới đúng, điều gì cũng không thể qua mắt được anh, \"Đúng vậy, có đôi khi muốn bỏ ngang không làm nữa, tốt nghiệp rồi mở một cái thư viện, sống thảnh thơi.\"<br>Úc Trạch ôn hòa nói: \"Em có thời gian cả buổi trưa để nói chuyện với tôi, tôi có thể làm một người lắng nghe.\"<br>Cố Diệp nghĩ, gật đầu cười, \"Được!\"<br>Trong lòng vẫn luôn nóng nảy thế mà lại vì một câu này yên ổn lại, Cố Diệp nhìn sườn mặt Úc Trạch, trong lòng nghĩ, đại khái là do khí chất đạm nhiên này của Úc Trạch, thêm vào đó là tính cách ôn trọng của anh làm cậu cảm thấy kiên đinh, rốt cuộc Úc Trạch vẫn luôn đáng tin cậy như vậy.<br>Rất nhanh đã đến nhà Cố Diệp, Úc Trạch dừng xe ở cửa bãi đậu xe, nhìn chỗ này trống rỗng, vừa xách bánh kem vừa hỏi: \"Em có bằng lái không?\"<br>Cố Diệp lấy chìa khóa ra, \"Anh muốn làm gì?\"<br>Úc Trạch nghiêm trang nói: \"Tôi mua xe cho em.\"<br>\"Tôi có xe! Tự chạy được!\" Cố Diệp bĩu môi, \"Bị thằng cháu anh cướp chạy rồi.\"<br>Úc Trạch nhăn mày, \"Anh mắng nó.\"<br>\"Đừng, nó chạy thì cho nó chạy đi, em còn cướp máy chơi game mới mua của nó rồi, anh nói nó, nó sẽ nghi liền, anh với tôi có quan hệ gì, sao luôn bênh tôi.\" Cố Diệp học theo ngữ khí của Triệu Bằng Vũ, nghe tới đã thấy uất ức.<br>Úc Trạch cười, đi theo sau Cố Diệp, \"Em nói với nó là quan hệ gì?\"<br>Cố Diệp mở cửa vào nhà, mặt không đổi sắc nói: \"Bạn vong niên?\"<br>Nụ cười trên mặt Úc Trạch nháy mắt vơi đi nhiều, \"Cũng, không cách nhau nhiều tuổi lắm.\"<br>Cố Diệp giả vờ như nghe không hiểu, trước tiên nhận bánh kem trên tay đối phương, \"Đi ra ngoài ăn hay ăn trong nhà?\"<br>\"Ăn ở nhà đi,\" Úc Trạch nhìn đồng hồ, \"Mười phút nữa đầu bếp sẽ mang theo nguyên liệu đến đây.\"<br>\"Oa!\" Cố Diệp bội phục nói: \"Anh suy nghĩ toàn diện thật đấy!\"<br>Úc Trạch cười cười, từ trong túi áo tây trang lấy ra một hộp giấy màu xanh, đưa cho Cố Diệp, \"Sinh nhật vui vẻ.\"<br>Cố Diệp ngẩn người, có chút xấu hổ nhận lấy, thấp thỏm bất an đoán đây là thứ gì, nếu là nhận, cậu có nhận hay không? Cậu nên nói gi? Quan hệ hiện tại của hai người bọn họ có chút vi diệu nha.<br>Úc Trạch nhìn thấy vẻ mặt Cố Diệp, bước về phía trước một bước, hai người gần sát cạnh bên, giúp Cố Diệp mở hộp ra, Cố Diệp thở dài nhẹ nhõm, may quá không phải là nhẫn, là đồng hồ!<br>Cố Diệp nhìn vào mắt Cố Diệp, nghiêm túc hỏi: \"Tôi muốn vào ngày này hằng năm cùng em ăn sinh nhật, em có thể cho tôi một cơ hội không?\".<br><br>Truyện Khoa Huyễn<br>Cố Diệp tức khắc đỏ mặt, lắp bắp nói: \"Đương, đương nhiên rồi, anh tặng quà cớ gì tôi không lấy? Tôi lại không bị ngu, ha ha.\"<br>Úc Trạch nhăn mày, nắm lấy tay Cố Diệp, \"Ý tôi là...\"<br>Lời còn chưa nói xong, cửa bị người bên ngoài đẩy ra, Cố phu nhân xách đồ ăn, liếc mắt thấy hai người đứng sát nhau trong phòng khách, tay vẫn đang nắm.<br><br>Cố phu nhân hít ngược một hơi khí lạnh, \"Hai đứa......\"<br>Cố Diệp lập tức hoảng sợ, sốt ruột nói: \"Mẹ! Mẹ nghe con giải thích, tụi con không phải như mẹ nghĩ đâu!\".<br><br>"]