["<br>Con trai của bà lão tên là Nguyễn Viễn Phong, năm nay đã hơn ba mươi tuổi, tốt nghiệp trường cao đẳng và làm bác sĩ tại bệnh viện nhi.<br><br>Sau bữa cơm trưa Giải Thừa gọi điện thoại cho đối phương hỏi: “Bác sĩ Nguyễn, lúc nào thì anh tan tầm thế?”<br>Đối phương còn cho rằng Giải Thừa là người nhà bệnh nhân lại muốn mời hắn ăn cơm hay đút lót tiền lì xì gì đó liền trực tiếp nói luôn: “Sẩm tối không rảnh.<br><br>Nếu con có bệnh thì đưa đến đây khám, cũng không cần phải chuẩn bị gì cả.”<br>Giải Thừa bị chọc cười, vị bác sĩ này có tính cách rất ngay thẳng: “Không phải tôi đưa con đến khám bệnh, tôi có chuyện tìm anh.”<br>Lúc này Cố Diệp cầm lấy điện thoại trực tiếp nói cho đối phương biết: “Bọn tôi là Huyền Thuật sư, mọi người thường gọi là đạo sĩ, âm dương sư và những thứ tương tự như thế.<br><br>Đêm qua tôi có gặp mẹ của anh, bà lão có nói mấy câu nhờ tôi chuyển lời cho anh.”<br>Giải Thừa nhếch miệng, có quỷ mới tin!<br>Quả nhiên sau khi đối phương nghe xong liền nói một chữ: “Cút!” rồi cúp điện thoại.<br>Giải Thừa cười nói: “Xem đi, nói trực tiếp như vậy thì chắc chắn người ta sẽ coi mình là kẻ lừa đảo.<br><br>Không mắng em vì lấy người mẹ đã khuất của hắn ra làm trò đùa đã là rất tốt rồi.”<br>Cố Diệp “Xì” một tiếng: “Người trẻ vậy thật sự không có tính kiên nhẫn mà.<br><br>Chưa thấy qua không có nghĩa là sẽ không có.”<br>Giải Thừa lườm cậu một cái: “Em dẹp đi, đứng đắn một chút.”<br>Cố Diệp dùng điện thoại di động của mình gọi tới lẫn nữa, vẫn dùng thái độ ban nãy, bên kia vừa bắt máy liền nói: “Anh muốn tin hay không? Số điện thoại của anh đều là mẹ anh nói cho tôi biết.<br><br>Bây giờ mẹ anh là hồn ma, còn ở quỷ giới bán cái nệm rơm kia.<br><br>Bà nhờ tôi nói cho anh biết bà không trách các anh không có thời gian, muốn các anh không phải tự trách.<br><br>Nếu như anh cảm thấy hứng thú thì chúng ta nói chuyện một chút.”<br>Đối phương im lặng một hồi trầm giọng nói: “Thật sự là các cậu có thể nhìn thấy bà ấy?”<br>Cố Diệp thản nhiên nói: “Tôi là Cố Diệp, chính là thầy coi bói Cố Diệp ở trên mạng.<br><br>Muốn gặp tôi thì sáu giờ đến Trung tâm chăm sóc sức khỏe người già, bọn tôi chờ anh ở đó.”<br>Cố Diệp nói xong liền tắt điện thoại trước.<br><br>Danh tiếng này lúc nào dùng cũng rất tốt.<br>Giải Thừa không nắm chắc được: “Hắn sẽ tới sao? Bác sĩ nào có tin quỷ tin thần đâu?”<br>“Lúc em nói lời mẹ hắn chuyển đến thì hắn liền im lặng, biểu hiện cho rằng hắn đã tin một nửa.<br><br>Nếu vị bác sĩ đi đến khu chung cư kia là hắn thì chắc chắn hắn sẽ đến.”<br>Sáu giờ tối, lúc Cố Diệp và Giải Thừa đến đã nhìn thấy một chiếc xe riêng màu trắng đỗ ở đó từ xa.<br><br>Cố Diệp nhìn thoáng qua cười: “Không phải người đã đến đây rồi sao?”<br>Cố Diệp kéo cửa kính xe xuống đối diện xe kia phẩy phẩy tay ra hiệu đi theo.<br><br>Ngay lập tức xe kia đi theo, ba người tìm đến một quán cơm nhỏ yên tĩnh.<br><br>Nguyễn Viễn Phong nhìn chiếc xe này của Cố Diệp rồi nhìn nhìn gương mặt cậu, sau khi xác nhận cậu chắc chắn là Cố Diệp thì mới buông nhẹ tâm phòng bị xuống.<br><br>Dù sao với thân phận của Cố Diệp cũng không cần thiết phải đi lừa hắn.<br>Sau khi ngồi xuống Nguyễn Viễn Phong quan tâm hỏi: “Thật sự các cậu đã thấy mẹ tôi sao, bà ấy đã nói gì?”<br>Cố Diệp nhìn thấy sự lo lắng trong mắt đối phương liền cười nói: “Thì vẫn là câu kia, bà ở bên kia sống rất tốt.<br><br>Bà nói các anh không nên tự trách, bà chưa từng trách ai cả, để cho các anh sống thật tốt.”<br>Nguyễn Viễn Phong nghe xong im lặng một lúc mất mát nói: “Nếu như chúng tôi có thể bớt chút thời gian về thăm bà một chút thì có lẽ hiện tại bà vẫn còn sống.”<br>Cố Diệp thản nhiên nói: “Đây chính là số mệnh, sinh mệnh mọi người sẽ không giống nhau.”<br>Nguyễn Viễn Phong gật nhẹ đầu: “Cậu còn trẻ như vậy mà đã có thể nhìn thoáng được.”<br>Cố Diệp bật cười, không có cách nào khống chế sinh tử được, mỗi một lần đồng cảm cậu đều có thể cảm thụ được một lần sinh tử.<br><br>Cho nên bây giờ cậu rất ít dùng phương pháp này, rất tổn thương tinh thần.<br> <br>Nguyễn Viễn Phong bê chén trà lên, dùng nước để làm dịu tâm tình của mình: “Mẹ tôi, bà ấy… Các cậu nói mẹ tôi đang làm cái gì? Bán đệm sao?”<br>Cố Diệp nheo mắt: “Đúng, ba ngàn năm trăm tệ một cái.<br><br>Buôn bán cũng không tệ lắm, rất nhiều vong hồn đến tìm bà ấy mua hàng, nghe nói có thể trị bách bệnh, thiếu cánh tay hay gãy chân cũng có thể chữa.”<br>Vừa nghe đến đây sắc mặt của Nguyễn Viễn Phong biến sắc tức giận nói: “Là cái đệm có lá ngải cứu sao?”<br>“Đúng thế.”<br>Sắc mặt Nguyễn Viễn Phong tái xanh bóp lấy chén nước tức giận nói: “Bà ấy chính là bị thứ này hại chết.<br><br>Sau khi chết còn làm loại chuyện này, cuối cùng là bà ấy đang nghĩ gì vậy chứ?”<br>Cố Diệp dựa theo câu này liền nghe ngóng: “Vì cái này chết?”<br>Giải Thừa cũng nói: “Bà ấy nói bà ấy ung thư gan mà chết, nếu như biết sớm dùng cái này thì tốt rồi.”<br>Nguyễn Viễn Phong đau tim nói: “Nếu như không có thứ này có khi còn sống lâu thêm mấy năm nữa.<br><br>Chính vì dùng cái này, làm trễ nải việc cứu chữa khiến chuyển biến xấu thành ung thư gan.”<br>Cố Diệp chậm rãi nói: “Tình huống như thế nào? Có thể kể cho tôi một chút chứ? Tôi nghi ngờ bà ấy chết có quan hệ tới những sản phẩm này.<br><br>Bây giờ chúng tôi đang tra nhưng đáng tiếc không có nhiều manh mối.”<br>Nói đến việc này Nguyễn Viễn Phong liền tức giận, sắc mặt hắn khó coi nói: “Mẹ tôi cởi mở, tính cách rất tốt, có rất nhiều bạn bè.<br><br>Ban đầu nghe nói bà cùng bạn bè đi nghe diễn thuyết về dưỡng sinh nên chúng tôi cũng không ngăn cản.<br><br>Công việc của bọn tôi rất bận rộn.<br><br>Anh cả và chị dâu đều là thầy cô giáo, tôi và vợ thì là bác sĩ nên không có mấy thời gian rảnh để về nhà.<br><br>Bà ở nhà một mình nên để bà đi ra ngoài cùng bạn bè cũng rất tốt.<br><br>Ai biết được bà ấy lại đi vào trong đó.<br>Sau này chúng tôi mới biết được mỗi ngày bà đều tới đó nghe giảng bài giống như buổi gặp gỡ.<br><br>Bà còn đi theo đám bọn hắn đi du lịch, sau khi trở về thì liền bắt đầu mua thứ này.<br><br>Không chỉ có mỗi cái đệm, còn có đệm giường, chén dưỡng sinh gì đó.<br><br>Lúc chúng tôi biết đến thì bà đã dùng đến bảy tám tháng rồi, còn mua rất nhiều nữa.”<br>Giải Thừa hỏi: “Nghe nói trước kia bà đi đứng không tốt thì được cái này chữa khỏi?”<br>“Cái gì chứ, đó là do tôi mua cho bà ấy thuốc cao dán tốt.” Nói đến đây Nguyễn Viễn Phong càng tức giận: “Trước kia mẹ tôi bị bệnh thấp khớp của người già, tôi có tìm bác sĩ đông y phối cho bà thuốc mỡ, bôi liên tiếp hơn một năm, thật sự ban đầu không có hiệu quả.<br><br>Hiệu quả của đông y rất chậm ai cũng đều biết, bà lại là bị bệnh cũ kéo dài nên không có khả năng lập tức khỏi hẳn.<br><br>Vừa đúng lúc bà ấy mua cái đệm kia thì không lâu sau chân bà ấy liền đỡ, nhất định bà ấy đã cho rằng cái đệm kia trị khỏi bệnh cho mình.”<br>Nguyễn Viễn Phong thở dài: “Ở phương diện bảo vệ sức khỏe này thì lá ngải cứu quả thật có chút công dụng.<br><br>Nó có thể làm ấm kinh mạch, xua đi lạnh ẩm, không bị đau buốt còn có thể sát trùng vi khuẩn, nhưng thật sự không có quỷ quái như bọn hắn nói.<br><br>Chứng bệnh của người này đều biểu hiện ra, nếu không uống thuốc như đúng bệnh thì dùng cái đệm này cũng không có lợi ích gì.<br><br>Vả lại thứ này cũng không tùy tiện dùng được.<br><br>Người máu nóng âm hư cũng không thể dùng.<br><br>Chúng tôi nói cho bà nhưng bà không chịu nghe, như bị tẩy não nên cảm thấy thứ này có thể chữa bệnh được.<br><br>Nghĩ cũng biết chắc chắn là một đám người tẩy não bà rồi, tất cả mọi người nói cho bà biết bởi vì cái này bên mới chữa khỏi bệnh.”<br>Nói đến đây Nguyễn Viễn Phong lại thở dài tiếc nuối nói: “Gan của bà ấy không tốt, sau khi nghiêm trọng rồi cũng không nói chuyện với chúng tôi tự mình đi mò mẫm trị liệu.<br><br>Hôm nay chữa ở đây, ngày mai chữa chỗ khác.<br><br><br>Sau khi chuyển biến xấu đi mới tiếp nhận trị liệu chính quy nhưng đã chậm rồi.”<br>Giải Thừa gật đầu: “Vậy nên là do cái cửa hàng này làm chậm trễ thời gian trị bệnh của bà.<br><br>Nếu như trị liệu sớm có khả năng bây giờ bà ấy vẫn đang sống.”<br>“Đúng, cái cửa hàng kia tôi đã đi qua mấy lần, muốn tìm hiểu một chút nhưng kết quả người ta không nhận người trẻ tuổi mà chỉ lừa gạt người già.<br><br>Dù sao đến tuổi đó thân thể cũng không bằng lúc còn trẻ, lại xót tiền sợ chết nên nghĩ muốn dùng ít tiền có thể sống thêm hai năm nữa thì tội gì.<br><br>Thế nhưng nghĩ lại nào có chuyện tốt như vậy? Nếu như có thì chẳng phải quốc gia nên phổ cập sao?” Nguyễn Viễn Phong tâm mệt mỏi nói: “Tôi đi mấy lần đều bị từ chối.<br><br>Không có cách nào nữa, tôi cũng không dám đi tìm người già đi thử, vạn nhất xảy ra chuyện tôi cũng không gánh nổi trách nhiệm.”<br>Giải Thừa hỏi: “Báo cảnh sát chưa?”<br>“Báo rồi, cảnh sát cũng không tìm ra chỗ nào có vấn đề, bọn họ làm quá sạch sẽ, lấy đồ cũng không để ở cửa hàng đâu.<br><br>Với lại bán những đồ này cũng không ảnh hưởng đến mạng người, khó tìm chứng cứ!”<br>“Một cái giá trên dưới một trăm tệ thì bán được ba ngàn năm, lừa người khác nói là chữa được trăm thứ bệnh đây chính là chứng cứ.” Giải Thừa ăn đậu phộng: “Bây giờ vấn đề là lúc bọn hắn bán đã tẩy não người khác rồi, không ai cảm thấy được giá tiền này không hợp lí.<br><br>Bây giờ mấy người già bình thường vẫn chưa biết bọn hắn có bán đồ.”<br>Nguyễn Viễn Phong nghĩ nghĩ: “Tôi đang muốn hỏi lại bạn bè trước đây quen với mẹ tôi xem bọn họ có mua bao giờ chưa để thu thập chút chứng cứ.”<br>Lúc hai người bọn họ nói chuyện thì Cố Diệp lại một mực im lặng không chịu nói, cũng không ăn uống gì.<br><br>Đợi đến khi nghe đối phương nói xong Cố Diệp mới chịu mở miệng: “Thật ra cũng không phải là không có cách.” Cố Diệp sâu xa nói: “Không phải có một người nhân viên liên quan đang bị bắt sao?”<br>Giải Thừa chăm chú hỏi: “Đợi hắn dược thả ra chúng ta đi gặp sao?”<br>Cố Diệp bưng cốc trà lên uống một hợp nước: “Không, hắn đã vào rồi đừng nghĩ có đường ra.”<br>Hương vị của trà này không ngon bằng của nhà, Cố Diệp nhấp một ngụm rồi đặt xuống luôn.<br><br>Thật sự là sống sung sướng quen rồi giờ không chịu được cái khổ trước kia.<br><br>Cố Diệp bất đắc dĩ hất cằm, ngón tay chỉ lên bàn từ từ nghĩ kế.<br>Giải Thừa theo bản năng liền tránh xa cậu một chút sợ vô tội bị vạ lây.<br>Nguyễn Viễn Phong không hiểu hỏi: “Làm sao thế?”<br>Cố Diệp nheo mắt: “Nếu đã hiểu rõ ngọn nguồn của sự tình rồi thì việc này có thể nhanh chóng giải quyết.<br><br>Chuyện tiếp theo anh cũng không cần bận tâm, chúng tôi tự có phương án giải quyết, không ra tay với người bị hại mà sẽ hành động từ bọn vương bát đản kia.” Cố Diệp đứng lên nhìn Giải Thừa: “Đi thôi.”<br>Nguyễn Viễn Phong cũng đứng lên đi theo: “Lời của mẹ tôi nói tôi đã nhớ kỹ rồi, cám ơn các cậu.”<br>“Vậy thì tốt, nếu như cảnh sát có tìm anh…”<br>“Tôi chắc chắn sẽ phối hợp thật tốt.”<br>“Anh trai anh bên kia?”<br>“Tôi sẽ đi chuyển lời.”<br>“Được!” Cố Diệp rất thích loại người thẳng thắn như thế này “Bái bai.”<br>—— ——<br>Sau khi đi ra ngoài Giải Thừa tựa ở trên xe chăm chú hỏi: “Làm như thế nào?”<br>Ánh mắt Cố Diệp nhìn đối phương sáng rực: “Em chưa ăn no.”<br>“Cái gì?” Trong chốc lát, Giải Thừa không kịp phản ứng, biểu cảm nghiêm túc như vậy nhưng nói ra cái gì kia?<br>“Cơm không ngon em ăn chưa được no.” Cố Diệp chỉ chỉ ven đường: “Bên kia có bán khoai nướng.”<br>Giải Thừa im lặng: “Em tình nguyện ăn khoai nướng thay vì ăn những món kia sao?”<br>Cố Diệp vuốt vuốt bụng: “Là thật sự không thể ăn!”<br>Giải Thừa “Phì” cười thành tiếng: “Thật ra anh cũng chưa ăn no, anh mới ăn hai củ lạc đã tách vỏ.”<br>Mấy phút sau hai người mỗi người ôm một củ khoai nướng ngồi trong xe sang trọng gặm: “Ngọt quá.”<br>“Ừm, so với đồ ăn trong kia thì ngon hơn.”<br>“Em định làm cái gì? Bà lão kia còn không biết mình bị lừa nên bà ấy cũng sẽ không giúp được chúng ta.”<br>“Vậy cũng không cần lợi dụng bà ấy, quá độc ác.” Cố Diệp ăn nốt miếng cuối cùng rồi uống một ngụm trà sữa, sau đó gọi một đứa bé quỷ ra.<br>Tuy đã quen với việc nhìn những con ma xung quanh Cố Diệp người này đẹp hơn người kia nhưng mỗi lần nhìn em bé quỷ đi ra thì Giải Thừa đều phải hít sâu một hơi.<br><br>Ở cùng đội với Cố Diệp, sau khi nhìn quen mỹ nhân rồi thì hắn cũng sắp biến thành nhan cẩu.<br><br><br>Đứa nhỏ này thật sự rất xấu xí, xấu đến dọa người, dọa quỷ dọa cả chó.<br>Cố Diệp nghiêm mặt nghiêm túc nói: “Bé con, dùng năng lực nhập mộng của em biến thành dáng vẻ kia của bà lão rồi đi nói cho người kia rằng bà đã biết mình bị lừa, hoặc là đền mạng hoặc là chủ động tự thú kể ra sự việc nếu không sẽ giết chết hắn ta.”<br>Em bé quỷ hưng phấn nói: “Hù dọa người khác là em thành thạo nhất!”<br>Là đứa con xấu nhất trong nhà, sức khỏe cũng yếu nên sau này chỉ có thể làm chuyện hù dọa người khác.<br><br>Cố Diệp còn cảm thấy nó không đủ xấu nên dạy nó: “Em làm cần giống thật một chút.<br><br>Tìm tới hai con quỷ nữa rồi ăn mặc thành đầu trâu mặt ngựa, sau đó em ở trong mơ móc ra một hồn phách của hắn cho hắn nhìn được thi thể của mình, dọa hắn sợ biết chưa.”<br>Giải Thừa dơ ngón tay cái lên: “Em bé nào rơi vào tay của em thì đều xấu đến độ bốc lên nước chua rồi.”<br>Cố Diệp nhếch miệng lên: “Như thế thì mới có ý nghĩa chứ.” Cậu vẫy vẫy tay: “Đi thôi! Pikachu!”<br>Em bé quỷ chạy ra một bên hô hào: “Pika Pika~” hí ha hí hửng bay đi.<br>Kumathong cũng từ trong balo của Cố Diệp chui ra ngoài: “Con cũng muốn đi.”<br>Có lẽ đều là được tạo ra, không biết từ lúc nào hai ngươi trở thành bạn bè vẫn luôn chơi với nhau.<br><br>Cố Diệp vẫy vẫy tay: “Ok cũng đi luôn đi, Kachu béo!”<br>Tiểu mập mạp bên cạnh liền kêu lên: “Pika pika~”<br>Khóe miệng Cố Diệp giật một cái: “Xấu thành cái dạng gì thì không nhìn ra nhưng thiểu năng em có thể nhìn ra.”<br>—— ——<br>Nửa đêm, em bé quỷ đi vào cục cảnh sát.<br><br>Hơn nửa đêm Lý Nghiên Đông đốt lửa trong phòng, khói đặc cuồn cuộn bay ra xém chút nữa đốt cháy phòng ở, ảnh hưởng đến cả hàng xóm xung quanh, ảnh hưởng trị an nên bị phạt tạm giam hai ngày.<br><br>Bây giờ đang ngủ rồi.<br>Em bé quỷ lặng lẽ meo meo tiến vào bên trong giấc ngủ của hắn, biến hình thành dáng vẻ của bà lão rồi tạo ra hoàn cảnh giống như bên trong giấc ngủ.<br><br>Nhìn thấy người nằm trên giường, em bé quỷ liền nhấc chân đá!<br>Lý Nghiên Đông bị một phát này đá cho tỉnh, nhìn thấy rõ là bà lão thì sụp đổ mà nói: “Tại sao bà lại đến đây rồi! Nơi này mà bà cũng dám đến! Là cục cảnh sát đó! Cục cảnh sát! Quỷ bọn bà không sợ cảnh sát sao?”<br>Em bé quỷ trong vai bà lão mà âm trầm nói: “Ma làm chuyện xấu mới sợ cảnh sát, tôi không làm chuyện xấu.”<br>Lý Nghiên Đông nhanh chóng khóc: “Bà lại đi tìm tôi lấy hàng sao? Bà lại bán hết hàng rồi? Bà buôn bán cũng quá nhanh rồi đấy!”<br>Nếu khi còn sống có năng lực nghiệp vụ này, bà ta đã trở thành kẻ giàu có nhất đất nước và sẽ trở thành một người như ba quốc dân như Cố Đức Thành.<br>Bà lão hừ một tiếng: “Không, hôm nay tôi không đến lấy hàng.<br><br>Tôi tới đây là muốn lấy mạng của anh.”<br>Khuôn mặt tiến tới không phải dáng vẻ trắng bệch như bình thường mà là như mặt của ác quỷ màu xanh tím, dọa cho Lý Nghiên Đông dùng cả tay cả chân bò ra ngoài, vừa tới cửa thì liền bị bốn cái chân chặn lại.<br><br>Hắn hoảng sợ ngẩng đầu lên nhìn, một cái là đầu trâu còn một cái là mặt ngựa!<br>Đây chính là đầu trâu mặt ngựa trong truyền thuyết sao? Câu hồn sứ giả?<br>Lý Nghiên Đông bị dọa cho bò trở về núp ở một góc tường khóc lóc nói: “Bà Tổ! Bà tha cho tôi đi, tôi van xin bà! Sau này bà muốn bao nhiêu hàng tôi đều đưa cho bà! Bà lấy mạng của tôi làm cái gì? Tôi chết đi thì ai lấy hàng cho bà nữa?”<br>Bà lão im lặng tới gần hắn, mỗi một bước chân như nghiền ép lên đáy lòng của Lý Nghiên Đông: “Chính vì dùng sản phẩm của các anh tôi mới chết!”<br>“Không phải! Dù cho hiệu quả không tốt thì cũng sẽ không chết người!” Lý Nghiên Đông nóng nảy giải thích: “Sản phẩm của bọn tôi là hoàn toàn thiên nhiên không có thêm bất cứ thứ gì khác! Tuyệt đối không có khả năng hại người!”<br>Bà lão hung ác nói: “Là các anh nói những lời hoang đường kia nên tôi mới tin là thật, làm chậm trễ mất thời gian chữa bệnh! Tôi thật sự hận anh!”<br>“Tôi cũng đâu bắt ép bà không cho bà đi bệnh viện, việc chậm trễ trị liệu có quan hệ gì với tôi chú?”<br>Bà lão tức giận mà nói: “Nếu như các anh không nói có thể chữa khỏi trăm loại bệnh thì tôi không chịu đi bệnh viện sao? Loại người không thành thật như anh thì Diêm Vương sẽ lôi về nhúng xuống vạc dầu! Chiên xong sau đó cho kiếp sau đầu thai làm heo!”<br>Lý Nghiên Đông hoảng sợ nói: “Làm heo?”<br>“Còn muốn làm người nữa sao!? Để anh làm heo đã là không tồi rồi, bây giờ thịt heo đắt như vậy!” Nghĩ nghĩ một lúc, bà lão nghiêm túc nói: “Cho anh đi làm con heo mẹ! Một năm sinh một vạn con heo con! Không sinh được đủ sẽ không cho anh ăn cơm nữa!”<br>Lý Nghiên Đông bị dọa cho đầu óc không còn suy nghĩ được gì nữa: “Đừng! Tôi không muốn bị bắt đi! Tôi gạt bà cũng không phải tội chết không liên quan đến kiếp sau! Tôi để cảnh sát bắt rồi! Các người không có quyền bắt tôi đi! Tôi tự thú! Lúc sống tôi sẽ chuộc tội thì chết sẽ không nhận hình phạt nữa!”<br>Không nghĩ tới đối phương sợ hãi như thế, nhưng mà nhiệm vụ Cố Diệp giao còn chưa hoàn thành đâu.<br><br>Em bé quỷ nghĩ nghĩ mặc kệ hắn có sợ hay không, vẫn chưa rút hồn phách ra: “Đúng vậy, nhưng anh chưa đi tự thú, nhanh! Bắt hắn đi!”<br>“Đầu trâu mặt ngựa” xông lên nắm lấy hồn phách của Lý Nghiên Đông lôi ra ngoài.<br><br>Lý Nghiên Đông cảm giác được không khống chế được mình, giống như trong thân thể có thứ gì đó bị rút ra vậy, hoảng sợ quay lại nhìn “thi thể” mình nằm trên giường liền ý thức được mình đã “chết”.<br><br>Lý Nghiên Đông bị dọa cho trợn trừng mắt ngất xỉu.<br>Trước khi ngất đi còn tè ra quần.<br>Quỷ em bé đi từ trong trong mộng của Lý Nghiên Đông ra, vén chăn lên nhìn một chút thấy chăn mền đã ướt sũng liền nghiêm mặt nghĩ nghĩ: “…Thật, thật xin lỗi.”<br>Nói xong bị dọa đến co cẳng bỏ chạy: “Cố đại sư không xong rồi, em dọa cho người ta tè ra quần rồi!!!”<br>Lý Nghiên Đông chậm rãi tỉnh lại nhìn thấy bên tường bên trên vẫn còn “Đầu trâu mặt ngựa” đứng đó thì bị hù dọa “A a a” hét thảm lên.<br><br>Vừa nãy không phải mơ mà là sự thật! Bà lão đi rồi nhưng câu hồn sứ giả thì vẫn còn ở đây!<br>“Cảnh sát! Chú cảnh sát!! Chú cảnh sát cứu mạng!!!” Lý Nghiên Đông thảm thiết kêu lên, gọi ban cảnh sát trực tới, lệ nóng doanh tròng mà nói: “Tự tôi khai, chú cảnh sát ơi! Tôi bán đồ hại chết bà lão! Cứu mạng!”<br>Ánh mắt cảnh sát không hiểu, nhìn hắn như nhìn bệnh nhân tâm thần, tự nhiên nói như vậy là nằm mơ sao?<br>Lý Nghiên Đông khóc nói: “Tôi muốn tự thú! Xin các người hãy thẩm tra tôi! Cái gì tôi cũng khai!”<br>Cảnh sát nhìn quần của hắn dở khóc dở cười nói: “Quần của anh…”<br>“Không quan trọng!” Lý Nghiên đông sụp đổ nói: “Quan trọng là tôi không muốn chết! Tôi tự thú!”<br>Cảnh sát thấy hắn nói như thế: “Vậy nói một chút đi.”<br> <br>“Giấy! Bút! Tự tôi sẽ viết!” Lý Nghiên Đông đặc biệt phối hợp, cảnh sát không hỏi đã nói, cầm giấy bút viết xoát xoát một tờ, ngay cả quá trình đều viết rất rõ ràng: “Những người này đều ở trong đường dây của tôi, đây là quá trình, đây là cách nhập hàng!”<br>Cảnh sát im lặng cầm danh sách nói: “Anh chắc chắn rằng nửa đêm không ngủ được đi đùa bọn tôi chứ?”<br>“Tôi không dám!” Lỹ Nghiên Đông khóc nói: “Các người có phải cảnh sát hay không thế? Nhanh đi tra đi, hãy phạt tôi đi! Tôi không muốn chết, càng không muốn làm heo mẹ đâu!”<br>Cảnh sát: “...”<br>Bệnh tâm thần hay gì!<br>Cảnh sát phụ trách buổi thẩm vấn, trước khi tan sở vào buổi sáng đã đưa cho đồng nghiệp tờ đơn này rồi dở khóc dở cười kể lại chuyện tối hôm qua, cảnh sát kia nhìn thấy mấy chữ “Trung tâm chăm sóc sức khỏe người già” lập tức nói: “Vụ án này trước kia tôi đã điều tra rồi.”<br>“Cái gì? Điều tra rồi?”<br>“Đúng vậy.<br><br>Trước đó đã có người báo cảnh sát rồi.<br><br>Bọn tôi đi hai lần nhưng lại không tìm được đồ kia.<br><br>Nếu danh sách này là thật thì việc này rất lớn.” Vụ án này lại một lần nữa nhắc lại khiến cảnh sát lập tức coi trọng.<br><br>Bây giờ toàn bộ danh sách cùng quá trình đều đưa đến tay nên cảnh sát bắt đầu cẩn thận điều tra, đúng là tra ra được không ít chuyện.<br>Lời khai của Lý Nghiên Đông dẫn bọn họ đến được một đường dây, còn điều tra ra được một cái xưởng nhỏ chính là nơi để làm ra cái đệm kia.<br><br>Quá trình làm đã bị chụp lại, cảnh sát đều không còn gì để nói: “Có cái đệm như vậy mà bán được mấy ngàn tệ một cái? Bọn hắn lừa đảo như thế nào? Trâu bò như vậy tại sao không đi đá bóng đi?”<br>Rất nhanh sau đó, trung tâm chăm sóc sức khỏe người già kia bị phong tỏa, lúc đó có một ít người già vẫn đang ngồi trong lớp đều không rõ chuyện gì đã xảy ra.<br><br>Cảnh sát nói cho bọn họ biết: “Bây giờ mấy người chưa bị lừa thôi.<br><br>Đến lúc có ngày nào đó bị lừa rồi thì sẽ biết tại sao bọn họ lại bị niêm phong.”<br>Những ông lão này còn không vui vẻ gì vì thấy đám người này bất công: “Cảnh sát các người có chứng cứ hay không? Giấy niêm phong này có thể tùy tiện dán hay sao?”<br>“Người ta giảng bài giảng rất tốt, anh dựa vào đâumà bắt bọn họ đi chứ?”<br>“Đúng vậy! Một phân tiền cũng không lấy của bọn tôi, các anh dựa vào đâu mà dám bắt bọn họ? Có chứng cứ gì không?”<br>“Tôi muốn đi khiếu nại các người.<br><br>Các người làm như vậy là quá phận rồi, đây mà gọi là phục vụ vì nhân dân à?”<br>Đối mặt với ông bà lão đã có tuổi như thế, cảnh sát cũng không dám có động tác gì lớn.<br><br>Có một bác gái tương đối mạnh mẽ đi lên xô đẩy bọn hắn, cảnh sát chỉ có thể lui từng bước một về sau, không dám đi lên phía trước nữa vì sợ đụng phải vào đâu lại ăn vạ khóc lóc om sòm tại chỗ.<br><br>Bọn họ bị chụp ảnh lại cũng sẽ gây lên nghị luận không tốt trong xã hội và phiền phức trong đội.<br>Từ khi mẹ Nguyễn Viễn Phong qua đời, hắn liền dọn qua đây ở.<br><br>Hôm nay trùng hợp là ngày hắn được nghỉ, nhìn thấy nhiều người như vậy vây quanh thì hắn biết rõ ràng chuyện gì đang xảy ra, không nghĩ tới Cố Diệp lại hành động nhanh như vậy.<br><br>Nhìn thấy đám người già này hùng hổ dọa người, Nguyễn Viễn Phong đi tới: “Ban đầu mẹ cháu cũng giống như ông bà vậy, vô cùng tín nhiệm bọn họ, sau khi bị tẩy não thì bệnh gì cũng không biết đi chữa.<br><br>Bây giờ đã mất được hai tháng rồi, ông bà có muốn là người tiếp theo nối tiếp bà ấy không?”<br>Nguyễn Viễn Phong nói xong câu kinh người là người tiếp theo đi theo bà xuống dưới đã dọa đám người già này: “Chết rồi?”<br>“A, người kia chính là con trai của chị Nguyễn!”<br>“Mẹ cháu không phải chết do bệnh sao?”<br>Nguyễn Viễn Phong hù dọa nói: “Cái chết của mẹ cháu không thoát khỏi liên hệ với bọn họ, mọi người còn bao che cho hắn sao? Là muốn đi tìm mẹ cháu nói chuyện phiếm đúng không?”<br>Lúc này đám người già mới không dám bao che nữa, nhìn cảnh sát đồng loạt bắt đi đều chỉ trỏ, còn có người tức giận nói: “Hôm nay trứng gà còn chưa được nhận đâu!”<br>“Ngày mai là tôi được nhận dầu ăn rồi, những vị cảnh sát này tới thật không đúng lúc gì cả!”<br>...<br>Từ xa, Cố Diệp xem được một màn này, trên xe cậu còn mang theo hồn phách của bà lão, bà lão cũng gấp gáp: “Sao lại bị bắt vậy?”<br>Cố Diệp nhíu mày: “Bà còn chưa nhận ra sao? Bọn họ đều là lừa đảo, cái đệm kia của bà căn bản không đáng giá ba ngàn năm đâu.”<br>“Nhưng mà…” Bà lão vẫn u mê không tỉnh, bị tẩy não cực kì thành công “Sau khi tôi dùng thứ này thì chân thật sự không đau nữa.”<br>Cố Diệp bất đắc dĩ nói: “Là ngải cứu có thể xua tan ẩm, không thể nói không có hiệu quả, nhưng chỉ được coi là phụ trợ trị liệu thôi.<br><br>Không phải bà vẫn dán thuốc mỡ đó sao?”<br>Bà lão cau mày: “Con trai tôi cho thuốc, nhưng trước đó chắc chắn không hiệu quả.”<br>“Thuốc đông y không phải thuốc kích thích, dùng lên là có thể khỏi luôn.” Cố Diệp nói đến đây trở nên nghiêm túc: “Mặc kệ như thế nào thì bà không còn nguồn cung cấp hàng nên sau này cũng không được bán nữa.”<br>Vụ án này còn chưa giải quyết xong mà tin tức đã lộ ra ánh sáng rồi.<br><br>Vả lại không chỉ có một nhóm này mà còn dẫn đến một chuỗi băng nhóm buôn bán các sản phẩm chăm sóc sức khỏe giả khác! Bình thường người già sẽ bớt ăn bớt mặc để mua mấy loại này nên nó nhanh chóng trở thành một chủ đề nóng trong xã hội ngày nay, dư luận đã trực tiếp bùng nổ!<br>Sau khi Cố Diệp trở về đã chú ý đến tiến triển của việc này.<br><br>Không nghĩ tới cậu lại được tag bởi người quản lý phần mềm weibo.<br><br>Sau khi thấy rõ đối phương, Cố Diệp đã trợn mắt há hốc mồm, thật hay giả vậy?!.<br><br>"]