["<br>Nếu là trước đây, khi Mẫn Hồng Dương trở về với bộ dạng này thì Triệu Tư Ngôn chắc chắn sẽ rất vui mừng.<br><br>Nhưng vào lúc này, Triệu Tư Ngôn chỉ đứng yên tại phòng ngủ không nhúc nhích, thậm chí bên trong ánh mắt còn có một tia đề phòng.<br><br>Nụ cười trên mặt Mẫn Hồng Dương càng thêm chân thành và tha thiết: “Cục cưng ơi em sao vậy? Vẫn còn giận anh à?”<br>Đối phương càng tươi cười dịu dàng, Triệu Tư Ngôn càng chống cự lại, bởi trong lòng cô đột nhiên nhận ra rằng mình vẫn luôn không biết được người đàn ông này đang suy nghĩ gì.<br><br>Nếu lời nói của ma nữ kia là thật thì rốt cuộc cô đã gả cho hạng người nào thế này?<br>Mẫn Hồng Dương quan sát biểu cảm của vợ mình.<br><br>Sau khi đảm bảo không thấy nét hoảng sợ trên khuôn mặt như lúc ả ma nữ xuất hiện, hắn mới tự tin tiến lên.<br><br>Dù Triệu Tư Ngôn ngây thơ nhưng cô không hề ngốc, chỉ từ biểu hiện của đối phương cô đã đoán được hắn ta đang suy tính cái gì.<br><br>Triệu Tư Ngôn nắm thật chặt phần áo trước ngực, cảm thấy lồng ngực thắt lại từng cơn.<br><br>Người đàn ông ngày xưa luôn miệng nói sẽ bảo vệ cô cả đời, bây giờ lại xem cô như một tấm bia đỡ đạn.<br>“Mẫn Hồng Dương, em nhắn tin cho anh sao anh không trả lời?”<br>Mẫn Hồng Dương vội vàng dỗ dành: “Thì anh muốn tạo cho em một điều bất ngờ mà.<br><br>Anh đi mua hoa đó.”<br>Triệu Tư Ngôn cười khẩy một cái rồi chất vấn: “Bất ngờ? Vào cái lúc có người muốn giết em anh lại đi chuẩn bị bất ngờ? Đáng lẽ anh nên ở bên em và bảo vệ em chứ? Anh quên hết bao câu hứa hẹn trong ngày kết hôn rồi sao?”<br>Vì chưa từng nhìn thấy biểu cảm này của vợ nên hắn cũng cảm thấy hơi chột dạ: “Đừng nói bậy, tại sao quỷ lại muốn giết một người hiền lành như em được?”<br>“Nếu anh không giết cô ta thì tại sao anh phải sợ cô ta chứ? Chẳng lẽ anh làm gì trái lương tâm hả?”<br>“Em nói linh tinh cái gì đấy.<br><br>Anh với cô ta không có chút quan hệ nào cả, em cứ phải lôi chuyện này ra nói làm chi? Có ai nói gì với em rồi đúng không?” Mẫn Hồng Dương nắm chặt lấy tay cô, sắc mặt tối sầm xuống.<br><br>Một giây sau đó tay hắn bị hất ra, Triệu Tư Ngôn tiếp tục chất vấn: “Nếu anh vô tội thì tại sao cô ta không tìm hung thủ thật sự để giết mà lại tìm anh?”<br>Mẫn Hồng Dương nóng nảy đáp: “Bởi vì cô ta thích anh nên mới tìm cách phá đám.”<br>“Tại sao cô ta cứ làm phiền anh mãi thế?”<br>“Từ nhỏ cô ta đã thế rồi!”<br>“Anh nói vậy có nghĩa là hai người đã quen biết nhau từ hồi còn bé hả?”<br>Mẫn Hồng Dương hoàn toàn không nói nên lời.<br><br>Hàng loạt câu hỏi cứ liên tục ập tới khiên hắn phải nói dối từ lần này hết lần khác muốn đứt cả hơi.<br><br>Hắn nhìn cô cầu xin: “Cục cưng à, tụi mình đừng cãi nhau nữa được không? Anh sai rồi, anh nhận lỗi, dù anh không hiểu vì sao mình sai nhưng anh vẫn nhận lỗi.<br><br>Anh làm em buồn, điều đó là anh sai.”<br>Trước đây chỉ cần Mẫn Hồng Dương dỗ dành như vậy thì dù Triệu Tư Ngôn có tức giận đến mấy, cô cũng sẽ xuống nước và chừa cho hắn ta một chút mặt mũi.<br><br>Giờ thì khác, cô nhìn hắn bằng ánh mắt trào phúng khiến cơn giận của Mẫn Hồng Dương gần như không thể kìm nén được.<br><br>Tuy nhiên hắn hết cách rồi, vì sự nghiệp sau này của mình, hắn phải dỗ dành vợ mình thật tốt.<br><br>Cho dù có phải quỳ xuống xin lỗi hắn cũng phải làm, chủ yếu phải dỗ để cô hết giận.<br>Mẫn Hồng Dương trìu mến tới gần Triệu Tư Ngôn: “Cục cưng, em muốn phạt anh như thế nào, anh đều chấp nhận hết.<br><br>Vì thế em đừng có giận nữa nha?”<br>Triệu Tư Ngôn sửng sốt nhìn về phía sau.<br><br>Lúc này, Mẫn Hồng Dương mới chú ý đến một luồng gió âm u lạnh lẽo thổi sau đầu.<br><br>Hắn cảnh giác quay lại thì nhìn thấy một bó hồng tự bay lơ lửng trên không rồi hung hăng đập vào mặt hắn.<br><br>Mẫn Hồng Dương muốn tránh cũng không thể tránh, hắn đành giơ tay lên để che trước mặt nhưng lại chậm một bước, đóa hồng có gai đâm vào mặt hắn một cách dữ dội.<br><br>Mẫn Hồng Dương đau đớn hét lên, bàn tay theo quán tính xoa mặt, đau rát!<br>Bóng dáng của Mẫn Đào dần lộ ra, Mẫn Hồng Dương bị dọa đến mức phải lùi lại mấy bước.<br><br>Hắn không còn tâm trí nào lau vết máu trên mặt, chỉ biết cầm chặt Ngọc Quan Âm đeo trên cổ, sau đó hắn hung dữ nói: “Mẫn Đào, cô dám gây chuyện tôi sẽ khiến cô hồn phi phách tán!”<br>Mẫn Đào cười chế giễu, thoắt một cái đã đứng trước người Mẫn Hồng Dương.<br><br> <br>Cô nắm khối ngọc Quan Âm trên cổ hắn rồi giật nó xuống, sau đó lạnh lùng quăng nó xuống đất: “Đồ dối trá như anh cuối cùng cũng có lúc bị người khác lừa gạt.”<br>Mẫn Hồng Dương nhận ra mình bị lừa, biết mình không cách nào trấn áp được Mẫn Đào nên sợ hãi chạy vài bước đã ra tới cửa.<br>“Mẫn Hồng Dương! Anh dám chạy, tôi liền giết nó!” Mẫn Đào bóp cổ Triệu Tư Ngôn, trào phùng nhìn tên đàn ông đang chạy trối chết kia.<br>Mẫn Hồng Dương chỉ do dự một chút rồi nói: “Tư Ngôn, em ở đây đợi anh, anh sẽ tìm người đến cứu em!” Vừa dứt câu hắn bèn đẩy cửa vọt đi ngay.<br>“Mẫn Hồng Dương!” Triệu Tư Ngôn hét một tiếng, nước mắt lăn dài trên mắt, cuối cùng trong lòng nguội lạnh không thét thêm được một tiếng nào nữa.<br>Mẫn Đào hiển nhiên nói ra một sự thật: “Hắn ta, lại bỏ cô mà đi.”<br>Triệu Tư Ngôn dựa vào tường, rốt cuộc không nhịn được nữa mà khóc rống lên, trong lòng hoàn toàn lạnh lẽo: “Thấy tôi như vậy cô hả hê lắm đúng không?”<br>Mẫn Đào lạnh lùng nói: “Không, chẳng qua tôi cảm thấy tôi với cô đúng là hai kẻ đáng thương.”<br>“Vì sao cô phải nói cho tôi biết.<br><br>Tôi tình nguyện bị hắn lừa cả đời, tôi thà sống trong sự giả dối suốt đời này, đến chết cũng không muốn biết sự thật.” Triệu Tư Ngôn khóc đến nửa đêm, Mẫn Hồng Dương vẫn chưa trở về.<br><br>Cô khóc đến kiệt sức, sắc mặt dần trở nên lạnh lùng, không còn vẻ ngây thơ như lúc xưa.<br>Sáng hôm sau, Triệu Tư Ngôn gọi điện cho cha cô: “Cha, cha cho người đi thăm dò chuyện trong nhà Mẫn Hồng Dương đi.<br><br>Có phải trước đây có một cô gái tên là Mẫn Đào.”<br>Giọng điệu của cha cô rất bình tĩnh: “Không cần thiết.<br><br>Cô gái này đúng là có thật.<br><br>Ban đầu cha kêu hắn đưa cho cô ta một khoản tiền và cắt đứt mối quan hệ để sau này sống thật tốt với con.”<br>Triệu Tư Ngôn không vui hỏi: “Sao lại như vậy? Tại sao cha không nói sự thật cho con biết?”<br>“Con thích nó, ta còn cách nào đâu? Cha chỉ sợ con đau lòng thôi.”<br>Triệu Tư Ngôn cười khinh: “Rồi giờ tự nhiên còn thành người thứ ba.”<br>“Chậc.” Cha cô bất mãn hỏi: “Con đâu biết đến sự tồn tại của cô ta nên không được tính là người thứ ba.<br><br>Hắn có năng lực là được.<br><br>Đàn ông ấy mà, muốn lập nghiệp thì phải tàn nhẫn.<br><br>Con đừng giống mẹ vừa ngốc vừa ngây thơ như thế, ai mà chưa từng có người yêu cũ chứ?” Ông kiên nhẫn dỗ dành cô con gái rượu: “Chỉ là bạn gái thuở mới chớm biết yêu thôi.<br><br>Khi đó nó còn nhỏ, không hiểu chuyện, giờ lớn rồi mới thấu hiểu cái gì gọi là yêu.”<br>Triệu Tư Ngôn đưa mắt nhìn Mẫn Đào đang ngồi trong nhà mình: “Anh ta đã giết chết cô ấy!”<br>“Chớ nói bậy! Giết người là thứ để con phát biểu lung tung à?”<br>Triệu Tư Ngôn cuối cùng cũng bình tĩnh lại, cô bình tĩnh nói: “Cha, con muốn ly hôn.”<br>“Cái gì?”<br>Không đợi người bên kia đầu dây hỏi lại Triệu Tư Ngôn liền cúp máy.<br><br>Cô nghĩ đến việc Mẫn Hồng Dương hai lần bỏ mặc cô tự mình chạy trốn, trong lòng lại đau đớn như bị xé ra làm hai.<br>Mẫn Đào thản nhiên nói: “Một xu tôi cũng không nhận được.<br><br>Còn tiền phòng tân hôn là của cha cô yêu cầu hắn ta đưa cho tôi chứ không phải tiền hắn tự kiếm ra.”<br>Cả người Triệu Tư Ngôn lung lay, cô yếu ớt đáp: “Tôi biết.”<br>Lúc này, ngoài cửa vang lên tiếng cốc cốc, Triệu Tư Ngôn lạnh lùng hỏi: “Ai đó?”<br>“Xin chào, tôi là cảnh sát đến để điều tra!”<br>Triệu Tư Ngôn ra mở cửa thì thấy hai vị cảnh sát đã từng gặp qua trước đó.<br><br>Hai người nhìn thấy khuôn mặt nàng cũng khá bất ngờ, tuy nhiên họ không hỏi gì thêm mà chỉ nói với Triệu Tư Ngôn: “Chị thử nhớ lại tối hôm đó xem, chị có chắc chồng chị vẫn luôn ở đây chứ? Chúng tôi nghe nói chị mất ngủ một đoạn thời gian và phải dùng tới thuốc ngủ.<br><br>Đêm đó chị ngủ ít nhất mười bốn tiếng.”<br>Triệu Tư Ngôn gật nhẹ: “Vâng, tôi ngủ say lắm, cả đêm không tỉnh.<br><br>Tôi không chắc anh ấy có nằm bên cạnh tôi không nữa.”<br>Hai vị cảnh sát liếc mắt nhìn nhau.<br><br>Bữa trước Triệu Tư Ngôn tuyệt đối không chịu phối hợp, cảm xúc vô cùng kích động.<br><br>Sao bỗng dưng hôm nay đổi ý chịu hợp tác rồi?<br>Họ đang định nhân cơ hội hỏi thêm vài câu thì Mẫn Hồng Dương chưa tìm được đại sư bỗng nhiên trở về.<br><br>Hắn thấy vợ nói chuyện với cảnh sát liền nổi điên xông tới, trong hốc mắt đều là tơ máu, thoạt nhìn rất hung hăng: “Các anh không được làm phiền vợ tôi! Em ấy nhát gan lắm, muốn hỏi gì thì hỏi tôi này!”<br>Sau đó, Triệu Tư Ngôn bị đẩy vào nhà.<br><br>Từ bên trong, cô nghe thấy giọng nói giận dữ của chồng mình, cô khẽ nói: “Tôi chưa bao giờ nghĩ rằng tính tình anh ấy có thể xấu đến thế.”<br><br>Sau khi đuổi cảnh sát đi về hết, Mẫn Hồng Dương vào nhà rồi tức giận hỏi: “Triệu Tư Ngôn! Em đã nói gì với cảnh sát?”<br>Triệu Tư Ngôn lạnh nhạt trả lời: “Ăn ngay nói thật thôi mà.<br><br>Nếu anh không giết người thì anh không cần sợ.<br><br>Em cũng chẳng muốn gả cho một tên tội phạm giết người, cho nên cảnh sát sẽ giúp em điều tra rõ ràng.”<br>Mẫn Hồng Dương trong đầu vang lên tiếng ong ong, rốt cuộc nhịn không nổi nữa xông lên cho cô một cái bạt tai: “Con khốn nạn này!”<br>Dáng người Triệu Tư Ngôn vốn nhỏ nhắn xinh xắn, lại được nuông chiều từ nhỏ nên không chịu nổi một cái tát, cả người lập tức ngã rạp trên mặt đất.<br>Mẫn Hồng Dương hung ác nói: “Tất cả đều do cô nói hươu nói vượn! Cảnh sát bắt đầu nghi ngờ tôi rồi! Cô điên rồi đúng không?”<br>Triệu Tư Ngôn hít sâu một hơi, bàn tay ôm lấy khuôn mặt bỏng rát.<br><br>Cú tát này đã dập tắt hết mọi hy vọng của cô.<br>Bỗng một cơn ớn lạnh chạy khắp toàn thân, Triệu Tư Ngôn đột nhiên không kiểm soát được cơ thể mà tự động đứng dậy.<br><br>Sau khi nhận thấy chuyện gì đang xảy ra, Triệu Tư Ngôn thét lên một tiếng, ngay sau đó đôi tay cô nắm lấy cổ áo Mẫn Hồng Dương, dùng hết sức lực nhấc tên đàn ông cao một mét tám lên không trung rồi quẳng xuống đất.<br><br>Tiếp theo chính là một cú đá vào hạ bộ của hắn ta.<br>Mẫn Hồng Dương hét một tiếng thảm thiết, sau đó đau đớn cuộn mình lại, cả người run rẩy.<br><br>Tuy nhiên, Triệu Tư Ngôn vẫn không ngừng tay, cô không chút biểu tình đánh Mẫn Hồng Dương một cách thô bạo, đánh đến mức khuôn mặt đẹp trai của hắn phải biến thành đầu heo.<br><br>Mãi đến khi khí lạnh trên cơ thể biến mất, Triệu Tư Ngôn mới đặt mông ngồi trên mặt đất rồi nhìn tình trạng khốn khổ của Mẫn Hồng Dương.<br><br>Cô hít vài hơi, sau đó gọi điện cho cha mình: “Cha, con lỡ đánh Mẫn Hồng Dương rồi.<br><br>Cha kêu người đến xử lý giúp con với.”<br>“Cái gì?”<br>“Cha.” Triệu Tư Ngôn cuối cùng cũng chịu hết nổi, nước mắt cứ thế lăn dài.<br><br>Cô tủi thân khóc: “Cha, Mẫn Hồng Dương đánh con, anh ấy đánh con!”<br>“Tiên sư nhà nó! Bảo nó coi chừng cha! Con đừng sợ, cha qua chỗ con liền đây!” Cha của Triệu Tư Ngôn ném điện thoại sang một bên, tiếp đó mang theo cả một đội xe xuyên tỉnh chạy tới.<br><br>Vừa nhìn thấy nửa mặt cô con gái rượu sưng tấy, đôi mắt đỏ bừng ngây ngốc ngồi dưới đất, ông lập tức điên tiết lên ra lệnh cho đám người đi theo đánh Mẫn Hồng Dương một trận khiến hắn gãy tay tại chỗ.<br>Hiện tại, Mẫn Hồng Dương chẳng thể cảm nhận gì khác ngoài cơn đau khắp cơ thể, đến cả năng lực phản khác hẳn cũng không có.<br><br>Cha vợ hận không thể đập chết hẳn, hắn chỉ còn nước đưa mắt cầu xin vợ mình.<br><br>Nhưng người vợ bình thường vẫn luôn dùng đôi mắt lấp lánh ngưỡng mộ nhìn hắn thì bây giờ nét đơn thuần trong ánh mắt chẳng còn thấy đâu.<br><br>Cô dửng dưng nhìn hắn ta giống như nhìn một người xa lạ.<br>Mẫn Hồng Dương vươn tay, trong tim &nbsp;đột nhiên nhói đau, cơn đau mang theo một cảm giác chua xót lạ lẫm: “Tư Ngôn à?”<br>Triệu Tư Ngôn đứng dậy và thờ ơ quay đi, cô không hề có ý định nhìn thứ tình cảm giả dối của hắn.<br>Lúc này, Mẫn Hồng Dương mới cảm thấy trong lòng thiếu thiếu cái gì đó: “Tư Ngôn!”<br>“Câm miệng!” Cha Triệu Tư Ngôn tức giận nói: “Mang thằng này đến bệnh viện viện chữa trị! Sau khi nó khỏi bệnh, ông đây sẽ đập nó ra trò! Con gái tôi gả cho loại cóc ghẻ như cậu đó là phước ba đời của cậu! Ông đây còn chưa dám đánh con gái mình mà cậu con mẹ nó dám đánh con gái rượu của tôi! Bí thư Vương, sa thải nó, nếu không vì con gái tôi thì cậu chả là cái cái cóc khô gì cả!”<br>Mẫn Hồng Dương bị kéo lên, điều này làm hắn hoảng sợ phải cầu xin tha thứ: “Cha, cha nghe con giải thích.<br><br>Là con sai, do con quá bốc đồng! Cha cho con một cơ hội để giải thích đi mà!”<br>“Cậu đừng gọi tôi là chaa! Tôi không có một thằng con rể như cậu.<br><br>Ly hôn! Nhất định phải ly hôn!”<br>Triệu Tư Ngôn trong phòng nghe thanh âm ồn ào bên ngoài, còn mình thì ngã xuống giường rồi vùi mặt vào gối và ầm thầm khóc.<br>Mẫn Đào ngồi bên giường: “Đừng khóc, nhất là vì tên cặn bã này, không đáng.”<br>Triệu Tư Ngôn yếu ớt hỏi: “Cuối cùng cô có âm mưu gì vậy?”<br>Mẫn Đào lạnh lùng đáp: “Chỉ là tôi không muốn nhìn thấy cuộc sống hắn ta trôi qua êm thắm thôi.”<br>“Tại sao cô không giết hắn để báo thù?”<br>Mẫn Đào thản nhiên trả lời: “Cái linh hồn buồn nôn đó tôi không thèm.”<br>Triệu Tư Ngôn căm ghét nói: “Tôi cũng không cần, tôi muốn ly hôn.”<br>————<br>Lúc này, rốt cuộc cảnh sát cũng phát hiện ra điểm đáng nghi.<br><br>Khoảng thời gian này Mẫn Hồng Dương quả thật có quay trở về, hắn thậm chí còn đi tìm cái video hắn hẹn gặp Mẫn Đào và điều đó vô tình bị một người chụp cảnh đêm chụp lại.<br><br><br>Để tìm ra điều này cảnh sát cũng phải mất kha khá công sức, sau đó họ theo luật thẩm vấn Mẫn Hồng Dương.<br>Mẫn Hồng Dương trên đầu quấn băng gạc và chưa khỏe hẳn, hắn nói một cách chế giễu: “Quay lại bắt tôi thì mấy người được lợi gì, người có phải do tôi giết đâu.<br><br>Các anh không có bằng chứng trực tiếp thì đến khi hết hạn cũng phải thả tôi ra thôi.”<br>Đúng vậy, thời gian cũng đã trôi qua lâu lắm rồi, hơn nữa trên người thi thể chứng cứ quá ít.<br><br>Và điều quan trọng nhất vẫn là hiện tại họ vẫn chưa chưa tìm thấy hung khí.<br>Mục Cảnh Phi lại bỏ một chuyến đi tìm Cố Diệp: “Em tính cho chị xem thằng khốn kia giấu hung khí ở chỗ nào rồi?”<br>Cố Diệp mỉm cười rồi vân vê ngón tay mình: “Chị gái, có trả tiền không?”<br>Mục Cảnh Phi lạnh lùng lắc đầu: “Không trả, đây là vì nhân dân phục vụ!”<br>Cố Diệp dở khóc dở cười bởi cái lý do này chính đáng đến mức không tài nào bác bỏ được!<br>Khóe miệng Mục Cảnh Phi nhếch lên, cả khuông mặt đều là ý cười: “Nhưng chị có thể mời em một bữa cơm.<br><br>Tuy đồ có thể không ngon, tiệm bình dân mà, nhưng cho em gọi bốn món với một tô canh.”<br>Cố Diệp bật cười: “Duyệt luôn.<br><br>Một đĩa thịt gà thiệt bự cũng đủ cho hai chị em mình ăn rồi.<br><br>Hung khí ở trong nhà hắn, chị tìm thử đi.<br><br>Vào đó tự khắc sẽ có người chỉ cho chị.”<br>Mục Cảnh Phi tức giận “xùy” một tiếng khinh thường: “Đã giết người lại còn mang về, lá gan của hắn ta cũng to lắm.”<br>Cảnh sát lần nữa đến nhà Triệu Tư Ngôn hỏi thăm: “Chị đã từng nhìn thấy loại sừng này chưa, hay một vật gì đó tương đối cứng?”<br>Triệu Tư Ngôn thấy Mẫn Đào chạm vào vật trang trí kia thì mặt mày tái nhợt cầm nó lên, cảm giác nặng trịch chắc khoảng hai ba kí: “Các anh muốn tìm cái này à, hung khí sát hại Mẫn Đào phải không?”<br>Lúc cảnh sát đem hung khí đến trước mặt Mẫn Hồng Dương, hắn ta rốt cuộc cũng lộ ra vẻ hoảng sợ.<br><br>Đến khi biết được chính Triệu Tư Ngôn là người giao nó cho cảnh sát, Mẫn Hồng Dương cuối cùng cũng không thể bình tĩnh được nữa, hắn đột ngột đứng phắt dậy: “Không thể nào! Em ấy yêu tôi như vậy sao có thể hại tôi được?!”<br>Cảnh sát nghe lời hắn nói như thể đang nghe một câu chuyện cười: “Người con gái anh yêu bị anh làm tổn thương quá nhiều nên cô ấy đã hết yêu anh rồi!”<br>“Tôi không tin!” Một cảm giác chua xót xa lạ ngày cảng dâng trào mãnh liệt, đây là tâm trạng mà hắn chưa bao giờ trải qua trước đây.<br><br>Chính bản thân Mẫn Hồng Dương cũng không hiểu vì cớ gì mà lồng ngực lại nghẹn ngào và đau đớn đến thế.<br><br>Vừa mới nghĩ đến việc Triệu Tư Ngôn phản bội, trái tim hắn như thắt lại.<br><br>Mẫn Hồng Dương hoảng sợ khi nhớ đến ánh mắt ngây thơ, sự tin tưởng tuyệt đối và tôn thờ của Triệu Tư Ngôn dành cho mình lại biến thành sự thơ ơ vào lần cuối gặp nhau.<br>Mẫn Hồng Dương nhìn lại bàn tay đã đánh Triệu Tư Ngôn, không khỏi run rẩy: “Tôi muốn gặp vợ mình! Chưa gặp em ấy tôi sẽ không nhận tội!”<br>Nguyện vọng của Mẫn Hồng Dương nhanh chóng trở thành sự thật.<br><br>Chiều hôm ấy, Triệu Tư Ngôn đi cùng luật sư tới gặp hắn.<br><br>Mẫn Hồng Dương ngạc nhiên hỏi: “Tư Ngôn, em không giận anh chứ? Anh có lỗi với em, anh không nên đánh em.<br><br>Anh sai rồi, em tha thứ cho anh nhé? Anh nguyện dùng cả cuộc đời này chuộc lỗi với em.”<br>Triệu Tư Ngôn mặt lạnh tanh đưa cho đối phương một tờ đơn ly hôn: “Ký tên đi.”<br>“Anh không ký, anh sẽ không ly dị!” Mẫn Hồng Dương đâu ngờ rằng Triệu Tư Ngôn thế mà lại rời bỏ mình.<br><br>Nhìn vào đôi mắt vô cùng lãnh đạm của cô, tim hắn đau đớn gấp trăm ngàn lần.<br><br>Hắn tha thiết cầu xin: “Tư Ngôn à, em đừng bỏ anh mà đi có được không? Anh sai anh xin nhận.”<br>Triệu Tư Ngôn hít thở thật sâu, sắc mặt phức tạp đáp: “Chỉ cần anh đồng ý ly hôn, tôi sẽ nhờ cha tìm cho anh một vị luật sư và cứu anh ra khỏi đây.”<br>Mẫn Hồng Dương lắc đầu nhìn Triệu Tư Ngôn với vẻ mặt không tin tưởng: “Em cứ như vậy muốn ly hôn? Dùng chuyện này để uy hiếp anh?”<br>Triệu Tư Ngôn trả lời một cách lạnh nhạt: “Nếu anh không chịu thì cứ ở trong đó ngồi đợi đi.”<br>“Anh ký!” Mẫn Hồng Dương cắn răng: “Anh đồng ý ly hôn, nhưng anh không để em rời khỏi anh dễ dàng vậy đâu.”<br>Triệu Tư Ngôn im lặng nhìn hắn ký tên, sau đó bất ngờ lên tiếng khinh thường: “Vậy anh liền nhận tội đền tội đi.<br><br>Anh đâu phải chồng tôi, mắc mớ gì tôi phải bảo cha cứu anh?”<br>Mẫn Hồng Dương sững sờ: “Cô lừa tôi? Tư Ngôn, cô học được cách lừa người rồi, cô nói dối tôi!”<br>“Anh lừa gạt tôi nhiều lần như vậy, tại sao tôi không thể nói dối anh một lần chứ?” Triệu Tư Ngôn cầm đơn ly hôn lên rồi quay người lạnh lùng bước đi, thậm chí cô còn không thèm nhìn hắn ta lấy một cái.<br>“Tư Ngôn, đừng đi!” Tới tận bây giờ Mẫn Hồng Dương mới nhận ra rằng mình thật sự động tâm.<br><br>Hắn thật sự thích một Triệu Tư Ngôn ngây thơ tốt bụng, một cô gái trong mắt chỉ chứa mỗi hình bóng hắn thôi.<br><br>Hắn hoảng hốt đuổi theo nhưng lại bị cảnh sát ngăn lại, Mẫn Hồng Dương đành tuyệt vọng thét lên: “Tư Ngôn! Câu anh yêu em này anh không hề nói dối.”<br>Triệu Tư Ngôn cũng chẳng quay đầu lại: “Toàn lừa gạt cả, có quỷ mới tin.”<br>Mẫn Hồng Dương khuỵu xuống dưới mặt đất, trái tim đau đớn như bị một lưỡi dao sắc bén tàn nhẫn đâm trúng.<br><br>Hắn gục ngã hô to: “Tư Ngôn, anh thực sự xin lỗi! Em hãy tin anh đi! Tin anh thêm một lần cuối thôi, được không em?”<br>Nghe thấy câu này, Triệu Tư Ngôn rốt cuộc cũng dừng bước và quay đầu: “Người mà anh phải xin lỗi đó là Mẫn Đào – người bị anh giết.<br><br>Cô ấy dùng cả đời để chăm sóc anh! Thêm một cái mạng! Mẫn Hồng Dương! Anh khiến tôi phát ốm!”<br>Chai nước trong túi tỏa ra hơi lạnh khiến tâm tình của Triệu Tư Ngôn bình tĩnh lại.<br><br>Cô nắm chặt chai nước trong túi chậm rãi nói: “Tôi biết, tức giận với tên khốn này không đáng.<br><br> <br>Chúng ta đi thôi, tôi chẳng muốn thấy mặt hắn.”<br>Mẫn Hồng Dương đã hoàn toàn tuyệt vọng, công việc mà hắn dày công có được giờ đã không còn nữa, người vợ đã từng ngây thơ cũng nản lòng thoái chí bỏ rơi hắn.<br><br>Bây giờ, hắn trở thành một tên tù nhân không ai thèm! Một tên tù nhân đang chờ đợi bản án của pháp luật!<br>Hắn chỉ muốn tiến lên phía trước và muốn một cuộc sống tốt đẹp.<br><br>Như vậy là sai sao?<br>Vụ án được giải quyết ổn thỏa, Mẫn Đào quay về bên người Cố Diệp, nhưng lần này có thêm một người đi cùng cô, đó là Triệu Tư Ngôn.<br>Cố Diệp ngó hai cô gái đáng thương rồi động viên: “Hai người còn có nhân sinh của mình, hãy vượt qua nỗi đau và lập kế hoạch mới đi.<br><br>Mẫn Đào, chị còn tâm tư gì chưa toại nguyện không?”<br>Mẫn Đào sắc mặt bình tĩnh nói: “Tôi định về nhà xem cha mẹ một chút, cái khác thì không có.”<br>“Được, tôi đưa chị đi.”<br>“Cố đại sư, để tôi.” Triệu Tư Ngôn chủ động mở miệng: “Để tôi đưa cô ấy về, chuyện tiếp theo tự chúng tôi giải quyết.”<br>“Cũng được.” Cố Diệp mỉm cười: “Bùa này có thể bảo vệ hồn phách Mẫn Đào, chị cầm đi.”<br>“Cảm ơn Cố đại sư.” Triệu Tư Ngôn vội vàng trả tiền nhưng Cố Diệp chỉ mìm cười ngăn cô lại: “Không cần, hai chị nên đi thôi.<br><br>Ngày mai là thời điểm tốt, trời trong gió nhẹ, thích hợp đi ra ngoài.”<br>Sau khi tiễn Mẫn Đào và Triệu Tư Ngôn đi, Cố Diệp thở dài.<br><br>Một tên khốn đã phá hủy hai cô gái tốt.<br>“Cho nên là, ông chẳng chính xác chút nào.” Cố Diệp ở trước tượng thờ cúng Diêm Vương lấy hạt dưa ra vừa gặm vừa chán ghét bảo: “Không phải tui kêu ông canh cho kỹ cái thế giới này và sút mấy tên vương bát đản khỏi đây à? Ông vừa lơ vừa lười, đồ ăn chui vào bụng đều lãng phí cả.”<br>Hồng Đậu nóng nảy giậm chân, sau đó đi vào thư phòng lôi Cố Diệp ra ngoài.<br><br>Cô lại đưa thêm một mâm hoa quả, bên trên còn cắm ba cây nhang kế nhau làm trái tim Cố Diệp tan nát.<br>Cố Diệp vẫn đang bị ép ra cửa: “Chị à chị bớt lo lắng đi, cho hắn không bằng cho em.”<br>Hồng Đậu nhốt Cố Diệp ở ngoài cửa, còn mình ở bên trong vái lạy Diêm Vương, thấp thỏm lo sợ Diêm Vương nổi giận lấy cái mạng nhỏ của cậu đi mất.<br>————<br>Sau khi hoàn thành việc đưa Mẫn Hồng Dương và tất cả các bằng chứng đi chuyển giao, Mục Cảnh Phi lái moto đến tìm Cố Diệp: “Đi thôi, đi tìm quán nào ăn đĩa thịt gà siêu to siêu khổng lồ với chị!”<br>Cố Diệp vô cùng tán thưởng chị gái trẻ có tầm nhìn thấu đáo và chính trực này.<br><br>Cậu vui vẻ đi theo đối phương tìm một quán cơm bình dân gần cư xá.<br><br>Hai người gọi một vài món thường ngày, một đĩa thịt gà siêu bự, hai đĩa mì xào để ăn trưa.<br>Nói đến vụ án lần này Mục Cảnh Phi vẫn tức giận muốn chết, nhưng đối với cái nghề này thì cô đã gặp qua biết bao tên khốn nạn rồi, suy cho cùng chỉ cảm thán một câu: “Đến tận phút cuối hắn ta vẫn không nói một tiếng xin lỗi với Mẫn Đào, thằng chó này!”<br>Cố Diệp cười và nói: “Mẫn Đào cũng chẳng thèm gì lời xin lỗi của hắn ta đâu.”<br>“Ừm cũng đúng, nếu là chị chị cũng ứ thèm, tốt nhất là cho hắn một phát súng vào đầu cho sướng.<br><br>Đáng thương nhất vẫn là cha mẹ của Mẫn Đào, bình thường toàn là Mẫn Hồng Dương giả dạng Mẫn Đào nhắn tin cho bọn họ, đến cuối cùng cô chú mới biết được con gái mình vốn dĩ chết từ lâu rồi.”<br>Sau khi ăn xong, Cố Diệp trở về nhà, đang chuẩn bị ngủ trưa thì trên mạng xảy ra một vụ lùm xùm: Tam thiếu gia nhà họ Cố đang trong mối quan hệ mới! Lần này không phải là ông xã Úc Trạch mà là một chị gái rất xinh đẹp!<br>Bức ảnh này cũng rất khéo, chỉ chụp một nửa mặt hai người nhưng phần mặt của Cố Diệp lộ ra nhiều hơn.<br><br>Bây giờ số người hâm mộ của Cố Diệp phải đông ngang ngửa nam minh tinh hệ lưu lượng, cho nên lúc scandal bị lan truyền đã gây ra một trận xôn xao trên mạng xã hội: Thật hay giả vậy?<br>Chị gái kia là ai? &nbsp;Úc Trạch giàu mà?<br>Đậu xanh! Thuyền của chế bị chìm rồi?<br>Tam Thiếu có phải hơi giản dị quá không, sao lại mời chị gái ăn cơm bình dân vậy?<br>Chia chia chia, Cố Diệp và ông xã Úc Trạch đường ai nấy đi rồi! Người đàn ông năm tốt quay trở về cuộc sống độc thân rồi!<br>Vãi lều có tin đồn của chị gái này mới được lục ra nè.<br><br>Không phải chị khóa trên, cũng chẳng phải người trong giới showbiz, mà chị ta là người đầy tớ của nhân dân ấy!<br>Đầy tớ của nhân dân cũng đua đòi thích phú nhị đại à?<br>…<br>Trên mạng vừa có chuyện một cái, mấy cái nick clone đã nhanh tay mách Cố Diệp.<br><br>Sau khi đọc xong, Cố Diệp liền trực tiếp đăng một bài: Bạn bè bình thường cùng nhau ăn một bữa cơm cũng tính là yêu đương à? Tối tôi ăn mì gói tức là cha tôi phá sản hả? Nếu tôi bảo người chuyên viết mấy tin lá cải về chuyện xấu ké fame không phải người, thế không lẽ người ta là quỷ hả? Nếu tôi bảo bạn của tôi là thằng khốn, chắc mọi người lôi người ta ra hầm quá? Rảnh rỗi sinh nông nỗi, ăn no rửng mỡ ra đây gặp bố bố dạy cho mấy câu!<br>Fan hâm mộ: …Tui uống một cốc nước ngọt cho tỉnh táo cái!<br>Mị ăn tuyết cho tỉnh táo cái!<br>Tui gặm miếng băng cho tỉnh táo cái!<br>Cố đại sư cứng thế! Cứng đến mức mị phải thở gấp, mém nữa quỳ xuống kêu daddy rồi!<br>Ồ thì ra là chuyện xấu.<br><br>Tui đã bảo rồi mà lị, mới đại học năm nhất đừng nên yêu sớm làm gì!<br>Điều tra thân phận của người ta, mấy người rõ quá đáng! Phải bị chửi!<br>Đứa nào tung tin đồn nhảm mau xóa bài lẹ! Ngu vờ lờ! Toàn viết bậy viết bạ!<br>Chủ thớt rảnh quá ha, muốn cọ Cố Diệp lấy fame nhưng không phải cuối cùng bị chửi tan tác sao?<br>Chuẩn luôn, muốn ké fame của Cố Diệp mà được à? Thớt buôn chuyện chạy ngay đi.<br><br>Trên trán Cố Diệp viết ba chữ nè: Không thể đụng!<br>…<br>Cố Diệp gọi điện cho Mục Cảnh Phi: “Chị Mục, em thật sự xin lỗi, lại gây phiền phức cho chị rồi.”<br>Mục Cảnh Phi còn đang bận tra án nên không hiểu chuyện gì hết: “Gì đó?”<br>Cố Diệp khẽ cười: “Không có gì đâu, chị bận việc tiếp đi, cần gì thì đến tìm em là được.”<br>“OK, chị làm việc tiếp đây!”<br>Sau khi cúp máy, Cố Diệp nhận được một tin nhắn từ Úc Trạch: Nghe nói anh bị đội nón xanh..<br><br>"]