["<br>Tại nơi lớp 6 đang tổ chức liên hoan có mấy bạn nữa túm tụm lại với nhau, nhỏ giọng buôn chuyện: \"Nghe nói Cố Diệp cũng tới nữa đó.\" <br>\"Haiz! Thấy một lần thì nhìn nhiều thêm một cái đi, sau này thành hotboy trường người ta rồi, có muốn nhìn cũng không có mà nhìn nữa đâu.<br><br>Sao lúc trước không ai phát hiện ra giá trị nhan sắc của Cố Diệp cao như thế nhỉ?\" <br>Nam sinh bàn bên khinh thường bĩu môi, \"Kiểu họp mặt bình dân thế này, thiếu gia lá ngọc cành vàng hạ chịu mình tham dự sao?\" <br>Cậu ta vừa dứt lời, một nam sinh khác cũng hứng thú đu theo, \"Bộ Cố Diệp là con của Cố Đức Thành thiệt hả? Tụi mình đi mua nhà tìm cậu ta có được ưu đãi hông?\" <br>\"Không phải chỉ là phú nhị đại thôi, có gì hơn người à? Mấy người có tiền đồ tí được không?\" Cậu trai kia châm chọc nói: \"Trước kia làm bộ làm tịch, diễn như mình là thằng ngu, không biết ở nhà phải chịu đựng gì đâu.\" <br>Toàn những chiếc chiếu mới, chưa nếm trải khó khăn cuộc đời, con trai tuổi này lúc nào cũng có chút thanh cao lẫn kiêu ngạo, đều cảm thấy tiền bạc chả là cái đéo gì cả, có tiền cũng không phải chuyện gì ghê gớm, danh từ phú nhị đại chỉ là bà con cô bác với rác rưởi mà thôi.<br><br>Mấy nữ sinh trợn trắng mắt khinh thường, \"Khùng hả?! Mặt mày ganh tị nhìn thấy ghê.\" <br>\"Ganh tị làm ông thay đổi hoàn toàn luôn!\" <br>Miệng nam sinh kia cũng không buông tha họ, \"Mấy người đều là đám con gái hám tiền, không biết xấu hổ!\" <br>\"Mày nói cái gì?!\" Mấy cô gái bị chọc tức điên, được người bên cạnh khuyên ngăn, lần họp mặt cuối cùng nên quý trọng đi, không cần quậy như vậy, sau này lại tiếc nuối.<br><br>Hạ Tường vốn dĩ ngồi bên cạnh im lặng bấm điện thoại, vừa nghe người nói đến chuyện này, cậu trực tiếp ngẩng đầu lên hỏi: \"Cố Diệp thi đứng đầu cả nước, lập kỷ lục, Tào Tự Minh, cậu làm được thế không?\" <br>Tào Tự Minh bị chặn họng, ngẫm lại điểm thi của mình, khí thế đang lên bỗng tụt dốc không phanh, \"Tao không thèm nói với mày, phú nhị đại chúng mày khác gì nhau đâu.\" <br>Hạ Tường cười lạnh, bưng ly Coca lên, \"Nói toàn mấy lời vô nghĩa, dạy cho cậu chút kiến thức thế nào là ỷ thế hiếp người nhé.\" <br>\"Mày.......\" <br>\"Đừng cãi nữa mà! Bớt nói lại mấy câu đi, sau này không biết có thể gặp được nhau không nữa.\" <br>Bạn học xung quanh xúm lại khuyên can, cũng không dám nói gì Hạ Tường, bây giờ tính tình Hạ Tường đã thay đổi thật rồi, trước kia nhác gan, không dám nói tiếng nào, thanh âm cũng nhỏ, giống như toàn thế giới chỗ nào cũng có nguy hiểm.<br><br>Còn bây giờ nói không hợp ý là mắng, tức giận còn dám hất nước vào mặt kẻ đó, thật đúng là chơi với ai giống người đó, thật sự có mấy phần giống với Cố Diệp.<br><br>Lớp trưởng nhỏ giọng khuyên Tào Tự Minh, \"Cậu mở miệng ra là phú nhị đại, người ta ba năm nay ăn chung căn tin với cậu, ngủ phòng không có điều hòa giống cậu, cũng không ăn hiếp cậu.<br><br>Bây giờ bị Hạ Tường nghe thấy, nói cậu hai câu, nếu là đám em út trước của Tư Hồng Hưng nghe được, đảm bảo sẽ đấm cho hai cái, cậu cũng phải chịu thôi, hà cớ gì phải thế?\" <br>Tào Tự Minh bị chọc tức tới đỏ mặt, \"Nhìn Lâm Tử Hào kìa!\" <br>Lớp trưởng cũng có chút bực bội, cảm thấy kẻ không nghe khuyên bảo này đầu óc không tốt cho lắm, trường hợp như thế này mà còn muốn gây chuyện, chính là không cho cậu mặt mũi, \"Lưu Diệc Văn ngày nào cũng đi chung với Lâm Tử Hào, cậu ta cũng không bất bình cho Lâm Tử Hào, chắc chắn có chuyện gì đó bên trong, cậu biết được cái gì hả?\" <br>Nam sinh kia vừa nghe Lưu Diệc Văn không nói gì, nhụt chí nốc hết ly Coca, khuôn mặt đều suy sụp xuống.<br><br>Trước của, Cố Diệp vừa xuống xe đã bị mấy bạn nữ cản lại, học giỏi, tốt tính, không làm giá, phú nhị đại nhưng lại không khốn nạn, tính cách hướng ngoại, nữ sinh liền mặc kệ, lôi kéo Cố Diệp đến bàn của mình, còn có mấy cô gõ chén, \"Vào chén của chị nào!\" <br>Cố Diệp tự nhiên cảm thấy mình đang bị một đám nha đầu đùa giỡn, dù sao tâm hồn này cũng 25 rồi đó! <br>\"Cố Diệp, nghe nói cậu biết xem bói hả?\" <br>\"Xem cho mình đi! Xem cho mình đi!\" <br>\"Mình muối hỏi, chơi trò cái đĩa có thể thỉnh ra Điệp Tiên thật sao?\" <br>......!<br>Cố Diệp cảm giác ríu rít bên tai, giống nhưu có đám chim nhỏ vây quanh cậu, nhìn Triệu Bằng Vũ và Hạ Tường xin giúp đỡ: Huynh đệ ơi, cứu giá! <br>Hai người kia cũng không có cách nào, chỉ kéo Cố Diệp về kẹp ở giữa, người dồn thành một đống, Cố Diệp còn không biết ai sờ eo cậu một cái, còn la lên một câu: \"Đậu má! Eo cậu ấy còn nhỏ hơn eo tao luôn! <br>Cố Diệp sốc nặng, quay đầu lại, cũng không tìm được bạn nữ nào, tự nhủ má ơi, má không biết con gái bây giờ đáng sợ thế nào đâu, còn dám đùa giỡn phụ nam nữa kìa! Ai dám đứng ra nhận không? <br>Hạ Tường cũng câm nín, \"Quỷ ông còn không sợ lại đi sợ con gái hả?\" <br>Cố Diệp thở dài, thành thật nhận tội.<br><br>Lớp trưởng ngồi bên cạnh Tào Tự Minh, nhìn sắc mặt đối phương vẫn khó coi như cũ, sợ cậu ta lại nói ra mấy câu kinh người, làm cho mọi người không thoải mái, \"Cậu cũng đừng kiếm chuyện nữa, quần áo trên người Cố Diệp toàn là hàng độc nhất, đặt brand xa xỉ của thế giới làm riêng đấy, cái áo ngắn tay bên ngoài của cậu ấy ít nhất cũng 5 vạn, cậu còn chọc đến cậu ta làm gì?\" <br>Lập tức Tào Tự Minh không dám lên tiếng, không phải hắn không thể đụng vào mà là hắn không thể đụng nổi.<br><br>Cũng có bạn học nhận ra được hắn vì Lâm Tử Hào mới có ý kiến với Cố Diệp, liền nhỏ giọng hỏi Lưu Diệc Văn: \"Lâm Tử Hào xin ôn lại rồi hả? Hôm nay cũng không đến luôn sao?\" <br>\"Đúng vậy,\" Lưu Diệc Văn lặng lẽ liếc nhìn Cố Diệp một cái, nhỏ giọng nói: \"Học trường khác rồi, nghe nói là điểm thi quá thấp nên trường mình không nhận.\" <br>\"Thảm dữ, cậu ta nghĩ gì vậy? Sao chiều không đến thi?\" <br>\"Sĩ diện, sĩ diện khổ thân.\" Mắt Lưu Diệc Văn lại nhìn Cố Diệp, không ngờ lúc này Cố Diệp cũng đang cười với hắn, lập tức Lưu Diệc Văn bị hoảng sợ, tự nhiên không dám đối diện với Cố Diệp.<br><br> <br>Cố Diệp trong group tìm được hắn, thêm hắn vào bạn tốt.<br><br>Lưu Diệc Văn sửng sốt một chút, trong lòng run rẩy hơn nữa.<br><br>Cố Diệp: Người ích kỷ thật ra không có gì xấu, làm người ai cũng có tâm lý ích kỷ, chỉ cần không vì lòng ích kỷ của bản thận mà đi hại người khác thì sẽ không gặp quả báo.<br><br>Lập tức Lưu Diệc Văn hiểu rõ ý tứ của lời nói của Cố Diệp, nhận ra Cố Diệp sẽ không ghi thù với hắn, trong lòng thở dài nhẹ nhỏm, nhanh chóng trả lời: Là Lâm Tử Hào sai, cậu ra giống như phát điên, không nghe khuyên bảo, cậu ta đậu hay rớt không liên quan gì đến cậu.<br><br>Cảm ơn cậu đã cứu tụi tôi, cậu ta lấy oán trả ơn là không nên.<br><br>Tôi cũng muốn nói, xin lỗi cậu, tôi cũng ghen tỵ nhưng tôi không làm gì cả, thật sự.<br><br>Cố Diệp cười cười, xóa bạn tốt, nói hết rồi, sau này cũng không cần phải liên hệ làm gì nữa.<br><br>Đồ ăn rất nhanh đã được mang ra, Cố Diệp nhìn một đám thiếu niên xanh tươi mơn mởn yêu ghét giận hờn đều viết hết lên mặt đang ăn chơi, náo nhiệt muốn tung nóc nhà, cậu cũng không muốn hòa vào đó nên ngồi ngoài thong thả ăn cơm, sau khi ăn xong liền đi toilet.<br><br>Hạ Tường theo sát cậu đi ra, \"Chút nữa mọi người đi karaoke, tôi không muốn đi, ông có đi không?\" <br>Cố Diệp lắc đầu, \"Tôi cũng không đi.\" <br>\"Có khi tụi mình không đi bọn họ chơi còn thoải mái hơn.\" <br>\"Tâm tư của ông tinh tế hơn Triệu Bằng Vũ nhiều lắm.\" <br>\"Nói bậy!\" Triệu Bằng Vũ lén lút ghé vào cửa WC, \"Tao biết hai đứa mày nói xấu sau lưng tao mà!\" <br>Hạ Tường cười cười, cũng không có tâm tình đùa với Triệu Bằng Vũ, \"Ba năm nữa, bọn có có thể không còn là bạn bè thuần túy vậy nữa.\" <br>Cố Diệp chỉ chỉ vào hai mắt của mình, \"Tôi nhìn người sẽ không sai đâu, dù sao hai người cũng không thay đổi.\" <br>Hai người đều bị Cố Diệp chọc cười, Triệu Bằng Vũ lại nghĩ đến chuyện khác, \"Cố Diệp, ngoại trừ tụi tao, mày phải kiếm thêm mấy người bạn nữa đi, tìm người đồng hành với mày, lúc có việc có thể giúp mày một tay.\" <br>Cố Diệp rửa mặt, nhàn nhạt nói: \"Ừa.\" <br>\"Nhìn là biết mày không quan tâm rồi, mày chỉ ngồi chờ người ta đối xử với mày từ đáy lòng mới kết bạn với người ta à? Mày như vậy sao có thể có thêm bạn bè được? Nhanh cái chân lên, đi tìm bạn đi.\" <br>Cố Diệp dở khóc dở cười, \"Tao kêu mày bằng cha luôn, mày đừng vì tao nhọc lòng nữa.\" <br>Vừa nói câu này, Triệu Bằng Vũ liền tức giận, \"Không, tao kêu mày bằng cha, bằng chú, bằng cậu luôn!\" <br>\"Ha ha ha ha ha cháu ngoann!\" Cố Diệp vui vẻ móc túi, \"Bao lì xì của tao đâu? Sao lại không mang nhỉ? <br>Hạ Tường đứng bên cạnh cười, cái tình hữu nghị này sao có thể duy trì tới giờ nhỉ? <br>Sau khi tính tiền, những bạn học khác kéo nhau đòi đi Karaoke, Cố Diệp mỉm cười nói: \"Xin lỗi mọi người, nhà tôi cho người đến đón rồi nên tôi không đi đâu.\" <br>Triệu Bằng Vũ ôm bả vai Cố Diệp, \"Tao ké với!\" <br>Hạ Tường nhấc tay, \"Tôi cũng đi nhờ xe.\" <br>Những người khác vừa nhìn thì biết ba người họ đã có thương lượng trước rồi nên cũng không giữ lại nữa, cả đám kéo nhau ra ngoài liền thấy một chiếc Rolls-Royce giá ngàn vạn dừng lại trước cửa, tài xế xuống xe, đi đến bên cạnh Cố Diệp, mỉm cười nói: \"Cậu ba, xe chuyên dụng của cậu tôi đưa đi bảo dưỡng rồi.\" <br>Khóe miệng Cố Diệp giần giật, nửa đêm đưa xe đi bảo dưỡng như một vị thần, nếu không lầm thì do mẹ nhỏ cậu sắp xếp, cho các bạn nữ thấy nhà họ giàu có để cậu mau chóng dẫn người về nhà.<br><br>Trong ánh mắt hâm mộ lẫn ghen ghét thậm chí là khinh thường, ba người Cố Diệp lên xe, vẫy vẫy tạm biệt.<br><br>Gặp lại, không biết đến ngày tháng năm nào, có lẽ khi đó, nhân sinh đã bất đồng.<br><br>Lúc này đã 9 giờ tối, Quỷ tiết, Quỷ môn quan mở ra.<br><br>Người bình thường không thấy được những thứ kỳ quái nhưng trong mắt Cố Diệp và Hạ Tường, cả một đường đều là người có hình thù kỳ quái đi lại.<br><br>Hạ Tường bụm mặt, chậc lưỡi, \"Có người đầu quay ngược ra sau nhìn tôi nãy giờ.\" <br>Cố Diệp nhìn thoáng qua bên ngoài cửa sổ, \"Chắc là tai nạn xe chết nên đầu bị đụng quay về phía sau.\" <br>Sắc mặt chú tài xế trắng bệch, \"Cậu ba, ai bị tai nạn xe chết?\" <br>\"À, hai đứa con giỡn ấy mà, mọi người có nghe chuyện cười đó chưa?\" Cố Diệp nhẹ nhàng đánh trống lảng sang chuyện khác, tủm tỉm cười nói: \"Có một tên thiểu năng trí tuệ nửa đêm chạy xe máy trên đường cao tốc, vì lạnh quá nên mặc ngược quần áo, không ngờ bị tai nạn, rớt xuống mương.<br><br>Người đến cứu anh ta vì tối quá nên nhìn không rõ nên nói rằng người này không cứu được nữa, đầu quay ngược về sau rồi, chết cũng chết rồi, dù sao cũng phải có chút thể diện, sau đó rất hảo tâm dùng sức vặn một cái, rắc một tiếng, rốt cuộc mặt cũng hướng về phía trước, ha ha ha.\" <br><br>Người trong xe liền cảm thấy ớn lạnh, chuyện cười này kinh khủng quá đi! <br>\"Không mắc cười hả?\" Cố Diệp nhìn mọi người không cười, nghiêm túc nói: \"Để tôi kể chuyện khác, có một con quỷ thắt cổ, đầu lưỡi nó quá dài, đi đường dễ vấp chân nên bạn nó liền nói, sao mày không quấn lưỡi ở lưng quần cho gọn đi...!Hố ố ố!\" <br>Triệu Bằng Vũ và Hạ Tường, hai bên trái phải bịt miệng cậu lại, \"Đừng nói nữa! Ông nói đó là chuyện cười hả? Gu mặn quá rồi đó!\" <br>Cố Diệp cười xấu xa, đột nhiên cảm giác được một luồng linh khí chấn động, ngay sau đó là ba luồng quỷ khí mang theo hơi thở huyết sát, Cố Diệp cảnh giác nhìn về hướng đó, trong đêm đen có thể thể nhìn thấy linh khí màu tím chỉ có huyền thuật đại sư mới có.<br><br>Cố Diệp liên tưởng đến quẻ tượng có thể gặp ác quỷ kia, kích động vứt hai bàn tay đang che miệng mình ra, chỉ về hướng đó, hưng phấn nói: \"Chú Phùng, quay xe! Con muốn đi đến đó!\" <br>Triệu Bằng Vũ vừa thấy biểu tình này của cậu lập tức có dự cảm bất hảo, \"Có phải mày thấy gì không?\" <br>Cố Diệp hưng phấn: \"Quỷ khí quá nặng!\" <br>Hạ Tường ôm đầu rên rỉ: \"Tôi không muốn đi đâu! Tôi không muốn thấy bọn họ đâu!\" <br>Triệu Bằng Vũ cũng muốn phát điên, \"Tao nói rồi mà, sao tự nhiên mày lại high thế, mày rảnh quá thì đi ngủ đi chứ đừng đi chết mà!\" <br>Tâm hồn chiến đấu của Cố Diệp hoàn toàn không thể kiềm được, \"Quỷ tiết không đánh quỷ thì còn gì là quỷ tiết nữa? Chú Phùng, nghe con, đi!\" <br>Chú tài xế muốn quỳ với cậu, \"Cậu ba, cái này....!Không an toàn.\" <br>Cố Diệp ghé vào bên cửa sổ, \"Chú thả con xuống đây cũng được, để con tự đi, con cảm thấy có người cần con cứu mạng.\" <br>Chú tài xế không có biện pháp, chỉ có thể quay xe, đưa cậu qua đó.<br><br>Triệu Bằng Vũ đã muốn leo cửa sổ phóng xuống xe, \"Tao thấy hát karaoke cũng được lắm, tao quay lại bảo vệ bạn bè đây!\" <br>\"Không được!\" Cố Diệp kéo cổ áo cậu ấn vào xe, \"Một đám con nít chưa làm chuyện ác, dương khí rất nặng, cả đám 50 đứa ở cạnh nhau, không có quỷ nào dám chọc đâu!\" <br>Triệu Bằng Vũ tuyệt vọng, dựa vào xe, lòng như chết lặng.<br><br>Trên bãi cỏ ngoài ngoại ô, một người trẻ tuổi tóc vàng xách theo một cây roi dài, đang đánh nhau với ba ác quỷ, một lão quỷ thắt cổ đầu lưỡi lè dài, một tên quỷ mặt đen thui cao hai mét, còn một con quỷ mặt xanh tím, sát khí quấn quanh người.<br><br>Ba con quỷ này đều đã ăn hồn phách, sát khí cực nặng.<br><br>Quỷ thắt cổ bị roi quật bị thương nằm ở ven đường, túm lấy một quỷ hồn vô tội liền gặm.<br><br>Người thanh niên mắng \"Mẹ nó! Từ trên đất nhảy lên, nhanh chóng tiến tới, vung mạnh roi, một tiếng xe gió vang lên, vụt vào tay tên quỷ thắt cổ kia làm cho nó hét thảm một tiếng, buông quỷ hồn qua đường đáng thương đó ra, sau đó cậu liền cảm thấy sau đầu có sát khí truyền đến, cậu cuống quít tránh đi, con quỷ mặt đên lại đánh úp về phía cổ cậu lần nữa.<br><br>Cậu trai hùng hùng hổ hổ cuống quít né tránh, ném một lá bùa qua, \"Mày cho rằng bố mày không biết đánh cận chiến hả? Siêu nhân Mì Gói này không gì không làm được!\" <br>Con quỷ cao ngồng nãy giờ vẫn đứng một bên quan sát liền sấn tới cản, đạp cho cậu một cú.<br><br>Cú đá này rơi vào bụng, thanh niên đau đớn lăn tại chỗ mấy vòng, quỳ rạp trên đất, đau đến đỏ mặt.<br><br>Ngay lúc này, quỷ thắt cổ kia bò đến bên cạnh, tham lam chế trụ đầu cậu, muốn lôi hồn phách của cậu ra.<br><br>Hồn phách của người thuộc Huyền Thuật Giới ngon hơn nhiều so với người thường, nếu ăn còn có thể gia tăng hồn lực, thanh niên này trong mắt bọn chúng chính là một miếng bánh kem ngon lành.<br><br>Người trẻ tuổi cười lạnh một tiếng, cắn lưỡi quay lại phun vào mặt con quỷ đó, \"Phì! Ba đứa mày tuổi lol với ông!\" <br>Bị phun máu đầu lưỡi, trên người con quỷ kia lập tức toát ra một luồng khói đen, bị thương không nhẹ.<br><br>Thanh niên bò dậy, cầm roi xông lên, \"Bộ muốn ăn ông mày là ăn hả?!\" <br>\"Dừng xe!\" Cố Diệp vừa thấy cảnh này, để lại cho mấy người trên xe vài lá bùa, vội vàng nói: \"Mọi người ở trong xe đi, đừng bước xuống! Ai tới thì cứ mặc kệ!\" <br>\"Cố Diệp!\" Triệu Bằng Vũ giơ lá bùa, muốn xuống xe giúp đỡ, mở cửa xe nhưng thế nào cũng không mở được.<br><br>\"Chú, mở cửa!\" <br>Mặt chú tài xế vô tôi, \"Tôi không có khóa mà!\" <br>Hạ Tường nhìn tình huống bên ngoài, \"Ông xuống làm gì? Thấy được gì đâu mà xuống.\" <br>Triệu Bằng Vũ đưa lá bùa cho cậu, \"Ông thấy được thì xuống đi!\" <br>Hạ Tường bình tĩnh nói: \"Cố Diệp khóa cửa chính là không muốn chúng ta vướng bận ông ấy.<br><br><br>Không sợ mạnh như thần chỉ sợ đồng đội ngu như heo, chúng ta không nên làm tạ cho đồng đội gánh.\" <br>Lúc này Triệu Bằng Vũ mới bình tĩnh lại, ghé vào bên cửa xe lo lắng nhìn.<br><br>Cố Diệp tiến tới, quăng mấy lá bùa đã chuẩn bị trước, nhắm thẳng vào tên quỷ thắt cổ đang dằn co với người trẻ tuổi kia, hắn cuống quít lấy tay che, một tờ giấy hơi mỏng, sau khi đụng đến tay quỷ phát ra tiếng phanh, tia lửa bay khắp nơi.<br><br>Trận giằng co trong nháy mắt dừng lại, người trẻ tuổi quăng roi qua, cuốn lấy đầu hắn, Cố Diệp bấm một chỉ quyết, \"Thất Tinh Đấu Cương, Lôi Thần hàng! Phá!\" <br>Tia sét màu tím trực tiếp bổ xuống đỉnh đầu tên ác quỷ kia, đầu hắn trực tiếp bị đánh nát, hắn run rẩy hai cái, thân thể hóa thành một làn khói nhẹ.<br><br>\"Ai da! Xin lỗi nha!\" Cố Diệp nhanh chóng xin lỗi, \"Xuống tay hơi nặng tí! Người anh em chắc là người của Hội Huyền Thuật Học hả? Cậu muốn bắt hắn về sao?\" <br>Đại khái là đối phương không ngờ tới, tuổi tác Cố Diệp không lớn, linh khí lại mạnh như vậy, chỉ một cái chỉ huyết triệu liệt thiên lôi đến, trực tiếp đánh ác quỷ hồn phi phách tán.<br><br>Người trẻ tuổi phản ứng lại, vui vẻ nói: \"Tôi không phải người của Học hôi, hôm nay tết Trung Nguyên, đám ác quỷ này từa dịp quỷ môn mở rộng, lao đến ăn quỷ hại người nên hồn phi phách tán là đáng, đừng để ý.\" <br>Ai da, hợp gu nhen! <br>Ánh mắt Cố Diệp sáng lên, \"Tên bị độc chết cho ông, tên cao ngồng để lại cho tôi!\" <br>\"Ok!\" Vị huynh đệ kia duỗi tay cũng lưu loát, đơn giản đến thô bạo ném cây roi dài qua, quấn lên người tên quỷ xấu xúc phạm người nhìn kia kéo hắn ra xa hai mét, khoảng cách vừa tầm có thế tiếp ứng nhau với Cố Diệp, cũng không ảnh hưởng đến sự phát huy của họ.<br><br>Cố Diệp quay đầu lại nhìn thoáng qua, khóe miệng hơi cong lên một chút, động tác đồng dạng không chút chần chừ, nhảy lên đá vào mặt hắn một cái, cú đá cũng khiến tên ác quỷ đó bay xa hai mét, một tay kết một chỉ huyết, một tay cầm bút chu sa, trong hư không vẽ nên một đường màu đỏ, run lên, tên ác quỷ bị sét đánh xuống, mặt Cố Diệp không đổi sắc đá đầu hắn, thêm một tên nữa hồn phi phách tán.<br><br>Người trẻ tuổi bên kia cũng như thế, roi quấn chặt đầu, chân thì đạp.<br><br>Tiêu diệt hết ba tên ác quỷ, người trẻ tuổi ngồi bệch mông xuống đất, lấy tay áo lau máu bên khóe miệng, lại vò vò cái đầu màu vàng của mình, vui tươi hớn hở nói: \"Quả nhiên ra khỏi học hội là đúng đắn mà, lâu lắm rồi mới gặp người hợp ý như thế này.\" <br>Cố Diệp đang muốn nói chuyện, lại cảm giác được một luồng quỷ khí mạnh mẽ cách đó không xa dột nhiên vụt đến, rõ ràng người trẻ tuổi kia cũng cảm giác được, sắc mặt biến đổi, \"Đậu má! Quỷ sai địa phủ bộ đi tẩy đại bảo kiện hết rồi hả? Ác quỷ vậy cũng cho ra ngoài được, đêm nay tính cho Bách Quỷ Dạ Hành luôn à?!\" <br>Cảm nhận được loại quỷ khí này, tiểu quỷ trốn ở chỗ tối đều sợ hãi run lên bần bật, muốn trốn cũng không biết trốn hướng nào.<br><br>Lúc này một bóng đen dán sát mặt đất trườn lại, túm lấy một quỷ hồn nhét vào miện.<br><br>Cố Diệp ném một lá bùa qua, cứu quỷ hồn vô tội kia, sắc mặt cũng lạnh xuống, lại ném thêm một lá bùa nữa, lôi quang ở đầu ngón tay lóe sáng, bắn qua, lôi quang xuyên qua giữa trán ác quỷ, trong nháy mắt hắn đã hóa thành một làn khói.<br><br>Người trẻ tuổi bội phục nhìn qua, móc thứ đồ giống như la bàn, nhìn một chút, sắc mặt khó coi nói: \"Nơi này vậy mà lại có quỷ môn, người của Hội Huyền Thuật Học chết hết hay gì rồi mà không ai giữ?\" <br>Cố Diệp nghiêm túc nói: \"Chắc là đi tẩy đại bảo kiện rồi.\" <br>\"Phụt! Có lý lắm!\" Thanh niên ôm bụng, \"Hai người mình, giữ được không? Ác quỷ này đều có thể giết người không đó.\" <br>Cố Diệp cười, \"Giữ được, bất quá tôi có một yêu cầu.\" <br>Thanh niên cười khổ, \"Nói đi.\" <br>Cố Diệp nheo mắt lại, \"Tôi năm nay 19 tuổi, học giỏi, thi đại học được thủ khoa cả nước.<br><br>Chơi game không tạ, đánh pháp sư ổn.<br><br>Nhà có 4 anh em, trừ bỏ thằng út, ai cũng ưu tú hết.<br><br>Nhà không có gì ngoài điều kiện, chiếc Rolls-Royce đậu ven đường kia chính là của ba tôi.\" <br>Thanh niên trợn mắt há hốc mồm, vừa thấy chiếc xe, khiếp sợ nói: \"*** mợ! Đại gia!\" <br>Cố Diệp nghiêm túc nói: \"Anh em của tôi nói tôi quá tự bế, không có bạn bè trong giới huyền thuật, tôi muốn hỏi, sau khi đánh xong ông có thể làm bạn với tôi không?\" <br>\"Hả?\" Người trẻ tuổi không ngờ, Cố Diệp tự giới thiệu mình dài như vậy chính là muốn làm bạn với cậu, cậu vui vẻ nói: \"Được, tôi là Giải Thừa, ông tên gì?\" <br>\"Cố Diệp.\" <br>\"Ông là Cố Diệp hả?\" Giải Thừa dở khóc dở cười, \"Trái Đất này nhỏ thật, sau này chúng ta là bạn bè, lúc đánh lộn tôi sẽ kêu ông!\" <br>Cố Diệp gật đầu, \"Được.\" <br>Hai người nhìn nhau cười giống như hai tên tâm thần, hai tên tâm thần đánh một trận trở thành bạn bè.<br><br>Lại có một luồng oán khí cường đại xuất hiện, Giải Thừa nhìn phương hướng kim đồng hồ đang chỉ, \"Quỷ môn ở chỗ đó!\" <br>Cố Diệp đi theo đối phương, vừa chạy vừa nắm lục lạc trên cổ tay trái, kéo mảnh giấy trong đó ra, theo động tác của Cố Diệp, lục lạc đinh linh đinh linh, người thường không thể nghe thấy được điều gì lạ nhưng người của Giới Huyền Thuật lại có thể nghe được thanh âm linh hồn chấn động, cô hồn dã quỷ ven đường đều nhìn về phía Cố Diệp.<br><br>Giải Thừa xách roi, kinh ngạc hỏi: \"Ông nuôi quỷ hả? Ngự Quỷ Thuật?\" <br>Quỷ môn, một luồng sát khí nồng đậm bay ra, Giải Thừa cũng không kịp dò hỏi Cố Diệp nữa, nắm chặt roi cảnh giác nói: \"Cẩn thận một chút, cái này không phải hiền lành gì đâu, đại khái là Hội Huyền Thuật Học nhân thủ không đủ, đến giờ cũng chưa có người tới.\" <br>Cố Diệp khẽ cười, kéo Giải Thừa về sau vài bước, Giải Thừa giật mình, \"Đừng quậy, cái kia tới rồi!\" <br>Đúng lúc này, một đạo quỷ khí từ sau đầu hung hăng bay lại, sát khí dày đặc ép hô hấp của hai người cứng lại, thân thể cứng đờ đứng tại chỗ, không thể nhúc nhích.<br><br>Đồng tử Giải Thừa co rụt lại, đầu óc trống rỗng, trong lòng chỉ có một ý niệm, lúc còn sống giết bao nhiêu người mới có thể có sát khí nặng như vậy? <br> <br>Quỷ khí bay ngang hai người, hung hăng bổ lên cửa, một tên ác quỷ vừa định lao ra đã bị quỷ khí này trực tiếp chém chết!.<br><br>Truyện Hot<br>Trong chớp mắt, một nam nhân cao gầy mặc hắc y xách theo đại đao đứng trước cửa, vung đao một cái, tiếng nói khàn khàn khí phách vang lên, \"Nép phía sau ta.\" <br>Khóe miệng Cố Diệp cong lên, \"Quỷ này không phải tôi nuôi, là tôi ăn bám.\" <br>Động tác cầm đao của Quỷ tướng đại ca rõ ràng là dừng một chút, cũng không đáp lời, đứng trước cửa, ra tên nào chém tên đó, không nói nhiều, đặc biệt đáng tin cậy.<br><br>Đại khái là quỷ bên trong nhận ra được người thủ vệ quá khủng, dần dần không tên nào dám ló mặt ra nữa.<br><br>Giải Thừa vừa thấy có người mạnh vậy giúp đỡ, tinh thần thả lòng, in mông ngồi xuống đất, mếu máo kêu: \"Cố Diệp!\" <br>\"Hả?\" <br>\"Nội tạng của tôi hình như chảy máu rồi.\" <br>Cố Diệp sợ hãi, vậy là trọng thương rồi! Cậu nhanh chóng đỡ người dậy, \"Sao ông không nói sớm?! Quỷ đại ca, chỗ này có thể giao lại cho anh không?\" <br>Quỷ tướng nhẹ nhàng gật đầu, \"Yên tâm..\" <br>\"Vậy được! Về rồi em gửi cho anh 1 tỷ!\" Cố Diệp nói xong liền đỡ Giải Thừa về hướng xe đang chờ, Triệu Bằng Vũ và Hạ Tường thấy thế, \"Nhanh nhanh nhanh lên, đi đón nó!\" <br>Cố Diệp đỡ Giải Thừa sắc mặt trắng bêch, vừa đau vừa nhức lên xe, mỉm cười giới thiệu: \"Nhìn nè, bạn mới của tao đó.\" <br>Triệu Bằng Vũ và Hạ Tường cạn lời, kết bạn không nên tùy tiện thế chứ! <br>Nhanh chóng đưa Giải Thừa đến bệnh viện nhà Triệu Bằng Vũ, lúc kiểm tra xong cũng đã 12 giờ khuya, đồ trong bụng Giải Thừa chưa vỡ cái nào, càng không có xuất huyết nội, chỉ là thói quen sinh hoạt ngày thường quá mất hợp lý, lại thường xuyên ăn mì qua bữa nên viêm dạ dày.<br><br>Hơn nữa cậu có hai xương sườn bị nứt, tóm lại phải ở lại viện mấy ngày.<br><br>Cố Diệp bình thản giúp bạn mới trả tiền thuốc men.<br><br>Giải Thừa cầm bình nước biển, ngượng ngùng hỏi: \"Đại gia, tụi mình là bạn thiệt phải hông? Sẽ không đứng nhìn bạn chết đúng hông?\" <br>Cố Diệp chụp hóa đơn viện phí, lưu vào điện thoại sau đó đặt hóa đơn lên giường bệnh của Giải Thừa, nghiêm túc nhắc nhở cậu: \"Chờ ông khỏe nhớ phải trả tiền cho tôi, thêm WeChat đi.\" <br>Giải Thừa cười gượng móc ra chiếc điện thoại cũ xì sứt mẻ, \"Tôi chắc chắn sẽ trả, ha ha hả.\" <br>Cố Diệp sụp đổ đỡ trán, thứ đồ vật kỳ quái tính mãi không ra có lẽ là có được thêm một người bạn, thu hoạch hữu nghị.<br><br>Cơ mà, cậu thật sự có xúc động muốn đầu hàng! <br>Nhân phẩm Giải Thừa không xấu, rộng rãi sởi lởi, bề ngoài cà lơ phất phơ nhưng trong lòng lại có chính nghĩa.<br><br>Hơn nữa cậu ta còn xem trọng tình cảm, nghĩa khí, làm bạn bè chắc chắn sẽ không có hại.<br><br>Nhưng mà! Cậu ta nghèo, nghèo rớt mồng tơi! <br>Lúc đó tối lửa tắt đèn nên không thấy rõ, cậu chỉ nhìn ra ngũ quan Giải Thừa đoan chính, nhân phẩm tốt nhưng lại không thấy được đỉnh đầu của cậu ta không có tài vận.<br><br>Người trên đỉnh đầu không có lấy một miếng tài vận thì nghèo tới nỗi nào đây?! <br>Cố Diệp có loại dự cảm, mình phải cứu tế cái tên nghèo này cả đời.<br><br>- ------- <br>Sáng hôm sau, Cố phu nhân hóng hớt hỏi: \"Tối hôm qua chơi vui không?\" <br>Vẻ mặt Cố Diệp chết lặng, \"Cũng được.\" <br>\"Có bạn nữ nào đẹp không?\" <br>\"Có một thằng ăn bám con\" <br>Cố Đức Thành nghiêm túc nói: \"Không biết lựa người đứng đắn mà chơi!\" <br>\"Dạ.\" Tối qua Cố Diệp ngủ không ngon nên cũng không có sức phản kháng.<br><br>Cố phu nhân nhìn bộ dạng này của cậu, \"Ăn no rồi đi ngủ một giấc đi, buổi chiều thu xếp đồ đạc, gần khai giảng rồi, xem thử còn thiếu cái gì, mẹ dẫn con đi mua.\" <br>Cố Diệp nghe lời gật đầu, \"Dạ.\" <br>Cố Diệp mới vừa nằm xuống thì nhận được diện thoại của bệnh viện, y tá sốt ruột nói: \"Vừa rồi có vài người tới, muốn đưa bạn cậu đi, bạn cậu không muốn theo bọn họ, còn đang ồn ào.\" <br>Cố Diệp nhíu mày, \"Là người nào?\" <br>\"Tôi nghe Giải Thừa kêu người đó là đại sư huynh, còn nói là hội trưởng Huyền Học Hội gì đó, thoạt nhìn giống như tổ chức tà giáo, chúng ta có cần báo công an không?\" <br>Cố Diệp ngồi dậy, nhíu mày suy nghĩ, hội trưởng hiện tại của Hội Huyền Thuật Học là đại đồ đệ của Đường lão Cảnh Liên Trung, nói như vậy, không lẽ Giải Thừa là đồ đệ của Đường lão? <br>\"Báo đi, bây giờ lập tức báo công an, ở bệnh viện còn muốn dẫn người đi hả? Bọn họ chắc điên hết rồi.\" Cố Diệp lạnh mặt mang giày, \"Chút nữa tôi sẽ đến.\" <br>- ------ <br>Tác giả: <br>Giải Thừa: Không phải ngộ không kiếm tiền, cũng không phải sư phụ không cho tiền tiêu vặt nhưng ngộ không biết vì cái đéo gì mà trong tay lại đéo có xu nào..<br><br>"]