["<br>Về quê tế tổ là chuyện lớn của gia đình nhà Cố, mấy anh em đều tự chuẩn bị đồ đạc các thứ.<br><br>Cố Dương chạy tới chạy lui chán chê rồi mò qua tìm Cố Diệp, thấy anh nó cũng đã chuẩn bị xong cả một chiếc va li siêu to khổng lồ.<br>“Anh, sao anh còn mang theo la bàn, chu sao, phù chú nữa, đầu năm đầu tháng còn dùng cái này à?”<br>“Chắc chắn sẽ dùng.” Cố Diệp nghĩ tới quẻ bói kia, hết sức mệt mỏi mà, cậu kéo va li ra cửa, lại lấy mấy cái khăn tay đặt phía trên va li.<br>“Anh, anh mang theo nhiều khăn tay vậy làm gì?”<br>“Để cột vào đầu gối thay cho cái đệm.”<br>Cố Dương khó hiểu, “Để làm gì?”<br>Cố Diệp thấy nó nói nhiều phát phiền, “Cứ cái gì cái gì hoài, không đi dọn đồ đi ở đây quấy rối làm gì?”<br>Cố Dương cười ha ha, mặt dày nói: ” Anh, mai đi chơi không?”<br>Cố Diệp dọn đồ xong, rửa tay, “Mai anh qua công ty của anh hai rồi, không rảnh mà mang em đi chơi, em ở nhà làm bài tập đi, nếu không thì vào năm học mẹ sẽ cho em ăn thịt heo xào gậy tre.”<br>Lúc này Cố Sâm đi ngang qua phòng Cố Diệp, hắn dừng lại, “Qua công ty thằng hai làm gì?”<br>Phòng của mấy anh em nằm cạnh nhau, Cố Lâm cũng nghe thấy, mỉm cười đi vào phòng, “Để bói toán năm sau cho công ty em.”<br>Cố Sâm lạnh mặt, “Mê tín dị đoan.”<br>Cố Diệp cười tủm tỉm hỏi: “Anh cả, anh có cần em tính cho không?”<br>Cố Sâm nạnh nùng từ chối, không thèm ngoảnh đầu lại: “Không cần.”<br>Cố Diệp cười xấu xa hô to: “Anh cả! Gần đây đừng có bán đất nha! Có thể chết đi sống lại đó, kiếm được đống tiền!”<br>Cố Sâm không quay đầu lại, vẫn nói câu như cũ: “Mê tín dị đoan.”<br>Cố Lâm cười tủm tỉm nhìn Cố Sâm đi xuống lầu, “Ảnh sĩ diện ghê.”<br>Cố Diệp cười xấu xa, “Tính tình anh cả giống ba, bên ngoài thì nghiêm túc, đúng là kiểu người trong nóng ngoài lạnh.”<br>Hai anh em nói xấu anh cả mấy câu, Cố Lâm vừa quay đầu đã thấy phía trên va li của Cố Diệp để bảy cái khăn tay, hắn rất thông minh, lập tức biết được khăn tay này dùng để làm gì, hắn cười tủm tỉm hỏi: “Giàu có thế cho anh xin vài cái đi.”<br>Cố Dương nghe thấy anh hai với anh ba nói xấu anh cả cũng không dám chen vô, cuối cùng cũng chen được một câu: “Mấy anh lấy khăn tay làm gì?”<br>“Ha ha ha~” Cố Diệp kéo ngăn va li lấy ra mấy cái khăn cho Cố Lâm, hỏi Cố Dương: “Em bốn có muốn không?”<br>Không thể ăn, cũng không chơi được, Cố Dương lắc đầu: “Dạ không.”<br>Hai anh em đồng cảm sâu sắc nhìn em bốn, để nó biết nghe lời anh trai mới là tốt nhất, hai anh em quyết định không nói gì với nó.<br><br>Đứa bé sắp lớn rồi, lừa được nhiêu lần nữa đâu? Lừa thêm lần nào tính lần đó.<br>—-<br>Sáng hôm sau, Cố Diệp nhờ tài xế chở tới công ty Cố Lâm, vào trong garage xuống xe, vừa mới bước chân vào thang máy, Cố Diệp đã nhìn thấy một anh trai siêu cấp đẹp choai, dựa vào tiêu chí “Mắt sinh ra để nhìn cái đẹp”, Cố Diệp liền nhìn bằng cả hai mắt.<br><br>Vừa nhìn đã phát hiện, có vấn đề.<br>Đối phương thấy cậu còn bé, lúc nhìn hắn cũng cực kỳ bình tĩnh thì thấy thú vị, “Em là người mới ký hợp đồng với công ty?”<br>“Dạ không, em tới tìm anh trai.” Cố Diệp cười tủm tỉm, trong lòng chấm cho anh trai tám mươi điểm, cỡ như Úc Trạch phải một trăm điểm.<br>Tần Húc thấy cậu dễ thương, ánh mắt lại trong sáng, cười nói: “Vậy thì tốt, em không hợp làm nghề này.”<br>Cố Diệp cười tủm tỉm, “Sao anh biết em không hợp làm nghề này?”<br>Tần Húc cười cười, chỉ ánh mắt Cố Diệp, “Rất trong sáng, em đi hỏi anh em sẽ biết, tạm biệt cậu bé.”<br>Tới tầng sáu, Tần Húc vẫy tay bước ra khỏi thang máy.<br>“Bái bai anh trai nhỏ~” Cố Diệp huơ tay vẫy vẫy, Tần Húc bị chọc cười, “Em là em trai ai vậy, dễ thương thế.”<br>Trước khi thang máy đóng cửa, Cố Diệp chỉ chỉ lên trên cùng, “Anh em tên Cố Lâm, anh trai nhỏ nhớ tìm em chơi nha~”<br>Tần Húc thấy cửa thang máy đóng lại, hiện lên số tầng làm việc của giám đốc, khuôn mặt đẹp trai không căng nổi nữa, xìu xuống.<br>“Anh Húc, anh đứng đây làm gì?” Trợ lý chạy tới, “Đạo diễn Trương tới rồi, đang chờ anh đó.”<br>Tần Húc bật cười lắc đầu, “Vương gia nhỏ nhà chúng ta trong truyền thuyết kia dễ thương thật.”<br> <br>“Anh thấy cậu ấy rồi? Ui chao, sao anh không nhờ cậu ấy bói cho một quẻ, nếu biết cậu ấy tới, chắc chắn hôm nay sẽ có một đống ngôi sao lớn về đây.”<br>Tần Húc nhớ lại cảnh hồi nãy, khẽ cười một tiéng, “Anh không nhận ra, nhìn cậu ấy không giống dân xem bói, trông giống em trai nhà bên hơn, lúc cười tươi lên nhìn rất sạch sẽ, ánh mắt cũng đẹp.”<br>Trợ lý lấy điện thoại di động ra đưa cho Tần Húc coi ảnh Cố Diệp trên mạng, “Ánh mắt cậu ấy y chang Cố tổng, đều là mắt hoa đào.”<br>“Không phải, có hơi khác nhau mà.” Tần Húc mỉm cười bước nhanh đi, trợ lý chả hiểu gì, lại lật xem hình Cố Diệp với Cố Lâm, vẫn thấy hai mắt đều giống nhau, cười lên rất đẹp, có khác gì đâu?<br>Tin tức Cố Diệp đến công ty lan truyền rất nhanh, các ngôi sao trong công ty cực kỳ vui mừng: Đại sư Cố tới, lập nhóm cầu xem bói đi!<br>Không biết khi nào cậu ấy rảnh, tôi phải kiếm thư ký hỏi thăm mới được!<br>Các đồng chí chờ tôi, nay trúng ngày tôi off, tôi vẫn đang ở thành phố đây, chờ lát tôi qua liền!<br>Cậu đừng vội, cậu ấy đang trong phòng tổng giám đốc, có gặp được hay không mới là chuyện.<br>......<br>Cố Diệp đến văn phòng Cố Lâm nửa tiếng, còn chưa nói được mấy câu đã nườm nượp người kéo tới.<br>Thư ký Dương Phong cảm thấy kỳ lạ, “Mấy người lấy đâu ra nhiều báo cáo cần ký thế? Cái này có quan trọng không? Không quan trọng thì cầm về đi!”<br>Thư ký nhỏ nhìn Cố Diệp một cái, bị doạ cho ỉu xìu chạy đi.<br>Tất cả mọi người ở đây cuối cùng cũng hiểu ra mục tiêu là Cố Diệp.<br>Cố Diệp nhíu mày, bỏ ly cà phê trên tay xuống, đi từ từ ra cửa, đột nhiên mở cửa cái rẹt liền phát hiện ngoài cửa có vài thư ký đang đứng, mọi người đột nhiên bị bắt gặp thì hoảng sợ.<br>Cố Diệp cười tủm tỉm hỏi: “Các chị em bạn dì đang tìm tôi à?”<br>“À thì......” Mấy thư ký ngại ngùng nói: “Tụi tôi đi ngang qua thôi!” Nói xong nện giày cao gót chạy tá lả, chạy còn nhanh hơn ăn trộm.<br>Vẻ mặt Cố Diệp bội phục, “Lực cân bằng thật xịn sò!”<br>Lúc này thư ký Dương gọi điện tới hỏi một chút, dở khóc dở cười nói: “Là như này, nghệ sĩ công ty nghe nói cậu ba tới đây, nhiều người đều chạy tới công ty muốn cậu ba tính cho một quẻ.”<br>Khoé miệng Cố Diệp cong lên, “Ui chao, sắp giàu rồi.”<br>Cố Lâm ký xong báo cáo, cảnh cáo cậu: “Hôm nay em tới làm cho anh, đừng có mong đi mở hàng dưới sảnh lớn.”<br>“Anh nghĩ em là loại người gì chứ?” Cố Diệp chắp tay sau lưng, lén lén lút lút nhích ra ngoài cửa, Cố Lâm vừa ngẩng đầu liền thấy “vèo” một tiếng, Cố Diệp biến mất không tăm tích.<br>Cố Lâm bị chọc bật cười, “Thằng bé này!”<br>Dưới sảnh tầng một có cái sô pha rất to, còn có quầy rượu để các nghệ sĩ tạm thời nghỉ ngơi mỗi khi về công ty, Cố Diệp đi chầm chậm lại chỗ đó, lấy ly dùng một lần tự đổ cho mình ít trà sữa, móc từ túi quần ra hạt dưa ngồi cắn.<br>Vừa thấy cậu nhàn nhã như vậy, đám thư ký nhỏ quan sát cậu từ lâu vội vã báo cáo tin tức, y chang chó con.<br><br>Không bao lâu sau một đám người tới, đều là nghệ sĩ lớn thành danh từ lâu.<br><br>Vài người vừa thấy nhau, đều nhìn nhau cười, bình thường bọn họ ra ngoài đều bị fan vây quanh, hôm nay bọn họ ngược lại vây quanh Cố Diệp.<br>Cố Diệp cắn hạt dưa, cười tủm tỉm nói: “Mọi người tới tìm tôi sao, tôi nói trước, tôi xem bói sẽ tính phí, giá cả tuỳ người, không giống nhau đâu.”<br>Ở đây toàn là người không thiếu tiền, vừa nghe cậu nói thế liền vui mừng tiến lên phía trước, “Được, tôi tính bao nhiêu?” Một nữ nghệ sĩ tao nhã ngồi xuống đối diện Cố Diệp, “Bao nhiêu cũng được hết.”<br>Cố Diệp vươn ba ngón tay, “Chị tính ba trăm nghìn.”<br>Nữ nghệ sĩ mỉm cười nói: “Tôi trả năm trăm nghìn, cậu tính cho tôi khi nào tôi có con đi.”<br>Mọi người nở nụ cười, “Chị Cao muốn có con à?”<br>Cao Doanh Tĩnh cười nói: “Ừ, chị với chồng chị đều muốn có con, sợ mấy nữa lại không sinh được.”<br>Trước kia điều kiện đi diễn gian khổ, nóng lạnh gì, chỗ nào cũng phải đi, thân thể đã có bệnh lưu lại, sau kết hôn hai năm cũng chăm sóc thân thể khoẻ lại, khó khăn lắm mới có con nhưng cô không biết, lúc đi diễn phim cổ trang bị ngã ngựa sảy thai mất.<br><br>Mười năm rồi cũng chưa mang thai lại.<br><br>Hiện tại Cao Doanh Tĩnh đã thành sao hạng A cũng không có ý định tiến tới nữa, tiếc nuối duy nhất là vẫn chưa có con.<br><br>Giờ cô đã bốn mươi rồi, trễ hơn nữa sợ là sẽ không thể có con.<br>Cố Diệp mượn giấy bút đưa qua, “Cô Cao(*), cô viết một chữ đi.”<br>(*) Chữ “Cô” Cố Diệp dùng ý nghĩa cô trong thầy cô chứ không phải danh xưng cô cháu.<br><br>Cao Doanh Tĩnh viết lên giấy một chữ “Hoa”.<br>Cố Diệp xem xong nở nụ cười, “Chị mang thai rồi.”<br>“Gì cơ?” Cao Doanh Tĩnh mơ màng, mọi người ở đây đều bất ngờ, chỉ nhìn một chữ đã biết là mang thai rồi?<br>Cố Diệp cười nói: “Đây là số phận, chỉ một chữ nhưng buổi sáng viết với buổi tối viết khác nhau nhiều lắm, bất kỳ từ nào cũng đại diện cho số phận của cô.<br><br>Cô Cao lấy chữ “Hoa” để đoán thai, nở hoa chắc chắn sẽ kết quả, dưới chữ hoa là chữ hoá, hoá là biến đổi con người, ý nói đã mang thai.<br><br>Giữa chữ hoa có số bảy, là số lẻ, nghĩa là con trai.<br><br>Chữ này trông cũng giống cây đao, cô Cao, cô sẽ phải đẻ mổ.”<br>(*): chữ Hoa viết tiếng Trung là&nbsp;花, phía dưới chữ Hoa là Hoá viết tiếng Trung kiểu&nbsp;化, giữa chữ Hoa là số bảy viết tiếng Trung kiểu&nbsp;七trông giống cây đao.<br>Cao Doanh Tĩnh vừa mừng vừa sợ, “Chuyện này......thật hay giả thế, tôi chưa chuẩn bị tinh thần gì cả.”<br>Cố Diệp xé tờ giấy nói với đối phương, “Giờ chị đi bệnh viện kiểm tra trước đi, nghỉ ngơi cho tốt, đừng nhận diễn nữa, thân thể quan trọng hơn.”<br>“Chị đi bệnh viện trước, chị......xin lỗi, chị có hơi kinh ngạc, không thể tin được.” Cao Doanh Tĩnh cầm lấy chữ kia, ngón tay run rẩy, kinh nguyệt mới qua một tháng không ngờ cô đã mang thai, nếu chỉ bằng một chữ này đã tính chuẩn thế thì thật sự là cực kỳ thần thánh!<br>Cao Doanh Tĩnh vội vàng rời khỏi công ty, vừa lúc gặp đạo diễn một mình trở về – Tần Húc, Tần Húc bất ngờ hỏi: “Chị Cao, đang vội gì hả?”<br>“Tí về kể với em, à đúng rồi, đại sư Cố đang coi bói ở sảnh á, em cũng đi tính một quẻ đi.”<br>Tần Húc dở khó dở cười, lần đầu thấy Amway đi xem bói.<br>Đến gần nghe thấy Cố Diệp thanh lịch chậm rãi nói: “Lấy chữ Giang(*) xem sự nghiệp, theo góc độ hình tượng chữ để xem, trên sông có đập chắn, ý nghĩa của đập là ngăn dòng chảy, dùng để nói tới sự nghiệp thì nước lên thuyền lên, sự nghiệp tốt đấy, nhưng vẫn chưa đạt tới giới hạn.” Cố Diệp đổi giọng, “Bởi vì đập chỉ ngăn được một lượng nước nhất định thôi, nước quá nhiều thì sẽ tràn.<br><br>Chữ “Công” có thể xem như một người đứng trong thiên địa, nếu sống không nổi thì sẽ nước chảy bèo trôi, thầy Phùng, gần đây thầy nên khiêm tốn hơn, đừng quá phách lối.”<br>(*) Chữ Giang viết là&nbsp;江,&nbsp;bộ thủ bên trái&nbsp;氵gọi là bộ ba chấm thuỷ giống sông có đập chắn, bên trái là&nbsp;工&nbsp;trông giống người đầu đội trời chân đạp đất (mình chém á mấy bạn chứ mình biết gì đâu =)))<br>“Cảm ơn.” Một nam diễn viên mới nổi gần đây vẻ mặt nghiêm túc nhận lại chữ Cố Diệp trả, nghiêm túc nói: “Tôi sẽ suy nghĩ kĩ càng.”<br>Cố Diệp gật gật đầu, “Ba trăm nghìn, chuyển khoản cho tôi đi.”<br>Nghe tới đó, xém chút nữa Tần Húc cười ra tiếng, một quẻ ba trăm nghìn, tên nhóc này to gan đấy.<br>Ngay sau đó một giọng nữ vang lên, “Tôi cũng muốn bói chữ.”<br>Cố Diệp “chậc” một tiếng, tự mình đẩy mạnh tiêu thụ: “Tôi còn biết bói mấy cái khác nữa mà, cái nào cũng chuẩn, sao mọi người đều muốn bói chữ?”<br>“Bói chữ vui mà,” Nữ nghệ sĩ kia mỉm cười nói: “Tôi muốn hỏi bạn trai tương lai.”<br>“Quẻ của chị năm chục nghìn.”<br>Nữ nghệ sĩ kia bất ngờ, “Giá cả còn dựa vào địa vị ngôi sao à? Sao chị ít thế?”<br>Người xung quanh đều cười lên, nữ nghệ sĩ này cực kì nổi tiếng, so với hai người vừa nãy gần như ngang hàng.<br>Cố Diệp nghiêm túc nói: “Bởi vì chị nổi không lâu bằng họ, cùng lắm là năm năm chị sẽ ở ẩn, giúp chồng nuôi con.”<br>Nữ nghệ sĩ kia khiếp sợ hít một hơi, “Hiện tại chị còn chưa hề suy nghĩ tới chuyện đó.”<br>“Không sao, quay lại vấn đề chính, ” Cố Diệp nhìn nhìn chữ, “Công việc người đó làm sẽ rất vất vả, phía sau chữ “Kiền” bằng phẳng, nghĩa là người đó tin phật, hiền lành, cần cù, thật thà, chữ “Kiền” cũng giống kim treo, của cải ít ỏi nhưng nếu siêng năng làm đến nơi đến chốn thì sẽ thành “Vương”, có nghĩa là làm sếp.<br><br>Vấn đề hôn nhân thì tự chị đánh giá.”<br>(*) chữ Kiền viết là&nbsp;干, kim treo là cái kim treo giữa chân mày, chữ Vương viết là&nbsp;王<br>“Cảm ơn đại sư Cố, nhưng mà người này chính là người khiến tôi ở ẩn sao?”<br>Cố Diệp ngoắc khoé miệng một cái, có thể lên tới tầm này thì quả nhiên là không ngây thơ, câu này hỏi cực kỳ cao siêu, cậu cười tủm tỉm nói: “Không biết.”<br>“Tôi muốn tính một quẻ nữa.”<br>Cố Diệp xin lỗi nói: “Một người một quẻ, mỗi ngày mười quẻ là quy định của tôi.”<br><br>Nữ nghệ sĩ kia tiếc nuối đứng lên, “Vậy thôi cám ơn cậu.”<br>Cố Diệp cười tủm tỉm nhìn về phía đám người, chỉ chỉ người đứng sau cùng – Tần Húc, “Anh đẹp trai kia ơi, anh muốn tính một quẻ không?”<br>Khoé miệng Tần Húc cong lên, thấy thú vị hỏi: “Tính cho tôi thì bao nhiêu tiền một quẻ?”<br>Cố Diệp vươn một ngón tay.<br>Tần Húc cau mày, “Mười nghìn?”<br>“Một triệu.”<br>Mọi người ồ lên, ai cũng biết quy định của Cố Diệp, giá cả tuỳ người, Tần Húc lên cả một triệu, nghĩa là hắn phát triển sự nghiệp tốt nhất trong mọi người ở đây?<br>Tần Húc nhíu mày nhìn vào mắt Cố Diệp, cười hỏi: “Nếu không tính quẻ này, có phải sẽ có lỗi với mong chờ của cậu?”<br>Cố Diệp không quan tâm nói: “Không, anh không tính bây giờ thì hai tháng nữa anh cũng sẽ tìm em.”<br>Sắc mặt Tần Húc cứng lại, ngay lúc hắn đang phân vân thì Cố Lâm tới, vừa thấy xung quanh Cố Diệp vây nhiều người như thế lập tức vui vẻ, “Mấy người rảnh rỗi quá hả?”<br>Ban quản lý công ty ngày càng trẻ, Cố Lâm lại là cái mặt hồ ly cười, nhìn thì dáng vẻ đẹp trai hoà ái, nhưng ngôi sao nghệ sĩ không ai dám nói giỡn với hắn, “Vương gia chúng ta khó khăn lắm mới tới một lần, bệ hạ khai ân cho cậu ấy tính thêm mấy quẻ nữa đi.”<br>Cố Lâm cạn lời thoải mái đi vào trong đám người xách Cố Diệp lên, “Còn có việc khác phải làm rồi.”<br>Cố Diệp nhìn thấy Tần Húc đầy lưu luyến, “Anh ơi, em đang bàn chuyện kinh doanh lớn mà!”<br>Cố Lâm ghét bỏ nói: “Em nghiêm túc lên cho anh coi!”<br>Cố Diệp bị anh hai kéo đi, uỷ khuất bám víu cầu xin tha thứ: “Anh à, anh thương đứa bé như em đi, Úc Trạch là một tên đàn ông hoang đàng đem tiền tiêu vặt của em xài hết rồi, em trai anh sắp sửa đến cả mèo cũng không nuôi nổi nữa rồi.”<br>Cố Lâm lòng gan dạ sắt, “Vậy em cứ xài tiền của hắn đi, hắn nhiều tiền vậy, muốn xài thế nào thì xài thế đó?”<br>Cố Diệp hết cách đành quay đầu vẫy tay với Tần Húc, “Anh trai nhỏ ơi, anh có kiếp đào hoa đó! Hai tháng nữa nhớ tới tìm em nha! Lúc đó anh phải chuẩn bị hai triệu, nếu không thì em không cứu anh đâu!”<br>Tần Húc nhìn Cố Diệp bị xách đi mà vẫn loi choi, cậu mỉm cười quay đầu lại, cực kỳ dễ mến, hắn cười nói: “Ừ anh nhớ rồi.”<br>Cố Diệp tiếc hận, “Haizz, đây là ý trời, là phúc không phải hoạ, không thể tránh được.”<br>Cố Lâm thúc giục cậu: “Đừng có nói tới chuyện đó nữa, sắp hết hôm nay rồi còn chưa làm việc? Mấy người này cần đổi tên, em tính ngày đi.”<br>Cố Diệp cau mày, lười biếng vươn tay, “Tiền đâu?”<br>Cố Lâm ghét bỏ nói: “Lát nữa tính số lượng em làm, một người một triệu.”<br>“Chời! Anh thật giàu sang, biết trước anh giàu thế em còn đi tính cho mấy ngôi sao kia làm gì, ở chỗ này tính cho anh em có thể tính đến trời tàn đất tận! Sao lại ít thế? Thư ký Dương, anh tìm thêm đi!”<br>Cố Lâm co giật khoé miệng, anh em ruột gì không biết!<br>—-<br>Buổi trưa Cố Diệp đi theo Cố Lâm ăn cơm, mới ăn được một nửa Cao Doanh Tĩnh sáng nay bói chữ mang theo chồng lại đây.<br>Khoé miệng Cố Lâm cong lên, nói xen vào: “Không được xem bói, lúc này đang là giờ ăn cơm.”<br>“Tổng giám đốc Cố hiểu lầm rồi, chúng tôi không xem bói, tôi tới để trả tiền bói.” Cao Doanh Tĩnh lấy từ túi xách ra một phong bì khách sáo nói: “Tôi vui quá nên sốt ruột đi mất còn chưa trả tiền cho đại sư Cố, thật ngại quá.”<br>Cố Diệp cười tủm tỉm buông đũa, “Nào có.”<br>Cao Doanh Tĩnh đưa phong bì qua nhưng Cố Diệp không nhận, “Nhiều hơn rồi, tôi chỉ lấy ba trăm nghìn thôi.”<br>Hai người liếc nhau, trong mắt đều khiếp sợ, Cố Diệp chỉ nhìn một cái đã biết trong này có bao nhiêu tiền?!<br>“Đại sư Cố ngài nhận đi.” Hai vợ chồng đều không phải người đơn thuần, biết được dù không làm thân thì cũng không nên làm mất lòng Cố Diệp, “Tôi đi bệnh viện kiểm tra không ngờ thật sự có thai, nếu không nhờ có ngài tính quẻ này tôi đã nhận đi diễn tiếp, chỉ sợ đứa bé này lại mất.”<br>Cố Diệp cười cười, “Số mệnh là như thế, đứa bé này đã đến đây, tôi có nói hay không thì cũng đều là số mệnh của hai người, hai người không cần phải cám ơn tôi nhiều thế, tôi chỉ lấy ba trăm nghìn, nhiều hơn tôi không nhận.”<br>Cao Doanh Tĩnh muốn nói gì đó nhưng chồng cô nói tiếp, “Trong đây đúng là có sáu trăm nghìn, nhiều hơn ba trăm nghìn, chúng tôi muốn mời ngài đặt tên cho đứa bé.”<br>Cố Diệp nghĩ nghĩ, lúc này mới nhận, “Khi nào sinh rồi thì đem ngày tháng năm sinh tới tôi tính cho.”<br>Cả hai vui mừng nói cảm ơn, “Đến lúc đó làm phiền đại sư Cố rồi!”<br>Hai người Cao Doanh Tĩnh đi một lúc sau tin tức Cố Diệp bói linh nghiệm đã truyền khắp công ty.<br><br>Cao Doanh Tĩnh nổi tiếng nhiều năm, bạn bè trong giới cực kỳ nhiều, tin cô mang thai vừa lộ ra, lại nghe nói Cố Diệp chỉ dựa vào một chữ bói ra, rất nhiều người đều động lòng.<br>Buổi chiều cũng có người chờ Cố Diệp nhưng đáng tiếc Cố Diệp chỉ nhất quyết ở trong phòng tổng giám đốc không chịu đi ra, buổi tối lúc tan làm cậu cũng đi ké xe Cố Lâm làm những người không gặp được cảm thấy rất tiếc.<br>Buổi tối Cố Diệp về đến nhà liền phát hiện anh cả đã ở nhà rồi.<br><br>Cố Diệp nghi hoặc hỏi: “Sao anh về rồi?”<br>Anh hai vừa chở cậu về đã đi mất rồi, anh cả có mua nhà gần công ty, không có việc gì sẽ ở đó, hôm nay vừa về đã gặp anh cả là chuyện cực kỳ bất thường.<br>Cố Sâm nghiêm túc hỏi: “Mai em có bận gì không?”<br>Cố Diệp không hiểu nên nói, “Mai em đi gặp Úc Trạch.”<br>Cố Sâm nghiêm túc nói: “Ngày mai em đi theo anh xem miếng đất kia mua có được hay không?”<br>Cố Diệp nghe xong, khó xử nói: “Năm mới còn mua đất làm gì, sao không đợi năm sau mua? Ngày mốt là về nhà ông bà rồi.”<br>Cố Sâm nhíu mi, “Anh đang nói chuyện nghiêm túc.”<br> <br>Cố Diệp bĩu môi, “Không phải là anh không tin em à?”<br>Cố Sâm nghiêm mặt, “Giờ anh tin.”<br>Cố Diệp mệt lòng, “OK.”<br>Quay lại phòng, Cố Diệp gửi tin nhắn cho Úc Trạch: Ngày mai em không qua với anh được rồi, anh cả bắt em qua công ty ảnh giúp ảnh xem khối đất.<br>Ánh mắt Úc Trạch trầm xuống, “Hôm nay em qua công ty anh hai em?”<br>Cố Diệp rầu rĩ trả lời: “Vâng.”<br>Úc Trạch mặt bình tĩnh bỏ bút ký tên xuống, “Anh biết rồi, mai anh tan làm sớm qua công ty anh cả đón em, buổi tối chúng ta đi ăn cơm.”<br>Ánh mắt Cố Diệp sáng lên, tinh thần hồi phục ngay lập tức, “Dạ!”<br>Sáng sớm hôm sau Cố Sâm đón Cố Diệp, hiện giờ Cố Đức Thành cũng lười, nếu Cố Sâm qua công ty rồi thì ông sẽ không qua nữa.<br><br>Mang theo vợ và con út chuẩn bị đi shopping.<br><br>Sắp tới tết rồi cần phải mua quà cho mấy đứa trong nhà với bạn bè.<br>Thấy Cố Diệp đi theo anh cả giúp đỡ việc công ty, ba Cố cực kỳ vui mừng, “Tốt lắm, cuối cùng con cũng đã trưởng thành, biết giúp đỡ mấy anh, đừng có lêu lổng ngoài đường nữa.”<br>Không thể gặp Úc Trạch, Cố Diệp hết hứng thú, nhìn ba vẫn còn trẻ đẹp, cậu chậc chậc vài tiếng, lười biếng dựa lên tấm kính: “Dạ.”<br>Cố Sâm lắc đầu, “Ba chỉ hận không thể về hưu ngay lập tức.”<br>Cố Diệp không quan tâm an ủi: “Vất vả cho anh rồi, ai bảo anh là con cả đâu.”<br>Cố Sâm không nói gì quay đầu nhìn cậu, Cố Diệp nhanh chóng ngồi nghiêm chỉnh, vẻ mặt ngoan ngoãn.<br>“Trước mặt anh hai em cũng hiền lành như thế?”<br>Cố Diệp nhanh chóng gật đầu, “Vâng, em rất ngoan mà.”<br>Cố Sâm mất một lúc không biết nói gì với Cố Diệp.<br>Tới công ty, Cố Sâm mở cho Cố Diệp coi bản đồ, nghiêm túc nói: “Khoanh vô chỗ nào em thấy được đi, anh đi mua.”<br>Cố Diệp đột nhiên thấy sai sai, bình tĩnh hỏi: “Cái bức vẽ này bao lâu rồi? Hôm nay chúng ta không tới thực địa à?”<br>Cố Sâm nhận báo cáo từ thư ký, bình tĩnh nói: “Sáng nay anh có hai cuộc họp không rảnh đi ra ngoài, em xem hình trước đi.”<br>“Dạ.” Cố Diệp cúi đầu, ngoan ngoãn cầm bút, tỏ vẻ hết sức nghiêm túc nghiên cứu, Cố Sâm nhìn thấy cậu không có bộ dáng khả nghi mới quay qua duyệt báo cáo để lát nữa họp.<br><br>Hắn vừa đi Cố Diệp đã lập tức ngẩng đầu, khoé miệng cong lên, lấy bản đồ qua viết lên mấy chữ thật to, vứt bút qua một bên, chuồn lẹ!<br>Cố Sâm họp xong không thấy Cố Diệp đâu, hỏi ra mới biết Cố Diệp đã lấy xe chạy mất.<br><br>Đại ca Cố lạnh mặt, vừa thấy chữ trên tờ giấy, tức giận tới đen cả mặt.<br>“Anh cả, anh giữ được thân em nhưng không giữ được lòng em! Em đi đây! Vì vợ, xông pha!”<br>Bên cạnh còn vẽ một con mèo xù lông, móng vuốt chỉ ra ngoài cửa, hướng tới tự do.<br>Cố Sâm tức giận vài phút mới bình tĩnh lại được, gửi tin nhắn cho Cố Lâm: Anh không giữ được, nó chạy mất rồi.<br>Cố Lâm bất đắc dĩ nói: “Anh thật là......Anh cứ nghiêm mặt mãi như thế là không được, anh phải dỗ nó, dùng tiền ôm nó, nó muốn chạy cũng không chạy được.”<br>Cố Sâm tức giận nói: “Còn muốn anh dỗ nó? Nhìn mặt nó anh chỉ muốn tát cho mấy tát!”<br>Nghĩ tới cảnh cả đời anh cả đều tức giận, sắc mặt ngày càng nghiêm túc là Cố Lâm thấy mệt lòng, nghĩ cũng biết Cố Diệp không muốn bị giam chung một phòng với anh cả.<br><br>Nói thật, đến hắn còn không muốn.<br>Cố Diệp chạy xe tới công ty Úc Trạch, đi theo bảo vệ tới văn phòng thì đã hơn mười một giờ.<br><br>Nhìn thấy Úc Trạch, Cố Diệp uỷ khuất hu hu nói: “Em đói, anh cả muốn nhốt em lại em liền phá cả nhà tù đi gặp anh, trên đường thấy bán mứt quả cũng không dừng lại mua, ở trong lòng em anh còn quan trọng hơn mứt quả, anh có hạnh phúc không?”<br>“Mứt quả......” Úc Trạch hít sâu một hơi, lúc nhìn thấy Cố Diệp thì vui lắm ai ngờ bị mứt quả đập cho một cú tỉnh táo lại.<br><br>Hai mắt anh vội vàng nhìn thư ký, “Anh đi ra ngoài trước đi.”<br>“Hả? À!” Thư ký Lưu phản ứng lại, ôm lấy laptop bật người khỏi ghế, chạy như bay ra ngoài đóng cửa lại.<br>Cố Diệp sững sờ lập tức vỗ tay cho thư kí Lưu, “Với cái tốc độ này xứng đáng được vào đội tuyển điền kinh của trường!”<br>Úc Trạch nắm chặt tay cậu, tiếp theo kéo người ôm trong ngực, áp mặt vào bên tai Cố Diệp, thoả mãn nỉ non một câu: “Nhớ em.”<br>Cố Diệp mỉm cười ngẩng đầu, vừa định nhây hai câu bỗng nhiên trên môi nóng lên, đồng tử Cố Diệp co rụt lại.<br><br>"]