["<br>Bên này Cố Diệp gửi mấy tin nhắn đi đều không thấy bên kia trả lời, cậu quay lại phòng khách thì thấy Úc Trạch: “Anh yêu, anh giúp em điều tra mấy thứ đi.”<br>Úc Trạch nghi hoặc hỏi: “Thứ gì?”<br>Cố Diệp nhíu mày: “Em chỉ có ID của người đó thôi, anh cho người điều tra giúp em địa chỉ của cô gái này, với cả thuê luật sư giúp em nữa.”<br>Úc Trạch gật đầu: “Sáng mai anh sẽ sắp xếp làm giúp em.”<br>Cố Diệp chạy tới ôm cổ Úc Trạch, hôn mạnh một cái: “Yêu anh!”<br>Sau đó, Cố Diệp lại gọi qua cho Giải Thừa, nhưng thái độ không vui cho lắm: “Tiểu Thừa Tử, mai rảnh không?”<br>Giải Thừa ghét bỏ nói: “Ai là Tiểu Thừa Tử hả, nghe có khác gì thái giám không? Mai đi đâu?”<br>Cố Diệp nghiêm túc nói: “Chắc là phải đến thủ đô rồi.”<br>Giải Thừa cười nói: “Mối làm ăn của&nbsp; giờ rộng dữ vậy hả?”<br>Cố Diệp lười nói đùa với hắn liền gửi một tấm hình qua: “Trên mặt cô ấy có tử khí, một là cô ấy bị bạo hành tới chết, hai là cô ấy giết chết cả nhà mình, sau đó lãnh án chung thân.<br><br>Em muốn ngày mai bằng bất cứ giá nào cũng phải đi cứu cô ấy.”<br>Giải Thừa cũng không nhây nữa: “Ừ, ngày mai đi sớm vậy, có đủ người không?”<br>“Hai chúng ta là đủ rồi, đừng có mà rủ thêm ai đấy!” Cố Diệp cực kì ghét cái đám thô bỉ kia, chỉ muốn rời khỏi group chat cho rồi.<br>“Ừ, đi kiểu gì, giờ mua vé tàu cao tốc có kịp không?”<br>Úc Trạch thản nhiên nói: “Để anh mua, không mua được thì tự lái xe đi, anh sẽ thuê tài xế.<br><br>Xa quá thì đi trực thăng, còn không được nữa thì đi chuyên cơ quốc tế của anh.”<br>Cố Diệp đang ôm lấy khuôn mặt đẹp trai của Úc Trạch, vẻ mặt thay đổi trong giây lát: “Úc tổng đẹp trai quá trời! Quá tuyệt vời! Quyết định vậy đi.<br><br>Giải Thừa, mai nhớ năm giờ dậy đấy, ê Tiểu Thừa Tử?”<br>Giải Thừa hít một hơi thật sâu, yếu ớt phát biểu: “Biết rồi, anh mày không muốn nói chuyện nữa.”<br>Vẻ mặt Cố Diệp ghét bỏ mà cúp điện thoại, cậu còn chưa có đánh hắn đâu mà làm gì đã quạu, hứ!<br>Năm giờ sáng hôm sau, Cố Diệp xách Giải Thừa lên, đi tới địa chỉ nhà cô gái kia.<br><br>Cô ấy ở một ngôi làng nhỏ trong tỉnh lẻ, là một ngôi làng nông thôn khá vắng vẻ cách thủ đô sáu trăm cây số.<br>Người của Úc Trạch cũng có một vé đi tới tỉnh lẻ, chừng một tiếng rưỡi sẽ đến nơi, sau khi đến thì sẽ có xe chờ sẵn đưa bọn họ tới thẳng thôn nhỏ.<br><br>Lần này đi không chỉ có Cố Diệp và Giải Thừa mà còn có một luật sư trẻ tuổi, chính là luật sư Trương – luật sư gia đình của nhà Úc Trạch, cùng với một bảo tiêu kiêm lái xe chừng ba mươi tuổi, vẻ mặt nghiêm túc, là bảo tiêu đã đi theo Úc Trạch rất nhiều năm.<br><br>Bên ngoài còn bao nhiêu người Úc Trạch lén phái theo nữa thì Cố Diệp cũng không biết, có cảm giác Úc Trạch thực sự coi cậu như bảo bối vậy, chỉ cần cậu ra ngoài là anh sẽ vô cùng lo lắng.<br>————<br>Lúc Cố Diệp tới thôn Tiểu Ngô thì đã hơn mười một giờ.<br><br>Tất cả những ngôi nhà trong thôn đều là nhà trệt, không giàu có lắm, xung quanh là các khu ruộng đồng.<br>Giờ này là giờ tan học của lũ trẻ, rất nhiều đứa bé đeo cặp tung tăng cùng bạn về nhà.<br><br>Giải Thừa thấy mấy đứa bé thì ngạc nhiên: “Ba mẹ mấy đứa bé này cũng yên tâm ghê ấy, còn để tụi nó tự đi học.”<br>Cố Diệp nhìn đám nhỏ, cười nói: “Ở nông thôn toàn vậy thôi, không nguy hiểm như trên thành phố nên người lớn rất yên tâm.”<br>Giải Thừa trêu chọc nói: “Cứ làm như em ở nông thôn rồi ấy.”<br>Cố Diệp nghiêm túc nói: “Em nằm mơ thấy đó.”<br>Giải Thừa khinh bỉ: “Thiếu gia yếu ớt con nhà giàu đừng có mà chém gió nữa.” Hai người vừa đi vừa nói, không biết đường cũng không rõ cụ thể người kia ở đâu, định tìm một người để hỏi thì thấy đám nhóc đang xúm lại làm gì đó.<br>Cố Diệp kéo cửa sổ xe xuống, nhìn đám nhóc đang vây quanh một cô bé chừng tám tuổi, xô xô đẩy đẩy.<br><br>Vài thằng nhóc trông có vẻ lớn hơn bé gái mấy tuổi, mỗi đứa đẩy một cái khiến cô bé loạng chà loạng choạng.<br><br>Một thằng kéo cặp cô bé xuống, ném vào mương nước bên đường.<br>Giải Thừa tức giận nói: “Mấy cái thằng lỏi này học không lo học lại còn đi bắt nạt người khác.”<br>Lúc này, cô bé có vẻ muốn lấy lại cặp thì bị một đứa đẩy ngã, có đứa còn túm lấy tóc cô rồi cười ha hả, cứ nghĩ mình anh hùng lắm.<br>Cố Diệp lạnh mặt nói với lái xe: “Lái qua kia đi.”<br>Cô bé bị bắt nạt vẫn kiên cường, không khóc một tiếng, nhặt một cục đá dưới đất lên ném vào người đang bắt nạt mình.<br><br>Thằng nhóc đang túm tóc cô hoảng sợ né sang một bên.<br><br>Đây chắc là thằng cầm đầu, vóc dáng to cao, mập mạp, có vẻ khỏe khoắn.<br><br>Nó cảm thấy mình hơi quê nên giận dữ chạy lại hỏi: “Cái đồ con hoang này! Mày to gan đấy, còn dám chống lại!”<br>Đồng bọn của nó cũng hùa theo: “Đúng! Đồ con hoang! Mẹ mày ngoại tình bị ba mày đánh chết! Mày là con hoang! Không ai thương mày cả!”<br>Cô bé hung hăng ném đá về phía bọn nó, nhặt được cái gì thì ném cái đó: “Bọn mày mới không phải con đẻ! Bọn mày mới là con hoang! Mẹ bọn mày mới ngoại tình!”<br> <br>Mấy thằng nhóc thấy cô bé dám cãi lại thì tiến lên vây quanh cô bé, đẩy cô ngã xuống đất: “Mày ngon đấy, mẹ mày ngoại tình, mày là con hoang mà còn dám cãi!”<br>Cô bé đang giãy dụa thì bị một thằng túm tóc, định đánh cô.<br><br>Đường quá nhỏ mà hai bên còn có mương, Cố Diệp đành phải xuống xe, lạnh mặt quát lên: “Làm gì đấy?”<br>Mấy thằng nhóc ngừng tay, thấy Cố Diệp không giống người ở đây thì bật lại: “Mày quan tâm làm gì?”<br>“Ghê, mấy thằng này giang hồ đấy!” Giải Thừa tức giận cầm roi xuống xe: “Cái đám thỏ con này, bắt nạt người khác mà còn làm như đúng rồi vậy à, muốn ăn đòn đúng không? Chạy nhanh đấy! Còn bắt nạt con bé nữa thì tao đánh đít từng đứa!”<br>Mấy thằng nhóc thấy Giải Thừa hung dữ như vậy thì sợ hãi chạy trối chết.<br>Cố Diệp đi tới bên cạnh cô bé mới phát hiện điều kì lạ trên khuôn mặt cô.<br><br>Mẹ của cô bé này đã chết rồi nhưng mi tâm của cô vẫn còn một tia tử khí.<br><br>Để tạo thành hiện tượng như thế này thì chỉ có một nguyên nhân, chắc chắn mẹ cô bé còn chưa đi, chỉ là không hiện thân vào ban ngày mà thôi.<br><br>Nếu nói như thế hẳn cái chết của mẹ cô bé này không phải một cái chết bình thường.<br>Cố Diệp nhớ tới lời nói của mấy thằng nhóc con kia, mẹ mày bị ba mày đánh chết, cậu liền nhăn chặt mày.<br><br>Chỗ này bạo lực gia đình là truyền thống đấy à? Trên đường thấy vài người, mặt mũi đều hiền lành cả, không làm chuyện gì ác cả mà.<br>Cố Diệp giúp đứa bé nhặt cặp lên: “Này em, có sao không?”<br>Trong mắt cô bé đầy vẻ cảnh giác, nhìn bọn họ đầy đề phòng, không dám nói câu nào.<br>Cố Diệp an ủi: “Đừng sợ, bọn anh chỉ đi ngang qua thôi.<br><br>Sao bọn nó lại bắt nạt em?”<br>Cô bé nhận lấy cặp, phủi phủi đất trên người, vẻ mặt lạnh lùng: “Bắt nạt thành thói thôi, là kiểu thích thì làm, không thích thì làm.”<br>Sắc mặt Giải Thừa lạnh xuống, tức giận nói: “Đâu ra cái chuyện bắt nạt thành thói, người nhà mấy thằng nhóc kia không quan tâm à?”<br>Cô bé hạ mi mắt: “Không quan tâm.”<br>Cố Diệp thử hỏi: “Bố mẹ em đâu?”<br>Cô bé cúi đầu, phủi phủi đất trên người: “Mẹ em chết rồi.”<br>“Vậy ba em đâu?”<br>Cô bé ngẩng đầu lên.<br><br>Trong giây lát, trong mắt cô hiện lên sự thù hằn tới tận cùng, lần đầu tiên Cố Diệp nhìn thấy thái độ như vậy với chính ba mình hiện ra trong mắt một đứa trẻ.<br><br>Cô bé không trả lời, hai người liền hiểu được rằng chắc hẳn ba cô bé cũng không đối xử tốt với cô bé lắm.<br>Lúc này, mấy thằng nhóc vừa chạy trốn ban nãy quay lại, còn dắt theo một người trung tuổi trông vẻ mặt rất giang hồ, có vẻ là kẻ cầm đầu mấy thằng này.<br><br>Ông ta hung dữ hỏi: “Ai đánh con tao? Cái thằng cầm roi kia! Mày dám đánh con tao à?”<br>Giải Thừa lạnh mặt: “Bảo sao con ông là loại người vậy.<br><br>Ông như thế này thì đúng là cha nào con nấy rồi.”<br>Ông chú kia vốn chẳng hiền lành gì, bị Giải Thừa nói hai câu thì nổi giận, muốn đi tới đấm hắn: “Người ngoài như mày từ đâu tới mà dám bắt nạt người ở đây, ông đây không đánh chết mày thì ông làm con mày! Mẹ mày, mày không biết ông làm nghề gì à.”<br>Giải Thừa cười lạnh quất roi một cái vang lên tiếng vút trong không khí, hắn gằn giọng: “Giết cừu thôi mà, cũng có phải giết người đâu.<br><br>Ngon thì nhào vô, xem tôi có quất ông tuột da luôn không?”<br>Cố Diệp ghét bỏ nói: “Anh đánh ông ta không sợ ô uế roi à? Con ông bắt nạt cô bé này trước, mắc gì lật lọng rồi đi gây sự với chúng tôi?”<br>“Ai bắt nạt con bé đó?” Quả nhiên là bố con ruột, bắt nạt người khác, hùng hùng hổ hổ, lại còn não tàn.<br>Cố Diệp chán ghét nói: “Chúng tôi thấy hết rồi, luật sư Trương, nói thử xem ông ta phạm tội gì?”<br>Luật sư Trương đứng phía sau Cố Diệp đẩy kính mắt, nghiêm túc nói: “Dạ Tam thiếu gia, ông ta phạm phải tội xúi giục vị thành niên bắt nạt trẻ nhỏ, sẽ phải chịu trách nhiệm trước pháp luật.”<br>Ông chú thấy xưng hô của luật sư với Cố Diệp, lại nhìn qua chiếc SUV đỗ ngay bên đường.<br><br>Chiếc xe mạnh mẽ, khung sườn chắc chắn, nhìn là thấy không rẻ, có vẻ là người giàu.<br><br>Trong mắt ông ta ngay lập tức ánh lên sự sợ hãi nhưng vẫn mạnh mồm: “Đừng có mà hù tao! Tao phạm tội gì?”<br>Luật sư Trương nghiêm túc nói: “Chắc chắn là con của ông thường xuyên bắt nạt cô bé này nên mới quen thói như vậy.<br><br>Ông làm ba mà không ngăn cản nó, lại còn có thái độ chiều theo, tôi có thể viết ra tám trăm chữ nêu ra tội của ông rồi nộp lên tòa án.” Luật sư Trương bước về phía trước đưa ra danh thiếp của mình: “Tôi là luật sư.<br><br>Trường hợp như con của ông thì tôi đã gặp nhiều rồi, bình thường là vào trại cải tạo, ngoài ra bố mẹ phạm tội xúi giục thì ít nhất cũng đi tù ba năm, phạt cải tạo lao động.”<br>“Đừng có mà nói bậy, ai xúi giúc mày đến đây?” Ông chú có biết chữ, vừa thấy dòng gì mà tập đoàn, luật sư, phó trưởng phòng gì đó thì sợ hãi kéo con trai chạy mất.<br>Giải Thừa nhỏ giọng nói: “Xịn sò vậy người anh em, luật sư này nói hươu nói vượn mà mặt nghiêm túc như vậy, trông chẳng lương thiện như vẻ ngoài gì cả, móc đâu ra người này vậy?”<br>Cố Diệp chậc một tiếng, mấy người đi theo nhà Úc Trạch toàn xịn sò như này cả: “Luật sư Trương là nhân viên công ty của Úc Trạch.<br><br><br>Sau này, bọn họ cũng không dám bắt nạt cô bé nữa đâu.<br><br>Nếu anh mà đánh ông ta thì đến khi chúng ta đi rồi có khi cô bé còn bị bắt nạt thê thảm hơn nữa, thêm cả cô bé cũng không có ai bảo vệ cả.”<br>Lúc này, Giải Thừa mới nhận ra: “Em nghĩ xa thật đấy.”<br>Cố Diệp quay đầu an ủi cô bé: “Chắc một thời gian nữa bọn họ không dám bắt nạt em nữa đâu, đừng sợ.”<br>Cô bé lưng đeo cặp, nhìn qua đây cảm ơn: “Cảm ơn mấy anh.”<br>Cố Diệp ngồi xổm xuống, mỉm cười phủi phủi đất trên chân cô bé: “Đám nhóc đó nói nhảm thôi.<br><br>Em không phải con hoang, em là con của ba em, thậm chí em còn là một cô bé tuyệt vời, em rất kiên cường.”<br>Cô bé hơi giật mình nhìn Cố Diệp, bỗng đôi mắt đỏ hoe.<br><br>Khi bị một đám trẻ bắt nạt cô vẫn không hề khóc nhưng Cố Diệp chỉ an ủi hai câu đã khiến cô bé không kìm được nước mắt, cô bé nhỏ giọng nói: “Mẹ em không ngoại tình.”<br>Cố Diệp gật đầu: “Đúng vậy, có thể nói cho anh biết mẹ em qua đời như thế nào không?”<br>Cô bé lắc lắc đầu, mím chặt môi không nói.<br>Ánh mắt Cố Diệp trầm xuống, rốt cục mẹ cô bé này chết như thế nào, cậu tinh tế xem xét tướng mạo cô bé, đồng tình nói: “Không sao cả.” Cố Diệp không hỏi tiếp chuyện mẹ cô bé nữa: “Tụi anh đưa em về nhà nhé?”<br>Cố Diệp đã nhìn ra mẹ cô bé chết không bình thường, oan hồn vẫn chưa đi nên muốn đến nhà cô bé nhìn xem thử.<br><br>Đáng tiếc cô bé vẫn lắc đầu: “Không được đâu, bố với ông bà nội sẽ tức giận.”<br>Cố Diệp cũng không làm khó cô bé, ôn nhu nói: “Vậy mẹ em được chôn ở đâu? Nói cho anh biết được không?”<br>Cô bé chỉ về phía đông của thôn: “Là bãi đất đằng kia, chỗ có vòng hoa đó.”<br>Cố Diệp biết có một vài nơi sau khi người ta mất sẽ cắm một vòng hoa lên phía trên mộ, nếu vòng hoa vẫn còn nghĩa là mẹ cô bé này mới mất không lâu.<br><br>Cố Diệp không hỏi tới chuyện trong nhà của cô bé, cậu lấy điện thoại di động ra đưa cho cô bé xem ảnh chụp của cô gái kia: “Em có biết người này không? Tụi anh tới tìm cô ấy, cô ấy có phải người trong thôn này không?”<br>Bé gái sửng sốt: “Đây là......!cô của em.”<br>Cố Diệp và Giải Thừa đều bất ngờ, thế này thì đúng là trùng hợp quá: “Cô ruột của em à?”<br>Bé gái gật đầu: “Vâng.”<br>Cố Diệp lại hỏi: “Cô ấy có ở trong thôn không?”<br>Cô bé lắc lắc đầu, chỉ qua thôn kế bên: “Không phải, cô em lấy chồng rồi.<br><br>Cô em ở thôn kế bên đó, đi chừng mười phút là tới.”<br>Cố Diệp và Giải Thừa đều cảm thấy có gì đấy sai sai, vì sao mẹ cô bé chết, vì sao cô của bé gái lại kêu lên tiếng tuyệt vọng như vậy? Hai nhà này đến cuối cùng là có quan hệ như thế nào?<br>Cô bé cũng không muốn nói nhiều: “Anh ơi, em phải về đây, về trễ sẽ bị mắng.”<br>Cố Diệp nhanh chóng nói: “Vậy em về đi, hẹn gặp lại.”<br>“Hẹn gặp lại anh.” Cô bé vẫy vẫy tay rồi chạy về nhà mình.<br><br>Cố Diệp liền leo lên xe: “Thôn kia chắc là thôn Tiểu Ngô.”<br>Vừa lên xe chạy một xíu đã tới thôn mà cô bé chỉ, thấy một bà lão đang đứng ở cổng thôn, Cố Diệp liền hỏi: “Bà ơi, thôn này có phải là thôn Tiểu Ngô không?”<br>Bà cụ thấy Cố Diệp sạch sẽ trắng trẻo, nói chuyện lễ phép nên trả lời: “Đúng là thôn Tiểu Ngô, mấy cậu tìm ai?”<br>Cố Diệp đưa ảnh chụp cho bà xem: “Bà biết người này ở đâu không?”<br>Bà lão cảnh giác nhìn bọn họ: “Mấy cậu là ai, tìm con bé làm gì?”<br>Hóa ra là có biết, Cố Diệp và Giải Thừa xuống xe: “Chúng cháu là cảnh sát, nghe nói cô ấy thường xuyên bị bạo lực gia đình nên đến xem thử.”<br>Bà lão vừa nghe thấy hai người là cảnh sát thì quay đầu tính bỏ đi.<br><br>Cố Diệp và Giải Thừa vội đuổi theo, Cố Diệp đưa cho bà lão hai trăm: “Bà ơi, đây là tiền thưởng cho người cung cấp manh mối.<br><br>Chúng ta lén trao đổi thôi, cháu sẽ không nói cho ai biết là bà nói đâu.”<br>Thấy tiền trong tay cậu, bà lão mỉm cười: “Sao có thể mặt dày cầm lấy được?”<br>Cố Diệp cười tủm tỉm, nói: “Vâng, cháu chỉ muốn biết tình hình nhà cô ấy như thế nào thôi.”<br>Nể mặt tờ tiền, bà lão nói: “Kể cũng tội, người này tên là Phòng Mai, người thôn bên kia theo chồng qua đây, từ nhỏ đã học giỏi, còn học lên tới cấp ba kia mà.<br><br>Chỉ là số nó xui, có một thằng anh què không lấy được vợ.<br><br>Ở thôn tôi này, cũng có một thằng què, mà nó què tay, cũng không có vợ.<br><br>Không biết đứa ác ôn nào ghép cặp cho hai nhà, để cho em gái nhà này sang kia, còn con bé đó sang đây, chưa gì đã mười năm rồi.”<br>Giải Thừa hỏi: “Có phải chồng cô ấy đối xử không tốt với cô ấy, hay đánh đập lắm đúng không?”<br><br>“Haizz, tội nghiệp lắm.” Bà lão đồng tình nói: “Mãi mà con bé này vẫn không có con, cũng không phải là chưa từng có bầu, nghe nói là từng có rồi mà thằng kia làm sảy hai lần nên sau này khó có bầu nữa.<br><br>Cả cái nhà đó có ai đối xử tốt với con bé đâu, mấy ông bà nhà đó còn bắt con bé kiếm tiền nuôi cả gia đình.<br><br>Chồng con bé tay bị tật nên cũng không kiếm được nhiêu, gánh nặng dồn hết lên người con bé.<br><br>Cơ mà em gái chồng, là cái cô mà lấy anh của con bé đấy, coi như là chị dâu thì chết rồi.<br><br>Từ lúc con bé về đây thì không thấy đi ra ngoài nữa, dạo này toàn nghe thấy tiếng thằng kia đánh nó.”<br>Chuyện đổi người này cũng không lạ lẫm gì, Giải Thừa có biết vài trường hợp, hắn đồng tình hỏi: “Vậy ông chồng kia tính tình thế nào?”<br>“Không tốt lắm, có hơi tàn tật nên lúc nào cũng cảm thấy mọi người khinh thường nó.<br><br>Bình thường nó gặp ai cũng không chào hỏi gì, không thấy bước chân ra ngoài luôn.<br><br>Lúc còn nhỏ thì bố mẹ nuôi, giờ bố mẹ già rồi thì vợ nuôi, mấy việc nông này kia cũng toàn vợ nó làm.”<br>Cố Diệp nhíu mày: “Đã vậy thì sao không li dị đi?”<br>“Li dị kiểu gì?” Bà lão kiểu ôi cái đám ngu học này: “Nhóc con, cậu tưởng muốn li là li à, cho dù li dị xong, con bé về nhà thì ông bà bên kia phải làm sao? Cũng trả con gái nhà bên này về à? Hai đứa con gái này y chang nhau, đều khổ thế không biết, bên kia anh trai nghe thấy em mình bị đánh, chẳng biết có phải nhục nhã hay là thương em thật mà cũng đánh vợ y chang.<br><br>Bên này nghe được thì lại đánh tiếp, kiểu gì thì cũng khổ như nhau.”<br>Giải Thừa nghe vậy thì tức giận nói: “Đổi em gái cho nhau thì cùng sống tốt chút không được à?”<br>“Ai mà biết,” Bà lão thở dài: “Giống hệt nhau, người cứ điên điên, ra ngoài thì không sao mà cứ về là đánh vợ, biết không li dị được nên mới mạnh tay vậy đấy.<br><br>Tôi nghe nói con bé này trốn về mấy lần rồi mà vừa về đã bị bố mẹ với anh trai lại đuổi về bên này.<br><br>Con bé bên kia tôi thấy mặt mấy lần rồi, trông cũng xinh xẻo lắm, mà về bên này thì cũng bị bố mẹ đuổi lại.<br><br>Chuyện này ai chả biết.”<br>Cố Diệp lạnh mặt, coi như vẫn bình tĩnh nhưng Giải Thừa thì thẳng tính, nghe không nổi nữa: “Mẹ, tức thật chứ, bố mẹ kiểu gì vậy? Có phải bố mẹ ruột không thế?”<br>Cố Diệp lại đưa cho bà lão thêm một trăm đồng: “Cám ơn bà, chúng cháu đi đây.”<br>Bà lão chỉ một con đường khác: “Cái nhà thứ ba bên hướng Đông kia chính là cái nhà đó đó.”<br>Lúc này, trong nhà Phòng Mai, cả nhà đều là vẻ khóc tang.<br><br>Bọn họ ngồi ăn cơm cùng nhau nhưng giống như có thù hằn gì với nhau vậy, không một ai vui vẻ.<br>Ngô Lập Thành gắp miếng đồ ăn, ghét bỏ nói: “Nấu kiểu gì đây, đến cả cơm cũng không biết nấu à?”<br>Bà già cũng gắp một miếng rồi lạnh mặt bỏ đũa xuống: “Nhạt nhách, chẳng có vị gì cả, tôi ăn không được.”<br>Vẻ mặt Phòng Mai lạnh lùng: “Huyết áp cao không nên ăn mặn.”<br>“Ai huyết áp cao?” Không ngờ chỉ một câu nói này đã khiến bà già lật lọng, vỗ lên bàn một cái: “Ai huyết áp cao? Mày đang trù tao chết phải không? Đúng không? Huyết áp của tao hết cao rồi! Ngay cả ít muối mà cũng tiếc, sao lại cưới phải cái con tiếc của như mày chứ!?”<br>Phòng Mai hít sâu một hơi, cố nhịn cơn đau từ tối qua, bưng chén đĩa đi: “Để con bỏ thêm muối.”<br>Cô đi khập khễnh, bà già nhìn thấy liền khó chịu: “Giả vờ cái gì! Đến cái trứng cũng không đẻ ra được!”<br>Ông già rít một điếu thuốc, thở dài: “Rồi, rồi, bớt nói đi.”<br>“Tôi làm quá lên à? Con gái tôi chết rồi, nó làm sai tôi còn không được nói chắc?” Nhắc tới con gái mình, bà già liền vỗ đùi mình khóc ré lên: “Con gái tội nghiệp của tôi!”<br>Phòng Mai nghe thấy tiếng khóc trong nhà, trong mắt cô đầy vẻ châm chọc.<br><br>Sau khi bỏ thêm một thìa muối, cô liền quay lại bàn, lúc này bà già mới ngừng khóc, vừa gặp được một đũa lại bỏ xuống: “Mặn quá! Mày coi tao là khỉ đấy à?!” Mắng xong bà lão lại vỗ đùi khóc lên: “Con gái tôi cái gì cũng biết làm, sao lại đổi thành cái đứa vô dụng như này về! Nếu không đổi thì giờ này con gái tôi vẫn sống yên ổn.”<br>Cuối cùng, Phòng Mai cũng không nhịn nổi nữa, cười nhạo một tiếng: “Không phải mấy người ép cô ấy đổi à? Cô ấy chết vì ai?”<br>Phòng Mai vừa nói xong thì bà già đã nổi giận đùng đùng đứng lên, tát vào mặt cô một cái: “Cái con ác độc này, mày mới nói cái gì? Cả nhà mày đều là cái lò giết người!”<br>Phòng Mai lạnh lùng nhìn bọn họ: “Chẳng lẽ nhà mấy người không phải chắc? Tôi chết rồi thì mấy người cũng là kẻ giết người.”<br>Bà già đang kiêu ngạo vừa nhìn thấy ánh mắt lạnh lùng của con dâu thì hoảng sợ: “Cái ánh mắt mày kiểu gì đấy?”<br>Ngô Lập Thành thấy mẹ vừa khóc vừa ồn ào, vợ thì không nghe lời, tức giận nói: “Đừng phá nữa, có để yên cho người ta ăn cơm không? Cô giải thích với mẹ đi, cô nói vậy là ý gì?”<br>Phòng Mai cười lạnh bưng chén đĩa lên ném qua bên cạnh, “choang” một tiếng bể nát hết chén đĩa: “Không ăn thì khỏi ăn.”<br>“Con này!” Ngô Lập Thành bị nhục nhã, oán hận đứng lên đá một cái vào bụng cô, làm cô ngã xuống đất: “Cái con chó này! Mày điên rồi à! Mày điên rồi hả! Mày dám nói chuyện với tao như vậy!”<br>Sắc mặt Phòng Mai trắng bệnh, một tay ôm bụng, đau đến mức không thở nổi.<br><br>Ngay sau đó, Ngô Lập Thành lại một đạp lên xương sườn cô, vốn tối qua cô đã bị thương nay còn bị thêm một đá nữa, Phòng Mai không biết mình có còn sống nổi không.<br><br>Người cô từ trên xuống dưới không chỗ nào không đau, đặc biệt là bụng cực kỳ đau.<br><br>Bỗng một dòng máu nóng chảy xuống đùi cô, nhận ra là chuyện gì, Phòng Mai nở nụ cười, nghiến răng nghiến lợi nói: “Xứng đáng lắm, nhà các người sẽ đoạn tử tuyệt tôn.”<br>Bà lão nghe thấy câu này thì tức giận ném chén lên người cô: “Mày trù ai! Nhà ai đoạn tử tuyệt tôn!”<br>Phòng Mai thấy chồng với vẻ mặt dữ tợn đang đi lại gần mình thì nhẹ nhàng lấy con dao từ trong túi ra, trong lòng chỉ có một ý nghĩ: Có chết thì cả đám cùng chết! Tất cả đều cùng xuống địa ngục!<br>Ai ngờ lúc này một âm thanh xa lạ vang lên: “Không được cử động! Cảnh sát đây!”<br>Cả nhà họ Ngô đều sửng sốt, Phòng Mai nắm chặt con dao trong tay cũng dừng lại.<br><br>Bọn họ vừa thấy khuôn mặt Cố Diệp thì trong mắt kinh ngạc, cũng có chút khó hiểu.<br>Cố Diệp nhìn cánh tay đang giấu sau lưng của Phòng Mai thì nhẹ nhàng thở ra, may quá kịp rồi.<br>Cậu nói với vệ sĩ: “Anh Vương, mau đưa cô ấy đi bệnh viện!”<br>Vài người xông lên mang Phòng Mai đi bệnh viện.<br><br>Tất cả vệ sĩ đều đã được huấn luyện, đẩy một cái đã khiến Ngô Lập Thành loạng choạng, cả nhà họ Ngô đều bị dọa đến mức không dám cử động.<br> <br>Vệ sĩ muốn bế Phòng Mai lên nhưng nhìn thấy vết thương thì chỉ có thể ôm cô: “Xương sườn cô ấy gãy rồi, rất dễ làm tổn thương nội tạng.”<br>Cố Diệp hít sâu một hơi, lạnh lùng trừng mắt nhìn cả nhà họ Ngô: “Tất cả các người đều sẽ phải chịu trách nhiệm trước pháp luật!”<br>“Mấy người… mấy người là ai?” Bà lão phản ứng lại: “Đây là vợ của con tôi, đây là chuyện nhà tôi, mấy người là ai? Không phải cảnh sát đúng không? Đồ lừa đảo! Ai da! Mất hết mặt mũi rồi! Cái con Phòng Mai vô liêm sỉ! Còn để cho người ta ôm mày!”<br>Cố Diệp lặng lẽ đá con dao xuống dưới tủ, lạnh lùng nói: “Im mồm! Mấy người lo mà cầu nguyện Phòng Mai không bị nguy hiểm đến tính mạng đi, nếu không thì mấy người phải đền mạng.”<br>Cố Diệp không rảnh nói nhảm với họ nữa, mấy người nhanh chóng đưa Phòng Mai tới bệnh viện, tiện thể báo công an.<br>Bác sĩ xử lí vết thương xong, lúc đi ra ngoài cầm theo bệnh án, sắc mặt khó coi nói: “Trên người không có chỗ nào lành lặn cả, vết thương cả cũ lẫn mới chồng chéo lên nhau, hơn bốn mươi vết, cái thai cũng không còn.<br><br>Đây không phải bạo lực gia đình mà là mưu sát!”<br>Vốn dĩ cảnh sát tưởng đây chỉ là cãi nhau bình thường trong gia đình, không ngờ chuyện lại lớn như vậy nên sắc mặt cũng thay đổi: “Người sao rồi? Có nguy hiểm tới tính mạng không?”<br>“Tính mạng thì không có nhưng vết thương nặng như vậy thì phải chăm sóc một thời gian dài.<br><br>Bây giờ tinh thần của cô ấy không tốt lắm, vẫn chưa nói một câu nào.”<br>Vẻ mặt Cố Diệp bình tĩnh: “Luật sư Trương đi theo tôi vào xem.”<br>Phòng Mai nằm trên giường, hai mắt đờ đẫn nhìn trần nhà.<br><br>Cố Diệp gọi cô vài tiếng, cô mới phản ứng lại: “Cậu là đại sư Cố?”<br>Cố Diệp gật đầu: “Nhắn tin cho chị mà chị không trả lời, tôi lo lắng nên chạy qua đây xem thử.”<br>Chỉ là một người xa lạ mà có thể làm như vậy, trong khi người nhà cô thì sao? Cô sắp chết cũng không một ai đứng ra nói được một câu.<br><br>Hốc mắt Phòng Mai nóng lên, cảm kích nói: “Cảm phiền đại sư Cố chạy tới đây rồi.<br><br>Cậu về đi, đừng xen vào chuyện này.<br><br>Cảm ơn cậu đã tới đây nhưng tôi không xứng đâu.”<br>Cố Diệp cười nói: “Tất cả mạng người đều xứng, chị đừng nghĩ nhiều.<br><br>Bạo hành gia đình là có thể ly hôn, tôi sẽ giúp chị.”<br>Phòng Mai lắc lắc đầu, cô đã tuyệt vọng tới mức không muốn giãy dụa nữa rồi: “Không, tôi sẽ không ly hôn.<br><br>Tôi chỉ muốn kéo bọn họ chết chung, đại sư Cố, cậu đi về đi.”<br>Cố Diệp chậm rãi nói: “Sau khi ly hôn, chị có thể đi thật xa, có tay có chân tự nuôi sống bản thân, không cần ở trong cái nhà này chịu tội, không cần thiết phải hy sinh cả mạng mình nữa.”<br>Phòng Mai cười khổ một tiếng: “Tôi không thể đi, không có chỗ đi cũng không có chỗ nào để trốn.”<br>Cố Diệp nhớ tới chuyện cô bị đưa về, nói chậm lại: “Lúc tôi đi trên đường có gặp một cô bé, cô bé nói chị là cô của nó.<br><br>Tôi muốn biết mẹ của cô bé chết như thế nào?”<br>Hai mắt Phòng Mai đỏ hoe: “Không biết, nhưng đoán chắc là không chết tử tế.”<br>“Thôi được rồi, không nhắc tới chuyện này nữa.<br><br>Cô chắc chắn có thể ly hôn được, tin tôi đi.”<br>Phòng Mai bướng bỉnh nói: “Không cần, đại sư Cố, tôi sống như thế quá đủ rồi.<br><br>Cậu đi về đi.”<br>Cố Diệp nhíu mày, đang không biết phải khuyên như thế nào thì luật sư Trương đã nói: “Tam thiếu gia, cậu nghỉ ngơi chút đi, để tôi nói chuyện với cô ấy.”<br>“OK.” Cố Diệp đứng lên đi ra ngoài tìm Giải Thừa.<br><br>Một lúc sau, luật sư Trương đi ra, Cố Diệp hỏi: “Sao rồi?”<br>Luật sư Trương mỉm cười nói: “Cô ấy đồng ý ly hôn, không đòi chết nữa.”<br>Cố Diệp phục sát đất cho hắn một like, giỏi!<br>Luật sư Trương bị chọc cười: “Chuyện ly hôn thì dễ rồi, chờ kiểm tra vết thương xong là được, không chỉ ly hôn mà còn phải khiến tên đàn ông kia chịu trách nhiệm trước pháp luật nứa.”<br>Tình hình bên này đã tạm ổn hơn một chút, bọn họ vào đại một quán ăn trước cửa bệnh viện, vừa ăn vừa bàn xem tiếp theo nên làm thế nào.<br><br>Không chỉ cứu mỗi Phòng Mai mà còn mẹ cô bé kia nữa, chắc chắn đó không phải là cái chết bình thường.<br><br>Buổi tối, Cố Diệp và Giải Thừa quyết định chiêu hồn cô ấy.<br>Bọn họ cơm nước xong thì chợt nghe bác sĩ gọi điện tới: “Người nhà Phòng Mai tới, quậy phá khắp nơi.<br><br>Mọi người có thể tới đây xem được không?”<br>Mấy người lại vội vã chạy tới, vừa vào cửa đã nghe Ngô Lập Thành nói: “Mày theo tao đi về! Nằm ở đây giả vờ chết cái gì? Còn mang mấy thằng đàn ông lạ về nhà? Mày mà cũng dám tìm người đánh tao à!”<br>Bà lão đứng một bên khóc lóc, nói với Phòng Mai: “Đồ vô liêm sỉ, ngoại tình còn kéo về nhà! Tôi không sống nổi nữa mà!”<br>Phòng Mai không hề nói một câu nào, chỉ bình tĩnh nhìn họ quậy phá, cô quen rồi.<br><br>Ngô Lập Thành tức giận muốn kéo cô đi, y tá thấy vậy thì vội vàng cản lại: “Cô ấy bị thương nặng như vậy, định về chờ chết à?”<br>Cố Diệp lạnh mặt nói: “Ở bệnh viện mà quậy phá cái gì? Có gì thì ra ngoài nói.”<br>“Thằng ẻo lả này ở đâu ra vậy? Chuyện nhà bọn tao ai mướn mày sờ vào?” Vẻ mặt Ngô Lập Thành hung ác nham hiểm.<br><br>Gã thấy Cố Diệp ăn mặc đẹp đẽ, tay chân đầy đủ thì hận đến nỗi ngứa răng, định vung tay lên đấm Cố Diệp.<br>Vệ sĩ đứng bên cạnh Cố Diệp túm lấy cổ tay gã quặp lại, không quan tâm Ngô Lập Thành đang gào la thảm thiết, túm lấy cổ gã nhấn xuống khiến gã phải quỳ trên mặt đất.<br>Cố Diệp thản nhiên nói: “Chuyện &nbsp;nhà mấy người, ông đây cứ muốn quản đấy.”.<br><br>"]