["<br>Cố Diệp nói một câu không đầu không đuôi làm Giải Thừa không hiểu ra làm sao: “Câu này có ý gì vậy?”<br>Cố Diệp cười cười: “Ra ngoài rồi nói anh nghe, nói giờ sẽ bị lộ mất.”<br>Giải Thừa chỉ có thể bất đắc dĩ nén sự nghi ngờ xuống đáy lòng.<br><br>Ngay lúc này, người y tá kia cũng muốn đi.<br><br>Vụ việc xảy ra khiến cô ta chia tay với bạn trai, vừa sợ vừa hoảng, tâm tình không tốt nên đi đến cổng thấy Cố Diệp và Giải Thừa thì hung dữ trợn mắt nhìn họ: “Lắm miệng!”<br>Trong lòng Cố Diệp tự nhủ ôi chao, không có cậu thì bà cụ sẽ phải chết, cô ta phải bồi thường một mạng người, sao đến lúc xong việc thì không thèm đếm xỉa đến cậu rồi? Mới đầu cậu không định phản ứng cô ta nhưng bây giờ Cố Diệp không nhịn được: “Dì à, dì chẳng có chút đạo đức nghề nghiệp nào cả, không phù hợp làm nghề này đâu, không từ chức thì dì sẽ xui lắm đấy.”<br>Dù Cố Diệp có đeo khẩu trang thì vẫn nhìn ra được cậu mới hơn hai mươi tuổi.<br><br>Y tá không lớn hơn bao nhiêu mà bị cậu gọi là dì, miệng lưỡi bén nhọn giận dự phản kích: “Mày mới không may, cả nhà mày đều không may mắn.”<br>“Á à, ngang ngược quá ha?” Giải Thừa móc điện thoại ra: “Báo cảnh sát thôi.”<br>Y tá đuối lý nên bị dọa không dám nói thêm, liếc họ một cái rồi thở phì phò rời đi.<br>Giải Thừa bĩu môi: “Ai mà cưới phải loại người như cô ta mới xui ấy.”<br>Cố Diệp ghét bỏ nói: “Thế nên em mới bảo có y tá thì như thiên sứ, có người lại như ông trời*, cục kít ấy.”<br>*thiên.<br>“Phụt!” Hai người bật cười đầy xấu xa.<br><br>Giải Thừa còn vẽ ra so sánh thử, bị Cố Diệp đạp cho một phát, thật buồn nôn!<br>Phía bên kia, bác sĩ Tần vô cùng tức giận, đuổi theo tới cổng thì hét lên: “Cô chưa được đi, tí nữa đi cùng tôi tới tìm viện trưởng!”<br>“Tôi đã tan làm, chú của tôi cũng tan làm rồi, muốn gì ngày mai hẵng tìm.” Y tá không thèm quay đầu lại, tất nhiên là không thèm sợ hãi mà nói lời này.<br>Bác sĩ Tần đứng ở cổng, tức giận vịn cửa, hận không thể bóp nát cánh cửa nhưng không thể nói ra lời nào.<br><br>Anh ta quay lại lấy gói thuốc giả của bà lão bỏ vào túi áo blouse rồi nói với y tá mập: “Truyền dịch cho bà cụ một lần nữa.<br><br>Tôi sẽ kê lại đơn thuốc, đêm nay dùng một lần, ngày mai đổi thuốc khác, đừng nhớ nhầm.”<br>Y tá mập lấy một cuốn sổ ra để làm giấy ghi chú: “Anh yên tâm, tôi nhớ rồi.”<br>Cố Diệp nhỏ giọng nói: “Bác sĩ này có đi tìm viện trưởng thì cũng không đạt được kết quả như ý muốn đâu.”<br>Giải Thừa đồng ý đáp: “Đằng nào cũng vậy, khó nhất là dính dáng đến con ông cháu cha.<br><br>Bác sĩ này mà không xử lý khéo thì có khi còn mất việc nữa.”<br>Cố Diệp nhìn bác sĩ Tần đi qua, lắc đầu không nói gì.<br><br>Cái nghề y tá này phần lớn đều bắt đầu thực tập từ tầng chót.<br><br>Bệnh viện lớn hay bệnh viện tư nhân thì kiểm tra có thể sẽ quy củ hơn một chút, chứ còn những bệnh viện nhỏ ở địa phương, những người trụ lại được hoặc là có biểu hiện tốt, hoặc là có quan hệ, còn có nhiều nhà có tiền, giao mười, hai mươi vạn mới có thể ở lại.<br><br>Có người bỏ tiền mua công việc này rồi chân thật làm tiếp coi như không tệ, tính ra cũng là làm vì cuộc sống, làm vì tâm tư mà cha mẹ đã bỏ ra.<br><br>Chỉ sợ cái loại ỷ nại trong nhà có quan hệ rồi vênh váo hung hăng, không đưa phong bì thì không xem bệnh nhân là người.<br><br>Vốn dĩ người bệnh đã không thoải mái gì mà còn phải chịu sự khinh bỉ.<br>Bác sĩ Tần kiềm chế cơn giận, đi xem tình trạng của Thiệu Doãn Phàm, từ tốn nói: “Không có chuyện gì đâu, yên tâm đi.”<br>Cha mẹ Thiệu Doãn Phàm thả lỏng hơn.<br><br>Cố Diệp thấy vậy thì nhìn Giải Thừa: “Chúng ta kết toán sổ sách xong thì đi thôi.”<br>Giải Thừa hiểu ý nói lại, bác gái xấu hổ cuống quít chuyển khoản.<br><br>Nhân lúc này, Cố Diệp thấy người Thiệu Doãn Phàm đầy âm khí thì thiện tay trừ bỏ.<br><br>Cứ thế này thì nửa năm nữa là Thiệu Doãn Phàm có thể trở lại như bình thường, nếu không thì với cơ thể yếu ớt lắm bệnh này, hắn có dưỡng thêm ba năm năm nữa cũng không khá lên được, đã thế lại còn thường xuyên gặp quỷ, thường xuyên xui xẻo.<br>Một đống âm khí đen thui bị rút ra, Giải Thừa nhếch khóe miệng: “Âm khí nhiều thật đấy.<br><br>Người bình thường có thể dày vò bản thân đến mức này đúng là nhân tài.”<br>Lúc này, Thiệu Doãn Phàm từ từ mở mắt ra.<br><br>Sau khi âm khí biến mất, cảm giác nặng nề toàn thân của hắn cũng mất theo, tảng đá lớn đè nặng trên ngực cũng không còn nữa, hô hấp thoải mái hơn nhiều.<br><br>Cảm thấy trên đỉnh đầu có bóng người, hắn ngước mắt lên, vừa thấy Cố Diệp thì sắc mặt lập tức nhăn nhó.<br><br>Thiệu Doãn Phàm ngồi dậy, tức giận quát: “Hai người các ngươi là hung thủ! Cút nhanh lên! Tôi không muốn thấy mấy người!”<br>Cha mẹ Thiệu Doãn Phàm bị tính tình nóng nảy của hắn dọa cho giật nảy mình, vội vàng ngăn hắn lại: “Con chớ nói bậy, hai đại sư này đã cứu con đấy, không được không biết tốt xấu như vậy.”<br>“Mấy người hại chết em ấy, các người là hung thủ! Cút đi!” Thiệu Doãn Phàm hận đỏ mắt, căm phẫn nói: “Bọn họ hại chết Tiểu Tuệ.<br><br> <br>Nếu không phải do bọn họ thì Tiểu Tuệ cũng sẽ không đi!”<br>Cố Diệp cười lạnh, trả âm khí mới lấy ra về cho đối phương.<br><br>Cậu không phải đồ ngốc thích nghe chửi, không nói tiếng người được thì nằm đó luôn đi.<br>Giải Thừa cũng lạnh mặt: “Xin lỗi, tôi chỉ nhận nhiệm vụ đuổi quỷ chứ không nói phải trừ bỏ quỷ khí của hắn.<br><br>Đợi mấy người thanh toán nốt cho chúng tôi chỗ còn lại xong thì chúng tôi sẽ rời đi.”<br>Mẹ Thiệu Doãn Phàm không còn cách nào đành giữ chặt bọn họ, khẩn khoản nói: “Nó không hiểu chuyện nên nói hươu nói vượn, hai vị đừng so đo với nó.<br><br>Chúng tôi sẽ trả thêm tiền.”<br>Giải Thừa gỡ tay bác gái ra, thản nhiên nói: “Dì à, tiền của dì anh em chúng tôi không muốn kiếm.”<br>Cố Diệp hờ hững nói: “Giữ lại mua thuốc cho con trai dì đi, chúng tôi không cần thêm đâu.”<br>Mẹ Thiệu Doãn Phàm nhìn ra hai người thật sự tức giận, vội vàng túm con mình: “Con mau xin lỗi đại sư đi.<br><br>Mẹ xin con đấy, sao con lại không biết phải trái vậy hả!”<br>Thiệu Doãn Phàm cứng cổ, cả người nặng trĩu không có sức lực.<br><br>Hắn yếu ớt nói: “Bọn họ giết chết Tiểu Tuệ, nếu mà con còn đi xin lỗi bọn họ thì mới đúng là cần uống thuốc ấy.”<br>Ánh mắt Cố Diệp lạnh nhạt nhìn Thiệu Doãn Phàm, chỉ nói với hắn một câu: “Tiểu Tuệ coi trọng anh mới đúng là mắt mù.”<br>Giải Thừa kéo Cố Diệp, quay đầu bước đi: “Chúng tôi cũng không cần hắn xin lỗi.<br><br>Hắn muốn tìm ai cứu thì tìm, muốn chết thì chết.”<br>“Cố đại sư!”<br>“Giải đại sư!”<br>Hai người già đuổi theo rất lâu nhưng Cố Diệp và Giải Thừa đều không quay đầu lại.<br><br>Sau khi hai người rời khỏi đó, Cố Diệp đánh giá Giải Thừa, nghiêm túc nói: “Em nói này, anh đúng là có độc thật đấy.<br><br>Mấy người mà anh nhận đều chẳng muốn sống gì cả, xem người hôm nay đi, chả hiểu kiểu gì luôn á?”<br>Trong lòng Giải Thừa cũng mệt mỏi: “Em nói thế làm anh cũng cảm thấy mình có độc.”<br>Cố Diệp chăm chú tẩy não hắn: “Anh thật sự có độc đấy, không phải chỉ là cảm thấy thôi đâu, anh cực kì độc!”<br>Giải Thừa thừa nhận: “Đúng đúng, anh có độc, anh nhận lỗi với em.<br><br>Đ*, khó chịu ghê!” Giải Thừa lấy điện thoại ra rồi nhắn vào trong nhóm: “Vụ đứa con trai yêu phải quỷ hai ngày trước trong danh sách, hôm nay coi như xong.<br><br>Nếu bác gái kia còn tìm mọi người giúp trừ bỏ âm khí trên người thằng con thì đừng ai để ý tới.<br><br>Thằng này đã tự mình gây họa lại còn dám mắng bọn tôi, đ*!”<br>Người trong nhóm đều bất mãn: “Sao không đánh hắn? Quất hắn liền!”<br>“Họ tên gì? Cho thẳng vào sổ đen luôn.”<br>“Trâu bò thế hả? Dám mắng cả Cố Diệp?”<br>“Tôi đoán chắc hắn không biết Cố Diệp là ai.<br><br>Bây giờ Cố Diệp đi ra ngoài đều phải đeo khẩu trang rồi, sợ bị người ta nhận ra.”<br>“Ha ha ha thật đáng thương, lần trước bị bà lão quỷ kia dọa sợ hả? Bông hoa của nhóm đừng sợ, các anh trai sẽ che chở cậu.”<br>Chủ đề trong nhóm ngày cạng lệch lạc, Giải Thừa nhìn vẻ mặt Cố Diệp, vội vàng nói: “Mọi người đừng lộn xộn, Cố Diệp cũng rất tuyệt vời, trả luôn âm khí vừa rút ra lại cho hắn.”<br>Nhóm người thả ha ha trêu chọc: Không hổ là Cố Diệp nhất phái, đủ hung ác!<br>Cố Diệp cười lạnh phát một bao lì xì trong nhóm với mật khẩu: Ba Cố Diệp ơi con sai rồi orz.<br>Sau khi đám người do dự ba giây: Đoạt lì xì!<br>Màn hình trò chuyện bỗng trở nên hài hòa hẳn “Ba Cố Diệp ơi con sai rồi orz”, Cố Diệp hừ hừ: Con ngoan, đứng dậy đi!<br>Bên phía bệnh viện, mẹ Thiệu Doãn Phàm nổi giận nói với con trai: “Con hồ đồ quá, đắc tội ai cũng không thể đắc tội mấy đại sư này, chẳng may họ có làm gì đó sau lưng thì con cũng không đề phòng được.”<br>Thật ra Thiệu Doãn Phàm cũng hơi sợ nhưng vẫn ngoài mạnh trong yếu đáp: “Bọn họ làm gì thì tùy, thích làm gì thì làm.”<br>Mẹ hắn hít vào một hơi: “Chỉ thằng nhãi này thôi mà đã làm cho con bị đến mức này rồi.”<br>Cha Thiệu Doãn Phàm đề nghị: “Hay là cho người ta thêm chút phí vất vả, coi như bồi tội đi.”<br>Mẹ hắn nghĩ nghĩ thấy cũng đúng, nhanh chóng gửi thêm hai vạn, không ngờ mới gửi chưa tới mấy giây sau thì Giải Thừa đã chuyển trả lại.<br><br>Mẹ hắn bất lực nói: “Người ta không nhận.”<br>“Xem ra thật sự không thèm chút tiền ấy, tôi nghe nói nhiều đại sư có tính cách rất cổ quái.<br><br>Ây, giờ lại đắc tội người như vậy, biết làm sao bây giờ?”<br>“Người ta thật sự không thiếu tiền, nghe bảo đi ra ngoài đều lái phi cơ.”<br>Cha mẹ Thiệu Doãn Phàm buồn rầu lo lắng, Thiệu Doãn Phàm muốn phản bác vài câu nhưng không biết tại sao cơ thể lại ngày càng mệt mỏi.<br><br>Mí mắt hắn càng nặng trĩu, mê man ngủ thiếp đi.<br>Giải Thừa cất điện thoại vào túi, đau lòng nói: “Người nghèo nhưng chí không ngắn, hai vạn đủ mua mấy cái đùi bò để lấy lòng nhưng có nhiều thêm nữa ông đây cũng không thèm.”<br><br>Cố Diệp đưa tay ra hiệu: “Em không nghèo, thật sự không cần.”<br>Giải Thừa ghét bỏ nói: “Anh biết rồi, không cần em đặc biệt nhắc nhở đâu.<br><br>Ông đây nghèo rớt mồng tơi, ông đây nghèo đến nỗi nhìn thấy hai mươi ngàn đã đỏ mắt, huống chi là hai vạn đấy! Được rồi, không nhắc lại nữa.<br><br>À em nói câu kia là có ý gì? Cái gì mà thợ bạc Vương ấy.”<br>Cố Diệp cười: “Có nghe nói về một vở kịch địa phương tên là Đầu Tường Ký chưa?”<br>“Chưa nghe bao giờ.”<br>“Đầu Tường Ký kể về một ông lão vất vả nuôi lớn hai người con trai, kết quả cả hai đứa con đều không hiếu thảo.<br><br>Lúc dưỡng lão, chúng chia nhau lần lượt nuôi cha, anh nuôi nửa tháng, em nuôi nửa tháng.<br><br>Có tháng ba mươi mốt ngày, người chăm nhiều hơn một ngày còn cảm thấy chịu thiệt, vì việc này mà hai anh em thường xuyên giận dỗi.<br>Có một ngày, người anh đưa cha đến cửa nhà người em, người em không mở cửa, còn người anh cũng không muốn đón cha về.<br><br>Hai vợ chồng người anh liền nghĩ cách đem cha lên kẹt trên tường nhà người em rồi phủi mông bỏ về.<br>Thảm trạng của ông lão bị người bạn thợ bạc Vương trông thấy, người bạn liền bày kế cho ông, nói dối rằng ông có giấu bảo vật.<br><br>Lần này, hai anh em lại tranh nhau nuôi cha, đối xử hiếu thuận với cha đủ đường.<br><br>Mãi cho đến khi người cha sắp chết, hai anh em mới hỏi ông rằng đến cuồi cùng thì bảo vật trọng nhà giấu ở đâu?<br>Lúc ông lão sắp chết, xúc động vô hạn mà nói một câu: Trông thấy bức tường kia liền nhớ đến thợ bạc Vương.<br>Lúc nhìn cái nhà kia, em bỗng nhiên nhớ tới “Đầu Tường Ký”.<br><br>Bà cụ là người cay nghiệt lắm mồm, chắc chắn không được lòng người khác.<br><br>Ông cụ có lẽ cũng biết bạn già và con trai mình của mình là người thế nào, sợ bạn già không ai nuôi nên trước khi chết mới nói dối chứ nhà bọn họ làm gì có nhiều tiền, lấy đâu ra bảo vật?”<br>Giải Thừa nghe xong thì im lặng, không khỏi than thở.<br><br>Người một nhà mà đến cuối cùng lại phải dựa vào nói dối mà sống qua ngày.<br><br>Bà cụ thật đáng buồn, con của họ cũng thật đáng buồn.<br>“Đúng rồi.” Đột nhiên Giải Thừa nhớ ra: “Có muốn tìm bà già đã dạy Tiểu Tuệ lột da không, có rảnh đi chợ quỷ không?”<br>“Phải đi chứ, mặc dù trước kia chợ quỷ hơi dọa người nhưng vẫn có trật tự, bây giờ lại còn thu mua da người, ngay cả cách xúi giục phạm tội cũng có.” Cố Diệp cười nói: “Để em xem coi, lá gan của thằng cháu trai nào lớn thế.”<br>Giải Thừa nhìn bộ dạng này của Cố Diệp giống như sắp đánh nhau với người ta đến nơi.<br><br>Chỗ như chợ quỷ cũng không phải nơi người bình thường có thể đi nên hắn nghiêm túc nói: “Chỉ có hai bọn mình đi thì không an toàn, buổi tối gọi thêm người đi, cả nhóm đi cùng nhau.”<br>Từng tế bào trên người Cố Diệp đều muốn từ chối: “Em không muốn dẫn theo họ đâu.”<br>Giải Thừa không để ý nói: “Đi cùng nhau vừa an toàn vừa náo nhiệt, quyết định vậy đi.”<br>Hai người vừa trò chuyện vừa đi về phía ga tàu điện ngầm đối diện, gần đến nơi thì nghe thấy tiếng “Trời ơi”.<br><br>Cả hai nghiêng đầu thì thấy y tá mới ra khỏi bệnh viện ban nãy đã ăn mặc trang điểm lộng lẫy, đúng lúc ven đường đang làm công tác xanh hóa.<br><br>Không hiểu cô ta xui xẻo sao mà lại giẫm phải ống nước, bị phun ướt ũng cả người.<br>Ngay sau đó, một chiếc xe cứu thương đi ngang qua, vì mở đường gấp nên tạt qua vũng nước trên đường khiến nước bùn bắn hết lên người cô ta.<br><br>Một người vốn ăn mặc chỉn chu mà giờ lại biến thành cả người ướt sũng bởi bùn lầy, thậm chí còn không thấy cả mắt.<br>“Phụt!” Giải Thừa nhìn không nổi phì cười xấu xa: “Bùn còn thấy cô ta ngứa mắt.”<br>Cố Diệp hừ lạnh: “Em đã bảo cô ta không có đạo đức nghề nghiệp, tiếp tục làm nghề này thì sẽ không may.<br><br>Cô ta trốn được cảnh sát nhưng sao trốn được ông trời, báo ứng hẵng còn về lâu về dài.”<br>Hơn mười giờ đêm đó, Giải Thừa tìm tám người tới, kêu Cố Diệp đến cùng đi với tiểu đội mười người vào chợ quỷ.<br>Chợ quỷ cũng giống với chợ người, đều bán đồ.<br><br>Bình thường, mỗi thành phố đều có một cái, thành phố lớn thì chợ quỷ lớn và đồ vật đa dạng hơn, thành phố nhỏ thì quy mô chợ nhỏ hơn.<br><br>Mua bán bên trong đây có người có quỷ, dù sao yêu ma quỷ quái, giống loài loạn thất bát tao gì cũng có.<br><br>Nơi này giống như một cái chợ kết nối thế giới dưới kia với thế giới trên này, có rất nhiều huyền thuật sư tới đây mua bán vật liệu.<br><br>Trong đám người trẻ tuổi, những người nhỏ tuổi hơn chút còn chưa từng đến nơi này.<br><br><br>Dù sao cũng chỉ có mỗi sư phụ Cố Diệp là chỉ hận không thể bồi dưỡng Cố Diệp thành người có sức chiến đấu mạnh mẽ từ lúc cậu còn bé, sợ rằng sau khi mình đi rồi Cố Diệp sẽ bị người khác bắt nạt.<br><br>Người bình thường làm gì có ai nỡ để đồ đệ nhỏ theo mình đi chợ quỷ chứ.<br>Tiến vào chở quỷ phải đeo mặt nạ, dùng phương pháp của riêng mình để giấu đi hơi thở của con người.<br><br>Có phải quỷ không? Ai là quỷ? Không ai phân biệt được nên ở trong này cũng có thể bị người khác ám hại.<br><br>Mấy huyền thuật sư khá tò mò với chợ quỷ nhưng đều chuẩn bị cẩn thận, mỗi người đều mang theo công cụ bảo mệnh.<br><br>Chợ quỷ ở Đế Đô có một nơi gọi là phố Hòe Già, cây hòe già chiêu âm, chữ hòe bỏ chữ mộc đi chính là chư quỷ* nên thứ gì cứ dính dáng đến chữ hòe đều khiến người ta cảm thấy quỷ dị.<br><br>Một đám người đứng ở đầu phố, nhìn cái gì cũng thấy mới mẻ, vừa thấy ở đầu con hẻm cũ kỹ có một gốc hòe già thì có người ngạc nhiên hô lên: “Cây hòe già này chắc phải mấy trăm tuổi rồi nhỉ, lớn thật đấy, tôi ôm không nổi luôn!”<br>*Chữ hòe (槐) bỏ chữ mộc (木) đi sẽ thành chữ quỷ (鬼).<br>Giải Thừa nhắc nhở người đó: “Đừng lộn xộn không tí hồi lại lạc mất! Tôi còn tính tìm cho cậu cái dây thừng đây này.”<br>“Đúng thế, buộc dây thừng cho trẻ em đi.”<br>Người này chính là cái tên hay lạc đường Phạm Hiểu, bởi vì vẻ ngoài đẹp mắt nên đứa nhỏ ngốc này suýt nữa thì bị công chúa cương thi bắt đi, đám làm ba bọn họ đều hao hết tâm tư.<br><br>Cố Diệp thấy đối phương bị buộc dây thừng thì tò mò hỏi: “Dây thừng mua ở đâu vậy, em trai tôi cũng thiếu một cái.”<br>“Mười chín &nbsp;tệ trên Taobao, thêm chín tệ phí giao hàng.”<br>“Mua theo nhóm thì được ưu đãi.”<br>Cố Diệp nhớ rõ, đợi lúc về sẽ mua cho em trai mình.<br>“Đừng gây rối nữa, đàng hoàng chút coi.<br><br>Mấy cậu có đem theo mặt nạ không?” Đại sư ngoài ba mươi tuổi tên là Đỗ Nhạc, một người khá lớn tuổi trong nhóm, nhìn đám em trai ngốc này là biết: “Không mang đúng không, mỗi ngày đều hao hết tâm tư cho mấy cậu.<br><br>Tôi mang theo mười cái, các cậu chia nhau đi.”<br>Cố Diệp lấy trong ba lô mình ra một cái: “Tôi có mang theo đây.”<br>“Vậy thì tốt, nhớ giấu kĩ hơi thở con người của chính mình.” Hiển nhiên Đỗ Nhạc đã từng đến nên có kinh nghiệm.<br>Cố Diệp mang một cái mặt nạ quỷ nhe răng cười, vừa nghiêng đầu đã dọa cả đám giật mình: “Má ơi, đúng là cảm giác tà ác, cậu mua ở đâu vậy?”<br>Cố Diệp cười hắc hắc, nhìn mặt nạ bình thường không có biểu cảm của bọn họ, cảm thấy họ đều quá low: “Tôi kế thừa di sản của sư huynh, có đẹp trai không?”<br>“Cố Diệp kia hả?”<br>Cố Diệp không kịp né tránh, bị vài người nhào lên ấn lấy cậu, sờ soạng mặt nạ mấy lần: “Cảm giác được tới gần thần tượng thêm một bước.”<br>Cố Diệp dở khóc dở cười: “Tại sao mấy người lại gọi hắn là thần tượng?”<br>“Bảy, tám tuổi hắn đã đấu pháp với người khác, mười tuổi bắt đầu làm nhiệm vụ.<br><br>Trong khi toàn bộ giới huyền thuật đều bất lực thì hắn lại có thể ngăn cơn sóng dữ, cứu bách tính một thành, hắn như vậy không đáng làm thần tượng sao?”<br>Cố Diệp ngẩn người, bất đắc dĩ nói: “Đừng học theo hắn, còn sống mới tốt.”<br>Cố Diệp nói xong, không chờ bọn họ nói tiếp liền đi thẳng đến bên cạnh cây hòe già, dự định mở quỷ môn.<br><br>Sau khi tìm được, cậu quay đầu hỏi cả nhóm: “Mọi người có muốn thêm chút khí tức không phải người không? Kiểu như quỷ khí, sát khí, oán khí gì đó, nghe bảo trong đó con người rắt dễ gặp phải nguy hiểm, con người yếu ớt nhất.”<br>Đám người thấy có lý, bèn dùng phương pháp của riêng mình tăng thêm chút khí tức không thuộc về con người, còn đem Phạm Hiểu hóa thành dáng vẻ của quỷ bộc.<br>Cố Diệp mỉm cười nói: “Vậy tôi cũng nên ra sức một tí, mọi người cách ra xa chút.”<br>Cả đám theo bản năng lùi về sau hai bước, thấy Cố Diệp vỗ vỗ ba lô, cười nói: “Quỷ tướng đại ca, đưa sát khí và quỷ khí của anh chuyển lên người tôi.<br><br>Linh Linh, ba ba cần oán khí của con.”<br>Cố Diệp vừa dứt lời, sát khí thấu xương và quỷ khí quấn thân nháy mắt bao trùm cả người.<br><br>Sát khí quá nồng khiến đỉnh đầu cậu biến thành màu đỏ thẫm, sát khí cuồn cuộn, quỷ khí âm trầm, rét lạnh thấu xương.<br><br>Sau đó, oán khí ồ ạt chậm rãi tan vào trong luồng khí tức này, Cố Diệp đeo cái mặt nạ quỷ nhe răng cười uốn éo bước tới khiến tất cả giật nảy mình.<br>Giải Thừa cũng không nhịn nổi mà muốn đánh cậu: “Cố Diệp, em làm hơi quá đấy, trông em bây giờ y chang Quỷ Vương hiện thế luôn! Em tính hù chết người trong chợ quỷ hả? Chúng ta có thể khiêm tốn hơn không?”<br>Cố Diệp bốc đồng nói: “Em không thích, em chính là người đi ra ngoài phải ngồi phi cơ, em thích đi như thế này.”<br>Cố Diệp hất tay áo của áo khoác, mở quỷ môn, nghênh ngang đi đằng trước.<br><br>Những người khác không còn cách nào khác chỉ có thể theo sau Cố Diệp đi vào.<br><br>Hôm nay xem như nhìn rõ danh tiếng tùy hứng của Cố Diệp là như thế nào, hỗn đản này hứng lên thì ai cũng không kéo lại nổi.<br>Bước vào quỷ môn chính là một cảnh tượng khác.<br><br>Đường đi biến thành một quảng trường rộng lớn, xung quanh có vô số cửa hàng, trên quảng trường đếm không hết số người đeo mặt nạ, không thể phân biệt được đâu là người đâu là quỷ đang bày hàng.<br><br>Cái gì cũng bán từ quần áo, bán gia súc, bán phương tiện giao thông cho đến cả quỷ bộc.<br><br>Người bên trong cao thấp mập ốm có đủ, còn có cụt tay cụt chân, hơi thở trên người hỗn tạp, khí tức gì cũng có, nhìn hơi dọa người.<br>Đám người này thấy Cố Diệp đi đầu đội ngũ đều bị dọa run lẩy bẩy, có mấy con quỷ nhỏ còn quỳ thẳng xuống.<br><br>Cố Diệp ngẩng đầu ưỡn ngực bước nhanh, mọi người thấy một đại quỷ sát khí đầy trời dẫn theo một đám tiểu quỷ không mạnh lắm rêu rao khắp nơi, một tiểu quỷ còn bị coi thành quỷ bộc mà dắt theo.<br><br>Đây có lẽ do sinh ở niên đại xã hội phong kiến mê tín chăng?<br>Ánh mắt của người ở chợ quỷ nhìn Cố Diệp càng khiếp sợ hơn: Cái này không đơn giản là đại quỷ đâu, có khi là lão quỷ lai lịch không nhỏ đấy!<br>Cố Diệp đi tới một quầy hàng bán đầu người bên đường, hỏi: “Đầu này của ngươi có thể làm gì?”<br>Lão quỷ bị dọa nơm nớp lo sợ, mau chóng trả lời: “Xin thưa, có thể làm tác phẩm nghệ thuật bày trong nhà.<br><br>Nam nữ già trẻ đều có, ngài muốn kiểu gì đều được, cũng có thể làm gạt tàn hay thùng rác, tùy theo yêu cầu của ngài.”<br> <br>Cố Diệp tính toán thử, nếu mua một cái đưa ba thì tỉ lệ mình bị đánh là bao nhiêu.<br><br>Tam thiếu gia nhà họ Cố im lặng từ bỏ ý định này, ném cho lão quỷ mấy đồng minh tệ, Cố Diệp hỏi: “Ngươi nghe ngóng thử xem, nơi này có chỗ nào bán đèn lồng da người không?”<br>Lão quỷ kia nhìn thấy tiền thì sáng mắt, không dám đưa tay lấy ngay mà vội vàng đáp: “Có mấy chỗ bán đèn lồng như vậy, ngài tìm cái nào?”<br>“Ta tìm một bà cụ.”<br>“Ngài đi hướng kia, phía trước cửa tiệm đó có treo một cái đèn lồng màu đỏ, ngài đi qua sẽ thấy ngay.”<br>“Được, ta biết rồi, làm ăn cho tốt vào.”<br>“Tạ ơn ngài!” Lão quỷ nhanh chóng nhặt tiền lên, gập người cảm ơn đại đức của cậu mấy cái liền.<br><br>Cố Diệp nghênh ngang đi đằng trước, bọn Giải Thừa theo đằng sau giống như một đám tôm tép đi theo để hộ tống.<br>Có người trong đội ngũ thắc mắc: “Đây thật sự là lần đầu tiên Cố Diệp tới hả? Tôi thấy cậu ấy rất quen thuộc nơi này, cứ như đang đang dạo chợ bán thức ăn.”<br>“Suỵt!” Đỗ Nhạc nhắc nhở: “Phía trên quảng trường này không quá nguy hiểm, những kẻ có cửa hàng kia đều là lão gia hỏa.<br><br>Đừng phân tâm nữa, theo sát Cố Diệp đi.”<br>Trên đường, các giống loài nhìn thấy Cố Diệp đều trốn xa, bị khí thế của cậu dọa cho không dám tới gần.<br>Đi theo chỉ dẫn của lão quỷ bán đầu người, Cố Diệp tiến vào cửa hàng treo đèn lồng đỏ thì thấy một bà cụ mặc quần áo màu đen, trên đầu cài hoa trắng, sắc mắt trắng bệch, biểu cảm không thay đổi ngồi ngay cửa ra vào.<br><br>Trong ngực bà ta là một tấm da người, đang may vá gì đó.<br><br>Thấy Cố Diệp dừng lại, con ngươi bà cụ đảo một vòng, chậm rãi đứng dậy, khách khí hỏi: “Quý khách muốn mua gì?”<br>Cố Diệp lạnh lùng nói: “Ta nghe nói chỗ ngươi làm đèn lồng da người tốt nhất, cho ta hai mươi cái.”<br>Giải Thừa đứng sau lưng Cố Diệp chỉ muốn đánh cậu, em mua nhiều thứ đồ chơi này thế để làm gì hả? Tặng cho ba em à?<br>Trên mặt bà lão lập tức xuất hiện ý cười: “Mời quý khách vào xem, ở chỗ bà lão tôi đây có mấy chục kiểu dáng khác nhau, ngài muốn loại nào?”<br>Cố Diệp bước vào, quan sát trong tiệm một chút, hỏi: “Đây là da người thật à?”<br>“Đảm bảo là đồ thật, ngài có thể sờ thử, độ co dãn tốt hơn gấp trăm lần so với cửa tiệm khác.<br><br>Đây là da thiếu nữ, da trắng nõn nà, ngài sờ thử xem.”<br>Cố Diệp không rời tay, cười hỏi: “Bà lão, bà không nhớ ta hả?”<br>Bà lão thăm dò: “Ôi, tha thứ cho ánh mắt vụng về của lão không nhận ra được, trước kia ngài từng ghé à?”<br>Cố Diệp thản nhiên đáp: “Ba mươi năm trước từng tới đây.”<br>“Ôi, xem trí nhớ của tôi này, càng ngày càng tệ.<br><br>Tôi thật sự không nhận ra nổi, xin lỗi ngài.”<br>Cố Diệp cười lạnh: “Lúc ấy ta mua chín mươi chín cái đèn lồng da người của bà nhưng đến hạn lại không thấy giao hàng, quên mất việc này rồi à?”<br>“À… À! Tôi nhớ ra rồi, thật sự xin lỗi ngài!” Bà cụ vẻ mặt bừng tỉnh đại ngộ, vội vàng xin lỗi: “Ngài bây giờ nhìn còn uy phong hơn xưa, bà già tôi đây ánh mắt vụng về, xin lỗi ngài.<br><br>Hôm nay hai mươi cái ngài mua tôi xin giảm giá còn 80%, xem như đền tội.”<br>Cố Diệp nheo mắt lại, xác nhận mình không nhìn lầm.<br><br>Cậu bất động thanh sắc nói: “Được thôi, nhưng ta nghe nói bà nói cho những con quỷ khác cách làm da này, phía trên muốn tra ra người đấy.”<br>Bà cụ thật sự không nhìn ra Cố Diệp làm nghề gì, về phần Cố Diệp nói chuyện cửa ba mươi năm trước, bà ta cũng không biết.<br><br>Bà ta bị Cố Diệp hù cho sững sờ, vội vàng nói: “Ngài đừng nghe những tin đồn kia, tôi chỉ là một bà già, lấy đâu ra cái gan đó chứ?”<br>Cố Diệp gật đầu: “Ta tin rằng ngươi cũng không dám.” Cố Diệp nhìn đối phương rồi mỉm cười: “Đóng cửa.”<br>Những người đi cùng Cố Diệp đều biết nãy giờ Cố Diệp đang nói nhảm, ba mươi năm trước, anh cả Cố Diệp còn chưa ra đời, cậu chui đâu ra?<br>Vừa nghe nói đóng cửa, bọn họ lập tức đóng cửa lại, hai người một trái một phải tựa vừa ván cửa, đóng cực kỳ chặt chẽ.<br><br>Một tay Cố Diệp bóp lấy cổ bà cụ, khí huyết sát trên người ép tới, dọa đối phương không còn chút năng lực phản kháng nào.<br><br>Cố Diệp quan sát mặt bà cụ, rốt cuộc nhìn thấy huyền cơ, kéo da người trên mặt bà cụ xuống.<br>Mọi người kinh ngạc trừng to hai mắt, thấy bà cụ trước mắt biến thành một người đàn ông hơn năm mươi tuổi!<br>Trong tay Cố Diệp cầm một tấm da người, mặt mũi hóa ra cũng là giả!<br>Cố Diệp để tấm da người treo trên đầu ngón tay, xoay xoay một vòng, ngạo nghễ nói: “Nói! Người chủ lúc đầu đâu? Bị ngươi đem đi chỗ nào?”<br>Ông chủ già bị vạch trần thì sợ hãi nói: “Bà ấy mất từ hai mươi năm trước rồi, đã đi đầu thai chuyển thế nên bán cửa hàng lại cho tôi.”<br>Cố Diệp hỏi tiếp: “Những tấm da ngươi lấy ở đâu?”<br>“Là mua ạ”<br>“Mua chỗ nào?” Cố Diệp bóp cổ đối phương, nói chuyện chậm rãi nhưng toát ra sát khí dầy đặc: “Không nói thì bóp chết ngươi.”<br>Sát khi trên người Cố Diệp quá đáng sợ, ông chủ cửa hàng sợ hãi thưa: “Tôi mua, chính vì có người bán nên tôi mới mua.”<br>“Có cái rắm! Rõ ràng là do ngươi mua nên bọn họ mới đi lột da người! Tiểu Thừa Tử, phanh ngực mổ bụng nó cho ta, treo lên!”<br>Giải Thừa: “… Vâng!”<br>Ông chủ lập tức bị dọa sợ: “Tha mạng! Tôi không dám, tôi thật sự không dám nữa! Tôi chỉ muốn kiếm chút tiền!”<br>Giải Thừa bắt lấy đối phương, tức giận: “Ngươi đây là xúi giục quỷ phạm tội có biết không? Ai cũng đi cắt da thế thì nhân gian làm gì còn con gái xinh đẹp nữa? Không có người yêu thì phải làm sao bây giờ hả?”<br>“Đúng vậy, đều chưa có người yêu đây, ngươi muốn hố chết ai vậy! Đánh chết nó đi!”<br>“Trọng điểm! Trọng điểm là xúi giục phạm tội!”<br>“Kiếm tiền kiểu này lương tâm ngươi không day dứt hả? Đánh chết nó! Khiến nó hồn phi phách tán!”<br>Ông chủ bị hù vội vàng quỳ xuống: “Các vị đại nhân tha mạng, tiểu nhân mới chết năm mươi năm, vất vả lắm mới sai người mua được cửa hàng này, mượn uy danh người chủ trước đây kiếm sống.<br><br>Các vị giơ cao đánh khẽ bỏ qua cho tiểu nhân.<br><br>Tiểu nhân xin thề mỗi tháng đều hiếu kính tiền cho các vị! Xin tha mạng!”<br>Đang lúc lão chủ đau khổ cầu xin tha thứ thì nghe một tiếng “Bùm” ở cổng.<br>Phạm Hiểu đánh một cái rắm, toàn thân đều là mùi người.<br>Lão quỷ sững sờ tại chỗ, sắc mặt lập tức tái xanh, đỏ mắt đứng lên: “Các ngươi, là người?!”.<br><br>"]