["<br>Cố Diệp đặt ba con búp bê lên bàn, nghiêm trang nói: \"Đêm qua em mơ thấy một chị gái, chị ấy nói chị bị người ta giết, làm thành thú bông, xương cốt bây giờ còn đặt ở tầng hầm, hôm nay em đến chỗ chị ấy nói, không ngờ tìm được búp bê thật.\"<br>Anh cảnh sát mới đi làm dùng ánh mắt bất đắc dĩ nhìn Cố Diệp, thậm chí còn muốn cười, hỏi chú chọc anh à?<br>Cố Diệp thấy đối phương không tin, mở bụng búp bê ra, lấy một đoạn xương bàn tay người từ bên trong, mặt không biểu tình đưa cho đối phương: \"Là xương người phải không?\"<br>Sắc mặt của cảnh sát trực ban nháy mắt thay đổi, thu lại ý đùa, \"Đây là xương người.\"<br>Vẻ mặt Cố Diệp vô tội chỉ vào mỗi con búp bê: \"Chị ấy nói đây là mắt của chị, đây là xương còn đây là da, có vài con bị bán đi rồi.\"<br>Anh cảnh sát biến sắc, cầm mấy thứ này vội càng chạy vào trong, chỉ chốc lát sau, hai người theo anh ta ra, vừa thấy Cố Diệp, biểu tình cũng rất vi diệu, \"Lại là em à?\"<br>Cố Diệp hơi mỉm cười, ngoan ngoãn nói: \"Đúng vậy, lại là em nè.\"<br>Hai người này là người phụ trách vụ án buôn bán trẻ em, đội trưởng và nữ đội phó, lúc nói chuyện Cố Diệp vẫn luôn gọi là chị Cảnh Hoa.<br>Anh cảnh sát nói rõ sự việc cho hai chủ sự, Cố Diệp chỉ vào con búp bê, xác nhận, \"Con búp bê này được ông chủ quán mì mua về, nhà anh ta bị quỷ quậy nên em đem nó về.\" Loại sự tình này chỉ cần điều tra là sẽ ra hết, Cố Diệp cũng không nói dối, bất quá không có nói tỉ mỉ, \"Sau khi em đem về thì nằm mơ, người bị hại báo mộng cho em.\"<br>Cố Diệp nghiêm trang nói, gương mặt cậu lại ngoan ngoãn, không nhìn ra ý tứ gian dối nào, bất quá cái lý do này thật sự không thể tưởng tượng được.<br><br>Hai đội trưởng liếc nhau, chị Cảnh Hoa thu lại ba con búp bê, sắc mặt ngưng trọng nói cho anh cảnh sát, \"Đem đi kiểm tra thành phần ngay.\"<br>Không bao lâu, bên pháp y đã đưa ra kết quả, kết quả quả nhiên khiến mọi người chấn động, đúng là khí quan của cùng một người.<br>Cố Diệp đẩy Vương Đại Đảm lên phía trước, \"Lúc em mua con búp bê này, anh ta có video quay lại hết, ông chủ chính miệng mình nói là hắn ta tự mình chế tạo, anh chị có thể xem thử.\"<br>\"Được lắm chú em, cậu còn biết lưu lại bằng chứng nữa.\" Đội trưởng vỗ vỗ bả vai Cố Diệp, cổ vũ nói: \"Rất thông minh, không hổ là học bá Đế Đại, bất quá chuyện nguy hiểm thế này vẫn không nên làm thì hơn.<br><br>Án tử này cậu không cần quan tâm nữa, bọn anh sẽ xử lý.\"<br>Cố Diệp nhìn con búp bê, lưu luyến: \"Con búp bê này em tốn mười tám vạn mua lận đó, hóa đơn đây này, nếu để lại làm chứng cứ, anh chị nhớ đòi tiền ông chủ đó giúp em nha.<br><br>Nếu không đòi được, có thể trả con gái lại cho em không? Em muốn nuôi nó.\"<br>Đội trưởng kinh ngạc, xài mười tám vạn mua một con búp bê, con nít bây giờ bộ khùng hết rồi hả? Bất quá, vẫn muốn nói với Cố Diệp, \"Chắc là không thể cho em, cái này phải lưu lại làm bằng chứng.\"<br>Cố Diệp tâm tắc, \"Vậy phải trả tiền lại cho em đó.\"<br>\"Cũng không nhất định, trên đấy có da người chết, thuộc về một bộ phận của thân thể người chết, theo quy định, bọn chị phải trả lại cho người nhà.\" Chị cảnh sát nghiêm túc nói: \"Cô gái này mất tích lâu như thế cũng chưa có người báo án, có thể là không có thân nhân, chị sẽ tranh thủ cho em, trả cho em con búp bê này.\" Nói tới đây, chị cảnh sát cười, khuyên nhủ: \"Da người, em cũng đừng mang về nhà.\"<br>\"Dạ được, anh chị tận lực là được, phá án quan trọng.\" Cố Diệp mỉm cười nhéo mặt búp bê, đứa nhỏ này quá đẹp, cậu thật sự muốn đem nó về nuôi, đang tiếc, trước mắt quan trọng nhất là cho người chết một cái công đạo.<br>Sau khi lưu lại chứng cứ, chị Cảnh Hoa tự mình đưa Cố Diệp và Vương Đại Đảm ra khỏi cục cảnh sát, thử hỏi: \"Cố Diệp, sao em biết người bị hại ở tầng hầm?\"<br>Cố Diệp hơi mỉm cười, \"Chị gái đó báo mộng cho em, ở tầng ngầm của cửa hàng, cửa hàng đó vốn là một bệnh viện, tầng hầm được sửa chữa thành kho hàng, anh chị đi điều tra đi, chắc chắn có thể tìm ra được chứng cứ phạm tội.\"<br>Đôi mắt hạnh của cô cảnh sát nhìn chằm chằm vào mắt Cố Diệp tìm tòi nghiên cứu, phảng phất như đang nhìn xem cậu có nói dối hay không.<br>Cố Diệp bất đắc dĩ cười cười, \"Chị, chị cảm thấy em có quan hệ với hung thủ à?\"<br>Nữ cảnh sát lắc đầu.<br>\"Vậy anh chị cho người chết một cái công đạo thì tốt rồi, em sắm vai nhân vật gì trong đó có quan trọng gì sao?\" Cố Diệp cười nói: \"Sở dĩ em đi xe nửa vòng đế đô cũng chỉ muốn tìm mọi người chính là vì tin tưởng các anh chị chính nghĩa, là chính nghĩa giống với em.\"<br>Nữ cảnh sát rốt cuộc đã lộ ra vẻ tươi cười, móc từ trong túi ra tờ note, viết lên đó một chuỗi số điện thoại, \"Tên chị là Mục Cảnh Phỉ, em phát hiện mấy đứa trẻ đáng thương đó, lại phát hiện cô gái đáng thương này, chị cảm thấy, sau này em sẽ phát hiện ra càng nhiều thứ hắc ám bị chôn giấu dưới mặt đất, về sau em đi tìm mấy tên khốn nạn, còn bọn chị phụ trách công đạo cho bá tánh, có việc gì có thể gọi điện thoại cho chị ngay.\"<br>Cố Diệp nhận lấy, tủm tỉm cười: \"Chị Mục là người thông minh, sau ngày thường xuyên liên lạc nha.\"<br>Nhìn thấu, không nói toạc ra, Mục Cảnh Phỉ tuyệt đối là người thông minh, cô còn không câu nệ tiểu tiết, hiểu được biến báo, ngoài mềm trong cứng, có thể đem chính nghĩa đi đến cuối cùng.<br><br> <br>Cố Diệp từ tướng mạo nhìn ra, tương lại của chị gái này không thể hạn lượng.<br><br>Hợp tác với cô, so với Hội Huyền Thuật Học tự xưng là vì chính nghĩ ngu ngốc ép hợp tác thì thoải mái hơn nhiều, chính yếu là danh chính ngôn thuận.<br>\"Còn có, nếu mọi người tìm được mấy con búp bê khác, dùng túi phúc này cọ lên người búp bê một chút, thứ này có thể giúp linh hồn an giấc ngàn thu.\" Cố Diệp đưa cái túi phúc màu đỏ đưa Mục Cảnh Phỉ, đón một chiếc taxi, xua tay rồi đi ngay.<br>Ánh mắt Mục Cảnh Phỉ phức tạp nhìn thoáng qua túi phúc trên tay, trực tiếp cất vào trong túi cũng không mở ra xem.<br>Sau khi rời khỏi cục cảnh sát, Vương Đại Đảm mới thở dài nhẹ nhõm một cái, \"Quá kích thích! Làm tôi sợ muốn chết!\"<br>Cố Diệp nhìn ngón tay mình, trên mặt không biết sót lại một luồng quỷ khí từ lúc nào, cậu nghiền nghiền ngón tay, không nhớ ra thì bỏ, nhắm mắt lại, lười biếng nói: \"Rất mau anh có thể nổi tiếng rồi.\"<br>Vương Đại Đảm bán tín bán nghi, \"Cảm ơn cát ngôn của cậu!\" Tới một ngã tư thì xuống xe, vừa cười vừa thêm bạn với Cố Diệp, \"Hy vọng sau này còn có thể hợp tác nhưng mà đừng có kích thích như vậy nữa nha.\"<br>Cố Diệp nheo mắt, xua tay tạm biệt.<br>Chờ đến khi Cố Diệp quay về nhà, Giải Thừa mới gửi tin nhắn cho cậu: Tao tìm người lần theo oán khí, năm người theo la bàn lần cả ngày, mang hết mấy con búp bê về, hồn phách mấy đứa nhỏ còn sống về hết rồi.<br>Cố Diệp: Vất vả rồi! Đưa hết mấy con búp bê này cho cục cảnh sát đi, đều là chứng cứ cả.<br>Giải Thừa trả lời \"Yên tâm đi, ổn thỏa rồi.\" sau đó gửi cho Cố Diệp một tấm ảnh, Cố Diệp vừa thấy mặt cậu ta đã bị chọ cười: Bị con nít đánh à?<br>Giải Thừa gửi lại icon khóc: Bị thằng cu ba tuổi đánh một trận, làm chuyện tốt cũng không yên.<br>Cố Diệp thở dài, trả lời: Làm nghề này của chúng ta, chỉ cầu không thẹn với lương tâm thôi.<br>Giải Thừa gửi lại icon nằm khóc, đã nhận mệnh.<br>Cố Diệp về đến nhà không bao lâu, trên mạng tung ra tin tức: Ông chủ cửa hàng búp bê bị nghi ngờ đến vụ án giết người, bị cảnh sát bắt.<br><br>Theo nhân chứng, ở tầng ngầm của cửa hàng tìm thấy một bộ xương không tay được nạm lông chim.<br><br>Nghe nói, cái này được đặt tên là tác phẩm nghệ thuật \"Thiên sứ\", từng được đăng lên mạng, lúc ấy định giá là 320 vạn tệ.<br>Vì Cố Diệp và Vương Đại Đảm từng đến cửa hàng của ông chủ bị bắt này, hơn nữa đêm trước còn livestream bắt một con oán linh, rất nhiều người liền suy đoán, chuyện này có phải liên quan đến nhau hay không? Có phải có quan hệ với Cố Diệp không? Cho dù không có chứng cứ cụ thể nhưng cư dân mạng vẫn phát hiện dấu vết để lại.<br><br>Sáng ngày hôm sau, Cố Diệp phát hiện Weibo có rất nhiều tin nhắn, vừa lên đã thấy shock nặng, fans của cậu đã lên hơn 22 vạn rồi, chuyện xảy ra lúc nào nhỉ?<br>Rất nhiều người lạ dò hỏi có phải cậu phát hiện người chết hay không, có phải cậu thấy được oan hồn người chết hay không? Còn tự suy diễn ra mấy trăm chữ Cố Diệp tương tác với oan hồn, theo hỏi Cố Diệp xem có phải hay không?<br>Cố Diệp câm nín, chỉ muốn nói: Mấy người suy diễn như vậy, sao không đi viết tiểu thuyết luôn đi? Mấy người viết hết rồi hỏi tôi làm chi hả?<br>Bên Vương Đại Đảm cũng thế, fans Weibo tăng điên cuồng, hỏi mấy vấn đề khiến y câm nín, hỏi hắn Cố Diệp có phải nhận y làm đồ đệ rồi hay không? Sau này cùng bắt quỷ gì đó.<br><br>Vương Đại Đảm dở khóc dở cười bác bỏ tin đồn, bất quá nhìn lượng fans tăng thế này, thật đúng là ứng với câu nói kia của Cố Diệp: Y nổi tiếng rồi.<br>Trong Cục Cảnh sát.<br>Ông chủ cửa hàng cũng là người có tiếng trong giới, tin hắn ta bị bắt lan ra, rấy nhanh, vài tác phẩm của hắn cũng được cảnh sát lên mạng tìm kiếm, sợ tạo nên khủng hoảng nên không nói thẳng là chúng được làm bằng da người, chỉ nói là mang về làm bằng chứng, sau này có thể trả lại cho người mua, lúc này mới đem được những con búp bê khác về.<br>Ai cũng không thấy được, mấy con búp bê được đặt canh nhau xem như là bằng chứng, oán khí nhàn nhạt trên người chúng đều chui vào con búp bê Cố Diệp mua.<br><br>Hồn phách con nít bên trong đều đã được Cố Diệp thả ra, oán linh cũng đã trừ nhưng trên người chúng vẫn còn oán khí tàn lưu lại.<br><br>Búp bê xinh đẹp tựa như động không đáy, hút hết oán khí của những con khác vào người mình, nó lẳng lặng ngồi chỗ đó, đôi mắt màu trà nhìn chăm chú về phí trước, chung quanh yên tĩnh tới mức có thể nghe được kim rơi, ở nơi người khác không chú ý tới, cổ nó đột nhiên động đậy.<br><br><br>Qua một lúc, lông mi thật dài của búp bê run run, tự mình đứng lên.<br>Váy kiểu cung đình đẹp đẽ dài đến mắt cá chân, bàn chân mang một đôi giày da màu đó bước trên bàn, phát ra vài tiếng vang nhỏ, theo động tác cảu nó, mái tóc quăng màu bạc rũ xuống hông cũng nhẹ nhàng đong đưa theo, giống như một đôi cánh của tinh linh.<br><br>Sau khi đứng lại vài giây, nó nâng chân, từ trên bàn nhảy xuống, từ bước rời khỏi phòng đặt chứng cứ.<br>Mục Cảnh Phỉ do dự nửa ngày vẫn quyết định nghe lời Cố Diệp, lấy túi phút xoa lên người mấy con búp bê này mấy cái, xoa xong cô mới phát hiện, thiếu mất một con.<br>Mục Cảnh Phỉ nhíu mi, hỏi cảnh sát trực bạn, \"Tiểu Lý, con búp bê kia đâu rồi? Tóc bạc, cái con đẹp nhất ấy.\"<br>Vẻ mặt Tiểu Lý mờ mịt, \"Không biết nữa.\"<br>Mục Cảnh Phỉ tức giận nói: \"Đi tìm, ai rảnh tự nhiên ôm chứng cứ đi vậy?\"<br>- -----<br>Cố Diệp hoàn toàn không biết chuyện con gái cậu chạy mất, ngủ một giấc cả buổi chiều, bốn giờ thì tắm rửa, Úc Trạch đã bắt đầu gửi tin nhắn cho cậu: Năm giờ tôi tan tầm, kẹt xe mất khoảng một giờ, bảy giờ sẽ đến.<br>Cố Diệp lau tóc trả lời: Được, chú ý an toàn.<br>Một lát sau, Úc Trạch lại nói: Sau này không nên làm chuyện nguy hiểm nữa.<br>Cố Diệp nhếch miệng: Đại ca, anh đặt máy kiểm tra trên người tôi à?<br>Úc Trạch: Không có, đoán thôi.<br>Khóe miệng Cố Diệp giần giật, tiếp xúc với người quá thông minh vừa có mặt tốt vừa có mặt xấu, không thể gạt được người ta.<br>Thu dọn đơn giản nhà cửa một chút, sắp đến bảy giờ, Cố Diệp đi ra cổng tiểu khu, đợi hai phút thì thấy xe Úc Trạch từ xa chạy đến, tâm tình Cố Diệp phức tạp vẫy tay, chiếc xe chậm rãi dừng lại trước mặt, cửa sổ xe kéo xuống, vậy mà Úc Trạch lại tự mình lái xe đến.<br>Úc Trạch cong khóe miệng, mang ý trêu chọ nói: \"Quả đúng là phơi không đen.\"<br>Khóe miệng Cố Diệp giật giật kéo cửa xe ra, trực tiếp ngồi vào ghế phụ, vừa thắt dây an toàn vừa hỏi: \"Anh có xem Weibo tôi à?\"<br>Úc Trạch gật đầu, nghiêm túc nói: \"Tôi đăng ký một tài khoản, chỉ theo dõi em.\"<br>Đầu ngón tay Cố Diệp run lên, da đầu căng ra hỏi: \"Anh, anh gần đây có phải có người quan tâm đặc biệt hay không?\"<br>Úc Trạch nhàn nhạt đáp: \"Là em.\"<br>Nói trắng ra như thế làm Cố Diệp nghĩ đến quẻ \"Gặp được người có duyên\", ngày cậu gặp người như trong quẻ nói cũng chính là ngày gặp Úc Trạch.<br><br>Cố Diệp không nhịn được nắm lấy tay Úc Trạch, \"Lòng bàn tay, cho tôi xem lòng bàn tay một cái.\"<br>Úc Trạch không rõ lý do, \"Xem chỉ tay tôi à?\"<br>Cố Diệp xấu hổ không nói lời nào, cẩn thận nhìn chỉ tay Úc Trạch, còn muốn xác nhận lại.<br>Khóe miệng Úc Trạch cong lên, tâm tình không tồi, \"Tôi nhờ Đường lão xem giúp, duyên phận ở cạnh bên tôi, có thể bên nhau, thoạt nhìn còn rất thuận lợi.\"<br>Khóe miệng Cố Diệp chuyển động, lén nhìn thoáng qua chỉ tay của mình, nắm chặt tay, nhét vào túi, hình như...hoa văn giống nhau như đúc, còn có hơi thuận.<br><br>Cố Diệp chịu không nổi, chẳng lẽ mình lại là người không rụt rè thế sau? Không có khả năng, vận mệnh nói không đúng, cậu sẽ không bị gương mặt đối phương mê hoặc, tuyệt đối là không!<br>Úc Trạch nhìn sắc mặt Cố Diệp biến đổi trong chốc lát, nghi hoặc hỏi: \"Làm sao vậy?\"<br>\"Không,\" Cố Diệp nhanh chóng lắc đầu, chỉ chỉ phía trước, \"Tôi có đặt nhã gian ở Bách Hiên Lâu, chỗ đó an tĩnh, ăn cơm trước đã.\"<br><br>Úc Trạch lại nhìn cậu một cái, cũng không ép hỏi, đi theo phương hướng Cố Diệp chỉ.<br>Thời điểm hai người ăn cơm, Cố Diệp hơi kiệm lời ngoài ý muốn, lúc trước ở cạnh nhau đều là Cố Diệp nói, Úc Trạch nghe, đột nhiên thái độ của cậu có khác thường, Úc Trạch mẫn cảm nhận thấy có gì không bình thường, \"Em làm sao vậy?\"<br>Cố Diệp xấu hổ cười cười, \"Không có việc gì, chỉ là hơi mệt thôi.\"<br>\"Ăn cơm xong thì về nghỉ ngơi.\"<br>\"Được, anh đi một chuyến xa như thế, có muốn đến nhà tôi xem thử không?\"<br>\"Được.\"<br>Cố Diệp trầm mặt, không ngờ Úc Trạch đáp ứng tư nhiên như vậy, bất quá không mời người ta vào nhà thì không thể nào nói được lý do.<br>Sau khi ăn cơm xong, Cố Diệp dẫn Úc Trạch về nhà mình, vào cửa đã dùng vẻ mặt trịnh trọng nói với đối phương: \"Nhà tôi không sạch sẽ như nhà anh đâu, anh thật sự sẽ không chê bai chứ?\"<br>Úc Trạch cười cười, \"Không đâu.\"<br>\"Vậy, mời vào.\" Cố Diệp đẩy cửa mở, phòng khách kỳ thật cũng không dơ, đồ đạc được bày biện gọn gàn ngăn nắp.<br><br>bất quá đồ dùng trong nhà đều đã được cậu dùng rồi, hơi thở sinh hoạt tương đối nặng không có loại sạch sẽ đến mức khiến người ta lạnh lẽo như nhà Úc Trạch.<br>Úc Trạch đánh giá một chút, nghiêm trang nói: \"Sạch sẽ so với trong tưởng tượng nhiều.\"<br>Cố Diệp bất mãn quay đầu trừng mắt liếc đối phương một cái, \"Rốt cuộc hình tượng tôi trong lòng anh là gì hả?\"<br>Úc Trạch cười khẽ một tiếng, không đáp lời.<br>Cố Diệp cười nói: \"Tôi muốn một nơi để tiện làm việc bên ngoài, không ngờ ba lại mua một căn nhà lớn như vậy, đây là thư phòng, tranh chữ của anh cũng được tôi treo bên trong, siêu ngầu!\"<br>Trên mặt Úc Trạch lộ ra vài phần ghét bỏ cũng không muốn nhìn.<br>Cố Diệp bị biểu tình của đối phương chọc cười, \"Đúng rồi, anh cũng tới rồi, viết cho tôi một bộ đi.\"<br>Sau khi nghe Úc Trạch lui một bước, rõ ràng là cự tuyệt, thậm chỉ không muốn vào thư phòng của Cố Diệp.<br>\"Anh đừng nhỏ mọn vậy mà! Tôi lại không bán lấy tiền.\" Cố Diệp nheo mắt lại, trong đáy trong đã có tính toán, kéo tay Úc Trạch, không khỏi phân trần đi vào, từ trên kệ sách lấy ra một quyển giấy trắng, trải ra, \"Giấy bút đã chuẩn bị cho anh hết rồi.\"<br>Úc Trạch không nhận bút, hỏi trước: \"Em muốn tôi viết cái gì?\"<br>Cố Diệp cười tủm tỉm nhét bút vào trong tay Úc Trạch \"Viết Cố Diệp là chủ gia đình, không được cãi, nghe lời Cố Diệp!\" Sắc mặt Úc Trạch cứng đờ, buông bút xuống, \"Cái này, phải viết sao?\"<br>\"Vậy anh đừng chần chừ nữa, viết cho tôi đi<br>Cả người Úc Trạch vẫn lộ ra ý cự tuyệt.<br>\"Viết đi, viết đi, xin anh đó, chữ anh đẹp!\" miệng Cố Diệp bla blo, dụ dỗ Úc Trạch, \"Tôi viết không có lực, y như trâu bò, anh dạy tôi viết nha!\"<br>Úc Trạch nhìn Cố Diệp chấp bút, nắm tay đưa đến trước mặt anh, do dự một chút, vẫn là không chịu được, nắm lấy tay Cố Diệp.<br><br>Khóe miệng Cố Diệp cong lên, híp mắt thúc giục: \"Anh dạy tôi viết, mấy chữ thôi mà, viết xong lần sau tôi sẽ nấu cơm cho anh ăn, tôi nấu ăn ngon lắm đó.\"<br>Úc Trạch hơi cúi đầu, nhìn Cố Diệp mảnh khảnh gần như dựa sát vào ngực mình, lúc này Cố Diệp ngẩng mặt, gần đến nỗi anh chỉ cần cúi dầu là có thể hôn lên đôi môi đang mỉm cười của người này.<br><br>Ánh mắt Úc Trạch âm trầm, cắn răng nắm chặt tay Cố Diệp, tay trái đỡ bàn, giống như ôm Cố Diệp vào ngực, theo ý Cố Diệp viết xuống một dòng chữ: Cố Diệp là chủ gia đình, nghe lời Cố Diệp.<br>Sau khi viết xong, Úc Trạch tự mình đọc một lần, không nhịn được, khóe miệng lại giật nữa.<br>Cố Diệp vui vẻ \"ha ha\" hai tiếng, \"Viết đẹp ghê, còn phải có lạc khoản, mau viết tên anh đi.\"<br>Úc Trạch buông tay ra, lý trí nói với anh, không thể viết tên.<br>Cố Diệp \"chậc\" một tiếng, \"Làm việc phải tới nơi tới chốn, sao Úc tổng lại bỏ dở giữa chừng như thế?\" Cố Diệp nắm lấy tay Úc Trạch, một tay khác cầm lấy khay mực đóng dấu, chấm lên ngón tay Úc Trạch một cái, sau đó mạnh mẽ ấn hai tay lên giấy.<br>Ngón tay Úc Trạch run rẩy, nhìn dấu tay màu đỏ của mình, khóe miệng lại giật.<br>Cố Diệp nhìn giấy trắng mực đen lại thêm dấu tay màu đỏ, cầm lấy thổi thổi, cười đến cong mắt, cậu nhiệt tình khen ngợi: \"Úc tổng, chữ đẹp lắm, tôi muốn lồng khung, treo nó lên tường.<br><br>Sau này nếu có thể tìm được người có duyên, lúc đối phương không nghe lời sẽ bắt anh ta niệm nó một ngàn lần.\"<br>Úc Trạch nhìn cậu giống như con hồ ly giống đùi gà, bất đắc dĩ lắc đầu, khóe miệng rốt cuộc cũng cong thành nụ cười nhẹ, bàn tay to lớn dừng ở đỉnh đầu Cố Diệp, sủng nịnh xoa xoa, \"Em vui là được rồi.\"<br> <br>Cố Diệp tươi cười vui vẻ, cảm giác được độ ấm trên đỉnh đầu, còn có động tác mềm nhẹ chứa sủng nịnh không thể làm lơ, trong đáy lòng đột nhiên xuất hiện một trận rung động.<br><br>Cậu quay đầu lại nhìn người phía sau, nhìn vào đôi mắt đối phương, khóe miệng không cản được lại cong lên: Mẹ nó! Đẹp trai đỉnh của chóp luôn!<br>Hai người lại nói chuyện thêm một lúc nữa, vừa hơn chín giờ, Cố Diệp liền giục Úc Trạch đi, \"Về đến nhà cũng mười một giờ rồi, trễ quá sẽ ảnh hưởng đến nghỉ ngơi đó, mai sao anh đi làm được, phải không? Về thôi về thôi.\"<br>Bạn bè đến chơi nhà lần đầu tiên, thế mà lại bị mình đuổi về, Cố Diệp cảm thấy chính mình cũng không ổn, cơ mà không có biện pháp, về muộn quá cậu cũng không yên tâm.<br>Úc Trạch lạnh mặt, nhìn đồng hồ cũng không thể nề hà nữa.<br>Sau khi xuống lầu, hai người đứng dưới đèn đường, Úc Trạch muốn nói lại thôi: \"Em...\"<br>\"Hả?\"<br>Úc Trạch thở dài, \"Nhanh tốt nghiệp nào.\" Nói xong lạnh mặt lên xe, lái xe đi mất.<br>Cố Diệp trợn trắng mắt, đây không phải vô nghĩa sao, ai tình nguyện học đại học thêm lần nữa hả? Trong lòng cậu chứa một cái biển rộng đó, sớm đã muốn cuốn gói đi rồi!<br>Sau khi Úc Trạch đi xa, quỷ tướng chớp mắt bay đến bên cạnh Cố Diệp, \"Tìm ta có việc sao?\"<br>Cố Diệp nhìn xe Úc Trạch biến mất trong bóng đêm, gật đầu, \"Huynh về nhà với tôi lấy chút đồ đã.\"<br>Về đến nhà, Cố Diệp lôi một cái rương từ trên kệ xuống, lấy một chuỗi tiểu nhân từ bên trong ra, nối lại với nhau như châu chấu, đại khái có hơn ba mươi con, khóe miệng cậu gợi lên nụ cười lạnh, \"Mấy tên Quỷ Phó lần trước nói với huynh, tôi đã làm xong rồi, bây giờ tôi sẽ đốt xuống cho huynh, huynh đem bán hết đi.\"<br>Quỷ tướng nhìn mỗi cái tiểu nhân đều không có linh hồn không đầy đủ, chứa một khuyết điểm, đều đang liều mạng giãy giụa, y gật đầu, \"Ta đã hiểu.\"<br>Cố Diệp xách một chuỗi tiểu nhân lên, hai ngón tay kết ấn, đặt phía trên chậu than, nhìn biểu tình hoảng sợ của hồn phách bên trong chúng, nâng khóe miệng, cười lạnh buông tay, \"Làm loại chuyện ác này, sao có thể cho các người đi đầu thai được? Xong việc, tôi lại gửi thêm cho các người mấy người bạn nữa.\"<br>Cố Diệp lại xách một con búp bê trong rương ra, nhìn bộ dáng đó, rõ ràng là làm hình nộm cho ông chủ tiệm đó, Cố Diệp tiếc hận nói: \"Đáng tiếc, chờ đến hình phạt còn phải thêm mấy tháng nữa.\"<br>Đốt xong đống giấy, quỷ tướng đại ca xách theo một sợi dây thừng, giống như xách châu chấu lôi đám Quỷ Phó không thể phản kháng đi mất, nhìn xa xa, nom rất giống chủ nô.<br>Buổi sáng hôm sau, Cố Diệp vừa đến trường học đã nghe có người tám chuyện: \"Nghe nói, có vụ án dụ dỗ trẻ em lớn lắm mới được phá, hôm qua bắn chết 26 tên! Còn có mấy tên được hoãn thi hành án, quá ác, giết hơn ba chục đứa nhỏ!\"<br>\"Vụ án này vẫn luôn được âm thầm điều tra, đến khi xét xử mới công bố ra ngoài, cảnh cáo với mọi người, lần này đủ răn đe luôn.\"<br>\"Vừa lắm, xem thử ai còn dám buôn bán phụ nữ trẻ em nữa không?\"<br>Cố Diệp đứng bên cạnh, nghe bạn học bàn luận, bình tĩnh soạn một bức thư.<br>Lúc này Hạ Tường chạy đến tìm, \"Ông có muốn tham gia câu lạc bộ Thư pháp với tôi không? Triệu Bằng Vũ lại chơi bóng rổ rồi, một mình cậu ngồi chỗ này làm gì? Thầy kêu ông làm lớp trưởng ông không chịu, kêu ông làm bí thư cũng không chịu luôn, ông suốt ngày không làm gì chỉ lo học à?\"<br>Cố Diệp ngáp một cái, lười biếng nói: \"Tôi mệt muốn chết, lười nhúc nhích.\"<br>\"Luyện chữ không mệt, đi đi.\" Hạ Tường kéo cậu đứng lên, \"Ông phải giao lưu với nhân loại nhiều thêm chút.\"<br>Cố Diệp bị chọc cười, nói giống như cậu ta thích giao tiếp với quỷ vậy đó.<br>Vừa đến cửa câu lạc bộ Thư pháp, di động Cố Diệp reo lên, vừa móc di động ra đã thấy tên người gọi, thế mà lại là Mục Cảnh Phỉ.<br>\"Alo.<br><br>Chị Mục, tìm em có việc hả?\" Cố Diệp nghe máy, đối diện sốt ruột nói: \"Cố Diệp! Con búp bê em đưa đến tự mình đi mất rồi!\"<br>\"Hả?\" Cố Diệp không hiểu gì, \"Tự mình đi rồi?\" Cố Diệp vui vẻ, \"Bắt grap hả? Em còn chưa có cho nó tiền tiêu vặt đâu.\"<br>\"Chị không nói giỡn với em!\" Mục Cảnh Phỉ nghiêm túc nói: \"Chị kiểm tra camera, nó tự mình đứn lên, đi ra ngoài, chị cắt một đoạn gửi qua WeChat, em xem thử đi.\"<br>Đối phương cúp điện thoại, Cố Diệp cũng ngừng đùa giỡn, vừa mở WeChat xem xong, sắc mặt lạnh xuống.<br>Búp bê da người cậu mua, tự mình từ trên bàn trong phòng chứng cứ nhảy xuống, ngẩn đầu nhìn thoáng qua camera theo dõi, miệng đỏ tươi cong lên một nụ cười quỷ dị, bước chân, đi ra khỏi cửa.<br>\"Tự mình đi, thật à?\" Sắc mặt Cố Diệp ngưng trọng, gửi tin nhắn cho Mục Cảnh Phỉ: Đừng gấp, buổi tối em điều tra một chút xem nó đi chỗ nào.<br>Lúc này, trong nhà Cố Diệp, búp bê da người đầy oán khí, lẳng lặng ngồi trên giường Cố Diệp, không nhúc nhích nhìn ra cửa.<br>- ------<br>Tác giả có lời muốn nói:<br>Sau này, Cố Diệp đập bàn: Em là chủ gia đình, em yêu cầu chia giường ngủ! Đây có phải anh viết không? Có phải dấu tay anh không? Anh không chịu cũng phải chịu?<br>Úc Trạch: ▼_▼.<br><br>"]