["<br>Công nhân trong xưởng sắt thép nghe nói hôm nay nhà ăn của bọn họ sẽ có quầy bán đồ nướng nhà Điền Thụy, tâm trạng buổi chiều vốn mệt mỏi bỗng chốc trở nên phấn khởi vui vẻ.<br><br>Những người trước kia từng ăn qua đều khen thịt nướng lên tận trời cao.<br>Trước kia lúc tan làm lại phải ngàn dặm xa xôi qua đó xếp hàng, mà phần lớn công nhân làm ở đây sau khi kết thúc công việc đều mệt mỏi rã rời, nếu như phải chạy nửa cái huyện thành chỉ để ăn một bữa thịt nướng thì thật sự là có chút không hạ được quyết tâm.<br>Bây giờ cửa hàng đồ nướng vào bán ở nhà ăn của bọn họ thì thật đúng là vẹn toàn đôi đường.<br><br>Ai ai cũng khen lần này công đoàn làm rất tốt, mọi người cũng dần hẹn nhau tan làm thì cùng đi ăn.<br>Nếu muốn ăn đồ nướng thì phải náo nhiệt chút mới vui, nếu như có ít người thì sẽ không tạo được bầu không khí như mong muốn.<br>Đến lúc tan tầm, vừa vào nhà ăn công nhân đã phát hiện bọn họ đã bắt đầu nướng.<br>Mấy người Hắc Tiểu Bàn theo dõi giờ mà làm việc.<br><br>Thấy sắp đến giờ tan tầm thì bắt đầu nướng trước một ít để cho đến lúc có nhiều người đỡ luống cuống tay chân.<br>Không thể không nói, bọn họ vẫn rất có kinh nghiệm.<br>Rất nhiều người tan làm đến nhà ăn đều chấn động.<br><br>Trước kia bọn họ luôn nghe người khác nói bên kia có một loại hình ăn rất ngon nhưng thực chất bọn họ cũng không có cảm giác gì.<br><br>Hiện tại ngửi được mùi thơm của đồ nướng, nước miếng đều chảy ra không ngừng được.<br>Nhà ăn có rất nhiều bàn ghế, bọn họ trực tiếp đi qua gọi chút thịt nướng.<br>“Cho ba xiên thịt nướng, ba xiên rau củ nướng, có mì lạnh không?”<br>“Có.” Chị Lưu trả lời.<br>Thực khách nói luôn, “Vậy thêm một bát mì lạnh nữa.”<br>Người đằng sau nghe hắn hỏi món chính thì xen vào, “Có mì xào không?”<br>Bây giờ Bạch Mãnh xào mì đến đau cả tay, hắn trả lời, “Không có.” Mì lạnh đều là do Điền Thụy chuẩn bị từ trước, đến khi có người gọi thì chỉ cần bỏ thêm nước dùng vào là có thể ăn được luôn.<br><br>Nhưng mà nếu như bán mì xào thì bọn họ còn phải mang theo một đống gia vị và nguyên liệu nữa, như vậy khá phiền toái.<br>“Cho tôi hai xiên thịt.” Các thực khác lúc không ngửi thấy thì còn không sao, giờ khi đã ngửi được thì một phút cũng không muốn chờ đợi.<br>Cũng may mấy người Bạch Mãnh đã nướng trước mấy xiên, vừa hay bọn họ tới sớm nên có thể lấy luôn.<br>Những thực khách mới tới không chịu được sự hấp dẫn của mùi hương này, đều không cần tìm chỗ ngồi, họ trực tiếp đứng trước gian hàng tuốt thịt ăn.<br><br>Bọn họ cũng không sợ thịt xiên nóng hổi làm bỏng miệng, vừa cắn một miếng đã cảm nhận được nước thịt chảy ra, như đánh thức vị giác của bản thân, bụng không ngừng vang lên tiếng ùng ục, giống như là đang giục họ lại ăn thêm một miếng nữa vậy.<br>Hắn ăn đến thơm ngon, ngay cả khóe miệng bị xiên sắt quệt một vệt đen cùng không thèm để ý tới.<br><br> <br>Hai xiên thịt nhanh chóng được giải quyết hết, hắn thở ra một hơi thật dài, “Lại thêm hai xiên thịt hai xiên rau củ, một bát mì lạnh.” Một chút thịt ban nãy với người trưởng thành mà nói chỉ là khai vị mà thôi, hiện tại mới là lấp đầy bụng.<br>Sau khi Hắc Tiểu Bàn lấy tiền liền đưa cho hắn một tấm bảng, bọn họ dựa vào số thứ tự mà nướng, sau khi nướng xong thì sẽ gọi hắn.<br><br>Trong thời gian đó liền để cho bọn họ tùy tiện tìm một chỗ ngồi chờ.<br>Những thực khách này toàn chọn một chỗ ngồi không xa quầy đồ nướng,<br>Sức hấp dẫn của quầy đồ nướng này quá lớn, chỉ cần người đến nhà ăn là bị hấp dẫn.<br><br>Trước quầy hàng của bọn họ nhanh chóng xếp thành từng hàng dài chờ đợi.<br>Bọn họ chỉ có năm cái bếp cùng nướng nên dù có muốn nhanh cũng không được, chỉ có thể phân phát theo trình tự,<br>Mì lạnh của họ cũng là tuyệt vời nhất.<br><br>Thêm chút dấm chua cùng dầu ớt cay, gắp một miếng lớn bỏ vào miệng thật sự đã nghiền.<br><br>Cách ăn tốt nhất là kết hợp cùng một xâu thịt, hương vị của thịt nướng có thể khiến cho mì lạnh càng thêm phong phú.<br>Những công nhân lần đầu ăn thịt nướng này, từng người từng người đều ăn đến không ngẩng đầu lên được.<br><br>Không trách trong đơn vị mỗi ngày đều có người tìm đến công đoàn kiến nghị, thật sự là một việc làm quá đúng đắn.<br><br>Sau khi tan làm được ăn một bát mì lạnh cùng một bữa đồ nướng khiến cho tâm tình bọn họ tốt hơn nhiều, nói cho cùng bọn họ khổ cực kiếm tiền còn không phải là vì miếng cơm sao.<br>Ăn một xiên thịt, giống như là lại thêm hi vọng với cuộc sống này,<br>Những khách hàng thường xuyên ăn đồ nướng, bây giờ lại có thể ăn được đồ nướng chính gốc ở đơn vị mình cũng rất vui vẻ, nhưng mà vẫn có chút tiếc nuối, “Tiếc là bên này không có bia lạnh, ăn thịt nướng phải uống bia mới đã nghiền.” Đây là nhà ăn cho công nhân, đương nhiên không bán rượu bia.<br>Những người ở bên này nghe mấy người khách quen nói vậy liền an ủi, “Có thịt nướng ăn đã là tốt lắm rồi.”<br>Bọn họ tới sớm, mỗi người đều được ăn đến thỏa mãn, còn ai đến chậm thì chưa chắc đã có mà ăn.<br>Những công nhân trong xưởng sắt thép khen ngợi không thôi.<br><br>Đồ nướng cùng mì lạnh đều bán hết sạch.<br>Ngày hôm đó sau khi Điền Thụy thu hàng về nhà, cậu chỉ rửa mặt sơ qua mấy cái đã mệt đến không muốn làm thêm gì cả.<br>Cậu vừa mới nằm lên giường thì Hà Vũ đã tiến đến nằm bên cạnh.<br><br>Điền Thụy xoay người, trực tiếp lăn vào lồng ngực của hắn.<br><br>Hà Vũ thuận thế ôm lấy người trong lòng, có chút đau lòng: “Sao lại làm mệt đến như vậy? Trong nhà mình cũng không phải là không có tiền.” Vừa nói vừa xoa xoa eo cho cậu.<br>Điền Thụy không chịu được lực tay của hắn, còn muốn kề sát vào lồng ngực hắn trốn tránh một chút,<br>Điền Thụy trả lời, “Hết cách rồi, tất cả mọi người đều muốn ăn.<br><br><br>Ai bảo em làm ngon như vậy chứ.” Cậu nhắm mắt lại, tự mình khen mình, khóe miệng khẽ cong lên.<br>Hà Vũ nhìn cậu không lên tiếng.<br><br>Hôm nay Điền Thụy thật sự quá mệt mỏi, hắn xoa xoa cổ cậu, không lâu sau bên người truyền đến tiếng hít thở đều đều.<br><br>Hà Vũ nhìn gò má của cậu, cúi đầu hôn trán cậu một cái.<br><br>Hai tay ôm chặt lấy người ta, ngủ thôi.<br>Ngày hôm sau Điền Thụy tỉnh dậy từ sớm.<br><br>Cậu muốn làm đồ ăn sáng cho ba nhóc con trong nhà cùng Hà Vũ.<br><br>Sáng hôm nay làm một ít bánh bao nhỏ, kết hợp với cháo nhỏ cùng với mỗi người nửa cái trứng vịt muối.<br>Ba nhóc con không cần người khác phải lo về vấn đề ăn cơm, chỉ một lúc sau đã ăn xong hết.<br><br>Từ khi Tiểu Phi đến bên này trong nhà cũng không có người đến tìm.<br><br>Cha của nhóc thật sự quá không chịu trách nhiệm.<br>Sau khi ăn xong Tiểu Phi còn giúp đỡ thu dọn bàn ăn.<br><br>Có thể là do cuộc sống từ nhỏ đã phức tạp nên đã có kinh nghiệm, nhóc con rất biết xem sắc mặt của người khác.<br><br>So với nhóc con này, Tiểu Trung thật sự là ngốc, bạch, ngọt.<br>Ánh mắt Điền Thụy ôn hòa: “Khoogn cần thu dọn, đợi chút nữa Vu ca sẽ thu dọn.<br><br>Các em nhanh chóng đeo cặp sách, anh đưa mấy đứa đi học.”<br>Tiểu Trung nói, “Em muốn đại ca cũng cùng đưa đi cơ.” Hiện nay tất cả bạn nhỏ trong nhà trẻ đều biết nhóc có hai người anh trai, vô cùng hâm mộ nhóc.<br>Tiểu Trung vô cùng đắc ý.<br><br>Bây giờ khó khăn lắm đại ca mới ở nhà, nhất định nhóc phải khoe khoang một chút mới được.<br>Hà Vũ biết suy nghĩ này của nhóc con nhà mình, sau khi rửa bát xong liền ra ngoài, “Đi thôi.” Nhóc con nghe vậy liền lôi kéo bạn thân Tiểu Phi của mình cùng đi.<br><br>Điền Thụy cùng Hà Vũ dì ở phía sau, bọn họ đưa Tiểu Điềm đến trường tiểu học trước, sau đó mới đưa hai đứa nhỏ đi nhà trẻ.<br>Lúc trước khi Tiểu Trung đến trường còn khóc nhè, nhưng bây giờ ở nhà trẻ đã có bạn tốt, cũng không bài xích việc đi học nữa.<br><br>Nhóc con bước vào nhà trẻ còn quay đầu nói với Hà Vũ, “Đại ca, chiều gặp lại!”<br>Hai người phất phất tay tạm biệt hai nhóc con.<br>Điền Thụy nhanh chóng ra quầy bán đồ ăn sáng.<br><br>Hiện tại bữa sáng mới thêm món canh thịt dê.<br><br>Hiện nay bọn họ đều mua một số lượng thịt dê lớn để làm thịt xiên nên xương dê đều là được đưa tặng miễn phí.<br><br>Trên phần xương còn có chút thịt cùng gân.<br><br>Điền Thụy nấu từ sáng tới tối, ninh hơn bảy giờ khiến cho phần tủy xương bên trong đều lộ ra, lại thêm chút thịt dê cho vào đun cùng.<br>Một bát canh thịt dê nóng hầm hập như vậy có giá hai hào.<br><br>Bởi vì bên trong bỏ thêm chút thịt nên phía trên nổi một tầng mỡ, lại rắc lên chút rau thơm cùng hành lại càng thêm hấp dẫn.<br>Có người khi ăn sẽ cho thêm chút hạt tiêu lên.<br><br>Từ trước đến nay Điền Thụy vẫn rất thoải mái ở phương diện gia vị, bọn họ muốn ăn bao nhiêu cũng đều được.<br><br>Một bát canh cay nóng uống vào có thể ra một thân mồ hôi, ăn sáng đặc biệt đã nghiền.<br>Canh thịt dê mỗi ngày nấu hai nồi.<br><br>Xương để hầm canh khá lớn, nếu như tự làm ở nhà thì khá tốn tiền lửa cùng công sức.<br><br>Vì vậy mới sáng sớm đã có một hàng dài người xếp hàng chờ mua, nếu như chậm chân thì không thể uống được.<br>Mấy người trong xưởng quốc doanh bưng bát, vừa uống vừa nói chuyện, “Tôi nói này, từ khi có quầy hàng của các cậu, đi làm cũng có thêm động lực hơn trước.”<br>Ông lão bên cạnh cũng xen vào, “Còn không phải sao, trước kia không ăn sáng, đói bụng mấy năm nên bị đau dạ dày.<br><br>Nếu như năm ấy có quầy ăn của các cậu thị quá tốt rồi.”<br>Bữa sáng nhà Điền Thụy không có thực đơn cố định.<br><br>Ngoại trừ cháo cùng bánh bao là thường xuyên bám, còn trứng luộc nước trà, bánh rán, bánh bao nhân đậu đỏ, trứng muối đều được bán luân phiên nhau.<br>Càng tuyệt vời hơn là món nào của nhà cậu ăn cũng rất ngon.<br>Những người này ngày nào đi làm cũng đều suy đoán xem không biết hôm nay Điền Thụy lại nghĩ ra món ngon nào.<br>“Hiện nay những xưởng khác đều vô cùng ước ao, hâm một chúng ta đấy.” Mỗi ngày đều được ăn đồ ngon.<br>Hiện tại xưởng sắt thép cũng có thể được ăn thịt nướng mỗi ngày, thế nhưng bọn họ không thể ăn sáng ở đây được nha.<br><br> <br>Bữa sáng cũng rất quan trọng, sáng sớm được ăn ngon thì một ngày đều có sức lực.<br><br>Nghe nói bên xưởng sắt thép kia hình như cũng có ý để cậu bán cả bữa sáng bên đó luôn, nhưng lại bị Điền Thụy từ chối.<br><br>Thật sự là muốn mà không làm được.<br><br>Người trong xưởng quốc doanh đắc ý, bọn họ chính là độc nhất vô nhị ở trong huyện này nha.<br>Điền Thụy đi ra nghe thấy mọi người nói chuyện thì lên tiếng, “Mấy người trở về thì thông báo với mọi người một chuyến, trưa nay chúng tôi không làm cơm hộp.”<br>“Vì sao vậy?” Những thực khách quen đều thích ăn gà cung đình nhà Điền Thụy làm, mấy hôm trước còn có củ cải viên chiên ăn cũng rất ngon, càng khiến cho người thỉnh thoảng lại thèm ăn lại.<br><br>Hiện nay xung quanh xưởng quốc doanh đều có sáu, bảy nhà bán cơm hộp.<br><br>Tuy rằng giá cả có rẻ hơn nhà Điền Thụy, nhưng mà tuyệt đối không theo kịp mùi vị nhà cậu làm ra.<br>Điền Thụy trả lời, “Thật sự là quá bận.” Hiện tại buổi sáng cậu bán đồ ăn sáng, buổi trưa lại bán cơm hộp, buổi tối bán đồ nướng, bận đến mức chân không chạm đất.<br><br>Dù cho có nhiều người làm công như vậy nhưng cũng không đủ dùng.<br><br>Người trong nhà máy quốc doanh thậm chí còn yêu cầu bọn họ tăng số lượng bán cơm.<br><br>Hơn nữa hiện tại nhiều nhà cạnh tranh, mọi người có nhiều lựa chọn hơn nên cũng không dễ bán như xưa nữa.<br>Mọi người vừa nghe cũng hiểu được.<br>Sáng nay Điền Thụy thu dọn hàng, Lưu Giáp đưa tới năm mươi cân thịt dê rồi hỏi “Cậu có muốn mua thịt bò không?” Trâu bò là đại gia sức, bình thường mọi người đều nuôi để làm ruộng, rất ít khi giết thịt.<br><br>Hơn nữa một con bò cũng phải đến mấy trăm cân, trong huyện lại ít người nên cũng không dễ bán, hắn cũng chỉ có thể thử chút vận may.<br>Điền Thụy vừa nghe nói có thịt bò liền đồng ý, “Tớ muốn xương sườn, thịt bụng, ngực và những chỗ thịt mềm ấy, có bao nhiêu lấy bấy nhiêu.” So với thịt dê nướng thì cậu càng thích thịt bò hơn.<br>Thịt bò ăn càng thơm, cũng không cần cho nhiều thì là để áp chế mùi hôi lại.<br>Lưu Giáp vừa nghe vậy liền cực kỳ cao hứng.<br><br>Số lượng Điền Thụy muốn rất nhiều.<br>Điền Thụy nói thêm, “Lại đi mời một ít người hỗ trợ xiên thịt.” Cậu để mấy người làm giới thiệu một ít người quen đến làm công theo giờ, bắt đầu từ sau giờ trưa đến tận bốn giờ, một ngày làm việc ba tiếng.<br><br>Vì vậy trong nhà lập tức có thêm năm người làm.<br><br>Điền Thụy giao người mới cho Tiểu Thất quản lý, Tiểu Thất vừa căng thẳng lại vừa hưng phấn.<br>Hắn mới đến đây được một thời gian ngắn mà trong tay đã có nhân viên dưới quyền rồi.<br><br>Hắn kích động trả lời, “Được.”<br>Điền Thụy thêm một số chủng loại mới, có sườn bò, ức bò, ba chỉ bò, dạ dày bò, thêm cả thịt dê, lần này cậu muốn làm một vố lớn..<br><br>"]