["<br>Cửa hàng nhà Điền Thụy được lên báo tỉnh, lập tức trở thành tiêu điểm trong huyện.<br>Những khách hàng quen thường xuyên đển ăn nhà cậu đều có cảm giác cộngd dồng vinh quang.<br>Những người chưa từng đến ăn ở trong huyện cũng theo danh tiếng mà qua ăn thử.<br>“Trong tỉnh đều khen ngợi nhà cậu ta ăn ngon, khẳng định mùi vị không tồi.”<br>“Đúng vậy, còn có người từ nơi khác cố ý chạy đến đây ăn, chúng ta là dân địa phương chẳng phải càng tiện hơn sao?”<br>“Vậy chúng ta đi thôi.” Còn có không ít người hưởng ứng.<br><br>Người trong huyện bình thường cũng không có việc gì, thích tham gia náo nhiệt đều chen chúc tới.<br>Cửa hàng nhà Điền Thụy vừa mới mở cửa đàng thấy bên ngoài có không ít khách đang xếp hàng, có người ở trong huyện, cũng có người từ nơi khác nghe danh tiếng mà tới.<br>Lãnh đạo huyện cho gọi Điền Thụy đi họp, lãnh đạo bộ ngành quản lý an ninh trật tự nói thawgr vào trọng tâm, “Tiểu Điền à, đố ăn nhà cậu ăn ngon, thế nhưng có quán nhiều người chen chúc ở bên ngoài, nảy sinh ra rất nhiều mầm họa đấy.<br><br>Cậu phải nghĩ biện pháp giải quyết một chút đi!” Từ sau khi huyện tập trung phát triển kinh tế thị trường, dùng mỹ thực làm chủ để kéo GPD của thị trấn lên.<br><br>Đặc biệt cuối tuần có rất nhiều người đến huyện, công ty xe công cộng phải tăng mấy chuyến mới có thể đáp ứng được.<br>Ngày hôm qua nghe nói có khách hàng xếp hàng từ trưa đến hơn ba giờ tối.<br><br>Cửa hàng của Điền Thụy vốn mở đến mười hai giờ đêm, hiện tại đã mở cả ngày lẫn đêm, không chỉ có khách hàng suốt ruột, mà nhân viên của cậu cũng người ngã ngựa đổ.<br>Mọi người không ngờ báo giấy trên tinh có uy lực lớn đến như vậy, cậu vừa lên báo cả huyện thành đều phát hỏa lên.<br>Trong huyện biết cửa hàng nhà Điền Thụy là công thần, trước khi gọi Điền Thụy tới, bọn họ đã mở một cuộc họp ngắn, lãnh đạo nguyện ý để ra hai cửa hàng cho cậu, hi vọng có thể giải quyết được tình trạng ùn tắc cùng khách hàng đến mà không thể ăn được.<br>Điền Thụy nói: “Cảm ơn lãnh đạo, hai cái cửa hàng này tôi xin nhận.<br><br>Thế nhưng nước xa không cứu được lửa gần, cửa hàng còn cần phải trang trí, nhân viên cũng phải thuê thêm cùng huấn luyện, đầu bếp cũng thiếu thốn.<br><br>Chúng tôi sẽ tận lực khắc phục khó khăn, nhanh chóng để cho mỗi người đều có thể ăn được.”<br>Lãnh đạo biết điều cậu nói là sự thật, ánh mắt càng ngày càng hiền lành: “Nếu như cậu có khó khăn gì có thể trực tiếp nói với chúng tôi, chúng tôi sẽ tìm cách giúp đỡ.”<br>Điền Thụy lại trao đổi với bọn họ một chút rồi mới quay lại cửa hàng của mình.<br>Cậu trực tiếp đi tìm bếp trường, bếp trưởng mặt đen lúc trước đều sắp biến thành mặt đỏ rồi.<br><br>Đằng sau bếp nhiệt độ cao, dù có lắp thêm hai cái quạt trần cũng chỉ là thùng rỗng kêu to.<br><br>Vừa tiến vào trong này, cảm giác như bước vào một thế giới khác vậy, cả người như sắp bị hòa tan.<br><br>Những người làm việc ở đây một ngày ít nhất phải đổi ba bộ quần áo, nếu không quần áo ướt đẫm dính vào người còn khó chịu hơn.<br>Lúc trước bếp trưởng mặt đen còn muốn giấu nghề, không để cho người khác học được.<br><br>Nhưng sau này thật sự không chịu được liền đem tay nghề truyền lại.<br><br>Nếu không thì vừa khiến hắn mệt chết lại không làm được gì.<br><br>Trước kia bếp trưởng mặt đen thấy cửa hàng cũ đã nổi tiếng lắm rồi, không ngời núi cao còn có núi cao hơn, người bên này vì một bữa ăn mà có thể không ngủ cả đêm cũng được.<br>Điền Thụy trực tiếp gọi hắn ra ngoài, đến một phòng khác nghỉ ngơi chút, sau bếp còn có người khác nên dù không có bếp trưởng mặt đen thì cũng có thể cầm cự được một lúc.<br>Bếp trưởng mặt đen hỏi: “Chuyện gì?” Sau bếp bận rộn không thể dời tay được.<br>Điền Thụy nói luôn: “Chỗ chú còn có đầu bếp nào có tay nghề ổn không?”<br>Mặt đen bếp trưởng nói: “Có đấy.” Lúc hắn bái sư có hơn mười su huynh đệ đây, đều ở tại quê nhà của hắn.<br><br>Quê nhà của bọn họ chuyên về món lẩu, cũng đều làm nghề này, chỉ là không kiếm được bao nhiêu tiền.<br>Điền Thụy hỏi tiếp, “Có thể đều gọi bọn họ đến đây được không?” Tuy rằng bếp trưởng mặt đen không giấu nghề mà đem bản lĩnh của mình dạy cho học trò, nhưng mà những người học trò đõ cũng không thể toàn diện như bếp trưởng mặt đen được.<br>Cửa hàng lẩu không thể không có hắn, mà Điền Thụy lại định mở thêm một ít cửa hàng lẩu nữa, mà lại đang không có bếp trưởng nào tọa trấn.<br>Bếp trưởng mặt đen tính sơ lượng khách hàng mỗi tháng tại cửa hàng, biết được một năm hắn có thể kiếm được hơn hai vạn.<br><br>Một năm làm ở đây bằng bảy năm làm ở cửa hàng cũ.<br>Hắn nhân cơ hội này cũng nguyện ý kéo mấy sư huynh đệ trước cùng nhau học nghề, “Cứ để tôi lo.”<br>Điền Thụy nói: “Cách tính tiền lương của những người khác cũng giống chú, thế nhưng mỗi cửa hàng có quy mô khác nhau, mấy cửa hàng mới mở khẳng định không kiếm được nhiều bằng chú.” Mỗi tháng bếp trưởng mặt đen được dự chi một trăm đồng để tiêu dùng hàng ngày, còn lại chờ đến cuối năm đồng thời kết toán.<br>Mà còn phải căn cứ vào tình hình của từng cửa hàng.<br><br>Nhưng mà cửa hàng nào của Điền Thụy cũng đều đông khách, tiền lương một năm ít nhất cũng từ năm ngàn trở lên.<br>Còn tốt hơn lúc bọn họ ở quê cũ.<br>Bếp trưởng mặt đen đến đây lâu như vậy, qua những người làm việc trước đó cũng biết Điền Thụy là người phúc hậu.<br><br>Có một ông chủ tốt như vậy, bọn họ cũng nguyện ý ở bên này làm, “Để tôi gọi điện thoại cho mấy người họ.”<br>Điền Thụy nói thêm: “Còn có một chuyện muốn thương lượng với chú một chút.<br><br>Chính là nước lẩu cùng nguyên liệu lẩu có thể đóng gói thành bản tiện lợi được không, giao cho xưởng sản xuất.” Đây là biện pháp để giảm sự chen chúc trong cửa hàng mà cậu nghĩ ra.<br>Đối với huyện thành nhỏ như bọn họ, món lẩu là một món ăn hiếm lạ, tất cả mọi người ăn đến nghiện.<br><br>Chỉ là bàn trong cửa hàng có hận, không thể đảm bảo ai đến cũng đều được ăn.<br><br>Nếu như đóng gói nguyên liệu lẩu thành bản tiện lợi, bọn họ cũng có thể ăn ỏ nhà, đỡ cho mỗi ngày đều phải xếp hàng trong cưa hàng mới ăn được.<br>Bếp trưởng mặt đen ngẩn người.<br><br>Nước lẩu chính là công thức riêng của bọn họ, các loại gia vị cùng trình tự đều là tuyệt mật, nếu như đưa cho Điền Thụy để sản xuất hàng loạt, vậy tương đương với việc công khai công thức bí mật, thay một bếp trưởng khác cũng có thể làm được.<br>Tiền lương nhà Điền Thụy cao hơn những chố khác nhiều lắm.<br>Nếu như không thuê hắn nữa thì có thể tiết kiệm được một khoản tiền không nhỏ đâu.<br>Điền Thụy giống như nhìn ra tâm tư của hắn liền trấn an: “Chú yên tâm, chúng ta có thể ký hợp đồng mười năm.<br><br>Trong vòng mười năm tới chú đều là bếp trường của cửa hàng cháu, đãi ngộ giống như hiện tại.<br><br>Hơn nữa hai chiêu bài của chú là lẩu gà cùng lẩu ba ba sẽ không truyền ra ngoài.<br><br> <br>Chỉ cần lẩu bò cùng lẩu dưỡng sinh thôi.<br><br>Bên ngoài cũng có hai loại này, đều là bỏ tiền mua nên cháu nghĩ không bằng để số tiền này cho chú.” Ý tử của Điền Thụy rất rõ ràng, chỉ cần bỏ tiền, cậu đều có thể mua được nguyên liệu cùng phương pháp chế biến.<br>Điền Thụy đưa ra phương pháp bán đứt, hai công thức này là 50 ngàn đồng.<br><br>Đây là một khoản thu nhập không nhỏ.<br>Đãi ngộ này quá tốt, tương đương với việc Điền Thụy đảm bảo công tác mười năm sau của hắn, thuận tiện còn kiếm được một khoat tiền lớn.<br><br>Hai công thức làm lẩu này của hắn ở quê nhà cũng có chút danh tiếng, những năm qa cũng có không ít người muốn mua, bao nhiêu tiền cũng có, ba ngàn, năm ngàn, thậm chí ra giá 10 ngàn muốn bao toàn bộ kỹ thuật của hắn.<br>Điền Thụy ra giá 50 ngàn này đã được coi là rất có thành ý.<br>Hơn nữa bếp trưởng mặt đen cũng tin tưởng Điền Thụy nói, chỉ cần chịu bỏ tiền là tuyệt đối có thể mua được.<br><br>Dù sao ở quê nhà của hắn cũng không thiếu cửa hàng chuyên bán lẩu.<br>Bếp trưởng mặt đen nói, “Tôi muốn thương lượng vơi sư phụ một chút.” Tuy rằng hắn đã xuất sư nhiều năm, nhưng nếu như muốn công bố tay nghề như vậy lại là một chuyện khác.<br>Điền Thụy gật đầu: “Vậy chú nhanh chóng làm đi.” Cậu còn có nhiều chuyện khác cần phải an bài đây.<br>Ngày hôm sau bếp trưởng mặt đen tới tìm Điển Thụy, nói sư phụ đã đồng ý, nhưng mà hắn định chia 30 ngàn tiền mua đứt cho sư phụ mình, còn bản thân chỉ lấy 20 ngàn.<br>Điền Thụy nhìn hắn với con mắt khác xưa.<br>Cậu nhanh chóng lấy được công thức, trở về phòng bếp nhỏ ở đại viện nghiên cứu một chút, mùi vị giống như trong cửa hàng.<br>Điền Thụy lập tức gọi điện thoại cho giám đốc xưởng thực phẩm: “Giang hồ cứu cấp, có một việc cần hỗ trợ.”<br>Từ khi Điền Thụy làm ra bún ốc, bọn họ cũng kiếm được không ít tiền.<br><br>Vừa nghe nói Điền Thụy có chuyện gấp, giám đốc nhà máy liền hỏi “Chuyện gì?”<br>Điền Thụy định dùng máy móc để sản xuất nước lẩu, chỉ bán ở huyện bọn họ, cậu muốn làm độc quyền.<br>Giám đôc xưởng thực phẩm sảng khoái đồng ý, vẫn chia năm năm như thường.<br>Đến khi nghe thấy số lượng Điền Thụy cần dùng, hắn có chút giật mình: “Làm, làm bao nhiêu?”<br>Điền Thụy nhắc lại: “Mỗi loại làm 10 ngàn gói.”<br>Tuy rằng giám đốc nhà máy từng sản xuất đồ đóng gói, nhưng mfa nguồn tiêu thụ của hắn là toàn bô tỉnh thành, mà Điền Thụy lại chỉ bán trong huyện, có thể bán được bao nhiêu chứ? Hơn nữa nguyên liệu sản xuất lẩu bò cũng tốn không ít tiền, lại sản xuất lại công nghiệp hóa theo dây chuyền, q0 ngàn gói thật sự là số lượng lớn.<br>Điền Thụy nói: “Phải làm nhanh, cái phương pháp phối chế là bí mật, chúng tôi sẽ gửi chuyện gia qua để điều chế gia vị.”<br>Giám đốc nhà máy đồng ý: “Không thành vấn đề.”<br>Sau khi nhận được sự đồng ý, Điền Thụy liền gọi Hắc Tiểu Bàn chuẩn bị xuất phát.<br><br>Ngoài ra còn chuẩn bị thêm một số thứ khác.<br>Điền Thụy cố ý mua thịt bò, làm một nồi bò kho tương đưa tới cho Hà Vũ.<br>Công trình của Hà Vũ đã sắp hoàn thành, người cũng buông lỏng hơn.<br><br>Hắn còn đang ở trong lều dựng tạm, công việc khác đã ủy quyền để cho người khác đi làm.<br>Điền Thụy nói: “Ngày mai anh với em đưa Tiểu Phi quay lại đi, cậu của nhóc đã gọi điện tới nói sắp khai giảng rồi.” Cả nhà bọn họ đưa nhóc con về nhà.<br>Hà Vũ nói: “Được.” Nghỉ hè bọn chúng đều chơi đến điên rồi, còn sót lại mất ngày nữa thì kiềm chế lại, sau khi Hà Trung tựu trường thì chính là học sinh lớp một.<br><br>Năm nay Hà Điềm đã lên lớp hai, hắn bỗng có cảm giác thời gian trôi qua thật nhanh.<br>Hà Vũ đăng ký lớp năng khiếu cho bọn nhỏ, bọn nhóc mới coi như học được chút đồ trong kỳ nghỉ hè.<br><br>Hà Điềm chơi đàn tỳ bà đã có chút tiền bộ, cô giáo nói để cho nhóc chăm chỉ luyện tập, nói không chừng còn có tiền đồ.<br><br>Đàn nhị của Hà Trung thì hoàn toàn giống như đang cưa gỗ, cô giáo dạy đàn nhị nói đây là bình thường, cần phải học thêm nửa năm mới dần tìm được cảm giác.<br>Hà Vũ vnghe vây, dự định tiếp tục đăng ký lớp năng khiếu cho hai đứa em.<br><br>Hắn không có suy nghĩ bắt buộc em trai em gái phải thành người tài giỏi, nhưng mà cả hắn lẫn Điền Thụy đều bận rộn, bọn nhỏ không có ai trông coi, có lớp năng khiếu cũng coi như có chỗ tiêu hao tinh lực dư thừa của bọn nhỏ.<br>Hầu hết đứa nhỏ trong huyện đều thả rông, chạy tới chạy lui chơi đùa quanh nhà, rất ít người học lớp năng khiếu nghệ thuật.<br><br>Thầy cô dạy ở lớp năng khiếu đều làm ở đoàn nghệ thuật của huyện, trình độ cao nhưng học phí lại không đắt, rất thích hợp với hai đứa nhỏ nhà bọn họ.<br>Điền Thụy thấy Hà Vũ đã đồng ý chuyện thứ nhất, cậu có chút do do dự dự nói: “Còn có một chuyện nữa.”<br>Hà Vũ vừa nhìn thần sắc này của Điền Thụy liền biết cậu có chuyện muốn nhờ, hơi nhíu mày lại: “Làm sao vậy?”<br>Điền Thụy trả lời: “Mấy cửa hàng kia của em anh cũng biết rồi đó, rất nhiều người đều ăn không được.<br><br>Em định làm một ít món ăn đưa đến tận nhà cho bọn họ.<br><br>Nhưng chúng em chỉ là người làm ăn, không quá quen với chuyện giao đồ như này.” Điền Thụy nhìn Hà Vũ, nói: “Anh có thể giúp bọn em một chút được không.”<br>Trước kia Hà Vũ làm vận tải, bây giờ còn đang làm công trình, quen biết vô cùng rộng rãi.<br>Nếu như hắn đứng ra làm chuyện này, bên này Điền Thụy có thể an nhàn hơn, chỉ cần quản món ăn là được.<br>Điền Thụy nhìn thấy bộ dáng cười như không cười của hắn, có chút khẩn trương nói: “Vũ ca… Việc này trừ anh ra, những người khác em đều không an tâm.”<br>Hà Vũ vừa nghe thấy nhóc tham tài đã sắp xếp xong xuôi hết cho mình, bây giờ vừa giả bộ lo lắng lại nịnh nọt, làm gì có chuyện không đồng ý chứ.<br><br>Nhưng mà Hà Vũ vẫn nói, “Cầu người, phải có bộ dáng của cầu người.”<br>Điền Thụy nói luôn: “Vậy chờ khi nào Tiểu Phi trở về! Em lại cẩn thận cầu anh.” Ngày mai bọn họ còn có việc, không thể hồ đồ được.<br>Hà Vũ đồng ý: “Em cũng đừng quên.”<br>Hai má Điền Thụy đỏ lên: “Không quên được.”<br>Ngày hôm sau cả nhà bọn họ đều đi đưa Tiểu Phi về nhà.<br><br>Có kinh nghiệm của lần trước, lần này hai đứa nhỏ tách ra cũng không khó chịu như vậy.<br><br>Hà Trung hẹn trước với Tiểu Phi, đợi đến khi nào nghỉ đông hai đứa sẽ chơi đùa cùng nhau.<br>Tiểu Phi cũng thích chơi cùng Hà Trung, lúc đi còn ấp úng hỏi: “Vậy còn luyện đàn thì sao ạ?” Nhóc có chút sợ.<br>Điền Thụy ở bên cạnh nhịn không được bật cười.<br>Hà Vũ nói: “Cần luyện, nam tử hán không thể bỏ dở giữa chừng.”<br>Hai nhóc con nhìn nhau, cả người có chút uể oải.<br><br>Trẻ con ở độ tuổi này thường thích chơi đùa, bị chộp tới luyện đàn là chuyện khó có thể chấp nhận nổi.<br>Sau khi thuận lợi đưa Tiểu Phi giao cho cậu nhóc, cả nhà bọn họ liền đi dạo một vòng trong tỉnh rồi mới trở về.<br><br><br>Sau khi trở lại không lâu, hai đứa nhỏ đã đến thời điểm đi học.<br>Hà Vũ một phát thuê luôn một trăm người dân địa phương để đi giao món ăn, đều là những thanh niên trẻ tuổi nhanh nhẹn.<br>Trong huyện đột nhiên phát hiện cửa hàng lẩu nhà Điền Thụy đột nhiên có thêm một dịch vụ giao món ăn đến tận nhà.<br><br>Có hai suất lẩu, một là bản thường, còn một là bản xa hoa, đều được bếp trưởng mặt đen mang theo mấy đồ đệ của hắn trực tiếp xào nấu.<br>Đối với những người muốn ăn lẩu, suất lẩu này đặc biệt tốt, những món muốn ăn đều có cả.<br><br>Ngoại trừ những món đã ở trong suất, còn có thể tự mình gọi thêm những món ở bên ngoài.<br>Bọn họ chỉ cần để lại tiền đặt cọc là có thể lấy một bộ bếp cùng nồi nhỏ chuyện để ăn lẩu, chỉ cần đốt lửa lên là có thể ăn được luôn.<br>Như vậy thì mọi người cũng có thể dễ dàng ở trong nhà mà ăn được món lẩu như trong cửa hàng, mọi nguyên liệu đều được cửa hàng chuẩn bị đầy đủ.<br><br>Rau thơm, tỏi, ớt đều biếu tặng, thậm chí còn đưa thêm cả một bình dấm chua nhỏ.<br><br>Nếu như có khẩu vị đặc biệt nào còn có thể nói trước với nhân viên cửa hàng, bọn họ sẽ tận lực thỏa mãn nhu cầu của khách hàng.<br>Bếp cùng nồi sẽ có người tới thu lại vào buổi tối cùng ngày, đồng thời trả luôn tiền đặt cọc cho bọn họ.<br>Dịch vụ giao hàng vừa xuất hiện, rất nhiều khách quen đều khen ngợi không thôi.<br><br>Bọn họ đỡ phải chen chúc trong cửa hàng, vừa đông lại nóng, còn không bằng ăn ở nhà nhỏ của bọn họ.<br><br>Hoặc có một số người bày luôn dưới bóng cây trước sân nhà, thấy người quen đi qua thì bắt chuyện cùng ăn một bữa cũng không tồi.<br>Số người đặt giao hàng nhanh chóng tăng vọt.<br><br>Chỉ là giao hàng tại nhà có một điều không tiện, bọn họ nhất định phải đặt hết những món mình muốn ăn trong một lần, không thể gọi thêm giữa đường được.<br>Mấy khách hàng vây xung quanh quản lý cửa hàng, không ngừng đặt đơn, “Cho tôi một suất thường cho bốn người ăn, thêm một phần mì.”<br>“Bản xa hoa có thịt ức cùng tiết không?”<br>Quản lý cửa hàng phải tiếp khách từ sáng đến giờ, cổ họng đều khàn : “Có tiết, thịt ức không bao gồm trong suất, nếu như muốn ăn có thể đặt riêng một phần.”<br>“À, vậy cho môi một bản xa hoa sáu người ăn, lại thêm một phần thịt ức.<br><br>Khi nào thì giao cho tôi được.”<br>Quản lý cửa hàng trả lời: “Chúng tôi lập tức chuẩn bị độ ăn cho ngài, khi nào đủ thì sẽ giao luôn.<br><br>Buổi chiều chúng tôi sẽ đến lấy bếp cùng nồi.”<br>“Biết ròi.” Vị khách hàng này liền vui vẻ giao tiền.<br><br>Hiện nay trong cửa hàng còn miễng phí tặng một bái siro đường, ăn lành lạnh sảng khoái, khách hàng nào đến cửa hàng đều sẽ ăn một bát.<br>“Không có lẩu gà sao ?” Có khách hàng hỏi.<br>Quản lý cửa hàng giải thích: “Thật không tiện, lẩu gà cùng lẩu ba ba của chúng tôi chỉ có thể ăn trực tiếp tại cửa hàng, không giao hàng.”<br>Cổ họng Tiểu Thất đều khàn , nhanh chóng gọi người đến bên cạnh giúp đỡ.<br>Không phải hắn nói quá mà Vũ ca thật sự quá có năng lực, hắn thật sự đảm nhận giao hàng tại nhà cho toàn huyện này.<br><br>Nhưng mà chỉ phục vụ cho cửa hàng của Điền Thụy, không nhận những đơn đặt hàng khác.<br><br>Những người giao hàng mặc quần áo thông nhất, chỉ cần liếc một cái liền nhận ra.<br>Tiểu Thất điền cuồng viết đơn hàng từ sáng, đến bây giờ tay đều có chút run rẩy.<br><br>Hắn nhìn xuống, mới giữa trưa đã viết đến hơn 130 đơn hàng, mà còn rất nhiều người còn chưa được ghi đơn đâu.<br>Cũng may bọn họ đã giao nhiều đơn hàng như vậy nên trong cửa hàng không còn chen chúc như hàng ngày nữa.<br>Một lúc sau Bạch Mãnh lại mang theo mấy nhân viên giúp đỡ cưới xe ba bánh tới đây.<br><br>Trên xe đều là từng hòm rau dưa, nấm, khoai tây, rong biển, bí đao, thậm chí còn có mì cán tay.<br><br>Hắn tiền vào từ cửa sau, dừng trước cửa liền bắt đầu nhanh chóng dỡ hàng.<br>Bạch Mãnh vừa nghe nói bên này tăng thêm dịch vụ giao hàng tận nhà liền biết nơi này khẳng định bận rộn không nghỉ nên lập tức tới giúp.<br>Bạch Mãnh vừa đến, quản lý cửa hàng lẩu là Tiểu Thất hai mắt lập tức sáng lên, nhìn người mới đến như nhìn thấy cứu tinh: “Mãnh ca.” m thanh khàn khàn.<br>Bạch Mãnh cũng sợ hết hồn, phía sau hắn còn có một trung đội ghi đơn đây.<br><br>Bọn họ một người chuyên ghi đơn, một người chuyên phụ trách chuẩn bị hàng, không dừng lại phút nào.<br>Bạch Mãnh nói: “Chỗ này cứ để anh đi, cậu đi uống ngụm nước trước, cứ từ từ.”<br>Tiểu Thất nói: “Anh, em đi xem xem phía sau đã chuẩn bị hàng hóa xong chưa.” Hôm nay là ngày đầu tiên bọn họ thực hiện giao hàng nhưng phối hợp rất tốt, tốc độ đưa món ăn cũng rất nhanh.<br><br>Mặc dù bọn họ không ngừng đưa hàng ra ngoài, nhưng cũng không chậm trễ phục vụ khách hàng trong cửa hàng một chút nào, tất cả mọi người bận tối tăm mặt mũi.<br><br>Tuy rằng Điền Thụy đã bảo bọn họ chuẩn bị thêm một ít, nhưng vẫn là quá coi nhẹ nhiệt tình của mọi người với lẩu.<br><br>Tiểu Thất sợ phía sau thiếu hàng, bên đại viện cùng nhân viên giao hàng của Vũ ca đang toàn lực giúp đỡ, bọn họ không thể đứt xích ở chỗ này được.<br>Tiểu Thất đem phía trước giao cho Bạch Mãnh, bên cạnh để mấy người tâm phúc nghe Bạch Mãnh sai bảo, còn hắn nhanh chóng đi ra đằng sau xem khu vực chuẩn bị nguyên liệu.<br><br>Máy thái thịt tự động vẫn luôn hoạt động từ sáng đến giờ, bây giờ lưỡi dao đã có chút chậm chạp, không còn tốt như lúc trước.<br>Tiểu Thất nhìn thấy liền nói: “Phải thay dao trước đã.” Trong món lẩu, thịt là chủ yếu, không thể khuyết thiếu được.<br>Bên trong tủ lạnh còn có hơn mười khối thịt đông đang chờ gọt đây, nếu lưỡi đao không sắc thì sẽ mất rất nhiều thời gian.<br>Nhân viên thái thịt cũng vội vàng bối rối, lưỡi dao chậm chạp cũng không có chú ý.<br><br>HắnvVội vã thay đổi một cái, nghe tthấy âm thanh phát ra nhẹ nhàng hơn hẳn, tốc độ cũng nhanh hơn không ít.<br>Tiểu Thất lại vội vàng ra phía sau bếp xem mình có thể giúp được gì không.<br><br>Muốn nói chỗ nào bận rộn nhất thì chính là chỗ sau bếp này, áp lực của bọn họ quá lớn.<br><br><br>Ngày hôm nay ngay cả lẩu ba ba cũng đều ngừng, không thời gian làm.<br>Tiểu Thất về phía sau nhà bếp, vừa nhìn liền kinh ngạc: “Ông chủ, anh đến đây từ lúc nào?” Nhìn Điền Thụy cũng đã đổi quần áo đang đứng bếp xào nấu.<br>Học trò của bếp trưởng mặt đen trả lời thay: “Anh Tiểu Thất, ông chủ của chúng ta đã đến từ giữa trưa rồi, may nhờ ông chủ đến, nếu không bọn em thật sự không gúp được.”<br>Tiểu Thất nói: “Các cậu tới muộn không biết, ban đầu cửa hàng của chúng ta được nhiều người biết đến cũng là vì tay nghề của ông chủ chúng ta rất tốt.<br><br>Sư ca của anh đều do ông chủ dạy dỗ đấy.”<br>Bếp trưởng mặt đen vừa nghe, trong lòng liền hiểu ra.<br>Sau khi Điền Thụy tiến vào nhà bếp liền đổi một bộ quần áo, lúc đó hắn còn tưởng rằng cậu đến để giúp đỡ linh tinh.<br><br>Vậy mà việc gì cậu cũng làm rất tốt, thậm chí khả năng canh lửa cùng thời gian đều không kém gì hắn.<br>Có Điền Thụy hỗ trợ, áp lực phía sau bếp được giảm bớt hơn nhiều.<br><br>Ngay cả ông chủ cũng bắt đầu làm, bọn họ cũng không còn gì có thể oán giận.<br><br>Hơn nữa Điền Thụy đã nói sẽ tăng lương cho những người làm việc sau bếp, tất cả mọi người đều nhiệt tình hơn nhiều.<br>Bên ngoài lại truyền đến tiếng người gọi món, “Thêm ba nồi lẩu gà ăn tại chỗ, năm nồi lẩu hơi cay, bảy nồi lẩu cay bảy phần, hai nồi lẩu dưỡng sinh giao tại nhà.”<br>Mọi người nhanh chóng phân chia đẩy nhanh tốc độ chuẩn bị.<br><br>Bọn họ chia thành từng phần làm riêng, cũng không bị quá rỗi ren,<br>Bếp trưởng mặt đen là do Điền Thụy thuê từ ngoài, chưa bao giờ cùng Điền Thụy đứng bếp làm việc.<br><br>Những bếp trưởng có kinh nghiệm như hắn tính tình có chút thôi bạo, không thích người khác vào bếp chỉ tay năm ngón.<br><br>Nhưng đến khi làm cùng Điền Thụy lại cảm thấy rất tự tại, không quản danh sách nhiều hay ít nguyên liệu, Điền Thụy đều phân phối đâu ra đấy, sau bếp cũng không hoảng loạn như thường ngày.<br>Bếp trưởng mặt đen có chút bội phục Điền Thụy.<br><br>Cậu ở bên này liền giống như định hải thần châm vậy.<br><br>Không trách có thể làm ăn buôn bán lớn như vậy.<br>Bọn họ ăn cơm đều là hai người thay phiên nhau ăn, từ năm giờ bắt đầu, chờ người cuối cùng ăn cơm xong đã sắp chín giờ.<br><br>Người trong huyện vẫn nhiệt tình không giảm, chỉ lo bỏ lỡ lần này liền ăn không được.<br>Trong lúc đó, Điền Thụy còn cho người tìm Lưu Giáp thông báo cho xưởng thịt muốn đưa thêm một ngàn cân thịt bò, một ngàn cân thịt dê, trước khi giao thì bỏ vào tủ lạnh cho đóng băng, đến lúc đó cũng tiện cho việc thái thịt.<br>Đến cuối ngày, Điền Thụy cả tối cũng không có thời gian ăn cơm, ngồi xuống ghế nghỉ ngơi, ngay cả ăn cơm cũng ngại mệt, đợi Hà Vũ tới đón.<br>Đã từ lâu cửa hàng lẩu mới đóng cửa đúng mười hai giờ, tất cả mọi người dọn dẹp một chút rồi về nhà nghỉ ngơi.<br><br>Điền Thụy cũng hướng về nhà, hai chân nặng nề như mang theo đá tảng, bước đi đều không nhấc nổi chân lên.<br>Hà Vũ tới đón cậu.<br>Điền Thụy mệt đến rã rời.<br>Hà Vũ nhìn vừa đau lòng lại có chút buồn cười: “Còn có thể đi sao?”<br>Điền Thụy còn chưa kịp mở miệng, Hà Vũ liền xoay người ngồi xổm xuống muốn cõng cậu trở lại.<br><br>Lúc bọn họ dọn hàng đã nửa đêm, cả huyện đã ngủ say, chỉ còn mấy ánh đèn yếu ớt chiếu xuống con đường.<br>Điền Thụy nằm nhoài trên tấm lưng rộng rãi của Hà Vũ, dán mặt vào người hắn.<br>Hà Vũ trở về nhà đã muộn, không ngờ nhóc tham tài nhà mình còn chưa quay về.<br>Nhìn hắn mệt thành bộ dáng này, nói: “Em cần gì chứ.<br><br>Dù không làm nữa thì nhà cũng đủ cơm ăn mà.”<br>Điền Thụy nói: “Qua mấy ngày nữa làm ổn rồi.” Nghe bếp trưởng mặt đen nói, hắn đã thuyết phục bốn sư huynh đệ, trình độ đều rất tốt.<br><br>Bọn họ vừa đến thì cửa hàng cũng có thể khai thêm chi nhánh, cậu cũng không cần trực tiếp đứng bếp nữa.<br>Điền Thụy đã là ông chủ, dù cậu không làm gì thì cũng không có ai dám nói gì.<br><br>Nhưng khi nhìn thấy nhiều người bận rộn như vậy, cậu cũng không tiện một người tránh ở bên quầy.<br><br>Dù sao những việc đó cậu đều có thể làm.<br><br>Kết quả lại không cẩn thận làm hơi nhiều.<br><br>Ngày hôm qua Hà Vũ có chút tức giận, Điền Thụy cũng không dám bởi vì chuyện này mà lại chọc hắn nữa.<br>“Vậy cũng không cho phép.” Hà Vũ nói.<br>Điền Thụy từ phía sau ôm cổ của hắn, rầm rì hai tiếng.<br>Chờ hai người về nhà cũng đã gần hừng đông.<br><br>Điền Thụy về đến nhà liền tắm qua loa một cái, thay một bộ quần áo sạch sẽ, cả người trở nên nhẹ nhàng khoan khoái rồi mới nằm xuống giường.<br>Hà Vũ vừa mới năm xuống, Điền Thụy liền nằm nhoài vào trong lồng ngực của hắn ngủ say.<br><br>Hà Vũ nhìn bộ dáng lúc ngủ của cậu một lúc rồi mới tắt đèn đi ngủ.<br>Ngày hôm sau lúc Điền Thụy tỉnh lại đã là mười giờ sáng.<br><br>Cửa hảng lẩu ba giờ chiều mới mở cửa nên Điền Thụy định đến đại viện giúp đỡ một chút.<br><br>Ai ngờ vừa mới ra sân liền nhìn thấy Hà Vũ mặc một bộ quần áo ở nhà màu trắng đang rèn luyện ở trong sân.<br><br>Quần áo màu trắng mặc trên người hắn nhìn qua rất nhẹ nhàng khoan khoái.<br>Điền Thụy kinh ngạc hỏi: “Sao anh còn chưa đi làm?” Bình thường đều là Hà Vũ đi sớm về trễ, bây giờ bỗng nhiên nhìn hắn ở nhà cậu có chút không quen..<br>Hà Vũ trả lời: “Hôm nay không đi làm, ở nhà cùng em.”<br>Điền Thụy vừa nghe lời này cũng có chút chột dạ: “Em không cần người khác ở cùng, chỗ em còn có việc.” Nói xong dưới chân như bôi dầu, vừa muốn lượn đi thì đã bị hà Vũ đuổi kịp.<br><br>Gương mặt đẹp trai của Hà Vũ bỗng khuếch đại trước mặt Điền Thụy, “Liền không nghe lời?”<br>Điền Thụy nghe mà tai bỗng nóng bừng.<br>Điền Thụy thương lượng cùng hắn: “Em chỉ qua xem một chút thôi có được không?” Bên kia xác thực rối ren, cậu qua đó cũng có thể giúp đỡ một ít việc.<br>Hà Vũ nhẹ nhàng hôn một cái lên mặt cậu: “Không thể.”<br>Điền Thụy túng, trộm liếc nhìn Hà Vũ một cái.<br><br>Hà Vũ nói: “Ăn cơm.” Cháo là do Hà Vũ cố ý nấu cho cậu.<br>Điền Thụy ngồi trước bàn ăn, có Hà Vũ ăn cùng nên cậu làm hết hai bát cháo lớn, lại thêm hai cái bánh bao nhân thịt, nửa quả trứng vịt muối, ăn cực kỳ thỏa mãn.<br><br>Ngày hôm qua Điền Thụy không ăn cơm, hôm nay không kìm lòng được liền ăn nhiều.<br>Cơm nước xong, Điền Thụy ngồi trên ghế nghỉ ngơi.<br><br>Cậu có chút buồn bực.<br> <br><br>Rõ ràng cậu là người yêu thích thanh nhàn tự tại, tại sao bây giờ lại giống như bị lên dây cót, muốn dừng cũng không dừng được.<br>Hà Vũ cũng muốn cùng Điền Thụy ở nhà ngốc một ngào, nhưng sự đời lại không như mong muốn.<br><br>Mới được một lúc đã có người tới gõ cửa gọi hắn tới công trường một chuyến.<br><br>Bên kia hình như có tổ kiểm tra tới, hắn là người phụ trách nhất định phải có mặt.<br><br>Chuyện này liên quan đến việc bọn họ có thể chính thức mở bán nhà được không, vô cùng quan trọng.<br>Hà Vũ quay đầu lại nhìn Điền Thụy.<br>Điền Thụy nhịn không được tí nữa đã cười ra tiếng.<br><br>Cậu nói với Hà Vũ, “Đi đi.” Chờ Hà Vũ đi, cậu cũng có thể lặng lẽ đi rồi.<br>Điền Thụy nghĩ hành động của mình thần không biết quỷ không hay, lại không ngờ rằng vẻ mặt của cậu đã bán đứng bản thân mình.<br><br>Hà Vũ nói: “Đợi khi nào anh hết bận sẽ tìm em, nếu như còn dám làm bản thân mình mệt đến như vậy, xem anh trừng trị em thế nào.” Phương pháp làm bản thân mệt không chỉ có một loại, nếu như cậu thích dằn vặt mình như vậy, thì hắn cũng chỉ đành dùng cách khác chiều cậu.<br>Điền Thụy gật gật đầu.<br>Cuối cùng Hà Vũ cũng rời đi, Điền Thụy cởi bộ quần áo mặc từ hôm qua ra, tắm qua loa một cái rồi cũng rời nhà đến đại viện.<br>Cậu vừa mới đến đã nhìn thấy Hắc Tiểu Bàn hai mắt như phát ra ánh sáng đứng ở đó chờ.<br><br>Nhìn Điền Thụy liền không nhịn được chia sẻ tin tốt hắn vừa mới nghe được.<br>“Đã có nước lẩu đóng gói rồi.”<br>Trong lòng Điền Thụy cũng không nhịn được trở nên vui vẻ, cậu hỏi lại: “Thật sự?”<br>Nhóm đầu tiên làm được hai ngàn gói, được đóng gói vào trong túi hình vuông, phía trên là một tầng mỡ bò, dưới là đồ gia vị, còn dùng không ít ớt.<br><br>Qua lớp túi bên ngoài có thể biết bọn họ dùng nguyên liệu chất lượng thế nào.<br>Lần này đưa hai ngàn gói.<br><br>Phía nhà máy cũng biết bọn họ suốt ruột nên sau khi làm xong được nhóm đầu tiên đã lập tức gọi xe đưa đến.<br>Nước lẩu là do nhà máy thực phẩm chính quy làm ra, cách loại phê duyệt cùng báo cáo chất lượng, các thủ tục xuất xưởng đều hợp lệ.<br><br>Sản phẩm này được gọi là nước lẩu Ánh Dương.<br>Nghe nói ban đầu giám đốc nhà máy vốn muốn lấy một cái tên khác, nhưng đến lúc đăng ký lại phát hiện những cái tên đó đã bị người ta đăng ký mất rồi.<br><br>Hắn ngẩng đầu lên nhìn, vừa hay thấy ánh dương thật sự rất đẹp nên thuận miệng nói luôn cái tên này.<br>Điền Thụy lập tức mở ra một gói, nấu một chút, trong đại viện nhanh chóng truyền đến mùi hương thơm lừng của lẩu bò.<br><br>Những nguyên liệu ở cửa hàng lẩu đều được rửa sạch ở bên này, đến bên kia chỉ cần chuẩn bị một chút là được.<br><br>Điền Thụy lấy một ít nấm thả vào một chút rồi gắp ra nếm thử, mùi vị thật sự khá tốt.<br><br>Chính là không có cay bằng bọn họ làm, là mức độ phổ thông.<br><br>Có nước lẩu này cũng coi như có thể giải phóng cho bếp trưởng mặt đen.<br><br>Điền Thụy gọi người đưa toàn bộ số nước lẩu đóng gói này đến nhà hàng.<br>Từ khi món lẩu trong huyện có thêm dịch vụ giao hàng tận nhà, đối người nơi khác thật sự là quá tốt, lúc xếp hàng cũng không còn phải đợi lâu như vậy nữa.<br><br>Phần lớn đều lựa chọn mua về nhà ăn.<br>Cửa hàng lẩu ba giờ chiều mới mở cửa nhưng hai rưỡi đã có người đứng đợi bên ngoài.<br><br>Nhưng mà lần này bọn họ không phải đến ăn mà là muốn gọi mang về nhà.<br>“A, không phải hôm qua cậu mới mua sao? Sao hôm nay còn quay lại vậy?” Cửa hàng còn chưa mở, đã có nhiều người tới như vậy.<br><br>Những người này cũng phải xếp đến bốn mươi phút rồi.<br>“Bởi vì ăn ngon chứ sao.<br><br>Vợ tôi không thích ra bên ngoài ăn, tôi gọi người đưa lẩu đến tận nhà, cô ấy ăn được vài miếng đã thích.<br><br>Chúng tôi liền gọi thêm mấy gia đình hàng xóm tụ tập cùng nhau ăn, náo náo nhiệt nhiệt một bữa.<br><br>Có nhiều người xung quanh ngửi được mùi hương còn hỏi chúng tôi đang ăn gì đấy.”<br>“Các người mua suất nào vậy?”<br>“Bản xa hoa cho bốn người.”<br>“Chúng tôi cũng vậy, bốn người ăn no đến không thể ăn được nữa, đều hết sạch, mấy người nhiều người như vậy thì ăn đủ không?”<br>Vị khách kia trả lời: “Ăn ở nhà mình rất tiện.<br><br>Vợ tôi gọi mấy món ăn, lại mua ngoài ít mì sợi.<br><br>Hôm qua vợ tôi ăn không đủ, bảo hôm nay tôi đi mua suất thường, còn cô ấy đi chợ mua ít thịt rau, tốn ít tiền hơn, ăn được là được rồi.”<br>Người bên cạnh cười nói: “Cũng là biện pháp tốt.”<br>“Chính là phải mua thêm mấy phần nước chấm nữa, ngày hôm qua thiếu nước chấm, cuối cùng phải đi cửa hàng mua thêm hai phần nữa.”<br>Bọn họ trò chuyên với nhau không ngừng, một lúc sau cửa hàng liền mở ra.<br><br>Mấy vị khách hàng đột nhiên phát hiện hôm nay nước lẩu được đóng thành từng gói lớn để trên bàn.<br><br>Trên đó còn viết thời hạn sử dụng lên đến mười tháng.<br>“Vậy thì mua nhiều thêm mấy gói.” Sau này muốn ăn liền có thể tự làm ở nhà, cũng đỡ mất công từ xa tới đây xếp hàng.<br>Những người khác cũng nghĩ như vậy, nước lẩu bò đóng gói nhanh chóng trở nên đắt hàng.<br>Ban đầu chỉ có những người thích ăn lẩu hay mua, nhưng dần dần nước lẩu đóng gói đã thành nguyên liệu các bà nội trợ trong gia đình yêu thích nhất.<br><br>Dùng nước này hầm vịt, nấu mì, xào rau, dù là món gì cũng chỉ cần bỏ nước này vào cũng giống như truyền linh hồn vào mòn ăn vậy, ăn rất ngon.<br>Nước lẩu đóng gói nhanh chóng phát hỏa, còn có người mua một lúc ba mươi gói liền.<br><br>Loại nước lẩu này là chuyên cung cấp cho nhà Điền Thụy, bên ngoài không có bán.<br><br>Có người tâm tư nhạy bén muốn mua vào rồi bán lại cho người khác, kiếm chút tiền chênh lệch giá.<br>Cuối cùng Điền Thụy không còn cách nào đành phải đặt ra hạn mua, mỗi người không thể mua quá năm gói một lần, lúc này mới giảm bớt tốc độ bán nước lẩu đóng gói.<br><br>Nếu không thì còn chưa đợi được đến lúc nhà máy giao đợt thứ hai, trong cửa hàng đã không còn, bọn họ lại phải quay lại làm thủ công, vừa mệt chết người mà không nhanh bằng nước lẩu đóng gói.<br>Cuối cùng Điền Thụy cũng coi như được trải nghiệm sức mạnh vĩ đại của công nghiệp hóa..<br><br>"]