["<br>Học viên trường dạy nấu ăn phải ra ngoài bày sạp bán hàng.<br><br>Bọn họ chọn một một ngày cuối tuần, bắt đầu bày bán từ năm giờ chiều đến tám giờ tối.<br><br>Lần này lãnh đạo thành phố vô cùng ủng hộ, để lại cho bọn họ một chỗ trống lớn ở trung tâm thành phố, chuyên môn để cho học viên dùng.<br><br>Vị trí chỗ này cách chợ đêm một khoảng nên cũng không ảnh hưởng đến nhau.<br><br>Nhưng cũng có rất nhiều nhiều người đều vô cùng tò mò, không biết những học viên này có thể làm ra cái gì.<br>Trường dạy nấu ăn quy định là học viên phải tự bỏ tiền ra mua cái loại nguyên liệu như gạo, mì cùng các thiết bị cần sử dụng, số tiền kiếm được cũng có thể được giữ lại, nhưng cần phải làm báo cáo quá trình làm việc cùng tổng thu nhập của mình.<br><br>Không chỉ vậy, những thầy dạy bọn họ cùng hiệu trưởng cũng sẽ đi qua xem một chút, ăn thử một lần.<br>Ý tứ rất rõ ràng, các cậu tốt xấu gì cũng đã học hơn một năm, trận chiến lớn như vậy, người toàn thành phố đều có thể nhìn thấy, nếu như làm ra món gì ăn không ngon, hoặc khiến cho trường học mất mặc thì các cậu tự biết hậu quả.<br><br>Sau khi về trường liền chờ thầy giáo mình đến tính sổ đi.<br>Vừa cần phải làm sao không được lỗ vốn lại phải nghĩ ra một món nào đó ăn ngon.<br>Rất nhiều người đều đã từng ra ngoài thực tập, biết được mốn mở một sạp hàng không phải là việc một người có thể hoàn thành được.<br><br>Cho nên bọn họ liền tổ đội với nhau.<br><br>Mười người một đội, bày mưu tính kế, góp tiền, mua đồ cùng chuẩn bị một số dụng cụ cần thiết, nếu như có thể mượn họ hàng thân thích món đồ nào thì càng tốt.<br>“Ai, các cậu làm cái gì đấy?” Các bạn học mắt thấy không còn lại mấy ngày đều nhanh chóng bắt tay vào chuẩn bị, đồng thời bắt bắt đầu dò hỏi tin tức sạp hàng của đối phương.<br>“Vậy các cậu làm cái gì?” Đối phương lại hỏi ngược lại.<br>“Là tôi hỏi các cậu trước cơ mà.”<br>“Cậu không nói thì tôi cũng không nói, nếu không đội trưởng sẽ xé xác tôi ra mất.”<br>Thấy không thể moi được tin tức có ích nào, không thể làm gì khác hơn đành nói: “Lần này không biết có ai làm chao không.” Hắn rất thích ăn món này, nhưng mà sau khi quầy hàng bán chao ở chợ đêm kia được giới thiệu trên báo mỹ thực, hôm nào cũng đông khách vô cùng.<br><br>Nếu như muốn ăn thì phải xếp hàng đợi ít nhất bốn mươi phút.<br><br>Nhiều lần hắn đều bị hàng dài ở chỗ đó dọa cho sợ hãi không có dũng khí mua nữa.<br>“Người ta có công thức bí mật.<br><br>Đáng tiếc cũng ta không thể học được công thức của người ta.<br><br>Cậu nói xem, trong miệng của thầy chúng ta như là có dụng cụ đo lường vậy, món nào cũng chỉ cần nếm liền biết hết.” Nếu hắn là ông chủ cửa hàng, hắn sẽ kéo đen các thầy giáo ở trường, thực sự là quá nghịch thiên rồi!<br>Sau khi học đầu bếp mới biết nghề này cần phải có thiên phú.<br>Hai người bạn tốt được phân đến hai nhóm khác nhau đang không ngừng cảm khái thì bị đồng đội gọi hề hỗ trợ, nguyên nhân không do hắn, khoảng thời gian này quá nhạy cảm.<br>Cũng không biết làm sao người bên ngoài đều nghe được tin này, rất nhiều người ngoài thành phố cùng tỉnh thành cũng muốn tới tham gia trò vui.<br>Nhưng mà đây cũng là điều bình thường.<br><br>Bây giờ chợ đêm chính là nơi náo nhiệt nhất thành phố này, bình thường cuối tuần đều có người từ nơi khác đến đây tham quan, càng khỏi nói bây giờ lại có sự kiện thú vị như này.<br>Điền Thụy ở nhà đã nấu cơm xong.<br>Cậu cố ý làm bánh chiên dầu ngọt, bánh ngọt bơ cũng đã được đặt trong tủ lạnh để làm mát, món chính có há cảo chiên, bánh ngó sen nhân thịt lợn, ăn kèm có cháo, thơm thơm ngọt ngào vừa hay có thể giảm bớt cảm giác dầu mỡ.<br>Điền Thụy ở trong phòng bếp rán sủi cảo, thỉnh thoảng cũng bị mùi hương hấm dẫn đến thèm, phần nhân bánh đã được ướp gia vị vừa miệng, chỉ cần chấm một chút dấm chua cũng đã ăn rất ngon rồi.<br>Trong nhà chỉ có cậu cùng Meo Meo ở nhà.<br>Hà Vũ mang theo em trai em gái lên tỉnh thành đón người.<br>Điền Thụy ở nhà vẫn luôn chuẩn bị món ăn ngon, Meo Meo nhà cậu luôn dùng hai móng vuốt nhỏ víu vào quần của cậu, kêu meo meo đòi ăn không ngừng.<br> <br>Điền Thụy nói: “Không phải vừa mới cho nhóc ăn sao? Mèo nhỏ không thể ăn quá nhiều.” Nhóc tam thể nhà bọn họ có bộ lông bóng loáng mềm mại, thân hình còn to hơn mẹ nó một vòng, thế nhưng lại vô cùng tham ăn, mỗi ngày cần cho ăn nhiều lần, lúc nào cũng hiếu kỳ những món bọn họ ăn.<br>Điền Thụy bị mèo quấn đến không còn cách nào đành đồng ý, “Một lần cuối thôi.” Sau đó cậu tìm một chút đồ ăn vặt cho mèo rồi để vào bát nó.<br>Lúc này nhóc con này mới không còn quấn lấy cậu nwuax.<br>Điền Thụy tính giờ làm nên sau khi rán xong hết há cảo thì nghe thấy có tiếng động cơ ô tô dừng lại ở bên ngoài.<br>Điền Thụy đi ra ngoài nhìn, quả nhiên là Tiểu Phi, so với lần gần nhau ở nhà cậu thì đã lớn hơn một vòng.<br>Điền Thụy rửa sạch tay, sau đó cười nói: “Đã ướp lạnh nước trái cây cho mọi người rồi, nhanh uống đi.”<br>Tiểu Phi đã ở nhà cậu một thời gian, Điền Thụy thấy cậu cũng đối xử giống như em trai mình, cậu tiến lên nặn nặn khuôn mặt nhỏ của nhóc con.<br>Ở nhà cậu mình Tiểu Phi biểu hiện rất cẩn trọng, có mấy phần như ông cụ non.<br><br>Nhưng khi qua bên này, nhóc con triệt để khôi phục đãi ngộ giống như trẻ con.<br><br>Điền Thụy nặn một lúc liền nói, “Cơm nước đã xong, mấy nhóc có thể ra sân sau chơi!” Đằng sau có một bãi cỏ lớn có đầy chuồn chuồn cùng bướm, chỉ cần bọn họ tới gần thì bọn chúng sẽ phát hiện, sau đó lại bay đi, nhìn vô cùng thú vị.<br>Trẻ con thì nên có bộ dáng của trẻ con, tương lai sẽ có nhiều thời gian để cho bọn chúng trở thành người lớn nên bây giờ không cần phải vội, sao không nhân lúc còn nhỏ mà hưởng thụ tuổi thơ của mình.<br>Tiểu Thị bị Thụy ca ca nắn nắn mặt, sau đó cậu ôm mèo vào ngực nói, “Ầy, đây là Meo Meo nhà chúng ta, đều sắp không nhận ra em nữa rồi.<br><br>Tí nữa anh cho em mấy con cá khô, nhóc con này sẽ chủ động lại gần em ngay thôi.” Điền Thụy lải nhải.<br>Tiểu Phi sinh hoạt ở nhà cậu mình không tồi, nhưng bởi vì ăn nhờ ở đậu nên sẽ khí tránh khỏi cảm giác gò bó.<br><br>Nhóc con là một đứa trẻ thông minh nên vẫn luôn làm rất tốt, hôm nay được mang về đây mới hiện ra mấy phần trẻ con.<br>Kỳ thực nhóc đã lớn, nhưng mà vẫn luôn có cảm giác Thụy ca ca vẫn còn coi mình là trẻ con mà đối đãi.<br><br>Tiểu Phi cũng không phản bác lại, cứ để mặc Điền Thụy muốn làm gì mình thì làm.<br>Hà Vũ thấy Điền Thụy thấy Điền Thụy như vậy liền tiến lên nói: “Ăn cơm trước, cơm nước xong lại đi chơi.” Sau đó còn cầm mấy món đồ hcoiw từ trên xe xuống.<br>Bốn cái súng bắn nước, bốn cái thổi bong bóng.<br>Những bé trai đều không thể thoát khỏi sự mê hoặc của súng nước, sau khi nhìn thấy hai đứa lập tức vui vẻ: “Anh ơi, anh mua lúc nào vậy ạ?”<br>Hà Vũ dặn dò: “Mấy đứa chơi nhớ để ý, có thể tìm những bạn nhỏ xung quanh chơi cùng, nhưng mà không thể dùng súng nước bắn vào mặt và mắt người khác, nhớ chứ?”<br>“Vâng ạ.”<br>Tiểu công chúa Hà Điềm cùng bị cái thổi bong bóng mê hoặc.<br><br>Cô nhóc đã từng thấy có người thổi cái này, bong bóng thổi ra sẽ có bảy màu, giống như cầu vồng vậy, vô cùng xinh đẹp.<br>Hà Vũ sờ sờ đầu em gái, “Ăn cơm xong thì có thể tìm bạn thân chơi cùng, không cần để ý đến hai đứa nó.” Hiện nay em gái cũng đã lớn rồi, có bạn của chính mình, không thích cùng mấy bé trai chạy nhảy cùng nhau nữa.<br><br>Bọn họ ở một đại viện phục cổ, xung quanh đều là những gia đình có tiếng ở trong thành phố, nhưng mà mấy đứa nhỏ hàng xóm đều luôn đi theo Hà Điềm cùng Hà Trung chơi đùa.<br>Hà Vũ là một người anh đặc biệt nuông chiều hai đứa em, mỗi lần đi tỉnh đều sẽ mua đồ chơi cao cấp cho hai nhóc.<br><br>Giống như là Hà Trung thì là mấy bộ đờ chơi nấu ăn hoặc làm bác sĩ, còn hà Điềm thì là vô số búp bê, vì vậy địa vị của hai nhóc con trong đám trẻ hàng xóm rất cao.<br><br>Huống hồ nhà bọn họ còn có hai cái xe đồ chơi.<br>Chỉ cần hai đứa ngồi xe lái ra ngoài, những đứa nhỏ xung quanh đều muốn đi ra xem trò vui.<br>Điền Thụy liền dẫn ba đứa nhỏ vào nhà ăn cơm.<br><br>Cơm nước được chuẩn bị rất phong phú, đều là những món bọn nhỏ thích ăn.<br>Sau khi ăn xong, mấy đứa nhỏ liền chạy ra ngoài ăn, Hà Vũ thì thi dọn bát đứa.<br><br>Hà Vũ nói: “Trong cốp sau xe còn có.”<br>Điền Thụy vừa nghe liền hỏi: “Còn có cái gì vậy?” Sau đó mở ra xem thì phát hiện còn có hai cái dúng bắn nước và hai cái thổi bong bóng.<br>Điền Thụy đều xách tất vào nhà, đầu tiên giơ cây súng nước uy phong lẫm liệt lên, làm một động tác ngắm bắn rồi tưới nước cho cái cây già ở trong sân.<br><br><br>Còn cả cái thổi bong bóng nữa, thổi một cái liền có rất nhiều bong bóng bay ra.<br><br>Meo Meo cũng vô cùng phối hợp với cậu, chỉ cần thổi liền chạy qua dùng móng vuốt tiêu diệt hết số bong bóng bay ra.<br><br>Điền Thụy vừa thổi vừa nhìn mèo nhà mình chơi mà cười vui vẻ.<br>Hà Vũ từ phía sau ôm lấy eo cậu cưởi hỏi: “Cao hứng không?”<br>Điền Thụy gật đầu lia lịa.<br>Hai người chơi một lúc rồi để đồ lên bàn.<br><br>Điền Thụy liếc mắt nhìn đồng hồ đeo tay, đã năm giờ mười lăm, mấy học viên khẳng định đã dọn xong quầy ở trung tâm thành phố.<br>Điền Thụy vii cùng để ý, hôm nay tuy rằng chiêu đãi vị khách nhỏ ở trong nhà, thế nhưng cậu cũng không ăn nhiều, vẫn còn để bụng.<br>Bọn họ cùng nhau đi trung tâm phố lớn.<br>Bây giờ là cuối tuần, trong thành phố có rất nhiều người, người từ nơi khác lúc ngồi xe ba bánh cũng nghe người lái xe giới thiệu học viên trường dạy nấu ăn muốn bày sạp ở bên này, khung cảnh náo nhiệt vô cùng, rất nhiều người đểu không nhịn được mà qua đây xem một chút.<br>Đến lúc Điền Thụy đến nơi đã thấy bọn họ bày sạp xong xuôi, cũng có người dùng cả xe đầy, nhìn vô cùng đa dạng phong phú.<br>Họ vừa mới đi ngang qua, vừa vặn nhìn thấy một người năm một nắm giá đỗ thả vào trong nồi xào.<br><br>Điền Thụy nhìn sang, hóa ra là quầy bán mì xào.<br>Trong chợ đêm cũng bán mì xào, nhưng mà chỗ đó có rất nhiều món ăn ngon, mấy loại như mì xào thành ra không được hoan nghênh lắm.<br><br>Thế nhưng ở bên này lại không như vậy, bọn họ đã học một năm, tay nghề cũng không tầm thường.<br>Đã có hai, ba người đứng xếp hàng bên này, nhìn qua có vẻ cũng không tệ.<br>Điền Thụy cũng lại đây gọi một phần.<br>Mì chỗ bọn họ có đồ ăn kèm, có giá đỗ, coi như phong phú, hơn nữa giá cả cũng rẻ hơn chợ đêm một chút.<br>Bên này nhanh chóng xào xong, Điền Thụy nhìn bộ dáng của hắn, bước nào bước đấy đều đâu vào đấy, nhìn rất ra dáng.<br>Một phần mì xào nhanh chóng làm xong, Điền Thụy đưua tiền cho chủ quầy, nếm thử một miếng.<br><br>Là vị chua cay yêu thích của người dân trong thành phố.<br><br>Số lượng cũng nhiều, đủ để ăn no, hơn nữa phía trên còn vẽ rồng điểm mắt mà thêm một thìa tương ớt, hơn nữa mùi vị cũng không tồi.<br>Điền Thụy còn muốn ăn thêm những món ăn khác, sau khi ăn xong vài miếng liền đem số còn lại đưa hết cho Hà Vũ.<br><br>hai người ăn chung một bát cũng không sao, Hà Vũ có thể ăn, hai, ba miếng liền xong rồi, sau đó đi cùng cậu đến một nhà khác.<br>Điền Thụy vừa rời quầy hàng, toàn bộ người ở quầy đều thở phào nhẹ nhõm.<br><br>Ở trường học làm gì có ai không biết Điền Thụy chứ, trên tay cậu còn có mấy cửa hàng lớn đây, là ông chủ của nhiều bếp trưởng lớn, huống hồ chính abnr thân cậu cũng là một cao thủ nấu ăn, bị người như vậy nếm thử món ăn liền khẩn trương không ngừng.<br>“Làm sao rồi, có ổn không?” Một học viên cùng nhóm quan tâm hỏi.<br><br>Ban nãy bọn họ đều chăm chú nhìn biểu tình của Điền Thụy, muốn xem cậu có hài lòng hay không.<br><br>Nhưng đáng tiếc là không nhìn ra.<br>Tuy rằng cậu không cười, nhưng cũng không cau mày, chắc là vẫn ổn ổn đúng không?<br>Người được nhắc đến kia sau sống lưng đều là mồ hôi, có chút không chắc chắn, “Không biết.” Xác thực rất hồi hộp.<br><br>Trước khi vào trường học, hắn chính là bày sạp để kiếm sống.<br><br><br>Không sai, hắn đã hai mươi sáu , vào trường học chính là vì muốn nâng cao tay nghề, mà cũng không biết một bát mì xào này có thể đánh động được Điền Thụy hay không.<br>Nhưng mà rất nhanh, sạp hàng của hắn liền bị người khác bao vây.<br>Dân chúng vừa nghe nói là để báo cáo kết quả học tập, so với nhóm học sinh còn có thể chơi, không ngừng hỏi: “Có phải là chúng tôi chỉ ai thì người đó xào cho chúng tôi không.” Từng người từng người còn thật sự coi mình là giám khảo.<br>Không phải nói quá, dân chúng thành phố Linh Thủy bọn họ miệng rất nhạy, có những “Giám khảo” này đến trấn, có thể thông qua nhất định là những người có tay nghề cao.<br>Sạp hàng bán mì xào này nhanh chóng trở nên náo nhiệt, mọi người chỉ ai thì học viên đó tiến lên xào.<br><br>Một phút chốc lại đổi một đầu bếp khác.<br>Những người ở gian hàng khác nhìn thấy liền tức giận, bọn họ bán cái gì vẫn luôn là bí mật.<br><br>Cùng nhau học hơn một năm, kiến thức cùng kỹ năng cũng không sai biệt lắm, kết quả thật sự đụng hàng.<br>Thứ tự các quầy hàng của bọn họ dựa vào rút thăm mà quyết định, mấy quầy hàng xếp hạng sau nhìn mà trong mòn con mắt.<br><br>Quầy hàng xếp trước đã bắt tay vào làm việc, khí thế nhất trời, mà chỗ của bọn họ vẫn chưa có một vị khách hàng nào.<br>“Đồ thối tay, ông quá đen, biết thế đã không kêu ông lên bốc thăm rồi.”<br>“Đúng vậy.”<br>“Các anh em, bây giờ muốn nói cía gì cũng đã muộn, vẫn là nên nghĩ xem nên mời chào khách hàng thế nào đi.” Những quầy hàng phía trước bắt đầu buôn bán tốt hơn, nếu như bọn họ vẫn giậm chân tại chỗ vậy thì đừng nghĩ đến chuyện tốt nghiệp nữa.<br>“Mấy đứa lớp ba kia quá đểu, quầy đầu tiên đã bán mì xào, mọi người đều ăn no rồi thì làm gì còn ai đi về phía sau nữa.”<br>“Cái gì thơm thế?”<br>“Lớp phó lớp một, bán xiên rán.”<br>“Ác như vậy, bọn họ đúng là dốc hết vốn liếng .” Một nồi dầu rán lớn như vậy thật sự tốn không ít tiền.<br><br>So với người ta, bọn họ bán mì cũng quá bảo thủ rồi.<br>“Lớp trưởng lớp mình đâu?” Mỗi ngày vô cùng thần bí, ai hỏi cũng không nói.<br>“Không tìm được.” Ban này bọn họ đều luống cuống tay chân bày sạp, không có thời gian để ý.<br>Bọn họ không biết từ chỗ nào lấy ra một cái kính viễn vọng, bắt đầu tìm kiếm.<br><br>Nhìn một vòng nói: “A, tớ nhìn thấy lớp trường chúng ta, đang làm kẹo đường hình người nha?”<br>“Cái gì, ở chỗ nào đấy, tớ xem một chút.”<br>Mấy người đều ghé vào kính viễn vọng quan sát.<br><br>Biết lớp trưởng nhà bọn họ có thiên phú điêu khắc cùng tạo hình, mà làm cái này thầy giáo sẽ không có ý kiến gì chứ?<br>“Đang bị vây quanh .” Người ngày càng nhiều, không cần lo lắng đến chuyện không kiếm được tiền.<br>Còn có người làm bánh mì nướng, có người làm điểm tâm ngọt, cũng có cả đồ xiên rán.<br>Người ở phía trước rất nhiều, nhưng càng về sau càng ít hơn.<br>Một lúc sau, mấy học viên tụ tập với nhau thảo luận, “Chúng ta cần phải nghĩ cách khác.’<br>“Tổng cộng chỉ có ba giờ bày sạp, bây giờ đã qua một phần ba rồi.”<br>“Tôi có một biện pháp, gọi ủy viên văn nghệ đến đây.” Bọn họ tổng cộng có năm lớp lại đây, trùng hợp chính là ủy viên văn nghệ đều ở những tổ đằng sau.<br>Mọi người nhanh chóng bắt đầu thương lượng.<br><br>Mấy người nói: “Có ổn không?” Trước mặt mọi người, hơn nữa trong đám người không chừng có cả hiệu trưởng và thầy giáo của bọn họ cũng đến,<br>Làm loại bàng môn tà đạo này, đến lúc về nhất định sẽ bị nói.<br>“Còn hơn là không bán được cái nào.”<br>Một câu nói khiến cho mấy người này đều hạ quyết tâm.<br><br>Rất nhanh liền nghe thấy bọn họ ở bên kia gõ chậu gõ nồi, hấp dẫn lực chú ý của mọi người.<br>Mọi người nhanh chóng đến gần, xếp hàng trước mặt nhìn bọn họ, không biết là đang định làm cái gì.<br><br>Sau đó liền nghe thấy có tiếng ca hát truyền tới, không biết là ai bật cả máy phát nhạc, vừa hát vừa nhảy, vô cùng mới mẻ.<br>Hiệu trưởng cùng mấy thấy giáo vừa nhìn, cười nói: “Mấy trò khôn vặt không đặt đúng chỗ.”<br>“Có thể nghĩ được biện pháp này cũng không dễ dàng, đi, chúng ta bí mật qua xem.”<br>Người đều thích tham gia náo nhiệt, vừa nhìn thấy bên kia vừa múa vừa hát đều sôi nổi đi qua.<br><br>Điền Thụy cầm hai cái xiên rán nói với Hà Vũ: “Tí nữa hỏi xem là chủ ý của ai, người tài nha.” Đây còn không phải là bản đơn giản hóa của quán nướng âm nhạc sao?<br>Mấy học viên ban đầu còn có chút ngượng ngùng, nhưng sau khi nhìn thấy mấy gian hàng đằng sau vừa hát vừa nhảy, áp lực lập tức giảm bớt.<br>“Chân gà kho, trứng kho ngon nhất đây.”<br> <br>“Trứng bọc cơm chiên, trứng bọc cơm chiên nóng hổi đây.”<br>“Bán kẹo đường hình người nha~.” Ngữ điệu như đi khắp hang cùng ngõ hẻm giống như người bán rong lâu lăm, há mồm mười tám cái chuyển âm thanh, thực sự rất thu hút.<br>Ngay cả những người từ nơi khác đến đây cũng đều cảm thấy thú vị, trường dạy nấu ăn này không đơn giản nha.<br><br>Học viên chỉ học một năm mà đã có bản lĩnh như vậy.<br>Người trong thành phố đến bên này đều rất vui vẻ.<br>Điền Thụy vừa nãy có ghế qua sạp hàng bán kẹo đường, mua một con rồng đường, vừa đi vừa ăn vui vẻ.<br><br>Gương mặt của cậu vốn có chút trẻ con, hơn nữa hôm nay còn mặc một bộ quần áo thể thao thoải mái, nhìn càng nhỏ tuổi hơn nhiều, người nào không biết còn tưởng rằng sinh viên mới tốt nghiệp đại học qua đây chơi, làm gì có ai ngờ đây chính là ông chủ cửa hàng mỹ thực lớn nhất thành phố chứ.<br>Điền Thụy vừa đi vừa ăn, đường giòn giòn ăn thật ngon, chỉ là ăn nhiều thì có chút ngọt quá, cậu tiện tay đưa cho Hà Vũ “Nè, ăn một miếng.”<br>Hà Vũ cắn một cái.<br>Điền Thụy biết Hà Vũ không thích ăn ngọt, sau khi đút hắn một miếng liền thuận thế giải quyết nốt chỗ còn lại.<br>Bên này rất mới mẻ, có thể cảm giác được mỗi quầy hàng đều cạnh tranh phân cao thấp với nhau.<br><br>Ở trường học bọn họ là đồng học, ra ngoài đời thì chính là đối thủ cạnh tranh, lại còn vừa múa vừa hát hấp dẫn khách hàng.<br><br>Dù sao cũng có hai ngày, bọn họ còn có thể nghĩ ra những cách khác.<br>Trường trong thành phố đều có đánh giá tốt với những người trẻ tuổi này, còn trẻ mà tư suy đã rất tốt.<br>“Thật không tệ.”<br>“Nếu không thì mỗi năm tổ chứcmột lần.”<br>“Đúng vậy, món mì xào kia thật sự ăn rất ngon, bọn họ mới học một năm đã được như vậy, nếu như thêm mấy năm nữa khẳng định sẽ không giống nhau.”<br>“Chỉnh rất tốt.”<br>Các loại khích lệ không ngừng vang lên bên tai.<br><br>Không riêng mấy người Điền Thụy có thể nghe thấy, ngay cả nhwungx thầy giáo ở trường dạy nấu ăn cũng nghe được.<br><br>Phần lớn lão tham ăn ở thành phố, những du khách đến từ nơi khác đều phản hồi không tồi.<br><br>Đây thật sự là một bài quảng cáo lớn cho trường dạy nấu ăn của bọn họ.<br>Hà Vũ tiến đến bên tai Điền Thụy, dùng âm lượng người khác không thể nghe được nói: “Hiệu trường Điền dạy thật tốt.”<br>Điền Thụy muốn phản bác, nhưng không biết trả lời lời khen này thế nào, cậu đành ho khan một tiếng nói: “Còn phải nói.” Khóe miệng hơi hướng lên trên.<br>Bất tri bất giác đi dạo một vòng lớn đều sắp bảy giờ rưỡi, nhìn thấy người xung quanh càng ngày càng nhiều, hai người bọn họ liền quyết định trở về nhà.<br><br>Trời cũng đã tối, cũng không có người chú ý tới hai người bọn họ.<br>Hơn nữa người cũng nhiều, lén lút nắm tay cũng sẽ không bị phát hiện.<br>Một đường trở về nhà, chờ lúc về đến nhà cũng đã tám giờ hai mươi.<br><br>Từ đằng xa hai người đã có thể nghe được tiếng cười vui vẻ của Tiểu Phi cùng Tiểu Trung.<br><br>Điền Thụy gọi bọn chúng về nhà, nhưng hai đứa nhỏ đều chơi điên rồi, nói: “Bọn em chơi một lúc nữa.”<br>Điền Thụy về đến nhà phát hiện Hà Điềm đã trở về nhà, còn nghe được tiếng tập đàn tỳ bà của cô nhóc.<br><br>Liếc mắt nhìn Hà Vũ.<br>Hà Vũ nói: “Để Anh.” Qua không tới năm phút đồng hồ, Hà Vũ mỗi tay xách một đứa trở về.<br><br>Hai nhóc con chơi bắn súng nước với đồng bọn, cả người đều ướt đẫm.<br><br>Điền Thụy cởi quần áo cho hai đứa, hai đứa mỗi người bọc một cái thảm, sau đó đi tìm quần áo sạch sẽ cho chúng thay.<br><br>Sau khi đổi quần áo xong cậu liền đuổi hai đứa về phòng để ngủ.<br>Điền Thụy đánh răng rửa mặt xong liền về phòng mình, ôm chăn liền muốn ngủ.<br><br>Ăn no uống no, ngủ sẽ càng ngon.<br>Chờ đến khi Hà Vũ vào phòng, Điền Thụy mới thả ra chăn, xoay người ôm lấy Hà Vũ, thế nhưng Hà Vũ có có để yên cho cậu ngủ hay không thì chưa chắc, dù sao, đêm còn dài.<br><br>"]