["<br>Cửa hàng đồ nướng của Điền Thụy ngày nào cũng rất đông khách, luôn luôn không đủ người làm.<br><br>Lần này cậu một hơi thuê thêm ba mươi người, tiền công cùng đãi ngộ đưua ra cũng không tệ lắm.<br>Rất nhiều người đều muốn qua chỗ cậu làm việc.<br>Những thực khác biết tin đều không ngừng truyền tai nhau, nói cậu muốn thuê nhiều người như vậy định là sắp mở chi nhánh mới.<br>Dù sao cái cửa hàng nhỏ của cậu dù có bận rộn hơn nữa thì cũng không thể dùng nhiều người đến mức đấy được.<br>Không thể không nói, theo một nghĩa nào đó, mọi người đã đoán đúng chân tướng.<br><br>Điền Thụy mới đi mua mười cái cửa hàng, đều chọn những nơi vị trí rất tốt, một căn có thể bày được mười mấy cái bàn ăn.<br><br>Sau đó cậu bắt đầu bắt tay vào trang trí nội thất trong cửa hàng.<br>Những năm 60 vẫn chưa có khái niệm trang trí nội thất bên trong phòng ăn, nhiều cửa hàng trong huyện cùng lắm chỉ sơn tường một chút cho mới hơn.<br>Làm gì có chỗ nào làm nghiêm túc như của Điền Thụy.<br><br>Đầu tiên, cậu tìm một xưởng đồ gia dụng đặt hàng chế tạo các loại bàn ghế thống nhất, bàn thu ngân chuyên môn làm theo yêu cầu, quầy bar nhỏ, các loại bàn ghế trong bếp.<br><br>Cả căn phòng còn được lắp đặt không ít đèn treo, dù cho buổi tối cũng đèn đuốc sáng choang, trong phòng ăn còn treo rất nhiều bức họa để trang trí.<br>Tổng cộng mười cửa hàng, mời người ngoài đến làm, cần trang trí ít nhất một tháng.<br>Về phần những nhân viên phục vụ mới thuê này đều là do Bạch Mãnh quản lý.<br><br>Điền Thụy phát hiện con người Bạch Mãnh này rất có năng lực quản lý.<br><br>Mỗi ngày đều cần phải tham gia huấn luyện, thời gian còn lại thì qua bên này hỗ trợ.<br><br>Ngoài ra bọn họ còn muốn thuê thêm mười cô gái chuyên để tính tiền ghi sổ.<br><br>Con gái thường thận trọng, làm những chuyện này sẽ thuần thục hơn.<br>Hiện tại mỗi ngày Điền Thụy đều xài tiền như nước, tốc độ kiếm lời của cậu đã rất nhanh, nhưng vẫn không sánh bằng tốc độ tiêu tiền.<br>Hà Vũ đưa cho cậu năm vạn tệ mới có thể bù đắp được chỗ thiếu hụt này.<br>Hà Vũ nói, bọn họ cùng xưởng thực phẩm sản xuất miến chua cay ký hợp đồng nửa năm kết toán một lần.<br><br>Tuy nhiên miến chua cay bán rất tốt, phỏng chừng đền thời điểm đó còn có thể được phân một khoản tiền lớn.<br><br>Tuy rằng tiền còn chưa tới tay, nhưng Điển Thụy chỉ cần nghĩ đến số tiền đó đã vô cùng vui vẻ.<br>Chỗ cửa hàng cần trang trí của Điền Thụy đã có Hà Vũ giúp đỡ, nhưng Điền Thụy vẫn không yên lòng, luôn muốn qua đó xem một chút.<br>Cậu mới đi từ trong đại viện ra đã nhìn thấy Hà Vũ.<br>Mắt Điền Thụy sáng lên, trong giọng nói xen lẫn chút vui vẻ, “Sao anh lại tới đây?”<br>Hà Vũ nhìn Điền Thụy: “Bây giờ em còn quan tâm đến cửa hàng hơn cả đối với anh.”<br>Điền Thụy chột dạ, phản bác lại: “Không… Không thể nào.”<br>Hà Vũ không nói lời nào.<br>Điền Thụy dò hỏi: “Vậy bây giờ về nhà?”<br>“Đi thôi.” Hà Vũ lập tức đồng ý.<br>Điền Thụy không thể làm gì khác hơn là nhận mệnh đi theo bên cạnh hắn.<br><br>Quán đồ nướng của Điền Thụy đã hoàn toàn vào quỹ đạo, dù cho cậu không ở đấy cũng không có chuyện gì xảy ra.<br><br>Nhưng cậu kiếm tiền đến nghiện, mỗi ngày đều muốn qua đó thu tiền, căn bản là không thể dừng lại được.<br>Suy nghĩ kỹ một chút, đã rất lâu rồi cậu chưa làm món ăn ngon nào cho mấy đứa nhỏ trong nhà, bọn nhỏ đều được Hà Vũ đưa đi đón về mỗi ngày, đồ ăn cũng đều là làm bên đại viện rồi đưa qua.<br>Điền Thụy cùng Hà Vũ trở về nhà, thấy Hà Vũ đóng cổng bên ngoài sân lại, két một tiếng, ánh nắng bên ngoài như bị cự tuyệt ngoài cổng.<br><br>Điền Thụy lặng lẽ rụt cổ một cái, không hiểu sao lại có chút sốt sắng.<br>Sau khi Hà Vũ đóng kín cổng thì xoay người, từng bước từng bước hướng về phía Điền Thụy.<br><br>Điền Thụy cũng không dám nhìn hắn.<br>Hà Vũ trực tiếp đem người ôm vào trong ngực của mình.<br>Cả người Điền Thụy cứng lại, trong lòng cực kỳ xoắn xuýt, nhắc nhở: “Bây giờ là ban ngày.”<br>Hà Vũ bị cậu chọc tức nở nụ cười, cố ý hỏi: “Ban ngày thì thế nào?”<br>Điền Thụy không nói.<br>Hà Vũ vốn định hung hăng trừng trị cậu một trận, trả thù cậu vì dám lơ là mình, nhưng đến khi ôm người vào trong lòng thì lại không nỡ.<br><br> <br>Một cái hôn mềm nhẹ rơi vào bờ môi cậu, rồi lại thăm dò tiến vào bên trong.<br>Điền Thụy cũng không chịu được kỹ thuật hôn cao siêu của hắn, bị ép xin tha.<br>Lúc Hà Vũ buông cậu ra, đôi môi của Điền Thụy đỏ như máu.<br><br>Hà Vũ trêu chọc: “Người bận bịu.”<br>Điền Thụy cũng biết gần đây cậu thật sự có chút lơ là, không thể làm gì khác hơn đành lấy công chuộc tội, “Em nghe người khác nói trong tỉnh mới mở một vườn thú, bên trong con nào cũng có, vừa hay ngày mai Tiểu Điềm cùng Tiểu Trung không phải đi học, chúng ta cùng dẫn bọn chúng đi xem đi.” Thời đại này, vườn thú vẫn còn là một khái niệm khá mới lạ, đặc biệt thích hợp mang trẻ con đi chơi đùa.<br>Hà Vũ là một người trưởng thành nên không có hứng thú gì với vườn thú, nhưng hắn cúi đầu nhìn đôi mắt sáng lấp lánh của Điền Thụy, trong lòng lập tức mềm mại hơn mấy phần, “Cũng được, anh lái xe đi.” Ngồi tàu hỏa cần hai giờ, bọn họ lại mang theo nhiều trẻ con, chẳng bằng lái xe đi sẽ tốt hơn.<br>Sau khi Điền Thụy hẹn lịch xong, cậu cần phải chuẩn bị một chút.<br>Ngày mai cậu đi ra ngoài cả ngày nên cần phải dặn dò người ở lại trông coi cửa hàng.<br>Hôm đó Tiểu Trung cùng Tiểu Điềm nghe nói có thể ra ngoài chơi thì vui vẻ vô cùng.<br><br>Bọn nhóc chỉ từng được biết đến vườn thú ở trong sách vở, ngày mai lại được hai anh trai dẫn đi chơi xa nhà, hưng phấn đến mức buổi tối cũng ngủ không yên.<br>“Thật sự có thể đi sao?” Tiểu Trung hỏi lại lần nữa.<br>Điền Thụy trả lời: “Ừ.” Muốn mang bọn nhỏ ra ngoài cũng không phải là chuyện dễ dàng.<br><br>Cậu đã sớm mua một ít hoa quả, lại nấu một nồi phật nhảy tường, dùng gà, hải sâm, bào ngư, nấm hương, móng giò, tôm bóc vỏ, nấu ít nhất mười hai tiếng.<br><br>Ngày mai chỉ để vào trong hộp cơm giữ ấm là có thể ăn lúc nào cũng được.<br>Tiểu Trung chạy đến trước mặt Điền Thụy hỏi, “Tiểu Phi có thể đi cùng được không ạ?” Hiện tại Tiểu Phi cũng sắp thành một thành viên ngoài biên chế của nhà bọn họ rồi.<br>Cha của Tiểu Phi thật sự không có trách nhiệm gì cả, sau khi nhìn thấy tờ giấy để lại thì có tìm đến một lần, thấy có người quản thì vui vẻ quay về, đưa cho Tiểu Phi hai mươi đồng rồi tiếp tục vui vẻ đi uống rượu.<br>Tiểu Phi thường trú ở nhà cậu, anh bạn nhỏ Tiểu Trung là người vui vẻ nhất.<br><br>Mỗi ngày đều có người chơi cùng nhóc.<br>Từ nhỏ Tiểu Phi đã đi ăn nhờ ở đậu khiến cho nhóc con rất mẫn cảm với mọi việc xung quanh, nghe bọn họ nói muốn đi chơi vườn thú thì muốn về nhà một mình.<br>Tiểu Trung ôm lấy đùi Điền Thụy, giống như sợ bị từ chối.<br>Điền Thụy nói: “Đương nhiên có thể.”<br>Tiểu Trung nghe thấy lời này liền nhảy nhót tại chỗ “Quá tốt rồi.”<br>Sau khi Hà Điềm học tiểu học đã không cùng em trai đùa nghịch nữa.<br><br>Cố nhóc như một đại cô nương, lúc đi từ trong nhà ra đã thay một bộ váy xanh đẹp đẽ, còn tự mình thắt hai bím tóc, trên đầu còn cài cái kẹp tóc Điền Thụy đã mua cho, nhìn qua như một tiểu công chúa của một gia đình giàu có.<br>“Em có đẹp không?” Cô nhóc nhỏ rất thích chưng diện, chỉ một chút thời gian như vậy mà đã thay đổi mấy bộ váy dài.<br>Điền Thụy khen ngợi: “Xinh đẹp, Tiểu Điềm của chúng ta lớn lên rất đẹp, mặc cái gì cũng đều dễ nhìn cả.”<br>Hà Điềm hai má hồng hồng, ngượng ngùng, quay người trở về phòng .<br>Điền Thụy không nhịn cười được.<br><br>Một lát sau cậu liền nghe thấy tiếng động cơ ô tô, Điền Thụy mở cửa liền nhìn thấy một chiếc Santana mới tinh dừng trước cửa, Hà Vũ bước xuống từ trên xe, Điền Thụy nói: “Vừa nãy anh đi đâu vậy? Em vẫn luôn đi tìm mà không thấy anh.”<br>Hà Vũ nói: “Anh đi lái xe đến đây.” Hắn cũng được coi là người đầu tiên có xe ô tô riêng ở trong huyện, có xe thì muốn mang bọn nhỏ ra ngoài cũng tiện hơn một chút.<br>Mắt Điền Thụy sáng lên, hỏi “Là chúng ta ?”<br>Hà Vũ gật gật đầu.<br>Điền Thụy nhìn xe mới, nhìn kiểu gì cũng thích vô cùng.<br>Hà Vũ nói: “Em có muốn thi bằng lái hay không? Như vậy khi nào cần dùng xe cũng tiện hơn.”<br>Điền Thụy nhìn Hà Vũ, đột nhiên kiêu ngạo hất cằm: “Anh phải làm lái xe riêng cho em.”<br>Trong mắt Hà Vũ đều là ý cười: “Tình nguyện vì em mà ra sức.”<br>…<br>Sáng ngày hôm sau, vừa mới hơn năm giờ, mấy đứa nhỏ không cần gọi đã ăn mặc chỉnh tề đứng ở cửa đợi hai người.<br>Trẻ con tinh lực dồi dào, biết hôm nay được đi xa nhà, tối qua Tiểu Trung đều ngủ không ngon.<br>Sáng sớm Điền Thụy dậy nấu cháo đơn giản ăn một chút, thuận tiện đem phật nhảy tường đã được nấu một buổi tối cho vào trong hộp giữ ấm.<br><br>Cậu sắp xếp bát đũa bỏ vào túi, rửa sạch một ít hoa quả rồi gọt vỏ cắt thành từng miếng nhỏ, còn có một ít nước ngọt mấy đứa nhỏ thích ăn cùng một túi mứt.<br><br>Vừa chuẩn bị đồ ăn vừa chuẩn bị nước uống, Điền Thụy bận rộn không ngừng,<br>Sau khi chuẩn bị xong, cậu để hết đồ vào trong cốp đằng sau ô tô rồi cùng Hà Vũ đổi một bộ quần áo nhẹ nhàng.<br><br>Điền Thụy mặc một thân màu trắng.<br><br>Bình thường lúc làm việc cậu rất ít khi mặc những bộ quần áo màu sắc sáng sủa như vậy vì sợ bẩn.<br><br>Thực ra cậu rất hợp với mấu loại màu sắc này, cả người đều sáng hơn bao nhiêu.<br>Bộ dáng của Điền Thụy đã rất tuấn tú, bây giờ sau khi được nuôi dưỡng một thời gian, càng có vẻ khí chất như ngọc.<br>Hà Vũ nhất định muốn mặc màu đen, kiểu dáng giống như của Điền Thụy.<br><br><br>Ngũ quan Hà Vũ tinh xảo, hơn nữa sau khi cẩn thận chải chuốt một chút thì trở nên đẹp đến mức mấy đứa nhỏ kêu gào không ngừng.<br>Người ở thời đại này đều thuần phác, không có khái niệm trang phục tình nhân.<br><br>Dù sao đồng tính luyến ái cũng chỉ là một số ít người, bọn họ cũng không muốn rêu rao ra ngoài.<br>Tiểu Phi khen ngợi: “Thụy ca ca thật là dễ nhìn.” Bình thường cậu đều đeo tạp dề, dung mạo bị che lấp, bây giờ vẻ đẹp thanh tú đều được lộ ra hoàn toàn.<br><br>Tiểu Trung cũng nhấn mạnh, “Thật đấy, so với đại ca còn đẹp hơn.”<br>Điền Thụy vừa mới thay quần áo xong đã bị những viên đạn bọc đường của đám nhóc làm cho chóng hết cả mặt.<br>Bọn họ lái xe đi vườn thú chơi.<br>Hà Vũ lái xe, tiểu công chúa Hà Điềm ngồi ở vị trí lái phụ, Điền Thụy cùng hai nhóc con ngồi ở phía ghế sau.<br>Đây là lần đầu bọn nhỏ được ngồi xe ô tô, chúng vô cùng hiếu kỳ không ngừng nhìn ngắm xung quanh.<br>Xe nhanh chóng ra khỏi thị trấn, trên đường đều là cây to cao vút tận mấy tầng mây, nhìn qua còn rất đồ sộ.<br>Lần đầu Tiểu Phi ngồi xe nên có chút say xe, Điền Thụy thấy vậy liền ôm nhóc con vào trong ngực, lại hơi hé cửa sổ xe, để gió từ bên ngoài thổi vào trong mới khiến cho nhóc đỡ khó chịu hơn một chút.<br>Trẻ con có lòng ghen tị rất mạnh.<br><br>Tiểu Trung vừa nhìn thấy vậy liền nói nhóc cũng say xe, muốn được Điền Thụy ôm ôm.<br>Nô đùa một thời gian thì bọn nhỏ đều buồn ngủ.<br><br>Ngày hôm qua sau khi biết tin, bọn chúng đều hưng phấn đến không ngủ được.<br><br>Hiện tại ngồi trên xe chơi một chút đã dựa vào người Điền Thụy ngủ ngon lành.<br>Hà Vũ nhìn thấy, lái xe càng thêm vững vàng.<br>Trên xe có treo một túi hương, gió từ bên ngoài thổi vào, cũng rất thoải mái.<br>Điền Thụy cũng dần dần thả lỏng người.<br><br>Cậu càng cảm thấy quyết định ra ngoài chơi rất chính xác.<br><br>Ngoại trừ việc kiếm tiền, cậu cũng có thể tận hưởng cuộc sống sinh hoạt nhẹ nhàng một chút.<br><br>Cậu lấy tay gảy gảy mấy cọng tóc rối của hai đứa nhỏ, hai đứa ngủ ngon đến mức không phản ứng gì.<br>Qua một lúc lâu, bên ngoài dần dần trở nên náo nhiệt hơn.<br><br>Bọn họ đã đến tỉnh thành.<br><br>Bọn nhỏ đều đồng loạt nhìn ra bên ngoài.<br><br>Hóa ra trong tỉnh thành nhà cao tầng nhiều như vậy, từng nhà từng nhà nằm san sát nhau.<br><br>Trên đường phố cũng rất náo nhiệt, lối đi bộ còn có rất nhiều xe hơi nhỏ màu sắc đa dạng, chỗ nào cũng khác biệt so với trong huyện nhỏ của bọn chúng.<br>Lúc bọn họ tới vườn thú đã là chín giờ rưỡi.<br><br>Điền Thụy mua hai vé người lớn, một vé trẻ con, Tiểu Phi cùng Tiểu Trung còn chưa đạt đến chiều cao tối thiểu nên đều được miễn phí vé vào.<br>Xe có thể lái trực tiếp vào trong khu để xe của vườn thú.<br><br>Lúc bọn họ xuống xe còn mua một tấm bản đồ toàn cảnh để tham khảo.<br>“Xem khỉ con, em muốn xem khỉ con.”<br>“Muốn nhìn hổ con.”<br>“Gấu mèo.”<br>“Muốn nhìn khổng tước.”<br>Điền Thụy liếc mắt nhìn Hà Vũ ăn mặc tỉ mỉ chải chuốt gọn gàng, hắn còn không phải là khổng tước xòe đuôi sao? Vừa nghĩ đến cậu liền không nhịn được bật cười.<br><br>Hà Vũ vừa nhìn thấy cậu cười xấu xa đã biết cậu đang oán thầm cái gì.<br><br>Hắn ném một ánh mắt qua, Điền Thụy vội hắng giọng một cái giả bộ như không có chuyện gì xảy ra cả, mỗi tay dắt một đứa đi xem tê giác.<br>Hôm nay là cuối tuần, có rất nhiều người lớn đều dẫn đứa nhỏ nhà mình đến đây chơi.<br>Đám người Điền Thụy nổi bật khiến nhiều người chú ý đến.<br><br><br>Bọn họ đều ăn mặc rất đẹp, còn có thằng nhóc lớn mật chạy lại muốn nói chuyện với Hà Điềm đấy.<br>Hà Vũ mang tâm thái của một người cha già, nhìn mấy thằng nhóc đấy mà lòng khó chịu không thôi.<br><br>Hắn quay đầu lại nhìn, thấy em trai Tiểu Trung đang quan sát cảnh sắc xung quanh thì nhắc nhở, “Tiểu Trung, không phải em nói sẽ bảo vệ chị gái sao?”<br>Tiểu Trung nói: “Đúng vậy.” Nói xong cũng đi tới bên cạnh chị nhóc.<br>Đến chuồng tê giác, bọn họ liền thấy một con tê giác rất lớn đang lười biếng nằm nhoài ở chỗ này.<br>Đám nhóc con lần đầu được nhìn thấy tê giác, đều khiếp sợ không thôi, đôi mắt đen láy mở to hết cỡ.<br>Nhóc con có chút sợ sệt loại động vật to lớn như vậy, trốn phía sau lưng Điền Thụy, nhưng cũng muốn xem tiếp, nên lại nhô ra nửa cái đầu nhỏ trộm nhìn, rồi lại sợ tê giác nhìn thấy mình mà vội vã trốn đi.<br>Còn có hươu cao cổ, voi to, gấu mèo nhỏ, còn có cả các loại chim muông.<br><br>Vườn thú có một con hổ mới được ba tháng tuổi, bộ dáng bông xù, đi tới đi lui, không đáng sợ một chút nào.<br>Hà Điềm hỏi, “Hổ con thật là đáng yêu, nhà chúng ta có thể nuôi một con được không?”<br>“Không thể.” Hà Vũ từ chối, sau đó nói tiếp với Hà Điềm, “Nếu như kỳ thi cuối học kỳ này em có thể lọt vào trong năm vị trí đầu, em có thể được nuôi một con mèo.”<br>“Vậy còn em?” Đôi chân ngắn ngủn của Tiểu Trung nhảy nhót không ngừng, chỉ sợ mình lùn khiến cho đại ca không nhìn thấy nhóc.<br>Hà Vũ nói, “Em có thể giúp chị cùng nhau nuôi.”<br>Tiểu Trung vừa nghe vậy liền nói với chị mình: “Chị phải cố gắng học tập thật giỏi nhé.”<br>Hà Điềm lập tức cảm áp lực có chút lớn.<br>Thấy phía trước có bán kẹo bông, Điền Thụy liền tiến tới mua năm cái, mỗi người một cái khiến cho những bạn nhỏ xung quanh hâm mộ một trận.<br>Đến trưa, thấy có không ít người trải một mảnh vải ở thảm cỏ trong rừng rồi ngồi lên, giống như cảnh tượng đi picnic thường thấy ở trong các bộ phim truyền hình nước ngoài vậy.<br><br>Phía trên còn để một ít bánh mì cùng hoa quả, nhìn qua có cảm giác rất tao nhã.<br>Bọn nhỏ sáng sớm ăn không ngon, chỉ uống một chút cháo trắng, lại chơi trong vườn thú đã lâu nên cũng sớm đói bụng.<br><br>Hà Vũ quay lại chỗ đỗ xe lấy những đồ vật được chuẩn bị trước từ trong cốp ra.<br>Điền Thụy tìm một chỗ trống rồi thảm một tấm thảm ra.<br><br>Đây là tấm vải bông cậu mang theo từ nhà đi chứ không giống những người khác, đến đây rồi mới mua ở cửa hàng chuyên môn bán đồ dã ngoại.<br>Trên tấm thảm của những người khác đều là những ô vuông nhỏ, cả khu này chỉ có nhà bọn họ là sặc sỡ nhất, nhìn vào toàn là mấy bông hoa đỏ đỏ, tím tím, cảm giác giống như mấy loại chăn bông truyền thống từ thời xa xưa.<br>Sau khi Điền Thụy trải xong thì những người khác cũng chú ý tới, có người thậm chí còn nở nụ cười nhạo.<br>Vườn thú chỉ một khu chuyên để cho người tham qua ăn cơm, vì vậy không bao lâu sau, mấy chỗ trống cạnh bọn họ đều có người ngồi đầy.<br>Nhìn khắp cả khu đều là hình ảnh mọi người đang dùng cơm trưa.<br><br>Phần lớn thức ăn là mấy loại tiện lợi như bánh quy hoặc bánh ngọt.<br>Lúc Điền Thụy lấy phật nhảy tường ra khỏi hộp giữ ấm, lực chú ý của mọi người lập tức bị hấp dẫn lại đây.<br>Bên trong hộp vẫn còn tỏa ra hơi nóng.<br><br>Bên trong là gà hầm cùng móng giò, bong bóng cá, kết hợp phần nước hầm hơi sệt, nhìn qua vô cùng ngon miệng.<br><br>Bởi vì làm cho bản thân mình ăn nên cậu dùng toàn những nguyên liệu tốt, vô cùng xa xỉ.<br>Điền Thụy lấy bát đũa ra rồi xới cơm tẻ vào từng bát, lại múc thêm một muôi phật nhảy tường bỏ lên trên.<br><br>Phía trên đều là nguyên liệu, bào ngư, hải sâm gì đó đều có đầy đủ.<br><br>Chỉ cần trộn đều một chút, nước ấm màu vàng ấm hòa quyện vào từng hạt cơm trắng tinh.<br>Ăn một miếng, thật sự quá ngon miệng.<br><br>Phần thịt gà cùng chân giò đã được hầm đến mềm nhũn, cắn một miếng mà hương vị tươi ngon tràn nhập khoang miệng.<br><br>Bào ngư cũng ăn rất ngon, nhưng bọn nhỏ lại thích ăn tôm bóc vỏ nhất.<br>Một nồi lớn những nguyên liệu chọn lọc được nấu mười hai tiếng mới ra được một bát tinh hoa này.<br>Bọn họ cũng đói bụng nên tốc độ ăn rất nhanh.<br><br>Xung quanh không ngừng có tiếng nuốt nước miếng không biết là của ai.<br>Những người đi tham quan vườn thú cũng tự mang theo bánh mì, bánh ngọt hoặc bánh quy, nhưng mà làm sao thỏa mãn được bằng việc ăn một bữa cơm tẻ chứ.<br>So với cơm tẻ, những món ăn nhanh này thật sự không hấp dẫn một chút nào.<br><br>Bọn họ cũng không biết làm sao, nhưng ánh mắt căn bản là không thể di chuyển khỏi mấy người ngồi đằng kia được.<br><br>Một nhà Điền Thụy ăn uống ngon lành, còn những người xung quanh thì nhìn năm người đó ăn từng miếng từng miếng, bụng đói không ngừng vang lên tiếng ọc ọc, giống như đang mãnh liệt kháng nghị.<br>Lúc này, nếu như ai có thể cho bọn họ một bát cơm trắng, chỉ cần ngửi hương vị trong không khí thôi cũng có thể ăn được bốn bát cơm rồi.<br>Mấy người này cũng quá không bình thường, đang yên đang lành lại đem thức ăn thơm như vậy làm gì chứ?<br>Ngay cả Tiểu Trung nhỏ nhất cũng có thể ăn thêm bát cơm thứ hai ngon lành.<br><br>Những người xung quanh nhìn thấy đều hận không thể dùng tiền mua một phần, đi picnic mà lại mang phật nhảy tưởng đi ăn, quả thực là bi kịch với những người xung quanh.<br>Năm người ăn vui vẻ.<br>Những người khác chỉ có thể nhìn bọn họ ăn mà chảy nước miếng.<br>…<br>Lúc xế chiều bọn họ lại đi tham quan chuồng hổ cùng chuồng khỉ một lần nữa rồi mới quay trở về.<br>Lúc về đến nhà cũng đã là sáu giờ chiều.<br>Điền Thụy nhìn đồng hồ thấy vừa kịp giờ mở cửa hàng.<br> <br><br>Cậu đang định đi ra ngoài thì lại bị Hà vũ ôm lấy không chịu buông tay, “Cùng anh nằm một chút.”<br>Điền Thụy ít khi thấy Hà Vũ làm nũng như vậy nên mềm lòng.<br><br>Cậu nể tình hắn lái xe một ngày cũng mệt mỏi, đành cùng hắn lên giường nằm.<br><br>Điền Thụy học theo bộ dáng trước đây của Hà Vũ, cũng định xoa xoa eo cho hắn, giúp hắn thoải mái hơn một chút.<br>Ai biết Hà Vũ lại nghiến răng nghiến lợi, “Được rồi.” Hỏa khí nam nhân đều bị đốt lên, hắn vươn người đè lên Điền Thụy, ngăn lại hành động của cậu.<br>Hà Vũ đã nhịn một ngày, cũng Điền Thụy mặc trang phục tình nhân khiến cho hắn cảm thấy vui sướng, thỏa mãn vô cùng, thế mà nhóc tham tài này lại hoàn toàn điếc không sợ súng, không phát hiện ra một chút nào mà trêu chọc hắn.<br>…<br>Chờ đến khi Điền Thụy có thể đứng dậy đã là đêm khuya, cậu có chút tức giận.<br>Hà Vũ lại còn tiến lại gần hỏi, “Đói bụng sao? Anh đi chuẩn bị chút đồ ăn cho em.” Hà Vũ rất ít khi xuống bếp, nhưng bây giờ tâm tình của hắn rất tốt.<br>Điền Thụy ừ một tiếng, còn muốn làm khó hắn một chút, nói tối nay muốn ăn thịt kho tàu.<br>Nhất định phải để Hà Vũ bận rộn một chút mới không uổng công vừa này cậu bị hắn lăn lộn dằn vặt qua lại, như vậy mới coi là công bằng.<br>Hà Vũ đồng ý.<br>Trời tối người yên, Điền Thụy nhìn xung quanh cũng không có chuyện gì để làm, cũng chỉ có thể kiếm một cái ghế đẩu nhỏ ngồi ở nhà bếp.<br><br>Cậu chỉ cần chờ là được, Hà Vũ cũng biết cách làm thịt kho tàu.<br>Điền Thụy nhìn Hà Vũ nấu ăn cũng ra dáng,cậu không khỏi cười một tiếng, ngày hôm nay đi vườn thú chợ, cả nhà đều rất vui vẻ.<br>Điền Thụy đột nhiên nhớ lại chuyện của mười cửa hàng mới.<br><br>Ban đầu cậu chỉ định mở bốn cửa hàng, nhưng khi Hà Vũ biết lại không đồng ý, nhất định phải mở mười cửa hàng.<br><br>Tiền trang trí mười cửa hàng đều là do hắn bỏ ra.<br>Vị trí của mười cửa hàng đều nằm ở những nơi trọng yếu trong huyện, nếu như mọi người muốn ăn có thể lựa chọn cửa hàng ở gần nhất, không giống như cửa hàng đồ nướng này nằm ở vị trí hẻo lánh, mỗi ngày đều có người tới chậm nên không ăn được.<br>Mà chi phí của mười cửa hàng rất lớn, ngay cả Điền Thụy cũng không thể đảm bảo nhất định có thể kiếm được tiền từ chúng.<br>Đột nhiên bị Hà Vũ hôn một cái, lúc này Điền Thụy mới hoàn hồn, sau đó thấy ánh mắt Hà Vũ mang theo ý cười, “Nghĩ gì thế, vừa này gọi em hai tiếng cũng không thấy gì?”<br>Điền Thụy có chút nóng lên, lấy tay nhẹ nhàng đẩy Hà Vũ một cái, “Anh có thể đừng như vậy hay không? Để cho người khác nhìn thấy thì sao bây giờ?”<br>Hà Vũ đáp lại, “Anh nhìn rồi, không có ai cả.” Thịt kho tàu đã được hầm ở trong nồi, hiện tại đang để trên lửa nhỏ để đun cho mềm, hắn hỏi lại, “Nghĩ gì thế?”<br>Điền Thụy thấy hắn hỏi tới liền nói: “Một lúc mở nhiều cửa hàng như vậy, nhỡ đâu không kiếm được tiền thì làm sao bây giờ?”<br>Hà Vũ không để ý lắm: “Mở cửa tiệm chính là để vui đùa một chút, nếu như không kiếm được tiền cũng không sao, anh có thể nuôi nổi em.”<br>Điền Thụy bị những lời của hắn an ủi, trong lòng lập tức thả lòng hơn không ít.<br><br>Cậu vươn tay ôm hắn một cái, đầu để lên vai hắn, cả người đều an ổn.<br>Điền Thụy muốn mở chính là cửa hàng chuyên nướng, cửa hàng thịt xiên lợi nhuận ít mà lại cần nhiều người làm.<br><br>Không tính những người đã làm lâu cùng ba mươi người đang huấn luyện, chỉ nguyên cửa hàng bán xâu nướng đã cần mười lăm người làm công.<br>Như vậy mà mỗi ngày còn bận rộn tối tăm mặt mũi.<br>Nếu như lại mở thêm mấy cửa hàng thịt xiên nữa, chỉ nguyên nhân công phụ trách khâu chuẩn bị đã không ít rồi.<br><br>Cậu nhớ tới cửa hàng thịt nướng rất phổ biến thời hiện đại.<br><br>Chỉ cần thiết kế một cái bếp nướng ở trên mỗi cái bàn, thái thịt nướng thành tưởng miếng mỏng rồi vừa ăn vừa nướng, muốn ăn kiểu gì thì làm kiểu đấy.<br>Thịt nướng cuốn lá lốt với xà lách và lá ngò, ăn kèm với nước sốt chuyên dụng được pha theo công thức đặc biệt, cắn một miếng vừa ngon miệng lại không bị ngấy.<br><br>Lại thêm một ít dưa chua cùng món chính là cơm rang, hương vị chắc chắn không sai được.<br>Nhưng mà giá cả sẽ cao hơn thịt xiên một chút, hơn nữa chi phí đầu tư mỗi ngày cũng không ít nên cậu có chút thấp thỏm bất an.<br>Trước đó cậu đã thương lượng với Hà vũ, Hà Vũ liền trực tiếp đưa thẻ ngân hàng của mình cho Điền Thụy, lập tức dùng hành động của mình biểu thị sự ủng hộ với cậu.<br>Cứ như vậy một tháng đã rôi qua.<br><br>Cửa hàng thịt nướng của Điền Thụy đã treo biển bắt đầu buôn bán.<br><br>Lúc chưa chính thức mở cửa, Điền Thụy đã có in rất nhiều phiếu quà tặng, chủng loại vô cùng phong phú.<br><br>Có tặng một đĩa sườn bò, thịt ba chỉ, nấm hương, lòng nướng, ức bò, cơm chiên.<br><br>Ngoài ra còn có một số món không có trong phiếu giảm gí, như là thịt bò hoa quyết.<br><br>Đây đều là cậu của Lưu Giáp đặc biệt ra ngoài vận chuyển về cho cậu, khi nướng vô cùng thơm.<br><br>Tổng cộng không có bao nhiêu, giá cả cũng đắt hớn với các loại thịt bình thường, nhưng vô cùng đáng đồng tiền bát gạo.<br><br>Ngoài ra còn có một số chủng loại khác cũng cao cấp như vậy.<br>Chỉ cần ăn năm đồng xiên nướng là có thể được tặng một phiếu quà tặng, có hiệu lực trong vòng nửa năm, có thể sử dụng ở bất kỳ cửa hàng nào trong mười cửa hàng mới mở của Điền Thụy.<br>Những khách hàng quen hàng ngày đều đến đây ăn, không cần bỏ tiền, chỉ cần ăn đến mức quy định cũng đã được một bàn mỹ thực.<br>Hiện tại tất cả mọi người đều biết Điền Thụy muốn mở cửa hàng thịt nướng loại mới.<br>Tất cả đều vô cùng mong đợi, bọn họ vừa ăn vừa nói chuyện phiếm với nhau, “Cũng không biết khi nào thì cửa hàng này khai trương, lần trước lúc đi ngang qua tôi có nhìn một chút, bên trong được tu sửa rất dễ nhìn.” Bọn họ đều nhao nhao muốn vào xem thử.<br>Lần này mở nhiều nơi, bọn họ muốn đi ăn cũng rất thuận tiện.<br>Lúc Điền Thụy đi ngang qua nghe được, khóe miệng nở nụ cười nói: “Thứ năm tuần sau khai trương.”.<br><br>"]