["<br>Trinh thám mỹ thực của nhà Điền Thụy đã trở về, còn mang theo công thức làm tiểu long bao cùng mực nướng, trong đó làm cho Điền Thụy khiếp sợ nhất chính là mực nướng.<br>Cậu suýt nữa đã cho rằng đối phương cũng xuyên đến như mình.<br>Điền Thụy còn đi qua xem xem, vị anh trai làm mực nướng này năm nay mới hai mươi tuổi, tay nghề này là học từ người khác.<br><br>Mới mở cửa hàng được mấy ngày liền bị cậu kéo khai quật, cam kết một tháng trả cho hắn năm mươi đồng.<br>Điền Thụy bảo hắn làm mấy con cho cậu nếm thử.<br><br>Mực nướng hắn làm ăn cũng khá ngon, phần lớn là dựa vào mùi vị thơm ngon của bản thân con mực, còn nước chấm hải sản của hắn thì bình thường.<br>Điền Thụy vào phòng bếp nghiên cứu một thời gian, cuối cùng cũng tìm ra được công thức mới, vừa cay lại mang theo chút vị ngọt.<br>Bởi đã có nền tảng lại thêm nước chấm mới nên Điền Thụy để cho cậu thanh niên kia luyện tập thêm mấy ngày rồi bày sạp luôn.<br>Huyện Linh Thủy nằm sâu trong đất liền, muốn ăn hải sản tươi thì chỉ có thể dựa vào nhập hàng, hơn nữa phần lớn đều là hàng đông lạnh.<br>Hải sản đông lạnh toàn bộ quá trình vận chuyển đều phải đảm bảo yêu cầu về nhiệt đồ nên giá thành đã bị nâng lên mấy lần.<br>Cũng may về phương diện vận tải thì Hà Vũ có thể giúp một tay.<br>Điền Thụy trước tiên để cho nhân viên phụ trách cung ứng trên tỉnh tìm một ít mực to, sau đó để cho hắn lưu ý xem có thể bao mấy thuyền đánh cá không, để cho bọn họ đi bắt còn họ sẽ bao đầu ra, như vậy giá sẽ rẻ hơn.<br>Nhân viên nhập hàng biểu thị đã biết.<br>Đồ của nhà Điền Thụy bán tương đối nhanh, loại nguyên liệu hoàn toàn phụ thuộc vào nhập hàng này phải chuẩn bị đầy đủ.<br><br>Cũng may trong nhà kho còn có hai cái tủ lạnh to mới, có thể dùng để bảo quản mực đông lạnh.<br>Điền Thụy đang bận rộn thì bị người gọi đi.<br>Người gọi cậu chính là Hồ biên tập.<br>Báo bọn họ làm cực kỳ tốt, mỗi lần đều phải in thêm, hiện tại mỗi lần báo mới ra phải in đến 15 vạn tờ, được xem như là đỉnh cao trong các tờ báo tư nhân làm rồi.<br>Sức ảnh hưởng của bọn họ cũng càng ngày càng tăng, có không ít người chú ý tới nơi này.<br>Báo được phát hành số lượng lớn, có fan trung thành, chỉ cần món nào được đưa lên báo đều trở nên đông khách.<br>Giống như sạp hàng bán ốc đồng xào cay, bây giờ hai anh em họ đã mua được hai căn nhà do Hà Vũ xây dựng, hơn nữa còn trả hết trong một lần.<br>Điều này khiến cho những người khác sao có thể không hâm mộ được?<br>Hiện nay áp lực của Hồ biên tập cũng rất lớn.<br><br>Từ khi sức ảnh hưởng của hỗn tạp về mỹ thực tăng cao, không ngừng tăng số lượng in ấn, số tiền bỏ ra để vận hàng cũng càng ngày càng nhiều.<br>Tất cả số tiền này đều là do Điền Thụy bỏ ra.<br>Mỗi tháng cậu đều phải bỏ ra mấy ngàn đồng vào khoản này.<br><br>Đây là khái niệm gì chứ? Chính là chỉ cần mấy tháng liền đủ tiền mua một căn nhà rồi.<br>Hắn cũng muốn thay đổi cục diện bây giờ.<br><br>Ít nhất có thể căn bằng thu chi, tự chịu trách nhiệm lời lỗ.<br>Hồ biên tập biết, làm báo chủ yếu phải dựa vào danh tiếng, nếu như dang tiếng xảy ra vấn đề, hình tượng bọn họ vẫn luôn suy trì sẽ bị hao tổn.<br><br>Cho nên trên phương diện chọn lựa hãng quảng cáo hắn đều vô cùng cẩn thận, lần này gọi Điền Thụy đến đây cũng là vì có hai nhà có tiềm năng tốt.<br> <br>Điền Thụy hỏi: “Là ai vậy?”<br>Hồ biên tập nói: “Rượu đế Tiểu Hỏa!” Mặc dù nhà sản xuất rượu đế này không có nhãn hiệu, thế nhưng ở địa phương bán rất tốt, sản xuất từ lương thực chính thống.<br>Loại rượu đế này Điền Thụy biết, cậu cũng đã từng uống qua, quả thật thuộc về loại hàng chất lượng mà giá lại rẻ.<br><br>Hơn nữa ngày hôm sau cũng không bị đau đầu.<br>Ông chủ xưởng rượu nguyện ý bỏ ra 5000 đồng để đăng bài quảng cáo.<br>Hồ biên tập điên cuồng động tâm, mà không có lập tức đồng ý.<br>Hắn muốn tìm Điền Thụy hỏi ý kiến, chuyện này nên nào thế nào? Dù sao hắn chỉ biết làm báo, chuyện buôn bán thì Điền Thụy vẫn chuyện nghiệp hơn nhiều.<br>Ngoại trừ rượu đế Tiểu Hỏa thì còn có một xưởng bánh mì.<br><br>Xưởng này sản xuất bánh mì vùng mỏ kiểu cũ, loại bánh mì này hồi xưa thường được công nhân đào mỏ mang theo bên người, đặc biệt chống đói, bên trong còn có nhân.<br><br>Trước kia loại bánh mì này căn bản không bán ra bên ngoài, chờ đến bây giờ bán ra ngoài thì đã không còn ai nhận ra, bán vô cùng kém.<br>Mọi người thà rằng bỏ ra nhiều tiền mua bánh ngọt bơ cũng không mua bánh mì nhà bọn họ.<br>Bánh mì vùng mỏ trước đó đã thử qua quảng cáo bằng đài phát thanh, nhưng hiệu quả cũng không như ý,<br>Mà hỗn tạp về mỹ thực lại không giống vậy, mỗi lần phát hành đều sẽ có rất nhiều người đứng đợi, hiệu quả tuyên truyền cũng rất rõ ràng.<br><br>Bánh mì vùng mỏ nguyện ý bỏ ra 3000 đồng để quảng cáo.<br>Hai sản phẩm này chất lượng cùng danh tiếng đều có.<br>Về phần mấy người muốn lấy ba, năm trăm đồng để đăng quảng cáo, hoặc là muốn chiếm tiện nghi vô căn cứ, Hồ biên tập đều không để ý.<br>Sau khi Điền Thụy nghe xong liền quyết định: “Có thể, thế nhưng cần phải ký hợp đồng với bọn họ, nếu như bọn họ ăn bớt nguyên liệu làm giảm chất lượng thì chúng ta sẽ truy cứu trách nhiệm, yêu cầu bồi thường tổn thất, hơn nữa cần đăng báo xin lỗi!”<br>Hồ biên tập nghe Điền Thụy đồng ý, trong lòng cũng thoải mái hơn, cười nói, “Biết rồi.”<br>Điền Thụy nói: “Bây giờ chú cảm thấy thế nào?”<br>Chuyện của ban biên tập Điền Thụy đã hoàn toàn buôn tay không để ý nữa.<br><br>hiệ n nay báo nổi tiếng như vậy, phần lớn công lao thuộc về Hồ biên tập.<br>Hắn thực sự coi cái này là sự nghiệp lớn mà làm.<br>Hồ biên tập nói: “Rất tốt!” Hắn sinh hoạt ở bên này rất thoải mái, đợt trước hắn cũng đã mua một căn phòng ở chỗ Hà Vũ, chỉ là hắn chưa nói với Điền Thụy chuyện này thôi.<br>Hiện tại mỗi lần ra báo, những đồng nghiệp, lãnh đạo trước kia hoặc bạn bè của hắn đều nhìn chăm chú.<br><br>Thỉnh thoảng Hồ biên tập tcòn viết mấy bức thư cho mọi người, những người kia biết được sinh hoạt trong huyện này đều ước ao không thôi, hận không thể đến ngay lập tức.<br>Điền Thụy nói: “Vậy là được rồi, chuyện chọn nhà đăng quảng cáo thật sự phải cân nhắc kỹ càng, không thể lười biếng.” Sau đó lại nói mấy chi tiết nhỏ.<br><br>Những thứ này đều là những thứ Hồ biên tập không có chú ý tới, Hồ biên tập càng ngày càng bội phục Điền Thụy .<br>Nói xong, Điền Thụy cũng rời đi.<br>Sau khi Hồ biên tập quyết định đăng quảng cáo liền mời một số tác giả có hiểu biết rộng rãi đến thảo luận, vừa muốn đạt được hiệu quả tuyên truyền lại muốn cho người đọc nhìn liền biết đây là quảng cáo, đạt được một mức chừng mực vi diệu.<br>Bọn họ nhanh chóng viết ra hai bài văn, còn cố ý đưa cho hai ông chủ xưởng kia xem một chút, đối phương đều vô cùng hài lòng, quyết định phương thức hợp tác lần này rồi ký hợp đồng.<br><br>Có kinh nghiệm lần này, Hồ biên tập cũng sửa sang lại bảng báo giá rồi gửi cho những người có ý định hợp tác lần trước.<br><br><br>Đây cũng được coi là lần đầu tiên bọn họ chính thức nhận quảng cáo.<br>Giá cả bọn họ đưa ra rất cao, diện tích nhỏ như miếng đậu phụ cũng đã một ngàn đồng, nếu như viết thành bài văn chương thì đều khoảng năm ngàn.<br>Tuy rằng những người mở nhà máy đều không thiếu tiền, nhưng nghe báo giá như vậy, không ít người đều hít ngụm khí lạnh.<br><br>Cái giá này cũng không khác so với quảng cáo trên đài phát thanh là bao.<br>Nhiều tiền như vậy khiến cho bọn họ cũng không dám tùy tiện thử nghiệm.<br><br>Nghe nói rượu đế cũng bánh mì vùng mỏ đã bắt đầu tiến hành tuyên truyền, những người khác đều đang chờ hiệu quả.<br>Rượu đế cùng bánh mì vùng mỏ khá may mắn, đuổi kịp thời gian phát hành kỳ tiếp theo.<br><br>Hồ biên tập liền rút lại hai bài văn, nhanh chóng sắp xếp chỗ cho hai bài quảng cáo rồi nhanh chóng đưa bản thảo ra ngoài để in ấn.<br><br>Bọn họ là bán nguyệt san, nếu như bỏ lỡ lần này sẽ phải chờ rất lâu.<br>Tờ báo bọn họ đã có độc giả cố định, ngay ngày xuất bản đã có rất nhiều người chờ đọc.<br>Lần này bọn họ cũng in 15 vạn bản.<br>Báo in xong nhanh chóng được đưa ra ngoài.<br><br>Bây giờ đã không giống như lần xuất bản đầu tiên, sau khi in xong còn cần nhân viên đi phát cho mọi người.<br><br>Hiện nay các độc giả đều chủ động đến tìm, chỉ sợ chậm chân thì không còn nữa.<br>Bọn họ làm báo không thể không có sự ủng hộ của người dân trong huyện, các cơ quan đơn vị cùng trường học trong huyện cũng gửi đến một ít.<br><br>Còn những người khác đều là phát tùy duyên, nếu như không được thì có thể đến các cửa hàng lẩu cùng cửa hàng thịt nướng để thử vận may, bởi vì nơi đó thường sẽ thừa một ít.<br>Ông chủ xưởng rượu đế cùng bánh mì vùng mỏ để đang chờ báo kỳ này.<br><br>Sau khi nhận được báo thì lập tức tìm xem bài viết về mình, rượu đế ở trang đằng trước, bánh mì vùng mỏ ở đằng sau.<br>Những độc giả của hỗn tạp về mỹ thực đều thích xem địa phương mình kỳ này có món ăn nào được đăng lên báo.<br><br>Khi nhìn thấy bánh mì vùng mỏ cùng rượu đế thì không nhịn được cười, bởi vì phương pháp sáng tác hoàn toàn không giống trước kia.<br><br>Nhìn một cái liền biết là quảng cáo, nhưng diện tích cũng không nhiều, toàn bộ trang báo cũng chỉ có hai cái, bọn họ vẫn có thể chấp nhận được.<br>Những độc giả cũ đều có thể hiểu được, tở báo về mỹ thực này kỳ nào cũng đều mang đến kinh ngạc to lớn cho bọn họ.<br>Chính bởi vì như vậy, cho nên bọn họ cũng sợ báo sẽ không tiếp tục được xuất bản nữa.<br><br>Rất nhiều người đều viết thư cho ban biên tập, nói rằng dù có bán thì bọn họ cũng sẽ mua.<br><br><br>Nhưng bọn họ đều nhận được hồi âm là họ sẽ không bán ra ngoài mà chỉ phát miễn phí.<br><br>Hiện nay nhìn thấy tờ báo đã bắt đầu nhận một số quảng cáo, những độc giả này không khỏi thở ra một hơi.<br>Có độc giả nói: “A, tôi nhớ loại rượu này, cha tôi vô cùng thích uống, so với rất nhiều loại ruouwjd dế được đóng gói đẹp đẽ còn ngon hơn!”<br>“Đúng vậy, cái này là rượu lương thực tinh khiết, chúng ta đi mua một ít đi? Dù sao rượu cũng không xấu được.”<br>Ông chủ xưởng rượu phải gánh rất nhiều áp lực mới làm kỳ quảng cáo nào, cũng không dám nói với người nhà là đã bỏ ra năm ngàn đồng.<br>Sau khi tiêu hết tiền, hắn vô cùng sợ số tiền này sẽ đổ xuống sông xuống biển.<br><br>Dù sao đây cũng không phải là con số nhỏ.<br>Hôm sau công nhân xưởng rượu bắt đầu phát hiện khác thường, “Ông chủ, rượu của chúng ta không đủ bán rồi! Ngài mở mấy kho ra đi.<br><br>Có chuyện gì xảy ra vậy, thế mà còn có cả người ở nơi khác gọi điện đến đặt rượu.”<br>Công nhân còn không biết là ông chủ của mình dùng tiền để tuyên truyền, chỉ cảm thấy rượu của mình vốn không nóng không lạnh bỗng nhiên trở nên đắt hàng, thậm chí còn có mấy người họ hàng thân thích không thân lắm cũng sai người đến đây mua.<br><br>Cái cảm giác này vô cùng mới mẻ.<br><br>Trước kia lúc bọn họ đi thăm họ hàng cũng có đóng gói mấy bình mang theo, nhưng người khác cũng không coi là thứ đồ gì tốt, vậy mà bây giờ đã hoàn toàn thay đổi.<br>Ông chủ nghr thấy như vậy liền hoàn toàn yên tâm, bảo nhân viên cấp dưới yên tâm buôn bán.<br>Hắn còn mấy chục vại rượu đây.<br>Hắn còn cho là tuyệt đối đủ bán, nhưng lại đánh giá thấp sự nhiệt tình của người trong huyện với hỗn tạp về mỹ thực.<br>Đến ngày thứ ba, hắn đã hoàn toàn hết sạch rượu để bán.<br>Bởi vì muốn sản xuất rượu cần phải có đủ thời gian, ông chủ xưởng rượu vô cùng khó chịu.<br><br>Khó khăn lắm mới được mọi người biết đến mà hắn lại rớt dây xích ở chỗ này.<br><br>Đến lúc này hắn mới phát hiện ra sự lợi hại của báo chí.<br>Sớm biết báo có uy lực như vậy, không nói năm ngàn, dù là năm vạn thì hắn cũng nguyện ý tiêu.<br><br>Hiện nay hắn vô cùng hối hận vì đã không tuyên truyền sớm một chút.<br><br>Chỉ trong vòng ba ngày mà đã bán hết sạch số rượu hắn tích trữ trong mấy năm liền.<br>Không chỉ hắn, mà bánh mì vùng mỏ cũng bắt đầu điên cuồng bán hàng.<br>Trong huyện có nhiều món ăn ngon lắm, bánh mì kiểu cũ không có ưu thế gì.<br>Người trẻ tuổi đều không thích ăn loại bánh này, đặc biệt là bánh có nhân, ăn có chút khô cứng.<br>Thậm chí còn có mùi vị chua chua đã lên men<br>Nhưng sau khi trên báo đề cử đã gợi lại hồi ức tuổi thơ của rất nhiều người.<br><br>Hiện nay mọi người cũng không còn hiếm là nữa, nhưng ngày xưa bánh mì vùng mỏ muốn ăn cũng không ăn được, nếu như được một cái thì đã được coi là rất xa xỉ rồi.<br>Loại cảm giác trở về tuổi thơ này khiến cho bánh mì vùng mỏ nhanh chóng đắt hàng.<br>Những độc giả thông minh đã phát hiện đây là quảng cáo.<br><br>Nhưng sau khi mua lại phát hiện bánh mì vùng mỏ này đặc biệt chống đói, không khó ăn như trong tưởng tượng, dù để mấy ngày cũng không cứng, mua mấy cái nếm thử cũng không tồi.<br>Về phần rượu thì càng tốt hơn.<br><br>Ông chủ xưởng rượu cũng không bởi vì đăng quảng cáo mà tăng giá bán, vẫn là giá cả như trước.<br> <br>Trong huyện có những người không thích uống rượu ủ từ lương thực của địa phương, nhưng sau khi xem xong quảng cáo này lại mua về nếm thử, phát hiện không hề kém hơn rượu ở những nơi khác, thậm chí giá cả còn rẻ hơn.<br>Hơn nữa dưới tình huống đã bắt đầu có danh tiếng ở trong huyện lại không dễ mua, loại rượu này được coi là lễ vật mang đi biếu tặng cũng rất có mặt mũi.<br><br>Lúc trước nên mua nhiều một chút, bây giờ muốn mua cũng không được.<br>Người trong huyện đều hoàn toàn tín nhiện vào đề cử ở trên báo, biết bọn họ cũng không phải là quảng cáo linh tinh, đều phải trải qua quy trình xét duyệt nghiêm ngặt.<br>Những thương gia khác nhìn thấy cũng dồn dập biểu thị họ cũng muốn đăng ký quảng cáo.<br>Sau khi nộp đơn xin quảng cáo thì phải trải qua quá trình xét duyệt lâu dài, không phải muốn đăng là đăng được.<br>Mà những chuyện này đều là việc của Hồ biên tập.<br>Điền Thụy còn đang bận suy nghĩ đến chuyện khác, cậu đã tích trữ rất nhiều thân mực, râu mực, răng mực rồi, có thể chuẩn bị mở hàng.<br>Thời này mực đông đá không hề đắt.<br>Giá cả bọn họ đưa ra là, thân mực là 5 hào một cái, râu mực lầ 5 hào ba cái, răng mực là 5 hào bốn cái.<br>Trong huyện nhanh chóng xuất hiện thêm một quầy hàng.<br>Ở chợ đêm thường xuyên xuất hiện thêm các quầy hàng mới, bình thường mọi người cũng chỉ qua quýt nhìn một chút.<br><br>Nhưng lần này lại không như vậy.<br><br>Điền Thụy là người nổi tiếng ở trong huyện, có cậu đứng ở bên cạnh còn có tác dụng hơn những người khác kêu gào mời chào khách hàng nhiều.<br>Anh trai bán mực nướng nhanh chóng bày xong quầy hàng.<br><br>Điền Thụy gọi ba cái râu mực, phía dưới nhanh chóng được đốt lửa, phía trên là một giá sắt, bên trên còn có một miếng dùng để ép lại để cho hải sản được chín nhanh hơn.<br>Khu vực sâu trong đất liền ít khi được ăn hải sản tươi, luôn cảm thấy hải sản tươi có mùi tanh không dễ ngửi.<br><br>Nhưng mùi tanh đó nhanh chóng được thay thế bằng một mùi hương tươi mới, hành tây cũng được xào chín rồi đặt hải sản lên trên.<br><br>Hành tây kết hợp với hải sản rồi rưới thêm một tầng nước sốt pha sẵn, dùng miếng sắt ép chặt râu mực để cho miếng sắt ép hết nước trong râu ra ngoài.<br><br>Sau đó lại rưới thêm nước sốt lần thứ hai, nhìn màu sắc cũng đã triệt để chín, lại dùng xẻng đảo qua đảo lại mấy lần để râu mực càng thêm ngon miệng.<br><br>Cuối cùng vẩy một ít bột ớt lên là có thể ăn.<br><br>Điền Thụy nếm thử mùi chút, mùi vị gần giống như hương vị cậu từng được ăn ở tương lai.<br>Ở niên đại này được ăn mực nướng chính thống như vậy khiến cho cậu cảm động muốn khóc.<br>Điền Thụy ăn khiến người khác càng muốn ăn hơn.<br>Hơn nữa giá cả cũng không đắt, mọi người đều có thể mua một ít để nếm thử.<br><br>Sau đó chủ quầy liền nhanh chóng trở nên bận rộn.<br>Điền Thụy ở bên cạnh vừa ăn vừa thu tiền.<br>Những khách hàng ăn được mực nướng đều khen ngợi không dứt miệng.<br>“Sao các cậu lại có thể nghĩ ra được nhiều món ăn ngon như vậy chứ?”<br>“Cái này hoàn toàn không kém hơn xiên nướng đâu!”<br>Mọi người vừa cẩm hộp mực vừa vây quanh sạp hàng ăn càng có cảm giác ngon hơn.<br><br>Sau khi ăn bọn họ đều có dự cảm món mực nướng này sẽ nhanh chóng trở nên nổi tiếng ở chợ đêm, bởi vì ăn quá ngon luôn..<br><br>"]