["<br>Lão Lý ở cùng vợ cả ngày đến tối mới rời đi.<br><br>Lúc quay trở về liền bị nhóm nhân viên phục vụ vây lại, nhất định phải để hắn kể lại một chút.<br>Biết được vợ lão Lý thê smaf lại tìm việc ở trong huyện chứ không rời đi, đôi mắt ai cũng sáng ngời.<br><br>Mọi người dồn dập quấn lấy hắn hỏi, “Chú đi hỏi em dâu xem chỗ đó còn tuyển người rửa chén không, anh định để chị dâu chú cũng qua đây.” Sắp xếp như vậy cũng tốt hơn là để hai người sống ở hai nơi nhiều.<br>Những người khác cũng có ý tứ này, bọn họ kiếm tiền là vì cái gì, còn không phải là vì để cho người trong nhà có cuộc sống tốt hơn sao.<br>Thậm chí ban đêm còn không chịu ngủ, vẫn luôn trò chuyện với nhau, “Chờ chị dâu chú đến đây, chúng ta thuê chung một đại viện là được.<br><br>Mỗi nhà ở một phòng nhỏ, cũng không tốn bao nhiêu tiền.<br><br>Chị dâu chú làm vằn thắn rất ngon, sau này để cho nàng làm vằn thắn cho chúng ta ăn.”<br>“Thêm cả nhà tôi nữa.” Nếu như có thể đón vợ mình từ quê đến đây là tốt nhất.<br>Cả một buổi tối đều suy nghĩ khiến cho trong lòng từng người nôn nóng không thôi, hận không thể lập tức bắt tay thực hiện.<br>Bọn họ vẫn luôn trò chuyện đến tận ba giờ đêm, dù sao hôm sau không phải làm việc, ai cũng đều kích động đến mức không ngủ được, trời vừa sáng liền bắt đầu bận rộn túi bụi.<br><br>Có người tìm nhà ở, có người về nhà đón vợ cùng con cái.<br>…<br>Người nhà bọn họ nhanh chóng tới bên này, đồng thời bọn họ cũng tìm được một đại viện thích hợp.<br><br>Tổng cộng có năm gian nhà, chia theo đầu người thì cũng không đáng là bao.<br><br>Các cô vừa đến liền xin vào làm nhân viên rửa chén nhà Điền Thụy, giải quyết luôn tình trạng thiếu người hiện nay của cửa hàng thịt nướng.<br>Còn có mấy người mang cả con cái từ dưới quê nhà qua đây.<br>Định cho con của mình đến trường học địa phương để đọc sách.<br>Nhưng bọn họ là người từ nơi khác đến, từ nhỏ bọn nhỏ đã học tại trường tiểu học nông thôn, cơ sở rất kém, trường học cũng không muốn nhận.<br><br>Bọn họ chạy đi chạy lại mấy ngày, không biết làm thế nào mới được.<br><br>Trước đây nếu như ở nông thôn, muốn cho con đi học phải khổ cực như vậy thì bọn họ sẽ từ bỏ, không cho con đi học nữa, nếu như bái sư học nghề được thì tốt, còn không thì ở nhà làm nông cũng được.<br>Nhưng từ sau khi rời khỏi que nhà, tầm nhìn của bọn họ cũng được mở rộng.<br>Biết được phải đi học mới có tương lai.<br><br>Bọn họ đều là bán mặt cho đất bán lưng cho trời, khổ cực làm việc mới kiếm được mấy đồng ít ỏi.<br><br>Mà những người có học muốn kiếm tiền cũng không cần gian nan như vậy.<br><br>Nếu như bọn nhỏ không được học hành tử tế, tương lai cũng chỉ có thể giống bọn họ, tìm một công việc nặng nhọc gian na nuôi sống gia đình.<br>Đi học, nhất định phải làm!<br>Nhưng từ khi huyện phát triển hơn, nghe nói mấy vị hiệu trưởng các trường đã đi họp mấy lần, nghiêm khắc giáo dục trẻ em cũng là một bước quan trọng trong kế hoạch phát triển của Lưu bí thư.<br><br>Lần mở họp này đã buộc các hiệu trưởng ký cam kết, muốn tăng cao tỉ lệ lên lớp của học sinh.<br>Bởi vì chuyện này khiến cho các trường trong huyện không muốn nhận một ít học sinh có thành tích không được tốt.<br>Bọn họ liền đi tìm đốc công, mà đốc công cũng không có cách nào đành tìm đến Hà Vũ.<br> <br>Hà Vũ vừa nghe lập tức bắt tay đi làm, trẻ con đi học là chuyện quan trọng nhất, không thể làm lỡ được.<br>Từ sau khi Hà Vũ xây nhà đã trở thành người nổi tiếng ở trong huyện, hắn trực tiếp tìm tới thư ký của Lưu bí thư.<br><br>Thư ký cũng nguyện ý tạo quan hệ tốt với hắn, lập tức đi làm.<br><br>Cuối cùng cũng có một trường tiểu học chấp nhận nhận bọn nhỏ.<br><br>Đầu tiên hiệu trưởng xếp tạm một lớp cho bọn nhỏ, chờ đến kỳ thi cuối cùng, nếu như tất cả đều đạt yêu cầu thì có thể chính thức nhập học, nếu như không thi được thì cũng chỉ có thể nghỉ học.<br>Đây đã là biện pháp tốt nhất, Hà Vũ cám ơn hai người, lại đưa cho họ mấy phiếu ưu đãi cửa hàng bánh ngọt của Điền Thụy.<br>Hiện nay lúc làm việc ở trong huyện, lễ vật có mặt mũi nhất chính là các loại phiếu ưu đãi của nhà Điền Thụy.<br>Chỉ có một số ít người có thể lấy được, trên tay Hà Vũ có một ít, nhưng hắn cũng không dùng linh tinh, đều được coi như con dao sắc bén mà dùng.<br>Hà Vũ trở về liền lập một danh sách những đứa nhỏ cần đi học để các công nhân điền một chút, ngày mai sẽ đưa tới chỗ trường học.<br>Các công nhân ai cũng đều cảm tạ đại ân này của hắn.<br><br>May nhờ có Hà Vũ đứng ra, nếu là người khác chỉ sợ không thể làm được.<br>Nhưng mà trong lòng bọn họ cũng còn lo lắng.<br><br>Trường học đã đồng ý xếp lớp cho bọn nhỏ, thế nhưng cuối năm phải tham gia thi khảo sát, cái này vô cùng khó khăn! Trường học ở nông thôn quản lý rời rạc, lớp cao lớp thấp đều học chung với nhau, khẳng định trình độ không thể bằng trường học trên huyện được.<br><br>Cũng đừng xem thường sáu mươi điểm, ngay cả người lớn như họ cũng chưa chắc có thể thi được đâu.<br>Nếu như muốn thông qua khảo sát, vậy bọn nhỏ cần phải nỗ lực gấp trăm lần.<br>Hà Vũ nghĩ đằng nào cũng làm, không thể mỗi lần có một đứa nhỏ đến lại phải phiền thư ký của Lưu bí thư một lần, hắn liền cho đốc công thông kê xem còn đứa nhỏ nào đã đến tuổi đi học hay chưa, làm một danh sách đầy đỉ, qua thôn này sẽ không còn quán nào khác đâu.<br>Đốc công hết sức cảm động, nói với công nhân: “Cũng chỉ có ông chủ chúng ta mới nghĩ đến những chuyện này.<br><br>Tất cả mọi người hãy ghi nhớ kỹ, sau này cần phải tận tâm làm việc.”<br>“Đúng vậy.”<br>“Nhất định.”<br>n tình này quá lớn, bọn họ cũng không biết nói cái gì mới thể hiện hết được.<br><br>Các công nhân đều nhớ kỹ ở trong lòng.<br>Danh sách nhanh chóng được làm ra, có hơn năm mươi đứa nhỏ.<br>Hà Vũ đưa tờ danh sách này cho trường tiểu học kia.<br><br>Hiệu trưởng trường tiểu học này trợn tròn mắt, nhiều đứa nhỏ như vậy cũng đã đủ mở thêm một lớp học rồi.<br><br>Hơn nữa trình độ của bọn nhỏ này hoàn toàn không giống nhau, có đứa học lớp năm, có đứa học lớp ba, cũng có đứa năm nay mới tròn sảu tuổi.<br><br>Cần phải xếp vào những lớp khác nhau.<br>Nhưng mà nếu đáp ứng bọn họ, hắn không thể làm gì khác đành dựa vào lời nói trước kia mà làm.<br>Trưa nay Điền Thụy nấu thịt kho tàu, dưa muối mấy hôm trước cũng đã ăn được, dùng để xào với lòng gà, chua cay chua cay rất hợp với cơm.<br><br>Sau khi làm xong cậu liền tự mình đưa đến chỗ Hà Vũ.<br>Hà Vũ hiện tại đã thong thả hơn, mở hộp cơm ra, cười nói: “Vẫn là có vợ tốt hơn.” Con mắt của hắn sáng lấp lánh.<br>Bây giờ có thể ăn được đồ ăn Điền Thụy tự mình làm, cũng chỉ có hắn cùng hai đứa em nhỏ.<br>Điền Thụy hơi nhíu mày lại: “Ai là vợ anh chứ.” Ngoài miệng nói như vậy, nhưng cậu vẫn chuẩn bị cơm nước cẩn thận.<br><br>Từ sau khi Hà Vũ xây xong nhà, cửa hàng mới của Điền Thụy cũng được khai trường, một cái là một cửa hàng lẩu hai tầng.<br><br>Cửa hàng trả sữa chỉ có một diện tích nhỏ, nhưng mà lần này cuối cùng cũng có chỗ để đặt mấy cái bàn, còn thêm một cửa hàng thịt nướng.<br>Mấy cửa hàng này được khai trương rất đúng lúc, cậu còn cố ý đến cảm ơn hắn.<br><br>Thịt kho tàu này đã được đun rất lâu, không bị ngấy chút nào, rất thích hợp ăn với cơm tẻ.<br>Điền Thụy có chút kiêu ngạo.<br><br>Dù sao dựa vào giá trị bản thân bây giờ của cậu, không phải ai cũng có thể ăn được cơm cậu tự tay nấu đâu.<br>Hà Vũ hỏi: “Em ăn chưa?”<br>Trong mắt Điền Thụy lóe lên chút chột dạ.<br><br>Hiện nay cậu ít khi làm cơm nên có chút ngượng cơm, mỗi lần làm đều cần nhiều lần điều chỉnh gia vị.<br><br>Mỗi lần điều chỉnh lại ăn một chút, đợi đến khi mùi vị vừa miệng thì đã sắp ăn một nửa.<br><br>Cậu trả lời, “Em không đói bụng.”<br>Hà Vũ tìm cầm lấy đôi đũa sạch bắt đầu ăn cơm, còn Điền Thụy nhìn hắn ăn.<br><br>Bộ dáng ăn cơm của Hà Vũ cũng rất dễ nhìn, dù tôc độ nhanh nhưng lại nhìn ra mấy phần tao nhã.<br>Mỗi lần Điền Thụy làm cơm Hà Vũ đều ăn nhiều vô cùng.<br><br>Lần này cũng giống như vậy, ăn xong mà bát cơm sạch bóng như cừa được rửa, một hạt gạo cũng không còn.<br>Bình thường Điền Thụy được nghe rất nhiều lời khen ngợi, nhưng cậu vẫn thích nghe lời khen của Hà Vũ.<br><br>“Ăn không không?”<br>Hà Vũ thành thật: “Ăn ngon.”<br>Điền Thụy có mấy phần đắc ý nho nhỏ.<br>Bỗng nhiên Hà Vũ nói: “A.” Hắn lấy ra hai thỏi vàng từ trong ngăn kéo, đưa cho Điền Thụy, “Để ở trong văn phòng mấy ngày đều sắp quên mất, em mang về nhà đi.”<br>Điền Thụy yêu thích đồ vật vàng rực rỡ như này, Hà Vũ liền mua vàng ròng cùng thỏi vàng.<br><br>Một khối lớn như vậy, đều là ba trăm khắc.<br><br>Phần góc cạnh được đánh vô cùng bóng loáng, nắm trong tay nặng trình trịch.<br>Quả nhiên Điền Thụy nhìn thấy thì hai mắt sáng lên, lại nói: “Tổng cộng có hai cái, không phải là anh còn giấu quỹ đen đây chứ.”<br>Trước kia toàn bộ số tiền của Hà Vũ kiếm được đều nộp cho cậu, nhưng bọn họ đều là người làm ăn, số tiền kiếm được cũng chỉ có mình biết chính xác.<br>Hà Vũ cố ý nói: “Có lẽ, nếu không thì em thử tìm lại xem.”<br>Điền Thụy vừa nghe càng ngày càng hiếu kỳ, muốn biết trong ngăn kéo của hắn còn có vật gì tốt.<br>Nếu Hà Vũ đã chủ động bảo cậu xem, vậy thì cậu cũng không khách sáo nữa.<br><br>Hà Vũ lại là người xấu xa, Điền Thụy vừa muốn qua tìm thì cánh tay hắn đã vòng quanh eo cậu.<br>Điền Thụy rất sợ ngứa, Hà Vũ biết rõ điểm này như lòng bàn tay.<br><br><br>Điền Thụy vừa mới mở ngăn kéo, Hà Vũ lại nhéo hông cậu một cái, hai chân Điền Thụy mềm nhũn, thiếu chút nữa là trực tiếp quỳ luôn tại chỗ.<br>May mà Hà Vũ tay đúng lúc vừa thu lại, ôm chặt Điền Thụy vào lồng ngực hắn.<br><br>Lỗ tai Điền Thụy lỗ tai đều ửng hồng , vừa xấu hổ vừa buồn bực: “Không cho xem thì thôi.”<br>Từ sau khi Hà Vũ làm ông chủ, tính khí bá đạo của đời trước liền quay về, nhưng binhg thường đối với Điền Thụy đều là sủng nịnh muốn gì được đó.<br><br>Giờ khắc này hắn ôm người vào trong ngực, mở ngăn kéo ra, trong đó có 1 vạn tiền mặt, “Đây là tiền dự phòng.” Mỗi ngày kế toàn đều đi ngân hàng lấy hoặc gửi tiền.<br><br>Thời này dịch vụ của ngân hàng không được thuận tiện như sau này, bất cứ lúc nào cũng có thể thanh toán được.<br><br>Nếu như có chuyện gì cần gấp, kế toán sẽ đến chỗ hắn lấy tạm.<br>Còn có một ít phiếu ưu đãi của các cửa hàng mà Điền Thụy cho hắn.<br><br>Ngoài ra còn có một ít hợp đồng cùng một bộ đồ tay ở trong tủ khác.<br><br>Bình thường không có việc gì thì Hà Vũ thích ăn mặc tùy ý thoải mái một chút.<br><br>Nhưng nếu như có tình huống phát sinh đột ngột thì hắn cần ăn mặc trang trọng một chút.<br><br>Ngoài ra thì không còn thứ nào khác.<br>Điền Thụy nghiêm nghiêm túc túc xem xong.<br><br>Cả người cậu ngồi trong lồng ngực của Hà Vũ, bây giờ là ban ngày, tư thế kia không khỏi quá thân mật.<br><br>Cậu vừa muốn ngồi dậy đã bị Hà Vũ kéo lại, căn bản không thể động đậy được.<br>Điền Thụy nói: “Đừng làm rộn, cửa không khóa.” Vạn nhất có người đột nhiên xông tới thì biết giải thích thế nào.<br>Điền Thụy có chút sốt sắng.<br>Mà ở phương diện khác Hà Vũ lại bá đạo như động vật hoang dã.<br><br>Mỹ vị đã đến miệng, nhất định hắn sẽ không nhả ra, không chỉ không muốn nhả mà còn muốn hù dọa cậu một chút.<br>Đến cùng đem Điền Thụy bắt nạt đến mức hắn hài lòng mới thôi.<br>Lúc Điền Thụy ra khỏi phòng Hà Vũ, bước chân có chút run rẩy, cả người ảo não không thôi.<br><br>Nếu biết Hà Vũ khốn nạn như vậy thì cậu đã không tới rồi.<br>…<br>Đâị học sư phạm của tỉnh, 84 sinh viên mới tốt nghiệp đã bắt đầu rời khỏi trường chuẩn bị công tác.<br><br>Những người này đều là thiên chi kiêu tử, là người tài trong thiên quân vạn mã chém giết đi ra.<br>Sinh viên đại học trường trọng điểm vừa mới tốt nghiệp khẳng định có rất nhiều đơn vị muốn cướp người.<br>Một lớp học có ba mươi người, trên căn bản đều đã có dự định dến địa phương tốt.<br>“Liễu Thành, em định đi đâu vậy?” Lớp bọn họ có ba người chưa ký, người vừa lên tiếng hỏi chính là giáo viên chủ nhiệm của bọn họ.<br><br>Giáo viên chủ nhiệm cũng xấp xỉ tuổi với bọn họ, đây là lớp chủ nhiệm đầu tiên của hắn, tình cẩm khá sâu nặng.<br>Liễu Thành là học sinh giỏi của hắn, mấy ngày trước có đài truyền hình trên tỉnh tới, cam kết nếu như hắn tới thì sẽ trực tiếp cho vào biên chế, lại còn giải quyết vấn đề hộ khẩu trong tỉnh.<br><br>Đây chính là một cơ hội tốt nhưng đài truyền hình tói chậm một chút, những sinh viên khác đã sớm ký hợp đồng với những đơn vị khác rồi.<br><br>Nếu như tới sớm một chút thì khẳng định có rất nhiều người muốn tiến vào đơn vị này.<br>Ngoài ra, còn có thể tiến vào các cơ quan bộ ngành khác ở trong tỉnh.<br><br>Vài đơn vị đều đưa ra điều kiện hấp dẫn, thậm chí còn có thể chia nhà ở cho nhân viên!<br> <br>Nhưng Liễu Thành đều từ chối, nói với thầy giáo của mình: “Em muốn trở về huyện Linh Thủy làm giáo viên dạy toán trường tiểu học.”<br>Giáo viên chủ nhiệm vừa nghe liền nhíu mày: “Em cần suy nghĩ kỹ càng một chút, quyết định này có liên quan rất lớn đến tương lai của em.” Người hướng lên cao, nước chảy chỗ trũng, hiện nay trong tay hắn có nhiều cơ hội như vậy, tại sao còn muốn trở lại quê nhà.<br><br>Lúc còn học ở đại học, hắn từng là Phó chủ tịch hội văn nghệ, năng lực giao tiếp đều rất mạnh, ngay cả trường học cũng khen ngợi.<br><br>Nếu như hắn nguyện ý thì thậm chí còn có thê ở lại làm giảng viên.<br>Trở lại quê nhà làm giáo viên tiểu học, đây là quyết định tốt đẹp nào chứ?<br>Liễu Thành nói không chỉ có một mình hắn, hai người bạn khác trong lớp cũng sẽ trở lại cùng, “Thưa thầy, chúng ta không thể chỉ vì bản thân mình.<br><br>Chỗ huyện thành nhỏ kia giáo dục vẫn còn lạc hậu, chúng em có thể mang phương pháp dạy học tiên tiến nhất đến để nâng cao trình độ của bọn nhỏ.” Càng học thì hắ càng hiểu tầm quan trọng của tri thức.<br>Tri thức chính là mồi lửa, trẻ em chính là tương lại.<br>Hắn nói như vậy, thầy giáo cũng không tiện nói gì, hắn không thể làm gì khác đành không ngừng nhắc học sinh của mình phải suy nghĩ kỹ càng.<br>Nhìn thấy mấy người Liễu Thành quyết tâm như vậy, cũng chỉ đành thuận theo bọn họ.<br>Liễu Thành trở lại ký túc xá, những người bạn khác liền đến hỏi thăm “Thầy muốn thuyết phục cậu?”<br>“Ừm.<br><br>Nhưng mà tớ kiên trì từ chối.”<br>Một người thanh niên cao gầy, đeo kính mắt lên tiếng: “Tớ không thể chờ được mà muốn tới huyện Linh Thủy rồi.”<br>Trong ba người chỉ có Liễu Thành là người địa phương ở huyện Linh Thủy.<br><br>Hắn luôn nhận được thư của người trong gia đình.<br><br>Người trong nhà biết hắn thích đọc sách xem báo nên đã cố ý sưu tầm hỗn tạp về mỹ thực rồi gửi qua cho hắn, cứ nửa tháng lại gửi một lần.<br>Liễu Thành vừa nhìn thấy liền yêu thích, những người khác cũng cọ xem cùng.<br><br>Ai biết càng xem càng cảm thấy hứng thú.<br><br>Bọn họ còn nổi lên một tình cảm đặc biệt đối với huyện thành nhỏ này, cũng bị cuộc sống an nhàn trong đó khơi gợi hứng thú.<br>Sinh viên vừa mới tốt nghiệp đại học chính là những người trẻ tuổi mang trong mình biết bao lý tưởng cao đẹp, thế hệ bọn họ được quốc gia cùng nhân dân dưỡng dục, muốn đem một thân tri thức của mình tặng lại cho nhân dân, trong bụng đều là lý tưởng báo quốc.<br><br>Nếu như muốn đi thì cần đến nơi cần bọn họ nhất.<br><br>Vì vậy huyện Linh Thủy liền được cho vào danh sách cân nhắc của bọn họ.<br>Bây giờ bọn họ đã quyết định xong, đem mồi lửa hướng tới huyện thành nhỏ này.<br><br>Cùng nhau xây dựng một nơi thế ngoại đào viên như trong báo chí miêu tả.<br>“Chúng ta khi nào thì đi, tớ đều đã chuẩn bị xong hành lý rồi.<br><br>Sau khi qua đó tớ muốn đến cửa hàng nhà Điền Thụy ăn thịt nướng.” Hắn còn chưa tới mà đã nhớ kỹ mấy dạng mỹ thực ở trong huyện.<br>“Đợi bên kia nhận được văn kiện đã.” Bọn họ đã trực tiếp viết thư đến huyện kia, bây giờ chỉ cần chợ đợi là được.<br>Bọn họ học trường đại học trọng điểm ở trong tỉnh, sinh viên tốt nghiệp cũng không đủ để phân, đơn vị nào cũng đều cần.<br><br>Nhưng bây giờ không biết ý tứ của huyện thế nào, tại sao vẫn luôn không có động tĩnh gì.<br>Sau đó ba người bỗng nghe được bên ngoài có người gọi, “Phòng 403 có tin.”<br>Bọn họ nhanh chóng mở cửa, lấy được một xấp thư dày đặc.<br><br>Mở ra xem một chút, thế mà lại do Lưu bí thư đích thân viết thư trả lời bọn họ, hoan nghênh bọn họ đến huyện Linh Thủy, phía sau còn có thư có đóng dấu của hiệu trưởng trường tiểu học.<br>Ba người nhìn nhau một cái, không uổng công chờ lâu như vậy, rốt cục có thể đi.<br><br>Bọn họ đều muốn biết nơi có có thật sự tốt như trên báo viết hay không.<br><br>"]