["<br>Trung thu qua hết, khí trời liền dần dần lạnh đi.<br><br>Chợ đêm là trong thành phố là nơi náo nhiệt nhất, nhưng khí trời dần lạnh nên cũng ít du khách hơn.<br><br>Mấy món ăn mùa hè như cháo băng, mì lạnh đã không bán nữa, mà xiên nướng cũng rất phiền phức, sau khi nướng xong bê lên bàn cơ bản đã nguội, hơn nữa càng đến đêm càng lạnh.<br>Điền Thụy cho người đóng quầy hàng ở chợ đêm, chờ màu xuân hè năm sau sẽ lại bày sạp tiếp.<br><br>Nhà bọn họ là những người rút sớm nhất.<br>Khách hàng ít dần, những sạp hàng cũng dần dần rút khỏi tám, chín phần.<br><br>Mấy tháng này bày sạp còn kiếm được không ít tiền, bây giờ có thể nghỉ ngơi thư giãn một chút.<br>Mấy quầy hàng lớn đều đã lút lui, người tới thì càng ít, chỉ còn lại mấy quầy hàng nhỏ vẫn còn đóng giữ.<br>Năm nay người trong thành phố kiềm lời không ít, người nào có nghề thì kiếm được nhiều nhất, những người không có nghề cũng có thể làm một ít ngày công kiếm tiền.<br><br>Từ sau khi nhà Điền Thụy đưa ra khái niệm giờ công, những người khác cũng thuê nhân viên như vậy, vừa tiện cho nhân viên mà người thuê cũng có thể tiết kiệm được ít tiền.<br><br>Chỉ cần có tay có chân thì không sợ chết đói.<br>Gần đây trong thành phố lại có thêm một đội xây dựng mới, một nhánh một nhánh vào ở.<br><br>Vừa xây dựng thêm lại vừa cải tạo các khu cũ, bộ dáng cảu thành phố thay đổi to lớn.<br>Sau khi Điền Thụy đóng cửa mấy sạp hàng ở chợ đêm, cậu liền rảnh rỗi.<br><br>Nhưng Hà Vũ lại càng bận tộn, mỗi ngày đều không thấy bóng người.<br>Như ngày hôm nay Điền Thụy liếc mắt nhìn đồng hồ trên tay, bây giờ đã chín giờ hai mươi tối mà hắn còn chưa về nhà.<br><br>Hai đứa nhỏ trong nhà cũng đã tắt đèn đi ngủ.<br>Điền Thụy còn nấu một nồi phật nhảy tường ở trong bếp, vẫn luôn để lửa nhỏ hầm, chờ Hà Vũ về là có thể ăn luôn.<br>Thời này không có trò gì tiêu khiển, đốt đèn còn tốn điện.<br><br>Nếu như không có chuyện gì đặc biệt, mọi người dều đi ngủ từ rất sớm.<br><br>Nhưng Điền Thụy lại không ngủ được, trong lúc rảnh rỗi còn tìm thêm hai củ khoai tây nhét vào trong bếp củi, dùng than để nướng, chờ một thời gian là có thể đào ra ăn.<br><br>Loại khoai nướng bằng than này, mùi vị rất ngon.<br>Điền Thụy tìm một cái ghế nhỏ ngồi cạnh bếp, một lúc sau liền nhìn thấy một con mèo tam thể xinh dẹp cũng chạy lại đây tham gia náo nhiệt.<br><br>Còn hướng về phía Điền Thụy kêu meo meo.<br>Điền Thụy nhẹ nhàng sờ sờ bộ lông mềm mại của mèo nhà mình, nói: “Không được ngồi sát bếp lửa quá, hai ngày trước mới bị cháy râu mép mà giờ đã quên sao?”<br>Meo Meo meo một tiếng.<br> <br><br>Cũng không biết có phải là do con mèo này được Điền Thụy ôm trở về hay không mà rất dính cậu, hơn nữa không chỉ tham ăn mà còn rất sợ lạnh giống chủ nhân nó.<br><br>Từ sau khi trời trở lạnh, nhóc con luôn thích đến gần bếp lửa, còn rất hay tiến lại gần sát khiến cho chòm râu xoăn hết lại, Điền Thụy nhìn thấy mà đau lòng.<br>Meo Meo cũng bị hù dọa, mấy ngày không dám tiến đến nhà bếp.<br><br>Nhưng hôm nay đại khái là sẹo lành quên đau, thấy Điền Thụy ở bên này liền tiến lại đây.<br>Meo Meo rất yêu thích Điền Thụy, nhìn thấy cậu ở bên này liền muốn tiến lại, lộ ra cái bụng lông trắng để Điền Thụy sờ.<br>Điền Thụy không sờ, Meo Meo còn dùng dầu cọ cọ vào tay cậu.<br>Điền Thụy skhông thể làm gì khác đành sờ sờ lông mèo nhỏ, nhóc con liền phát ra âm thanh grừ grừ thoải mái.<br>Có nhóc con làm bạn, tựa hồ đêm nay cũng không buồn chán như vậy nữa.<br><br>Điền Thụy nhìn sắc trời bên ngoài càng ngày càng tốt, nhưng vẫn không có động tĩnh gì.<br>Cậu chờ đợi ròng rã một canh giờ.<br>Khoai tây Điền Thụy chôn xuống đã nướng xong, cậu nhanh chóng đào ra bên ngoài.<br><br>Bề ngoài củ khoai đen xì như cục than.<br>Còn rất bỏng tay.<br><br>Mèo nhỏ hình như có chút sợ sệt với cục than đen nóng hầm hập này, nhóc con trốn sang bên cạnh.<br><br>Điền Thụy bóc vỏ khoai ta, bỏ lớp vỏ den xì bên ngoài lộ ra phần thịt vàng óng bên trong, tỏa ra mùi hương độc nhất vô nhị của khoai nướng.<br><br>Meo Meo lúc nãy còn đang sợ sệt, lúc này liền kêu meo meo muốn ăn.<br>Điền Thụy nói: “Cái này nhóc không thể ăn.” Sau đó đứng dậy dến cái tủ bên canhhj kệ bếp lấy ra một con cá khô nhỏ.<br>Lúc này mèo nhỏ mới hài lòng bắt đầu cúi xuống ăn, còn Điền Thụy thì ăn khoai nướng.<br><br>Lúc này khoai nướng không chỉ ngọt, mà khi ăn còn có mùi thơm giống hạt dẻ.<br><br>Ăn hết một củ, cậu vừa muốn ngổi dậy hoạt động thân thể thì nghe thấy có tiếng động bên ngoài.<br><br>Điền Thụy nhanh chóng nhìn sang, quả nhiên là Hà Vũ.<br>Hà Vũ vừa mới bước vào sân liền nhìn thấy đèn bếp vẫn còn sáng, hắn đi vào thì thấy Điền Thụy, có hơi bất ngờ, “Sao em vẫn chưa ngủ?” Bây giờ đã mười rưỡi rồi.<br>Điền Thụy làm chủ nhiều cửa hàng như vậy, thường xuyên phải dậy sớm làm một ít chuyện.<br><br>Vì chờ hắn mà đợi đến giờ này, thật sự là có chút uất ức cho cậu.<br>Điền Thụy nói: “Ngủ không được, anh ăn cơm chưa?”<br>Hà Vũ thành thật: “Chưa ăn.”<br>Điền Thụy lấy phật nhảy tường ở bên bếp ra, vì để trong nồi nên vẫn còn ấm.<br>Hà Vũ trộn phật nhảy tường vào cơm ăn, mùi vị vô cùng ngon, mỗi một hạt cơm đều được bọc trong phần nước hầm, ăn rất ngon.<br><br>Hà Vũ ăn từng miếng từng miếng.<br>Chuyện ăn uống Điền Thụy đều rất hào phóng, bởi vì làm cho nhà mình ăn nên bên trong ocnf bỏ không ít nguyên liệu, bào ngư, hải sâm đều cho không ít.<br>Tối muộn mà còn được ăn một bữa cơm xa hoa như vậy, rất thoải mái.<br><br>Điền Thụy nói với Hà Vũ, “Ngày hôm nay sao anh lại về muộn như vậy?”<br>Hà Vũ giải thích: “Đẩy nhanh tốc độ.<br><br>Hơn nữa nghe nói công trình trong tỉnh ra xảy ra chuyện, Lưu bí thư đã đi họp.<br><br>Hiện tại cần phải nghiêm điều tra vấn đề an toàn xây dựng, nấy hôm nay phải tiếp đón hai tổ khảo sát.” Cần phải ứng phó kiểm tra, lại còn đẩy nhanh tốc độ.<br><br>Hai chuyện đặt ở một chỗ nên vẫn bận đến tận giờ này.<br>Hà Vũ đau lòng: “Lần sau không cần chờ anh.”<br>“Ừm.”<br>Hà Vũ nói tiếp: “Nhưng mà, có một tin tức tốt.<br><br>Nhà cho thuê bọn anh sắp xây xong rồi, đầu năm sau có thể bắt đầu vào ở.<br><br>Trong thành phố cũng đã bắt đầu nhận đơn xin thuê nhà của người dân rồi.”<br>Điền Thụy nghe thấy, hai mắt liền sáng lên.<br><br>Đây quả nhiên là tin tức tốt.<br><br>Hiện nay trong thành phố có nhiều dân từ nơi khác đến, điều kiện sinh sống rất chen chúc.<br><br>Một nhà cả lớn cả bé đều chen chúc trong một phòng nhỏ là chuyện bình thường.<br><br>Trong thành phố cũng có rất nhiều người trẻ tuổi không mua được nhà.<br><br>Nếu như có thể sớm hoàn thành nhà cho thuê này thì cũng là chuyện tốt có lợi cho người dân.<br>Hà Vũ vừa mới nhắc đến liền khiến cho Điền Thụy bắt đầu có chút mong chờ tết đến.<br><br>Cậu cũng không cần phải chờ lâu, bên này nhanh chóng đổ xuống hai đợt tuyết.<br>Trời trở nên lạnh cóng, bọn nhỏ cũng bắt đầu được nghỉ đông dớm.<br><br>Điền Thụy mỗi ngày đều mang theo hai đứa nhỏ lên tỉnh mua đồ sắm tết.<br>Lần này trong lúc ăn tết, cậu chỉ mở năm cửa hàng thịt nướng, còn lại đều đóng cửa.<br><br><br>Cửa hàng lẩu đã nghỉ từ hai chín, đến mùng hai sẽ mở lại.<br><br>Cửa hàng cơm hộp, cửa hàng trà sữa cùng cửa hàng bánh ngọt đều đóng cửa, đến mùng tám mới tiếp tục mở cửa.<br><br>Trong thời gian ăn tết này, những nhân viên nào đi làm đều được gấp ba lương.<br>Chỗ bọn họ đều là tự động báo danh, số người báo danh làm việc ở năm cửa hàng nhanh chóng được điển đủ.<br><br>Những người nào không kịp báo có thể về nhà nghỉ ngơi một chút, dù sao cũng đã khổ cực một năm rồi.<br>Mấy ngày nay không ngừng có xe tải lớn chở đồ đến đại viện.<br>Đều là táo tây, bánh quả hồng, cùng hơn hai ngàn bình rượu biếu.<br>Điền Thụy nhanh gọi các cửa hàng trưởng qua dây lấy đồ.<br>Mỗi nhân viên được một giỏ táo tây, một hộp bánh quả hồng, hai bình rượu cùng một túi quà lớn.<br>Trong túi quà này đều là những món bọn họ bán, bốn gói miến chua cay ăn liền, bốn gói bún ốc, một túi trà thơm cùng một túi nước lẩu đóng gói.<br>Nhiều cửa hàng như vậy nên rất nhanh liền phân hết đồ, những người được nhận quà đều vui sướng vô cùng.<br>Nghe đến chuyện phát quà tết, tất cả mọi người lập tức tỉnh táo hơn nhiều.<br>Trong cửa hàng có thuê một nhân viên rửa chén đã làm được ba tháng.<br><br>Chị là người từ bên ngoài đến đây, chồng làm ở công trường.<br><br>Vốn chị nghĩ là trong cửa hàng phát quà cũng không có quan hệ gì đên mình, mãi đến tận khi cửa hàng trưởng ôm đồ đến nói, “Chị Từ, sao chị không đến nhận đồ vậy? Em mang đến cho chị rồi này.”<br>“Tôi… Tôi cũng có sao?” Nghe nói vậy chị liền dừng công việc trong tay lại.<br>“Đương nhiên, chị cũng là một nhân viên trong cửa hàng mà, làm rất tốt.” Cửa hàng trưởng cười ha ha nói.<br>Chị Từ nhìn nhiều đồ như vậy, nếu như tính thành tiền ít nhất cũng phải một tháng lương.<br><br>Chị không ngừng cảm thán, ở bên này thật tốt.<br><br>Chị còn có chút hối hận, nếu như đến bên này sớm thì tốt rồi.<br>Chỗ chị thuê nhà là một khu bình dân ở trong thành phố.<br><br>Khi ôm quà về, hàng xóm láng giềng nhìn thấy mà hâm mộ, “Sao mua nhiều dồ như vậy?”<br>Có nàng dâu nhỏ không hợp với chị nhìn vậy liền lườm nguýt một cái, “Đã nghèo còn lên mặt, giả bộ cái gì chứ?”<br>Chị Từ làm bộ như không nghe thấy, chị cũng không biết mình đắc tội người ta từ lúc nào, dù sao nàng dâu nhỏ kia nhìn thấy mấy người bọn họ đều không cho sắc mặt hòa nhã nào.<br>Chị Từ giải thích: “Những thứ đồ này không phải tôi mua.<br><br>Là ông chủ phát.”<br>“Điền Thụy?” Mọi người hít vào một ngụm khí lạnh: “Cậu ta có nhiều cửa hàng như vậy, bao nhiêu người chứ?” Người nào cũng cho, vậy phải tốn bao nhiêu tiền chứ?”<br>Chị Từ nói: “Đúng vậy, tôi mới đến được mấy tháng, vốn không nghĩ là mình được đâu.<br><br>Không ngờ lại được phát quà.”<br>Sau đó chị liền nghe thấy nàng dâu nhỏ kia bịch một tiếng, đóng mạnh cửa vào nhà.<br>Chị Từ đều có chút mất hứng, nói: “Đây là sao thế ?”<br>Hàng xóm liền giải thích, “Chị không biết rồi, năm đó Điền Thụy cũng là từ bên này đi ra.<br><br>Thấy cậu ta bày sạp, bọn họ liền bắt chước làm theo, muốn cướp sinh ý của Điền Thụy.<br><br>Cuối cùng không chỉ không kiếm được tiền mà còn đắc tội người ta.<br> <br><br>Từ đó về sau, người nhà bọn họ muốn đến cửa hàng nhà Điền Thụy làm công thì người ta cũng không muốn.”<br>Trong thành phố chỗ nhận người nhiều nhất một là cửa hàng của Điền Thụy, một là công trường của Hà Vũ.<br><br>nhưng mà cả hai chỗ này đều không muốn, chỉ có thể nghĩ biện pháp khác.<br><br>Mùa hè này bọn họ cũng từng mở hàng ở chợ đêm, nhưng mà nhà bọn họ không nỡ dùng nhiều gia vị nên món ăn làm ra cũng không ngon, khách ăn rồi không quay lại nữa.<br><br>Bởi vậy nhà bọn họ càng ngày càng nghèo.<br><br>Đương nhiên sẽ không thích nhìn người khác càng ngày càng tốt.<br>Chị Từ ừ một tiếng, đi trở về.<br><br>Mấy chị dâu ở cùng sân với cô nhìn thấy cũng hâm mộ, “Cô có quen với quản lý cửa hàng không? Bọn tôi cũng định đi xin vào rửa bát đũa.”<br>Chị Từ nói: “Đều là tự chủ báo danh.<br><br>Để tôi đăng ký bên đại viện giúp mọi người.”<br>Mấy người vừa nghe lập tức vui vẻ: “Vậy thì cám ơn nha.”<br>…<br>Loại bánh quả hồng Điền Thụy mua này là từ nơi khác, bên trong ngọt như đường vậy.<br><br>Cậu rất thích ăn, cứ một lúc lại ăn một cái, bình quân một ngày một hộp.<br>Ngày hôm nay mới ăn sáu cái.<br><br>Đến lúc thò tay vào định lấy thêm một cái nữa đã bị Hà Vũ ngăn lại, “Ăn nhiều quá không tốt.”<br>Điền Thụy nói: “Hẹp hòi.” Sau đó cũng không ăn nữa, ngồi ở trên giường nói chuyện khác: “Bên của anh ngày tết cần chuẩn bị đồ vật, anh nhìn xem những cái này có được hay không?” Sau đó đưa cho hắn một tờ danh sách, nếu ổn thì cậu chỉ cần dựa theo cái này mua thôi.<br>Hà Vũ liếc nhìn qua một cái: “Được, em làm chủ.”<br>Điền Thụy nói: “Trong mấy ngày tết này mua đồ qua đắt, mọi thứ dều tăng giá, số tiền này anh không thể để em ra được, em chỉ giúp anh mua thôi.”<br>Trong ngày tết, tiền kiếm được thì ít mà tiêu thì nhiều, dù là Điền Thụy cũng có chút không chịu nổi.<br><br>Nhất định phải cùng Hà Vũ tính sổ.<br>Hà Vũ cười: “Nhóc tham tài, tiền của anh không phải đều trong két sắt sao, em muốn nhiều hay ít thì tự lấy là được.”<br>Điền Thụy liếc mắt nhìn Hà Vũ: “Vậy trên người anh có tiền không?”<br>Hà Vũ vừa nghe, vui vẻ, nhóc tham tài nhà hắn là muốn đánh chủ ý đến quý đen của hắn sao?, hắn nói: “Có, em tự tìm đi.”<br>Điền Thụy có chút động tâm: “Đây chính là anh bảo đó, không phải là em nói đâu.”<br>Điền Thụy quả thật qua đó tìm một chút, trong túi ông chủ Hà vậy mà có hơn năm ngàn.<br><br>Cậu vui vẻ: “Tịch thu nha!” Trong nháy có cảm giác như mình đã phát tài!<br>Hà Vũ thấy Điền Thụy lấy được tiền cả người tràn đầy vui vẻ, khóe miệng nhẹ nhàng giương lên: “Chỗ khác còn có tiền đấy.”<br>“Ở chỗ nào?”<br>“Em lại gần đây tìm đi.” Hà Vũ dụ dỗ.<br>Điền Thụy không nghi ngờ hắn, vừa tiến lại gần liền bị Hà Vũ ôm vào trong ngực muốn làm một chút chuyện không thể miêu tả.<br>Điền Thụy kinh hãi: “Anh lừa em.”<br>Hà Vũ nở nụ cười, nếu không dùng tiền để câu nhóc tham tài này thì sao cậu có thể cắn câu được chứ?<br>Chỉ tiếc Điền Thụy đã ở trong ngực hắn, giờ khắc này hối hận cũng đã chậm.<br><br>"]