["<br>Điền Thụy thuê ba người tìm kiếm mỹ thực, lão tham ăn là người quay về đầu tiên.<br><br>Ông vừa về đến nhà đã dổi một bộ quần áo sạch sẽ, cả người đầy vẻ phong trần mệt mỏi đến tìm Điền Thụy.<br>Điền Thụy đang gói bánh bao ở trong đại viện, thấy ông trở lại liền vội lau tay, mời ông vào trong nhà, hỏi: “Đi ra ngoài một chuyến về cảm giác thế nào?”<br>Lão tham ăn nói: “Rất tốt.” Ông cũng coi như mượn hào quang của Điền Thụy, đi ra ngoài một chuyến mới biết hóa ra đất nước mình lớn như vậy.<br><br>Địa phương nào cũng có đặc sản riêng, trước kia ông ăn miến chua cay đã kinh động không thôi, đi ra ngoài liền được mở mang tầm mắt.<br>Ông ăn uống đều dùng tiền công, nhưng trong lòng vẫn không quên việc chính.<br>Ông nói với Điền Thụy: “Chú tìm được hai người, bọn họ đều làm mì lạnh rất ngon.”<br>Điền Thụy nghe dược liền hứng thú hỏi: “Hiện nay bọn họ ở chỗ nào?”<br>Lão tham ăn nói: “Ngày mai xe đến, ban đầu định liên lạc qua điện thoại.<br><br>Nhưng mà chú nhớ ra mình không có điện thoại nên đã tự quyết định.”<br>Điền Thụy nghe ông nói liền bảo: “Gần nhất thực sự là bận đến mơ hồ, đáng nhẽ nên gọi điện cho chú.” Trước kia, cậu chạy đi chạy lại trong huyện đã quen, cũng cảm thấy không có điện thoại có gì không ổn.<br><br>Bây giờ việc làm ăn phát triển, cậu cũng nên lắp đường điện thoại riêng, “Mấy hôm trước cháu mới kéo đường điện thoại rồi.”<br>Lão tham ăn năm nay đã ngoài năm mươi, nhưng thể lực không thua kém gì lúc trẻ.<br><br>Lúc về được Điền Thụy rót cho một chén nước ô mai liền yêu thích không buông tay.<br>Lúc còn trẻ lão tham ăn có hai giấc mộng, một là được ăn mỹ thực khắp thiên hạ, còn một cái là đi khắp đại giang nam bắc.<br><br>Lúc còn trẻ bị đủ loại hạn chế ngăn cản nên không thể thực hiện được.<br><br>Hiện nay nhận được lời mời của Điền Thụy đi khắp nơi tìm mỹ thực, giống như được đo ni đóng giày cho ông vậy.<br><br>Nếu như không phải cần bàn chuyện với hai người bán mì lạnh thì đến giờ ông còn không nỡ quay về đâu.<br>Điền Thụy nói: “Chú kể cho cháu chuyện bên ngoài một chút đi.”<br>Hai người nói chuyện đến giờ trưa.<br><br>Tuy rằng Điền Thụy không đi ra ngoài, nhưng nghe ông kể các chuyện thú vị gặp phải ở bên ngoài cũng nghe đến say sưa ngon lành, “Chú viết lại những chuyện này đi, về sau chúng ta có thể đăng lên báo chí.”<br>Lão tham ăn vừa nghe hai mắt liền sáng lên.<br><br>Làm gì có ai lúc trẻ không có giấc mộng văn học chứ, hơn nữa viết như vậy cũng được tiền nhuận bút.<br>Sau khi ông từ rời khỏi nhà Điền Thụy liền trở về nhà luôn.<br><br>Vợ ông đã chết sớm, ông cũng không tái hôn, mấy người con gái cũng đã lớn rồi kết hôn, trong nhà không còn chuyện gì khiến ông lo lắng nữa.<br>Kết quả sau khi ông trở về, vừa mới bơm xong mực vào bút máy, còn chưa đặ bút xuống đã có người lại đây.<br><br>Ông đi ra mở cửa, hai người con trai cùng ba người con gái cùng với cháu trai, cháu gái đồng loạt xuất hiện, giống như là có người đã sớm báo cho bọn họ vậy.<br>Lão tham ăn bất ngờ: “Sao mấy đứa lại đến?”<br>“Ba, ba cũng thật cam lòng, nói đi là đi.<br><br>Cũng không có tin tức gì.” Con gái cả oán trách nói.<br>Con thứ hai tiếp lời: “Ba cũng đã lớn tuổi rồi, đừng có chạy đông chạy tây nữa, vẫn nên ở nhà an hưởng tuổi già đi.<br><br>Chúng con đều hiếu thuận ba mà.”<br>Còn chưa đợi lão tham ăn nói chuyện đã bị cháu trai cháu gái ôm lấy chân.<br>“Ông nội.”<br>“Ông ngoại, cháu rất nhớ ông.”<br>Trong lòng lão tham ăn mềm nhũm mấy phần, vội vàng ôm lấy cháu gái lên hôn một cái.<br><br>Đã lâu không gặp mấy đứa cháu nhỏ này, trong lòng ông cũng cảm thấy nhớ nhung vô cùng, “Ông ở bên ngoài mua quà về cho mấy đứa này!”<br>Sau đó hứng thú bừng bừng chia quà cho mọi người.<br>Bọn họ đều tới đây cũng tiện cho ông không phải đến từng nhà nữa.<br>Ông mua cho mỗi đứa nhỏ một bộ quần áo mới.<br><br>Thời đại này trẻ con lớn rất nhanh nên ít khi được mua quần áo mới, hầu hết đều mặc lại của họ hàng thân thích.<br><br>Lão tham ăn tiết kiệm được chút tiền đều mua đồ mới cho mấy đứa nhỏ.<br><br>Mấy đứa nhỏ đều được mua cho một đôi giày da, cháu gái có váy nhỏ, cháu trai có áo khoác, bình quân mua quần áo cho một đứa cũng đã tốn hết một trăm đồng.<br>Còn người lớn thì ông mua tặng một ít đồ gia vị ở bên ngoài, đều là mấy loại như hoa tiêu, tiêu rừng, hạt hồi,… Những thứ đồ này chính là đặc sản chính gốc, chỉ cần tùy tiện đun chút dầu, lúc nấu ăn cho vào một ít, mùi vị nhất định rất khác biệt.<br>Mấy đứa nhỏ được phân quà đều rất vui vẻ.<br><br>Sau đó mấy người đều vây quanh bên người lão tham ăn, hỏi về chuyến đi của ông.<br><br>Lão tham ăn kể lại một lần, mấy đứa nhỏ nghe xong, trên mặt đều tỏ vẻ hâm mộ không thôi.<br>Lúc còn trẻ lão tham ăn nuôi dạy năm đứa con, mỗi lần tan làm mấy đứa con đều vây quanh ông, Cảnh tượng đó vẫn còn in sâu vào trong trí nhớ ông.<br> <br><br>Sau này bọn nhỏ đã lớn, từng người đã lập gia đình, bạn già cũng qua đời, chỉ có những ngày lễ tết thì cả nhà mới quây quần đầy đủ.<br><br>Hiện nay con cháu đều vây quanh ông nghe kể chuyện bên ngoài, thật có cảm giác giống như hồi xưa.<br>Con thứ hai nói: “Ngày tháng sau khi ba về hưu thật đáng hâm mộ.” Hắn cũng muốn đi, nhưng đáng tiếc ở độ tuổi này của hắn, vừa phải bận chuyện công ty, lại còn phải chăm lo cho gia đình nhỏ của mình, cả người giống như con quay vậy, thật sự không còn sức nữa.<br>Con gái cả hỏi: “Ba, vậy ba còn đi nữa không?”<br>Cô vừa dứt lời, tất cả cặp mắt đều tập trung lại phía ông.<br>Lão tham ăn nói: “Đi, thừa dịp hiện nay ba vẫn còn đi đừng lưu loát, chờ sau này lớn tuổi muốn đi cũng không đi được.<br><br>Hơn nữa bây giờ đã có tàu hỏa, muốn đi đâu cũng thuận tiện, không giống như trước.<br><br>Ông đã suy nghĩ kĩ, con cái cũng không thể ở cùng cha mẹ cả đời được.<br><br>Còn không bằng dành nhiều thời gian ra ngoài ngắm nhìn thế giới xung quanh, nếm thử mỹ thực bên ngoài, cả người cũng như trẻ hơn không ít.<br>Giữa cha con cũng là xa thơm gần thối.<br><br>Ông đi ra ngoài một chuyến, lúc về con cái còn có chút nhớ mong.<br><br>Trước kia mỗi ngày đều ngốc ở nhà, bọn chúng cũng không đến chơi được mấy ngày.<br>Bọn họ nói chuyện một hồi, thấy mặt trời đã sắp xuống nói, lão tham ăn liền nói với con cháu, “Thôi, các con cũng về sớm đi.<br><br>Ba cũng không giữ các con ở lại ăn cơm nữa, đi vắng một tháng trong nhà cũng không có gì cả, buổi tồi ba qua chợ đêm ăn cơm.”<br>Bọn nhỏ cũng sớm biết tính tình của lão tham ăn, nếu không có đồ ăn ngon thì một miếng cũng không ăn.<br><br>Nhưng năm người bọn họ lại không có một ai nấu ăn ngon cả.<br>Lão tham ăn nói lần này còn muốn tại trong huyện ngốc một tháng, trong thời gian ngắn sẽ không đi nữa.<br><br>Lúc này mọi người mới yên tâm rời đi, dù sao mai cũng có thể gặp lại.<br>Bọn họ đi rồi, không lâu sau lão Từ hàng xóm của ông cũng tới.<br><br>Hai người đã là bạn tốt nhiều năm rồi.<br>Lão Từ vừa nhìn thấy ông liền nói, “Tính tình ông thật sự quá cổ quái, bọn nhỏ hiếm lắm mới tới một lần, lại còn nhất định muốn đuổi chúng đi.” Bọn họ ở cạnh nhau, ông nhìn thấy nhà bên cạnh cửa mở nên mới qua nhìn một chút thì thấy mấy đứa nhỏ đều rời đi nên ông liền đi qua.<br><br>Lão từ cũng là một kẻ tham ăn, cuộc phỏng vấn lần trước ở nhà Điền Thụy ông cũng tham gia, nhưng kết quả đã bị loại ngay từ vòng gửi xe.<br>Lão tham ăn trực tiếp ném một bịc trà ngon cho ông, “Tới thăm một chút là được rồi, bọn chúng cũng bận rộn.”<br>Lão Từ quan sát lão tham ăn một chút, nửa ngày sau mới nói, “Hầy, tôi thấy sắc mặt của ông còn tốt hơn lúc trước đấy.” Ông già này bỏ nhà đi ra ngoài một chuyến còn tưởng sẽ tiều tụy mấy phần, ai ngờ lại ngược lại.<br>Lão tham ăn nói: “Là do bình thường ở nhà cũng không có cơ hội vận động.”<br>Lão Từ kể: “Chợ đêm ở trong huyện xuất hiện rất nhiều món ăn ngon, ông không ở nhà nên tôi đi ăn một mình cũng không có hứng.”<br>Đôi mắt lão tham ăn lập tức sáng rực: “Vậy chúng ta đi ăn thôi.” Sau đó nói tiếp: “Bên ngoài mặc dù có ăn ngon, nhưng cũng có món không ngon, có thiên ngọt, thiên cay, vẫn là đồ ăn ở đây là hợp khẩu vị nhất.”<br>Lão Từ đồng ý: “Đúng như vậy, đồ ăn ở huyện chúng ta làm gì có ai chê chứ, nếu như vào ngày nghỉ thì còn có nhiều người hơn nữa.”<br>Lão tham ăn đi ra ngoài một chuyến nên cũng không hiểu rõ tình hình trong huyện lắm.<br>Lão Từ giải thích: “Ở mấy thôn xung quanh, ngoại thành, cả thị trấn bên cạnh cũng đến chỗ chúng ta dạo chợ đêm.<br><br>Người thực sự là đông như lễ hội.”<br>“Vậy chúng ta đi sớm một chút…”<br>…<br>Ngày thứ hai, lão tham ăn đến bến xe đón hai người làm mì lạnh mà ông đã mời được.<br>Hai người này vẫn còn trẻ tuổi, mới hai mươi ba, lần đầu tiên xa nhà tới chỗ này nên vẫn còn có chút sốt sắng.<br><br>Chỉ nguyên việc đến đây đã mất năm ngày, lại còn phải đổi một chuyến tàu hỏa mới đến nơi, ngồi xe lâu như vậy nên sắc mặt cũng có chút khó xem.<br>Lão tham ăn nói, “Khổ cực rồi, ông chủ biết các cậu ở trên xe ăn uống không ngon nên cố ý để lại bữa sáng cho hai cậu, chúng ta cùng nhau đi ăn.”<br>Người đàn ông tên Từ Đạt dùng giọng nói giày đặc khẩu âm địa phương nói, “Ông chủ chú có dễ ở chung không?” Đi một chuyến xa như vậy, lúc ở trên xe bọn họ đã nhiều lần hối hận tại sao không ở quê bán hàng kiếm chút tiền là được rồi, ra ngoài nếu như không thích hợp lại phải quay về, như vậy thật sự quá dằn vặt bản thân.<br>Lão tham ăn nói: “Yên tâm đi, chú chưa từng thấy ông chủ nào dễ tính như ông chủ bọn chú, các cậu gặp mặt liền biết ngay.<br><br>Hơn nữa tuổi hai người cũng không chênh lệch nhiều lắm, nhưng người ta rấ có bản lãnh.” Hiện nay Điền Thụy chính là người nổi tiếng ở trong huyện.<br><br>Làm gì có ai ở độ tuổi đó có thể làm ăn buôn bán lớn như vậy chứ?<br>Một đường quay về, lão tham ăn không ngừng giới thiệu “Đi, mang hai cậu đi uống trà sữa.” Cửa hàng này mới mở, bên trong còn có mấy vị trà sữa, hơn nữa còn có thể thêm đồ vào bên trong, nào là viên đậu đỏ, viên nếp cẩm, viên khoai sọ.<br><br>Mua một cố trà sữa lạnh cầm trong tay uống, đó mới thật sự sảng khoái.<br>Hôm qua ông được uống một lần, ở độ tuổi này cũng không quá thích đồ ngọt nên bảo nhân viên bỏ ít đường, uống vừa vặn.<br>Ông dẫn theo hai người làm mì lạnh qua đây, vừa mới đi vào liền bị trang trí ở chỗ này hấp dẫn ánh mắt, trên trong còn truyền dến một mùi sữa thơm ngọt.<br>Trước khi hai người Từ Đạt tới đã nghe ngóng từ người xung quanh, ngay cả người có kiến thức rộng rãi nhất cũng chưa từng nghe nói đến huyện thành nhỏ này nên bọn họ vẫn luôn cho rằng đây là một vùng quê lạc hậu.<br><br>Nhưng khi nhìn thấy cửa hàng trà sữa ở đây đã có chút đổi mới.<br><br>Ở chỗ của bọn họ cũng có cửa hàng như vậy, nhưng mà đều là mấy cửa hàng lớn tập trung ở trung tâm thành phố.<br><br>Vậy mà huyện thành nhỏ này thế mà lại có, quả thật khiến người khác khiếp sợ.<br><br>Lão tham ăn đứng xếp hàng, rất nhanh liền mua được ba cốc trà sữa.<br><br>Ông gọi cho mình một cốc ít đường, còn hai người trẻ tuổi này gọi cốc bình thường.<br><br>Uống một ngụm mát lạnh thật sự quá tuyệt vời.<br>Hai người kia uống cũng cảm thấy như vậy.<br>Lão tham ăn nói: “Hiện tại người trong huyện vẫn còn đang đi làm nên không có nhiều người mua.<br><br>Chờ đến trưa liền có không biết bao nhiêu người đâu.” Trong cửa hàng trà sữa không chri có trà sữa các vị mà còn bán các loại nước giải khát như nước ô mai.<br><br>Nước dâu tây của bọn họ đều là dùng dâu tây ngao thành mứt, không chỉ trẻ con thích mà người lớn cũng cảm thấy rất ngon.<br>Trong huyện chỉ có hai cửa hàng, cũng không có tuyên truyền ra ngoài nhưng từ lúc khai trường đến giờ, lúc nào cũng bận rộn đến tận khi chợ đêm tan.<br>Từ Đạt hơi kinh ngạc.<br><br>Bọn họ đi dọc theo con đường này cũng thấy được hai cửa hàng thịt nướng.<br><br>Lão tham ăn chỉ vào cửa hàng nói: “Cửa hàng thịt nướng này cũng là do ông chủ mở, tổng cộng có mười cửa hàng đấy.”<br>Bọn họ không ăn, chỉ đi ngang qua cũng ngửi thấy mùi hương thơm phức, liền biết cái này ăn ngon đến mức nào.<br>Hai người vốn còn sợ đây là lừa đảo, nhưng sau khi nhìn thấy thực lực của Điền Thụy thì hoàn toàn bọ chinh phục, chỉ sợ người ta không vừa mắt mình thôi.<br><br>Dù sao bọn họ cũng chỉ biết làm mì lạnh.<br>Lão tham ăn nhìn thấy vẻ mặt hai người liền đoán được bọn họ đang suy nghĩ gì, cũng không nhiều lời.<br>Một đường dẫn bọn họ đến trong đại viện, mọi người trong đại viện đều đang bận rộn không ngừng.<br>Bọn họ vừa đến, Điền Thụy liền nhìn thấy: “Xin mời vào.”<br>Lão tham ăn vội vàng giới thiệu với hai người: “Đây chính là ông chủ của chú.”<br>Trước đó hai người Từ Đạt nghe lão tham ăn nói tuổi của ông chủ cũng không lớn lắm, nhưng không ngờ khi nhìn thấy mặt vẫn bị giật mình, thật sự là quá trẻ tuổi.<br>Một đường được dẫn đến trong đại sảnh, Điền Thụy chuẩn bị cho bọn họ đủ loại bữa sáng.<br><br>Bánh bao nhỏ, cháo, trứng gà, còn có bánh quẩy, sữa đậu nành, bánh màn thầu cùng dưa chua muối.<br>Điền Thụy nói: “Hai người đi đường xa tới, khẳng định đói bụng rồi, ăn một chút gì đó lót dạ đi, buổi trưa tôi dẫn hai người đi ăn thịt nướng.”<br>Đôi mắt lão tham ăn sáng lên.<br><br>Ông cũng không biết Điền Thụy có an bài này, bình thường buổi trưa muốn ăn thịt nướng cũng không nhất định sếp hàng đến lượt.<br>Điền Thụy mời: “Chú cũng cùng đi nhé, cháu đã bảo Bạch Mãnh để bàn lại rồi.”<br>“Vậy thì tốt quá.<br><br>Chú đi lâu như vậy cũng chỉ nhớ nhung mỗi thịt bò hoa tuyết thôi đấy.” Bên ngoài cũng có thịt nướng, nhưng mà ăn không ngon như chỗ bọn họ.<br><br>Hơn nữa trứng nướng quanh bếp than ăn cũng rất ngon, chính là loại vừa nhìn đã muốn chảy nước miếng..<br>Từ Đạt có chút bất an: “Không cần quá khách khí, chúng tôi tới bên này để làm công.” Hắn cùng vợ đều là người đàng hoàng, cũng không phải nhân vật tai to mặt lớn nào, được đãi ngộ như vậy có chút bất an.<br>Điền Thụy cười: “Đi ăn thử cũng được, tôi mời khách.”<br>Bọn họ ở bên này ăn điểm tâm, mấy ngày nay đều ở trên xe nên cũng không được ăn ngon.<br><br>Hiện tại rốt cục cũng ăn được bữa sáng đúng nghĩa, rõ ràng muốn khách khí một chút, nhưng đến khi ăn lại hoàn toàn quên mất, mãi cho đến khi trong bụng có chút trướng mới dừng lại.<br><br>Nhiều món ăn như vậy mà hai người bọn họ lại ăn hết khiến họ có chút ngượng ngùng.<br>Ăn xong Điền Thụy dẫn bọn họ tiến vào trong một gian nhà.<br><br>Lúc bọn họ mua đại viện, bên cạnh còn có một vài gian nhà, cũng đã sớm được dọn dẹp sạch sẽ nhưng vẫn luôn không có người ở, dù sao bên ngày đều là công nhân địa phương.<br>Lúc trước mua căn nhà này, dù là sân hay phòng đều khiến Điền Thụy rất thỏa mãn.<br><br>Mỗi một gian nhà đều lớn vô cùng.<br><br>Bên trong thứ gì cũng không thiếu.<br><br>Ngay cả chăn đệm cũng là dồ mới.<br><br>Còn có một cái chậu rửa mặt, bên trong để khăn mặt, bản chải đánh răng, kem đánh răng, tất cả đều là đồ mới tinh.<br><br>Điền Thụy nói: Hôm qua biết hai người tới nên tôi lập tức đi mua.<br><br>Nếu như thiếu cái gì hai người có thể nói lại với tôi.”<br>Gian phòng lớn như vậy, hai người Từ Đạt vừa nhìn liền yêu thích.<br><br>Bọn họ ở quê cũng không được ở tại căn phòng rộng rãi sáng sủa như vậy.<br><br><br>Huống hồ đồ vậy bên trong cũng đầy đủ, không cần bọn họ chuẩn bị cái gì.<br>Điền Thụy nói: “Chỉ là trong sân này có nhiều người qua lại, có thể sáng sớm bốn, năm giờ đã có người qua, khả năng sẽ quấy nhiễu hai người một chút.<br><br>Hơn nữa trong phòng cũng không có bếp riêng.<br><br>Nếu như hai người muốn, tôi có thê rmua riêng cho hai người một cái bếp gas nhỏ cùng bộ nồi, có thể nấu ăn ở trong phòng.<br><br>Nhưng mà bình thường cũng không dùng đâu.<br><br>Một ngày ba bữa chúng tôi đều cung cấp cho nhân viên, thức ăn cũng không tồi.<br><br>Buổi tối gọi Hắc Tiểu Bàn mang chút món cho hai người xem có hợp khẩu vị hay không.”<br>Từ Đạt thụ sủng nhược kinh.<br><br>Lần này bọn họ tới, vốn chỉ định nhìn một chút, trở lại rồi tính sau.<br><br>Nhưng đến khi tới nơi này liền hơi sốt sắng, sợ tay nghề của mình không lọt mắt đối phương, hắn thật sự muốn ở lại.<br>Tình huống của hai người bọn họ lão tham ăn cũng đã nói cho Điền Thụy nghe.<br><br>Điền Thụy cơ bản cũng nắm rõ.<br>Nhà hắn bắt đầu làm mì lạnh từ thời ông nội, sinh ý vô cùng tốt.<br><br>Rất nhiều người quanh hắn đều là ăn mì lạnh của ông nội hắn mà lớn lên.<br><br>Sau này tay nghề của ông nội được truyền cho cha hắn, cha hắn có bảy người con cả trai lẫn gái, dù là nam hay nữa cũng đều được kế thừa tay nghề làm mì lạnh.<br><br>Bởi vì trong nhà có nhiều người biết làm mì lạnh nên cũng không kiếm được bao nhiêu tiền, chỉ có thể miễn cưỡng sống qua ngày.<br>Lúc đó lão tham ăn ăn mì nhà bọn họ đã cảm thấy rất yêu thích, liền hỏi tới chuyện này.<br><br>Hắn về nhà thương lượng với người nhà, hiện nay ở quê nhà cũng chỉ có thể kiếm được chút tiền, còn không bằng xông ra ngoài một lần.<br><br>Người trong nhà hắn một nửa ủng hộ nhưng một nửa lại phản đối.<br><br>Hắn vẫn quyết định mạo hiểm một phen, tới bên này nhìn một chút.<br><br>Nếu như không được thì có thể quay về làm tiếp.<br>Vừa lúc đó, bên ngoài có người gọi Điền Thụy ra ngoài.<br>Điền Thụy đi ra ngoài nhìn, là người tới lắp đường dây điên thoại.<br><br>Điền Thụy vội vã đi ra, điện thoại được Điền Thụy bố trí ở một phòng dùng để nghỉ ngơi.<br><br>Bình thường lúc không có người, cửa sổ đều được mở, vừa có điện thoại vang liền sẽ có người nghe được.<br>Thời này đều lưu hành điện thoại cố định, chỉ có một số ít người mua điện thoại cục gạch.<br><br>Phí điện thoại cũng cao, dù nhận hay không cũng tốn năm hào một phí.<br><br>Nhà nào cũng có thể lắp điện thoại bàn, còn không mất phí lắp đặt, nhưng cũng không có nhiều người dùng.<br>Chỉ tốn một chút thời gian đã lắp đặt xong đường dây điện thoại.<br>Từ Đạt liền nói với Điền Thụy: “Chúng tôi muốn gọi điện cho người nhà một chút.”<br>Điền Thụy đồng ý: “Nên báo bình an cho bọn họ.” Sau đó viết một dãy số điện thoại ra, nói: “Bảo bọn họ nếu như có chuyện gì thì có thể gọi vào số này.”<br>Từ Đạt gọi điện thoại.<br><br>Hắn dùng ngôn ngữ địa phương, tự mang công năng mã hóa, ai cũng nghe không hiểu hắn bô bô nói là cái gì.<br><br>Bởi vì biết tiền điện thoại đắt, hắn gọi không đến năm mươi giây liền dừng lại, sau đó nói với Điền Thụy: “Chúng tôi ở lại, không về nhà.”<br>Sau đó hắn liền muốn thể hiện tài năng, để cho mọi người nếm thử!<br>Từ Đạt cùng vợ mình nhanh chóng bận rộn.<br><br>Hắn từ nhỏ đã được xem đời cha chú làm mì lành, từng bước làm đã sớm thuộc nằm lòng.<br><br>Làm mì lạnh quanh trọng nhất chính là cán mì cùng điều chế nước.<br>Hắn bắt tay vào làm mì lạnh, rất nhanh liền ra thành quả.<br><br>Sợi mì giống như được cắt bằng máy, hơn nữa vừa mát lạnh lại co dãn.<br><br>Hắn thả một ít đậu phộng vào trong bát mì lạnh, một bát làm chua ngọt, một bát thiên về cay mặn.<br>Điền Thụy càng thích ăn bát cay mặn hơn, mì lạnh ăn thập phần khai vị, rất thích hợp ăn vào mùa hè này.<br>Khẩu vị cũng rất tốt, bên trong thả một chút hạt lạc, càng ăn càng thơm.<br><br>Hai người này thật sự có tài.<br><br>Ở quê bọn họ một bát mì này cũng có giá tám hào.<br><br>Đặc biệt là học sinh sau khi tan học đều rất thích qua đây gọi một bát, cho vào một cái túi tiện lợi trong suốt, cầm một đôi đũa dùng một lần, vừa đi vừa ăn.<br>Bọn họ làm rất nhiều, Điền Thụy trực tiếp chia cho nhân viên đang làm trong đại viện mỗi người một phần.<br><br>Ai cũng khen ngợi mì lạnh ăn ngon, rất thích hợp ăn vào mùa hè.<br>Điền Thụy quyết định giá cả là năm hào một phần, phân lượng hơi giảm một ít, Mọi người đến chợ đêm đều muốn ăn thủ mỗi món một ít.<br><br>Nếu như chỉ ăn một bát mì lạnh đã nó thì lại không thể nếm thử những thứ khác được!<br> <br>Năm hào một bát cũng đủ cho một đứa nhỏ no bụng, bên trong nước chua ngọt của bọn họ còn bỏ thêm một chút đường đỏ, mùi vị rất đặc biệt.<br>Điền Thụy dự cảm món mì lạnh này sẽ bán vô cùng đắt hàng.<br><br>Cậu liền cùng hai người bọn họ thảo luận phương thức hợp tác một chút, có thể chia theo phẩn, cũng có thể chọn nhận lương cố định.<br>Chia phần, sau khi trừ giá vốn, số tiền kiếm được sẽ chia cho bọn họ một phần.<br><br>Nếu như nhận lương cố định thì tương đối bớt lo, không cần quan tâm bán tốt hay không, bọn họ đều nhận được một số tiền như vậy.<br><br>Tiền lương cũng rất cao, một người năm mươi đồng, hai người chính là một trăm.<br><br>Số tiền này gấp đôi số tiền bọn họ kiếm được ở quê nhà.<br>Bọn họ vốn muốn chọn cái này, nhưng Điền Thụy lại khuyên: “Hai người nghĩ kĩ chưa, tính ra thì chia phần có thể sẽ kiếm được nhiều hơn chút đó.”<br>Từ Đạt nói: “Chúng tôi muốn tích góp một chút tiền.” Trước kia bọn họ không ngừng ước ao những người công nhân kia dù lũ lụt hay hạn hán cũng lấy được tiền lương cố định.<br><br>Đáng tiếc bọn họ không làm được.<br><br>Hiện nay có cơ hội này, hắn không muốn bỏ qua.<br><br>Hơn nữa tuy hắn có lòng tin với mì lạnh mình làm ra, nhưng mà lại không biết người ở nơi này có thể tiếp thu được khẩu vị này hay không, hắn không dám đánh cược.<br>Huống hồ Điền Thụy cũng nói, hàng năm sẽ ký lại một lần.<br><br>Nếu như hối hận, năm sau hắn có thể thay đổi.<br>Từ Đạt nghĩ xong, nói không hối hận.<br><br>Điền Thụy lấy hai bản hợp đổng ra, mỗi bên một bản cho bọn họ ký kết.<br>Sau khi chuẩn bị xong, Từ Đạt vẫn còn có chút hoảng hốt.<br><br>Mọi chuyện thế mà đã thật sự xong rồi.<br><br>Ở bên này bao ăn bao ở, một tháng hai người bọn họ còn có thể kiếm được một trăm đồng.<br><br>Thật giống như đang nằm mơ vậy.<br>Hai người bọn họ đều là người không chịu ngồi không, liền muốn mau sớm mở hàng.<br><br>Mà Điền Thụy nói bọn họ vừa tới, bảo bọn họ nghỉ ngơi thật tốt, còn cho họ hai ngày nghỉ ngơi.<br>Bọn họ chờ đến tối rồi đi dạo chợ đêm.<br><br>Thật không ngờ một huyện thành nhỏ như vậy mà lại có nơi náo nhiệt như thế.<br>Thứ đồ gì cũng bám giá cả cũng không đắt.<br><br>Bọn họ nhìn mà cảm thấy rất mới mẻ.<br><br>Thậm chỉ còn sinh ra cảm giác muốn nhanh chóng dung nhập vào không khí nơi này.<br><br>Đi dạo một vòng, hai người đã bỏ ra hai đồng.<br><br>Mỹ thực nơi này cũng nhiều, càng về đêm càng thêm náo nhiệt.<br>Qua hai ngày sau, hắn muốn vén tay áo lên làm một vố lớn.<br><br>Ngay từ hừng đông hắn đã bắt đầu làm mì, chuẩn bị nước tương.<br>Chờ đến năm giờ, nhân viên tới giúp đã phát hiện ra hắn đã làm được bảy, tám phần rồi.<br>Cùng ngày hôm đó, mì lạnh được bán ở các cửa hàng thịt nướng.<br>Hắn làm đều là gói ăn liền, mì cùng đồ gia vị được tách ra.<br><br>Một gói là một phần, khi ăn chỉ cần xé gia vị bỏ vào mì trộn đều là được.<br>Những người trong huyện đều biết đây là đầu bếp mời từ bên ngoài đến, đều muốn nếm thử xem khẩu vị ở những nơi khác có gì bất đồng nên đều rất hưởng ứng.<br>Không bao lâu đã có người trở về nói: “Cửa hàng chúng tôi còn muốn một trăm phần”<br>Từ Đạt cười ha hả: “Được rồi.” Hắn làm từ sáng rời giờ, mỗi cửa hàng đều đưa một trăm phần trước.<br><br>Vừa mời nghỉ ngơi một hồi đã có người đến gọi thêm.<br>Điền Thụy nói: “Nếu mệt thì nói, có thể làm ít hơn một chút.<br><br>Kiềm chế một chút, đừng làm cho chính bản thân mình mệt chết.<br><br>Buổi tối còn phải bày chợ đêm đấy, đến lúc đó càng có nhiều người hơn.”<br>Từ Đạt nói: “Không mệt.” Cả người hắn thoải mái, sức lực giống như dùng mãi không hết.<br><br>Trước kia lúc hắn học làm mì cùng với anh chị em đều rất nghiêm túc, hắn có thể tự tin nói mình chính là người làm tốt nhất trong đám anh chị em, nhưng mà sau này việc buôn bán vẫn cứ không nóng không lạnh.<br><br>Cuối cùng hắn cũng tìm được cảm giác thỏa mãn.<br><br>Nhiều người thích ăn mì lạnh nhà bọn họ như vậy, cũng không uổng công hắn ngàn dặm xa xôi tới đây.<br>Từ Đạt vừa làm mì lạnh vừa nói với vợ: “Có lẽ cha anh cũng không làm nhiều như anh đâu.” Quá thoải mái, hận không thể mỗi ngày đều vội như vậy, chỉ cần mọi người yêu thích là được.<br>Vợ Từ Đạt mệt đến mức sắp không nói được lời nào nữa, nhưng trên mặt cũng có chút cao hứng.<br><br>Ông chủ trả lương cho bọn họ cao như vậy, bọn họ phải làm thật tốt mới xứng đáng với số tiền bỏ ra đó.<br>Ngày hôm nay mì lạnh được mọi người nhiệt liệt hoan nghênh đã đủ để thấy rõ, Điền Thụy mời bọn họ đến đây là đáng giá.<br>Bọn họ đã tự mình trải nghiệm qua khung cảnh phồn vinh của chợ đêm, đối với buổi tối càng thêm mong đợi..<br><br>"]