["<br>Sáng sớm, Điền Thụy tỉnh ngủ, Hà Vũ còn chưa tỉnh lại.<br>Điền Thụy nhìn bộ dáng lúc ngủ của hắn.<br><br>Lúc Hà Vũ ngủ khí chất tà nịnh trên người bắn giảm bớt rất nhiều.<br><br>Có thể là do quá mệt mỏi nên hắn ngủ rất say, Điền Thụy cũng không nỡ đánh thức hắn.<br>Nhưng mà người đã tỉnh ngủ thì không thể không nhúc nhích.<br><br>Điền Thụy vừa mới cử dộng, Hà Vũ liền giơ tay ôm chặt lấy người kéo vào ngực, lập tức mở mắt ra.<br>Lông mi Hà Vũ rất dài, trong đôi mắt đầy vẻ thâm thúy.<br><br>Bởi vì vừa mới vừa tỉnh ngủ nên trong mắt tựa hồ còn có hơi nước, lúc nhìn chằm chằm người khác sẽ khiến cho tim họ nhảy thình thịch.<br>Hắn cúi đầu hôn Điền Thụy một cái.<br><br>Nụ hôn buổi sáng rất ôn nhu, nhưng lại khiến cho Điền Thụy có loại khô nóng khó giải thích được.<br><br>Cậu nhiệt liệt đáp lại hắn.<br><br>Tiểu biệt thắng tân hôn, cũng không biết là ai mất khống chế trước tiên, càng ngày càng không thể dừng lại.<br>…<br>Buổi chiều Điền Thụy mới rời phòng.<br><br>Cậu bị thể lực đáng sợ của Hà Vũ dọa sợ.<br><br>Tim đập nhanh chóng, chân run eo mỏi, thật sự lo rằng mình sẽ chết ở trên giường.<br><br>Nhưng mà, việc này cũng do cậu.<br><br>Đang yên đang lành lại muốn đốt lửa trên người Hà Vũ, đến cuối cùng xui xẻo vẫn là bản thân mình.<br>Hà Vũ hoàn toàn không có chuyện gì, mặt đầy thỏa mãn, thậm chí còn muốn làm thêm mấy lần.<br>Điền Thụy ra ngoài mới coi như sống lại.<br><br>Cậu đói bụng không nhịn được, đi đại viện tìm Hắc Tiểu Bàn cọ mấy cái bánh bao sữa bò nhân đậu đỏ ăn tạm.<br><br>Sau đó cậu gọi một nhân viên chạy vặt đưa một ít đồ ăn cho Hà Vũ.<br>Điền Thụy vừa tới đại viện, bên này liền trở nên bận rộn.<br><br>Đều là các loại hóa đơn nhập hàng cần Điền Thụy ký tên.<br>Trong lúc đó, Điền Thụy còn nhận thêm hai cuộc điện thoại.<br><br>Cúp điện thoại, cậu liền gọi mười mấy nhân viên chuẩn bị nhập hàng được chuyển đến.<br> <br>Hàng hóa nhanh chóng được đưa đến, cậu cho người phân đến từng cửa hàng, bận không ngơi tay.<br><br>Đặc biệt là cửa hàng lẩu của Tiểu Thât, thiếu người rửa chén nên đã điều thêm mười nhân viên giúp việc ở đại viện qua làm tạm hai ngày.<br><br>Đồng thời họ cũng thông báo tuyển thêm nhân viên, chỉ cần thuê được người liền nhanh chóng đổi họ về đây<br>Một lúc sau, có người gọi Điền Thụy qua, nói là Hà Vũ có chuyện cần nói.<br>Cậu đi đến mảnh dất Hà Vũ được phân kia.<br>Lúc Điền Thụy đi đến, Hà Vũ đã thay một bộ đồ bảo hộ lao động.<br><br>Bộ dáng của hắn thuộc về loại cực phẩm mỹ nam, loại quần áo bình thường không có gì đặc biệt này khi mặc lên người hắn giống như là được đặt may riêng vậy.<br>Điền Thụy vừa đến, dù là ai cũng có thể nhìn ra bây giờ tâm tình Hà Vũ rất tốt.<br><br>Hai mắt hắn cong cong, vẫy vẫy tay với Điền Thụy.<br>Từ sau khi hai người công khai đã thành người nổi tiếng toàn huyện.<br><br>Hà Vũ đang thi công ở bên này, trên đường có không ít dân chúng đến vây xem.<br><br>Bây giờ nhìn thấy hai người xuất hiện cùng một chỗ liền châu đầu ghé tai bàn tán từ xa.<br>Mặt Điền Thụy có chút toả nhiệt, cậu đi về phía Hà Vũ hỏi: “Bắt đầu khởi công rồi sao? Sao không nghỉ ngơi thêm hai ngày nữa?” Hôm qua hắn mới quay về mà.<br>Hà Vũ nói: “Không nghỉ ngơi, sự nghiệp của ông chủ Điền phát triển tốt như vậy, người đàn ông của em cũng không thể thua kém được.” Hắn định tìm chuyên gia thiết kế xem xét một chút, sau đó nghiên cứu lập ra một phương án phù hợp nhất.<br><br>Diện tích của mảnh đất hoang này không nhỏ, bọn họ dự định xây mười hai tòa nhà bảy tầng.<br><br>Ban đầu Hà Vũ định xây mười một tầng có cả thang máy, nhưng mà chi phí abor trì thang máy rất cao, hơn nữa lượng cung ứng điện trong huyện không đủ sức cầm cự để đưa thang máy vào hoạt động.<br>Tuy rằng tất cả các hộ gia đình trong huyện đều đã có điện, nhưng bình thường điện áp đều không ổn định.<br><br>Thời này thỉnh thoảng lại cắt điện, nến cùng đèn pin cầm tay đều là đồ vật thiết yếu trong nhà.<br>Không nói đến trong cuộc sống sinh hoạt điện áp không ổn định, lúc đưa thang máy vào hoạt động, vạn nhất đang chạy lại bị cúp điện thì sẽ xảy ra chuyện ồn ào chết người.<br><br>Hắn chỉ có thể bỏ qua.<br><br>Hiện nay ngay cả trong tỉnh khi xây nhà lầu cũng chỉ xây năm tầng là chính.<br><br>Còn bọn họ dự định xây nhà lầu bảy tầng.<br>Giờ bọn họ xây nhà ở, bên này đã có khái niệm về tiểu khu.<br><br>Bên ngoài vòng một vòng, nhà hai tầng có thể làm thành cửa hàng, bên trong chính là nhà ở.<br>Hà Vũ cho Điền Thụy xem bản vẽ thiết kế.<br><br>Điền Thụy cũng thán phục ý tưởng thiết kế của hắn.<br><br><br>Đừng nói là độc nhất vô nhị trong huyện, so với trên tỉnh thành cũng coi như tiên tiến.<br><br>Cực kỳ hiện đại.<br>Hai mắt Điền Thụy mang theo sùng bái.<br>Hà Vũ bị nhóc tham tài của mình nhìn như vậy, cúi đầu nói: “Người đàn ông của em đẹp mắt không?”<br>Điền Thụy tức giận liếc mắt nhìn hắn một cái.<br>Hà Vũ nói tiếp: “Cửa hàng to nhất ở đây sẽ để lại cho em.<br><br>Cửa hàng có yêu cầu gì, mạch điện, đường ống chôn làm sao, có thể nói với nhân viên thiết kế!”<br>Cửa hàng nhà Điền Thụy luôn trong tình trạng không đủ bàn, nhưng trong huyện đã không còn cửa hàng mặt tiến lớn nào nữa.<br><br>Cậu còn đang lo không biết về sau phát triển thế nào đây.<br><br>Nghe thấy Hà Vũ nói như vậy, cậu lập tức trở nên cao hứng: “Quá tốt rồi, em muốn mở một cửa hàng lẩu.” Sau đó cậu đi tìm nhân viên thiết kế bàn luận một hồi.<br>Nhân viên thiết kế bày tỏ lúc thiết kế sẽ căn cứ vào yêu cầu của Điền Thụy mà làm một số an bài đặc thù.<br>Bên này, Hà Vũ trực tiếp thuê mấy loại máy móc công suất lớn.<br><br>Các loại vật liệu như cát, xi măng, gạch, thép từng xe từng xe được chở đến bên này.<br>Nghe nói trong huyện muốn xây nhà lầu, rất nhiều người đều muốn hỏi thăm một chút.<br><br>Trong huyện còn chưa có nhà lầu đâu.<br><br>Bọn họ thật sự cũng muốn ở nhà lầu, đặc biệt là bây giờ trong huyện đã không đủ nhà để ở.<br><br>Lúc này nghe nói trong huyệnxây nhà lầu, không thể nghi ngờ là một liều thuốc trợ tim trong lòng mọi người.<br>Bọn họ đều dồn dập hỏi thăm.<br>Nhưng sau khi biết vị trí Hà Vũ muốn xây nhà liền thất vọng.<br><br>Vị trí của xưởng quốc doanh đã ở vòng ngoài trung tâm huyện rồi, mà nhà lầu của bọn họ còn xa hơn chỗ đó nữa.<br>Không nói đến những người nơi khác, ngay cả một ít người lớn lên ở đây còn chưa từng đến chỗ đó bao giờ.<br>Chỗ đó là chỗ nào chứ? Cỏ dại mọc cao đến đầu người.<br><br>Xây nhà ở chỗ đó, đừng nói là mất tiền mua, dù cho bọn họ ở không còn cần phải xem xét một chút.<br><br>Chỗ kia cách trung tâm huyện cùng bến xe quá xa, đi đâu cũng không tiện.<br>Cũng không thiếu người dội nước lạnh lên đầu bọn họ.<br><br>Mà Hà Vũ lại hoàn toàn không thèm để ý.<br><br><br>Xây nhà ở không phải chuyện nhỏ.<br><br>Hắn đến ngân hàng nhà nước vay thêm một triệu để làm.<br><br>Thời này, ai cũng không muốn nợ tiền người khác, đặc biệt là tiền của nhà nước.<br>Ngân hàng cho vay là có lợi tức, hắn vay đầy đủ ba năm.<br>Đa số mọi người trong huyện đều có quan hệ họ hàng dây mơ rễ má, cũng không phải là chuyện nào cần phải bảo mật, tin tức này nhanh chóng được truyền ra ngoài.<br>Một triệu đối với người trong huyện mà nó chính là con số lên trời.<br><br>Cả đời này dù có nhịn ăn nhịn uống cũng không thể kiếm được số tiền này.<br><br>Vậy mà hắn lại đi vay định xây nhà ở chỗ hẻo lánh đi, nghĩ thôi cũng thấy nghẹt thở.<br>Điền Thụy có nhân duyên rất tốt với mọi người trong huyện, thậm chí còn có khách quen đặc biệt đến tìm khuyên cậu nhanh chóng chạy đi.<br><br>Bộ dáng Hà Vũ không quá đáng.<br>Điền Thụy biết tấm lòng của bọn họ nhưng đều nói: “Tôi tin anh ấy.”<br>Cậu đi chợ thực phẩm gọi người đưa đầy đủ ba xe nguyên liệu lớn.<br>Lúc dỡ hàng xuống, ngay cả Hắc Tiểu Bàn cũng không nhịn được đi ra hỏi: “Ông chủ, đây là làm gì vậy?”<br>Điền Thụy trả lời: “Bắt đầu từ hôm nay, một ngày ba bữa, đưa cơm hộp sang bên kia.” Bán cơm hộp chính là nghề cũ của cậu.<br>Công trường có tới hơn 100 công nhân làm việc, bọn họ một ngày ba bữa đều cần ăn cơm đẩy đủ.<br><br>Đặc biệt là những người làm công việc tay chân nặng nhọc như bọn họ.<br><br>Điền Thụy dự định chuẩn bị thêm một ít!<br>Bây giờ anh Trình cùng chị Trình mới biết vì sao lần trước Điền Thụy thuê hẳn 150 người.<br><br>Hóa ra đã sớm chuẩn bị làm việc này.<br>Làm cơm cho hơn 100 người cũng không phải là điều dễ dàng.<br><br>Hắc Tiểu Bàn tự mình đứng bếp, tổng cộng ba món ăn.<br><br>Số lượng không nhiều, nhưng món nào cũng ngon.<br><br>Có thịt kho tàu kho trứng cút, su hào xào cùng cà muối.<br>Cơm nấu từ hạt cao lương đã được ngâm kĩ, sau khi nấu xong ăn rất thơm mềm.<br><br>Ngoài ra còn có canh trứng gà tảo tía, Tảo tía đều được nhập từ bên ngoài vào, chỉ cần bỏ vào nước ngâm một chút là nở ra gấp năm, sáu lần.<br><br>Thêm vào một chút trứng gà, nhìn tưởng nhiều, nhưng trên thực tế cũng không vớt được bao nhiêu trứng.<br><br>Nhưng dùng để ăn với cơm lại rất hợp.<br>Đến tối, Điền Thụy mang cơm đến cho bọn họ, thấy bên kia vẫn còn đang làm cỏ.<br>Rất nhiều công nhân ở đây đều là người bên ngoài, đi theo đốc công đến.<br><br>Bọn họ sẽ ở luôn chỗ này, dựng cái lều đơn giản rồi nằm ngủ chung với nhau.<br>Cũng may gần đây không mưa, vẫn không tính là khó chịu.<br>Điền Thụy cùng mấy người tự mình đến đưa cơm hộp.<br>Cậu giám sát vừa nhìn thấy họ đưa cơm đến, trên mặt không nhịn được lộ vẻ vui mừng, hô to: “Ăn cơm thôi.”<br> <br>Điền Thụy phát cơm hộp cho bọn họ rồi hỏi: “Hà Vũ đâu?”<br>Cậu giám sát trả lời, “Ông chủ Hà đang họp cùng nhân viên thiết kế, Lưu chủ nhiệm.” Bọn họ cũng đang ở trong một cái lều giản dị.<br><br>Bên trong cũng đã được lắp đèn chiếu sáng.<br><br>Hắn hỏi Điền Thụy: “Anh muốn tìm ông chủ Hà sao ạ?”<br>Điền Thụy từ chối: “Không cần.” Đưa xong cơm hộp, bọn họ liền rời đi.<br>Trong phòng, mấy người Hà Vũ đang họp.<br><br>Đột nhiên nghe thấy Lưu chủ nhiệm nói: “Mùi gì thơm như vậy?”<br>Mấy người mở họp trong phòng cũng bị hương thơm lan tỏa trong không khí hấp dẫn, cắt đứt dòng suy nghĩ, đột nhiên không muốn bàn chuyện công trình nữa.<br>Hà Vũ quyết định: “Ăn cơm trước.”<br>Hắn vừa dứt lời, cậu giám sát ở bên ngoài liền mang theo cơm hộp tiền vào, “Đến đến đến, cơm đến rồi.” Bọn họ còn chưa bắt đầu xây nhà, trước tiên phải dọn sạch khu đất dự định xây nhà đã.<br>Nhân viên thiết kế nhận lấy một hộp cơm, lúc mở ra liền bất ngờ: “Oa.” Bên trong lại còn có thịt kho tàu, bên ngoài có màu nâu cánh rán, lớp mỡ bóng loáng, chỉ cần nhìn thôi cũng biết ăn ngon.<br><br>Trứng cút bên cạnh cũng rất mê người.<br><br>Xu hào xào cùng cà muối bên cạnh cũng rất hợp ăn với cơm.<br><br>Vốn chỉ có ba phần đói bụng, sau khi mở hộp cơm ra bụng liền không ngừng réo vang.<br>Cậu giám sát khen ngợi: “Cơm hộp hôm nay ăn rất ngon, các anh em đều ăn no căng.<br><br>Không chỉ có em đâu, ai cũng nói làm công trình nhiều năm như vậy, xưa nay chưa từng ăn cơm hộp tốt như vậy.” Trước đây có ăn đã là tốt lắm rồi, cơm nguội canh nhạt là chuyện thường xảy ra, dù ngon hay không cũng phải cố ăn hết.<br>Lần này ăn đều là thức ăn nóng hổi, cơm mềm dẻo, thức ăn cũng thơm ngọt, lại còn chuẩn bị cả canh trứng gà tảo tía.<br><br>Uống một bát mà ấm cả trong bụng.<br><br>Có người không nhịn được đã xin thêm một hộp nữa, vậy mà người ta cũng cho.<br><br>Mọi người thấy thế liền nhao nhao muốn xin thêm.<br>Sau khi ăn xong hai hộp cơm, tất cả khí lực đã hồi phục, hận không thể đào thêm hai mẫu đất.<br>Mọi người ở trong phòng không nói gì, chỉ là ngay khi cắn miếng đầu tiên, tốc độ ăn rõ ràng biến đổi đến mức mắt thường cũng có thể thấy được.<br>Trình độ làm cơm hộp này không kém những cửa hàng một đồng một món ở bên ngoài.<br><br>Thật sự ăn ngon.<br><br>Nước thịt kho tàu ấm nóng rưới lên cơm cũng là tuyệt nhất.<br><br>Sau khi ăn cơm xong uống một bát canh trứng gà tảo tía thuận thuận khí.<br>“Ông chủ Hà thật có lòng.” Mấy người này đều là từ ngoài mà tới.<br><br>Tuy rằng người đã ở đya, nhưng trong lòng nghĩ thế nào thì không ai biết được.<br><br>Nhưng bữa cơm này đã hoàn toàn chinh phục bọn họ.<br>Hà Vũ nói: “Những thứ này đều do vợ tôi sắp xếp.” Lúc nói chuyện không nhịn được nhếch miệng lên.<br>Thấy mọi người luôn mồm khen ngợi vợ mình, Hà Vũ chăm chú lắng nghe từng câu một, bộ dáng còn vui vẻ hơn là khen hắn đây.<br><br>"]