["<br>Cuối cùng Mã bí thư vẫn rời đi, lúc đi con gái của hắn còn nói lần sau vẫn muốn đến đây ăn.<br><br>Thịt nướng ở bên này rất thơm, trứng nướng ngon, cuối cùng còn bỏ thêm ít cơm lên bếp rang với thịt, bỏ thêm ít muối nướng thịt, vĩ vị vô cùng.<br>Thấy Mã bí thư rời đi, Lưu bí thư mới coi như thở phào nhẹ nhõm: “Tiểu Điền à, trong huyện đã đệ trình đơn xinh cho cậu được phép xuất bản báo chí, sau này nếu như có khó khăn gì có thể nói với huyện mình.”<br>Điền Thụy gật gật đầu.<br>Lưu bí thư miễn cưỡng nói thêm vài câu liền đi.<br>Điền Thụy ở cửa hàng một lúc liền có người đến báo tin, nói đồ cậu đặt ở bên ngoài đã được chuyển đến, bảo cậu nhanh chóng trở về đại viện.<br>Mọi người trong viện nhìn đủ loại thiết bị hiện đại mà ngẩn người.<br>Vợ chồng họ Trình lên tiếng trước tiên: “Ông chủ, đây là định làm gì đây?”<br>Hai mắt Điền Thụy sáng lên: “Đây là để làm bánh ngọt.” Cậu muốn mở một cửa hàng bánh ngọt ở trong huyện.<br>Những cái này đều là thiết bị chuyên dùng để nướng bánh ngọt.<br>Hai vợ chồng họ Trình giúp đỡ chuyển thiết bị vào trong phòng, còn Điền Thụy lại tìm đội trang trí nói chuyện một hồi, để cho bọn họ trang trí một cửa hàng bánh ngọt.<br>Điền Thụy không thích ăn bánh ngọt thời này, chính là loại bánh ngọt tính tiền theo cân, một khối to bằng lòng bàn tay, sáu cái bánh ngọt liền được một cân.<br><br>Loại bánh ngọt kia ăn nhiều dầu nhiều đường, được mấy miếng đã ngán .<br>Điền Thụy thích ăn loại bánh ngọt xốp mềm, ăn hoài không ngán, phía bên trên còn được phết thêm một tầng bơ ngọt, nghĩ đến liền thèm.<br><br>Cậu trực tiếp đặt một bộ thiết bị chuyên dùng, chỉ vì ăn một miếng bánh ngọt cũng không khỏi chuyện bé xé ra to, dù sao hiện tại cậu mở cửa hàng đến nghiện, liền tiện tay mở luôn một cửa hàng bán bánh.<br>Nhà máy sản xuất còn cử thêm ba người đến hướng dẫn sử dụng máy móc rất nhiệt tình, sau một canh giờ bọn họ mới lái xe rời đi.<br>Công nhân đi rồi, Điền Thụy ở trong bếp làm bánh ngọt, mân mê cả một buổi trưa mới làm ra được một cái bánh ngọt đơn giản.<br><br>Máy móc cậu mua có công suất lớn, cậu nướng được mười sáu cốt bánh dày chừng 10 tấc, cộng thêm một cái 6 tấc, sau đó lấy bơ phết lên toàn bộ mặt bánh..<br>Bơ được làm lạnh ở nhiệt độ thấp nên có kết cấu dày mịn, được bôi đều lên trên bánh.<br><br>Điền Thụy lại gọi thêm một người đến giúp đỡ phết bơ lên chỗ bánh còn lại.<br>Người này cũng chưa từng được học qua, tuy rằng rất nghiêm túc nhưng vẫn có chỗ phết không được đều.<br><br>Điền Thụy cũng không quan tâm, cậu bỏ hỗn hợp siro cùng mứt hoa quả vào một cái túi bắt kem, chọn đui bắt kem hình hoa nhỏ nhất để viết chữ lên trên bánh.<br>Phần lớn đều là mấy câu nói kiểu súp gà cho tâm hồn rồi gọi người trong đại viện đem mấy cái bánh ngọt này đưa đi, còn dặn người nói với quản lý cửa hàng sau khi nhận được phải lập tức cắt ăn luôn, dù ăn không hết cũng phải để trong tủ lạnh, nếu không bơ sẽ bị tan ra hết.<br>Cậu tổng cộng làm mười sáu phần bánh ngọt lớn, mười cửa hàng thịt nướng, hai cửa hàng trà sữa, ba cửa hàng ăn sáng.<br><br>Số còn lại thì cậu chia cho những nhân viên giúp đỡ ở trong đại viện, ai cũng được một phần nhỏ.<br>Chỉ làm số bánh này mà Điền Thụy đã dùng tới nửa sọt trứng gà, hai thùng bơ, mỡ bò tốt nhất, lại còn thêm đường, cả huyện này cũng chỉ có nhà Điền Thụy mới nỡ bỏ ra!<br>Phần cốt bánh ngọt mềm xốp, bơ bên ngoài trong veo không ngấy chút nào, chỉ cần ăn một miếng liền không nhịn được ăn sạch.<br>Rất nhanh các cửa hàng nhà Điền Thụy nhanh chóng rơi vào niềm vui được phân bánh ngọt!<br>Còn một phần bánh nhỏ cuối cùng này, Điền Thụy tự mình phết bơ, lại dùng nước đường vẽ lên mặt trên rồi để vào trong tủ lạnh bảo quản, chờ hai đứa nhỏ tan học về nhà có thể lấy ra ăn.<br>Điền Thụy thích ăn bánh ngọt để qua đêm, như vậy càng ngon hơn.<br><br>Nhưng hiện tại cậu đã không chờ được nữa.<br>Không lâu sau người đưa bánh ngọt đi cũng quay trở lại, bọn họ cũng được chia một phần bánh nhỏ.<br>Cầm miếng bánh nhỏ ăn hai, ba ngụm là xong.<br><br>Bọn họ đi ra ngoài một chuyến đến khi quay về lại có vẻ tâm sự nặng nề, không nhịn được quay đầu nhìn Điền Thụy, nhiều lần như vậy khiến cho Điền Thụy thấy cũng không dễ chịu.<br>Cậu vội gọi người qua một bên, hỏi làm sao vậy!<br>Người chạy chân giúp Điền Thụy là nhân viên mới thuê còn chưa tới nửa tháng, bình thường không thích nói chuyện, chỉ muốn cúi đầu làm việc.<br><br>Điền Thụy thấy hắn trầm mặc sợ không hợp với tập thể nên vẫn luôn chiếu cố hắn hơn một chút.<br>Dần dần, mỗi lần hắn nhìn thấy Điền Thụy đều chạy qua tích cực biểu hiện, chờ đợi Điền Thụy giao việc cho mình.<br>Nhưng mà lúc này hắn cứ tỏ vẻ muốn nói lại thôi, khổ sở trong mắt đều sắp tràn ra.<br>Dọa Điền Thụy sợ hết hồn.<br>Một lúc sau hắn mới mở miệng nói: “Ông chủ, bọn họ nói ngài cùng Hà tiên sinh là một đôi.” Cho hắn bị chọc tức.<br>Tuy không giống mấy năm trước, đồng tính luyến ái bị xem là tội lưu mạnh, nhưng loại xu hướng tính dục khác với người thường này cũng sẽ bị cho rằng là biến thái.<br><br>Ông chủ của bọn họ vẫn luôn là người nổi tiếng trong huyện, một khi bị người gắn lên mác đồng tính luyến ái sẽ bị người khác bàn tán, hủy hoại thanh danh.<br>Những người ở đại viện đã từng gặp Hà Vũ, biết đấy là khách thuê trọ của Điền Thụy.<br><br>Thời này tư tưởng mọi người đơn thuần nên cũng không nghĩ đến những cái khác.<br>Sau khi Điền Thụy nghe được cũng không nói gì!<br>Cậu thấy nhân viên nhà mình tức giận thay, “Ngài yên tâm, nhất định tôi sẽ giúp hai người làm sáng tỏ chuyện này.” Miệng hắn dốt nát, trong khoảng thời gian ngắn không nói ra được nhiều lời an ủi như vậy.<br> <br>Những người làm việc ở đại viện đều biết Điền Thụy là người tốt, tới làm việc ở đây đều không muốn rời đi nơi khác.<br><br>Đi đâu tìm một ông chủ tốt như vậy chứ.<br><br>Không chỉ như vậy, những người ở bên ngoài còn luôn tìm cơ hội tiến vào đây làm việc, ngay cả họ hàng thân thích của bọn họ cũng luôn mồn hỏi đến khi nào thì chỗ này nhận thêm người nữa đây.<br>Nghĩ đếnngười tốt như vậy lại bị giội nước bẩn, trong lòng đặc biệt khó chịu!<br>Điền Thụy nói: “Kỳ thực bọn họ nói cũng không sai.”<br>“A?” Nhân viên trẻ tuổi sợ ngây người.<br>Con người Điền Thụy tương đối đơn giản, thích là thích, đã ở cùng một chỗ rồi lại còn che che giấu giấu là hành động không chịu trách nhiệm với bạn đời.<br>Điền Thụy không để ý nói đến chuyện khác: “Nhanh chóng đi làm việc đi.” Thái độ vẫn ôn hòa như ngày thường.<br>Đầu óc cậu nhân viên trẻ đặc sệt như hồ dán, nửa ngày sau còn chưa hoàn hồn lại.<br><br>Ông chủ của hắn nói vậy, là có ý giống như hắn đang nghĩ sao?<br>Cậu nhân viên trẻ ngơ ngác sững sờ về chỗ làm việc của mình.<br><br>Mấy người có quan hệ tốt với hắn tiến vào lén lút nói nhỏ: “Cậu nghe chưa, có người nói ông chủ cùng Hà Vũ…”<br>Lời còn chưa nói hết, hắn liền bật thốt lên: “Là thật sự.”<br>“A?” Bạn tốt của hắn kinh hãi đến biến sắc.<br>Bạn tốt còn muốn hỏi lại, nhưng cậu nhân viên trẻ một câu cũng không muốn nhắc đến nữa.<br><br>Một lúc sau họ liền nhìn thấy Điền Thụy cầm theo cái bánh ngọt 6 tấc về nhà.<br>Điền Thụy canh giờ về nhà.<br><br>Lúc cậu trở về, em trai cùng em gái vẫn chưa tan học, trong nhà chỉ có Hà Vũ.<br><br>Hiếm khi Hà Vũ có nhã hứng đặc biệt làm thịt bò kho tương!<br>Thấy Điền Thụy trở lại, vội vã chào hỏi: “Về rồi sao, nhanh chóng rửa tay, nếm thử mùi vị giúp anh.”<br>Sau đó đưa tay ra ôm lấy Điền Thụy, thuận tiện cầm lấy bánh ngọt trên tay cậu, để lên bàn.<br>Điền Thụy nói: “Có phải là anh nói với người ngoài chuyện chúng ta ở cùng một chỗ không?.”<br>Cả người Hà Vũ hơi khựng lại: “Có người ở chỗ em nói linh tinh sao?” Hắn vừa dứt lời, Điền Thụy liền biết nhất định là hắn dã nói gì đó.<br>Điền Thụy đáp: “Cũng không nói gì.”<br>Hà Vũ quay đầu lại nhìn Điền Thụy.<br><br>Bây giờ Điền Thụy đã là người nổi tiếng trong huyện, không biết bao nhiêu người muốn mời cậu về làm rể hiền đây.<br><br>Vừa nghĩ tới chuyện trân bảo được hắn nâng trong lòng bàn tay bị người khác mơ ước đến, trong lòng hắn liền tức giận sôi người.<br>Lần này là hắn cố ý!<br>Hắn cùng Điền Thụy đã ở cùng nhau, tính hình Hà Vũ càng ngày càng mềm hơn.<br><br>Nhưng chỉ chỉ cần động vào một chút vẫn có thể thôi thúc sự tàn bạo ở trong nội tâm hắn, nếu như không được giải tỏa, có thể khiến cho bản thân diệt vong.<br>Điền Thụy đến gần hôn hắn một cái, nói: “Lần sau nhất định phải nói với em trước.”<br>Hà Vũ đang mím môi nhưng lại bị nhóc tham tài của mình mổ một cái, khuôn mặt vốn tối tăm đã tiêu tan hơn nửa.<br><br>Hà Vũ nói: “Xin lỗi.” Nhưng hắn không hối hận, là Điền Thụy kéo hắn ra từ trong vũng bùn.<br><br>Sau khi ở cùng nhau, mỗi một thời khắc hắn đều muốn tuyên bố tin tức này với tất cả mọi người xung quanh.<br>Hai người đều không có cha mẹ, sau khi ở cùng nhau vẫn luôn không có người phát hiện ra.<br><br>Điều này khiến cho trong lòng hắn có chút nôn nóng.<br><br>Lúc ngủ cũng muốn ôm chặt nhóc tham tài này vào trong lòng, thậm chí hòa tan vào trong xương thịt mình, muốn khiến cho tất cả mọi người đều biết, nhóc tham tài này là của hắn! Con người hắn chuyện gì cũng dám làm, từ sau khi yêu Điền Thụy, hắn chỉ muốn có một danh phận chính thức, một cơ hội có thể quang minh chính đại ở cùng Điền Thụy.<br>Điền Thụy an ủi: “Không có gì, chúng ta vốn đã ở cùng nhau .”<br>Chuyện đồng tính luyến ái được công bó, dù ở hậu thế có độ khoan dung khá cao cũng không phải là chuyện dễ dàng gì.<br><br>Nhưng Điền Thụy lại có cái nhìn rất thoáng.<br><br>Sau khi cậu ở cùng Hà Vũ lại có thêm hai đứa em đáng yêu.<br><br>Mỗi ngày nhìn em gái nhỏ làm bài tập, làm đồ ăn ngon cho em trai nhỏ.<br><br><br>Những ngày đó trải qua vừa phong phú lại vui sướng!<br>Hà Vũ giống như không gì không làm được.<br><br>Thủ tục mở cửa hàng của cậu, thịt ở trong cửa hàng, thậm chí là thuê người cũng đều là do hắn giúp đỡ.<br><br>Cho nên Điền Thụy mới có thể tùy hứng mở cửa hàng như vậy.<br><br>Dù Hà Vũ cũng chưa vào giờ dính vào, nhưng hắn luôn là hậu thuẫn kiên cố nhất.<br>Điền Thụy thấy Hà Vũ hơi nhíu mày, nhẹ nhàng lấy tay muốn vuốt lên, nói: “Đừng có tâm sự nặng nề như vậy, chúng ta cùng nhau đối mặt!”<br>Hà Vũ phút chốc có chút không kềm được.<br><br>Áp lực được tích lũy trong thời gian dài ở sâu trong nội tâm bỗng biến mất một cách kỳ diệu.<br>Vừa lúc đó bên ngoài vang lên tiếng gõ cửa, Điền Thụy nhanh đi mở cửa.<br><br>Là Hà Điềm cùng Hà Trung.<br><br>Điền Thụy cùng Hà Vũ đều là người bận rộn nên đã để một nhân viên dáng người cường tráng mỗi ngày đưa đón hai đứa nhỏ về nhà.<br>“Ca ca, Thụy ca ca.” Tiểu Trung nhảy nhảy nhót nhót vào nhà.<br>Điền Thụy thỉnh thoảng có chút khó hiểu.<br><br>Loại nam nhân như Hà Vũ tại sao lại có thể có một đứa em trai ngốc bạch ngọt như Tiểu Trung cơ chứ?<br>Hà Điềm cũng chào hỏi hai người.<br><br>“Anh, cuộc thi lần này em xếp hạng thứ tư.” Mặc dù chỉ là chương trình tiểu học đơn giản, nhưng để đạt được thành tích này với nhóc cũng là điều không dễ dàng gì.<br><br>Trường học kia đã khai giảng được nửa năm nhóc mới vào, ban đầu chỉ định học thử xem thế nào, nếu như không theo được thì sẽ lùi lại một lớp.<br><br>Không ngờ Hà Điềm lại lợi hại như vậy.<br>Hà Vũ khen ngợi: “Thật ngoan.”<br>Hà Điềm tha thiết mong chờ nhìn sang.<br>Điền Thụy ở bên cạnh lén lút nhắc nhở: “Có thể nuôi một con mèo.” Lần trước lúc bọn họ đi tham quan vườn thú đã nói qua.<br>Hà Điềm lập tức liền trở nên vui vẻ: “Cám ơn ca ca.”<br>Hà Vũ nói: “Thế nhưng anh có ba điều kiện cần nói trước cho em, nếu như em nuôi mèo thì phải có trách nhiệm với nó.<br><br>Phải cho nó ăn, phải hốt phân cho nó, dạy nó quy củ.”<br>Hà Điềm liền vội vàng gật đầu, chỉ cần để cho nhóc nuôi mèo là được.<br><br>Nhóc thật sự yêu thích thú cưng, trước kia đã muốn có, nhưng mà hồi đó nhà còn nghèo, dù nhóc có muốn cũng không dám nói ra.<br><br>Nếu như có được một con mèo của riêng mình, nhóc nhất định sẽ yêu thương thật tốt.<br><br>Nhóc thích con mèo tam thể nhỏ, cũng không biết ca ca có thể kiếm được hay không?<br>Hà Trung ở bên cạnh nói thêm vào: “Em cũng muốn giúp một tay.” Hai chị em nhóc đều rất thích động vậy, xung quanh đại viện cũng có rất nhiều mèo hoang.<br><br>Con nào con nấy chạy nhanh như chớp, thỉnh thoảng lại nằm ngủ dưới bóng cây, hoặc là đi lại từng bước từng bước tản bộ.<br>Điền Thụy giục: “Ăn cơm, ngày hôm nay có bánh ngọt.”<br>Hai nhóc con lập tức trở nên vui vẻ.<br>Sau khi ngoan ngoãn ăn cơm xong, Hà Trung nhìn thấy bánh ngọt liền kích động không thôi.<br><br>Điền Thụy dùng nước đường vẽ lại bức tranh lần trước nhóc đưa cho ca ca.<br><br>Thấy tranh của mình xuất hiện trên miếng bánh ngọt, trong lòng nhóc kích động vô cùng.<br>Bánh ngọt là 6 tấc, mỗi người cũng có thể được chia một miếng.<br><br>Điền Thụy đã để tủ làm lạnh một hồi, khi ăn lành lạnh sảng khoái.<br><br><br>Bánh ngọt mềm mại, vừa cho vào trong miệng liền trực tiếp tan ra, phần bơ cũng không bị ngấy một chút nào.<br><br>Ngay cả Hà Vũ không thích ăn bánh ngọt cũng cảm thấy miếng bánh này ăn ngon.<br>Sau khi ăn xong Tiểu Trung dùng ánh mắt tha thiết mong chờ nhìn Điền Thụy, còn nhào vào lòng Điền Thụy làm nũng, “Khi nào mới có thể ăn bánh ngọt nữa ạ?” Một miếng nhỏ căn bản không đủ cho nhóc ăn.<br>Điền Thụy cười: “Sau này khi nào tổ chức sinh nhật có thể được ăn tiếp!”<br>Nhóc con xòe bàn tay ra tính ngày, còn một tháng nữa là được tổ chức sinh nhật.<br><br>Đến lúc đó sẽ có thể được ăn bánh ngọt ngon như vậy.<br><br>Nghĩ đến đấy, thời gian một tháng hình như nhóc có thể nhẫn nhịn được.Tiểu Trung nuốt một ngụm nước miếng, đồng ý.<br>Bọn họ ăn bánh ngọt đến thơm ngọt, nhưng bên ngoài lại trải qua một trận sóng gió.<br>Thời đại này chuyện tốt không ra khỏi cửa chuyện xấu truyền ngàn dặm.<br><br>Chuyện Điền Thụy là đồng tính luyến nhanh chóng truyền khắp cả huyện thành, ngay cả những người chưa từng được nhìn thấy Điền Thụy cũng tham gia thảo luận sôi nổi.<br>Lúc xế chiều cửa hàng thịt nướng không còn chật ních khác hàng như thường ngày, trong cửa hàng chỉ có hai, ba bàn có người, hơn nữa còn đang lôi kéo nhân viên phục vụ hỏi chuyện bát quái của Điền Thụy.<br>Thịt đã chuẩn bị trước vẫn còn nhiều, trong các cửa hàng còn có rất nhiều món ăn phụ vẫn còn thừa, nếu không bán hết trong ngày hôm nay thì nhất định sẽ phải đổ hết.<br>Các quản lý cửa hàng cũng không dám làm chủ, nhanh chóng tìm kiếm tổng quản lý Bạch Mãnh nhờ giúp đỡ.<br>Bạch Mãnh cũng không biết nên làm thế nào nên tìm đến Điền Thụy.<br><br>Lúc nhìn thấy Hà Vũ cũng ở chỗ đó, hắn ngay cả thở cũng không dám thở mạnh.<br><br>Sau khi hắn được làm tổng quản lý thì kiến thức cũng coi như mở rộng hơn nhiều, nhưng vẫn bị khí thế của người đứng ở vị trí cao lâu năm dọa sợ.<br>Điền Thụy biết cái nhìn phiến diện rất khó để tiêu trừ, đây chỉ là mới bắt đầu, nói: “Cậu đi gom lại một chút, thịt thì để vào trong tủ lạnh.<br><br>Còn mấy loại không để được lâu như nước ô mai, đồ ăn sáng, trứng nướng thì chia cho nhân viên.<br><br>Mầy ngày nay chình là đầu sóng ngọn gió, tạm thời không cần mở cửa nữa.<br><br>Cho mọi người nghỉ ba ngày phép.” Cửa hàng thịt nướng luôn đông khách, sau khi thuê đủ người thì định cho các nhân viên thay nhau nghỉ phép.<br><br>Nhưng mà sau đó lại không thực hiện được, mọi người bận rộn đến tối tăm mặt mũi.<br><br>Vừa hay, nhân cơ hội này, coi như cho các nhân viên nghỉ ngơi mấy ngày.<br>Bạch Mãnh nghe lời: “Được.” Hắn vốn biết ăn nói, lúc này muốn nói một, hai câu, nhưng lại không biết nên nói thế nào.<br>Hắn liếc mắt nhìn Điền Thụy, thấy cậu vẫn bình thản như không có chuyện gì, trong lòng cũng cảm thấy yên tâm hơn.<br>Chờ người đi rồi, Điền Thụy nói đùa với Hà Vũ: “Nếu như em không làm buôn bán nữa, anh có nuôi em không?”<br>“Anh còn ước gì như vậy.” Hà Vũ nghiêm túc trả lời.<br>Cái két sắt được để trong nhà kia, tầng thứ nhất đã được để đầy vàng thỏi, vàng ròng.<br><br>Chỉ cần mở ra liền bị dọa sợ.<br><br>Dù không còn mở cửa hàng nữa thì cũng đủ để gia đình cậu cơm no áo ấm, chỉ là do Điền Thụy thích mân mê mấy thứ này thôi.<br>Điền Thụy tính toán: “Vừa vặn ngày mai là cuối tuần, dẫn theo hai đứa nhỏ lên tỉnh đi chơi một chút, thuận tiện mang Tiểu Trung đi thăm Tiểu Phi.”<br>Hà Vũ đồng ý: “Được, đê anh gọi điện cho cậu của Tiểu Phi, sắp xếp chuyện này.” Hai người vui vẻ quyết định kế hoạch ra ngoài chơi của cả gia đình.<br>Điền Thụy cảm khái có tiền thực sự quá tốt.<br><br>Có thể quang minh chính đại làm những chuyện mình thích, không sợ hậu quả.<br><br>Dù cậu không mở cửa hàng thì sinh hoạt cũng đầy đủ, đây chính là điểm dựa lớn nhất của cậu.<br>Cả nhà Điền Thụy lái xe ra ngoài chơi, thế nhưng chuyện cậu đóng cửa tát cả cửa hàng ở trong huyện lại gây ra một đợt sóng gió mới.<br>Có rất nhiều người đều muốn tới hỏi cậu xem chuyện này là thật hay giả, một người đang yên đang lành tại sao lại bỗng nhiên có vấn đề như vậy chứ? Ai cũng hận không thể lập tức kéo cậu quay lại con đường đúng đắn!<br>Cũng có người đứng ở trước cửa nhà cậu, nói một ít nói mát.<br>Thế nhưng đến ngày hôm sau, khi họ đến cửa hàng thịt nướng lại phát hiện ra hương thơm mê người trước kia không xuất hiện nữa.<br>Cửa hàng thế mà lại đóng cửa.<br>Trong ấn tượng của mỗi người, cửa hàng của Điền Thụy lúc nào cũng chật ních khách hàng tới ăn.<br><br>Những người sinh sống ở xung quanh đều đã quen với hương vị nơi này.<br><br>Thế nhưng hôm nay cửa hàng đóng cửa là chuyện chưa từng xảy ra trước đó.<br>Người qua đường lập tức có chút khủng hoảng.<br>Chẳng lẽ từ giờ trở đi cậu không mở cửa nữa? Tuy rằng bọn họ chỉ đi ngang qua, nhưng không có ai là không muôn muốn vào nhà ăn.<br><br>Có rất nhiều người đều hi vọng sau khi mình kiếm được tiền sẽ đến nơi này ăn cơm chúc mừng một bữa.<br><br>Mọi người đứng cửa hàng thịt nướng, gương mặt đầy vẻ mờ mịt khó hiểu.<br>Thậm chí có người còn muốn đi nhìn mấy cửa hàng còn lại một chút, lại phát hiện cửa hàng thứ hai cũng đóng, đến cửa hàng thứ ba cũng đóng, cả mười cửa hàng thịt nướng đều đóng cửa, còn thêm cả cửa hàng trà sữa, cửa hàng ăn sáng cũng đóng cửa như vậy.<br>Lần này đoàn người triệt để ngồi không yên.<br>Bọn họ vốn đang nghĩ phải làm sao mới có thể khiến cho Điền Thụy sửa lại vấn đề trên người, thế nhưng dần dần trong lòng đã nảy sinh ra một ít thay đổi.<br>Mấy khách hàng quen cùng tụ lại một chỗ nói chuyện phiếm: “Mấy người này thực sự là rảnh rỗi quá rồi, cứ muốn dùng tiêu chuẩn của mình ép người khác phải làm theo, chỉ cần không ăn trộm ăn cướp, thích nam hay nữa thì có quan hệ gì chứ.”<br> <br>“Đúng vậy, con người Điền Thụy rất tốt, mỗi lần nhìn thấy tôi đều chào hỏi.<br><br>Cậu ta thường xuyên nói chuyện với các lãnh đạo, thế nhưng lại có thể nhớ kĩ một khách hàng bình thường như tôi, thật sự rất tốt.”<br>“Nhắn đến mới nhớ, mỗi lần tôi đến cậu ta đều biếu tặng một vài món ăn, hầy, nếu như bây giờ cậu ta không mở cửa hàng nữa, vậy thì chúng ta ăn ở đâu?”<br>Loại trò chuyện này tràn ngập đầu đường cuối ngõ.<br>Mọi người đột nhiên phát hiện ra một điều, không phải Điền Thụy không thể rời bỏ bọn họ, mà là bọn họ không thể rời bỏ Điền Thụy.<br>Thời này mọi người đều thường ra ngoài ăn sáng, mùi vị có ngon hay không chỉ là thứ yếu, chủ yếu là yên tâm.<br><br>Giờ có người nói cửa hàng bán thịt bị hoại tử lần nào cũng bán hết sạch, lợn ở chỗ đó còn có cả hạch, thậm chí là khối u.<br><br>Chỗ thịt kia ngay cả người nghèo cũng không muốn mua.<br><br>Mọi người đều nói, số thịt đó đã bị người làm thành nhân bánh bao bán ra ngoài.<br>Thế nhưng nhà Điền Thụy không giống vậy.<br><br>Có rất nhiều người làm việc ở cửa hàng của cậu khi về nhà đều nói, bọn họ đều mua loại thịt tốt nhất.<br>Mùi vị làm ra vô cùng tốt mà giá còn rẻ, nếu như chính mình làm ở nhà vừa phiền phức mà giá còn đắt hơn nhiều.<br><br>Cho nên từ khi cửa hàng bán đồ ăn sáng được mở, những người xung quanh đều yên tâm qua đây ăn, thuận tiện trò chuyện cùng nhân viên phục vụ bên kia, quen thuộc giống như bạn bè lâu năm.<br><br>Cứ như vậy tâm tình buổi sáng sẽ thoải mái hơn nhiều.<br>Rất nhiều người đến nhà Điền Thụy làm công đều nói mọi người ở chỗ đó như một gia đình lớn vậy,<br>Điền Thụy cũng hào phóng, nếu như có đồ vật hiếm lạ sẽ thường cải thiện bữa ăn của mọi người một chút.<br><br>Từ khi bọn họ đến nhà Điền Thụy làm công, mỗi người đều lấy tốc độ mắt thường cũng có thể thấy được trở nên trắng mập hơn trước, cả người cũng sáng láng tự tin hơn nhiều.<br>Trước đây bọn họ rất bận rộn, từng ngày từng ngày qua thật nhanh.<br><br>Hiện tại Điền Thụy cho bọn họ nghỉ phép ba ngày, ngồi ở trong nhà lại có cảm giác đứng ngồi không yên, giống như có vô số khí lực mà không thể dùng được.<br>Bọn họ cũng sợ sệt, nếu như Điền Thụy không làm nữa thì bọn họ làm thế nào bây giờ?<br>Đã có kinh nghiệm làm việc trong nhà của Điền Thụy, bọn họ không lo lắng về chuyện không thể kiếm được việc khác ở bên ngoài, nhưng mà đồng nghiệp cùng quãng thời gian ở đây là điều mà không thể tìm được ở nơi khác.<br>Tính hướng khác biệt cũng không phải là tội phạm gì cả, tại sao lại bị mọi người phản đối, trào phúng như vậy?<br>Trong lòng những nhân viên này cũng rất phiền mấy lời bàn tán xung quanh, nhưng mà bọn họ lại không tìm được ai nói, nếu không nhất định sẽ trả lại đối phương một câu: “Cậu ta thích ai thì kệ cậu ta, các người quản làm gì.”<br>Nếu như Điền Thụy không làm, vậy bọn họ sẽ không thể tìm được một ông chủ có lương tâm như vậy ở trong huyện nữa.<br>Buổi tối hôm đó mọi người đi dạo chợ đêm, phát hiện cửa hàng xiên nướng cũng đóng cửa.<br>Tuy rằng người trong chợ đêm vẫn nhiều như trước, thế nhưng tất cả mọi người lại có cảm giác mất mác khó có thể giải thích được.<br><br>Làm gì có ai chưa từng qua bên này đi dạo rồi mua một, hai xiên nướng ăn chơi chứ.<br>Thậm chí còn có công nhân ở xưởng quốc doanh nói chuyện với nhau, lúc trước chợ đêm này nhờ có quán xiên nướng mới có thể đông đúc như vậy, nếu như không nhà Điền Thụy, liệu nơi này còn có thể như trước nữa không?<br>Còn có người nói Mã bí thư ở huyện Hồng Thủy cách vách đã đến tìm Điền Thụy, hi vọng Điền Thụy có thể qua chỗ bọn họ, hiện tại nếu như bọn họ khiến cho Điền Thụy đau lòng, thật sự không làm ở đây nữa thì làm sao bây giờ.<br>Đặc biệt là những người trước đó bởi vì xu hướng tình dục khác người mà trào phúng Điền Thụy, mấy ngày nay đều sống thu mình và kín tiếng hơn, sợ bị người công kích.<br>Bọn họ bằng vào mắt thường cũng có thể thấy được cái huyện này ngày càng phồn vinh, rất nhiều người đều hướng bên này nên giá cả hàng hóa cũng ngày cảng rẻ, sinh hoạt của mọi người được cải thiện mọi mặt.<br><br>Thậm chí còn có người từ trên tỉnh đặc biệt đến đây ăn cơm, thật sự quá có mặt mũi.<br><br>Nếu như quay trở lại cuộc sống sinh hoạt bình thản như trước kia, mất đi cơ hội phát triển, vậy chẳng phải vô cùng nuối tiếc sao?<br>Thậm chí rất nhiều hàng xóm láng giềng chủ động tìm tới Bạch Mãnh, hỏi thăm tình huống cụ thể, xem liệu Điền Thụy có vì chuyện này mà rời đi hay không, có phải là người trong huyện khiến cậu ta đau lòng hay không?<br>Bạch Mãnh cũng không nói gì.<br><br>Mấy người này đều đã từng ăn cơm ở cửa hàng nhà Điền Thụy, cứ luôn nhờ Bạch Mãnh chuyển lời tới Điền Thụy mãi, nói tất cả mọi người đều nhớ cậu, mong cậu về sớm một chút mở cửa hàng, nếu như có đứa nào không có mắt nói mấy lời thượng vàng hạ cám, bọn họ sẽ bẻ răng hắn.<br>“Dù sao thì nếu như Điền Thụy mở cửa, tôi sẽ là người đi ăn đầu tiên, nếu ai dám nói cái gì, đừng trách ông đây không khách khí.”<br>Những chuyện xảy ra trong huyện, Điền Thụy hoàn toàn không biết, bởi vì cậu đang cùng người trong nhà lên tỉnh chơi đùa một phen.<br><br>Đến khi trở lại, rất nhiều người lập tức tới gõ cửa tìm cậu thăm hỏi, ngay cả các công nhân viên đều biểu thị đặc biệt không quen, muốn đi làm tiếp, nếu lại nghỉ thêm một ngày thì bọn họ điên mất.<br><br>Mỗi ngày họ đều phải ứng phó với đủ loại vấn đề hỏi thăm của họ hàng thân thích, hàng xóm láng giềng, còn không thoải mái bằng đi làm.<br><br>Họ còn thuận tiện chuyển lại rất nhiều lời ủng hộ trong huyện đến cậu.<br>Điền Thụy cũng có mấy phần xúc động.<br><br>Cậu chỉ là một thương nhân nho nhỏ, không ngờ lại được nhiều người ủng hộ như vậy, loại tâm tình này khó có thể dùng lời nói để diễn tả được!<br>“Vậy chúng ta nhanh chóng mở cửa hàng đi.”<br>Đến ngày thứ tư, cuối cùng cửa hàng thịt nướng nhà Điền Thụy cũng mở cửa trở lại.<br><br>Rõ ràng là đang trong thời gian làm việc nhưng lại có rất nhiều người đến ăn.<br><br>Ngày hôm đó tất cả nhân viên đều bận rộn vô cùng.<br><br>Không sai, bọn họ chính là nhớ mong cái cảm giác này, được trở lại, thật tốt.<br><br>"]