["<br>Cuối tuần, trong khu ở tập thể của xưởng quốc doanh, vợ chồng em họ của Từ Công lại đến đây thăm.<br><br>Hai người bọn họ đều là người trong tinht, hai nhà quan hệ cũng gần, đèn pin cầm tay mà nhà hắn dùng bây giờ cũng đều là do người ta tặng cho đấy.<br><br>Giờ Từ Công đã vào làm việc ở xưởng rồi cưới vợ, những ngày tháng trải qua ngày càng tốt hơn.<br>Hai vợ chồng hắn bàn bạc với nhau một chút, khi nào vợ chồng em họ đến thì sẽ tiếp đón chu đáo một chút.<br>Họ định mua một con cá, một con gà cùng xào thêm hai đĩa rau là đủ ăn.<br><br>Nhưng hàng xóm nghe vậy liền gợi ý, “Còn phí công làm gì, nhà làm cũng làm không được ngon như ngoài quán đâu.<br><br>Nếu không thì các cậu dẫn bọn họ đi ăn đồ nướng một bữa đi.<br><br>Cũng không đắt.”<br>Hai vợ chồng nghĩ lại cũng thấy hợp lý.<br><br>Trong tỉnh thì còn cái gì chưa từng thấy qua, mấy món như gà, cá người ta cũng không hiếm lạ.<br><br>Hiện nay đồ nướng nổi tiếng ở trong huyện như vậy, có người còn chuyên môn lái xe chạy đến chỉ để ăn một bữa, còn nói nơi khác không có món này, đây là nơi độc nhất vô nhị đấy.<br>Từ Công nói với vợ mình, “Vậy chúng ta dẫn bọn họ đi ăn một bữa, nếu như gọi có chút nhiều thì em cũng đừng tiếc tiền.”<br>Vợ Từ Công lườm chồng mình một cái, “Anh nói vậy là sao? Em họ cùng em rể thật vất vả mới đến đây một chuyến, đương nhiên phải cho người ta ăn ngon một bữa, anh có tiêu nhiều hơn nữa thì em cũng không đau lòng.” Ngày thường cô có hơi tiết kiệm một chút, nhưng ai đối với nhà mình tốt cô đều biết hết.<br><br>Năm đó đơn vị của Từ Công hỗ trợ mua nhà, cơ hội tốt như vậy nhưng nhà bọn họ lại không có chút tiền để dành nào.<br><br>Người bình thường nghe đến mấy chuyện mượn tiền này đã tránh còn không kịp.<br><br>Nhưng mà nhà em họ lại chủ động cho bọn họ vay năm trăm đồng.<br><br>Phần ân tình này không phải dùng miệng nói một chút là có thể bù đắp được.<br><br>Bình thường các dịp lễ tết hai người bọn họ cũng ghé thăm một lượt, hiện nay khó khăn lắm vợ chồng em họ mới đến một chuyến, bọn họ làm chủ nhà đương nhiên cũng phải tiếp đón chu đáo một phen rồi.<br>Đến chiều, hai vợ chồng liền đến trạm xe đón hai người về.<br>Tính cách em họ hoạt bát, mở miệng liền gọi anh cả, chị dâu, “Lần này em đến là vì mua cao da lừa, đồng nghiệp của em làm cái này, cũng đã nói trước qua điện thoại rồi.”<br>Em rể là một thầy giáo dạy ở một trường học, trên mặt đeo một cặp kính màu đen, thoạt nhìn rất hào hoa phong nhã.<br><br>Không hổ là người ở thành phố lớn, lúc nói chuyện cũng rất êm tai, “Làm phiền anh chị rồi.”<br>Vợ Từ Công cười nói, “Làm gì phiền chứ, các em nếu không có việc gì thì thường đến đây chơi, dù sao từ tỉnh ngồi xe hai giờ là đến nơi.<br><br>Hôm nay hai người chính là khách quý của anh chị, hai người cứ làm cho xong chuyện cần làm đi rồi anh chị dẫn hai người ra ngoài ăn cơm.”<br>Từ Công ở bên cạnh cười ha ha.<br><br>Hắn là người đàng hoàng, không biết ăn nói như vợ của mình.<br>Em họ nghe vậy liền vội vàng nói, “Chị dâu, chị đừng khách khí như vậy.<br><br>Nếu chị như thế mẹ em mà biết sẽ mắng em đó.<br><br>Đây không phải là thêm phiền phức cho anh chị sao?” Mặc dù bọn họ sinh hoạt trong tỉnh thành, thế nhưng chi tiêu trong tỉnh cũng đắt đỏ, cũng không thể tùy ý ăn ngoài được.<br>Từ Công cười nói: “Ngoan, nghe chị dâu em đi.”<br>Em họ thấy anh họ mình dùng giọng điệu giỗ trẻ con này nói với mình mà đỏ mặt, “Anh, em đã lớn rồi.” Trong nhà em họ chỉ có một mình cô là con gái, từ nhỏ đã được yêu chiều sủng ái, nhưng bản thân cô cùng rất được người trong nhà yêu thích.<br><br>Đến cả vợ của Từ Công cũng nói cô chính là đứa nhỏ ngâm mình trong bình mật mà lớn lên.<br><br>Trước khi kết hôn thì được người nhà cưng chiều, sau khi kết hôn lại có chồng mình yêu thương.<br>Ngay cả cô nhìn thấy bộ dạng này của em họ cũng không nhịn được mà cười một tiếng, “Các em làm chuyện của mình đi, chị đi xếp hàng trước.”<br>Em họ nhanh chóng kéo vợ Từ Công lại, “Chị dâu, hay là không cần đâu, tối nay bọn em cũng đi luôn, không cần phiền toái như vậy.”<br>Vợ Từ Công khuyên bảo, “Việc này em không cần phải để ý đến.”<br>Em họ chỉ đành liếc mắt nhìn chồng mình, nói, “Vậy bọn em đi mua ca da lừa trước.” Sau đó còn hỏi Từ Công tình huống ở bên này.<br>Từ công cười ha ha trả lời em họ, từ khi sau khi mua nhà, cuộc sống của hắn ngày càng ổn định hơn.<br><br>Số tiền vay mượn trước kia cũng đã trả hết, bây giờ càng ngày càng có tương lai hơn.<br>Từ Công nói, “Không thì hai người mua một căn nhà ở đây đi, giá nhà bên này rẻ, cũng không tiêu dùng tốn kém như thành phố các em.<br><br>Sinh hoạt ở huyện nhỏ như này mới thoải mái.”<br>Em họ nghe hắn nói vậy trong lòng cũng có chút động lòng, “Mẹ em cũng nói, cứ sống ở trong tỉnh là được rồi, không cần về quê.” Mẹ của cô lớn lên ở nông thôn.<br><br>Quê nàng vô cùng trọng nam khinh nữ, sau khi cô kết hôn thì cô cũng trốn không muốn về nhà nữa, chỉ muốn tìm một thành thị nhỏ phong cảnh tốt để định cư.<br>Từ Công nghe em họi nói càng nhiệt liệt hoan nghênh bọn họ tới bên này, còn nói bên này đồ ăn sáng phong phút, buổi tối còn có bữa ăn khuya cùng chợ đêm, dì lớn tuổi có thể ở nhà móc một ít đệm ngồi nhỏ đem bán, còn có thể mở sạp hàng nhỏ cũng đủ để ăn uống.<br> <br><br>Sống trong huyện cũng không cần dùng đến nhiều tiền.<br><br>Hơn nữa hắn cũng ở bên này, có chuyện gì cũng có thể giúp đỡ lẫn nhau.<br>Em họ lên tiếng, “Khi nào về em sẽ nói với mẹ em xem.” Sự chú ý của cô hoàn toàn bị hấp dẫn khi nghe anh họ nói ở đây có rất nhiều món ngon.<br>Anh họ của cô không phải là người biết ăn nói, thế nhưng lúc nói đến các món ăn ở đây lại khiến cô nuốt một ngụm nước miếng theo.<br>Chỗ cô làm việc cũng có một phố ăn vặt, đồ ăn mùi vị cùng bình thường mà lại còn đắt đỏ.<br>Không biết nơi này có ngon như lời anh nói không…<br>Chồng của cô ở bên cạnh lại không lên tiếng, hắn cũng không cảm thấy sẽ có cái gì ă ngon.<br><br>Trong tỉnh thành có món ngon nào không có chứ? Cũng chỉ có những nơi nhỏ như này, chỉ làm ít đồ liền cảm thấy mới lạ.<br>Mấy người đi lấy ca da lừa.<br><br>Bởi vì đã nói trước qua điện thoại, tới nơi đó có thể lấy đi luôn.<br><br>Khi về cô chỉ cần dùng rượu nấu chung một chút là có thể ăn được.<br>Sau khi lấy đồ xong thì cũng không còn việc gì khác, Từ Công nói, “Vậy chúng ta mua qua ăn đi.”<br>Em họ hoàn toàn bị khơi gợi hứng thú, “Đi thôi.” Hiện nay cô cùng tò mò muốn đi qua thử xem thế nào.<br>Một đường đi qua, rất nhanh họ liền nhìn thấy quang cảnh náo nhiệt bên kia.<br><br>Trên đường bày sạp cái gì cũng có, mà khiến người chú ý nhất chính là quán thịt nướng ở đằng kia.<br><br>Khu vực xung quanh cửa hàng đều đầy người ngồi kín bàn.<br>Từ Công giải thích: “Trước kia chỗ này ngày nghỉ không mở hàng đâu.<br><br>Nhưng mà mọi người đều đồng loạt kiến nghị, cuối cùng cũng mở đấy.”<br>Bọn họ vừa lại gần liền ngửi được mùi thơm.<br>Em họ cùng em rể trước đó nghe nói có món ăn ngon thế nhưng cũng không có cảm giác gì, bây giờ ngửi được hương vị này liền hoàn toàn bị hấp dẫn.<br>Sau đó ba người liền nhìn thấy vợ của Từ Công, cô chiếm được một cái bàn ở đằng sau.<br><br>Đây là mấy cái bàn Điền Thụy mới thêm vào, nếu không nhiều người như vậy căn bản là không thể đủ bàn ngồi được.<br>Từ Công hỏi: “Nhiều người như vậy sao?”<br>Vợ của Từ Công nói bọn họ mới bày quán, vẫn còn chưa bắt đầu nướng đồ đâu.<br>Vợ Từ Công nói, “Có lúc nào chỗ này ít người chứ?” Sau đó cô kéo em họ lại, “Đi, hai chị em mình đi chọn món ăn.” Kỳ thật cũng không cần phải đi chọn.<br><br>Tí nữa sẽ có nhân viên phục vụ đi lại không ngừng.<br><br>Nhưng cô muốn cùng người em họ sống ở trong tình này đi để tiện khoe khoang một chút thôi.<br><br>Cô chỉ sợ người khác coi thường lần mời khách này.<br><br>Nhưng mà có thể dẫn bọn họ tới đây ăn chính là tiêu chuẩn mời khách cao nhất ở chỗ họ rồi.<br>Em họ đứng dậy đi cùng cô.<br><br>Bọn họ tới đúng lúc, hiện tại không giống như trước kia, trước đây chỉ có một loại thịt, đồ ăn cũng đều là ngẫu nhiên kết hợp với nhau, không phải là muốn ăn cái gì thì gọi cái đó.<br>Hiện nay thịt xiên được phân loại để vào trong các chậu, từ màu sắc có thể biết được đều là loại thịt tươi nhất.<br>Lần đầu tiên người em họ được ăn đồ nướng, nhìn những thứ này đều có chút bối rối, hoàn toàn không biết phải làm sao.<br>Vợ Từ Công cũng là lần tiên ăn bên ngoài.<br><br>Tuy rằng chị chưa từng ăn bên ngoài, nhưng phân xưởng của bọn họ có một thằng nhóc mỗi ngày đều ăn, sau đó đến khoe khoang khiến bọn họ thèm chết.<br>Cũng nhờ có thằng nhóc hun đúc mỗi ngày nên khi vợ Từ Công qua bên này mới không lòi dốt, “Chúng tôi ở bàn 31.<br><br>Cho chúng tôi hai sườn nướng, một ức bò, một gân bò, một xiên thịt dê, lại thêm mấy xiên rau củ, rau củ thì chúng tôi tự chọn.” Sau đó cầm lấy một cái chậu để cho em họ chọn lấy mấy loại rau củ rồi đưa cho nhân viên.<br>Điền Thụy đứng quầy viết xong danh sách các món được gọi thì đưa cho hai người.<br>Vợ Từ Công hỏi, “Có trà sữa không?”<br>Điền Thụy đáp, “Có, nhưng mà đều lạnh hết.” Hiện tại trời nóng nên chỉ có thể làm trà sữa lạnh thôi.<br><br>Cậu mở tủ lạnh ra kiểm tra rồi nói, “Còn hai bình, vận may của hai người cũng không tệ lắm.” Hiện nay số lượng trà sữa nhà Điền Thụy đã tăng lên, một ngày một trăm bình, ai đến trước thì được.<br>Vợ Từ Công nói thêm, “Đều lấy hết, lại thêm hai phần mì xào, hai mì lạnh.”<br>Điền Thụy tính tiền, “Tổng cộng sáu đồng chín.”<br>Vợ Từ Công vội lấy tiền ra.<br>Em họ ngăn lại, “Em mời mọi người.”<br>Vợ Từ Công vội kéo em họ ra phía sau, “Sau có thể để cho em mới khách chứ?”<br>Vợ Từ Công cùng em họ trở về chỗ ngồi.<br>Trên bếp than đã bắt đầu nướng đồ, hương vị dần trở nên thơm nồng.<br><br>Em họ ngửi thấy mùi trong không khí, nhìn không được nuốt một ngụm nước miếng, “Chị dâu, mỗi ngày các chị đều có thể ăn sao?” Nhiều thịt như vậy, nhìn qua phi thường đồ sộ.<br><br>Vợ Từ Công nói, “Bình thường sẽ không đến đây đâu, lần này là sính chút ánh sáng của hai em đó.” Bọn họ đã dặn trước, thịt sẽ được nướng trước tiên, không đầy một lúc là được bê ra.<br>Một lúc sau mì xào cùng mì lạnh cũng được bưng đến.<br>Vợ Từ Công hỏi, “Hai em muốn ăn món nào?”<br>Em họ có chút do dự, cảm thấy món nào cũng ngon.<br><br>Cuối cùng chồng cô nói, “Nếu không hai chúng ta mỗi người một loại, em nếm thử xem thích ăn cái nào.”<br>Em họ lập tức đồng ý.<br><br>Cô thử mỗi món một chút rồi phát hiện mình thích nhất là mì xào.<br><br>Nghe chị dâu nói trộn chút dấm chua vào ăn càng ngon hơn.<br><br>Đây là lần đầu tiên cô ăn được món này, thật sự đã nghiền.<br><br>Hôm nay là cuối tuần nên có nhiều người đến, tuy nhiên cũng có nhiều đầu bếp nướng nên thời gian chờ ngược lại được rút ngắn.<br>Mỗi một loại thịt đều ăn thật ngon.<br>Ngay cả rau củ nướng cũng có một mùi vị riêng.<br><br>Bọn họ ăn mà vô cùng khiến sợ, mùi vị quá thơm.<br>Ăn nhiều nên khát nước, cô nhớ đến trà sữa mà chị đã mua liền mở nắp cao su bên ngoài ra, uống một ngụm.<br><br>Hương trà thơm nồng, vị sữa thuần đậm, lành lạnh uống vô cùng ngon.<br>Trà sữa này cũng là lần đầu tiên cô được uống, “Uống thật ngon.”<br>Hai vợ chồng Từ Công đều thu hết biểu tình của em họ vào mắt.<br><br>Tuy rằng tốn ít tiền nhưng có thể khiến cho hai người sinh sống ở tình này kinh ngạc như vậy, bọn họ liền cảm thấy số tiền này bỏ ra không lãng phí chút nào.<br><br>Quán thịt nướng này của Điền Thụy thực sự khiến bọn họ quá có mặt mũi.<br>Đối với người lần đầu ăn đồ nướng, sức hấp dẫn của nó quá lớn.<br><br>Bọn họ ban đầu còn muốn nhẫn nhịn, nhưng cuối cùng lại thành liều mạng ăn.<br>Từ Công gọi thêm mấy xiên thịt nướng, đến tận khi bốn người đều cảm thấy có chút ăn không tiêu nữa mới dừng lại.<br><br>Đến khi đứng dậy, trong bụng truyền đến cảm giác chướng bụng xa lạ.<br>Em họ nói, “Anh chị tốn kém quá.” Biết tình hình kinh tế của bọn họ có khơi khó khăn hơn một chút, cô không muốn để cho bọn họ tiêu nhiều tiền như vậy.<br><br>Cô định đưa mười đồng cho họ, nhưng dù nói thế nào thì Từ Công cũng không chịu nhận.<br>Cơm nước xong, bọn họ vừa đứng dậy thì đã có khách hàng khác tiền vào ngồi xuống.<br>Em họ hỏi, “Bọn họ làm đến mấy giờ vậy?”<br>Từ Công cười nói, “Chắc là bảy, tám giờ, dù sao khi nào đến chỗ này cũng đều có người.”<br>Lúc bọn họ đến đây cũng đã mua xong vé khứ hồi, giờ thời gian còn sớm, Từ Công thấy cũng đã ăn no nên dẫn theo bọn họ đi dạo chợ đêm.<br>Dù huyện của bọn họ nhỏ nhưng đồ vật lại rất phong phú.<br><br>Có người bán kẹp tóc, có người bàn đồ thủ công, thậm chí còn có người bán sọt trúc.<br><br>Mấy lão bà bà vừa bện sọt trúc lại vừa nói chuyện, thỉnh thoảng thấy người mua còn bắt chuyện một chút, nếu không có thì cùng chị gái em gái buôn chuyện, một chút cũng không chậm trễ.<br>Em gái thấy chợ đêm này còn bán cả ốc đồng xào, một hào một vại.<br><br>Vại được dùng chính là loại vại tráng men nhỏ.<br><br>Cô liền mua hai hào.<br><br>Người bán ốc đồng còn đưa cho cô một cái túi nhựa.<br>Ốc đồng xào tỏa ra mùi hương cay cay, phần thịt chỉ cần dùng đầu lưỡi hút một chút, sau đó cắn chặt kéo một cái là ra.<br><br>Tuy rằng phần thịt chỉ có một chút nhưng lại ăn rất ngon.<br>“Nơi này thật náo nhiệt.” Em họ đều có chút yêu thích nơi này.<br>Từ Công cười, “Trước kia cũng không náo nhiệt như này đâu.<br><br>Sau này có quán thịt nướng này, người nơi này mới ngủ muộn hơn đấy.<br><br>Người người đều nguyện ý qua bên này dạo chơi.”<br>Em họ cảm khái, “Thật là tốt.” Cô cũng muốn uống trà sữa cùng ăn đồ nướng, sau đó đi dạo mua mấy món đồ lặt vặt.<br><br>Từ Công khẽ cười nói: “Sau này nhất định sẽ càng tốt hơn.” Mọi người đều nói như vậy.<br>Bọn họ đi dạo hết con đường nào.<br><br>Em rể còn tìm được một cuốn sổ chép tay ở một quầy sách cũ, trong đó đều là thơ từ được viết tay, chữ viết ngay ngắn gọn gàng, vừa nhìn liền biết chủ nhân cuốn sổ này rất yêu thích nó, chỉ là không biết tại sao lại lưu lạc đến nơi này.<br><br>Có thể gặp được nó cũng là một loại duyên phận.<br><br>Sau khi hỏi giá cả mới biết chỉ có một hào.<br><br>Em rể rất kích động, chỉ tốn ít tiền như vậy đã có thể mua được món đồ mình yêu thích.<br>Nếu như ở trong tỉnh, cuốn sổ như này ít nhất cũng phải hai đồng, giá cả còn thật không đắt.<br>Lần này lúc đến hai người chỉ vì muốn mua một ít đồ, nhưng đến khi đi lại có chút luyến tiếc.<br><br>Bọn họ thật sự rất yêu thích không khí nơi này.<br>Hai người lên xe, một lúc sau tàu hỏa liền chạy.<br><br>Hai người ngồi trò chuyện với nhau, “Nếu không, sau này mang mẹ tới đây nhìn một chút.<br><br>Nếu như mẹ yêu thích nơi này thì chúng ta có thể mua một căn nhà ở đây.”<br>Chồng cô nghiêm túc nói, “Anh thấy cũng được.”<br>…<br>Điền Thụy về đến nhà, Hà Vũ liền cầm một vật ném cho cậu.<br><br>Cậu nhanh tay chộp lấy, lập tức mở to mắt, “Miến chua cay?”<br>Là bản đóng gói ăn liền, cậu mở ra nhìn một chút, có miến khoai lang hút chân không, có mầm đậu cùng rau khô, một gói dấm chua cùng một gói dầu ớt cay, còn có một bao nước canh.<br>Cậu không ngờ mình chỉ cung cấp một tờ công thức mà đã có thể làm được loại đồ ăn này?<br>Hà Vũ nói, “Không bằng được em làm, nhưng cũng ăn rất ngon.” Quan trọng là giá cả không đắt, một gói chỉ bốn hào.<br><br>Lúc trước Điền Thụy làm một bát tốn một đống đấy.<br><br>Hà Vũ dừng lại một chút, “Giá nhập hàng là hai hào.” Lợi nhuận cũng đã được chia xong, mỗi bên một nửa.<br>Lúc vật này được làm ra, Vương Thành hợp tác với hắn đã mua một rương về.<br><br>Lần trước lúc ra ngoài làm việc kia được ăn miến chua cay, đủ chua đủ cay, đến bây giờ hắn vẫn còn nhớ thương không thôi.<br>Nhà máy bọn họ hợp tác kia trước kia làm mì ăn liền, nhưng bởi vì hương vị không sánh được với các thương hiệu lớn nên muốn dựa vào miến chua để vươn mình.<br><br>Đối với miến chua cay, họ gửi gắm kỳ vọng vô cùng cao.<br>Điền Thụy nói, “Được rồi, ngày mai em lấy một ít bán ở quầy hàng xem sao.”<br>Hiện nay quầy hàng của cậu chính là biển vàng, tất cả những người tham ăn đều tụ hội bên đấy.<br>Ngày hôm sau, mọi người đều phát hiện nhà Điền Thụy có bán miến chua cay.<br><br>Một gói bốn hào, có thể bảo quản trong nửa năm, đồ gia vị đều được chuẩn bị sẵn, nếu như muốn ăn có thể đun một chút là được, hơn nữa nếu như mua ở đây có thể miễn phí đun hộ.<br>Trước đó miến chua cay nhà Điền Thụy chỉ có công nhân trong xưởng quốc doanh được ăn, những người khác cũng chỉ nghe nói qua đại danh.<br><br>Hiện nay có cơ hội này liền nhanh chóng nếm thử.<br><br>Nấu một gói, hương vị chua cay đã lâu không gặp tràn ngập cửa hàng, lan tỏa khắp không trung.<br><br>Mọi người nếm thử một chút, miến khoai lang ăn dai mềm, khẩu vị cũng vừa miệng, không trách qua lâu như vậy mà họ vẫn còn nhớ mãi không quên.<br>Cửa hàng của Điền Thụy còn tổ chức hoạt động mua mười gói tặng một gói.<br><br>Bọn họ đã thử qua miến chua cay, ai cũng khen ngon.<br><br>Hơn nữa phương pháp chế biến cũng thuận tiện, từ lúc bắt đầu nấu đến khi bỏ ra bát ăn chỉ cần 2,3 phút, mua về dự trữ cũng tốt, bất cứ khi nào đói bụng cũng có thể lấy ra nấu ăn.<br>Bên này nhanh chóng bận rộn.<br>“Cho tôi mười gói.”<br>“Tháng sau tôi muốn đi thăm em gái, trường học bọn họ không có gì ăn ngon, vừa hay mang cái này cho nó.”<br>“Cũng cho tôi mười gói.”<br>Một rương lớn của Điền Thụy nhanh chóng được phân chia sạch sẽ.<br><br>Điền Thụy lập tức gọi Bạch Mãnh về nhà lấy thêm mấy rương, số miến chua cay này thực sự cung không đủ cầu.<br>Công nhân trong xưởng quốc doanh có một tình cảm đặc biệt với miến chua cay, đã thèm rất lâu rồi, họ không quan tâm giá cả mà tranh nhau mua mấy gói.<br>Người bên ngoài nhìn thấy bọn họ nhiệt tình mua như vậy cũng nhanh chóng cướp mua.<br>Một lúc sau, có mấy người kinh doanh tiệm tạp hóa đến nhập hàng, nói với Điền Thụy, “Tôi muốn mua một rương, có thể rẻ hơn một chút được không?”<br>Điền Thụy suy nghĩ một chút rồi nói có thể bán cho bọn họ với gia ba hào một gói, thế nhưng mỗi lần nhập cần lấy ít nhất một trăm gói.<br>Có bốn tiệm tạp hóa đến đặt hàng trước, đồ nhà Điền Thụy nổi tiếng như vậy, to to nhỏ nhỏ cũng coi như một cái đặc sắc.<br>Bạch Mãnh nhanh chóng trở lại, hắn vừa mới dỡ xuống mấy rương miến chua cay đã bị mấy người sớm đặt hàng trước đó mang đi luôn.<br>Chỉ có chút này, còn chưa đủ phân chia đâu!<br>Điền Thụy không thể làm gì khác đành bảo hắn quay lại lấy một lần nữa.<br><br>Bạch Mãnh báo lại, “Trong nhà chỉ còn lại mười mấy rương thôi.” Hắn đếm cụ thể.<br>Điền Thụy kinh ngạc, hôm qua lúc chuyển đồ đến, cậu nhìn thấy có hơn nửa xe tải cơ mà.<br>Bạch Mãnh nói, “Những cái khác cũng là do bạn bè của Vũ ca mua.” Hắn về vừa đúng lúc, bạn bè của Hà Vũ có một số người chuyên lái xe vận chuyển.<br><br>Bọn họ ra ngoài đều là chạy đường dài nên thường xuyên không được ăn ngon miệng.<br>Miến chua cay được Vương Thành khen ngợi nhiệt tình, mỗi người lấy ít nhất một rương dự trữ để khi nào ra ngoài làm việc thì mang đi ăn.<br><br> <br>Mùi vị của miến chua cay rất ngon, hơn nữa nghe nói chỗ cậu bán cũng rẻ hơn, bên ngoài còn bán năm hào một gói đây.<br><br>Những món đồ này vừa mới được vận chuyển đến mà mọi người đã phân chia nhau hết.<br>Nếu như không phải Bạch Mãnh quay trở về đúng lúc, bọn họ nể mặt lưu tình thì một rương cũng không để lại cho hắn.<br>Bản thân Điền Thụy cũng không ngờ tới, miến chua cay lại được mọi người yêu thích như vậy, cậu nói, “Vậy thì đem số còn lại đều bán hết đi.” Lần này bán xong phải đợi một thời gian thì đợt hàng mới mới về.<br>Bạch Mãnh lần thứ hai về nhà chuyển thêm hàng ra, rất nhanh liền bị mọi người chia hết.<br>Những người đến sau nghe được tin liền muốn tới đây mua, nhưng đến khi tới nơi thì đã sớm bán sạch.<br>Những người kia không dám tin, “Một gói cũng không còn?”<br>Điền Thụy trả lời, “Mấy người có thể đến tiệm tạp hóa hỏi một chút, có nơi bán đấy.” Vừa máy có bốn tiệm tạp hóa mới đến đây mua sỉ mà.<br>Nhưng cậu quên hỏi tiệm bọn họ ở chỗ nào, nếu không Điền Thụy cũng có thể miễn phí tuyên truyền cho bọn họ một phen.<br>Buổi trưa lại có người đến đây hỏi mua miến chua cay, những người đã mua được từ sáng đều cảm thấy mình quá thông minh, ra tay nhanh lẹ.<br><br>Có người sau khi mua mười gói, về đến nhà máy liền bị người khác nhìn chằm chằm, bọn họ đè người ra chia hết số miến chua cay đó, đương nhiên cũng trả lại tiền cho hắn.<br><br>Hắn bỏ tiền mua mười gói được mười một gói, kiếm lời một gói nên cũng không tính là thiệt thòi.<br><br>Chỉ là giờ muốn quay lại mua cũng không được.<br>Những người này sau khi về nhà nấu ăn thử liền phát hiện mùi vị y nguyên.<br><br>Một bát miến chua cay, cũng có thể coi như đồ ăn vặt muốn ăn lúc nào thì ăn, bọn họ rất yêu thích hương vị này, ăn bao nhiêu cũng không đủ.<br>“Chờ lần sau hàng tới, chúng ta mua mười gói.” Một người đàn ông nói với người nhà.<br><br>Lấy sức ăn của hắn phải ăn hai gói mới đủ, một gói thật sự không thấm vào đâu.<br>Vợ hắn lên tiếng, “Hay hai chúng ta lập một danh sách, xem có người nào muốn mua chung hay không.<br><br>Mua mười gói được tặng một gói, nếu như mua một trăm gói thì đỡ được bao nhiêu tiền.”<br>Người đàn ông nói, “Được, khi nào anh đi làm sẽ hỏi đồng nghiệp một chút.<br><br>Khẳng định có rất nhiều người muốn mua.<br><br>Vợ à, em thật là thông minh.”<br>Vợ hắn cười nói, “Đương nhiên, nên tiết kiệm được thì tiết kiệm.” Hai vợ chồng cô đều thích ă cái này, cô có dự cảm, miến chua cay này nhất định sẽ trở thành một khoản chi tiêu quan trọng trong nhà, khi nào có hàng nhất định phải đi mua một ít.<br>…<br>Miến chua cay lập tức trở nên thịnh hàng toàn huyện.<br><br>Trước kia mọi người đều biết trước cửa xưởng quốc doanh có bán miến chua cay nhưng giờ đã không còn bán nữa.<br><br>Bây giờ những người muốn ăn có thể mua bản tiện lợi về nhà tự nấu ăn.<br>Mấy cửa hàng tạp hóa nhập miến chua cay nhà Điền Thụy vừa mới bỏ hàng ra đã bán hết sạch.<br><br>Bọn họ còn muốn qua chỗ cậu nhập hàng tiếp, nhưng mà Điền Thụy cũng đã không còn hàng để bán cho họ nữa rồi.<br>Vừa Vũ mở điện thoại ra xem tin nhắn mới tới, hóa ra là người bạn làm bên xưởng thực phẩm của hắn.<br><br>Trong điện thoại, giọng nói hắn vô cùng hưng phấn, Lần đầu tiên khi hắn được nếm thử miến chua cay đã thấy món này rất ngon.<br><br>Lần trước xưởng của hắn làm mì ăn liền mùi vị chỉ bình thường không có gì đặc biệt.<br><br>Lần này khó khăn lắm mới tìm ra miến chua cay, hắn đem toàn bộ tài sản của mình ra đặt cược, ba phân xưởng đồng thời khởi công, sản xuất ra hơn hai mươi ngàn gói miến chua cay.<br>Nếu như không bán được hàng hóa, hắn chỉ còn cách xin phá sản.<br><br>Kết quả hàng hóa vừa xuất hiện đã nhận được khen ngợi không ngừng.<br><br>Hắn dựa vào miến chua cay, tìm ra một con đường khắc phục khó khăn trước đó.<br><br>Hiện nay công nhân trong xưởng còn đang tăng ca sản xuất đây.<br><br>Hắn đã cử rất nhiều người đến các vùng nông thôn thu mua khoai lang, nhưng hiện tại cũng có rất nhiều nguyên liệu cũng chưa chuẩn bị kịp, hắn còn gấp hơn bất kỳ ai khác.<br>Hiện nay hắn bận đến tối tăm mặt mũi nên muốn để Hà Vũ qua đó giúp đỡ một chút.<br><br>Hà Vũ có một nửa cổ phần trong xưởng, hoàn toàn là xưởng phó danh chính ngôn thuận.<br>Hà Vũ không nỡ rời xa Điền Thụy, trong điện thoại ý bảo giám đốc nhà máy tự tìm biện pháp, hắn không muốn qua đó.<br>Giám đốc xưởng thực phẩm không đồng ý, bám lấy hắn không ngừng đòi cử người qua giúp đỡ.<br><br>Hà Vũ suy nghĩ một chút rồi đồng ý.<br>Hắn để cho Vương Thành qua đó, tên kia là người lanh lợi nên rất có khả năng.<br><br>Vương Thành nghe Hà Vũ nói liền kích động không thôi.<br><br>Lúc trước hắn đã thấy Hà Vũ không phải là người bình thường nên đã ôm đùi hắn từ sớm, quả nhiên quyết định đúng đắn.<br><br>Để hắn tới xưởng thực phẩm làm xưởng phó, đối với nhân vật nhỏ như hắn có thể nói là một bước lên trời.<br>“Vũ ca, em nhất định sẽ làm tốt.” Tim Vương Thành đập thình thịch.<br>Hà Vũ để cho hắn làm tốt con đường liên lạc, như vậy mới có thể kiếm được tiền.<br>Những anh em khác thấy Vương Thành may mắn như vậy đều hâm mộ đến đỏ cả mắt, ai cũng hy vọng Hà Vũ có thể nhớ đến bọn họ.<br><br>Hà Vũ là một người rất có năng lực, chỉ cần được chút lợi ích từ trong tay hắn đã đủ để người khác được lợi cả đời..<br><br>"]