["<br>Mấy năm Liễu Thành học đại học vẫn luôn không về quê, tuy rằng vẫn cùng người trong nhà viết thư từ qua lại.<br><br>Những thay đổi xảy ra trong huyện, người học đại học bốn năm ở trong tỉnh như hắn cũng không nắm rõ được.<br>Mãi đến tận khi xuống tàu, nhìn cảnh sắc xung quanh hắn mới rung động thật sâu.<br><br>Huyện Linh Thủy chỉ là một huyện nhỏ, mà khi tàu dừng ở ga này, hầu như người trên xe đều xuống hết,<br>Ra khỏi ga tàu liền có thể cảm giác được sự náo nhiệt ở nơi này, có không ít xe ba bánh đang đứng xếp hàng chờ đón khách, khắp nơi đều là khẩu âm từ những nơi khác nhau.<br><br>Trong không khí tràn ngập mùi thơm của thức ăn.<br>Ga tàu đã được xây dựng lại, không còn rách nát giống như trước kia, thoạt nhìn đã có bộ dáng của một thành thị hiện đại.<br>Bọn họ hơi kinh ngạc, lại thuê hai cái xe ba bánh, Liễu Thành cùng hành lý của ba người ngồi một cái xe.<br><br>Hai người khác thì chung một xe.<br>Xe ba bánh không có khung che, ngồi ở trên đó gió thổi vào rất thoải mái<br>Người lái xe ba bánh là một người nhiệt tình, cười hỏi, “Người anh em, cậu cũng trở về từ bên ngoài sao?<br>Liễu Thành ừ một tiếng, sau đó hắn có chút ngạc nhiên: “Bây giờ có rất nhiều người trở về đây sao?”<br>Người lái xe ba bánh nói: “Người từ bên ngoài đến còn nhiều hơn.” Làm người địa phương, nhắc đến chuyện này khiến cho hắn có mấy phần tự hào.<br><br> <br>Trong huyện của bọn họ phát triển rất tốt, những người ra ngoài cũng nguyện ý trở về.<br>Ba người Liễu Thành trực tiếp đến ủy ban huyện báo danh, sau đó sẽ đi trường học.<br>Lúc xuống xe ba bánh, ba người bọn họ liền được người đứng đầu huyện là Lưu bí thư tiếp đón, “Các cậu có thể quay trở lại xây dựng quê hương, tôi đại biểu quần chúng nhân dân cảm ơn các cậu.” Sinh viên đều là thiên chi kiêu tử, đặc biệt lànhững người tốt nghiệp từ trường sư phạm của tỉnh.<br><br>Lúc bọn họ đưa ra các điều kiện tuyển dụng cũng cảm giác được lưu luyến của phía trường học bên kia.<br>Những người này đều là sinh viên tài cao học rộng, chỉ sợ ở trong huyện nhỏ này sẽ lãng phí tài năng của bọn họ.<br>Lưu bí thư nói: “Ngành giáo dục đang rất thiếu những thầy cô giáo tài năng, các cậu có thể trở về khiến tôi rất vui mừng.” Sinh viên tài cao có thể trở về, là chuyện may mắn của huyện bọn họ.<br>Trong huyện nhỏ của bọn họ kiến thiết không tồi, cũng có một số người trẻ tuổi quay về.<br><br>Trong huyện có nhiều nhân viên trẻ tuổi cũng có thể khiến cho phương thức làm việc được thay đổi, trở nên hiện đại, linh động hơn nhiều.<br>Giáo dục ở trong huyện không sánh bằng các thành phố lớn, một mặt cũng vởi vì trình độ của học sinh không bằng, mặt khác chính là do không có giáo viên tốt.<br><br>Một thầy giáo giỏi có thể dạy ra hàng trăm, hàng ngàn học sinh, vô cùng quan trọng.<br>Được lãnh đạo huyện coi trọng như vậy, ba người Liễu Thành cũng rất kích động.<br><br>Lúc bọn họ đến hiệu trưởng cũng tự mình đi ra tiễn đưa bọn họ, còn hói, “Trường của chúng ta rất thiếu thầy giáo, mỗi người các cậu đảm nhận một lớp, làm giáo viên chủ nhiệm.<br><br>Nếu như có thể đạt được thành tích tốt, tôi tự mình xin khen thưởng cho các cậu.”<br><br>Sau đó hiệu trường liền dẫn bọn họ tới ký túc xá, đều là phòng đơn, điều kiện không hề kém so với lúc bọn họ ở trường đại học.<br>Hiệu trưởng giới thiệu cho bọn họ: “Chúng ta trước kia cũng có nhà ăn, thế nhưng các thầy cô giáo đều phản ánh nói đồ ăn ở nhà ăn không ngon, bọn họ càng thích ăn ở bên ngoài hơn.<br><br>Cho nên trường học liền hủy bỏ nhà ăn đi, chuyển thành tiền phát cho mọi người.<br><br>Mức hỗ trợ tiền ăn của chúng tôi cũng khá cao.”<br>Sau khi ba người bọn họ dàn xếp xong xuôi, hiệu trường cố ý lấy ra một phiếu miễn xếp hàng của cửa hàng lẩu mà bình thường vẫn không nỡ dùng.<br><br>Hắn tích lũy từ lâu mới được có hai phiếu, lần này lấy ra một cái đã vô cùng có thành ý, dẫn theo ba người đến cửa hàng mới mở.<br><br>Cửa hàng đó cũng cách trường học của bọn họ không xa.<br>Bếp trưởng của cửa hàng mới mở là sư huynh đệ của bếp trưởng mặt đen, mặc dù bọn họ đều học chung một thầy, nhưng tất cả đã ra ngoài tự lập nhiều năm như vậy, hương vị các món ăn của bọn họ cũng không giống nhau, nhưng đều ăn rất ngon.<br>Cửa hàng mới này có một món đặc sắc là mì đá, mùa hè ăn một bát lành lạnh rất thoải mái.<br>Liễu Thành ở trong tình cũng chưa từng được ăn lẩu.<br><br>Hiệu trưởng gọi một nồi hơi cay, mùi hương rất thơm.<br><br><br>Hơn nữa chỗ bọn họ còn có tôm viên cùng thịt bò tươi được thái tay.<br>Thịt bò tươi thái tay vô cùng mỏng, đặt cần nhúng vào trong nước lẩu mấy giây là có thể ăn được luôn.<br><br>Phần thịt đã được ngấm nước lẩu, lại chấm vào nước chấm đã được pha chế cẩn thận, ăn ngon cực kỳ.<br>Tôm viên nhìn như một miếng bánh flan, dùng thìa múc thành từng viên từng viên giống như viên thuốc, thả vào trong nồi lập tức biến thành màu phấn nộn hấp dẫn, bên trong còn có mấy miếng thịt tôm to, ăn giòn giòn rất ngon.<br>Món tôm viên này đều được làm thủ công, phần nhân tôm đều là tôm được bóc vỏ trong ngày, cửa hàng cũ không có món này, mà những người muốn giao hàng tận nhà cũng không có thịt bò tươi thái tay cùng tôm viên, muốn ăn thì chỉ có thể đến tận cửa hàng.<br>“Ăn ngon.”<br>“Oa…”<br>Liễu Thành cùng bạn học của hắn cũng không muốn để lộ bộ dáng chưa trải đời trước mặt lãnh đạo, nhưng mà mấy món này thực sự quá ngon.<br><br>Lúc trước còn cảm thấy hỗn tạp về mỹ thực viết có chút khoa trương, nhưng đến tận khi được chính thức nếm thử mới phát hiện trên báo viết quá bảo thủ, ăn vào trong miệng, còn hấp dẫn hơn trong bài viết gấp trăm lần.<br>Hiện nay danh tiếng của món lẩu đã nổi đến mức cuối tuần đều có không biết bao nhiêu người từ nơi khác đến ăn, đồ nhúng cũng rất đầy đủ, ruột vịt, cuống họng, tiết vịt, đều có cả.<br><br>Hơn khu gia vị cũng có hai mươi loại khác nhau, đều là miễn phí.<br>Nước lẩu chua cay rất thơm, ngay cả sợi mỳ bình thường bỏ vào trong đun một chút, khi vớt ra ăn cũng rất ngon.<br><br>Bọn họ vốn đã đói bụng, bốn người mà ăn hết hơn hai mươi đĩa thịt.<br>Lần đầu tới, gần như đều như vậy.<br>Cuối cùng hiệu trưởng ăn một bát mì đá, cười nói, “Vẫn là mấy thanh niên trẻ tuổi các cậu tốt hơn, còn trẻ cũng có thể ăn, hiện tại điều kiện tốt, ăn gì cũng không bị khó tiêu, cho nên các cậu cứ ăn thoải mái.”<br>Mấy người không ngừng cám ơn hiệu trưởng.<br><br> <br>Cơm nước xong đứng dậy mới cảm thấy có chút trướng bụng, lúc này mới phát hiện ra mình đã ăn bao nhiêu.<br>Hiệu trưởng cũng biết bọn họ vừa tới khẳng định có nhiều điều tò mò về huyện, cố ý cho ba người hai ngày nghỉ phép, để cho bọn họ đi lòng vòng làm quen môi trường một chút.<br>Bọn họ trở lại ký túc xá liền cảm khái: “Lần này tới đúng rồi!”<br>“Món lẩu đều ăn ngon như vậy, vậy thì nướng thì sao?” Vừa nói dứt lời, ánh mắt hai người khác đều sáng lên.<br><br>Kỳ nào hỗn tạp mỹ thực xuất bản cũng nhắc đến khong ít món ăn ngon, muốn ăn thử hết thì cũng phải mất đến một tháng.<br>Buổi tối hôm đó lúc bọn họ đến chợ đêm, hai mắt cũng không đủ để nhìn.<br><br>Có sạp hàng bán đồ ăn, có sạp bán đồ thủ công, ngay cả xưởng bia cùng bày sạp ở ven đường, bên trong còn bỏ một cái ống hút, mở ra liền có thể uống luôn.<br>Ba người bọn họ mỗi người mua một chai bia lạnh, uống một ngụm liền cảm thấy nhẹ nhàng khoan khoái.<br><br>Tiếp tục đi về phía trước: “A, có ốc đồng xào cay không vậy?” Trong hỗn tạp về mỹ thực có nhắc đến món ăn này.<br>Nhưng mà, trước sạp hàng xếp thành một hàng dài.<br>Bọn họ nghĩ tới nghĩ lui, vi một món ăn vặt mà phải xếp hàng lâu như vậy, có chút không đáng.<br><br>Vì vậy đành nói: “Hầy , tớ muốn đến cửa hàng nhà Điền Thụy.” Tuy rằng bọn họ chưa từng tới, thế nhưng là fan trung thành của hỗn tạp về mỹ thực, ba người đã say mê mỹ thực của nhà Điền Thụy từ lâu lắm rồi.<br>Hắn vừa dứt lời, phía trước có một thanh niên thanh tú liếc mắt nhìn một cái.<br>Bọn họ cũng không coi là chuyện to tát, rất lâu sau đó mới biết, người thanh niên tuấn tú hôm đó nhìn bọn họ chính là Điền Thụy.<br><br>Ba người hối hận không thôi, biết trước thì bọn họ đã tiến lên trò chuyện rồi, cơ hội hiếm có như vậy mà họ lại bỏ lỡ..<br><br>"]