["<br>Thành phố Linh Thủy chỉ là một thành phố nhỏ bình thường, không có gì đặc biệt so với những thành phố nhỏ khác.<br><br>Cũng bởi vì nơi này có một ngôi trường dạy nấu ăn nên mới có thể khiến cho nó khoác lên một lớp áo mới.<br><br>Hỗn tạp về mỹ thực của bọn họ nổi tiếng khắp tỉnh, cũng mang về không ít du khách cho nơi này.<br>Trong trường dạy nấu ăn, nhóm học viên đang dùng củ cải lớn làm đủ loại tạo hình.<br><br>Mỗi người đều vô cùng chăm chú, tay của bọn họ rất khéo léo, có hình rồng, hình phượng, cũng có người còn đang nỗ lực muốn dùng củ cải điêu khắc thành hình một cung nữ.<br>Thậm chí những người này vì muốn càng thêm hiểu biết về nghệ thuật nấu ăn mà còn bắt đầu học vẽ vời.<br>Đây là nhóm học viên đầu tiên, hầu hết đều hai mươi, ba mươi tuổi, bởi vì đều là người trưởng thành cho nên cũng có mục tiêu rõ ràng, một chút thời gian đều không muốn lãng phí.<br><br>Học viên vô cùng nỗ lực, các thầy giáo cũng bớt lo.<br>Hiệu trưởng bàn chuyện với mấy thầy dạy: “Hiện tại nhóm học viên đầu tiên cũng đã ổn rồi, không bằng để bọn họ đi thực tập một phen!”<br>Những gì học được ở trường học này hiển nhiên sẽ không giống như trong thực tế.<br>Thầy giáo cũng có ý này, đều dồn dập biểu thị tán thành.<br>Hiệu trưởng liền tới tìm Điền Thụy.<br>Bên chỗ Điền Thụy lỗ hổng đầu bếp vô cùng lớn, vừa nghe nói trường học có ý này liền vui vẻ đồng ý.<br>Trường học nhanh chóng phân phối tiêu chuẩn, mỗi cửa hàng được phân ba đến bốn người.<br><br>Thay phiên nhau đến, tranh thủ mỗi người dều đén lượt.<br>Trường học đã đi vào hoạt động nên bắt đầu trở nên vô cùng bận rộn, rất nhiều người đều viết thư tới trường học, muốn hỏi xem khi nào mới mở đượt tuyển sinh thứ hai.<br><br>Không chỉ người trong thành phố mà những người ở nơi khác cũng muốn đến đây học.<br><br>Mà chuyện tuyển sinh lớn như vậy, còn muốn hỏi ý kiến Lưu bí thư.<br><br>Phỏng chừng cũng sắp rồi.<br>Trường học công bố danh sách thực tập.<br><br> <br>Nhóm học viên đều kích động không thôi.<br>Trong đó người vui vẻ nhất chính là Lưu Tiểu Minh.<br><br>Trước khi học hắn đã yêu thích những món ăn nhà Điền Thụy, sau khi vào đây học lúc nào cũng mơ ước có một ngày có thể đến nhà Điền Thụy làm việc.<br><br>Hắn đã nghe nói từ lâu, Điền Thụy đối với nhân viêm cực kỳ tốt, nếu như có thể làm việc ở nhà cậu ta chắc chắn sẽ tốt hơn những nơi khác nhiều.<br><br>Hơn nữa hắn còn có một loại cảm giác sùng bái với Điền Thụy.<br>Điền Thụy còn trẻ mà có thể làm ăn buôn bán lớn như vậy, đây cũng không phải chuyện người bình thường có thể làm được.<br><br>Trường học phân hắn đến cửa hàng thịt nướng tổng, hắn kích động đến mức tối không ngủ được.<br>Hắn tới học ở đây chính là vì muốn làm bếp trưởng cho Điền Thụy, bây giờ có thể coi như được đền bù mong muốn.<br><br>Ngày hôm sau hắn đã đến từ rất sớm.<br>Sáng sớm Bạch Mãnh đến cửa hàng đã nhìn thấy ba người này tới báo danh từ sớm, cười nói: “Các cậu đến để giúp đỡ đúng không? Các cậu có thể tới, thật sự quá tốt.” Tuy rằng bên bọn họ lục tục thuê người mới, nhưng mà còn xa mới đáp ứng đủ nhu cầu của cửa hàng.<br><br>Bọn họ đã sớm nhìn chằm chằm mấy sinh viên ở trường dạy nấu ăn, chỉ tiếc là cách thời gian bọn họ tốt nghiệp còn một khoảng thời gian nữa.<br><br>Nghe nói bọn họ muốn đến đây để thực tập một chút, hắn liền dự định trước tiên đem người lung lay, chờ tương lai lúc tốt nghiệp thì dễ nói chuyện hơn.<br>Sau đó hắn dẫn bọn họ đi thay quần áo chuyên dụng cho đầu bếp, trên nguuwjc dám một cái ký hiệu thực tập để phân biệt.<br><br>Sau khi mấy người vừa vào bếp liền nghe thấy tiếng bếp trưởng đang mắng người.<br>“Mấy cậu có phải kẻ ngu hay không? Thái dày mỏng khác nhau như vậy thì làm sao nướng được?”<br>“Đã thái thịt lâu như vậy rồi mà sao vẫn như thế, làm việc không chút tiến bộ nào.”<br>Thịt nướng nhà bọn họ cần phải có độ dày đồng đều, như vậy khi ướp cũng càng dễ ngấm gia vị hơn, thời gian nướng cũng tương đối dễ khống chế.<br><br>Bởi vì nhà bếp lúc nào cũng thiếu người nên khó tránh khỏi phải nhận một số người mới, nhưng chỉ cần vào bếp thì đều là đồng nghiệp, bếp trưởng cũng mặc kệ bọn họ có phải là người mới hay không, làm không tốt đều sẽ bị mắng.<br>Trong lòng Bạch Mãnh nhảy lên, hắn vừa mới mang thực tập sinh vào liền nhìn thấy bên này đang mắng người, ai không biết còn tưởng rằng hắn đang ra uy trước với bọn họ.<br><br><br>Bạch Mãnh vội giảng hòa: “Tiểu Thôi à, cậu ra đằng trước xem đồ gia vị có thiếu hay không đi!” Hắn điều người ra chỗ khác, sau đó nói với bếp trưởng, “Thôi để chị Lưu đến đây thái thịt đi.”<br>Vừa lúc đó Lưu Tiểu Minh liền nói: “Để tôi làm đi, tôi ở trường dạy nấu ăn đến đây thực tập, trước kia chúng tôi cũng đã từng làm rồi!” Bọn họ luyện dùng dao cũng được khoảng nửa năm rồi, thoạt nhìn cũng không khó.<br>Bếp trưởng vừa nghe, sắc mặt dễ nhìn hơn một chút, nói: “Vậy thì nhanh lên đi!” Lưu Tiểu Minh cùng hai người kia nhanh chóng bắt đầu.<br><br>Bọn họ đúng là có chút tài năng, độ dày mỏng đều tương tự, hơn nữa nghe tiếng dao gọt xuống xoạt xoạt xoạt đều đều khiến cho lông mày bếp trưởng cũng thả lỏng hơn.<br>Bận đến trưa, bọn họ vẫn luôn thái thịt không dừng lúc nào, đống thịt trước mặt giống như gọt mãi không hết.<br>Xác thực cảm thấy bầu không khí lúc ở trưởng học cùng với khi làm việc thực tế hoàn toàn không giống nhau.<br><br>Bởi vì ở bên này, mỗi người đều vô cùng căng thẳng, còn ở trường học thì đều từ từ thoải mái, không có chút áp lực nào.<br>Trong nhà bếp bận rộn ồn ào giống như cái chợ, bọn họ ở chỗ này thái thịt cũng cần phải có định lực, nếu không thực sự là ngồi không yên.<br>Ba người gọt đến tận trưa, cuối cùng bếp trưởng cũng mở miệng, “Được rồi, các cậu nghỉ ngơi một chút đi, cũng mệt rồi, số thịt này cũng đủ để bán trưa nay!”<br>Bếp trưởng nói xong ba người mới thở phào nhẹ nhõm một hơi.<br><br>Đến khi dừng lại thả dao xuống mới cảm giác được sự mệt mỏi đã lâu không gặp.<br>Bếp trưởng nói: “Cách thời gian cơm trưa đưa tới còn một khoảng thời gian, như vậy đi, chúng ta chiên một ít bánh rán ngọt!”<br>Bánh rán ngọt vốn là món ăn đặc sắc của cửa hàng lẩu, nhưng gần đây khách hàng ở cửa hàng thịt nướng cũng muốn ăn.<br><br>Dù sao đây cũng không phải là món nào khó, thấy bọn họ yêu thích liền làm luôn cho khách hàng.<br>Bếp trưởng cũng không nhất định phải làm cái này, chủ yếu là muốn chỉ đạo người mới một chút, dù sao cũng giúp hắn cắt nhiều thịt như vậy.<br><br>Bếp trưởng ở bên cạnh chỉ đạo: “Cần phải bọc kín nhân bánh vào trong, sau đó để vào trong chảo ngập dầu, khi thấy phồng lên thì không ngừng đảo, như vậy mới có thể nóng đều.<br><br>Chờ sau khi nóng đều thì lập tức lấy ra.<br><br>Khi có khách hàng gọi thì chiên lần thứ hai, như vậy bánh sẽ càng xốp giòn, khách hàng cũng được ăn luôn, không cần mất nhiều thời gian chờ đợi!”<br>Bếp trưởng giảng rất cẩn thận, bọn họ đều nghe được rõ ràng, nhưng đến khi bắt đầu làm thì lại là một kiểu khác.<br>Không hiểu sao lại có cảm giác luống cuống tay chân.<br><br><br>Trước mặt là một cái chảo dầu to bự, luôn có cảm giác rất ngột ngạt.<br><br>Bọn họ nhất định không thể để vụn cháy làm khét dầu, nếu không một chảo dầu này sẽ trở nên vô dụng.<br>Bếp trưởng chỉ là dùng miệng nói, căn bản không làm thật.<br><br>Kỳ thực phương pháp dạy này rất tốt, để cho bọn họ tự mình cảm thụ mới có thể học được càng nhanh.<br>Ba người đều có chút sốt sắng, sau khi Lưu Tiểu Minh chiên bốn, năm cái thất bại, cuối cùng cũng làm được một cái không tệ lắm.<br>Bếp trường gật gật đầu với Lưu Tiểu Minh, sau đó tiếp tục đi chỉ đạo cho hai người khác, mãi đến tận khi bọn họ đều làm thành công mới dừng lại.<br><br>Ba người đều vô cùng vui vẻ, không ngờ mới đến hây chưa tới một ngày đã có thể học được một kỹ năng thực dụng khác.<br>Cơm trưa nhanh chóng được đưa tới.<br><br>Hôm nay thực đơn có gà cung đình, thịt gà rất non, món chay cũng rất vừa miệng, mặc dù chỉ là cơm hộp nhưng ai cũng ăn say sưa ngon lành.<br>Bếp trưởng nói: “Trường học các cậu cũng có đồ ăn của chúng tôi phải không?” Hiện tại rất nhiều đơn vị đều muốn Điền Thụy đến cho họ bán cơm hộp, nhưng Điền Thụy đều từ chối.<br><br>Cậu thực sự không có đủ nhân lực để làm nữa.<br><br>Trường dạy nấu ăn có thể ăn được, cũng là vận mệnh của bọn họ.<br>Lưu Tiểu Minh gật gật đầu, trường của bọn họ thật sự không tệ, không thu học phí mà chỉ lấy tiền ăn.<br><br>Trường học không chỉ có cơm hộp nhà Điền Thụy mà còn một số quán nhỏ khác, giống như mì sợ, mì gạo các loại.<br>Bọn họ chỉ lo ăn, những các thầy giáo trong trường học chỉ cần liếc mắt nhìn một cái, ăn một miếng nhỏ, trên căn bản là có thể hoàn nguyên lại cái mùi vị kia.<br><br>Bản lĩnh như vậy thật sự rất lợi hại.<br>Bếp trưởng nói: “Người trẻ tuổi phải chăm chỉ học hành, lựa chọn nghề này là có thể học cả đời!” Trong giới đầu bếp của bọn họ có rất nhiều nhánh nhỏ, muốn học được tất cả những thứ này cũng không phải là điều dễ dàng gì.<br>Lưu Tiểu Minh gật đầu lia lịa: “Kỳ thực cháu tới đây còn có một tâm nguyện khác, không biết có thể nhìn thấy hiệu trường Điền Thụy hay không?”<br>Bếp trưởng trả lời: “Điền Thụy thường xuyên đến bên này!”<br>Lưu Tiểu Minh không kìm được: “Cháu thật sự rất yêu thích anh ấy!”<br>Bếp trưởng cổ vũ: “Vậy cậu cần cố gắng thật nhiều, tương lai nếu như có cơ hội được ở lại bên này thì muốn gặp cũng dễ dàng thôi!”<br>Trong thành phố có rất nhiều người trẻ tuổi đều là người hâm mộ của Điền Thụy.<br>Nhắc Tào Tháo thì Tào Tháo đến, Điền Thụy vẫn còn ghi nhớ đến chuyện nhân viên thực tập nên qua đây nhìn một chút, định hỏi xem bọn họ có chỗ nào không quen hay không? Nếu như có ý kiến gì thì có thể nói trực tiếp với cậu.<br>Lưu Tiểu Minh có chút kích động.<br><br>Rốt cục cũng nhìn thấy người thật, ngược lại không nói ra được câu nào.<br> <br>Hai người khác đành nói: “Rất tốt, ở bên này có thể học được rất nhiều thứ, các đồng nghiệp cũng rất thân thiện.”<br>Điền Thụy nhìn bọn họ một cái, nói: “Tôi không thường thường lại đây, nếu như có chuyện gì thì có thể nói với Bạch Mãnh, cậu ta cũng như tôi vậy!” Bạch Mãnh làm thời gian dài như vậy, phương diện xử lý moin chuyện cũng rất đâu ra đó.<br>Lưu Tiểu Minh vẫn luôn hìn theo bóng dáng Điền Thụy rời đi đến khi khuất mắt mới lưu luyến thu hồi ánh mắt.<br><br>Sức mạnh của thần tượng rất lớn, hắn phải càng thêm nỗ lực, tranh thủ sớm ở lại cửa hàng này mới được.<br>…<br>Điền Thụy di chuyển một vòng quanh trong cửa hàng rồi trở lại tìm hiệu trưởng trường dạy nấu ăn.<br><br>Gần đây cậu có một ý tưởng mới.<br><br>Trong thành phố đang muốn tuyên truyền nên mới phóng viên trên tỉnh về viết bài, cổ vũ tất cả mọi người đi ra ngoài bày sạp.<br><br>Khẳng định rất náo nhiệt.<br>Hiệu trưởng hỏi lại: “Để cho học sinh trong trường ra ngoài bày sạp sao?”<br>Điền Thụy nói: “Tạo một cơ hội rèn luyện cho bọn họ, chúng ta cũng coi như là một bài báo cáo cho phía trên.”<br>Hiệu trưởng vừa nghĩ cũng thấy có đạo lý.<br><br>Đây là một cơ hội hiếm có để tạo danh tiếng, bọn họ là trường dạy nấu ăn, cũng cần phải thể hiện ra cho toàn xã hội biết.<br><br>Hắn đồng ý luôn: “Chủ ý rất hay! Cứ làm như thế đi.” Sau khi quyết định thời gian cùng các quy trình cụ thể thì bọn hắn sẽ tuyên bố cho học sinh biết điều này.<br>Điền Thụy về tới nhà liền kể với Hà Vũ chuyện này.<br><br>Hà Vũ cười: “Bây giờ em thật sự không dừng lại được nha!” Vốn không có chuyện gì mà cậu còn cố ý nghĩ ra không ít chuyện để bản thân mình bận rộn.<br>Điền Thụy nói: “Tốt xấu gì em cũng là hiệu trưởng, phải làm chút chuyện cho học viên chứ!”<br>Hà Vũ nhắc lại: “Hiệu trưởng Điền?”<br>Điền Thụy trừng mắt nhìn Hà Vũ một cái.<br><br>Người này nha, chỉ biết trêu chọc cậu thôi.<br>Hà Vũ nói: “Bây giờ em chính là người có thân phận cao nhất trong nhà chúng ta.”<br>Điền Thụy hơi giương cằm lên: “Vậy thì anh phải đối xử với em tốt một chút đó.”<br>Hà Vũ hùa theo: “Biết rồi, vợ yêu!”<br>Lỗ tai Điền Thụy liền có chút nóng lên..<br><br>"]