["<br>Ngày hôm sau Lưu bí thư tìm gặp Điền Thụy, nói có thể để cho cậu mấy cửa hàng.<br><br>Hiện nay trong huyện cửa hàng đặc biệt khó tìm, nếu như không có chút năng lực thì căn bản không lấy được tài nguyên này.<br>Ngoài ra Lưu bí thư còn sắp xếp mấy người tình nguyện đến đây giúp đỡ làm một số chuyện lặt vặt, nhưng mấy ngày sau Điền Thụy cũng không cần nữa, bây giờ cơ bản đã thuê đủ nhân viên làm việc rồi.<br>Từ sau khi Điền Thụy mở nhà trẻ, trẻ em từ mười tháng đến sáu tuổi, chỉ cần có cha mẹ làm việc ở nhà Điền Thụy đều có thể gửi con ở đây, có hai dì kinh nghiệm lâu lăm phụ trách chăm sóc, vị trí cũng ngay bên cạnh, lúc không có việc gì thì các mẹ có thể đến đây nhìn con mình một lúc hoặc cho con mình uống sữa.<br>Sau khi giải quyết được nỗi lo lớn nhất của những người phụ nữ này, bọn họ có thể hoàn toàn tập trung vào công việc của mình, mỗi ngày làm ít nhất 6 đến 8 giờ.<br><br>Hơn nữa các cô còn có thể chịu khổ, chịu thương chịu khó.<br><br>Những công việc khác ở bên ngoài không có hình thức làm việc theo giờ như này, hơn nữa lại quan tâm đến nhân viên như thế nên các cô đều rất quý trọng công việc hiện tại, chỉ sợ làm không tốt, người khác có thể thay thế vị trí của các cô.<br>Ngay cả chị Trình cũng bắt đầu bội phục Điền Thụy, một chiêu này của cậu quá tuyệt.<br><br>Tuy rằng mua một că nhà, nhưng nhà là của cậu, chỉ cần bỏ tiền thuê hai dì trông trẻ liền có thể giải phóng nhiều sức lao động như vậy, giải quyết bài toán khó về thiếu nhân sự làm việc.<br><br>Hơn nữa trong những người phụ nữ này có không ít người nấu ăn ngon, được Hắc Tiểu Bàn chọn lựa rồi mang vào bếp bồi dưỡng, mtiền lương mỗi giờ càng nhiều hơn.<br><br>Tất cả mọi người rất hài lòng.<br>Sau khi tiếp xúc những người này, chị phát hiện hầu hết mọi người đều nguyện ý ra ngoài làm việc, chỉ có điều có nhiều chuyện xảy ra nên vẫn luôn chậm trễ không làm.<br>Bây giờ những lúc Điền Thụy không có việc gì làm đều thích qua nhà bên cạnh đi một vòng.<br><br>Cậu trời sinh đã được bọn nhỏ yêu thích.<br><br>Những đứa nhỏ ở đây dù thcihs khóc thích nháo đến mức nào, chỉ cần ở trước mặt cậu đều sẽ trở nên vô cùng ngoan ngoãn.<br><br>Cậu có thể tùy ý ôm lấy, thậm chí bọn chúng còn tranh nhau xem ai được cậu ôm ai không được, giống như đang tranh giành tình nhân vậy.<br>Sau khi bên này làm thành một cái nhà trẻ, Điền Thụy thường xuyên qua đây, cậu ở chung với bọn nhỏ rất vui vẻ thoải mái, thỉnh thoảng còn thích trêu chọc bọn nhỏ một chút.<br>“Ôi, cậu thật sự được trẻ con yêu thích đáy.” Dì trông trẻ ở bên cạnh cười nói.<br>Điền Thụy cười cười: “Trẻ con thực sự khiến người ta yêu thích mà.” Trên tay cậu ôm một đứa nhỏ mới hơn mười tháng, cũng nghe không hiểu Điền Thụy đang nói cái chỉ, chỉ biết hướng về phía cậu nở nụ cười tươi.<br>Điền Thụy thụ sủng nhược kinh.<br>Hai dì trông trẻ này đều đã từng sinh con, có kinh nghiệm chăm sóc trẻ con lâu năm, tuy rằng không phải là cô giáo ở vườn trẻ nhưng vẫn chăm sóc mấy đứa nhỏ vô cùng chu đáo.<br>Hai dì trông trẻ này trước khi đến đây cũng không có việc gì làm, từ sau khi qua bên này càng ngày càng cười nhiều hơn.<br><br>Ở chung với trẻ con trong thời gian dài, hai người đều cảm thấy như mình đang trẻ lại.<br>Điền Thụy ở lại bên này một lúc, đến tận khi nghe thấy tiếng xe ầm ầm bên ngoài liền nói, “Cháu qua đó giúp đỡ, nếu như chỗ này có chuyện gì thì có thể gọi chị Trình quay về giúp.”<br>Các dì cũng biết cậu là người bận rộn, bình thường nguyện ý qua bên này chơi cùng mấy đứa nhỏ một lúc đã là điều không dễ dàng gì nên cũng giục cậu, “Cậu nhanh đi đi, bọn dì ở chỗ này là được rồi, mấy đứa nhỏ này rất ngoan.”<br>Điền Thụy nghe thấy vậy cũng nhanh chóng qua đại viện.<br><br>Thấy nhân viên đang dỡ hàng xuống.<br><br>Mỗi ngày bọn họ cần phải làm rất nhiều cơm hộp, số lượng nguyên liệu cần dùng rất lớn, ban đầu còn dùng xe đẩy nhưng dần dần liền biến thành xe ngựa, hiện nay có những lúc bận nhất còn phải dùng đến hai xe.<br>Trong đại viện đồ đạc nhiều mà người cũng nhiều, nhìn qua có chút đông đúc chật chội.<br>Điền Thụy nói với chị Trình: “Không được, chúng ta cũng mua luôn sân sau đi, mở rộng chỗ này.”<br>Chị Trình nói: “Nhưng mà bây giờ giá nhà rất đắt.”<br>Từ sau khi trong huyện phát triển nhanh chóng, giá phòng cũng nước lên thì thuyền lên, nếu như không có khả năng kinh tế thì căn bản không mua nổi.<br>Điền Thụy nói: “Em đi hỏi bọn họ một chút.”<br>Mấy hàng xóm xung quanh đều làm việc cho nhà cậu cho nên bình thường cúi đầu không gặp ngẩng đầu thấy, đều rất quen thuộc.<br>Bên này Điền Thụy phát triển tốt, rất nhiều người đều muốn mua nhà ở chỗ này, coi như gần đèn thì rạng, được tiếp xúc với cậu nhiều hơn một chút cũng tốt.<br><br>Rõ ràng chỗ này không phải là trung tâm huyện, nhưng mà giá cả nhà ở cực kỳ cao, thế mà không biết Điền Thụy thuyết phục kiểu gì mà mấy người hàng xóm đó lại đồng ý bán cho cậu.<br>“Ông chủ, sao cậu làm được vậy?” Chị Trình không kìm được liền hỏi.<br>Điền Thụy giải thích: “Dùng hai căn nhà đổi một căn.” Hai căn nhà đó là phòng ở chỗ Hà Vũ xây.<br><br>Chất lượng nhà ở của Hà Vũ là điều rõ như ban ngày, tuy rằng có rất nhiều đội xây dựng đến huyện thế nhưng mọi người vẫn mong đợi nhất với công trình của Hà Vũ.<br>Khu nhà đầu tiên Hà Vũ xây kỳ thực vị trí không tốt, nhưng sau khu đầu tiên, tín nhiệm của mọi người với hắn cũng từ từ tăng cao.<br><br>Hiện nay vị trí hắn đang thi công rất rốt, chất lượng lại tốt nên không cần nói cũng biết, khẳng định sẽ vô cùng hot.<br>Ai cũng không biết mình có thể mua được hay không, vì vậy lấy hai căn nhà lầu đổi một căn nhà trệt, nghĩ sao cũng đều cảm thấy có lời.<br>Điền Thụy trước tiên đáp ứng với bọn họ, sau đó lại đi tìm Hà Vũ nói chuyện này.<br>Sau khi nghe cậu nói, Hà Vũ liền nói “Em tính là được, dù sao chúng ta cũng là người một nhà, không cần phân chia anh em.”<br>Hai má Điền Thụy có chút đỏ lên: “Em bỏ tiền mua, chủ yếu là để ra mấy cái tiêu chuẩn thôi.”<br>Hà Vũ nói: “Tiền của anh cũng là tiền của em, phân chia rõ ràng như vậy làm gì?”<br>Cậu nhanh chóng ký hợp đồng cùng bồi thường thêm một ít tiền để mấy người hàng xóm nhanh chóng dời đi.<br><br>Tuy nhiên không giống như suy nghĩ ban đầu của Điền Thụy, đập bỏ tất cả bức tường ngăn cách ởi vì quy hoạch của huyện không cho phép cậu làm như vậy.<br>Cũng may mấy căn nhà bên cạnh cũng lớn, bọn họ có thể phân chia chỗ này thành từng khu vực riêng, có khu rửa rau, khu xào nấu, chưng cơm.<br><br>Cuối cùng chỗ làm việc cũng đã rộng rãi hơn khiến cho nhân viên càng thêm thoải mái tự tại.<br>…<br>Từ sau khi Điền Thụy nhận thầu một ngày ba bữa cơm ở công trường, chuyện đáng mong đợi nhất của các công nhân khi đi làm là chờ xem hôm nay được ăn món gì.<br>Mỗi ngày Điền Thụy đều thay đổi thực đơn cho bọn họ, dù là món gì, đều rất hợp ăn với cơm.<br>Đốc công thấy vậy cũng có chút khẩn trương “Trước đây cũng không phát hiện các cậu lại ăn nhiều như vậy.”<br>Trước kia lúc có dì chuyên nấu cơm lượng cơm bọn họ ăn cũng chỉ bình thường, nhưng tại sao bây giờ mỗi lần ăn đều giống như sói đói xuống núi, nhìn thấy hộp cơm hai mắt liền sáng lên.<br>Lúc ăn thì như hùm như sói, hơn nữa Điền Thụy cũng có kinh nghiệm từ lâu, mỗi lần cậu đều chuẩn bị rất nhiều đồ ăn.<br><br>Mà dù cho không chuẩn bị đủ thì nhân viên đưa cơm đến cũng có thể nhanh chóng quay về lấy thêm, sẽ không để cho bọn họ chịu đói quá lâu.<br><br>Trong mắt các đốc công, dạ dày mấy công nhân này quả thực giống như cái động không đáy.<br> <br>Nếu như Điền Thụy đem việc này thành sinh ý, vậy đối phương ăn được bao nhiêu cũng đồng nghĩ với việc cậu kiếm được bấy nhiêu, bọn họ ăn càng nhiều thì cậu kiếm được càng nhiều.<br><br>Có lúc đốc công nhìn mà đau lòng, trong lòng thầm nghĩ những người này là chuyên môn tới trị hắn đúng không!<br>Lúc ăn cơm mọi người thích túm năm tụm ba lại cùng nhau trò chuyện, đây là khoảng thời gian trong ngày vui vẻ nhất của bọn họ: “Mỗi một ngày đều ngóng trông đến giờ ăn cơm.”<br>“Thật sự ăn ngon.”<br>“Cơm nước xong cả người cũng tràn đầy sức lực.”<br>“Người lần trước tôi nhắc đến chính là lão Lưu, hắn làm công nhân chỗ Hà Vũ, là đồng hương với tôi, hắn đã mang cả vợ mình đến đây làm nhân viên rửa chén, hai người cùng nhau làm việc kiếm được không ít, còn nói muốn tích góp tiền để mua nhà trong huyện đấy.”<br>Hắn vừa mới dứt lời đã khiến cho rất nhiều người chú ý.<br><br>Trong huyện phát triển rõ như ban ngày, nếu như người khác có thể đem vợ cùng con cái từ quê nhà qua đây thì bọn họ cũng có thể làm được, dù sao ở bên này cũng tốt hơn ở quê nhà họ.<br>Nhưng cũng có người mặt đầy đau khổ, “Đúng là kiếm được không ít, nhưng cũng đều tiêu hết!” Rõ ràng là đã cung cấp một ngày ba bữa, nhưng đến buổi tối đi chợ đêm ăn mấy món ngon khiến cho mồm miệng vô cùng thỏa mãn, nhưng lại không tiết kiệm được đồng nào.<br>Người giống như vậy có không ít, chính mình ăn no cả nhà không đói.<br><br>Hiện tại thấy người khác muốn dẫn người nhà qua đây liền có chút trợn tròn mắt.<br>Mọi người mồm năm miệng mười nói: “Bắt đầu tích cóp từ bây giờ là được.”<br>Nhưng bây giờ rất khó tìm được nhà ở.<br><br>Tuy rằng bọn họ tới muộn nhưng cũng khá hiểu rõ tình hình trong huyện, bây giờ muốn tìm một căn nhà cũng không phải là việc dễ dàng gì.<br>Hơn nữa đừng thấy trong huyện có hẳn bốn đội xây dựng, thêm cả Hà Vũ thì tổng cộng có năm đội đồng thời làm việc, nhưng số lượng nhà ở xây được còn lâu mới đủ đáp ứng cho nhu cầu của người dân ở trong huyện.<br>Bọn họ đều tới từ tỉnh thành, trước khi tới bên này cũng không ngờ nơi này lại tốt như thế, khiến cho người ta lưu luyến không muốn rời đi.<br>Cũng có người chủ động tới tìm đốc công nói chuyện, “Nhà chúng ta đang xây có thể đặt trước được không? Tôi muốn mua một căn.”<br>Đốc công nói: “Nghĩ hay lắm.” Hắn cũng muốn đặt trước đây, nhưng không biết tìm ai mà đặt.<br><br>Lại nói chỗ này là do Lưu bí thư thay mặt địa phương đứng ra, cũng không phải một mình hắn định đoạt được.<br>Nhưng mà quả thật cũng khiến cho đốc công nảy sinh một ý nghĩ, nếu như Hà Vũ có thể làm được, vậy bọn họ cũng không thua kém Hà Vũ mà, chắc cũng có thể cạnh tranh một phen.<br><br>Nếu như có thể lấy được đất thì chính là cuộc mua bán vô cùng có lợi.<br>Chỉ làm làm sao mới có thể mở miệng với Lưu bí thư đây.<br>Vì vậy hắn cũng không còn đau lòng khi những công nhân này ăn thùng uống vại nữa, các công nhân đã chỉ ra một con đường làm cho hắn, bây giở chỉ cần nghĩ nên mở lời với Lưu bí thư thế nào thôi.<br><br>Ba đốc công khác cũng không phải là người ăn chay, ai có thể nói trước thì người đó nắm được cơ hội.<br>Nhà ở của Hà Vũ nhanh chóng được mở bán tiếp.<br><br>Bây giờ Hà Vũ đã có nền tảng nhất định trong quần chúng nhân dân, nhà ở còn chưa xây xong, chỉ mới dự bán nhưng nhiệt tình mua nhà của mọi người đã tăng vọt.<br><br>Cũng có không ít người sợ không mua được nên muốn tìm Điền Thụy đi cửa sau.<br>Còn Điền Thụy ngoại trừ trước đặt trước 8 căn nhà thì không nhận giúp ai cả, chỉ cần Hà Vũ bắt đầu mở bán là cậu ở lì trong nhà, không dám xuất đầu lộ diện, nếu không ai nhìn thấy cậu cũng đều hi vọng cậu có thể mở cửa sau một chút.<br><br>Nếu như thật sự như vậy thì Hà Vũ khỏi cần mở bán nữa, chỉ dựa vào đi cửa sau đã có thể bán hết rồi.<br>Điền Thụy tìm Hà Vũ phùn tào: “Sinh ý này của anh thật sự quá oanh oanh liệt liệt nha!” Khó giải thích được có một ít ăn dấm.<br><br>Hiện nay Điền Thụy đã mở rất nhiều cửa hàng ở trong huyện, nhưng mà sức ảnh hưởng vẫn không sánh được với Hà Vũ.<br><br>Mọi người đều có một loại khát vọng khó giải thích được với nhà cửa, dù sao nhà ở còn quan trọng hơn ăn món gì nhiều.<br>Hà Vũ cười nói: “Nhà của anh còn không phải là nhà của em sao!” Sau đó ôm Điền Thụy hôn một cái.<br>Điền Thụy hất cằm lên, nói: “Bớt đi, đúng rồi, lần này em sẽ không làm miến chua cay, làm bún ốc đi.” Vừa dứt lời cậu lại từ bỏ luôn.<br><br>Giá của bún ốc tương đối cao, hơn nữa cái mùi đặc trưng kia, nếu như gặp người không thích ngửi thì hỏng mất.<br><br>Nghĩ tới nghĩ lui, cuối cùng cậu quyết định làm một nồi cơm chiên đơn giản.<br>Mặc dù chỉ là cơm chiên, nhưng cũng có không ít nguyên liệu, bên trong có cả măng khô, củ cải, rau trộn giấm cùng xúc xích.<br>Cậu dùng chính là gạo hàng thật giá thật, chỉ nấu nguyên thôi đã thấy thơm, càng khỏi nói còn bỏ thêm nhiều thứ tốt như vậy.<br>Đây cũng được xem như điều đặc sắc ở mỗi lần mở bán của Hà Vũ.<br><br>Điền Thụy đứng ở phương diện người nhà trước giờ đều đưa ra sự ủng hộ rất lớn, hơn nữa bản thân cũng có điều kiện thực hiện cái này.<br>Hà Vũ nói: “Ông chủ Điền thật có lòng.”<br>Ánh mắt Điền Thụy đảo một vòng, cuối cùng nhìn Hà Vũ nói: “Đúng vậy, những người khác em còn không nỡ đâu.”<br>Hà Vũ nhịn không được nói: “Nếu như vậy, anh đành phải dùng cách khác để đền bù tổn thấy cho ông chủ Điền thôi.”<br>Kết quả ngày hôm sau, Điền Thụy thiếu chút nữa không rởi khỏi giường được.<br><br>Cậu tức giận bất bình khiển trách loại hành vi này của hắn.<br><br>Đây là báo ân sao, có mà báo thù thì có!<br>Ngày hôm nay Hà Vũ chính thức mở bán, nhà của hắn xây đã bắt đầu tiền vào giao đoạn kết thúc.<br><br>Một khi đã đến giai đoạn này thì thì những việc cuối cùng sẽ được hoàn thành nhanh chóng.<br>Hơn nữa qua hai tháng nữa sẽ có một số lượng lớn nhà ở được tung ra thị trường.<br>Hắn cần phải đi trước một bước, tận dụng cơ hội.<br>Bởi vì hắn mở bán sớm nên những đốc công khác sau khi nghe được đều không khỏi mắng hắn một câu, rõ ràng còn trẻ như vậy mà người lại nham hiểm không ngờ.<br>Nhưng mà phòng của mình còn chưa xây được một nửa, họ cũng không có cách nào tranh với hắn, chỉ đành trơ mắt nhìn hắn vơ hết tiền về mình thôi.<br>Hôm nay Hà Vũ mở bán nhà ở, Điền Thụy cũng đã qua đó từ sớm.<br><br>Vừa qua, không cần nhìn cũng biết đã có một hàng dài người đang xếp hàng ở đó, thậm chí còn có người xếp hàng từ tám giờ tối hôm qua, miễn cưỡng nhịn cả một đêm.<br>Nhưng mà bên này cũng đã sớm có chuẩn bị, vì dụ như là đưa nước cho mọi người.<br><br>Tối hôm qua phỏng chừng đã cháy tận ba cái ấm nước.<br>Dựa theo thông lệ vẫn là Hà Vũ tiến lên phát biểu trước.<br><br><br>Nhưng bởi vì mọi người đều mong chờ mua nhà nên Hà Vũ nói rất ngắn gọn, cũng giống như lần trước, một nhóm hai mươi người cùng đi vào xem nhà, những người xếp hàng phía trước gần như đều có thể mua được nhà, thế nhưng những người phía sau thì dành tùy duyên thôi.<br>Mọi người đi vào rồi nhanh chóng đi ra, ai cũng đều có chút kích động, thậm chí có người còn hơi run rẩy.<br>Mua nhà là một việc lớn, bình thường đều phải xem đi xem lại nhiều lần, nhưng đến chỗ này đều như đi cướp, chỉ cần hơi chậm một chút thì căn mình vừa ý đã bị người khác lấy mất.<br><br>Mọi người không còn cách nào khác đành tham gia vào đội quân tranh mua.<br><br>Đến khi mua xong đi ra ngoài đều có chút hoảng hốt.<br><br>Chuyện lớn như thế này mà lại quyết định đơn giản như thế? Nhưng mà lần này Hà Vũ vô cùng có lương tâm, trong vòng bảy ngày tính từ hôm mở bán, nếu như hối hận thì có thể đến đây rút lại.<br>Nhưng mà nhà ở của Hà Vũ đặc biệt khó cướp, mua được có thể tăng thêm hai trăm đồng tùy tiện bán ra ngoài cũng đầy người muốn mua, nhưng nếu như muốn mua lại thì đặc biệt khó khăn, người nào thực sự có ý định mua nhà đều không nguyện ý bán lại.<br>Một nhóm một nhóm đi vào đều mua được nhà ở, người phía sau dần dần trở nên nóng nảy.<br><br>Phòng ở chỉ có như vậy, nếu như người đằng trước đều mua được, phía sau dù có xếp hàng cũng sẽ không ý nghĩa.<br>Hai tòa nhà Hà Vũ mở bán trước cũng đã hết sạch, dù như vậy mà người xếp hàng ở phía sau vẫn còn rất nhiều, hắn không thể làm gì khác đành nói, “Vốn còn muốn để sau mới mở, nhưng mọi người đã ủng hộ như vậy, những tòa phía sau cũng có thể bắt đầu bán bây giờ.”<br>Hắn vừa dứt lời, những người ở đây đều không nhịn được vỗ tay không ngừng, cuối cùng cũng không cần sợ không mua được nhà nữa rồi.<br>Sau đó mọi người nhanh chóng ngửi được một mùi thơm tỏa ra.<br><br>Bởi vì những người tới sớm nhất đã đến từ tám giờ tối qua, chờ suốt một đêm, cũng có rất nhiều người tới từ hừng đông nên bụng đều trống rỗng, da bụng dán vào da lưng, ngửi được mùi thơm đặc trưng của món ăn này, bụng ai cũng bắt đầu kêu réo không ngừng.<br>Bọn họ vội quay đầu ra nhìn, là cơm chiên vàng óng.<br>Trong cơm tẻ còn bỏ dầu, thêm cả mấy nguyên liệu như xúc xích, củ cải, lại sợ mọi người ăn bị ngán nên còn bỏ thêm một ít rau trộn giấm.<br><br>Đây chính là rau trộn giấm bọn họ thường ăn ở cửa hàng thịt nướng, trước kia muốn ăn cũng phải bỏ tiền ra mua.<br><br>Lần này Điền Thụy đúng là đã bỏ vốn lớn.<br>Những người ăn qua đều khen không dứt miệng.<br>“Từ trước tới giờ chưa từng ăn qua món ăn ngon như này!” Cũng có thể là do quá đói bụng nên ăn càng ngon hơn, cơm chiên thật sự rất thơm.<br>“Có cửa hàng nào bán cơm chiên này không?” Một bát nhỏ căn bản không đủ ăn.<br>Điền Thụy trả lời: “Cửa hàng bán cơm hộp có.”<br>Bởi vì số người ở đây rất nhiều, chỉ sợ không đủ cơm chiên để chia cho mọi người nên mỗi người chỉ có một chén nhỏ, ăn hết sẽ không phát thêm, chỉ coi như để lót bụng cho đỡ đói.<br><br>Đám người ăn xong vẫn còn chưa hết thèm, sôi nổi hẹn nhau sau khi mua xong nhà sẽ đến cửa hàng bán cơm hộp ăn thêm một phần to để cho đã nghiền.<br>“Trước kia chỉ biết thịt nướng cùng món lẩu nhà Điền Thụy là ngon nhất, không ngờ cơm chiên chỗ này cũng không tầm thường, nhà bọn họ còn có món nào ăn không ngon sao?” Có người vừa ăn cơm chiên vừa xúc động nói một câu.<br>Người bên cạnh nói: “Tôi thấy không có đâu.” Mọi thứ ở cửa hàng của cậu đều ăn ngon.<br>Mỗi người chỉ có một chén nhỏ, ăn đến những hạt cơm cuối cùng vẫn còn không nỡ bỏ bát xuống, lưu luyến không thôi.<br>Hà Vũ đem những căn phía sau cũng mở bán luôn, trên căn bản một ngửa người xếp hàng ở đây đều có thể mua được nhà.<br>Những người xếp phia sau mặc dù không có cơ hội mua, thế nhưng có thể ăn được một bát cơm chiên cũng cảm thấy không phí công chờ đợi.<br>Nhà ở đã bán hết, cơm chiên cũng ăn xong, bên này nhanh chóng tản đi.<br>Những người không mua được đều dồn dập hỏi xem có ai hối hận không, nhưng liên tiếp đợi bảy ngày cũng không thấy ai đến trả nhà, bọn họ cũng không còn cơ hội nhà lần này nữa.<br>Nhà ở bán sạch, mấy ngày hôm nay ở trong huyện đều bàn tán về đề tài này, rất nhiều người đều thấy hối hận.<br><br>Lúc trước Hà Vũ chỉ nói mở bán hai tòa nhà, có người qua nhìn một chút liền thấy có quá nhiều người đợi ở đó, biết chắc có xếp hàng cũng không đến lượt mình nên đã sớm từ bỏ.<br><br>Kết quả sau đó lại mở bán cả những tòa khác, những người đến muộn hơn hắn cũng có thể mua được nhà, còn hắn lại miễn cưỡng bỏ lỡ cơ hội này.<br>Xây nhà cần có thời gian, dù cho đội xây dựng của Hà Vũ có kỳ hạn công trình ngắn nhất cũng phải tốn ít nhất bốn tháng.<br><br>Nếu như lần này không mua được thì lần sau càng khó mua.<br><br>Bọn họ không khỏi có chút hối hận, biết vậy họ đã cố chịu không ngủ một đêm rồi.<br>Chỉ có thể chờ đến lần sau.<br>Sau khi nhà ở của Hà Vũ được bán hết, hắn nhanh chóng trả hết số tiền đã vay ngân hàng.<br><br>Ngoài ra còn phát cho mỗi công nhân một cái bao lì xì đỏ và cho mỗi người nghỉ một tuần để nghỉ ngơi thư giãn.<br>Chuyện này vừa được tung ra, những công nhân ở công trường khác có chút ngồi không yên, người so với người chỉ muốn chết.<br><br>Cùng là làm việc, người ta đã được nghỉ hè, còn mình còn đang hự hự ở công trường, nghĩ thế nào cũng không cảm thấy dễ chịu! Chỉ có một điểm tốt duy nhất là thức ăn của bọn họ vẫn không dừng lại.<br>Đây cũng coi như là trong cái rủi có cái may.<br>Sau khi công nhân trong công trường của Hà Vũ được một kỳ nghỉ dài đều biểu hiện muốn về nhà, đưa người trong nhà qua đây.<br>Trong huyện phát triển nhanh chóng, so với quê nhà bọn họ, bên này giống như chỗ nào cũng đầy vàng, chỉ cần cố gắng làm việc thì không chết dói dược.<br><br>Cho dù làm công việc ở tầng thấp nhất thì cũng vẫn được người khác tôn trọng.<br><br>Ở dưới bầu không khí như thế này, dù là người lười nhất cũng khó giải thích được mà trở nên càng cố gắng hơn.<br>Giống như một thanh niên nấm đầu hay được công nhân nhắc tới, trước kia ở quê nhà không thể tìm được việc làm, sau khi tới bên này đạp xe ba bánh, sinh ý mỗi ngày vô cùng tốt, người cũng trở nên hay nói hơn.<br><br>Cậu thanh niên này mới tới không được bao lâu mà đã lấy được vợ, điều này khiến cho tất cả mọi người giật nảy cả người, những thanh niên vẫn chưa có đối tượng càng kêu gào muốn tới bên này hơn.<br>Huyện thành này như có ma lực đặc biệt vậy.<br>Lúc công trình của Hà Vũ sắp kết thúc, Lưu bí thư lại gọi Hà Vũ đén văn phòng hắn gặp mặt, giao cho hắn một nhiệm vụ quan trọng, đó chính là xây nhà ở cho thuê.<br>Đây cũng là khái niệm chỉ thành phố lớn mới có.<br><br>Gần đây Lưu bí thư vẫn luôn ra ngoài làm việc đồng thời học, giao lưu với những thành phố lớn, biết những khu vực phát triển đều làm như vậy.<br><br>Huyện của bọn họ nhà ít mà người thì nhiều, hơn nữa giá nhà tương đối cao, đối với những người ở tầng chót thì vẫn không ổn.<br>Vì vậy Lưu bí thư dự định đầu tư một tòa nhà cho thuê.<br><br><br>Sau khi nghiên cứu rất lâu, những mảnh đất ở khu vực trung tâm đều có tác dụng quan trọng, không nỡ lãng phí, nhưng bọn họ có thể đến một địa phương tương đối xa hơn một chút cũng được.<br><br>Cuối cùng hắn chọn một mảnh đất hoang toàn cỏ dại, còn xa hơn mảnh đất đầu tiên Hà Vũ xây nhà mười mấy dặm.<br>Mà hắn tin những người không có nhà ở này sẽ không để ý đến chuyện khoảng cách xa hay gần, chỉ cần có ổ nhỏ thuộc về mình là được.<br><br>Hơn nữa vấn đề khoảng cách cũng đã được Lưu bí thư chuẩn bị rất nhiều biện pháp khắc phục, sau khi làm được tất cả những thứ này mới tìm Hà Vũ nói chuyện.<br>Lưu bí thư nói: “Cậu yên tâm, trong huyện đã tiến hành hợp tác với công ty vận tải công cộng, chỉ cần bên kia xây xong nhà sẽ khai thông một tuyến xe riêng, một ngày không ít hơn năm chuyến.” Đối với người trong huyện mà nói, chỉ cần thông xe tới trung tâm huyện là được, mảnh đất kia để không cũng lãng phí, còn không bằng tạo một ít phúc lợi cho dân chúng.<br><br>Hơn nữa từ sau khi Lưu bí thư bắt đầu toàn lực mở rộng kiến thiết cơ sở hạ tầng của huyện, mỗi một tấc đất ở huyện đều có tác dụng lớn.<br><br>Hiện nay ngay cả những mảnh đất ở sát huyện cũng đều được lợi dụng, không lãng phí một chút nào.<br>Bây giờ Lưu bí thư vô cùng hăng hái, người cùng càng nhìn càng trẻ, mỗi ngày đều có việc làm mãi không xong.<br>Hắn nói với Hà Vũ, “Cậu cũng đừng nghỉ ngơi, biết nhiều khổ nhiều! Người trẻ tuổi cần phải rèn luyện nhiều hơn, sau này muốn làm gì cũng được.” Hắn càng tiếp xúc với Hà Vũ thì càng yêu thích, có rất ít người còn trẻ mà cách làm việc lại vững vàng lão luyện như vậy.<br><br>Chỉ cần là việc giao cho hắn thì hắn đều có thể hoàn thành rất tốt.<br><br>Hà Vũ chính là phúc thướng của hắn.<br>Còn có một chuyện mà Lưu bí thư vẫn chưa nói với Hà Vũ.<br><br>Hắn muốn đem mấy cái mảnh đất trống ở trong huyện giao cho Hà Vũ phát triển.<br><br>Chờ sau khi hắn xây xong nhà cho thuê sẽ lấy ra coi như phần thưởng cho hắn.<br><br>Những đốc công khác cũng đã mở miệng muốn cái này, thế nhưng Lưu bí thư vẫn không chịu nhả ra, tốt nhất đều giữ lại để cho Hà Vũ.<br>Ý định khi xây nhà của Hà Vũ chỉ là vì nhóc tham tài nhà hắn không có cửa hàng mặt tiền nên hắn mới ra tay giải quyết một cái.<br><br>Kết quả đến bây giờ đã không dừng được nữa.<br><br>Kỳ thực hắn có thể từ chối, hiện tại hắn cũng không thiếu tiền.<br><br>Nhưng sau khi thấy sinh hoạt của người dân trong huyện càng ngày càng tốt, hắn cũng có chút trầm mê trong đó.<br><br>Có thể đem thanh xuân của mình gắn liền với sự phát triển của một dịa phương, góp một phần sức lực của mình khiến cho nơi này càng ngày càng thỏa mãn, thật sự rất thỏa mãn, còn khiến người nghiện hơn cả kiếm tiền.<br>“Vâng, cháu biết rồi.” Hà Vũ đơn giản trả lời.<br>Sau khi Lưu bí thư nhận được câu trả lời của Hà Vũ thì vô vùng hài lòng, “Nhưng trước khi chuyện này làm xong cần giữ bí mật.” Đây chính là một hạng mục lớn ở trong huyện, dã tâm của Lưu bí thư không nhỏ, hắn muốn đến lúc đó sẽ khiến mọi người bất ngờ một phen.<br>Hà Vũ nói: “Vậy có thể nói cho Điền Thụy không?” Dù hắn bắt đầu công trình thì cũng phải về nhà, việc này vẫn cần phải nói với người nhà một chút.<br>Lưu bí thư cười ha ha: “Phê chuẩn có thể cho đồng chí Điền Thụy biết.<br><br>Lần này cơm hộp cũng để cho cậu ta làm, các công nhân đều nói ăn cơm hộp nhà Điền Thụy làm việc cũng có động lực hơn.<br><br>Tiền cơm hộp sẽ do huyện chi.”<br>Hai người nói chuyện xong, Hà Vũ cũng trở về luôn.<br>“Xây nhà cho thuê?” Sau khi Điền Thụy nghe nói xong ánh mắt liền sáng lên, đây chính là một chuyện rất tốt nha.<br>Hiện nay cậu cũng cảm thấy trong huyện có chút chen chúc, người càng ngày càng nhiều mà giá phòng bắt đầu tăng nhanh, giống như khu nhà ở đầu tiên do Hà Vũ xây, bây giờ giá đã tăng lên tận 120 đồng một mét vuông rồi.<br><br>Đừng có xem thường 20 đồng này, nếu gộp lại thì sẽ rất lớn đó.<br><br>Đặc biệt nếu như trong nhà có nhiều gáng nặng thì càng không thể mua nhà nổi, chỉ đành một nhà mấy miệng ăn chen chúc trong căn nhà nhỏ thôi.<br>Vào lúc này mà trong huyện bắt đầu xây dựng nhà cho thuê, đây chính là một tin tức tốt đẹp cho người dân.<br>Hà Vũ nói: “Lần này là làm giúp huyện, anh không lấy tiền nhưng em có thể thu tiền cơm hộp.” Hà Vũ có thể không lấy tiền, nhưng nhóc tham tài nhà mình không thể chịu tổn thất được.<br>Điền Thụy đồng ý: “Được.”<br>Hai tháng sau, bốn đội xây dựng kia đã kết thúc kỳ hạn công trình, cũng đến vùng ngoại ô xây nhà cho thuê, mỗi ngày đều bận không ngừng.<br>Lực chú ý của dân chúng trong huyện đều được đặt ở trên nhà mới xây, bởi vì bốn đội xây dựng này đều dũng tiêu chuẩn xây dựng của Hà Vũ lúc trước, chất lượng nhà ở nhất định không tồi, mọi người để ý đến chỗ nào thì mua chỗ đó là được.<br><br>Ngược lại không chú ý đến hướng đi sau khi hoàn thành công trình của bốn đội xây dựng này.<br>Điền Thụy trở về nhà phát hiện Hà Vũ vẫn còn ở trong sân liền kinh ngạc, “Không phải gần đây anh rất bận sao?” Mỗi ngày cậu cần làm rất nhiều cơm hộp, sợ cơm nước bị nguội nên huyện còn điều xe tải đến giao cơm.<br><br>Hơn nữa đây là một công trình dài hạn, nghe đâu cần phải xây bốn mươi tòa, hoàn toàn lấp đầy khu đất trống đó.<br>Hà Vũ nói: “Có người hỗ trợ, chuyện không quan trọng lắm thì có thể tự quyết định!” Hơn nữa hắn còn rất nhớ cậu.<br><br>Từ sau khi ở cùng Điền Thụy, nếu như phải rời khỏi cậu trong thời gian dài thì cả người hắn đều cảm thấy khó chịu vô cùng.<br>Lúc này hắn liền ôm Điền Thụy vào trong ngực còn Điền Thụy nhìn thấy Meo Meo nhà mình vẫn đang tò mò nhìn họ.<br><br>Vốn hai người đã làm chuyện thân mật hơn thế này, nhưng khi nhìn thấy Meo Meo đang ở đằng kia nhìn, Điền Thụy lại đỏ mắt, “Anh đừng làm rộn.”<br>Dù sao bây giờ còn là ban ngày, Hà Vũ cũng không quá kiên trì: “Chúng ta ăn nướng thịt đi!” Trong nhà còn một cái bếp nhỏ, muốn ăn cái gì cũng đều rất tiện lợi, cũng không cần phải đến cửa hàng chen cùng người khác, ngồi trong sân nhà mình ăn cũng có một cảm giác đặc biệt thú vị.<br>Điền Thụy vốn không muốn ăn, nhưng nghe thấy Hà Vũ nhắc đến lại đột nhiên có cảm giác thèm, “Được!”<br>Đồ ăn trong tủ lạnh của bọn họ đều dầy ắp, cũng không cần đặc biệt qua đại viện lấy thêm.<br><br>Cậu nhanh chóng chuẩn bị xong nguyên liệu, lại cầm một chút bia, vừa uống vừa nướng thịt ăn ngon lành.<br><br>Tuy rằng đồ nướng hơi ít, nhưng mà có người ăn cùng vẫn rất ngon.<br>Thịt đặt trên vỉ nướng tạo ra âm thanh xì xì, Meo Meo vốn đang ở bên ngoài nhìn nhưng sau khi nghe được âm thanh liền nhanh chóng chạy đến.<br>Nhóc con im lặng ở bên cạnh chờ ăn.<br>Điền Thụy không thể làm gì khác đành gắp một miếng thịt chưa được ướp cho mèo nhà mình, Meo Meo ngoan ngoãn ăn từng miếng từng miếng, chỉ cần nghe thấy tiếng nó ăn cũng cảm thấy đặc biệt được chữa lành.<br>Ăn hết miếng thịt, Meo Meo vẫn còn cảm thấy không đủ, lại hướng về phía Điền Thụy mềm mại kêu một tiếng.<br>Điền Thụy biết Hà Vũ không quá thích mèo nên giả vờ dạy dỗ: “Nhóc ăn nhiều lắm rồi, làm gì mèo nhà ai lại ăn nhiều như vậy chứ.” Tuy ngoài miệng nói vậy nhưng cậu vẫn gắp thêm một miếng thịt bò cho nhóc con.<br><br>Sau khi Meo Meo ăn hết hai miếng thịt to mới thỏa mãn nằm dưới chân Điền Thụy.<br>Hai người ở trong sân ăn nướng thịt, bất tri bất giác đã ăn hết hai cân thịt.<br>Không nói đến những cái khác, thỉnh thoảng ăn một bữa thịt nướng như vậy cũng rất đã thèm.<br>Sau khi hai người ăn xong Hà Vũ liền thu dọn bát đũa, còn Điền Thụy ở bên cạnh vuốt lông mèo.<br><br>Meo Meo phát ra tiếng grừ grừ thoải mái, lại còn dùng khuôn mặt lông xù của nhóc cọ cọ vào tay Điền Thụy.<br>Điền Thụy nhìn mèo nhà mình cũng cảm khái không thôi.<br><br>Lúc trước mới ôm con mèo này về vẫn còn là một con mèo con đó, mới chưa được bao lâu mà đã lớn hơn cả mẹ nhóc này rồi.<br>Điền Thụy xờ xờ lông mèo nhỏ, nói: “Đi thôi, mang nhóc ra ngoài chơi nhé?”<br>Meo Meo nhà bọn họ như hiểu tiếng người, lập tức đứng dậy hướng về phía cậu kêu meo meo.<br>Điền Thụy mở cửa sân ra liền phát hiện bên ngoài còn có thêm mấy con mèo.<br> <br><br>Có lẽ là do hai người vừa mới ăn thịt nướng trong sân nên mấy con mèo này bị mùi thơm dẫn dụ đến.<br><br>Điền Thụy xoay người vào nhà cầm mấy con cá khô cho bọn chúng.<br><br>Mấy con mèo hoang ngậm cá khô liền chạy tới một bên ăn.<br><br>Điền Thụy bỗng nhiên phát hiện Meo Meo nhà bọn họ đối với đám mèo hoang rất hung ác, hoàn toàn khác với bộ dáng lúc ở cùng nhà bọn họ!<br>Điền Thụy phải gọi Meo Meo đến bên mình thì đám mèo hoang này mới dám đến gần đồ ăn.<br><br>Vậy mà Meo Meo nhà mình còn tỏ vẻ oan ức hướng về phía cậu kêu meo meo không ngừng.<br>Đúng lúc này, hàng xóm đi ngang qua nhìn thấy liền bảo, “Meo Meo còn nhớ bà không?”<br>Nhóc mèo nhỏ liếc mắt nhìn người đó, rồi lại nhìn Điền Thụy không kêu tiếng nào.<br>Hàng xóm nhìn nhóc mèo nhỏ cũng thấy bất ngờ, “Meo Meo lớn to như vậy sao?” Vừa nhìn liền biết bình thường nhà Điền Thụy đối xử rất tốt với mèo nhỏ nên mới có thể chăm sóc nó tốt như vậy.<br><br>Bà nói với Điền Thụy, “Mèo lớn như vậy sẽ đến thời kỳ động dục, cháu nhất định phải trông kỹ, nếu không mèo sẽ chạy mất.”<br>Thời này vẫn chưa có khải niệm triệt sản, bình thường khi mèo đến kỳ động dục sẽ chạy ra ngoài tìm phối ngẫu.<br>Cách một thời gian sẽ quay về nhà, hoặc là đi luôn không về nữa.<br>Điền Thụy tỏ vẻ đã biết.<br>Bắt đầu từ hôm đó cậu liền cẩn thận quan sát mèo nhà bọn họ, phát hiện gần đây quả thật có rất nhiều tiếng mèo kêu ở bên ngoài.<br><br>Tiếng kêu giống như trẻ nhỏ đang khóc, đặc biệt là buổi tối lúc tỉnh dậy đi vệ sinh, nếu nghe được sẽ bị giật mình.<br>Song sân cũng có một ổ nhỏ cho mèo con, có lúc Meo Meo sẽ đến phòng của Hà Điểm ngủ nhưng cũng có lúc sẽ nằm ở cái ổ ngoài sân.<br><br>Bình thường lúc trời nóng thì nhóc càng thích nằm ngủ ở trong sân hơn.<br>Mỗi lần Điền Thụy nghe thấy tiếng mèo kêu ở bên ngoài đều sẽ liếc mắt nhìn mèo nhà mình xem nhóc con có động tĩnh gì hay không.<br>Cậu phải hiện mèo nhà họ lại nằm trong ổ ngủ say như chết, hoàn toàn thờ ơ với tiếng kêu ở bên ngoài.<br>Điền Thụy còn đi qua sờ sờ lông nhóc con, vậy mà Meo Meo cũng không tỉnh lại.<br>Nếu chỉ một lần thì thôi, nhưng mà mỗi lần cậu nhìn đều thấy nhóc con này có phản ứng như vậy.<br><br>Điều này khiến cho Điền Thụy có chút buồn cười, mèo nhỏ nhà bọn họ thực sự không có loại dục vọng trần tục kia.<br>Đến lúc Hà Vũ về nhà, cậu liền coi nó là chuyện cười mà kể cho Hà Vũ nghe.<br>Hà Vũ biểu thị mèo có hay không thì hắn không biết, nhưng hắn thì chắc chắn có.<br><br>Điền Thụy nghe mà đỏ mặt, “Mỗi lần nói chuyện với anh, chỉ một lát sau anh liền nói mấy cái không đứng đắn rồi.”<br>Hà Vũ nói: “Tại sao lại là không đứng đắn, chúng ta vốn là ở cùng một chỗ!” Cuối cùng suy nghĩ một chút lại nói: “Hình như chúng ta vẫn chưa làm lễ cưới đâu, nếu không thừa dịp mấy ngày này rảnh rỗi chúng ta liền làm lễ cưới đi.<br><br>Để Hà Trung cùng Hà Điềm làm hoa đồng cho chúng ta, nếu để lâu, hoa đồng sẽ lớn hết.”<br>Điền Thụy nói: “Hay là thôi đi, chúng ta là người lớn thì không sao, nhưng giữa trẻ con khó tránh khỏi có chút so bì, một khi biết được không chừng sẽ bị bạo lực học đường.”<br>Hà Vũ hơi nheo mắt lại: “Nếu ai dám thương tổn em gái chúng ta, vậy anh đảm bảo sẽ cho nó một tuổi thơ khó quên” Người nhà là ranh giới cuối cùng của hắn.<br>Điền Thụy nghe được câu này bỗng nhiên tỉnh ngộ, hóa ra kẻ nguy hiểm nhất lại ở bên cạnh mình.<br>Điền Thụy chỉ cảm thấy hai người yêu nhau ở cùng nhau là được rồi, không cần thiết phải dùng một nghi thức khác để chứng minh.<br>Nhưng Hà Vũ lại là người có cảm giác rất không an toàn.<br><br>Điền Thụy càng nói như vậy thì Hà Vũ càng muốn cùng nhau, thậm chí sau đó cử chỉ còn có chút điên rồ.<br>Thậm chí còn vừa buồn bã vừa ai oán nhìn Điền Thụy hỏi: “Em không muốn phụ trách?”<br>Mặt Điền Thụy có chút đỏ lên, nói: “Một người đàn ông trưởng thành còn cần người khác phụ trách sao?”<br>Hà Vũ nói: “Vậy thì anh sẽ phụ trách với em, em cần phải cho anh cơ hội chứ.”<br>Hà Vũ còn đi tìm Hà Điềm cùng Hà Trung kiến thiết tư tưởng.<br><br>Kỳ thực không cần hắn phải nói gì, hai đứa nhỏ đều đã biết chuyện Điền Thụy cùng Hà Vũ ở cùng nhau.<br><br>Vừa nghe thấy có thể tham gia lễ cưới của hai người, hai đứa nhỏ liền kích động không thôi, chỉ sợ Điền Thụy từ chối.<br>Hai đứa xung phong nhận việc khuyên bảo Điền Thụy, thậm chí còn nói khi hai người kết hôn, bọn chúng muốn lên sân khấu biểu diễn tiết mục chúc mừng.<br><br>Bọn nhỏ nhiệt liệt ủng hộ như vậy cũng khiến cho lòng hai người lớn cảm thấy rất an ủi.<br>Điền Thụy cũng không chống cự nổi ba người bọn họ cũng tiến công, không thể làm gì khác hơn đành đồng ý: “Được rồi.”<br>Điền Thụy cùng Hà Vũ đều là người nổi tiếng ở trong huyện, mặc dù bọn họ không tận lực tuyên dương việc này, nhưng không biết từ chỗ nào để lộ tiếng gió, mọi người nhanh chóng biết chuyện này.<br><br>Ai cũng tò mò không biết hai người đàn ông thì tổ chức lễ cười kiểu gì, thật sự chưa từng thấy bao giờ.<br>Những thứ này Hà Vũ không cần Điền Thụy chuẩn bị gì cản, chỉ cần một mình hắn cũng có thể chuẩn bị xong hết mọi việc.<br>Nói đến kỳ quái, Điền Thụy cũng coi như là gặp qua không ít cảnh tượng hoành tráng, lại quản lý rất nhiều nhân viên, nhưng khi thấy càng ngày càng gần ngày tổ chức lễ cưới, trong lòng cậu càng thêm căng thẳng.<br>Đây là chuyện trước kia chưa từng có.<br>Hà Vũ tựa hồ có thể cảm nhận được Điền Thụy căng thẳng, cười nói với cậu: “Không có chuyện gì, anh sẽ luôn ở bên cạnh em.”<br>Mặc dù câu nói này của Hà Vũ rất đơn giản, nhưng không hiểu sao lại khiến cho Điển Thụy lại cảm thấy chân thật.<br>Mãi đến tận hôm chính thức tổ chức, Hà Vũ liền bao toàn bộ đại tửu lâu, số người mời đến cũng không nhiều nhưng đều là những người có danh tiếng ở trong huyện.<br>Lễ cưới của bọn họ cũng giống như những lễ cười bình thường khác.<br>Cũng có MC, chương trình biểu diễn, cũng có tuyên thệ, cũng màn trao đổi nhân cưới.<br><br>Đến cuối ngày, lễ cưới kết thúc, cả người Điền Thụy ngất ngất ngây ngây.<br>Hà Vũ cũng rất hăng hái.<br>Bọn họ vẫn luôn tiếp rượu đến tận đêm khuya.<br><br>Hai người đều là người quan trọng cho nên cũng không có ai cố ý quản bọn họ.<br>Mãi đến tận đêm khuya Hà Vũ cùng Điền Thụy mới trở về nhà.<br><br>Nhìn thấy chữ hỷ đỏ rực dán trên cửa, Điền Thụy có chút hoảng hốt.<br><br>Ga trải giường cùng vỏ chăn đều đã được thay bằng màu dỏ thẫm, cậu nhìn mà tỉnh cả rượu.<br>Hà Vũ tiến lại gần hôn má Điền Thụy một cái, nói: “Anh yêu em.” Gặp được Điền Thụy thật sự là chuyện tốt nhất trong đời hắn, giống như đang lạc vào vực sâu tối tăm bỗng nhiên chiếm được ánh sáng.<br><br>Từ khi ở cùng Điền Thụy, cảm giác hạnh phúc không lời nào diễn tả được.<br>Hà Vũ rất ít khi nói mấy lời buồn nôn này, nhưng hôm nay là ngoại lệ.<br>Điền Thụy cũng trả lời: “Em cũng vậy!”<br>Hai mắt Hà Vũ càng sáng lên.<br>Đời người có bốn chuyện vui*, Hà Vũ chỉ cảm thấy hôm nay chính là ngày vui nhất trong cuộc đời của hắn.<br>(*Bốn chuyện vui được nhắc đến: Nắng hạn gặp mưa rào, Xa quê gặp bạn cũ, Đêm động phòng hoa chúc, Bảng vàng thi đỗ cao)<br>Trùng hợp là Điền Thụy cũng nghĩ như vậy..<br><br>"]