["<br>Miến chua cay ăn liền sau khi hợp tác cùng nhà máy đã bán cực kỳ tốt.<br><br>Tuy rằng chi phí sản xuất miến chua cay cao hơn mì lăn liền một chút, nhưng bọn họ dùng là bột khoai lang chất lượng, không độn thêm những cái khác nên hương vị làm ra cũng được tám phần mười như trong cửa hàng.<br>Trong huyện có rất nhiều người thích ăn, đặc biệt là những tài xế chạy đường dài, có người còn tích trữ cả một hòm lớn.<br><br>Có lúc đi ngang qua trạm xăn dầu không tìm được cửa hàng nào ăn ngon, bọn họ có thể mượn một cái nồi luộc một chút là có thể ăn no nê.<br>Bọn họ bán tốt như vậy, trên thị trường cũng có rất nhiều sản phẩm cùng loại, nhưng mà mùi vị lại kém xa bọn họ.<br><br>Cho nên có thể nói, trước mắt bọn họ không có bất kỳ đối thủ nào.<br>Giám đốc nhà máy thực phẩm nếm được ngon ngọt, còn muốn tiếp tục phát triển quy mô.<br><br>Những người mở nhà máy như bọn họ, chỉ có một sản phẩm bán tốt không đủ để chống đỡ đưa nhà máy vào hoạt động.<br><br>Cần phải có nhiều sản phẩm chất lượng tốt khác mới được.<br>Vì vậy hắn liền tìm tới Hà Vũ.<br>Bây giờ, mỗi ngày Hà Vũ đều bận rộn ở công trường, làm sao có thời gian đi quản đến những chuyện này.<br><br>Kết quả không biết giám đốc nhà máy hỏi thăm từ chỗ nào, hắn trực tiếp tới tìm Điền Thụy.<br>Hắn biểu đạt hi vọng cậu có thể nghiên cứu phát triển ra nhiều hương vị khác nhau.<br>Điền Thụy suy nghĩ một chút.<br><br>Kỳ thực bọn họ đã có kinh nghiệm làm miến chua cay thì cũng có thể làm phở bò, không cần khai thác một tuyến đường khác.<br><br>Chỉ là thành phẩm làm phở bò quá cao, mùi vị cũng không đến nối khiến cho người ăn có thể nghiện được.<br>Cuối cùng Điền Thụy nảy sinh một suy nghĩ, chính là làm bún ốc ăn liền.<br>Bún ốc là loại món ăn vừa chua vừa cay lại vừa thối.<br><br>Trước khi ăn thì ghét bỏ vô cùng, nhưng lúc ăn vào trong nháy mắt sẽ bị chinh phục ngay.<br>Ý tưởng này của Điền Thụy nhanh chóng được nhà máy toàn lực chống đỡ.<br><br>Tuy rằng giám đốc nhà máy thực phẩm không biết bún ốc là cái gì, nhưng hắn biết Điền Thụy chính là thần tài, đặc biệt ở lĩnh vực thực phẩm này.<br><br>Không có cái gì cậu làm mà không phát hỏa.<br><br>Sau khi hắn ăn mấy bữa ở trong huyện liền có loại kích động mua mua nhà định cư ở đây.<br>Điền Thụy liền gọi cậu béo cùng ba người khác trong liên minh mỹ thực trở về.<br><br>Mấy người lão tham ăn ở bên ngoài một thời gian nhưng cũng không tìm được món ăn nào thích hợp.<br><br>Ăn thịt nướng ở trong huyện, lại còn món lẩu, đã vô hình chung đem tiêu chuẩn của bọn họ nâng cao hơn không ít.<br><br>Những món ăn bình thường đã rất khó đả động được bọn họ.<br>Trước đó bọn họ đi ra ngoài không có mục đích, dùng ăn thử làm chủ, tìm keiems một ít mỹ thực quê nhà không có mang trở về.<br><br>Lần này Điền Thụy gọi bọn họ trở về, mục đích chỉ có một.<br><br>Điền Thụy để cho bọn họ trực tiếp đến quê hương của bún ốc, nhất định muốn mang công thức làm bún ốc mang về, hơn nữa lần này dự toàn còn rát đầy đủ sung túc.<br>Bọn họ nhanh chóng mang theo nhiệm vụ rời đi.<br>Một tháng sau, bốn người mới trở về.<br>Bọn họ nói đã lấy được công thức làm bún ốc.<br><br> <br>Thậm chí còn làm cho chủ một cửa hàng bún ốc rất nổi tiếng ở nơi đó bán đứt cái kỹ thuật này cho bọn họ.<br>Điền Thụy đem công thức này giao cho nhà máy thực phẩm.<br><br>Giám đốc nhà máy thực phẩm như cầm được bảo bối, nhanh chóng cho đoàn đội nghiên cứu bắt tay vào làm việc.<br><br>Đợi đến khi người trong đoàn đội dựa vào công thức làm ra, những người trong nhà máy sợ ngây người luôn, “Bún ốc này sao lại thối như vậy?”<br>Cái mùi kia giống như thức ăn bị thui vậy.<br>Thứ này sẽ có người ăn sao?<br>Sau khi người trong nhà máy làm ra đều có chút không dám bưng cho giám đốc nhà máy.<br><br>Bọn họ đều biết giám đốc nhà máy có bao nhiêu mong đợi với món đồ ăn này.<br>Thế nhưng hết cách rồi, giám đốc nhà máy vẫn luôn thúc giục bọn họ nhanh chóng mang đồ ăn qua.<br>Giám đốc nhà máy cũng bối rối.<br><br>Loại đồ vật thối chết người này, lại là loại mỹ thực khiến cho Điền Thụy cảm thấy rất tự tin sao? Nhìn qua thì chỉ là một bát bún bình thường, mùi hương thì quá kinh khủng, hoản toàn không có liên quan gì đến hai từ mỹ thực.<br><br>Tầng thịt trên mặt giám đốc nhà máy khẽ run một chút, nhìn bát bún ốc có loại dự cảm không tốt chút nào.<br>Những người khác thấy giám đốc nhà máy nửa ngày không nói lời nào, cuối cùng vẫn có một người trong đó do dự đề xuất ý kiến: “Nếu không chúng ta nếm thử một chút?”<br>Giám đốc nhà máy vừa nghe vội vàng đưa đôi đũa cho người vừa nói chuyện, hắn đều không có dũng khí nếm thử.<br>Đối phương ôm lấy tâm tình tráng sĩ chặt tay câm đũa lên, nhắm mắt ăn một miếng.<br>Miếng thứ nhất vừa cho vào miệng, hắn liền phát ra một tiếng: “Ồ?”<br>Sau đó mở to mắt tiếp tục ăn miếng thứ hai, rồi lại thứ ba, rất nhanh liền hoàn toàn ăn hết sạch, thậm chí còn muốn húp nước dùng.<br>Giám đốc nhà máy nhìn hắn ăn mà ánh mắt như nhìn thấy quỷ!<br>Đồng nghiệp của hắn, nhìn hắn liều mạng như vậy, đều cảm thấy kiếm được đồng tiền cũng không quá dễ dàng.<br>Một lúc sau mọi người mới dồn dập hỏi, “Cậu cảm thấy mùi vị thế nào?”<br>“Ăn ngon!” Miến chua cay có cảm giác chua chua cay cay, thế nhưng cái mùi vị này còn phong phú hơn nhiều.<br><br>Ngoại trừ chua cay còn có một loại mùi vị lên men, ngửi thối nhưng ăn lại thơm.<br><br>Hơn nữa đồ ăn kèm bên trong cũng phong phú hơn.<br><br>Ngoại trừ có măng chua, củ cải, còn có nấm mèo cùng lạc, trong đó ăn ngon nhất chính là phần dầu cay, sau khi hòa vào nước ăn, ăn vào có cảm giác vô cùng thỏa mãn.<br>Ăn ngon!<br>Trước khia ưn được món bún ốc này, hắn cũng không ngờ chính bản thân mình lại cho ra đánh giá cao như vậy.<br><br>Nhưng thật sự sau khi ăn xong, hắn liền cảm thấy chỉ hai chữ ăn ngôn đã không đủ để hình dung.<br>Giám đốc nhà máy thấy thế liền sai người nấu mấy bát.<br>Thoạt nhìn cảm thấy bộ dáng của đối phương không giống như là đang nói dối.<br><br>Giám đốc nhà máy muốn tự mình trải nghiệm một chút.<br><br>Món bún ốc này có người thích ăn vô cùng nhưng cũng có người không thích.<br><br>Với những ai không thích thì chỉ caanfa ưn một miếng thôi sẽ rất khó chấp nhận.<br><br>Độ tiếp thu không được cao như miến chua cay.<br><br>Nhưng mà thật trùng hợp, giám đốc nhà máy lại thuộc về nhóm người thích ăn.<br>Căn cứ vào khẩu vị của mọi người, bọn họ lại điều chỉnh một ít nguyên liệu cùng tăng, giảm gia vị trong đó.<br><br>Sau mỗi lần điều chỉnh lại phải thử nghiệm một lần, đến tận khi tất cả mọi người đều hài lòng mới thôi.<br><br><br>Bọn họ liên tiếp ăn mười mấy ngày liền.<br>Toàn bộ khu vực làm việc của nhà máy thực phẩm đều tràn ngập một mùi hương vừa chua vừa thối.<br>Người không biết đi ngang qua, cũng phải ngừng thở mới dám đi.<br>Trên người mấy nhân viên ăn thử cùng giám đốc nhà máy đã ám hết cả mùi, giống như vừa được vớt ra ngoài! Điều này cũng quá kỳ quái, mỗi ngày được hun đúc dưới điều kiện làm việc như vậy, những đồng nghiệp lúc đầu không thích kia cũng đã bắt đầu muốn ăn.<br>Dưới tình huống tỉ lệ khen ngợi cùng đồng hóa cao như vậy, giám đốc nhà máy quyết định sản xuất 100 ngàn gói, cũng coi như là đánh cược một lần.<br>Sau đó họ bắt đầu bán hàng.<br><br>Mà mặt hàng hóa này tương đối đặc thù.<br><br>Người dân địa phương chưa từng ăn bún ốc, sợ không tiếp thu được nên bọn họ còn thuê mấy địa điểm là quầy ăn thử tại chỗ.<br>Dù như vậy nhưng có khá nhiều người không thích hoặc ngửi được mùi liền lẩn đi rất xa.<br><br>Thành phẩm của bún ốc cao hơn miến chua cay, đồ ăn kèm cũng nhiều hơn, cho nên giả cả đắt hơn là điều đương nhiên.<br><br>Giá vốn đã là bảy hào, giá bán lẻ là một đồng một gói.<br>Điền Thụy vừa nghe nói bún ốc đã làm xong, cậu nhanh chóng lấy mấy gói nấu thử một chút.<br><br>Mùi vị thật sự rất giống.<br>Sau khi nếm thử xong, Điền Thụy liền đặc biệt để một cái quầy hàng nhỏ để kết toán, nếu như tiêu phí đạt được một mốc nhất định sẽ được tặng một gói bún ốc.<br>Mà nếu như đã ăn rồi còn muốn ăn tiếp thì cũng chỉ đành móc tiền túi tự mình mua thôi.<br><br>Đây cũng là một kiểu hoạt động mở rộng ban đầu.<br>Bún ốc nhanh chóng trở thành món quen ở gia đình cậu.<br><br>Bởi vì Điền Thụy, Hà Điềm, Hà Trung đều thích ăn nên cả ngày trong nhà đều tỏa ra một mùi hương thôi thối.<br>Mà Meo Meo ham ăn nhất nhà lại rất sợ cái mùi này, mỗi lần người trong nhà ăn nhóc con đều trèo lên cây ngồi cả giờ đồng hồ, mọi người gọi thế nào cũng không chịu xuống.<br>Trong huyện, chỉ trong một đêm liền bắt đầu bán món bún ốc này.<br>“Đây rốt cuộc là cái gì vậy? Chúng ta mua một chút nếm thử đi?”<br>“Bao nhiêu tiền một gói?”<br>“Một đồng.” Khắp nơi đều có đoạn đối thoại như vậy.<br>Một đồng cũng đủ để đi cửa hàng ăn một bát mì mới nấu rồi.<br>Mà mọi người trong huyện cũng đã quen ăn ở bên ngoài, món này mặc dù có chút đắt, nhưng vẫn có người muốn nếm thử.<br><br>Suy nghĩ một chút liền quyết định bỏ tiền ra mua.<br>Mà các bước chế biến đã được viết rõ ràng ở trên gói bún.<br>Người mua được bún ốc nhanh chóng trở về nhà luộc.<br><br>Lúc đang nấu hàng xóm không chịu nổi, bởi vì bọn họ ở sát cạnh nhau nên mùi hương bay sang cả nhà xung quanh, dồn dập đến gõ cửa, muốn biết xem hắn ở trong nhà làm cái gì.<br>“Tôi đang luộc bún ốc.” Ban đầu vị khách hàng này cũng cảm thấy mùi rất nông, nhưng sau đó đã thích ứng với cái mùi hương này rồi.<br>“Bún ốc là cái gì?” Hàng xóm vừa mới hỏi một câu đã ngửi được mùi thối , lập tức ngừng thở.<br>Đoàn người đều không thể hiếu được, tại sao hắn lại mua đồ vật thối như thế.<br><br>Hơn nữa nhìn qua đóng gói rất tinh tế, thoạt nhìn rất đắt.<br>Bún được làm khô nên lúc luộc cần tốn một ít thời gian, vì vậy mấy người hàng xóm nhanh chóng tản đi, bởi vì mùi vị trong nhà hắn càng ngày càng nồng.<br>Chờ sau khi luộc xong, vị khách hàng này nếm thử một chút.<br><br>Sợi bún mềm mại, lại phối hợp với các đồ ăn kèm, ăn rất sảng khoái.<br><br>Hắn nhịn không được nói thầm, “Không trách bọn họ bán mắc như vậy, quả nhiên đắt có đạo lý của đắt.”<br>Giám đốc nhà máy nhanh chóng nhận được cuộc điện thoại của Điền Thụy, nói chỗ bọn họ bán bún ốc rất nhanh.<br>Vốn tưởng rằng thứ mùi này rất kỳ lạ, hơn nữa mọi người không quen ăn bún nên không quá được hoan nghênh.<br><br>Không ngờ kết quả thử nghiệm lại tốt hơn nhiều so với miến chua cay.<br>Giám đốc nhà máy hừng hực khí thế thông báo đã nâng cấp máy móc làm bún ốc, hơn nữa cũng đã ký hợp đồng với nhà làm bún tốt nhất địa phương, dự định làm một vố lớn.<br>Cuối cùng còn không ngừng biểu thị nếu như còn món ăn nhanh ngon nào khác thì nhất định phái hợp tác với bọn hắn.<br><br>Nhà máy thực phẩm này vốn chỉ là một nhà máy nhỏ không có gì đặc biệt, trước kia bán mì ăn liền ở trong tình trạng sống dở chết dở, vậy mà hiện nay đã hồi máu sống lại.<br><br>Điều này khiến cho những nhà máy nhỏ khác cũng đang trong tình trạng giống vậy đều muốn tìm hiểu xem người nắm giữ phương pháp phối chế của nhà máy thực phẩm này ở đâu.<br>Thậm chí còn muốn dùng giá cao để đào Điền Thụy.<br>Sau khi giám đốc nhà máy biết được tin này liền vô cùng sốt sắng.<br><br>Bởi vì lần này bún ốc bán rất tốt, còn chưa tới ngày kết toán, hắn âm thầm tự móc túi tiền của mình, đưa cho Điền Thụy một bộ máy móc làm bánh ngọt hiện đại nhất bấy giờ.<br><br>Bộ máy móc này nếu như mua ở bên ngoài thì tốn không ít tiền.<br><br>Cũng may nhờ hắn mở nhà máy, có quan hệ tốt với mấy công ty thiết bị nên mới có thể lấy được.<br><br>Quả nhiên, sau khi nhận được quà tặng, Điền Thụy rất yêu thích.<br>Điền Thụy nói: “Lại cho chúng tối thêm 20 ngàn gói!” Cậu để ở mỗi cửa hàng một ít, tiện thể kiếm ít tiền.<br>Bún ốc bán rất chạy.<br><br>Thậm chí còn có người chuyên đến trong cửa hàng tìm mua bún ốc.<br><br>Một lần mua chính là 10 gói.<br><br>Đoán chừng là lần trước cậu hạn chế số lượng mua hoặc không mua được đã để lại bóng ma trong lòng bọn họ, chỉ sợ tích trữ không đủ thì không có cái mà ăn.<br>Giám đốc nhà máy nghe thấy Điền Thụy nói như vậy liền cười nói: “Yên tâm, nhất định có hàng cho cậu!” Cuối cùng liền cảm khái một chút.<br><br>Bây giờ bán hàng rất dễ.<br><br>Lúc đầu hắn sản xuất 10 vạn gói dự định bán trong một tháng, thế nhưng dựa vào tình hình bây giờ, khả năng chưa đến một tháng liền bán sạch.<br>Có hai át chủ bài là miến chua cay cùng bún ốc, trong nháy mắt, giám đốc nhà máy bỗng cảm thấy mình có thể tiếp tục phát triển trong cái ngành này.<br>Cảm giác như có thể chiến đấu thêm ba mươi, năm mươi năm nữa.<br>Hắn càng ngày càng bội phục Điền Thụy, cũng không biết cậu lấy được công thức từ chỗ nào.<br><br>Ban đầu chỉ cảm thấy bình thường không có gì lạ, mà lúc ăn lại khiến người nghiện không dứt ra được.<br><br>Hơn nữa ăn nhiều mà không ngán, lúc nào bí không biết ăn gì thì có thể luộc một bát bún ốc, khẳng định không sai được.<br>Buổi tối hôm đó trong cửa hàng xiên nướng, không ngừng có người đến hỏi mua bún ốc.<br>Quán xiên nướng chủ yếu bán các loại xiên nướng làm chủ, mỗi ngày bận rộn không ngừng nên bọn họ chỉ có thể cầm một ít để bán kèm.<br>Nhân viên phục vụ nói với người đến mua bún ốc, “Mấy người đến cửa hàng thịt nướng hỏi đi, ở đó có nhiều!”<br>Khách hàng có chút ai oán nói: “Tôi đi từ chỗ đó qua đây đấy, đã đến mấy cửa hàng rồi, đều không có.”<br>Bún ốc cũng quá quý hiếm đi.<br><br>Thật vất mả mới ăn nghiện, kết quả bây giờ đã không mua được nữa.<br>Thậm chí còn có người để xuất: “Tôi để tiền lại, cậu đăng ký trước cho tôi, chờ đến khi nào có thì tôi lại tới lấy được không?”<br>Cửa hàng nhà Điền Thụy buôn bán tốt, đã sớm có quy định không được nhận trước tiền của khách hàng, cậu nhanh viên không thể làm gì khác đành nói, “Cái này không phù hợp quy định, như vậy đi, ba ngày sau sẽ có một nhóm hàng đưa tới, anh đến sớm một chút hỏi xem.”<br>Những khách hàng đang chờ xiên nướng bên cạnh thấy vậy liền hỏi: “Bún ốc thật sự ăn ngon như vậy?”<br>Vị khách hàng này cũng không biết tại sao, sau khi ăn được bún ốc, hắn ăn những loại mì sợi khác đều cảm thấy không có mùi vị gì.<br>Trước khi ăn còn cảm thấy một đồng một gói có chút quý giá, sau khi ăn thì lại phát hiện so với mấy bát mì gọi là xa hoa khác thì ăn ngon hơn nhiều, thật sự đáng giá.<br>Những khách hàng xung quanh quay sang nhìn nhau, âm thầm ghi trong lòng, định ba ngày sau sẽ đến đây mua một gói về nếm thử.<br><br>Nếu như mọi người yêu thích như vậy thì nhất định có đạo lý của nó.<br>Từ sau khi tờ báo mỹ thực của Điền Thụy trở nên nổi tiếng, sinh ý ngày càng phát triển.<br>Hơn nữa cửa hàng nhà Điền Thụy càng ngày càng khó hẹn.<br><br> <br>Bọn họ bỗng nhiên phát hiện tại sao trong huyện bỗn nhiên có nhiều người như vậy.<br>Từ sau khi học sinh được nghỉ hè, không chỉ cuối tuần có nhiều người, mà từ thứ hai đến thứ sáu, có rất nhiều người trong huyện lẫn ngoài huyện rất thích đến đây ăn, buổi tối lại trở về.<br><br>Điều này dần biến thành một loại hành động rất bình thường.<br>Nếu như có thể ăn được một bữa ở cửa hàng thịt nướng hoặc cửa hàng lẩu nhà Điền Thụy, vậy thì càng tốt hơn.<br><br>Chỉ là phải xếp hàng khá là lâu.<br>Tất cả mọi người đều chờ đợi Điền Thụy mở cửa hàng mới.<br><br>Thế nhưng nghe đâu trong huyện thật sự không còn chỗ nữa, Điền Thụy chỉ có thể chờ đợi Hà Vũ xây nhà xong thôi.<br>Nhà lầu của Hà Vũ đã bắt đầu ra dáng, hiện tại mỗi ngày đều bận rộn thi công.<br>Bởi vì vị trí Hà Vũ xây nhà không tốt lắm, trong huyện không có mấy người để ý.<br><br>Nhưng dần dần, sau khi nhà ở bắt đầu thành hình, người để ý càng ngày càng nhiều.<br>Những người hiểu về xây dựng đều dồn dập biểu thị, vật liệu Hà Vũ dùng trong xây dựng đều có chất lượng tốt nhất hiện nay.<br><br>Hơn nữa hắn tuyệt đối không ăn bớt nguyên vật liệu, nên dùng chỗ nào đều dùng cả.<br><br>Mấy loại vât liệu này, dù là ở trên tỉnh thành thì cũng chỉ dùng để xây dựng những công trình quan trọng của chính phủ, dùng để xây dựng nhà ở phổ thông thật sự rất xa xỉ.<br>Người trong huyện đều có quan hệ họ hàng thân thích với nhau.<br><br>Những công nhân thuê từ ban đầu đã không đủ dùng, sau đó Hà Vũ còn thuê thêm một ít công nhân địa phương.<br><br>Cho nên những người trong huyện cũng nhanh chóng biết được chất lượng cùng tiêu chuẩn xây dựng của bọn họ.<br><br>Mọi người đều dồn dập hướng về bên kia.<br><br>Sau khi chạy đến xem, bỗng nhiên lại phát hiện khoảng cách không xa như trong tưởng tượng.<br>Đặc biệt sau khi nhìn thấy nhà cao tầng lại càng chấn động, bởi vì kiến trúc cao nhất trong huyện cũng chỉ là một cái cửa hàng ba tầng, cùng một ủy ban hành chính ba tầng.<br><br>Bỗng nhiên nhìn thấy kiến trúc bảy tầng, quả thật như một con quái vật lớn.<br>Hôm đó lúc Điền Thụy ra cửa hàng lại phát hiện rất nhiều người đều lén lút hỏi thăm xem phòng ở Hà Vũ đang xây kia khi nào bắt đầu bán hàng, bọn họ cũng đã có chút không kịp chờ.<br><br>Rõ ràng là lúc mới xây còn không có mấy người xem trọng, nhưng bây giờ muốn mua một căn nhà ở trong huyện càng ngày càng khó khăn.<br><br>Vào lúc này lại nhìn căn nhà mới kia, cảm giác đương nhiên sẽ khác.<br>Điền Thụy có chút ngượng ngùng: “Chuyện này mấy người nên đi hỏi Hà Vũ chứ!”<br>Đám người này đều biết quan hệ của cậu với Hà Vũ, ban đầu còn có chút không quen, nhưng khi nhìn thấy hai người ở với nhau rất thoải mái, trong lòng cũng cảm thấy không có gì đặc biệt.<br><br>Lúc này nhìn thấy vậy còn đùa giỡn “Chính là do chúng tôi không quen với Hà Vũ nên mới đến tìm cậu.<br><br>Đến lúc đó nhắc tên cậu có được giảm giá hay không?”<br>Điền Thụy cười trả lời: “Tôi cũng không có mặt mũi lớn như vậy.<br><br>Nhưng mà chỉ cần một tháng nữa là có thể đem bán được rồi!” Cái này là do hôm qua Hà Vũ nói với cậu trước khi đi ngủ.<br>Người trong huyện có chút khiếp sợ, hỏi lại: “Hà Vũ có nói căn phòng này khoảng bao nhiêu tiền hay không?”<br>Đây chính là nhà lầu a, trong huyện mọi người vẫn còn ở nhà trệt đấy.<br><br>Tất cả mọi người đều muốn biết đến cùng ở nhà lầu có cảm giác như thế nào? Nếu như mình được ở nhà lầu, mà những người khác vẫn còn đang ở nhà trệt, cảm giác kia quá có mặt mũi.<br>Điền Thụy nói: “Giá cả cụ thể tôi cũng không rõ lắm.”<br>Nhưng mà mọi người từ chỗ Điền Thụy đã biết phòng ở của Hà Vũ chỉ còn khoảng một tháng nữa làm có thể bán, trong lòng suy tính nếu như có phòng thích hợp liền nhanh chóng quyết định.<br><br>Những người có suy nghĩ này không phải số ít.<br><br>Mấy ngày nay chỉ cần Điền Thụy xuất hiện, đoàn người nhất định sẽ tìm cậu hỏi một ít chuyện về phòng ốc.<br>Nhưng mà nhóm người tham ăn cũng rất cao hứng, bởi vì Điền Thụy đã tiết lộ, chỉ cần bên kia xây xong nhà, cậu sẽ mở ở bên kia ít nhất ba cửa hàng, một cửa hàng lẩu, một cửa hàng thịt nướng và một cửa hàng trà sữa.<br><br>Đối với những kẻ tham ăn mà nói, có cửa hàng mới tương đương với ăn tết..<br><br>"]