["<br>Miến chua cay khi ăn có một loại khoái cảm cay sặc, loại trùng kích trực tiếp vào vị giác này những món ăn khác khó có thể so được.<br>Những người đến xem nhà của Hà Vũ đều được phát một bát miến chua cay miễn phí, hơn nữa còn là phiên bản trước kia Điền Thụy từng bán ở chợ đêm, đã trải qua nhiều lần điều chỉnh ra hương vị tốt nhất, mọi người đều tưởng niệm không thôi.<br><br>Miến chua cay cậu làm ngon hơn bản tiện lợi nhiều lắm.<br><br>Hơn nữa đồ ăn kèm rất phong phú, có cả đậu tương mềm mềm, giá đỗ cùng rau thơm.<br>Những người bây giờ mới được ăn cuối cùng cùng hiểu vì sao những công nhân trong xưởng quốc doanh lại nhớ mãi không quên món này, quả nhiên ăn ngon.<br>Ngay cả mỹ thực gia như Hoàng Du ăn xong cũng khen không dứt miệng, “Sau khi ăn miến chua cay nhà Điền Thụy mới phát hiện ra những loại miến chua trước đó từng ăn đều không quá tốt.”<br>Vị khách quen ở bên cạnh hắn không thèm để ý đến hắn, chỉ chăm chú vào bát miến chua cay.<br>Trong lòng hắn không quên dựng một ngón tay cái lên khen ngợi Hoàng Du.<br><br>may mà bọn hắn ưu tiên chọn phòng trước, nếu không dựa theo tốc độ này, đợi đến khi bọn họ xem xong nhà khẳng định không còn căn nào ở tầng một cùng tầng hai.<br>Lúc bọn họ tham quan cũng đã ghé qua căn nhà mình đã chọn kia, phát hiện còn tốt hơn tưởng tượng của bọn họ.<br>Không khỏi có chút bội phục Hoàng Du.<br>Ăn xong lau miệng, vị khách quen nói với Hoàng Du: “Có phải ông có tin tức nội bộ không?”<br>Hoàng Du nói: “Nhà của bọn họ xây tốt, hơn nữa trong huyện cũng phát triển nhanh, người có mắt đều có thể nhìn thấy, mua khẳng định không thiệt.” sau đó nửa đùa nửa thật nói tiếp: “Nếu như ông không hài lòng với căn nhà kia thì có thể bán lại cho tôi! Về sau tôi để tầng một làm chỗ đọc sách, tầng hai để ngủ.”<br>Hoàng Du càng cảm thấy quyết định tới chỗ này của mình quá sáng suốt.<br><br>Mới ở chỗ này được hai tháng mà hắn đã vui đến quên cả trời đất.<br><br>Hàng ngày, buổi sáng thì đọc sách viết văn, soạn mấy bản thảo gửi cho mấy tờ báo, buổi tối thì lại cùng bạn bè ra ngoài ăn lẩu hoặc đồ nướng, hoặc đi dạo chợ đêm, hoàn toàn lao vào vòng tay ôm ấp của mỹ thực.<br>Không phải khoa trương chứ hắn đã đi qua rất nhiều thành thị, că bản không có cái cảm giác này.<br><br>Hiện nay mỹ thực ở trong chợ đêm càng ngày càng phong phú, đồ ăn mỗi ngày không giống nhau, một tháng đều không lặp lại.<br>Nhưng mà những món ngon nhất đều thuộc về nhà Điền Thụy, dù cho nhà cậu làm thứ gì, khẳng định sẽ có một đám người xông tới ăn.<br>Cùng ngày tất cả mọi người trở lại, nhà ở của Hà Vũ đã trở thành đề tài sốt dẻo nhất trong huyện.<br><br>Từ xưa đến nay chưa từng nghe nói xem nhà ở lại còn được phát cơm trưa miễn phí, hơn nữa lại còn là miến chua cay mà mọi người ngày nhớ đêm mong.<br>Nghe đâu chỉ cần đến xem nhà liền có phần, dù có mua nhà hay không thì đều được phát miến chua cay.<br><br>Điều này thật sự khiến cho rất nhiều người nghe được hối hận không thôi, biết vậy họ đã đi qua xem rồi.<br><br>Dù sao bọn họ ở nhà cũng không có việc gì làm, còn không bằng qua bên kia xem nhà, lại còn được một bát miến chua cay.<br>Người nghe được lời nói vậy không khỏi cười nhạo: “Miến chua cay chỗ bọn họ ăn ngon vô cùng, rất nhiều người đi qua vốn cũng không muốn mua nhà, hiện nay đều đi vay mượn khắp nơi để mua nhà rồi!”<br>Người bên cạnh nghe thấy thì bất ngờ: “Xảy ra chuyện gì vậy?”<br>“Nhà tốt chứ sao.<br><br>Hơn nữa bố cục cực kỳ tốt, rộng rãi sáng sủa, vừa có phòng bếp lại có nhà vệ sinh, còn có mấy phòng ngủ.<br><br>Nhìn căn nhà kia, lại về nhà mình đang ở, thấy thế nào cũng có chút không thoải mái.”<br>“Thật sự tốt như vậy sao?” Loại đối thoại này ở chỗ nào cũng có thể nghe được.<br>Đất ở trên thị trấn khoogn được rộng bằng nông thôn.<br><br>Trước kia bọn họ muốn xây nhà cũng phải đưa đi phê duyệt, không phải muốn xây lớn bao nhiêu thì xây.<br><br>Các gia đình bình thường đều tương đối sát nhau, thậm chí còn có cả một nhà ba đời sống chung một căn phòng chỉ vẻn vẹn 70m².<br><br>Hiện nay con cái đều đã lớn rồi, ai cũng muốn có phòng không gian độc lập cho riêng mình.<br><br>Nhà lầu của Hà Vũ thực sự có sức hấp dẫn rất lớn đối với bọn họ.<br>Những người trong huyện còn tưởng rằng nhà của Hà Vũ sẽ rất khó bán.<br><br>Ai ngờ kết quả lại khiến cho bọn họ kinh hãi.<br><br>Nhà ở của Hà Vũ thế mà đãn bán được tám phần mười, những căn có vị trí đẹp trên căn bản đều đã được bán gần hết, không quý hiếm nhất lại lại căn ở tầng năm.<br>Kỳ thực tầng năm rất rốt, vừa không phải là tầng cao nhất, không bị nguy hiểm lúc trời mưa, lại không phải tầng dưới cùng, có khả năng sẽ xảy ra một số vấn đề đường ống ngầm bị nứt vỡ.<br> <br><br>Không ngờ lại còn lại.<br>Người trong huyện đều muốn rủ nhau đi xem nhà ở của Hà Vũ tiếp, bọn họ đã bị gợi lên hứng thú nồng đậm.<br>“Còn có miến chua cay sao?”<br>“Cũng không biết nữa.”<br>Ngày hôm sau lúc rất nhiều người muốn qua xem lại phát hiện hai tòa nhà của Hà Vũ đều đã bị lấp đầy cờ nhỏ.<br>Đoàn người có chút bồn chồn, “Không phải nói còn dư một ít phòng ở sao?”<br>Nhân viên công tác giải thích, “Đều bị một ít công nhân nhận trước!” Bởi vì chất lượng phòng ở rất tốt nên tất cả mọi người đều muốn mua, hơn nữa những căn khác phải chờ đến cuối năm mới có thể dần xây dựng xong, thời gian quá dài, bọn họ không chờ được.<br>Ngoại trừ những người này, công nhân bên phía Điền Thụy cũng đều dồn dập biểu thị muốn nhận phòng trước.<br><br>Lương ở chỗ Điền Thụy cao, thậm chí còn có gia đình ba người đều làm việc ở chỗ Điền Thụy, tốc độ tích cóp tiền rất nhanh.<br><br>Công nhân của Điền Thụy cũng coi như là đơn vị anh em với công nhân của Hà Vũ, nếu như đã mở miệng thì không thể không nể mặt được.<br>Người trong huyện đều trợn mắt, bọn họ vốn còn muốn đến xem một chút, không ngờ lúc đến đã không còn phòng.<br>Rất nhiều người có chút không tình nguyện nói: “Đến cũng đã đến rồi, có thể cho chúng tôi xem một chút hay không?”<br>Rất nhiều công nhân đều vô cùng bội phục Hà Vũ.<br><br>lúc trước khi bọn họ ký hợp đồng, Hà Vũ đã đi tìm chủ nhân của căn ở tầng hai và tầng ba, giảm cho bọn họ 200 đồng với điều kiện trong vòng một tháng có thể cho phép người khác đến đây xem.<br>Hai trăm đồng không phải là con số nhỏ, những được được đề nghị đều rất vui vẻ.<br><br>Dù sao trong khoảng thời gian này cũng không ở luôn, để không cũng phí, nhìn một chút cũng chẳng làm sao, cũng sẽ không thiếu viên gạch nào.<br>Lúc đó rất nhiều nhân viên công tác còn không thể hiểu nổi, tại sao đang yên đang lành lại muốn giảm giá 200 đồng, lúc này mới biết Hà Vũ quá anh minh.<br><br>Nhà ở đã được quyết định, nếu như không được chủ nhân cho phép, bọn họ cũng không thể trực tiếp mang người khác qua tham quan được.<br>Nhân viên phục vụ liền mang những người trong huyện qua nhìn một chút.<br>Quả nhiên giống như những người trong huyện nói, bên này lấy sáng rất tốt,những người có ý định mua nhà chỉ cần liếc mắt một cái liền nhìn trúng.<br>Căn nhà còn rộng rãi hơn trong tưởng tượng của bọn họ nhiều, hơn nữa cũng cách chợ đêm một khoảng, có thể ngăn được tiếng thét ồn ào buổi tối.<br>Đặc biệt là căn phòng này còn có một ít đồ trang trí rồi, xách quần áo vào liền ở được luôn, thật sự quá tiện lợi.<br>Một người phụ nữ đến xem phòng liền nói, “Phòng này còn tốt hơn căn chị họ tôi ở trên tỉnh đấy.”<br>Người mới lên tiếng là một cô gái trẻ mới lấy chồng.<br><br>Chị họ cô sau khi được gả cho một gia đình ở trên tỉnh luôn có một cảm giác ưu việt khó nói.<br><br>Lần trước nhà cô đến thăm còn phải cởi giày, nói rằng sàn nhà rất đắt tiền.<br>Chân trần, thế nhưng lại không có dép lê cho bọn họ, chỉ có mấy người nhà chị họ cô mới có dép lê để đi.<br><br>Tính thương tổn không lớn, nhưng lại vô cùng sỉ nhục.<br><br>Từ khi trở về từ chỗ đó, bọn họ làm thế nào cũng không thể loại nó khỏi đầu được.<br>Hiện nay nhìn thấy căn nhà rộng rãi sáng ngời như vậy, nếu như gia đình mình có thể được ở đây thì càng đẹp hơn.<br><br>Hơn nữa bên này sàn nhà không phải làm bằng xi măng mà đều là gạch sứ sáng bóng.<br><br>Xung quanh cửa sổ còn được lát đá hoa cương, nhìn qua cực kỳ quý phái.<br>So với căn nhà bọn họ ở thì khác nhau một trời một vực.<br>Có người bắt đầu thúc giục nhân viên công tác: “Những căn còn lại khi nào bắt đầu mở bán?”<br>Những người còn lại thì bắt đầu thảo luận với nhau.<br>“Ông không đợi tòa nhà của huyện xây xong sao?”<br>“Không đợi, em vợ của tôi xây nhà ở bên kia, nói rằng chất lượng cùng thiết kế kém hơn bên này.” Hai người nói chuyện là hàng xóm của nhau, bọn họ chỉ nói chuyện với nhau nhưng không ngờ những người lại lại dựng thẳng lỗ tay nghe ngóng.<br><br>Vừa nghe thấy tình huống như vậy, một chút băn khoăn trong lòng cuối cùng cũng tản đi.<br>Lúc bọn họ đi xuống còn không ngừng thúc giục nhân viên công tác của Hà Vũ: “Có thể nhanh chóng mở bán không? Căn nhà này thật sự quá tốt rồi, vừa nhìn liền câu mất linh hồn nhỏ bé của tôi!”<br>Nhân viên công tác liền trả lời: “Những căn còn lại đều cần chậm rãi xây!”<br>Mọi người nghe vậy liền cuống lên.<br><br>Hôm nay bọn họ tới cũng coi như sớm, đằng sau còn có mấy nhóm người nữa đang đợi.<br><br><br>Nếu như mọi người đều thấy căn nhà này tốt thì chẳng phải đều chạy tới tranh với bọn họ sao? Vậy ưu thế của bọn họ sẽ biến mất.<br><br>Thậm chí có người còn muốn giống như người khác giao 200 đồng tiền đặ cọc, trước tiên chiếm lấy một tiêu chuẩn trước đã.<br>Thời này mọi người vẫn chưa có khái niệm dự bán, thế nhưng lại có cảm giác gấp gáp khó có thể giải thích được.<br><br>Dù sao người thì nhiều mà phòng thì ít, chắc chắn là không đủ cho tất cả mọi người.<br>Chuyện này nhân viên công tác không làm chủ được, chỉ có thể dẫn mọi người tiếp tục đi tham quan tiếp.<br>Đến lúc rời đi, mọi người còn hỏi, “Hôm nay có miến chua cay miễn phí không?”<br>Nhân viên công tác chỉ có thể tiếc nuối biểu thị: “Ngày hôm nay không có miến chua cay, chỉ có nước ô mai thôi, nếu mọi người muốn uống thì có thể lấy một cốc miễn phí.”<br>Mặc dù có hơi tiếc nuối vì không có miến chua cay, nhưng vừa nghe thấy có nước ô mai miễn phí, mọi người cũng nhanh chóng đi xếp hàng lấy nước.<br>Miến chua cay nhà Điền Thụy lại một lần nữa phát hỏa.<br><br>Rất nhiều khách hàng quen đều tìm tới nói bọn họ muốn ăn miến chua cay.<br><br>Miến chua cay chính là đấu vàng đầu tiên của Điền Thụy nên cậu cũng có tình cảm sâu đậm với món ăn này.<br><br>Vừa nghe nói mọi người muốn ăn, chợ đêm lại xuất hiện thêm một sạp hàng bán miến chua cay, chỉ có điều một ngày chỉ bán 100 bát, mở hàng còn chưa tới nửa giở liền dọng sạp.<br><br>Thế nhưng dù cậu đã dọn sạp thì mùi hương chua chua cay cay vẫn lan tỏa khắp chợ đêm, cả con đường dường như đều tràn ngập loại mùi hương hấp dẫn kia.<br>Hoàng Du tới sớm nên đã ăn được một bát miến chua cay.<br><br>Từ sau khi ăn mua được một căn nhà ở chỗ Hà Vũ, hắn vẫn nhớ mãi không quên với món miến chua cay này.<br><br>Hôm nay ăn còn chưa đã nghiền, hắn định ngày mai lại tới sớm ăn thêm một bát nữa.<br><br>Suy nghĩ này khiến cho ông bạn già của hắn không khỏi có chút bội phục, “Trên phương diện ă uống này, tôi thật sự còn lâu mới đuổi kịp ông.”<br>Từ lúc Hoàng Du tới đây đã mập thêm một vòng.<br><br>Nhưng mà hắn mập lên cũng vừa vặn, lúc trước thân hình Hoàng Du gầy gò, nhìn qua có cảm giác khó gần.<br><br>Hiện tại trắng trắng mập mập, thoạt nhìn mang theo mấy phần hòa ái dễ gần.<br><br>Cầng ngày càng có nhiều người chủ động tiếp xúc với hắn.<br>Hoàng Du ở bên này ăn rất sảng khoái.<br><br>Lúc trở về liền nhận được điện thoại của bạn tốt của mình là Tiêu Đại Lực.<br>Tiêu Đại Lực ở đầu dây bên kia hỏi, “Ông thật sự không về sao?” Hắn đọc báo mới biết được bạn tốt lần này đến một huyện thành nhỏ, liên tiếp viết bài về mỹ thực ở đó.<br><br>Đây là lần đầu tiên xảy ra chuyện như vậy.<br>Tiêu Đại Lực là hàng xóm ở thủ đô với Hoàng Du.<br><br>Bọn họ quen biết nhau từ nhỏ, sau đó cũng trải qua những chuyện giống nhau.<br><br>Từ sau khi Hoàng Du trở về, quan hệ cẩu bọn họ càng tốt hơn.<br><br>Ban đầu hắn chỉ cho là Hoàng Du giống như thường ngày, đi ra ngoài một quãng thời gian sẽ trở lại, nhưng giờ hắn lại nghe nói bạn tốt còn muốn mua nhà ở chỗ đó? Điều này khiến cho trong lòng Tiêu Đại Lực nảy sinh cảnh giác.<br><br>Hắn nhanh chóng gọi điện thoại xác nhận tình huống của bạn tốt.<br>Hoàng Du trả lời: “Ông nhanh chóng đến đây đi, bên này thật sự rất tốt, mỗi ngày đều có món ngon!” Hắn ở bên này đều có chút vui đến quên cả trời đất , thậm chí còn cảm thấy mình đến quá muộn, nếu như tới sớm hơn một chút thì quá tốt rồi.<br>Chi tiêu trong huyện ít hơn so với tỉnh thành rất nhiều, hắn ở bên này sinh hoạt vẫn rất thoải mái, thỉnh thoảng còn biết mấy bài kiếm tiền nhuận bút cũng đủ để sinh hoạt.<br><br>Hai ngày trước lúc hắn ra ngoài còn nhìn thấy một ông lão đang câu cá.<br><br><br>Hiện nay hắn cũng đã mua cho mình một cái cần câu, định cùng ông học hỏi một chút.<br>Tuy rằng đều là cá sông, không có con cá to nào, nhưng mà lại là thú vui tự tại.<br>Tiêu Đại Lực nghe hắn ba hoa chích chòe mà có chút cau mày.<br>Hoàng Du: “Tôi có khi nào nói nối ông chứ?” Sau đó còn kể về chuyện mọi người tranh nhau mua nhà ở bên này, lại còn khuyên Tiêu Đại Lực nhanh chóng mua, nếu không sau này muốn mua sẽ không còn dễ dàng như bây giờ nữa.<br>Tiêu Đại Lực càng nghe càng cảm thấy không đúng lắm.<br>Hoàng Du biết trước Tiêu Đại Lực sẽ không tin tưởng, nếu như không phải tận mắt chứng kiến thì hắn cũng không thể tin bên này lại tốt đến như vậy, giống như là thế ngoại đào viên vậy.<br><br>Hắn nói tiếp với Tiêu Đại Lực, “Không thì ông dến đây một chuyến đi, tôi dẫn ông đi ăn ngon.”<br>Tiêu Đại Lực không chịu: “Tôi không đi, tôi sống ở kinh thành rất tốt.”<br>Hoàng Du thuyết phục: “Ông tới đi, tôi cũng nhỡ ông, ra ngoài giải sầu, cứ ở nhà mãi thì có gì vui chứ.” Dưới mọi nỗ lực khuyên bảo của hắn, cuối cùng Tiêu Đại Lực mới đồng ý ngày kia sẽ đến đây một chuyến.<br>Hoàng Du lấy phiếu miễn phí xếp hàng ăn lẩu cùng ăn thịt nướng mấy hôm trước tích góp được ra, dự định chờ đến khi nào Tiêu Đại Lực đến sẽ mạnh mẽ làm hắn kinh sợ một lần.<br>Tiêu Đại Lực nào có biết Hoàng Du ôm tâm tư nham hiểm như thế, lúc xuống xe nhìn bên ngoài thì vẫn bình tĩnh nhưng trong lòng hắn đã không ngừng thán phục, bởi vì chỗ này rõ ràng chỉ là một trạm dừng nhỏ, thế nhưng lại có rất nhiều người xuống xe.<br>Còn có rất nhiều người đến từ nơi khác.<br><br>Hắn vừa mới xuống xe đã thấy Hoàng Du cười híp mắt đứng đó, “Ông còn chưa ăn cơm đúng không, vừa hay chúng ta đi ăn thịt nướng.”<br>Tiêu Đại Lực còn chưa kịp khách khí đã bị Hoàng Du dẫn đến cửa hàng thịt nướng.<br><br>Hắn vừa bước vào đã ngửi được một trận mùi thơm kỳ lạ, sau đó bị các loại món ăn rực rỡ muôn màu làm cho sợ ngây người.<br><br>Đây thực sự chỉ là một huyện thành nhỏ thôi sao? Từ trang trí của cửa hàng đến nhân viên phục vụ được huấn luyện chuyên nghiệp, giống như đang là mơ vậy.<br><br>Hắn ở thành phố mà cũng chưa thấy tình cảnh như thế này.<br>Bên trong đã ngồi đầy bàn, bên ngoài còn có rất nhiều người đang đứng xếp hàng, trời nóng như vậy mà có thể chờ được ở bên ngoài, quyết tâm thật sự không nhỏ.<br>Đến khi ăn được thịt nướng, hắn liền ngạc nhiên không thôi.<br><br>Thịt được nướng chín ba phần, bên trong vẫn còn ẩm không bị quá khô, ăn càng ngon.<br>Thịt nướng sau khi chấm với nước chấm pha sẵn rồi cuốn vào trong xà lách, lại thêm một ít tỏi ngâm, mùi vị càng tuyệt vời hơn.<br>Tiêu Đại Lực hoàn toàn chưa kịp chuẩn bị tâm lý đã bị thịt nướng làm cho kinh sợ, bất tri bất giác mà ăn không ít.<br><br>Đặc biệt hôm này trùng hợp bên này còn có thịt bò hoa tuyết, ăn thịt bò mà bên trong còn mang theo chút hương sữa, vừa cho vào miệng liền có cảm giác thỏa mãn khó có thể diễn tả được.<br>Còn có canh bí đỏ cửa hàng tặng miễn phí, canh trứng gà, rau trộn giấm.<br><br>Hắn phát hiện có rất nhiều người đều thích ăn rau trộn dấm, lúc rời đi còn gói theo một, hai phần.<br>Tiêu Đại Lực hỏi: “Rau trộn giấm ăn ngon như vậy, nếu mua riêng thì tốn bao nhiêu?”<br>Hoàng Du biết là Tiêu Đại Lực sẽ thích.<br><br>Ngay cả hắn lần đầu tiên đến đây cũng bị mỹ thực ở bên này làm cho khiếp sợ.<br>Hắn trả lời: “Đóng gói cũng không đắt, hai phần rau trộn giấm hết một đồng.”<br>“Rẻ như vậy sao?”<br>Tiêu Đại Lực thấy bên này đều đóng thành từng gói to, một phần cũng đủ cho hai ngày ăn.<br>Hoàng Du giải thích: “Đồ ăn bên này ngon hơn ở tỉnh thành, mà lại còn rẻ hơn”<br>Tiêu Đại Lực không nói, bởi vì hắn sợ bị mất mặt lần thứ hai.<br>Cơm nước xong, Hoàng Du dẫn theo hắn đi dạo khắp nơi, trong huyện đặc biệt náo nhiệt, dù đang trong giờ làm việc nhưng cũng có không ít người qua lại, khắp nơi đều nghe được tiếng trò chuyện nhộn nhịp.<br>Sau đó Tiêu Đại Lực đến chỗ Hoàng Du đang ở tạm.<br><br>Hoàng Du thuê một căn phòng nhỏ làm chỗ ở tạm, chỗ không quá lớn nhưng bên trong dều được dọn dẹp gọn gàng sạch sẽ, nhìn qua có cảm giác như cao nhân ở ẩn.<br>Bên cạnh thậm chí còn có một ít dụng cụ để câu cá, xem ra Hoàng Du thật dự định ở lại nên này rồi phát triển sở thích cá nhân của bản thân mình .<br>Hoàng Du nói: “Lần sau ông đến đây tôi sẽ dẫn ông đi câu cá, dù sao bên này đi lại thuận tiện, có không ít người buổi sáng qua đây dạo một vòng, buổi tối lại trở về.”<br>Không khí của huyện thành này không giống như những chỗ khác.<br>Tiêu Đại Lực hỏi: “Ông mua nhà ở chỗ nào?”<br>Hoàng Du vừa nghe liền cảm thấy việc này có hi vọng.<br><br>Hắn dẫn theo Tiêu Đại Lực đi nhìn căn nhà mình mới mua.<br><br>Mặc dù không có chìa khóa nhưng hắn đã giao tiền đặt cọc, có thể tra danh sách một chút là tìm được tên cho nên nhân viên công tác liền dẫn bọn họ đi xem nhà ở.<br><br>Người tới bên này xem nhà cũng đặc biệt nhiều.<br>Tiêu Đại Lực vừa qua nhìn, nhà ở bên này cũng thực không tồi.<br><br>Hắn tới từ thủ đô nên chỉ cần nhìn qua cũng biết căn nhà này mời người có chuyên môn cao đến thiết kế.<br><br>Loại kiến trúc này cũng giản lược, thậm chí hắn còn nghĩ xong nên đặt mấy chậu hoa lan ở chỗ nào, như vậy căn nhà này sẽ càng thêm thanh lịch tinh xảo.<br>Nếu dán thêm mấy bức tranh thủy mặc hoặc tranh chữ, vậy thì lại càng thêm văn nhã.<br>Chỉ có 100 đồng 1m², hơn nữa mua căn 80m² ở tầng một còn được biếu tặng một mảnh đất nhỏ, trong lòng hắn lập tức dao động.<br>Cái giá này đối với người ở kinh thành như bọn họ, không khác gì là cho tặng cả?<br> <br>Hắn nói với Hoàng Du: “Nếu như lần sau lại mở bán, phiền ông mua giúp tôi một căn, tôi muốn ở tầng một.<br><br>Vừa vặn chúng ta cách nhau gần một chút, khi nào tôi rảnh rỗi thì qua đây, thuận tiện câu cá, trò chuyện, chơi cờ cùng mọi người luôn!” Hắn cũng không nói là chuyển qua đây ở luôn, chỉ nói khi nào có thời gian sẽ qua đây nghỉ phép mấy hôm.<br>Thế nhưng chờ buổi tối ăn một nồi lẩu gà cùng lẩu bò cay, thái độ lập tức thay đổi trong nháy mắt, giục Hoàng Du nhanh chóng giúp đỡ mua nhà.<br><br>Chỉ mới ăn hai loại đồ ăn, hắn cũng đã bị mỹ thực ở nơi này chinh phục.<br><br>Những người này có bản lĩnh như thế, tại sao lại không đi tỉnh thành hoặc những thành phố lớn để phát triển chứ?<br>Nếu như không phải tận mắt chứng kiến thì bọn họ cũng không tin trong huyện thành nhỏ bé này lại có mỹ thực như vậy.<br>Điền Thụy ở sau bếp nghe nói Hoàng Du đến đây, cậu liền gọi người âm thầm mang bốn món ăn ra biếu tặng.<br><br>Hoàng Du đại danh đỉnh đỉnh, một bài viết của hắn cũng đủ để khiến cho cái huyện này trở nên nổi tiếng.<br><br>Hiện tại cũng là người có tiếng ở trong huyện, rất nhiều nhân viên phục vụ đều có thể nhận ra hắn.<br>Hoàng Du tới bên này ăn cơm không chỉ ăn đến thỏa mãn, lại còn được ông chủ biếu tặng đồ ăn, vừa lúc có Tiêu Đại Lực ở đây, thật sự quá nở mày nở mặt.<br>Hoàng Du hỏi nhân viên phục vụ: “Ông chủ của các cậu đâu?”<br>Nhân viên phục vụ trả lời: “Ông chủ đã về rồi ạ.” Đây là cách nói mà cửa hàng đã thống nhất từ trước.<br>Hoàng Du có chút tiếc nuối, vốn hắn còn muốn gọi Điền Thụy ra trò chuyện, nhưng mà nếu người ta đã về thì cũng đành thôi.<br>…<br>Điền Thụy trở về nhà liền nhìn thấy Hà Vũ hiếm khi về trước mình.<br><br>Cậu nói với Hà Vũ.<br><br>“Bây giờ cũng tại anh mà em không dám lộ diện, chỉ cần xuất hiện liền có người hỏi em chuyện nhà cửa!”<br>Nhà ở của Hà Vũ xem như cực kỳ nổi tiếng ở trong huyện.<br><br>Vốn huyện cũng đã thiếu rất nhiều chỗ ở, nhà ở của Hà Vũ tung ra vừa lúc giống như cơn mưa giải khát cho mọi người.<br>Bây giờ nhu cầu nhà ở của mọi người càng ngày càng lớn, Hà Vũ nói, “Nếu như nhanh thì đến tháng 10 là có thể coi như hoàn thành xong.” Hiện nay các công nhân đều đẩy nhanh tốc độ, tranh thủ hoàn thành trước khi nhà lầu của huyện được xây xong, như vậy sẽ hạn chế được ảnh hưởng đến bọn họ.<br>Hà Vũ cười nói: “Đến lúc đó cửa hàng của em cũng có thể nghiệm thu!”<br>Điền Thụy dựa sát vào người Hà Vũ: “Mệt.” Trong lời nói thậm chí còn có chút cảm giác làm nũng.<br>Hà Vũ thuận theo: “Mệt thì đừng làm nữa, anh nuôi em.”<br>Điền Thụy ngoài miệng thì đồng ý, nhưng ngày sau có người từ trên tỉnh chuyển về hơn năm trăm cân hạt dẻ mới hái, cậu vừa nhìn thấy liền vui vẻ.<br><br>Sau khi mân mê trong nhà mấy mấy tiếng, cuối cùng Điền Thụy cũng làm ra bánh gato nhân hạt dẻ.<br>Bánh gato nhân hạt dẻ ăn ngọt mềm, bên trong còn mang theo mùi thơm bùi của hạt dẻ, trộn với bơi ăn ngon đến không ngừng được.<br>Ngay cả những người bình thường không thích ăn bánh ngọt cũng không nhịn được mà ăn nửa cái.<br>Hơn nữa bánh gato nhân hạt dẻ là bản giới hạn, chỉ có mùa này mới có thể ăn được.<br>Từ sau khi bánh mới được đưa ra, cửa hàng bánh ngọt liền nhanh chóng trở nên bận rộn.<br>“Cho tôi một cái bánh ngọt nhân hạt dẻ!”<br>“Tôi muốn hai cái!”<br>“Cho tôi hỏi một chút, nếu như bây giờ muốn mua phiếu ưu đãi nhà cậu còn được giảm giá không?”<br>Vốn tưởng rằng mười phiếu là đủ ăn cả năm, không ngờ cửa hàng bọn họ lại thường xuyên đưa ra một ít khẩu vị kỳ kỳ quái quái, hơn nữa mùi vị đều không tệ.<br><br>Trước kia chỉ khi nào sinh nhật mới mua bánh ngọt, coi như long trọng kỉ niệm một lần.<br><br>Nhưng mà bây giờ chủ yếu bởi vì muốn ăn, thường có người đến đây mua một cái về, cảm giác thỏa mãn cùng hạnh phúc vô cùng.<br>Hơn nữa giá cũng không đắt như trong tưởng tượng của mình, chỉ cần muốn ăn thì vẫn có thể mua được.<br>Bởi vậy, mười phiếu tích trữ từ lúc đầu đã không còn đủ.<br>Quản lý cửa hàng bánh liền trả lời bọn họ vẫn còn hoạt động ưu đãi giống lúc khai trương.<br>“Cho tôi thêm 10 phiếu, à không, 20 phiếu “<br>Vừa có người mở miệng, những người khác cũng dồn dập biểu thị muốn mua thêm phiếu ưu đãi.<br>“Còn bánh ngọt vị hạt dẻ không?”<br>Bên này không ngừng có khách mới tràn vào.<br>Quản lý cửa hàng bánh ngọt xác nhận lại với người nhân viên trong bếp rồi nói, “Chỉ còn 20 cái cũng đã được đặt trước rồi, hiện nay mọi người có thể đặt trước cho ngày mai.”<br>“Vậy mai tôi muốn đặt hai cái.”<br>“Tôi cũng muốn hai cái.”<br>“Cả tôi nữa.”<br>Cũng không biết Điền Thụy nghiên cứu thế nào, mấy đồ vật bình thường không có gì lạ nhưng sau khi cho thêm vào bánh ngọt lại ăn ngon đến như vậy?<br>Một khách hàng nữ còn nói với quản lý cửa hàng bánh: “Hiện nay cả nhà chúng tôi đều không rời được bánh ngọt rồi!” Lần trước cháu gái của cô đến chơi nên có mua một cái về ăn, cháu gái còn khen là ngon hơn tất cả những loại bánh khách nó từng ăn ở bên ngoài.<br><br>Vốn người nhà của bọn họ cũng đã thích ăn bánh, nghe thấy người khác đánh giá cao như vậy, càng ăn càng vui.<br>Quản lý cửa hàng gọi nhân viên đến đại viện tìm Điền Thụy, bảo cậu đặt thêm hạt dẻ, xem tình hình này thì bánh ngọt nhân hạt dẻ còn đắt hàng trong một thời gian nữa.<br><br>Dù mua một ngàn cân cũng có thể sử dụng hết..<br><br>"]