["<br>Vị khách quen nói với Hoàng Du, “Nếu như ông muốn mua nhà trong huyện phải nhanh tay, chỉ riêng bạn bè của tôi đã có không ít người để ý đến rồi.<br><br>Nếu như không đắt thì tôi cũng muốn mua một căn.<br><br>Đến lúc đó chúng ta làm hàng xóm.”<br>Hoàng Du nói: “Kia khoảng thời gian này tôi thuê một căn phòng ở tạm đã.” Hắn nói: “Nghe nói nếu như mua nhà ở khu đó, bên ngoải tiểu khu chính là cửa hàng của Điền Thụy, đến lúc đó muốn ăn cũng dễ dàng!”<br>Vị khách quen nghe hắn nói như thế có chút thèm, nửa ngày sau mới sực nhớ ra, “Làm sao ông lại biết được chuyện ở trong huyện?”<br>Hoàng Du mới tới bên này được một buổi chiều, sao lại có thể biết nhiều như thế chứu?<br>Hoàng Du đầy mặt cao thâm khó lường nói: “Còn không nhìn xem tôi là ai chứ.”<br>…<br>Điền Thụy ở trong đại viện hắt xì một tiếng, không biết là ai nhắc đến tên mình.<br><br>Bạch Mãnh đi tới đưa mấy tờ danh sách nhập hàng ở các cửa hàng cho Điền Thụy xem.<br>Trước đó một tháng nhập hàng một lần, hiện giờ mỗi tuần đều phải nhập một lần, nếu không thì hông phải thiếu cái này thì lại hết cái kia.<br>Điền Thụy nhìn tờ danh sách nói: “Bột ớt, hạt vừng, đường trắng muốn nhiều như vậy làm gì?” Số lượng trên danh sách vượt qua lượng tiêu thụ một ngày bình thường của bọn họ.<br>Bạch Mãnh giải thích: “Gần đây rau trộn giấm trong cửa hàng thịt nướng bán rất tốt.” Sau đó thở dài một tiếng: “Đường ăn là miễn phí, rau trộn giấm cũng là biếu tặng, rất nhiều khách quen một người đã có thể ăn được ba, bốn bát, lúc đi còn muốn để chúng ta bán cho một ít.” Phỏng chừng là cũng không tiện kêu nhân viên đóng gói mang về.<br>Hành động này còn được rất nhiều người hưởng ứng.<br><br>Nếu như chỉ có một, hai người thì bọn họ cũng có thể bán cho một ít, nhưng mà bây giờ bàn nào cũng đều muốn mua.<br><br>Thậm chí còn có người mua năm, sáu phần, nói là muốn mang về để trong tủ lạnh giữ tươi để ăn dần, hoặc là có thể tặng cho người khác.<br><br>Bây giờ trời nóng, dù là người lớn hay trẻ con đều có chút chán ăn, loại rau trộn cay giòn sảng khoái này vừa hay có tác dụng khai vị.<br>Rau trộn giấm nhà Điền Thụy làm không quá mặn, ăn với thịt nướng nhẹ nhàng khoan khoái giải ngấy, phối hợp với cháo cũng rất tuyệt.<br>Hiện nay mỗi ngày đưa đến hai vại rau trộn giấm cũng không đủ bán.<br><br>Bạch Mãnh nói, “Mấy hôm trước em có nhắc qua với anh rồi.” Chính là quán cơm muốn bán rau trộn giấm .<br>Điền Thụy thấy hắn nhắc đến mới mơ hồ có chút ấn tượng: “Hình như là là có chuyện như vậy.”<br>Bạch Mãnh nói: “Lu muối rau lớn ở kho hàng bên kia cũng không đủ.” Phòng ở bên kia hơi âm lãnh, không thích hợp để người ở, cả ngày đều không thấy ánh mặt trời.<br><br>Điền Thụy liền mua một ít đồ gia vị, dưa muối để chỗ đó, bên kia giống như một cái tủ trữ tươi tự nhiên vậy.<br>Hôm qua Bạch Mãnh đã qua đó xem vại to vại nhỏ đều đã đầy.<br><br>Có rau trộn giấm mọi người thích nhất, củ cải muối chua cùng nước tương, ớt quả, đường tỏi mà cửa hàng lẩu không thể không có.<br><br>Mấy loại rau muối như cải thảo phải muối sớm, cắt đôi rồi vẩy muối lên từng lớp lá rồi đè đá chặt.<br><br>Chỉ khi nào ướp xong mới có thể làm rau trộn giấm.<br><br>Bọn họ vừa mới mua hơn năm trăm cân cải thảo, vại cũ không còn bao nhiêu, đều là mới ướp.<br>Bạch Mãnh còn đang buồn rầu, hình như mọi người đều biết bọn họ đã bắt đầu bán rau trộn giấm, hiện tại có rất nhiều người dù không đến ăn thịt nướng những vẫn cố ý quẹo qua để mua rau.<br>Không quan tâm là có ăn thịt nướng hay không, chỉ cần đến chính là khách, cũng phải bán.<br><br>Vì vậy bọn họ nhanh chóng không đủ hàng để bán.<br> <br>Điền Thụy nói: “Bên kia còn có mấy cái kho hàng, để anh mua lại.<br><br>Vừa vặn để muối dưa.” Phòng ở bên kia năm đó xây đã có vấn đề, hướng phòng không tốt, không có ánh nắng để phơi quần áo, cũng ẩm thấp khó chịu nên vẫn luôn để không.<br><br>Vị trí lại gần đây nên lúc trước Điền Thụy dùng cái giá cực thấp để mua, tính ra chỉ năm trăm đồng liền được một căn phòng.<br>Bây giờ giá nhà ở trong huyện tăng lên không ít, hiện nay nhà ở không có sân cũng đã có thể bán được hơn một ngàn đồng.<br><br>Nếu như nhà nào có sân thì ít nhất cũng phải năm ngàn trở lên.<br><br>Mà nếu như muốn vị trí tốt thì càng đắt hơn.<br>Như mấy căn nhà này Điền Thụy mua đều có sân, năm trăm đồng thực sự quá rẻ.<br><br>Nhưng mà ngoại trừ Điền Thụy ra thì cũng không ai mua.<br><br>Nghe đâu bọn họ đã trao bán mấy năm, người đến xem không ít nhưng đều đi thẳng không quay lại.<br>Căn nhà này rất thích hợp làm kho hàng.<br>Từ sau khi Điền Thụy mua mấy căn nhà này, những hàng xóm xung quanh đều chủ động tới tìm cậu, nói có thể giảm giá cho cậu, chỉ cần có thể bán ra ngoài là được, miễn cho vẫn luôn để trong tay lại phải lo lắng nhiều.<br><br>Điền Thụy ngẫm nghĩ một lát rồi quyết định chỉ mua một số căn.<br><br>Lúc đó còn tưởng đủ, nhưng mà bây giờ xem ra đã không đủ dùng rồi.<br><br>Vì vậy cậu lại đơn giản mua nốt số còn lại.<br>Đối với chuyện mua nhà cửa này Điền Thụy đã rất quen thuộc, cậu nhanh chóng hoàn thành nốt thủ tục sang tên.<br><br>Cùng ngày đó còn tìm mười mấy người đến quét tước sơn sửa một chút.<br>Phòng ở quanh năm không ai ở, trong sân đều kết thành từng tầng mạng nhện dày đặc.<br><br>Tro bụi cũng nhiều, cần phải dọn dẹp sạch sẽ.<br>Sau đó cậu tìm người chuyên thu mua vại lớn để muối dưa, đặt hàng năm mươi cái vại lớn.<br><br>Một vại kia có thể ướp được bốn, năm trăm cân cải thảo.<br><br>Đối phương cũng cần phải chuẩn bị một chút, hai người thương lượng năm ngày sau sẽ gom đủ hàng cho cậu.<br>Điền Thụy lại gặp mấy người thường xuyên bán rau cho cậu, đặt hàng năm ngàn cân cải trắng cùng muối hạt, chờ đến khi chuẩn bị xong là có thể cho vào vại luôn.<br>Bên này Điền Thụy bận rộn không ngơi tay!<br>Bên kia Hà Vũ cũng bận rộn chuyện ở công trường.<br>Mấy hôm nay Điền Thụy đã đón Tiểu Phi trừ trên tỉnh về.<br><br>Nhóc con quay về, bọn họ liền thấy Hà Trung cùng Hà Điềm vui vẻ hơn không ít.<br><br>Trong nhà hiện tại lại có thêm Meo Meo có thể chơi cùng đám nhóc.<br>Hiện nay Meo Meo ăn sung mặc sướng, da lông bóng loáng, mượt mà, đôi mắt to tròn mở lớn, ai nhìn thấy cũng không kìm lòng được mà khen ngợi một câu.<br><br>Mấy đứa trẻ con thích nhất bộ dáng mấy con mèo như này, mỗi ngày cậu về nhà đều nghe được tiếng cười nói không ngừng từ sân vọng ra.<br><br>Điền Thụy gọi nhân viên chuyên lo việc cung ứng hàng hóa ở trên tỉnh đặc biệt tìm mua mấy trò chơi cho trẻ con mang về cho mấy đứa chơi.<br>Hà Điềm còn tự tay làm quần áo nhỏ cho búp bê, mấy ngày trước còn muốn một cái hộp đựng giày, nghe đâu hình như còn muốn làm một căn phòng nhỏ cho búp bê.<br>Cậu mua cho Tiểu Phi cùng Hà Trung một bộ đồ chơi nấu ăn, đều làm bằng nhựa, nhìn qua rất giống thật.<br>Còn có một cái xe đơn sơ làm bằng nhựa, chạy bằng tám cái pin.<br><br>Mặc dù không giống như thật giống như thời sau này những mà cũng có thể ngồi lên lái được.<br><br>Cái xe này khiến cho Tiểu Phi cùng Tiểu Trung chơi đến điên rồi, ngày nào cũng lái xe chơi ở trong sân, nếu như chen người một chút thì có thể ngồi được hai người.<br>Hai đứa nhóc lái vòng vòng quanh sân, đến tận khi Điền Thụy gọi hai đưa vào ăn trưa mà bọn nhóc vẫn còn lưu luyến không thôi.<br>Cái xe đồ chơi này không đắt nhưng lại cực kỳ tốn pin.<br><br>Tám cái pin mà chỉ cần chơi nửa ngày đã hết điện.<br><br>Nếu như muốn chơi thì phải không ngừng lắp pin vào thay thế.<br>Có lúc Điền Thụy còn không kìm được hoài nghi không biết cái xe này có phải là do xưởng pin sản xuất hay không.<br>May mà bọn họ cũng không kém chút tiền ấy, nếu muốn chơi thì có thể cung cấp được.<br><br>Chỉ cần Hà Trung cùng Tiểu Phi lái xe ra ngoài, mấy đứa nhỏ hàng xóm xung quanh đều vây quanh hâm mộ không thôi.<br>Điền Thụy thấy bọn nhỏ chơi đùa vui vẻ cũng cao hứng theo.<br><br>Hiện nay Hà Điền có lúc còn hẹn mấy người chị em của nhóc mang theo búp bê của mình chơi trò chơi gia đình.<br><br>Hà Trung cùng Tiểu Phi chơi ở trong sân, có lúc Meo Meo cũng thích chơi cùng bọn chúng.<br><br>Cái xe đồ chơi vốn không lớn, lại chen chúc thêm hai đứa nhỏ cùng một con mèo nhỏ, nhìn vừa uy phong lại có chút hài hước.<br>Ban ngày Điền Thụy cùng Hà Vũ đều không có ở nhà, chỉ bọn nhỏ ở nhà chơi với nhau.<br><br>Trong nhà không có người lớn, mấy đứa nhỏ chơi đùa vô cùng vui vẻ.<br><br>Nhưng dù bận thế nào thì đến giờ ăn cơm, Điền Thụy cùng Hà Vũ đều sẽ trở về, cả nhà năm người cùng một mèo mới coi như tập hợp đầy đủ.<br>Hà Vũ thấy cả ngày bọn nhỏ đều chơi đến điên liền đăng ký lớp năng kiếu cho ba đứa nhỏ.<br><br>Hà Điềm đăng ký đàn tỳ bà, Tiểu Trung là đàn nhị.<br>Hà Trung là đứa nhỏ yêu thích sự náo nhiệt, để cho nhóc đặt mông lên ghế ngồi năm phút mà cả người đã khó chịu không thôi.<br><br>Để cho nhóc kéo đàn nhị thật sự là một việc vô cùng khô khan vô vị, mỗi lần kéo đều nước mắt lưng tròng, tập mãi mà âm thanh phát ra còn không êm tai bằng tiếng cưa gỗ.<br>Tiểu Phi vốn cho tằng nhóc là người ngoài không cần phải học, ai ngờ Hà Vũ càng thêm phát điên, thế mà lại đăng ký lớp đàn nhị cho nhóc.<br>Tiểu Phi trợn tròn mắt, nhóc chỉ trở về nghỉ hè thôi mà, không muốn học nhạc cụ đâu.<br>Chỉ cần thấy Điền Thụy đến, bọn họ liền không nhịn được bắt đầu kể khổ.<br><br>Nói ngón tay đều đau, vai cũng đau.<br>Điền Thụy lần lượt lần lượt dỗ từng đứa một lát, mấy đứa nhỏ liền vui vẻ trở lại.<br><br>Ngày tháng như vậy trôi qua rất nhanh.<br>Thoảng cái đã qua nửa tháng, người trong huyện đều mong chờ nhà của Hà Vũ xây xong, mỗi ngày đều đem ra bàn tán từ đầu đến cuối ngõ.<br><br>Từ sau khi huyện thành bắt đầu quy hoạch, Lưu bí thư cũng đã tìm một hội ngũ thi công, vừa sửa đường vừa xây dựng thêm công trình kiến trúc.<br>Nước đi này đã thành chuyện lớn trong huyện.<br>“Diện tích thế nào, thật sự có thể cấp phòng ở?”<br>“Đúng vậy, tôi đùng lúc gặp được chuyện tốt này.<br><br>Căn nhà tồi tàn kia của bọn tôi đã ở được ba mươi năm rồi, đã sớm không ở được nữa.<br><br>Bây giờ trong huyện phá bỏ xong sẽ xây nhà lầu.<br><br>Còn nói luôn là nhà ở diện tại diện tích bao nhiêu thì sẽ đền bù lại nhà lầu diện tích giống như vậy.” Nhà trệt đổi nhà lầu, đây là điều mà chưa ai nghĩ đến.<br>“Ông thì tốt rồi, nhà tôi hai năm trước mới xây xong, chính là nhà lớn ngói xanh tiêu chuẩn, chỉ nguyên tiền công xây dựng đã phải bỏ ra năm ngàn.<br><br>Còn chưa ở được mấy năm, bây giờ đã phải phá đi xây nhà lầu.”<br>Người chung quanh nghe nói vậy trong lòng âm thầm cảm thấy đáng tiếc.<br><br>Cam lòng bỏ ra năm ngàn để xây nhà, khẳng định là dự định ở cả đời đây.<br><br>Bây giờ nói đẩy liền đẩy, không nói bọn họ, chính bọn họ là người qua đường cũng cảm thấy đau lòng, “Vậy thì làm sao giờ?”<br>“Nhà tôi muốn thảo luận với lãnh đạo trong huyện, liệu có thể bồi thường thêm ít tiền hay không.<br><br>Như vậy trong lòng cũng có chút cân bằng.”<br>Trong huyện ngoại trừ nhà của Hà Vũ, những công trường khác cũng bắt đàu khởi công.<br><br>Lúc trước đã nói chuyện xong, để bọn họ có thời gian dọn ra ngoài.<br><br>Nếu như thuận lợi thì đén cuối năm là có thể xây xong, chờ quan tết âm lịch là ở thể ở được.<br><br>Những người xung quanh đều vô cùng hâm mộ.<br>Trong huyện muốn xây phòng ở, vị trí đương nhiền sẽ tốt hơn của Hà Vũ.<br><br>hơn nữa người trong huyện đều truyền tai nhau nhà ở đều được sắp xếp, đến lúc đó khẳng định có thừa nhà ở cho mọi người.<br><br>Trước đó nhà ở trong huyện đều thiếu vô cùng.<br><br>Lần này liền hay rồi, hai nơi đều thi công, mọi người muốn mua chỗ nào cũng được.<br>Trong cửa hàng lẩu, Điền Thụy vừa mới qua đây hỗ trợ liền bị mấy vị khách quen trêu chọc, “Cậu cũng không bận tâm thay cho Hà Vũ sao?’ Người trong huyện đều biết bọn họ là người một nhà, sau sự mới mẻ ban đầu, dần dần mọi người cũng không cảm thấy hai người đàn ông ở với nhau có gì không đúng.<br><br>Thỉnh thoảng gặp Điền Thụy còn cười chêu trọc một chút.<br>Trong huyện đều lo lắng nhà ở của Hà Vũ.<br><br>Thật vất vả mới hấp dẫn được ánh mắt của mọi người để ý đến bên kia,kết quả trong huyện liền xây phòng ở.<br><br>Những năm 80, hầu hết người dân đều tin vào nhà nước.<br><br>Nếu như muốn mua nhà khẳng định sẽ lựa chọn nhà ở do huyện xây đầu tiên.<br><br>Hơn nữa rất nhiều người nghe nói Hà Vũ thiếu nợ ngân hàng mấy trăm vạn liền.<br>Bọn họ chỉ lo lắng nếu như Hà Vũ không trả nổi, liệu có thể thế chấp cửa hàng của Điền Thụy hay không?<br>Điền Thụy nói: “Anh ấy không cần tôi bận tâm.” Chuyện xây nhà ở này tuy rằng chiếm phần lớn tinh lực của Hà Vũ, nhưng đối với hắn mà nói chỉ là nghề phụ.<br> <br><br>Tầng thỏi vàng trong két sắt ở trong nhà kia trả nợ còn thừa.<br><br>Hắn có đường dây vận tải, hiện tại lại hùn vốn làm bún ốc cùng miến chua cây cũng kiếm được đầy bát đầy chậu.<br><br>Hà Vũ không hề khốn cùng như trong tưởng tượng của mọi người.<br>Mấy vị khách hàng quen này không hiểu chuyện trong này, không thể làm gì khác hơn là nghĩ đến chỗ tốt, “Nếu như không may, Điền Thụy muốn thay chồng trả nợ mà mở thêm mấy cửa hàng nữa…” Trên mặt hắn tràn đầy vẻ ảo tưởng.<br>Ý kiến này của hắn liền được người bên cạnh khen ngợi, “Thế thì rất tốt!”<br>Điền Thụy ở bên cạnh dở khóc dở cười: “Mấy người thực sự không coi tôi là người ngoài nhỉ.”<br>Bọn họ còn đang trò chuyện vui vẻ thì nghe nói có người trên huyện tới, thấy Điền Thụy hai mắt liền sáng lên, không để ý đến những người khác đang có mặt ở đó mà chúc mừng Điền Thụy, “Lưu bí thư bảo tôi báo tin mừng với cậu đấy, mỹ thực của huyện cúng ta đã được lên báo giấy của tỉnh rồi.”<br>Hắn vừa dứt lời, những người xung quanh cũng không bận tâm đến chuyện ăn uống nữa, vội vàng hỏi lại: “Thật hay giả vậy?”<br>“Báo giấy trên tỉnh sao? ? ?”<br>“A… Có tiền đồ, mộ phần tỏa khói xanh a!”<br>Báo giấy trên tỉnh là cơ quan truyền thông chính thức của tỉnh, phía dưới còn có thị cùng huyện, bao nhiêu người muốn cúi đầu làm quen mà còn không được đây.<br><br>Nếu như thật sự có thể lên bào tỉnh, vậy chính là một chuyện vô cùng vui mừng của huyện mình.<br>Những người đến chỗ này ăn cơm đều là khách quen, bình thường đều coi Điền Thụy như bạn bè cùng trang lứa, bya giờ nghe nói Điền Thụy được lên báo tỉnh, trong lòng đều có cảm giác cộng đồng vinh quang.<br>Điền Thụy mở tờ báo ra xem, thật sự là báo giấy của tỉnh, hơn nữa trên đó còn để một tiêu đề bắt mắt (Huyện Linh Thủy ẩn giấy mỹ thực kinh thiên).<br>Cái đề mục này thật sự đủ để hấp dẫn ánh mắt của mọi người, bởi vì đối với những người sống ở trên tỉnh thành mà nói, dưới huyện thành cũng không có gì đặc biệt.<br><br>Tác giả là Hoàng Du đại danh đỉnh đỉnh.<br>Điền Thụy chưa từng đọc bải viết nào của hắn, nhưng mà khi nhìn đến cái tên này lại có chút quen quen.<br>Sau đó nhìn lướt qua bài viết một chút, Hoàng Du tổng cộng giới thiệu năm món mỹ thực, nhà cậu may mắn có bốn món.<br><br>Thịt nướng, lẩu, trà sữa, mì lạnh.<br><br>Còn lại là đậu hủ non mặn ở trong huyện.<br>Điền Thụy còn chưa xem xong nhưng thấy những người khác cũng muốn xem, cậu liền đưa tờ báo đó cho người khác.<br>“Oa, mấy món này tôi đều đã ăn rồi.”<br>“Thật sự là Tinh mắt.”<br>“Có phải huyện chúng ta nổi tiếng rồi không?”<br>“Chắc chắn là như vậy, đây chính là báo giấy của tỉnh đó, mọi người đều đọc mà”<br>“Theo tôi, mỹ thực trong huyện không chỉ có mấy món này đâu, bánh ngọt bơ nhà Điền Thụy cũng không tồi mà.”<br>“Còn có bánh nướng.”<br>“Sao không ai nhắc đến xiên nướng vậy.<br><br>Hiện nay chợ đêm cũng có những quán xiên nướng khác, những mà ăn nhà Điền Thụy vẫn là chuẩn nhất.”<br>“Dù sao Điền Thụy là người đầu tiên làm xiên nướng mà, khẳng định là ngon hơn những người đi sau nhiều.”<br>“Còn có cơm hộp cùng vịt kho nha.”<br>“Ai u, không nói không biết, vừa nới ra liền phát hiện túi tiền của mình đều cống hết cho Điền Thụy rồi.”<br>“Ha ha ha ha ha ha ha, ai mà chẳng như vậy chứ.”<br>Mọi người cao hứng nói chuyện.<br><br>Vừa lúc đó, không biết có người nào bỗng lên tiếng, “Nếu như trở nên nổi tiếng ở trong tỉnh, vậy chúng ta muốn ăn một bữa có phải là càng khó khăn hơn không?”<br>Nụ cười trên mặt mấy vị khách hàng lập tức cứng lại, thật sự…<br>Điền Thụy nhân cơ hội nói: “Tôi đã xin mở thêm một quầy hàng nữa ở chợ đêm, bán xiên nướng, mọi người không cần lo không ăn được.”<br>Điền Thụy vừa nói xong, mọi người lại khôi phục sức sống, “Này, thế mà chỉ tăng có một cái.<br><br>Ít nhất cũng phải tăng ba cái, đừng có xem thường số lượng khách hàng của cậu chứ?’<br>“Tôi thấy ba cái cũng không đủ đâu, năm cái đi.” Thừa dịp Điền Thụy đang ở đây, mấy vị khách hàng lập tức nhân cơ hội đề xuất ý kiến..<br><br>"]