["<br>Đến thứ sáu, Điền Thụy đã tỉnh dậy từ năm giờ.<br><br>Bình thường cửa hàng mới khai trương đều rất bận rộn nên cậu định dậy làm chút đồ ăn sáng rồi ra ngoài sớm.<br>Cậu nấu cho mọi người trong nhà một nồi cháo khoai lang.<br><br>Buổi sáng sớm nên trong sân vẫn còn yên tĩnh.<br><br>Vừa lúc đó, Điền Thụy nghe được một miếng mèo kêu khe khẽ.<br>Điền Thụy vừa xoay người liền nhìn thấy nhóc mèo nhà mình đang ngoan ngoãn ngồi dưới đất, đôi mắt to xinh đẹp nhìn cậu, thấy cậu nhìn liền đứng dậy, định tiến lại gần bếp lửa.<br>Điền Thụy vội vàng dùng chân nhẹ nhàng đẩy nó sang một bên, nói: “Đừng nghịch.”<br>Có thể là do Meo Meo ngửi được mùi thơm ngọt trong không khí nên mới đi vào, còn dúng ánh mắt để ra hiệu nó đã đói bụng.<br>Điền Thụy từ chối: “Nhóc không thể ăn cái này đâu nha.” Cậu lại gần tủ lạnh lấy ra phần cơm dành riêng cho mèo đã được làm từ hôm qua.<br><br>Lấy ra một chút rồi để vào trong bát ăn cơm của nó, lại bỏ thêm một chén nước cho con mèo nhỏ.<br><br>Meo Meo nhảy nhót tiến lại gần, bắt đầu ăn từng miếng từng miếng một, ngay cả râu mép bị dính thịt cũng không thèm để ý, thỉnh thoảng còn ngẩng đầu lên liếc nhìn Điền Thụy một cái.<br>Cơm Điền Thụy làm riêng cho mèo được nhóc này rất thích, nhưng lúc này nhóc con lại mềm mại kêu một tiếng, dường như đang dò hỏi cậu, nhưng ngữ khí lại có chút không nỡ khó hiểu.<br>Điền Thụy giống như có thể hiểu được ý tứ của nó, cậu từ chối: “Anh không ăn, nhóc ăn đi.”<br>Meo Meo nghe xong mới yên tâm.<br>Điền Thụy rửa tay một cái, nhẹ nhàng xoa xoa lên cái khăn lông bên cạnh cho khô, lúc quay đầu lại liền thấy Hà Vũ đã đứng đó từ lúc nào.<br>“Dậy sớm như thế?” Hà Vũ hỏi.<br>Tuy rằng hai người ở cùng nhau, nhưng mỗi lần nhìn Hà Vũ, Điền Thụy vẫn bị vẻ ngoài của hắn làm cho thất thần, đặc biệt là những lúc Hà Vũ có tâm tình tốt, trong ánh mắt mang theo vẻ lười biếng, vô cùng câu nhân.<br>Điền Thụy xem sững sờ.<br>Hà Vũ có chút buồn cười, hình như hắn đã biết tại sao Điền Thụy lại thích hắn rồi.<br><br>Hắn còn cố ý tiến lại gần, đến khi chóp mũi hai người sắp chạm vào nhau, nhỏ giọng hỏi, “Đẹp mắt không?”<br>Mặt Điền Thụy hơi đỏ, muốn lui lại đằng sau một chút.<br><br>Ai ngờ Hà Vũ đã sớm biết cậu sẽ có phản ứng như vậy, hai tay vòng ra sau lưng Điền Thụy, khẽ dùng sức, vừng vàng giam cầm Điền Thụy vào trong ngực mình.<br>Điền Thụy lắp bắp: “Đừng… Đừng nghịch.” Trước đây lúc hai người đùa giỡn nhau, trong nhà không có người.<br><br>Nhưng hôm nay hai đứa nhỏ được nghỉ học, trong sân lại có một con mèo nhỏ đang nhảy nhót tung tăng, vạn nhất bị nhìn thấy, mặt mũi của cậu coi như không còn sót lại một chút gì.<br>Hà Vũ túm Điền Thụy trở về phòng.<br>Bây giờ đang là sáng sớm, Điền Thụy có chút giãy giụa: “Anh… Em…”<br>Hà Vũ ôm người vào trong ngực hôn một cái: “Em đối xử với mèo còn tốt hơn anh.”<br>“Không phải như vậy.” Điền Thụy phản bác lại theo bản năng.<br>Hà Vũ là người lòng dạ hẹp hòi, chuyện gì cũng đều ghi sổ trong lòng để mai này tính toán sau.<br><br>Cậu nghĩ lại một chút, trong cửa hàng bánh ngọt kia ngoại trừ quản lý cửa hàng còn có hai nhân viên nữa, hơn mười nhân viên làm bánh ngọt ở đại viện có Hắc Tiểu Bàn dẫn dắt, hơn nữa chị Trình còn có thể mang mấy người qua cửa hàng hỗ trợ, dù cho cậu không ở đó cũng không xảy ra nhiễu loạn.<br>Điền Thụy đột nhiên cảm thấy tai mình nhói lên, tâm trí lập tức quay trở lại, phát hiện Hà Vũ đã cắn tai mình một cái.<br>Hà Vũ cắn để lại một dấu răng nhạt, im lặng trừng phạt cậu: “Em không tập trung nha.”<br>Điền Thụy giơ tay câu lấy cổ của hắn, nói: “Em sai rồi.” Dù sao cậu chỉ cần hất tay làm chưởng quý, đã lâu không tận hứng, hiện tại chỉ cần tập trung vào Hà Vũ là được.<br>“Thế nhưng nồi cháo của em vẫn còn ở trên bếp.” .<br>“Không có chuyện gì…” Hà Vũ dụ dỗ.<br>…<br>Mỗi tuần cứ từ thứ sáu đến chủ nhật, những người đạp xe ba bánh đều đến bến xe chờ từ sớm bởi vì biết rằng cuối tuần sẽ có nhiều người đến chơi.<br>Hiện nay công việc đạp xe ba bánh, không chỉ cần sức lực, mà còn cần phải có hiểu biết về các chuyện lớn chuyện nhỏ ở trong huyện này.<br>Giống như hôm nay cửa hàng bánh ngọt khai trương, ba đồng một cái bánh ngọt phủ bơ, mua phiếu sẽ có giá ưu đãi hơn.<br>Sáng sớm, từng mẻ bánh ngọt đều được đặt ngay ngắn vào trong tủ kính!<br>Bọn họ có hai loại bánh ngọt, một loại là bên trên có mấy dòng chữ súp gà cho tâm hồn, còn một loại là bên trên trang trí bằng hoa quả, sô cô la.<br>Còn có rất nhiều bánh được đặt trong tủ lạnh.<br><br> <br>Bánh của bọn họ một khi lấy ra nhất định phải ăn trong vòng hai canh giờ, dù ăn không hết cũng phải để lại vào trong tủ lạnh, nếu không bơ sẽ bị tan ra.<br>Sáng sớm, cả con đường đều thơm nồng mùi sữa!<br>Rất nhanh liền bận rộn.<br>Bọn họ còn treo một tấm bảng ở trước cửa để tất cả mọi người biết mua phiếu sẽ rẻ hơn.<br>“Mua đủ ba mươi đồng.”<br>Phiếu ưu đãi đều nằm ở trong tay một cô gái đứng ngoài cửa, cô nghe thông báo liền lấy ra mười hai phiếu rồi nói, “Mặt đằng sau có viết ngày, nhất định phải dùng hết trong vòng một năm.”<br>Vị khách đầu tiên là một cô gái ăn mặc đẹp đẽ, “Biết rồi.” Cô vừa mới mua một cái bánh ngọt hoa quả 6 tấc, thừa dịp tổ chức sinh nhật cho con gái Ny Ny của cô luôn.<br><br>Biết cô mua bánh ngọt về, nhất định Ny Ny sẽ vô cùng vui vẻ.<br>Nhà bọn họ cũng có tủ lạnh.<br><br>Cô vốn định bỏ vào tủ lạnh chờ tối mới mang ra ăn, nhưng Ny Ny lại không chờ được, cô đành cắt một miếng cho con ăn trước.<br>Mặc dù nhóc con đã ăn sáng, nhưng vẫn biểu hiện ra thiên phú tham ăn của mình, nửa cái bánh ngọt 6 tấc vào bụng rồi mà vẫn còn muốn ăn nữa.<br>“Ngoan, thứ tốt không thể ăn hết luôn được.” Cô cũng bị mùi sữa thơm này dụ dỗ nên cũng cắt một miếng nhỏ để ăn thử, phía dưới là phần cốt bánh xốp như bọt biển, mềm mại nhẵn nhụi, chỉ cần cho vào vào miệng liền như tan ra.<br><br>Lớp bơ bên trên trong veo, ăn vào không bị ngấy.<br><br>Vừa ăn liền biết được dùng nguyên liệu tốt, hoàn toàn khác với những loại bánh ngọt trước kia cô từng được ăn qua.<br>Mẹ Ny Ny cũng rất thích, vừa ăn một miếng đã hoàn toàn bị chinh phục, cũng không chờ được đến buổi rối, cô để phần dâu tây cùng sô cô la cho Ny Ny ăn, còn mình lại ăn vụng thêm mấy miếng.<br><br>Hai mẹ con cứ chia nhau như vậy, không để lại cho ba ba một miếng nào.<br>Lúc cô mua bánh ngọt, chủ quán còn căn dặn, nhất định phải ăn hết trong vòng hai canh giờ, nhưng giờ nhìn lại, căn bản không cần đến hai giờ đã hết.<br>Sau khi hai mẹ con ăn xong, mẹ Ny Ny còn nói với côn gái, “Lần sau muốn ăn nữa ma ma lại mua cho con.”<br>Ny ny ngoan ngoãn gật đầu.<br>Lúc mẹ Ny Ny nhận phiếu còn nghĩ cơ quan của cô nhiều đồng nghiệp nữ, bình thường cũng thích ăn uống, nếu như bọn họ muốn thì có thể tặng họ mấy phiếu cũng được.<br><br>Nhưng sau khi ăn xong bánh ngọt lại có chút không nỡ lấy phiếu ưu đã ra tặng cho người khác.<br><br>Bánh ngon như vậy, làm gì có ai đủ sức nhịn một tháng chỉ ăn một cái được chứ.<br><br>Mấy phiếu này còn không đủ cho cô sử dụng đây, thậm chỉ còn muốn lấy thêm mấy phiếu nữa, chỉ sợ loại hoạt động này chỉ có khi mới khai trương.<br>Ngày hôm nay, vừa đến giữa trưa đã có rất nhiều người đến đây mua phiếu.<br><br>Tính sơ sơ thì cũng phải được hơn 100 phiếu, chính là hơn ba ngàn đồng.<br><br>Nhưng mà những người thật sự mua bánh ngọt lại rất ít, đến giờ nghỉ trưa cũng chỉ bán được hai mươi phần bánh ngọt.<br>Kỳ thực bán được hai mươi phần cũng là chuyện bình thường với một cửa hàng mới khai trương, nhưng mà bọn họ làm tận hai trăm cái bánh ngọt.<br><br>Tuy rằng bọn họ bán được tiền, nhưng tất cả mọi người đều có áp lực trong lòng, đặc biệt là Lý Lộ.<br><br>Cô chính là người đề nghị Điền Thụy làm thêm.<br><br>Kết quả bán cũng không tốt, cả người đều có chút sốt ruột .<br>Chị Trình là người làm lâu trong đại viện, dường như nhìn ra cô khẩn trương, an ủi cô “Không có chuyện gì, đừng có áp lực, có thể là do mọi người còn chưa biết.”<br>Lý Lộ miễn cưỡng nở một nụ cười, nhưng ngay cả cơm trưa cũng ăn không vào.<br>Đến buổi chiều Điền Thụy mới khoan thai đến chậm, cậu hỏi: “Thế nào rồi.”<br>Quản lý cửa hàng bánh ngọt là Lý Lộ đều sắp khóc, chị Trình nói thay: “Phiếu ưu đãi của chúng ta khá tốt, được hơn 200 phiếu.” tổng cộng 7,300 đồng..<br>Điền Thụy nhận lấy tiền bán phiếu, đối chiếu với số phiếu còn lại một chút, nói: “Mọi người vất vả rồi.”<br>Sau đó cậu gọi Lý Lộ ra một chỗ nói chuyện riêng: “Làm sao vậy? Có khách hàng nói gì ăn sao?” Điền Thụy đã sớm nhìn ra, xuất thân của Lý Lộ không tồi.<br><br>Bọn họ làm nghề dịch vụ, dạng người thế nào cũng đều có thể gặp phải nên cậu tưởng là có xung đột xảy ra.<br>Lý Lộ nói: “Bánh ngọt, chỉ bán hai mươi cái.” Hầu hết người mua phiếu ưu đãi đều do tâm lý sợ sau này sẽ không còn, nhưng rất nhiều người đều không nhắc đến bánh ngọt.<br><br><br>Là do cô quá xúc động, thậm chí cô còn nghĩ, nếu như không được thì sẽ mua nốt 180 cái bánh ngọt còn lại, coi như là bài học cho bản thân mình.<br><br>Cũng không biết số tiền tiết kiệm của cô có đủ hay không.<br>Điền Thụy nói: “Quyết định làm hai trăm cái bánh ngọt là của anh, không liền quan gì đến em.”<br>Điền Thụy an ủi cô vài câu, Lý Lộ không ngờ Điền Thụy không hề trách cô câu nào..<br>Bến chiều người mua phiếu ưu đãi càng ngày càng nhiều, một cái bánh ngọt bớt được năm hào, cũng thật không ít.<br><br>Nếu như đứa nhỏ nhà họ hàng thân thích nào tổ chức sinh nhật, đưa tặng một cái bánh ngọt phủ bơ thì quá có mặt mũi, ai cũng muốn tích trữ một ít.<br>Đợi đến ba giờ chiều, Lý Lộ mới thấy mẹ cùng dì hai của mình khoan thai tới chậm, nói: “Lấy bốn cái bánh ngọt hoa quả.”<br>Dì hai còn sang bên cạnh mua phiếu ưu đãi, mua xong còn vẫy vẫy tay với Lý Lộ, lúc đi còn nới với mẹ cô: “Không nói đến cái khác, Lộ Lộ mặc váy hồng thật sự rất đẹp.”<br>Đến bốn giờ chiều, không khí oi bức của buổi trưa đã giảm đi, người mua bánh ngọt dần dần đến, cầm phiếu ưu đãi nói, “Lấy cho tôi cái bánh ngọt viết chữ hàng ngày cố gắng kia!”<br>“Cho tôi một cái bánh ngọt hoa quả.”<br>“Ta muốn hai cái bánh phủ bơ, viết cái gì cũng được.” Hắn đã nhìn rồi, dù là viết cái gì thì cũng đều là mấy lời nói may mắn nên không xoi mói nhiều.<br>Người trong cửa hàng bánh ngọt lập tức tăng lên, mọi người giống như đã hẹn trước, tất cả đều chọn thời gian này qua đây mua bánh.<br>Trong cửa hàng lập tức trở nên bận rộn.<br>Lý Lộ thấy bánh ngọt trong tủ lạnh càng ngày càng ít mà cô còn không hiểu chuyện gì đã xảy ra.<br>Không lâu sau, ruy băng dùng để gói bánh ngọt đã dùng hết, Lý Lộ nhanh chóng vào tủ trữ đồ lấy ra hai cuộn ruy băng to.<br>“Bánh ngọt bơ đã hết, chỉ còn lại bốn cái bánh ngọt hoa quả thôi.”<br>Chỉ trong thời gian ngắn đã bán được hơn một trăm cái bánh ngọt, người phía sau vừa nghe nói chỉ còn mấy cái liền vội nói, “Đều bọc lại cho tôi.” Chỉ sợ nói chậm, bánh ngọt liền bán hết.<br>Mới hơn năm giờ mà tất cả bánh ngọt đều được bán hết sạch.<br><br>Lý Lộ vừa thu lại phiếu vừa ghi chép sổ sách, chỉ có một, hai người là mua bánh với giá ba đồng.<br><br>Bọn họ muốn nếm thử xem cái bánh ngọt này có ngon hay không rồi mới quyết định mua phiếu ưu đãi sau.<br>Bánh bơ đều được bán sạch, Điền Thụy cắt bánh ngọt 10 tấc thành những miếng nhỏ cũng được bán hết.<br>Lúc bọn họ chuẩn bị quét tước vệ sinh, Lý Lộ tìm Điền Thụy hỏi: “Chuyện gì thế này?” Lúc trước cô còn lo lắng nhưng nhìn bộ dạng của Điền Thụy lại giống như đã dự đoán được, không chút hoang mang.<br>Điền Thụy giải thích: “Rất nhiều nhà không có tủ lạnh.” Mua về cũng không để được, còn không bằng mua muộn một chút, vừa hay tối ăn cơm xong có thể ăn luôn!<br>Lý Lộ là con nhà giàu, đương nhiên không hiểu những chuyện này, nhưng luôn cảm thấy mình đã quên mất chuyện gì đó.<br>Mãi đến tận khi có đồng nghiệp đã đánh tiếng trước tìm cô nhận bánh, Lý Lộ mới chợt nhớ tới.<br><br>Hôm nay xảy ra nhiều chuyện quá nên cô quên mất chuyện này, hơn hai mươi người đã dặn trước, kết quả cô không để lại bất kỳ một cái nào.<br><br>Mặt Lý Lộ lập tức đỏ lên.<br>Cô không thể làm gì khác hơn là lần lượt xin lỗi từng người rồi bảo ngày mai nhất định sẽ nhớ để dành cho bọn họ.<br>Bây giờ mới hơn năm giờ, là thời gian người trong huyện bắt đạo đi dạo chợ đêm.<br><br>Nhưng vừa mới bắt đầu đã không còn bánh, Lý Lộ có chút ảo não, cô đành viết một tấm bảng thôn báo cửa hàng nhận đặt trước cho ngày mai rồi treo ở bên ngoài.<br>Điền Thụy nhìn bộ dáng đầy máu sống lại của cô nhóc, khóe miệng hơi giương lên, còn hỏi, “Ngày mai làm bao nhiêu cái?”<br>Lý Lộ nói: “Cứ làm hai trăm cái đã, chờ đến hai giờ chiều em sẽ xem xét xem có làm thêm đơn hay không.” Ngày hôm nay dã củng cố lòng tin của cô, ngày mai cùng chủ nhật sẽ càng nhiều người hơn.<br>Điền Thụy đồng ý: “Được, sau này em cứ nói với chị Trình là được.” Thiết bị làm bánh ngọt đều ở trong đại viện, không cần cậu bận tâm nhiều.<br>Điền Thụy ở lại bên này một lúc rồi trở vè nhà.<br>Về đến nhà, cậu phát hiện hai nhóc con nhà mình đang cầm gậy trêu mèo chơi đùa cùng Meo Meo, tên nhóc này còn rất có tinh thần đây.<br>“Thụy ca ca.” Hà Trung phát hiện cậu trước tiên.<br>Sau khi Meo Meo nhìn thấy cậu cũng vui vẻ chạy tới, mèo nhỏ nhà bọn họ bây giờ càng ngày càng giống chó.<br>Meo Meo đi đến nằm ăn vạ ở chân Điền Thụy, còn lộ ra cái bụng trắng mềm mại, chủ động để cậu sờ mó.<br>Cảnh này khiến cho Hà Điềm cùng Hà Trung hâm mộ không thôi, bọn họ muốn sờ Meo Meo còn phải xem tâm tình của nó, mà Meo Meo đúng là được Điền Thụy ôm về, thân thiết với cậu nhất.<br>Điền Thụy bế mèo nhỏ lên, tên nhóc này còn chủ động duỗi đầu lưỡi ra định liếm cậu..<br>Điền Thụy cười nói: “Anh vừa từ cửa hàng hánh ngọt trở về, chắc tên nhóc này ngửi được mùi thơm.”<br>Cậu ôm Meo Meo một lúc rồi để nó xuống dưới đất.<br><br><br>Nhà bọn họ có sân rộng, lại còn có một cái cây cổ thụ to, mèo có thể leo trèo chơi đùa thoải mái.<br>Điền Thụy hỏi: “Anh hai hai đứa đâu?”<br>Hà Điềm trả lời: “Anh đi ra ngoài rồi, vẫn còn chưa trở về ạ.”<br>Điền Thụy ít khi về sớm nên muốn đi tìm hắn.<br>Cậu nói với hai đứa nhỏ: “Buổi tối không ăn ở nhà, chúng ta đi chợ đêm.”<br>“Vâng.” Hai nhóc con vui vẻ nhảy lên.<br><br>Trong chợ đêm rất náo nhiệt hơn nữa cũng có nhiều đồ ăn ngon.<br><br>Dù mua cái gì cũng có hai người anh trai trả tiền, cảm giác này thật sự quá sung sướng.<br>Điền Thụy vội vàng dặn: “Tiểu Điềm nhanh đi làm bài tập, làm xong cùng nhau đi.” Kể từ khi biết Hà Điềm là một hạt giống học tập tốt, Điền Thụy càng thêm quan tâm đến việc học của cô nhóc hơn trước.<br>Hà Trung bây giờ còn là bạn nhỏ học ở nhà trẻ, nhưng cũng đã cảm nhận được sự đáng sợ của học sinh tiểu học.<br><br>Hà Trung nói: “Vậy em cũng muốn đi vẽ.”<br>Điền Thụy khen ngợi: “Thật ngoan!”<br>Hà Trung được Điền Thụy khen một cái lập tức vui vẻ, nói: “Dạ, em nghe lời Thụy ca ca nói nhất, đại ca là thứ hai.”<br>Điền Thụy không nhịn được cười nói: “Nhóc quỷ.” Đây là do đại ca nhóc không có ở đây, nếu không thì sẽ nói cách khác.<br>Điền Thụy nói: “Hai đứa ngoan ngoãn ở nhà, anh đi ra ngoài một chút.”<br>“Vâng.”<br>Điền Thụy vừa đi liền phát hiện Meo Meo nhà bọn họ cũng đi theo mình, cậu liền gọi, “Tiểu Trung, ôm Meo Meo vào phòng của em đi, đừng quấy rầy chị học tập.<br><br>Bên ngoài có chuột, mèo con ăn phải sẽ bị bệnh đấy.” Trước kia lúc chưa nuôi mèo cậu cũng không quan tâm đến, nhưng hiện nay Meo Meo được cả nhà yêu thích, không thể để xảy ra chút sơ xuất nào.<br><br>Nếu như mèo nhỏ ra ngoài ăn phải cái gì không tốt, vậy thì nguy rồi.<br>Tiểu Trung vội vàng ôm Meo Meo vào phòng.<br>Điền Thụy ra cửa, cậu từng nghe Hà Vũ nhắc đến địa chỉ kho của hắn, đột nhiên muốn đến đó tìm người.<br>Đây là lần đầu tiên Điền Thụy tới chỗ làm việc của Hà Vũ.<br><br>Cậu vẫn luôn biết Hà Vũ có một cái kho, nhưng không ngờ lớn như vậy.<br><br>Cái kho này chiếm diện tích cũng phải đến hai ngàn mét vuông, trên giá chất đống đồ vật.<br>Điền Thụy vừa đến, một thanh niên còn trẻ nhìn thấy liền giật mình “Chị, chị dâu.” Rồi hắn cúi đầu chín mươi độ chào cậu một cái.<br><br>Trong huyện này làm gì có ai không biết Điền Thụy, vừa biết kiếm tiền vừa nấu ăn ngon.<br>Mặc dù Điền Thụy lần đầu nhìn thấy người này, thế nhưng hiển nhiên cậu thanh niên trẻ tuổi này có biết cậu.<br><br>Điền Thụy lùi về sau hai nước, gương mặt có chút nóng lên, hỏi “Hà Vũ đâu?”<br>“Lão đại còn ở trong văn phòng, mời anh.” cậu thanh niên trẻ tuổi vô cùng nhiệt tình với Điền Thụy.<br>Điền Thụy nói: “Văn phòng của hắn có người nào không, nếu như đang bận thì tôi không vào nữa.” Dù sao đến tối hắn cũng phải về nhà.<br><br>Hôm nay đến đây cũng coi như nhận biết chỗ làm là được.<br>Cậu thanh niên trẻ tuổi vội đáp: “Không có người khác, để em dẫn đường.” Sau đó nói tiếp: “Lão đại bọn em nói, nếu như anh tới, nhất định phải dẫn vào văn phòng.”<br>Bộ dáng vội vàng chỉ sợ Điền Thụy rời đi mất!<br>Điền Thụy bị bộ dáng cẩn thận từng li từng tí này của hắn làm cho đỏ mặt.<br>Điền Thụy tới cửa phòng làm việc, nhẹ nhàng gõ cửa một cái: “Là em.”<br>Sau đó liền nghe thấy bên trong vang lên một tiếng vang thanh thúy, hình như là đồ thủy tinh bị rơi vỡ.<br>Người bên trong luống cuống tay chân.<br>Điền Thụy ở bên ngoài nghe được, quay người hỏi cậu thanh niên trẻ tuổi: “Hàng ngày hắn ở trong văn phòng làm cái gì?”<br>Còn chưa đợi cậu thanh niên trả lời, Hà Vũ đã nhanh chóng mở cửa ra.<br><br>Hắn đứng bên trong hỏi “Sao em lại tới đây?”<br>Điền Thụy khó lắm mới lại đây một chuyến, bây giờ bị hỏi như vậy, có chút không thoải mái trong lòng: “Vậy em đi.”<br>Ai ngờ cậu vừa xoay người một cái liền bị Hà Vũ kéo lại.<br>Lòng bàn tay Hà Vũ rất nóng, hắn trực tiếp dùng sức kéo cậu vào trong phòng, sau đó đóng cửa lại.<br><br>Phòng làm việc của Hà Vũ không lớn.<br><br>Trong phòng chỉ có một cái bàn làm việc cùng một cái ghế sô pha dùng để tiếp khách.<br><br> <br>Điền Thụy vào rồi mới biết không trách Hà Vũ không cho cậu tiến vào, hóa ra hắn hút thuốc ở trong phòng làm việc.<br>Thật là kỳ lạ, bọn họ mỗi ngày đều ngủ cùng nhau, vậy mà từ xưa đến nay cậu chưa từng ngửi thấy mùi thuốc lá trên người hắn.<br><br>Vừa nãy ở bên ngoài nghe thấy tiếng thủy tinh vỡ là của cái gạt tàn thuốc lá, hiện tại chỗ đó còn sót lại một vài dấu vết, chỉ mới quét được một nửa, vội vàng dọn dẹp nên phía bên trong còn chưa quét đến.<br>Hà Vũ trực tiếp đem Điền Thụy ôm vào trong ngực, trên người hắn vẫn còn một múi thuốc lá nhàn nhạt.<br><br>Hắn ôm người vào trong ngực, gò má kề sát vào lỗ tai cậu: “Nhớ anh rồi?”<br>Lúc nói chuyện, hơi thở của hắn phả vào lỗ tai cậu, tê tê dại dại.<br><br>Điền Thụy nói, “Ghé thăm anh một chút.”<br>Hà Vũ nói: “Anh rất vui.” Đôi mắt hắn sáng lấp lánh, nhìn chăm chú Điền Thụy khiến cậu có chút ngượng ngùng.<br>Điền Thụy cúi đầu điều chỉnh một chút, nhưng trong lòng vẫn cứ nhảy lên thình thịch: “Anh còn làm việc đến mấy giờ, hôm nay em đã đồng ý với Tiểu Điềm cùng Tiểu Trung hôm nay sẽ đi chợ đêm chơi.” Bọn họ cũng không thường thường đi.<br><br>Người bên kia càng ngày càng nhiều, mấy sạp hàng bán đồ ăn ngon người đều xếp thành từng hàng dài..<br>Hà Vũ nói: “Bây giờ có thể đi luôn.” Đây là lần đầu tiên Điền Thụy đến đón hắn tam làm, hắn làm gì còn tâm trí nào làm việc nữa, tất cả đều gạt sang một bên.<br>Điền Thụy nói: “Em nghe nói phía định định mở rộng đường ở chỗ chợ đêm kia.” Cậu mở cửa hàng ăn uống nên tin tức cũng nắm bắt nhanh nhất.<br>Muốn mở rộng con đường ở chỗ chợ đêm kia cũng không có gì khó khăn, chỉ là cửa hàng hai bên đường khá sát đường, phỏng chừng nếu muốn mở rộng diện tích sẽ phải xây dựng lại.<br><br>Hơn nữa lần này phía trên cấp ngân sách, mà trong huyện cũng tự mình bỏ kinh phí, nghĩ thông bắt đầu xây phòng ở .<br>Huyện bọn họ phát triển tốt, không ít người ngoại lai cũng muốn tới bên nay kiếm tiền mua nhà.<br><br>Nhưng nhà ở trong huyện có hạn, chỉ còn một ít nơi bỏ không.<br><br>Nhân dịp này, bọn họ liền muốn cải biến.<br>Hà Vũ nghĩ ngợi: “Việc này anh cũng có nghe nói, đầu tiên là do xưởng quốc dân tiến hành chỉnh đốn, cải cách.<br><br>Cuối cùng thành quy hoạch toàn huyện.” Thống nhất xây dựng nhà vừa đẹp lại tiết kiệm thổ địa, là xu thế thời hiện đại.<br>Huyện bọn họ phát triển tốt, phỏng chừng sẽ trở thành đươn vị tiên phong.<br><br>Nghe nói Lưu bí thư đã đi khảo sát ở trên tỉnh rồi lập xong kế hoạch năm năm tới luôn rồi.<br>Nếu như đúng như vậy, Điền Thụy sẽ cần chú ý hơn.<br><br>Liệu các cơ quan, nhà máy ở huyện sẽ bị di dời đi, khu dân cư được xây dựng kiểu gì, có cửa hàng nào có thể mua không, đối với cậu mà nói đều là chuyện quan trọng.<br><br>Còn có một điểm cậu tương đối lo lắng, “Nếu như cả huyện xây nhà, liệu có phá luôn nhà của chúng ta không?” Hiện tại cậu đang ở một đại viện có sân vuông lớn, tuy rằng đã được xây dựng từ lâu, thế nhưng vẫn luôn được giữ gìn rất tốt, vừa mang nét cổ kính lại trang nhã.<br><br>Nếu như phải xây dựng lại thì tốn quá nhiều công sức.<br>Sân vuông kiểu Trung Quốc, là tâm huyết của vô số thợ thủ công, so với biệt thự còn bỏ nhiều công hơn.<br>Điền Thụy vừa nghĩ tới quy hoạch cả huyện, cậu có chút bận tâm.<br><br>Lưu bí thư là một lãnh đạo tốt luôn muốn tạo phúc cho người dân, nếu lúc này cậu nhảy ra phản đối, vậy chẳng khác gì gội nước lã vào người.<br>Hà Vũ nói: “Nếu như hắn gọi thầu bên ngoài, anh có thể làm một đội xây dựng.” Như vậy là có thể tham dự vào chuyện quy hoạch của huyện.<br>Điền Thụy hỏi: “Anh biết xây nhà sao?” Đây cũng không phải là đùa giỡn, chuyện chuyên nghiệp còn cần phải có người chuyên nghiệp làm.<br>Hà Vũ trả lời: “Anh không hiểu, thế nhưng anh biết người hiểu.” Đời trước hắn chính là người người ngồi vững vàng ở vị trí lão đại, đối với một ít người dựa vào đất đai làm giàu rõ như lòng bàn tay, mà bây giờ những người kia vẫn còn chỉ là một đốc công nhỏ nhoi thôi.<br>Hà Vũ có người, có tiền, còn hắn thì làm quản lý.<br>Hắn không dễ ra tay, nhưng vừa ra tay chính là tốt nhất, là trong huyện dùng tiền cũng không mời được.<br>Điền Thụy tin tưởng: “Vậy được, lần sau em gặp Lưu bí thư sẽ nói với hắn.” Nếu Hà Vũ nói được, vậy thì nhất định sẽ được.<br>Hà Vũ trêu: “Em không sợ Lưu bí thư sẽ nói gì sao?” Chuyện hai người bọn họ sống với nhau đã là chuyện rõ như ban ngày, trước mặt lãnh đạo lại đề cử nam nhân của mình, việc này tám, chín phần sẽ bị người trêu chọc.<br>Điền Thụy không để ý: “Có làm sao chứ, cử hiền bất tị thân mà.”<br>Khóe miệng Hà Vũ nhẹ nhàng giương lên, lúc nào nhóc tham tài của hắn cũng biết cách dỗ hắn.<br>Điền Thụy nói tiếp: “Nếu như có thể thật sự tham gia vào việc quy hoạch huyện này, anh nhất định phải bảo vệ căn nhà của chúng ta đấy.” Tại thời loạn còn không gặp phải phá hoại, nếu như vì quy hoạch huyện thành mà bị dỡ bot thì quá là đáng tiếc: “Hơn nữa nếu như có cửa hàng nào thì nhớ giữ một vị trí tốt cho em.” Cậu nháy mắt một cái.<br>Hà Vũ dỗ dành: “Đều để cho em được không.”<br>Mặt Điền Thụy đỏ lên: “Được rồi, về nhà đi, Tiểu Điềm cùng Tiểu Trung đang chờ chúng ta đấy.”<br>Hà Vũ biết đến cậu lảng sang chuyện khác là do đang ngượng ngùng, nhưng hắn lại cố tình không nghe theo, “Vừa nãy anh thấy ở bên ngoài có người gọi em là chị dâu, em đã trả lời chưa?”<br>“Không cho nói linh tinh, bình thường anh nói gì với bọn họ vậy?”<br>Hà Vũ trả lời: “Chỉ nói em có chút yêu thích anh, lại có chút dính anh.”<br>“Cái thứ hai không đúng, em lúc nào dính lấy anh chứ?” Điền Thụy phản bác.<br>Hà Vũ nói: “Mới vừa nãy!” Hà Vũ có chút vui vẻ vì Điền Thụy không phản bác điều thứ nhất, vậy chẳng phải chứng minh Điền Thụy thừa nhận yêu thích hắn sao?<br>Điền Thụy bị logic thần kỳ của hắn làm cho hạn hán lời..<br><br>"]