["<br>Huyện Linh Thủy đã triệt để đổi tên thành thành phố Linh Thủy, người trong thành phố đều vui sướng, thậm chí trên đường còn có thể nghe thấy tiếng có người đang đốt pháo.<br>Cũng bởi chuyện này mà cũng có rất nhiều cặp tình nhân nhỏ quyết định kết hôn, Điền Thụy đi dạo chợ thực phẩm một vòng đã thành công thu được một túi kẹo cưới đầy.<br>Điền Thụy là người nổi tiếng trong thành phố, mọi người nhìn thấy đều nhiệt tình chào hỏi, mới đầu nhận được kẹo cưới còn tưởng là lừa gạt, nhưng sau đó liền bắt đầu nói mấy lời chúc mừng với người tới báo tin vui.<br>Điền Thụy đến chợ đầu mối nhìn một chút, văn hóa bày sạp đã trở nên thịnh hành, thỉnh thoảng còn nhìn thấy người ở địa phương khác cũng dựn lều ngồi xổm ở bên kia bán hàng, giá cả cũng rẻ hơn mà lại còn rất tươi mới.<br>Điền Thụy đến đoạn đường này mua không ít nấm rau dại.<br><br>Những người này đều cắt những ngọn tươi mới nhất, dùng để trộn nhân bánh bao là hợp lý nhất.<br><br>Thỉnh thoảng cậu còn mua được một ít hải sản tươi.<br><br>Nhưng mà hôm nay tới không đúng dịp, hàng hôm nay hầu như đều đã bán hết, chỉ còn lại vài con nghêu nhỏ, cậu sẽ không mua.<br>Điền Thụy ở bên này đi vòng vo một vòng lớn, thuê một cái xe ba bánh, đem đồ mua được đều đê lên đó rồi mang về đại viện, cậu ở bên này tiện đường có thể ghé qua cửa hàng lẩu cùng cửa hàng thịt nướng nhìn một chút.<br>Điền Thụy đến cửa hàng thịt nướng xem trước.<br><br>Cửa hàng thịt nướng được mở từ buổi sáng, trên căn bản vừa mở đã đầy chỗ, bên ngoài còn phải đặt thêm bốn, năm cái bàn nữa.<br>May mà hôm nay không phải cuối tuần, nếu không người xếp hàng càng nhiều hơn.<br>Điền Thụy đi vào, quản lý cửa hàng liền nói: “Vừa nãy Bạch Mãnh đang tìm ngài đấy, có lẽ là đến đại viện rồi, ngài chờ một chút, tôi phái người gọi cậu ta lại đây.”<br>Điền Thụy vừa nghe liền đi ra khu làm việc ở đằng sau chờ Bạch Mãnh.<br>Hiện nay cửa hàng thịt nướng mỗi ngày bận rộn vô cùng, cũng may nhờ có Bạch Mãnh nên cậu mới có thể ra ngoài nhàn nhã được.<br>Không đầy một lúc cậu liền nghe thấy tiếng bước chân dồn dập ngày càng gần.<br><br>Nhìn thấy Điền Thụy, Bạch Mãnh vội nói: “Ông chủ.” Hắn vội vã quay trở về, trên đầu vẫn còn đầy mồ hôi.<br>Điền Thụy hỏi luôn: “Làm sao vậy?”<br>Bạch Mãnh có chút thở hổn hển, phải hít thở mấy cái mới bình thường trở lại: “Ông chủ, em nghe người ta nói kỳ này hỗn tạo về mỹ thực viết về cá nướng nhà chúng ta.” Nếu như là người khác, được đưa lên báo tuyên truyền còn cao hứng không kịp đây.<br><br>Nhưng Bạch Mãnh lại cau mày nhăn nhó.<br><br>Vị đầu bếp làm cá nướng kia là họ hàng của bếp trưởng mặt đen, bên kia vẫn luôn nắm giữ công thức không truyền ra ngoài, mặc dù vị trí cũng ở trong ngõ sâu nhưng sau khi mở dịch vụ giao hàng thì mỗi ngày đều bận rộn không ngừng.<br>Hiện nay lại lên báo mỹ thực, thực sự làm khó hắn rồi.<br> <br><br>Số lượng in ấn của báo mỹ thực đã lên tới mười lăm vạn.<br><br>Mỗi lần phát đêu sẽ bị cướp sạch trong nháy mắt.<br><br>Có chuyên mục về mỹ thực, có về du ký, có về đời sống thường ngày, đặc biệt là mỹ thực, mọi người quả thực đều dựa vào đề cử trên đó mà đến nếm thử.<br><br>Một khi được đề cử, có thể nói là đại phát trong một đêm.<br>Cửa hàng cá nướng không cần tuyên truyền đã sắp không chống đỡ được, nếu như sau khi nổi tiếng, lượng khách hàng thực sự sẽ khiến cho bên này phá vỡ.<br>Điền Thụy cũng có chút hối hận: “Quên nói với bên tòa soạn kia là không được đăng bài về cá nướng của chúng ta.” Cậu cần làm rất nhiều chuyện, bên báo kia có người chuyên nghiệp đứng ra nên cậu cũng không đặt quá nhiều tâm sức vào đó.<br>Hồ biên tập chỉ thấy bản thảo tốt liền cho đăng, hắn không biết được tình huống cụ thể ở bên này.<br><br>Nếu như đã đưa bản thảo đến xưởng in ấn thì việc này đã không thể thay đổi được nữa.<br>Cần phải nhanh chóng nghĩ ra đối sách.<br>Điền Thụy nói: “Nếu không thì đóng cửa hàng một thời gian.” Chỉ cần mở cửa hàng thì khó tránh khỏi sẽ có người dựa vào địa chỉ trên báo mà tìm đến.<br><br>Hơn nữa báo mỹ thực có nhiều fans như vậy, có người thật sự cố chấp, chờ đợi ròng rã một ngày chỉ vì muốn ăn một miếng.<br>Một khi mở cửa hàng, không nói đến áp lực của đầu bếp cùng nhân viên, càng nhiều người, càng hoảng loạn, nếu như không có năng lực chịu được áp lực lớn như bếp trưởng mặt đen thì chắc chắn sẽ không thể kiềm chế được.<br><br>Đối với người làm đầu bếp, khẩu vị chính là bảng hiệu, một khi khẩu vị xuất hiện vấn đề, vậy thì sẽ không kéo về được.<br>Bạch Mãnh nói: “Ông chủ, em vẫn luôn định nói chuyện với anh, nhưng mà trước đây không có cơ hội.” Từ khi Bạch Mãnh làm tổng quảng lý cửa hàng thịt nướng thì đã biết muốn quản lý sinh ý lớn như này là chuyện khó khăn đến mức nào.<br><br>Điền Thụy cần phải quan tâm đến rất nhiều chuyện vặt vãnh, nếu như không có gì đặc biệt thì hắn cũng không muốn quấy rầy đến cậu.<br><br>Nhưng bây giờ đã lửa xém lông mày rồi.<br>Bạch Mãnh nói: “Mỗi cửa hàng của chúng ta đều rất đông, rất cả mọi người đểu rất mệt.<br><br>Giống như nhân viên phục vụ, nếu như không chịu được thì có thể thuê thêm mấy người nữa.<br><br><br>Nhưng mà bếp trưởng thì không được.<br><br>Hiện tại gần như ở tất cả các cửa hàng bếp trưởng đều phải gánh vác lượng công việc cực kỳ lớn, muốn tìm người thay ca cũng không có, thật sự quá bị động.” Hắn nghe nói còn có cửa hàng ở nơi khác tới muốn đào bếp trưởng mặt đen của bọn họ đấy.<br>Nếu như tin tức này đều truyền đến tay hắn thì nhất định là có chuyện như vậy.<br><br>Bếp trưởng mặt đen ở bên này có cổ phần đương nhiên sẽ không chịu đi, nhưng việc này cũng đã gõ một hồi cảnh báo cho Bạch Mãnh.<br>Vạn nhất nếu như thật sự có người bị đào đi, một cửa hàng của bọn họ liền xong.<br><br>Bọn họ còn làm ăn cái gì nữa?<br>Điền Thụy nói: “Anh biêt5s.” Đây chính là một vấn đề.<br><br>Trước đây cửa hàng của bọn họ còn nhỏ nên vấn đề này không hiện rõ.<br><br>Hiện tại cửa hàng lớn hơn nên nó hiện ra rất rõ ràng.<br><br>Nhưng mà đầu bếp tốt thì đặc biệt khó tìm, đặc biệt là những người tay nghề tốt lại chịu được áp lực thì càng khó hơn.<br>Trên mặt Điền Thụy cũng lộ vẻ khó khăn.<br>Giống như cậu phái trinh thám mỹ thực đi nhiều nơi như vậy, có thể mang công thức về đã rất không tệ, có rất ít người có tay nghề bị bọn họ thuyết phục rời đi quê hương mình.<br>Điền Thụy ở bên này có chút phiền lòng, quay người đi.<br><br>Trước mắt cũng không có biện pháp gì tốt.<br>Bạch Mãnh đem việc này giao cho ông chủ mình, biết Điền Thụy nhất định có thể nghĩ ra biện pháp giải quyết vấn đề này.<br>Điền Thụy lòng đầy tâm sự hướng về phía nhà mình.<br><br>Đột nhiên cậu cảm giác phía trước có một bóng người thiếu chút nữa là đụng phải, lúc này cậu mới hồi phục lại tinh thần, vừa muốn dừng lại thì bỗng bị một cái ôm ấm áp bao lấy.<br>Điền Thụy kinh hoảng ngẩng đầu lên, phát hiện kẻ xấu xa không là người khác, chính là Hà Vũ.<br>Nhưng mà dù cho có là Hà Vũ, ở bên ngoài ôm một cái cũng không tiện.<br><br><br>Điền Thụy lập tức lui về sau một bước, tạo ra một khoảng nhỏ giữa hai người.<br>Cậu chột dạ liếc mắt nhìn xung quanh, thấy xung quanh không có ai mới xem như là triệt để thở phào nhẹ nhõm, cậu cũng đã đến trước cổng nhà rồi.<br>Điền Thụy nói: “Về nhà đi.” Nói xong liền cùng Hà Vũ đi vào sân.<br>Hà Vũ cười nói: “Vừa nãy em đang suy nghĩ gì vậy? Anh gọi em nhiều như vậy mà em lại không trả lời lại.” Chỉ thấy cậu cứ cúi đầu đi về phía trước.<br><br>Hà Vũ liền muốn thử xem Điền Thụy có thể đụng vào ngực mình không nên mới đứng đó ôm cây đợi thỏ.<br>Ai biết Điền Thụy thật sự không phát hiện.<br><br>Được người mình thích chủ động yêu thương nhung nhớ thật sự khá tốt.<br><br>Khóe miệng Hà Vũ nhẹ nhàng giương lên.<br>Điền Thụy: “Có chút chuyện phiền lòng.”<br>Hà Vũ: “Nói nghe một chút.”<br>Sau đó Điền Thụy liền kể lại chuyện vừa nãy cho Hà Vũ nghe, Hà Vũ liền nói: “Cái này có cái gì khó, so với việc các em dựa vào vận may đi tìm từng bếp trưởng một, còn không bằng giăng lưới trên diện rộng.”<br>Điền Thụy thấy hắn đã có chủ ý liền hỏi luôn: “Anh nói mau.” Cậu suy nghĩ thật lâu vẫn chưa nghĩ ra được biện pháp thích hợp.<br>Hà Vũ nhìn thấy Điền Thụy, nói: “Vậy em hôn anh một chút.”<br>Mặt Điền Thụy có chút nóng lên: “Anh, anh… Không nói thì thôi.” Người này chỉ biết chiếm tiện nghi cậu.<br>Hà Vũ thấy cậumất hứng, cũng không tiếp tục đùa nữa: “Mở một trường dạy nấu ăn thì sao? Em cung cấp việc làm.” Như vậy thì có thể không ngừng có người mới để dùng rồi.<br>Điền Thụy nghe xong sáng mắt lên, nói: “Chuyện này…” Cậu nửa ngày cũng không biết nói gì cả, thật không biết đầu óc của Hà Vũ cấu thành kiểu gì, chỉ cần một chút đã có thể nghĩ ra được biện pháp tốt như thế, “Nhưng việc quản lý chất lượng trường học cùng mời thầy về dạy thì sao?”<br>Hà Vũ trả lời: “Để Lưu bí thư nghĩ biện pháp.” Hắn đã nhìn ra được Lưu bí thư thật sự là người muốn làm chuyện tốt cho dân chúng , dã tâm cũng không nhỏ.<br><br>Hiện nay thành phố Linh thủy đã được xác định, bắt đầu xây dựng lại công trình cơ bản toàn thành phố, cũng có cả doanh nghiệp có vốn nước ngoài rồi, chỉ còn thiếu một trưởng học có sức ảnh hưởng.<br><br>Ở thời đại này, mở một trường dạy nghề là lựa chọn không tồi.<br>Điền Thụy cùng Hà Vũ đã giúp đỡ giải quyết không ít phiền nào cho Lưu bí thư, bây giờ đến lượt hắn xuất lực.<br><br>Một khi có trường học, vậy thì đằng cấp của bọn họ liền được nâng lên, hơn nữa còn có Điền Thụy đứng giữa kết nối với các cửa hàng, trong thành phố cũng không cần lo đến chuyện đầu ra.<br><br>Đây chính là chuyện hai bên cùng có lợi.<br>Thế nhưng Hà Vũ nghĩ xa hơn, hắn nói với Điền Thụy, “Việc này em đừng nói với Lưu bí thư, anh sẽ tìm người nói.” Mặc dù là chuyện tốt , nhưng dù sao cũng có hệ lợi ích trực tiếp với Điền Thụy: “Em chỉ cần chờ Lưu bí thư đến tìm em thôi.” Hà Vũ nói.<br>Điền Thụy dùng sức gật gật đầu.<br><br>Ôm lấy Hà Vũ: “Lần này cám ơn anh nhiều.” Một chuyến vốn vô cùng phiền não nhưng đối với Hà Vũ lại không tốn chút sức lực nào liền có thể hóa giải được.<br>Hà Vũ nhìn Điền Thụy ánh mắt nóng rực: “Chỉ cảm ơn bằng lời nói sao?”<br> <br>Điền Thụy ho khan một tiếng, không dám nhìn vào Hà Vũ, nói: “Dĩ nhiên không phải, em sẽ cẩn thận cảm ơn anh.”<br>Lời này giống như ám hiệu giữa hai người, Hà Vũ nghe được Điền Thụy nói câu này, thoả mãn gật gật đầu, không nói nữa.<br>Mở trưởng dạy nấu ăn là chuyện để sau, trước mắt cậu cần nhanh chóng tìm đến đầu bếp làm cá nướng để bàn chuyện.<br><br>Thời gian để cho hắn chuẩn bị đã không còn nhiều.<br>Từ sau khi Điền Thụy làm nghề này, quan hệ của cậu với những lão tham ăn trong thành phố đều vô cùng tốt.<br><br>Lần này cậu dựa vào quan hệ, trong thời gian ngắn gom đủ hai mươi đầu bếp, trước tiên điều chỉnh khẩu vị cho hợp với mọi người nhất.<br>Cậu còn thuê thêm hơn bốn mươi nhân viên, đặt thêm hơn hai mươi cái bếp ở khoảng sân đằng sau đại viện.<br><br>Đến lúc đó có thể nấu ở bên này rồi mang qua đó cũng được.<br><br>Còn có đồ gia vị cùng đồ ăn kèm đều được chuẩn bị đầy đủ, không thể đến lúc đó lại thiếu hết cái này đến cái khác được.<br>Mỗi ngày Điền Thụy đều bận như con quay, cuối cùng trước khi báo chí được phát hành đã coi như chuẩn bị tương đối đầy đủ.<br>Chờ đến ngày báo được phát hành như thường lệ, tất cả mọi người đều trở nên sốt sắng.<br><br>Giữa trưa vẫn còn gió êm sóng lặng, nhưng đến xế chiều đã có người tìm tới.<br>“Cho tôi một con cá nướng khoảng ba cân.”<br>“Tôi muốn một con bốn cân.”<br>“Tôi muốn thêm đồ ăn kèm là nấm, đậu phụ, măng tre.”<br>“Bỏ nhiều tiêu.”<br>Cũng may là Điền Thụy có chuẩn bị, hơn nữa nhân viên gọi món bên này đều được điều từ cửa hàng lẩu, được bồi dưỡng như những cửa hàng phó, có khả năng chịu được áp lực lớn cùng giải quyết những vấn đề đột nhiên phát sinh.<br><br>Bên này tất cả mọi chuyện đều được tiến hành đâu vào đó.<br>Đến lúc này Điền Thụy mới thở phào nhẹ nhõm.<br><br>Sau dó bỗng nghe thấy có người tìm mình, cậu vừa đi ra ngoài nhìn liền thấy thư ký của Lưu bí thư, bọn họ cũng coi như có quen biết.<br>Điền Thụy vừa nhìn thấy hắn đến, thần thần bí bí nói Lưu bí thư tìm cậu có việc.<br><br>Cậu cơ bản cũng biết là chuyện gì, cố gắng đè lại sự vui sướng ở trong lòng, rời đi cùng thư ký.<br><br>Phỏng chừng Lưu bí thư tìm cậu vì chuyện mở trường dạy nghề đó..<br><br>"]