["<br>Thời tiết ngày càng nóng lên, người trong huyện đều đã thành thói quen hẹn ba, năm người bạn tốt, cùng nhau đi ăn một bữa thịt nướng.<br>Nhân dịp việc làm ăn tốt đẹp, Điền Thụy liền thuê thêm một số người, đều giao cho Bạch Mãnh huấn luyện.<br><br>Sau khi mở tiệm nhà bọn họ đã có một quy mô nhất định, mọi việc đều có quy định rõ ràng nên cũng không cần cậu phải để tâm quá.<br>Việc quan trọng nhất của cậu là pha chế nước ướp thịt nướng cùng nước chấm, mà cái này cũng không phải là việc khó với cậu, chỉ cần một buổi trưa liền chuẩn bị xong.<br>Buổi chiều nếu như cậu muốn có thể đến các cửa hàng bận rộn một chút, còn nếu như muốn nghỉ ngơi thì có thể trực tiếp đi về nhà.<br>Sau khi Điền Thụy quay về nhà thấy bên ngoài đỗ một chiếc xe màu trắng, nhìn biển số có thể đoán được không phải là người ở khu bọn họ.<br>Cậu mở cửa đi vào nhà, phát hiện Hà Vũ đang đứng ở bên kia, bây giờ là thời gian đi học của Tiểu Trung cùng Tiểu Phi, thế nhưng hai đứa nhỏ này thế mà lại không đi nhà trẻ.<br>Đối diện Hà Vũ là một người đàn ông trung niên bộ dáng rất nghiêm túc.<br>Hà Trung nhìn thấy Điền Thụy liền lôi kéo Tiểu Phi chạy qua, đứa nhỏ này hình như có chút căng thẳng.<br>Điền Thụy nhướn mày, nhẹ nhàng hỏi, “Làm sao vậy?”<br>Hà Vũ trả lời: “Anh ta là cậu của Tiểu Phi, nói là muốn đón thằng bé về nhà.” Thời đại này, những người có thể có xe riêng đều không phải là người bình thường.<br>Cậu của Tiểu Phi lên tiếng, “Cảm ơn các cậu vẫn luôn chăm sóc đứa nhỏ này.”<br>Cậu của đứa nhóc kể lại tình huống của bọn họ một lần.<br><br>Năm đó mẹ của Tiểu Phi nhất quyết phải gả cho ba nhóc, không tiếc cắt đứt với gia đình, làm tổn thương người nhà nên bọn họ để mặc cho hai người rời đi.<br>Nhưng mà bà ngoại của đứa nhỏ cũng đã lớn tuổi, mỗi lần nhớ đến chuyện này đều khóc khiến cho những người phận con cháu như họ nhìn cũng không dễ chịu chút nào.<br><br>Gần đây bọn họ quyết định gọi hai người quay về, nhưng khi tìm tới mới phát hiện mẹ của Tiểu Phi đã qua đời, mà ba nhóc cũng không nói gì với người trong nhà.<br><br>Mẹ Tiểu Phi chỉ để lại một đứa con, lại còn nuôi ở bên ngoài.<br>Bà cụ biết chuyện liền tức giận, quyết định muốn đón đứa nhỏ về tự mình nuôi dạy.<br>Vậy nên bọn họ là đến đón người đi.<br>Tuy không nói rõ ràng nhưng cũng nhìn ra bọn họ là một gia tộc lớn.<br>Điền Thụy đã từng gặp ba của Tiểu Phi một lần.<br><br>Mặc dù bộ dáng không có chăm sóc kỹ, dâu ria xồm xàm nhưng vẫn nhìn ra được bộ dáng không tồi, không trách có thể khiến cho bạch phú mỹ chung tình như vậy.<br>Tiểu Trung cùng Tiểu Phi như hình với bóng.<br><br>Hai đứa nhỏ ban ngày thì cùng nhau đi nhà trẻ, buổi tối thì lại về nhà ôm nhau ngủ.<br><br>Vừa nghe nói Tiểu Phi phải rời đi, hai đưa căng thẳng đến sắp khóc lên!<br>Điền Thụy nói: “Chúng tôi chỉ là giúp chăm đứa nhỏ một chút, không có quyền làm chủ, cũng không thể hấp tấp giao đứa nhỏ cho anh được.<br><br>Chuyện này anh vẫn nên nói với cha đứa nhỏ đi.”<br>Hiển nhiên cậu của Tiểu Phi không lọt mắt người cha vô dụng kia của đứa nhỏ, nghe thấy cậu nhắc đến hắn liền nhíu mày, “Được rồi.” Tính cách hắn nghiêm túc, chắc đã đứng ở vị trí cao từ lâu nên tự bản thân mang theo một cỗ khí thế của lãnh đạo.<br><br>Hắn vẫy vẫy tay với Tiểu Phi.<br>Nhóc con liền trốn về phía sau Điền Thụy.<br>Cậu của Tiểu Phi có chút lúng túng, “Vậy tôi đi tìm cha của thằng bé.<br><br>Thật sự là quá không ra gì.<br><br>Là một người đàn ông mà nghĩa vụ tối thiểu như chăm sóc con mình cũng không làm được.”<br>Sau đó cậu của Tiểu Phi rời đi.<br>ĐIền Thụy nhìn Hà Vũ hỏi, “Anh đón bọn nhỏ về sao?”<br>“Ừ.” Hà Vũ trả lời.<br>ĐIền Thụy còn chưa kịp nói gì nữa thì đứa nhỏ nhà mình đã khóc lên, “Không được để cho Tiểu Phi đi, hu hu hu.”<br>Còn Tiểu Phi vẫn luôn lấy tay lau nước mắt cho nhóc.<br>Điền Thụy ngồi xổm cuồng, đưa tay kéo túi khóc nhỏ này vào trong ngực, vỗ vỗ sau lưng nhóc, “Em đã đi nhà trẻ rồi, đã là người lớn mà sao vẫn thích khóc như vậy?”<br>Tiếng khóc của Hà Trung liền nhỏ hơn một chút,<br>Điền Thụy duỗi tay về phía Tiểu Phi, nhóc con cũng ngoan ngoãn chui vào trong ngực cậu.<br><br>Điền Thụy hỏi, “Em muốn đi với cậu không?”<br>Tiểu Phi không nói gì.<br><br>Nửa ngày sau nhóc mới lên tiếng: “Em muốn đi xem gia đình của mẹ là thế nào.” Lúc nhóc hiểu chuyện thì mẹ đã mất rồi, còn cha nhóc vì sợ thấy vật lại nhớ người nên đã cất hết những di vật của mẹ nhóc đi.<br><br>Nhóc vẫn luôn muốn biết rốt cuộc mẹ của mình là người như thế nào.<br>Tiểu Phi nói rất đơn giản nhưng lại khiến Điền Thụy nghe mà chua xót trong lòng.<br><br> <br>Cậu xoa xoa đầu đứa nhỏ, ôm chặt lấy hai đứa bé trong lòng mình.<br>Túi khóc nhỏ nhà mình vẫn còn đang khóc thút thít đây.<br>Tiểu Phi dỗ thằng nhóc, hai đứa nhỏ này rõ ràng không chênh lệch nhiều, thế nhưng suy nghĩ của Tiểu Phi hiển nhiên trưởng thành hơn một chút.<br>Một lúc sau, cuối cùng đứa em nhỏ nhà mình đã không còn khóc nữa.<br>Không lâu sau, cha của Tiểu Phi cùng cậu nhóc đã quay lại.<br><br>Lần này cha của nhóc không uống rượu, còn cậu của Tiểu Phi thì một chút mặt mũi không muốn cho hắn ta: “Anh tỉnh táo lại, tự xem lại bản thân mình đi, nếu đã không có khả năng chăm sóc đứa nhỏ thì có thể báo cho chúng tôi.<br><br>Nếu chúng tôi không đi điều tra thì đến bây giờ cũng không biết, đứa con duy nhất của chị gái tôi lại có cuộc sống như vậy.” Hắn vừa nói đến chuyện này đã nổi giận.<br>Với khả năng của nhà bọn họ chẳng lẽ còn không nuôi được một đứa nhỏ sao?<br>Càng nghĩ càng cảm thấy tức giận, lúc trước cũng chính hắn đã lừa gạt chị gái mình.<br><br>Một gia tộc giống như bọn họ, nhìn qua cũng đủ biết mấy loại người chỉ giỏi nói ngon nói ngọt này là hạng người thế nào!<br>Chỉ tội cho đứa nhỏ này, nhỏ như vậy mà đã có vẻ trưởng thành hoàn toàn không phù hợp với lứa tuổi của nó.<br>Cha của Tiểu Phi bị mắng cũng không ngẩng đầu lên, lúc chào hỏi cũng chỉ nói mấy từ ngắn gọn.<br>Tuy rằng hắn không có trách nhiệm, thế nhưng hai cha con cũng vẫn luôn sống nương tựa lẫn nhau, tình cảm vẫn sâu đậm.<br><br>Tiểu Phi gọi “Cha” một tiếng, sau đó chui vào trong ngực hắn.<br><br>Cha nhóc ôm lấy nhóc, ước lượng một chút rồi nói, “Béo lên rồi.”<br>Lúc này Tiêu Phi vẫn luôn không khóc, nhưng đến lúc này lại bắt đầu lấy tay xoa xoa mắt.<br>Cha Tiểu Phi nói: “Con đi cùng cậu con đi.” Như vậy sẽ tốt hơn là ở cùng hắn nhiều.<br><br>Tuy rằng hắn yêu thương đứa nhỏ này, nhưng căn bản không biết chăm sóc trẻ con, đứa nhỏ này đi theo hắn cũng chỉ chịu khổ thôi.<br>Tiểu Phi khóc lóc gật gật đầu.<br>Điền Thụy ở bên cạnh nhìn hai mắt cũng đỏ lên.<br><br>Cậu chưa từng thấy một đứa nhỏ nào hiểu chuyện như vậy.<br>Cha Tiểu Phi dùng bàn tay đầy vết chai sạn của mình cọ cọ vào khuôn mặt mềm mại của nhóc.<br><br>Tiểu Phi hôn cha một cái, sau đó cha nhóc đặt nhóc xuống dưới đất, nói, “Các cậu đón nó về đi, là tôi có lỗi với mẹ nó, trước khi mẹ nó chết đã dặn tôi chăm sóc nó thật tốt, nhưng tôi cũng không làm được.<br><br>Các cậu đưa nó về, mẹ nó ở trên trời có linh thiêng cũng an tâm.” Sau đó nói với Điền Thụy, “Khoảng thời gian này cảm ơn các cậu đã chăm sóc.”<br>Hắn vẫn luôn say rượu, ít khi tỉnh táo nhưng những lúc tỉnh thì ăn nói vẫn có trật tự rõ ràng, khó trách một thanh niên nghèo như hắn lại có thể hấp dẫn một bạch phú mỹ đến như vậy.<br>Cậu của Tiểu Phi an ủi nhóc: “Sau này có cậu chăm sóc, trong nhà có rất nhiều trẻ con, về sau khẳng định con sẽ có rất nhiều bạn bè chơi cùng.”<br>Hà Trung vừa nghe thấy thế liền không nhịn được: “Sau này cậu sẽ có bạn khác sao?” Dục vọng độc chiếm của trẻ con đều rất mạnh.<br>Tiểu Phi nói: “Cậu là bạn tốt nhất của tớ.”<br>Tiểu Trung lưu luyến, đây chính là người bạn thật sự đầu tiên của nhóc con.<br><br>Nhóc kéo Tiểu Phi vào trong nhà thì thầm chuyện gì đó.<br>Bọn nhỏ rời đi nơi này.<br>Cậu của Tiểu Phi hiếm khi hỏi cha nhóc một câu: “Vậy sau này anh định thế nào?”<br>Cha Tiểu Phi trả lời: “Tôi cùng một người anh em khác định làm việc trên thuyền.”<br>“Trong nước?”<br>“Thuyền nước ngoài.” Gần đây rất nhiều người đều làm công việc này, ở trong nước làm việc cực khổ một năm cũng chỉ ba trăm, năm trăm, căn bản là không kiếm được bao nhiêu tiền.<br>Mặc dù bây giờ đã cải cách mở cửa, các loại chính sách ủng hộ bọn họ làm ăn buôn bán, nhưng muốn làm thì đều cần tiền vốn.<br><br>Hắn cái gì cũng không có nên muốn ra ngoài làm thuyền viên.<br><br>Chỗ kia của bọn họ còn bao ăn bao ở, phiêu dạt trên biển nửa năm, trên căn bản là chỉ cần ra ngoài một chuyến là đã có thể kiếm được hai, ba ngàn.<br><br>So với làm việc ở những địa phương nhỏ thì làm ba năm chưa chắc đã kiếm được số tiền đấy.<br><br>Cho dù không may chết trên biển thì người nhà cũng được đền bù năm vạn tệ.<br>Một người bạn của hắn đã có ý thuyết phục hắn đi từ năm trước, nói hai người ở cùng nhau cũng có thể chăm sóc nhau, nhưng lúc đó bị vướng đứa nhỏ trong nhà nên không có cách nào đi được, hiện tại đứa nhỏ đã đi cùng với cậu nó, vừa hay hắn có thể đi làm.<br>Cậu của Tiểu Phi biết nhiều chuyện hơn người bình thường: “Thuyền lớn một khí ra biển thì không thể trở về trong một thời gian ngắn được.” Hơn nữa trên biển còn có dông bão bất ngờ, chuyện gì cũng có thể xảy ra, mà hắn lại còn làm công cho thuyền nước ngoài, ở chỗ kia người quốc gia nào cũng có, quan hệ phức tạp, đồ ăn thiếu thốn, một khi ra biển giống như bị mắc kẹt mấy tháng trời, ai có thể chịu được loại dằn vặt như vậy.<br>Cậu Tiểu Phi vốn không muốn quan tâm đến chuyện này, nhưng nghe hắn nói như vậy lại thấy không ổn, dù thế nào đây cũng là cha đứa nhỏ nên không thể thật sự không quản được, “Tôi giới thiệu cho anh một công việc khác, làm bảo vệ cho trường học.” Công việc này khá nhẹ nhàng, cũng coi như là công việc chính thức, nếu không có quan hệ thì muốn vào làm cũng không được.<br>Nhưng cha của Tiểu Phi lại không muốn dính líu đến người nhà bên kia nên từ chối: “Không cần.” Quyết tâm của hắn vẫn rất mạnh mẽ.<br>Cậu Tiểu Phi nhíu mày, không quá quen với chuyện không theo ý muốn như vậy.<br>Một lúc sau Tiểu Trung cùng Tiểu Phi đi ra ngoài.<br><br><br>Trên tay Tiểu Phi còn cầm một bộ 48 bút màu mà Tiểu Trung thích nhất.<br><br>Chắc là đứa nhỏ coi là món quà mà tặng đi.<br>Điền Thụy nói: “Dẫn nhóc đi thôi.”<br>Đoàn người đưa Tiểu Phi lên chiếc xe màu trắng, Hà Vũ đưa số điện thoại của mình cho đứa nhỏ, nói khi nào đến thì báo một tiếng, đến lúc đó sẽ để em trai mình gọi điện nói chuyện với Tiểu Phi!<br>Biết phải rời đi, Tiểu Phi cố nén khóc tạm biệt mọi người: “Hẹn gặp lại.”<br>Cậu tiểu Phi nói: “Sau này chúng tôi sẽ để cho thằng bé học ở trong tỉnh, nếu nó nhớ các cậu thì sẽ để cho thằng bé về chơi một chút.” Sau đó trịnh trọng đưa số điện thoại của mình cho hà Vũ: “Sau này có chuyện gì có thể gọi cho tôi, nếu hai đứa nhỏ muốn gặp mặt, tôi nhât định sẽ sắp xếp.<br><br>“<br>“Được.”<br>Xe nhanh chóng rời đi, Tiểu Phi đã rời đi cùng cậu, cha nhóc cũng rời khỏi nơi này.<br>Điền Thụy nhìn đứa nhỏ nhà mình vẫn còn buồn bã, an ủi “Lúc nào em nhớ Tiểu Phi thì bọn anh sẽ em đi tìm.”<br>Đứa nhỏ nghe nói như thế cả người ủ rũ, duỗi cánh tay ngắn ra: “Ôm.”<br>Điền Thụy ôm nhóc con vào trong ngực, Tiểu Trung ngoan ngoãn nằm nhoài trong lồng ngực của cậu, hai má vẫn còn vệt nước mắt.<br>Điền Thụy cúi đầu nói: “Buổi tối nấu món gì đó ăn ngon cho em được không?”<br>“Vâng.” Nhóc con nói với Điền Thụy: “Ban nãy em còn nói với Tiểu Phi, nếu như cậu nó đối xử không tốt thì gọi điện cho đại ca, đến lúc đó cả nhà chúng ta sẽ đến đón được không?”<br>“Được.” Không đợi Điền Thụy mở miệng, Hà Vũ đã đồng ý với nhóc.<br>…<br>Điền Thụy vào nhà lấy ra mấy cái bánh gạo, bên trong còn bỏ không ít đường ngọt, lúc này mỡi coi như dỗ xong đứa nhỏ nhà mình.<br>Buổi chiều cậu không đi cửa hàng mà ở nhà chơi cùng bọn họ.<br><br>Đến ngày hôm sau Điền Thụy mới ra cửa hàng lấy số tiền thu được ngày hôm qua về.<br>Vốn dĩ đồ ăn trong huyện đã đơn giản, cậu mở quán bán xiên nướng đã khiến cho rất nhiều người kinh hãi.<br><br>Hiện tại chuỗi cửa hàng đồ nướng này lại càng khiến cho người dân trong huyện yêu thích không thôi.<br><br>Hiện nay ngoài cửa hàng đồ nướng, Điền Thụy còn có thêm hai cửa hàng xiên nướng.<br>Trong huyện có không ít người chuyên môn đến ăn nhà bọn họ.<br>Bạch Mãnh nói với Điền Thụy: “Gần đây thịt bò hoa tuyết không đủ bán.” Trong huyện bọn họ có một số người sau khi ăn qua thấy ngon thì chuyên môn gọi món này.<br><br>Hiện tại hắn muốn nhập vào nhiều hơn một chút.<br>Thịt bò hoa tuyết nhà Điền Thụy được nhập từ xưởng thịt trên tỉnh, chính là nhờ có quan hệ với cậu của Lưu Giáp.<br>Hiện tại cung ứng không đủ, trên căn bản có gọi được thịt bò hoa tuyết hay không còn phải phụ thuộc vào vận may.<br>Đã có không ít người phàn nàn về cái vấn đề này.<br>Điền Thụy ngẫm nghĩ: “Vậy để tôi tìm cách.” Cậu chỉ có thể dựa vào Hà Vũ thôi.<br>Hiện tại số lần Hà Vũ ra ngoài đã ít đi, nhưng vẫn rất thần thông quảng đại.<br><br>Loại ớt mà Điền Thụy cần dùng đều đến từ Tứ Xuyên, bình thường rất khó tìm được ở trên chợ, phải đến tận nơi để thu mua, vậy mà Hà Vũ lại có thể lấy được nhiều như vậy.<br><br>Bình thường trước khi sử dụng cậu sẽ xay nhỏ ớt thành bột mịn, chỉ cần dùng một chút là có thể tăng thêm hương vị cho món ăn.<br>Một số khách hàng thậm chí còn muốn mua một ít mang về nhà.<br><br>Loại ớt cay này, chỉ cần tùy tiện cho thêm vào món nào ăn cũng đều ngon cả.<br>Hà Vũ nghe Điền Thụy đề cập đến liền nói: “Được, để anh tìm xem thế nào.”<br>“Cảm ơn Vũ ca.”<br>Hà Vũ hơi nhíu mày lại không chấp nhặt với cậu, nhóc tham tài này, mỗi lần có chuyện cầu đến hắn là miệng đặc biệt ngọt.<br>Hà Vũ nói: “Có một món quà muốn đưa em.”<br>Điền Thụy nghe thấy có người muốn tặng quà cho mình thì rất kích động, hỏi luôn: “Cái gì vậy?”<br>Hà Vũ dẫn cậu vào phòng ngủ.<br><br>Thời điểm Điền Thụy nhìn thấy món quà này liền sợ ngây người.<br><br>Cậu không ngờ lquà tặng mà Hà Vũ muốn đưa cho mình lại là một cái két sắt khổng lồ.<br>Hai má Điền Thụy lập tức liền nóng lên.<br><br>Mặc dù cậu có chút tham tài, nhưng mà không đến nỗi để một cái két sắt to như vậy ở trong nhà chứ?<br>“Mật mã là ngày sinh của mọi người.” Hà Vũ nói.<br>Đừng có coi thường cái két sắt này.<br><br><br>Nó phải nặng đến nửa tấn, muốn chuyển nó vào trong này nhất định đã bỏ không ít công sức.<br><br>Két sắt có công năng bảo mật ba lớp, trừ phi có mật mã nếu không tuyệt đối không thể mở ra được.<br>Điền Thụy chỉ kiếm lời được chút tiền, hình như không xứng với cái két sắt to như vậy.<br>Hà Vũ nhập mật khẩu vào, mở két sắt ra, bên trong đều là vàng rực rỡ.<br>Hắn đưa két sắt chỉ là là một phần của món quà, bên trong chứa đủ loại vàng, có vàng thỏi, vàng miếng, bát vàng, đũa vàng cũng có hơn mười bộ, mỗi cái đều có trọng lượng không ít.<br>Điền Thụy đã bị đống vàng lóe sáng này làm cho chói mắt.<br><br>Mấy đồ vật chói lóa này quả thực chính là bảo bối trong lòng cậu mà.<br>Hà Vũ ở bên cạnh nói: “Bạn anh nói nên sưu tập ít đồ, nhưng anh không giỏi phân biệt đồ cổ cho lắm, còn không bằng mua chút vàng tích trữ.”<br>Hà Vũ mua cái két sắt này cũng phải cao đến 1m6, rộng khoảng 80cm, nhìn qua giống như một cái tủ lạnh dài.<br>Mấy món đồ này tốn không ít tiền.<br><br>Vàng thỏi nhìn không to, mỗi cái nặng khoảng 100gr, to chừng một ngón tay cái người trưởng thành.<br>Điền Thụy lấy từng cái ra ngắm nghía say mê.<br>Hà Vũ mua mười mấy cái, ngay cả tầng đầu tiên của két sắt cũng không để đầy, nói: “Mục tiêu sau này của anh chính là lấp đầy nó.”<br>Điền Thụy hỏi lại: “Cho em sao? Thật sự là cho em sao?” Cậu vẫn luôn hỏi lại mãi, thật sự là có chút không thể tin được.<br>Hà Vũ khẳng định lại: “Đương nhiên.”<br>Vàng không chỉ dễ nhìn, mà giá cả vô cùng ổn định, là một loại đồng tiền mạnh, nếu như thiếu tiền thì có thể bán đi bất cứ lúc nào.<br><br>Điền Thụy cảm thấy Hà Vũ thực sự quá có mắt nhìn, cái này còn tốt hơn nhiều so với mấy món đồ cổ kia, cậu cũng chỉ yếu thích mấy vật phàm tục thế này thôi.<br>Điền Thụy nói thêm: “Em cùng làm với anh.” Trước tiên cậu tích được một thỏi vàng ròng trước đã rồi lại nói sau.<br>Hà Vũ nhìn bộ dáng đáng yêu của nhóc tham tài nhà mình, nhịn không được liền hôn một cái.<br><br>Thường ngày Điền Thụy bị hôn cũng rất tập trung đáp lại, chỉ đến khi không chịu nổi nữa mới nhỏ giọng nghẹn ngào.<br><br>Thế nhưng lần này mới vừa bị hôn cậu đã giãy dụa rất lợi hại.<br>Hà Vũ vừa buông ra đã thấy đôi mắt Điền Thụy hồng hồng, “Còn chưa đóng két sắt mà.”<br>Hà Vũ tựa như cười mà không cười đóng lại két sắt, nói: “Hiện tại được chưa?”<br>Điền Thụy có chút chột dạ, muốn lặng lẽ trốn đi.<br><br>Nếu như Hà Vũ tức giận thì người chịu tội chỉ có cậu thôi.<br>…<br>Điền Thụy viết một tờ thông báo tuyển người rồi dán ở các cửa hàng trong huyện.<br><br>Lập tức khiến cho những người dân trong huyện bàn tán sôi nổi, mấy người tham ăn ở xưởng quốc doanh kia hàng ngày đều đến báo danh ăn uống, thừa dịp lúc nghỉ ngơi thảo luận khí thế ngất trời.<br>Nhiều năm như vậy chưa từng thấy chuyện gì kỳ lạ hơn chuyện này.<br>Điền Thụy đặc biệt dùng tiền thuê người đi ăn thử món ăn.<br><br>Nếu như không phải mấy tờ thông báo tuyển dụng kia được dán ở mấy cửa hàng của Điền Thụy, mọi người khẳng định đều tưởng là trò đùa dai của ai đó.<br><br>Trên đời này làm gì có chuyện tốt như vậy chứ!<br>Tiểu Lưu làm việc trong xưởng quốc doanh nói, “Ngày hôm qua tôi còn đặc biệt hỏi cửa hàng trưởng của bọn họ, cậu ta bảo là sự thật.<br><br>Nói là để những người đó đi các nơi khác tìm mỹ thực, mỗi tháng trở về một chuyến nói xem bọn họ ăn những gì, chi phí ăn ngủ trên đường đều được chi trả hết, bọn họ chỉ cần đến đấy ăn là được.”<br>“Thật sự? Vậy tôi không cần làm việc nữa, chỉ cần qua chỗ đó thử món ăn cho bọn họ là được.”<br>“Tôi cũng đi.” Người khác dùng tiền thuê bọn họ ăn đồ ăn, chỉ cần nghĩ thôi đã thấy vô cùng sảng khoái.<br>Những người khác nghe tin đều sấn lại, ngay cả lãnh đạo vốn luôn nghiêm túc làm việc cũng đều nghiêng lỗ tay trộm nghe bọn họ nói chuyện.<br><br>Đây thực sự là một chuyện kỳ lạ có một không hai mà.<br>Tiểu Lưu nói, “Nhưng mà yêu cầu khá cao.<br><br>Cần phải có khả năng ăn uống, tìm tòi, viết lách.<br><br>Không phải là người nào cũng có thể được chọn đâu.”<br>Người chung quanh đồng ý: “Đấy, tôi đã nói mà, nếu như không có yêu cầu gì thì quán thịt nướng của bọn họ có thể bị người ăn đến phá sản mất.”<br>Cũng có người nghe không hiểu, hỏi: “Có thể ăn thì tôi còn hiểu, thế nhưng tìm tòi, viết lách là cái gì vậy?”<br>Lần này lãnh đạo của bọn họ cũng quay lại nhìn, muốn biết xem đến cùng thông báo tuyển người của Điền Thụy là có ý gì.<br>Tiểu Lưu nói tiếp, “Mọi người nghĩ xem, mấy món ngon ở những nơi khác, một người không sống ở đó thì làm sao mà biết được, còn không phải là cần đi xung quanh hỏi thăm khắp nơi sao, người da mặt mỏng khẳng định không làm được, hơn nữa về còn phải viết bài báo cáo nữa.”<br>“Yêu cầu thật nhiều.”<br>“Còn không phải sao.”<br>Hiện nay mọi người đều được phổ cập giáo dục, hầu hết đều đã học đến sơ trung, cũng có một số người còn học xong cả cấp ba.<br><br>Nếu muốn nhận mặt chữ, viết chữ thì không có vấn đề gì, nhưng mà biết viết văn thì còn kém xa lắm.<br>Trong bụng không có mực, cầm bút lên cũng không biết viết cái gì, chỉ cần điểu kiện này thôi cũng đủ để ngăn cản 90% người đăng ký rồi.<br>Mà dù cho còn lại 10% thì cũng là một nhóm không ít người.<br>Điền Thụy đặc biệt làm một số món ăn cho bọn họ nếm thử.<br><br>Trong các món đó bỏ những gia vị khác nhau, có món thiên cay, có thiên ngọt, còn một số thì cho gia vị lung tung, cũng không nấu nướng tỉ mỉ.<br><br> <br>Lúc nếm thử có thể có món ngon món không ngăn, dù thế nào cũng đều phải thử xong mới đánh giá được.<br>Ba người Điền Thụy cùng Bạch Mãnh, Hắc Tiểu Bàn phỏng vấn tất cả người đến đăng ký một lần, cuối cùng mới đến viết văn.<br><br>Có 120 người đến.<br><br>Đây còn là do có nhiều người trong huyện vẫn còn chưa biết thông báo tuyển người này.<br>Điền Thụy chỉ chọn trong một ngày.<br>Sau khi ba người đánh giá xong, tổng cộng tuyển được bốn người.<br>Ba người trong đó đều là khách hàng quen của nhà Điền Thụy.<br>Có một người mập mạp là sành ăn nhất.<br><br>Không có một món ăn nào trong huyện mà hắn ta không biết.<br><br>Quả thực chính là thuộc như lòng bàn tay.<br><br>Trước kia thiếu chút nữa là trở thành sư đệ của mấy người Bạch Mãnh, thế nhưng mấy chuyện như gọt thái rau củ này dù tập thế nào thì hắn ta cũng không làm được nên đành từ bỏ.<br><br>Bây giờ không cần làm gì cả chỉ cần nếm đồ ăn, hắn ta chính là người ăn nhiều nhất, thật sự giống như chuột rơi hũ gạo vậy.<br>Hơn nữa lúc nếm thử, vẻ mặt hắn ta thật sự sung sướng, tất cả đều xuất phát từ nội tâm, không có chút giả tạo nào.<br><br>Văn viết ra cũng đơn giản, giống như con người chính bản thân hắn ta.<br><br>Hắn ta là người có số phiếu cao nhất trong bốn người được chọn.<br>Còn có một người sành ăn lâu năm, là một nhân vật nổi danh trong huyện.<br><br>Trước kia ông ta từng là khách quen của nhà ăn quốc doanh, năm nay hơn năm mươi tuổi, đã sớm về hưu, cả ngày ngoại trừ câu cá thì chính là ăn cơm.<br><br>Hiện nay một lòng một dạ nhào vào vòng tay ôm ấp của thịt nướng nhà Điền Thụy, liên tiếp mười mấy ngày đều đến ăn.<br><br>Bạch Mãnh bị tinh thần này của ông ta làm cho cảm động không thôi, chỉ cần thấy ông ta đến liền tặng thêm một bàn đồ ăn bày tỏ tâm ý.<br>Ở thế hệ trước ít người được đọc sách, những ai biết chữ đều là những người thân mang tuyệt kỹ, bảo văn thì trực tiếp làm hẳn một bài thơ, ngoài ra còn vẽ thêm một con mèo lông xù.<br><br>Người này vừa biết viết vừa biết vẽ nên điểm số cũng rất cao.<br>Người thứ ba thì ở phương diện ăn uống cũng bình thường, thế nhưng rất biết cách tạo các mối quan hệ.<br><br>Chỉ trong một lần thử đồ ăn đã kết bạn được hơn năm, sáu mươi người, biến buổi phỏng vấn thành nơi kết giao bạn bè của hắn.<br><br>Điền Thụy nhìn thấy người này thì hai mắt tỏa sáng, đây chính là nhân tài đặc biệt đấy!<br>Điền Thụy đặc cách tuyển chọn hắn.<br>Về người thứ tư, là một người đàn ông đeo mắt kính, nhìn rất hào hoa phong nhã.<br><br>Hình như là một người trí thức, nghe nói trước kia từng làm giáo viên ở một nông thôn nào đó, hơn nữa hắ còn biết nấu ăn, tài văn chương cũng rất hay.<br>Trong 120 người tuyển ra bốn người bọn họ.<br>Điền Thụy nói, “Bốn người được thuê, tiền lương một tháng là năm mươi đồng.<br><br>Kỳ thực tôi thuê mọi người đến đây là muốn mọi người đến những nơi khác nhau để tìm những món ăn ngon, nếm thử rồi mang về.<br><br>Nếu như thật sự không có cách nào mang về thì có thể mua một ít gia vị đặc sản ở nơi đó cũng được.” Sau đó cậu đưa cho mỗi người một tấm bản đồ.<br>Điền Thụy đã nghiên cứu một số tỉnh thành lớn nổi tiếng có món ăn ngon, phân công từng người đến những nơi riêng biệt.<br><br>Trước khi đi, cậu còn cho mỗi người một trăm đồng để làm vốn.<br><br>Khi nào tiêu hết thì có thể quay về, lộ phí ăn uống đều được chi trả.<br><br>Hơn nữa còn phải viết một bài văn về những món mình ăn được.<br><br>Nếu như gặp được người có tay nghề nguyện ý đến thì có thể dẫn bọn họ về cùng rồi sẽ bàn kỹ lại sau.<br><br>Sau này ra ngoài, một trăm đồng này tiêu như nào đều phải ghi chép lại cẩn thận, nếu như còn dư thì khi về phải trả lại.<br>Trước đó Bạch Mãnh chỉ sợ mấy người họ cầm được tiền thì chạy mất, nhưng mà Điền Thụy lại không lo lắng chuyện này.<br><br>Đây đều là những gương mặt quen thuộc ở trong huyện, vì một trăm đồng tiền, bọn họ còn có thể trốn cả đời sao? Một trăm đồng tiền tuy bằng lương hai, ba tháng của một người bình thường, nhưng cũng không thể tiêu cả đời được.<br><br>Một công việc làm trong thời gian dài cùng với lợi ích ngắn hạn, người biết nghĩ đều hiểu được nên chọn cái nào.<br>Cửa hàng của Điền Thụy bây giờ cũng đã có quy mô khá lớn, những người khác có công thức gia truyền thật sự ăn ngon, nếu như nguyện ý đến thì cậu có thể đưa ra đãi ngộ hấp dẫn để giữ họ ở lại.<br>Hà Vũ nói, miến chua cay kia của bọn họ bán rất tốt, giám đốc xưởng thực phẩm nếm được ngon ngọt nên còn muốn tiếp tục hợp tác với bọn họ.<br><br>Tuy Điền Thụy có tâm muốn làm tiếp, nhưng mà sức một người có hạn, mà món ngon ở trong nước có nhiều lắm, chỉ là tin tức bị hạn chế nên rất nhiều người không biết mà thôi.<br><br>Vừa hay nhân cơ hội này, có thể mang mọi người cùng nhau phát tài.<br><br>"]