["<br>Đúng như dự đoán, mục đích Lưu bí thư tìm cậu chính là vì chuyện trường dạy nấu ăn.<br>Lưu bí thư mở lời: “Không phải chỗ của các cháu luôn thiếu người sao? Chú định xây dựng một trường dạy nấu ăn, có thể giải quyết vấn đề của cháu, chuyện này cháu thấy thế nào?”<br>Điền Thụy nói: “Vậy thì tốt quá, chỗ của chúng cháu vấn luôn thiếu người.” Đặc biệt là đầu bếp, chuyện như vậy mọi người đều biết.<br>Lưu bí thư nghe thấy cậu nói lời này liền cảm thấy yên tâm, nói: “Vậy những học sinh tốt nghiệp ở đây, chú sẽ để lại cho cháu.” Sau đó còn nói: “Không phải huyện của chúng ta đã được thăng lên thành thành phố sao? Những người ở huyện xung quanh đều hi vọng cháu có thể mở thêm chi nhánh ở chỗ họ, chú đều từ chối, chủ yếu là biết chỗ cháu thật sự không đủ người để làm.<br><br>Chờ sau khi trường học chính thức hoàn thành, vậy cũng tiện cho cháu hơn.”<br>Điền Thụy nói: “Nếu như cần giúp điều gì thì chú cứ nói cho cháu biết.”<br>Hôm nay Lưu bí thư gọi cậu đến chính là chờ câu nói này: “Ha ha, sau này thặt sự có không ít chuyện cần đến cháu, dù sao ở nghề này cháu cũng được xem như là nửa chuyên gia.”<br>Điền Thụy cười nói: “Cháu không dám nhận.<br><br>Nếu là có chỗ cần hỗ trợ, đương nhiên là việc nghĩa chẳng từ.”<br>Sau khi Điền Thụy rời đi, Lưu bí thư cảm khái nói: “Hai người này đều đã thành tinh!”<br>Vốn trong lòng hắn cũng không nghĩ đến chuyện mở trường dạy nấu ăn này.<br>Nhưng sau khi được người khác nhắc đến hắn liền dồng tâm.<br><br>Trong thành phố nhờ có hào quang của mỹ thực mà phát triển đến mức này, tốt nhất có thể kéo dài về lâu về dài, xây dựng một trường học là một biện pháp tốt.<br><br>Một khi trong đầu bắt đầu nảy sinh khái niệm này thì hắn không thể dừng lại.<br>Hơn nữa hắn cũng có thể cảm giác được, cái này khẳng định có một ít quan hệ với Điền Thụy.<br><br>Nhưng mà đĩa bánh này thật sự quá lớn, mê hoặc hắn không thôi, vì vậy Lưu bí thư vẫn tiếp chiêu .<br>Lưu bí thư đứng dậy nói với thư ký: “Chuẩn bị xe, tôi muốn đến tỉnh một chuyến.”<br>Thư ký lập tức đáp ứng.<br><br>Từ sau khi bên này bắt tay vào kiến thiết, số lần Lưu bí thư lên tỉnh cũng càng ngày càng nhiều.<br><br>Không chỉ Lưu bí thư mỗi ngày làm rất hăng say, ngay cả thư ký đều cảm thấy được công việc bây giờ có hi vọng hơn trước kia nhiều lắm.<br>Lưu bí thư vừa qua liền gặp được Quách cục trưởng là lãnh đạo trực tiếp của hắn.<br><br>Sau khi Lưu bí thư báo cáo chuyện này, Quách cục trưởng liền đồng ý: “Có thể.” Sau đó ý tứ xâu xa mà nói với hắn: “Tiểu Lưu à, lần này làm không tồi.” Từ sau khi thành phố Linh thủy xảy ra biến hóa long trời lở đất sau, những huyện khác cũng bắt đầu nhìn bầu mà vẽ gáo, bắt đầu tích cực tìm kiếm lối ra, những điều này đều được các lãnh đạo nhìn vào mắt.<br>Quách cục trưởng nói những lời này khiến cho Lưu bí thư rất kích động.<br><br>Quách cục trưởng đại biểu lãnh đạo tỉnh, những chuyện mình làm được bên trên nhìn thấy, không chỉ có lợi cho nhân dân mà cũng có cảm giác vô cùng thành công.<br><br>Lưu bí thư có chút kích động nói, “Tôi sẽ tiếp tục cố gắng công tác.”<br>Quách cục trưởng nhìn Lưu bí thư, ở cái độ tuổi này của hắn rất nhiều người đều chỉ muốn làm chút chuyện chơi bời đợi đến thời gian về hưu thôi.<br>Vốn Lưu bí thư cũng như vậy, nhưng gần đây lại giống như được mở công tắc, liên tiếp làm ra thành tích, ngay cả ngoại hối từ tỉnh khác cũng có thể cướp về tay mình.<br><br>Điều này khiến cho các lãnh đạo trong tỉnh vô cùng vui vẻ.<br>Tốc độ phát triển của thành phố Linh Thủy rất nhanh, mỗi lần lãnh đạo tỉnh nghr báo cáo đều rất khiếp sợ.<br><br>Kỳ thực mọi người đều có tâm muốn cống hiến sức lực cho đất nước, nhưng hiện thực luôn có đủ loại trói buộc ngăn cản, người có thể chân chính thực hiện được vẫn là số ít.<br><br>Hiện nay nhìn Lưu bí thư làm dứt khoát như vậy, các lãnh dạo tỉnh cũng mang theo thái độ khuyến khích, cổ vũ hắn.<br>Nếu như có thể hoàn thành được chuyện xây dựng trường dạy nấu ăn, nhất định sẽ mang lại lợi ích lớn cho nhân dân.<br><br>Hơn nữa hiện tại quốc gia đã phát triển mạnh một ít trường đại học, nhưng nhân tài có kỹ năng chuyên nghiệp lại không đủ, nghe nói nước ngoài cũng có một số ít trường chuyên dạy nấu ăn nổi tiếng, bọn họ cũng không thể lạc hậu, phải tích cực đẩy mạnh việc này.<br>Muốn bắt đầu một trường dạy nấu ăn, điều quan trọng nhất chính là thầy dạy.<br>Trong tỉnh đã từng làm chuyện này, chủ động giúp đỡ chuyện này.<br><br>Bây giờ là lúc tập trung sức mạnh để là chuyện lớn.<br>Sau khi Lưu bí thư được đến lời khẳng định của cấp trên mới yên tâm quay về.<br>Hắn còn cần làm rất nhiều chuyện, ví dụ như phê duyệt báo cáo thẩm tra xây dựng trường họcvà một ít công tác chuẩn bị khác.<br><br>Chuyện xây trường thì giao cho Hà Vũ, dù sao ở phương diện này hắn đã có đoàn đội của chính mình.<br>Mỗi ngày tâm tình của Lưu bí thư đều rất tót, không ngờ thành phố mình đã có đầy đủ năng lực để mở trường học dạy nghề rồi.<br>Thành phố bọn họ không có nền tảng tốt, cũng không có danh lam thắng cảnh nào, tài nguyên giáo dục vẫn còn nhiều thiếu thốn, chỗ bọn họ không thể xây dựng một trường đại học, nhưng mở một trường dạy nghề thì vẫn có thể làm được.<br><br>Vừa hay trong thành phố cũng có tài nguyên về mỹ thực.<br>Nhưng việc này không vui vẻ được mấy ngày, trong tỉnh liền truyền tin đến, nói bên hiệp hội đầu bếp muốn tham gia vào chuyện này.<br>Đây vốn là một chuyện tốt, mỗi một hội viên của hiệp hội đầu bếp đều là những người tài giỏi có tay nghề nấu ăn cao siêu, có bọn họ gia nhập liên minh, ít nhất bọn họ không cần lo lắng về phương diện thầy dạy nữa.<br><br>Thế nhưng đối pương lại yêu cầu phải giao toàn quyền cho bọn họ, trong thành phố cũng không thể quản thúc.<br><br>Hơn nữa yêu cầu về đãi ngộ cũng cao, muốn ngân sách thành phố bỏ ra kinh phí, còn nói chuyện xây dựng trường học cũng phải để bọn họ chỉ định đội xây dựng làm.<br>Nói trắng ra, những người này còn chưa bắt đầu làm đã bắt đầu tính toán cắt xén chia nhau.<br>Mà ban đầu khi Lưu bí thư báo cáo lên trên đã nhắc đến Điền Thụy, còn để cho cậu làm hiệu trưởng danh dự.<br><br>Điền Thụy không chỉ bảo đảm việc làm cho những học viên tốt nghiệp mà danh tiếng ở trong thành phố cũng rất tốt.<br>Nhưng bên phía hiệp hội đầu bếp lại trực tiếp bác bỏ, biểu thị không cho phép người khác nhúng tay.<br>Thái độ vô cùng cường thế, sau khi trong tỉnh truyền đạt lại những lời này, Lưu bí thư liền bối rỗi tại chỗ luôn.<br>Bởi vì trong suy nghĩ của Lưu bí thư, đây sự nghiệp trong thành phố, tất cả mọi người đáng nhẽ nên nỗ lực vì chuyện này.<br><br>Nhưng mà người khác còn chưa bắt đầu làm đã muốn hái quả.<br>Đối với những người chỉ biết cái lợi trước mắt này, Lưu bí thư cũng không tin đối phương sẽ làm tốt được chuyện này.<br>Suy nghĩ một chút, Lưu bí thư liền muốn trực tiếp nói chuyện với người bên hiệp hội đầu bếp một lần.<br>Trong tỉnh liền sắp xếp.<br><br>Lưu bí thư lập tức chạy tới.<br><br>Đến một quán nước nhỏ, thế nhưng đối diện vẫn chưa có người đến.<br><br>Hắn liếc nhìn đồng hồ trên tay, đã đến thời gian hẹn trước.<br>Lưu bí thư kiên nhẫn đợi một chút nhưng đối phương vẫn không xuất hiện.<br><br>Sau khi Lưu bí thư chờ tận hai giờ mới nhìn thấy người này xuất hiện.<br><br>Hành động này giống như đang muốn ra uy với hắn vậy.<br><br>Lưu bí thư còn rất nhiều chuyện cần làm trong thành phố, hắn đã cố ý rút thời gian nghỉ ngơi để qua đây để giải quyết chuyện này.<br> <br><br>Nhưng thái độ của đối phương lại rất ngạo mạn khiến trong lòng hắn bùng lên ngọn lửa tức giận.<br>Lưu bí thư đè nén tâm lý bất mãn, bắt đầu nói chuyện với bọn họ.<br><br>Có một ít điều có thể nhượng bộ hắn đều đã thoái nhượng nhưng có một ít thì không được, hi vọng bên kia suy nghĩ lại một chút.<br><br>Kết quả hội trưởng hiệp hội đầu bếp lại nói, “Chuyện này không có gì phải cân nhắc.<br><br>Chúng tôi ghét nhất là người ngoài nghề chỉ huy người trong nghề.<br><br>Nếu như không được thì thôi.<br><br>Lần này là do lãnh đạo trong tỉnh mở miệng nên chúng tôi mới suy nghĩ một chút.<br><br>Nếu như không được, chúng tôi cũng sẽ không phái người tới.” Thái độ vô cùng cường ngạnh.<br>Thành lập trường dạy nghề nếu như không có thầy dạy thì không làm được.<br><br>Đối phương muốn lấy chuyện ra để áp chế bọn họ.<br><br>Lưu bí thư vốn đã có một bụng lửa giận, sau khi nghe hắn nói vậy, lập tức nói, “Vậy cũng tốt!” Sau đó liền rời đi.<br>Trên đường trở về, mặt hắn đen như đáy nồi, thư ký ở trên xe cũng cảm thấy được áp suất thấp nên không dám nói lời nào.<br><br>Hắn mới vừa trở về trong thành phố liền đi tìm Điền Thụy nói: “Cậu có thể tìm một ít đầu bếp làm thầy dạy được hay không?” Hắn cũng không tin, không có những người này thì hắn không mở trưởng học được?<br>Nếu là tình huống bình thường thì Lư bí thư cũng sẽ không nói chuyện xấu cảu người khác ra ngoài, nhưng lần này hắn thực sự bị chọc tức không nhẹ, lập tức kể lại chuyện lần này xảy ra trong tỉnh cho Điền Thụy nghe.<br><br>Điền Thụy cũng không ngờ mọi chuyện liền biến thành thế này, cậu nói: “Đúng là có một ít tài nguyên.”<br>Lưu bí thư nói: “Có là tốt rồi, cháu lập tức liên hệ những người này đi, chuyện khác nói sau.”<br>“Nhưng thật sự không liên quan gì đến tỉnh nữa sao ạ?” Điền Thụy hỏi.<br>Lưu bí thư nói: “Không có chuyện gì !” Trong ánh mắt của hắn hiện lên vẻ không thích, hắn thật sự rất chán ghét cảm giác bị người khác bóp cổ này.<br>Điền Thụy nhanh chóng thông qua Vương Vũ tìm được một ít đại sư cùng cấp với hắn.<br><br>Những người này đều không gia nhập hiệp hội đầu bếp.<br><br>Lúc trước hiệp hội cũng hi vọng bọn họ gia nhập, nhưng bọn họ vẫn luôn không đồng ý.<br><br>Đây đều là những đầu bếp tiếng tăm lừng lẫy, tay nghề rất giỏi.<br>Điền Thụy cho người tới hỏi xem liệu bọn họ có nguyện ý đến bên này giảng dạy cho học sinh hay không?<br>Có Vương Vũ ở giữa hòa giải, những sư phụ già này đều nhanh chóng đáp lại.<br><br>Những người như bọn họ đều có địa vị nhất định trong giới, vô cùng nguyện ý truyền đạo, giải thích nghi hoặc của hậu bối.<br><br>Hiện nay vừa vặn có cơ hội như vậy, có thể truyền lại tay nghề của mình.<br>Sau khi bên này xác nhận xong ba thầy giáo trọng điểm, Điền Thụy liền chiêu mộ thêm một số người khác.<br><br>Cuối cùng tổng cộng có mười hai thầy giáo đảm nhiệm việc dạy học trong trường.<br><br>Điền Thụy chính là người ở trong nghề, biết được một số điều cơ bản trong trường dạy nấu ăn, ví dụ như có lớp làm đồ ăn lạnh, đồ ăn nóng, điểm tâm, đồ uống, còn cả lớp huấn luyện kiến thức cơ bản như dùng dao, cắt tỉa hoa củ.<br><br>Vương Vũ làm thầy dạy ngoài, không tính trong mười hai thầy giáo trước đó.<br><br>Hắn có thể thỉnh thoảng lên lớp chỉ đểm học sinh làm sao tổ chức một buổi tiệc rượu, những thứ này đều cần phải có kỹ xảo cùng kinh nghiệm mới làm được.<br>Điền Thụy lập tức báo lại những chuyện này cho Lưu bí thư, Lưu bí thư vui mừng khôn xiết, lập tức làm bản báo cáo rồi đưa lên tỉnh.<br><br>Trong bản kế hoạch mới hắn đã chính thức đổi tên từ Học viện kỹ thuật công lập thành Học viện kỹ thuật tư nhân.<br>Một nửa tài chính từ trong thành phố chống đỡ, một nửa từ doanh nghiệp tư nhân có lòng quyên tặng.<br>Những chuyện như này Lưu bí thư cũng đã từng viết báo cáo qua, rất rõ ràng nên viết như thế nào.<br><br>Sau khi kiểm tra lại thấy không có vấn đề nào khác liền nộp lên trên.<br>Phía trên bất ngờ: “Cậu đã nghĩ xong rồi?” Bọn họ cũng nghe nói Lưu bí thư gặp khó khăn chỗ hiệp hội đầu bếp nhưng không định nhúng tay.<br><br>Lãnh đạo trong tỉnh cũng muốn biết Lưu bí thư gặp phải chuyện thế này thì sẽ giải quyết thế nào.<br><br>Không ngờ rằng Lưu bí thư lại kiên quyết như thế, trực tiếp không cần bọn họ, tự mình thành lập môt trường học.<br>Người bên hiệp hội đầu bếp cũng nhanh chóng biết được, họ liền hăm dọa, muốn nhìn xem đến cùng mấy người đó có thể làm thành dạng gì?<br>Mặc dù không chính tai nghe lời của bọn họ, nhưng có thể đoán được kiểu gì cũng đều là mấy lời châm chọc, khiêu khích.<br>Có một số lời truyền đến tai Vương Vũ, hắn liền nói lại cho Điền Thụy.<br><br>Điền Thụy cảm thấy mấy người này có tầm nhìn quá hạn hẹp.<br><br>Cơ hội tốt để khai tông lập phái như này lại từ chối, chỉ vì một chút lựi ích nhỏ trước mặt.<br><br>Nếu như đã có người chờ xem chuyện cười của trường dạy nấu ăn bnj họ thì cậu cũng không thể ngồi chờ chết.<br><br>Điền Thụy đi tìm Hồ biên tập kể lại tình huống hiện tại, hỏi xem liệu có thể đăng báo ủng hộ một chút được không.<br>Lượng phái hàng báo mỹ thực đã lên tới 15 vạn bản.<br><br>Ảnh hưởng là lớn vô cùng, chỉ cần những quảng cáo được đăng lên báo đều sẽ vô cùng đắt hàng.<br><br>Hơn nữa nghe đây bây giờ còn có cả fans trung thành ở những nơi khác, có một số người viết thư đến toàn soạn hoặc là nhờ người thân ở đây lấy báo cho họ.<br><br>Có thể trong 15 vạn độc giả này có 1 vạn là độc giả ở những địa phương khác.<br><br>Cho nên bọn họ không chỉ ảnh hưởng trong khu vực thành phố này mà còn có một số người ở nơi khác.<br>Công việc làm báo đang khí thế hừng hực.<br><br>Hai ngày trước bạn tốt của Hồ biên tập cũng đã gia nhập vào liên minh bên này, tạo thành một ít náo động trong ngành nghề này.<br><br>Thật sự có một chủ biên tập từ bỏ công việc ổn định hiện có đến làm báo tư nhân, trong lòng mọi người không thể hiểu nổi.<br>Tuy rằng bọn họ làm rất khá, nhưng mà trong lòng một số người vẫn tin tưởng vào bát sắt quốc doanh hơn.<br><br><br>Nhưng mà từ sua khi bạn tốt của hắn tới đây, bên này như hổ thêm cánh, trên phương diện chất lượng nội dung hoặc sắp chữ đều càng thêm chuyên nghiệp hóa, khiến cho Hồ biên tập bớt lo hơn nhiều.<br>Hồ biên tập rất cảm kích Điền Thụy, bởi vì lúc trước chính là Điền Thụy nâng đỡ, hắn mới đạt được sự nghiệp bây giờ.<br><br>Hiện tại có người đến cửa bắt nạt, làm người có tiếng nói trong dư luận cùng truyền thông, hắn việc nghĩa chẳng từ.<br>Vì vậy trên bản thảo chuẩn bị xuất bạn hắn cho in thêm một cái quảng cáo, nội dung trên đó rất đơn giản: Tuyển dụng thầy giáo cho trường dạy nấu ăn, người nào có nhu cầu có thể mang bản photo các chứng nhận cùng thành tích đạt được đến thành phố báo danh, nếu như được nhận không chỉ cấp nhà ở mà tiền lương cũng cao, hàng năm còn được 4 phiếu miễn xếp hàng.<br>Thời đại này mọi người đều cảm thấy không được tự nhiên khi nhắc đến tiền bạc, đây là lần đầu tiên có tờ báo viết trắng ra như vậy.<br>Bọn họ cũng rất may mắn, vừa kịp lúc báo kỳ này được phát hành, Hồ biên tập liền nhanh chóng chuẩn bị in ấn.<br>Sau khi phát hành, quả nhiên việc này đã gây ra tiếng vang lớn.<br><br>Chuyện trong thành phố chuẩn bị mở trường dạy nấu ăn đã không giấu được nữa, bỗng chốc trở thành đề tài bàn tán của tất cả mọi người.<br>“Thế mà mỗi năm được hẳn 4 phiếu miễn xếp hàng, nghe đâu có người còn đặc biệt thu mua cái này, đáng giá không ít tiền đâu.”<br>“Dù có đáng giá thì cũng không có được, trước đó cũng có người muốn mua nhưng tốn mất nửa năm vẫn không được phiếu nào, số lượng thực sự quá ít.”<br>“Thật muốn phiếu này, nhưng tiếc là tay nghề nấu ăn của tôi không được tốt.”<br>“Hiện tại học vẫn kịp, không phải bên này cũng mwor lớp dạy đầu bếp sao, ông không làm thầy thì có thể làm học viên nha.”<br>“Tôi đã bằng này tuổi rồi mà còn đi học sao?”<br>“Làm sao không thể, sống đến già học đến già.”<br>“A, nói cũng đúng, dù sao bây giờ cũng không có việc gì làm, làm công cho người khác còn bị ép một cái đầu, còn không bằng học ít đồ.”<br>“Tôi nghe nói Diền Thụy cũng bỏ tiền vào cái này, đến lúc đó có được bày sạp không? Mình học được lại cạnh tranh với cậu ta, liệu có phải không quá tốt không!”<br>“Nói cứ như ông muốn tranh là tranh được ấy, nói sau đi, ai biết việc này đến cùng là như nào chứ?”<br>“A, chú họ của tôi làm đầu bếp, tí nữa về tôi liền đi hỏi xem chú ấy có muốn đến đây không!”<br>“Nói như vậy, tôi cũng có một người bà con xa rất lợi hại, về nhà tôi cũng viết thư hỏi hắn xem thế nào.<br><br>Bây giờ càng ngày càng ít đơn vị cấp nhà ở!” Hiện nay trong thành phố dù có có tiền cũng không mua được nhà, càng nghĩ càng cảm thấy nếu như mình biết nấu ăn thì tốt rồi.<br>Sau đó mọi người nhanh chóng về nhà viết thư cho người quen.<br>Bếp trưởng mặt đen còn chủ động tới tìm Điền Thụy nói, “Sư phụ tôi có thể đến đây không?” Hiện nay hắn không chỉ kiếm đầy chậu đầy bát mà còn kéo cả những người ở quê nhà theo.<br><br>Sinh hoạt ở bên này cũng càng ngày càng thoải mái, hắn cũng rất luốn để cho thầy mình đến đây cảm nhận sinh hoạt bên này một chút.<br>Điền Thụy mừng rỡ như điên: “Đương nhiên có thể!” Đây chính là thầy của bếp trưởng mặt đen đó, chính là chuyên gia về món lẩu.<br>Bếp trưởng mặt đen nói: “Thầy của chúng tôi biết rất nhiều thứ, không chỉ có lẩu cùng cá nướng, còn cả món cay Tứ Xuyên cũng rất lợi hại.”<br>Điền Thụy nói: “Chú nhanh chóng mời thầy qua đây đi, đãi ngộ dễ thương lượng.”<br>Ban biên tập nhận được rất nhiều hồi âm, trên căn bản nhwungx người cảm thấy hứng thú với cái này đều viết thư hoặc gọi điện đến đây hẹn đến thành phố họ xem rồi sẽ quyết định sau.<br><br>Trong thành phố còn vì việc này mà thành lập một tổ lâm thời, chuyên môn đón tiếp những đầu bếp nổi danh đến từ nơi khác này.<br>Trong thành phố nhanh chóng trở nên náo nhiệt.<br><br>Thật sự có bếp trưởng lại đây, phát hiện mỹ thực bên này thực sự khiến cho người khác lác mắt.<br><br>Còn có bếp trưởng đỉnh cấp như Vương Vũ tọa trấn.<br><br>Sau khi ăn lẩu cùng thịt nướng liền nhận ra trình độ nấu nướng bên này cũng cao, xem ra thành phố muốn đẩy mạnh phát triển về phương diện ẩm thực này.<br><br>Sau đó thành phố liền tìm một ngày thích hợp tiến hành khảo nghiệm với những người này.<br>Những người tới bên này quả thật có mấy người không tồi, còn có mấy người trước kia đã từng làm tiệc rượu, có quen biêt với cả Vương Vũ.<br>“Ai da, sao ông lại tới đây?”<br>“Dù sao về hưu cũng không có chuyện gì làm, vừa vặn liền nghe được tin này!”<br>Lời này hắn không nói thật, bởi vì thân thích của hắn ở bên này liên tiếp giựt giây hắn lại đây, còn nói với bạn già của hắn sinh hoạt ở đây tốt đến mức nào, người còn chưa đến nhưng lòng đã sớm bay tới đây.<br><br>Bạn già của hắn chỉ lo hắn không nhận được lời mời.<br><br>Thật sự làm cho hắn phi thường bực mình, trước kia đều là do hắn ghét bỏ người khác, đến khi nào thì bắt đầu đến phiên hắn bị chọn chọn bỏ bỏ ?<br>Cái vòng này cũng không lớn, những người có danh tiếng như bọn họ đều đã từng gặp qua ở những trường hợp khác nhau.<br>Chờ đến khi đại sư chuyên về món cay Tứ Xuyên đến đây, trong nháy mắt dến cả Vương Vũ cũng giật mình.<br><br>Tại sao Điền Thụy có thể kéo được cả lão già này đến?<br>Trước đó Điền Thụy chỉ nghe bếp trưởng mặt đen nói là thầy của hắn, cảm thấy nếu như đã là thầy thì hẳn cũng không tệ lắm, vạn vạn không ngờ tới thầy hắn lại là nhân vật trâu bò như vậy.<br><br>Đại sư món cay Tứ Xuyên cấp quốc bảo.<br><br>Hắn vừa đến liền nâng cao chất lượng của bọn họ lên nhiều.<br>Sau khi tới bên này, ông lão nói muốn nhìn xem trình độ của bếp trưởng mặt đen cùng sư huynh đệ của hắn, không thể để bị giảm xuống khiến hắn mất mặt được.<br>Tư thái của hiệp hội đầu bếp trong tỉnh rất cao, vẫn luôn cảm thấy đối phương sẽ chịu thua để van cầu bọn họ, nhưng là không nghĩ tới báo chí lại lên tiếng xen vào việc này.<br><br>Bọn họ liền bắt đầu hấp tấp, ngay cả đại sư món cay Tứ Xuyên cấp quốc bảo cũng biết chuyện mà qua đây.<br>Còn cả mấy người bạn của Vương Vũ, đều là những đầu bếp nổi tiếng mà hiệp hội vẫn luôn muốn lôi kéo gia nhập, dù bọn họ nói thế nào thì cũng không nghe, tại sao bây giờ lại muốn làm thầy giáo dạy trường nghề tư nhân chứ? Bởi trước tư thái quá cao, rất nhiều lãnh đạo trong tỉnh đều biết, hiện đang nhìn bọn họ ăn quả đắng, trong lòng lúng túng vô cùng.<br><br>Mấy hôm nay hội trưởng hiệp hội đầu bếp đều đóng cửa từ chối tiếp khách.<br><br>Nhưng dù như vậy cũng không ngăn cản được những người đặc biệt gọi điện thoại đến cười nhạo hắn: “Nghe nói các ông kích thích người đứng đầu thành phố Linh Thủy, khiến cho bọn họ mời cả đại sư xuống núi?”<br>Hội trưởng hiệp hội đầu bếp muốn mắng người, hắn làm sao biết được Lưu bí thư có quen biết ngôi sao sáng như vậy chứ.<br><br>Biết mà còn không nói sớm, cố ý làm cho bọn họ mất mặt.<br>…<br>Lưu bí thư cao hứng vô cùng, còn chuyên môn xây dựng nhà ở cho bọn họ.<br><br>Lần này nhà ở cấp cho bọn họ không giống như những lần này, đều là nhà ở theo kiểu phương tây, dựa theo hậu thế mà nói, trên căn bản tương đương với biệt thự.<br><br>Bọn họ đã bắt đầu quá trình xây dựng rồi, hơn nữa chi phí xây dựng đều do thành phố bỏ ra.<br>Sau khi xác định xong đầu bếp, bọn họ đều ở trong thành phố Linh Thủy đợi trường dạy nghề được mở.<br>Người đến một độ tuổi nhất định đều yêu thích nào nhiệt.<br><br>Trước kia bọn họ đi chỗ nào cũng dều là bị tiền hô hậu ủng, đồ tử đồ tôn một đám lớn, hiện tại đến thành phố này lại không có ai quản thúc, mấy người liền hẹn nhau cùng ăn ăn uống uống, thỉnh thoảng còn chơi mạt chược, không khác gì những lão tham ăn bình thường cả.<br>Trước mắt trong thành phố thuê nhà cho bọn họ cũng ở khu vực tốt nhất, trường học cũng đang chuẩn bị chiêu sinh khóa đầu tiên.<br><br>Khóa đầu này bọn họ định thu nhận 100 học viên, sau khi công bố tiêu chuẩn ra ngoài, mọi người vừa nhìn liền phát hiện từ 18 đến 48 tuổi đều có thể báo tên, thế nhưng cần phải có một ít kỹ năng cơ bản.<br>Thời hạn báo danh chỉ có ba ngày, thế nhưng số người tới báo danh lại vượt xa dự đoán của bọn họ, nhóm đầu tiên đã có hơn 8000 người tới.<br><br>Hiện tại muốn học một tay nghề cũng không dễ dàng.<br><br>Bây giờ dưới tình huống có nhiều thầy dạy nổi tiếng như vậy, tùy tiện học chút gì đó cũng đều là kiếm lời.<br><br>Chỉ là bọn họ còn có một điều kiện, nếu như chưa tốt nghiệp thì không thể ra ngoài bày sạp bán hàng.<br>Phải ở trường học chăm chỉ học ba năm.<br><br>Kỳ thực cái này cũng không tính là hà khắc, nhưng đối với một số người trên có già dưới có trẻ cần phải chăm lo, họ cần phải gánh vác sinh hoạt hàng ngày của gia đình, cũng khiến cho bọn họ có một ít lo lắng.<br>Nhưng mà 8000 người này cũng đủ khiến Lưu bí thư sầu chết.<br><br>Không ngờ phản ứng của mọi người lại nhiệt liệt như vậy.<br><br>Lưu bí thư cùng mấy người mỏ họp mấy ngày liền, cuối cùng quyêt định: “Như vậy đi, tăng cường thêm năm lớp, tổng cộng thu 500 học viên dàng lọc từ 8000 người kia.<br><br>Đây cũng không phải là chuyện dễ dàng, cần phải có người chuyên nghiệp đến phụ trách, Điền Thụy chỉ phụ trách bao nhà ăn trường học thôi.”<br>Điền Thụy vốn không muốn nhận nhà ăn của trường học, thế nhưng những người có tiếng nói trong giới mỹ thực này đều hi vọng cậu có thể bao, bởi vì đầu lưỡi của bọn họ nhạy bén hơn những người bình thường.<br><br>Hơn nữa những người tay nghề không vững cũng không dám đến bao nhà ăn ở trường dạy nấu ăn bọn họ, cho nên mọi người đồng lòng đẩy Điền Thụy ra.<br><br>Đây cũng coi như là một bảng hiệu vàng khác của trường bọn họ.<br>Cuối cùng Điền Thụy đồng ý: “Vậy cũng được, nhưng chỉ bao cơm hộp thôi.<br><br>Kỳ thực mọi người cũng có thể tìm một ít quầy hàng cảm thấy hứng thú ở chợ đêm để cho bọn họ vào làm, đến lúc đó muốn mua cái gì cũng thuận tiện hơn mà.”<br>Mọi người vui vẻ biểu thị đồng ý, không chỉ thầy dạy trong trường mà các học viên cũng được lợi, ngay cả những quán nhỏ đó cũng có thêm một chỗ buôn bán, có thể nhiều thêm một phần thu nhập.<br><br>Là chuyện đôi bên cũng có lợi.<br>…<br>Trong thành phố phát triển tốt, rất nhiều chủ sạp hàng nơi khác đều chạy đến đây kiếm sống..<br>Hứa Quyên là người từ nơi khác đến đây, cô vừa lên tàu thì bắt đầu căng thẳng.<br><br>Tuy rằng trước đó đã nghe người ta nói qua, ai cũng khen nơi này không tồi, nhưng đối với cô mà nói, thành phố Linh Thủy vẫn còn là một nơi xa lạ.<br>Trước khi lên tàu, đã có vo số lần cô cảm thấy gan mình thật lớn, sao có thể ngay thời điểm không biết một tí gì về thành phố này lại mang theo cả gia đình lớn bé đến đây chứ?<br>Năm nay cô đã 35 tuổi, có gia đình, có con cái, có chồng.<br>Mọi việc trong nhà đều do cô quyết đinh, thế nhưng cái này cũng là do cô chính là nguồn kinh tế lớn nhất trong gia đình.<br>Cô mang theo lòng thấp thỏm bất an, vừa mới xuống tàu liền nhìn thấy có người giơ biển tên đến đón.<br><br>Đây là một trong những đặc sắc mới của thành phố.<br><br>Gần đây có nhiều người đến thành phố, nếu như không làm như vậy thì hai người có thể ở ga tàu tìm nửa ngày cũng không tìm được đối phương.<br><br>Cũng không biết là ai phát minh ra trước, hiện tại đã bắt đầu phổ biến khắp nơi.<br>Một chị gái trung niên bước tới, “Em là Hứa Quyên sao?”<br>Hứa Quyên gật gật đầu, mấy người bọn cô ngoại trừ túi quần áo còn có đủ loại túi lớn túi nhỏ.<br>Trước đó một người họ hàng xa đã nói bên này rất tốt nên gọi cô đến đây, cô nhất thời kích động đã đồng ý.<br><br>Kỳ thực quạn hệ của hai người rất xa, chỉ có trưởng bối thì còn qua lại một ít, còn đến đời bọn họ thì rất ít gặp nhau.<br>Chị gái trung niên này nối, “Chị là chủ nhà rọ, em gái em nói trước với chị là các em sẽ qua, nó bận không đi được nên cố ý nhờ chị đến đây đón mọi người.<br><br>Tiền thuê nhà tháng đầu tiên nó đã giao rồi, các em cứ yên tâm ở lại.” Chủ nhà trọ cho thuê mang bọn họ tới một khu nhà nhỏ, tuy rằng có hơi nhỏ nhưng lại cách chợ đêm rất gần, rất nhiều người đều muốn thuê.<br><br>Kết quả lại bị em gái cô nhanh chân đến trước, cũng là duyên phận.<br>Chị gái trung niên nói: “Nghe nóimọi người cũng biết nấu ăn?”<br>Hứa Quyên trả lời: “Chúng em là làm chao.”<br>Chủ nhà trọ cười: “Trong thành phố cũng có một ít người làm chao!”<br>Sau đó mang theo bọn họ đến khu nhà nhỏ, sân không lớn nhưng lại vô cùng sạch sẽ.<br><br>Chủ nhà trọ nói đây là lần đầu tiên cô cho người khác thuê, trước kia không muốn cho người khác ở nhưng mà thật sự có rất nhiều người hỏi.<br><br>Dù sao cũng không có ai ở nên cô liền đem nhà cho thuê thử xem thế nào.<br>Cũng do cô may mắn, nếu không mùa này rất khó tìm được nhà cho thuê.<br>Hứa Quyên hỏi: “Em muốn bày sạp hàng ở chợ đêm, cần phải chuẩn bị những gì vậy chị?”<br>Chủ nhà trọ nói cho Hứa Quyên biết cần phải đưa cả gia đình đi kiểm gia sức khỏe, sau đó đến phòng thuế kê khai một tờ phiếu, loại phiếu này chỉ có tác dụng tạm thời.<br><br>Sau khi khai xong thì có thể tùy tiện tìm một chỗ để bày sạp.<br><br>Chỉ có điều mấy chỗ có vị trí đẹp đều đã có mấy quầy hàng cố định, bọn họ chỉ có thể lùi ra phía sau.<br>Nhưng mà trong thành phố rất náo nhiệt, rất nhiều người đều bắt đầu tản bộ từ phía sau, dù cho vị trí có hẻo lánh thì cũng có người đến, hơn nữa giá thuê vị trí phía sau cũng rất rẻ, tiền thuê mỗi ngày chỉ có hai đồng.<br>Nếu như sợ phiền toái thì có thể đồng thời mua 10 phiếu luôn, chỉ khi nào mở hàng thì mới cần giao phiếu, lúc không mở thì không cần giao, rất thuận tiện.<br>Hứa Quyên vô cùng cảm ơn chủ nhà trọ.<br><br>Cuối cùng chủ nhà trọ sau khi thấy cả gia đình bọn họ đã dàn xếp xong xuôi không cần cô giúp đỡ gì nữa mới rời đi.<br><br>Trong sân chỉ còn lại một người là cha chồng, một người là chồng, còn cả đứa con trai đã 15 tuổi của cô.<br><br>Một nhà bốn người đều ở chung một chỗ.<br>Qua tầm hơn 20 phút, bọn họ liền nghe thấy tiếng gõ cửa từ tốn, Hứa Quyên ra ngoài mở cửa mới phát hiện là một cô gái khaongr chừng 30 tuổi, gương mặt tròn tròn, bộ dáng rất đáng yêu.<br><br>Cô vừa nhìn thấy Hứa Quyên liền gọi chị họ.<br>Đây chính là người em họ đã khuyên cô đến bên này, Giang Lệ lệ.<br>Hai người bọn họ từ nhỏ chưa từng gặp mặt, sau khi em họ đến đây leienf chào hỏi mọi người trong nhà một lần, còn mua chút đồ ăn ngon cho bọn họ nếm thửu.<br><br>Đây là do chủ quán từ nơi khác bán, người thành phố họ đều thích ăn, ngọt ngào mềm mại, bên trong còn có nhân đậu đỏ, bên ngoài là bột tương, ăn rất thơm.<br>Giang Lệ Lệ nói: “Mọi người cứ làm việc ở nên này, có cái gì không biết thì cứ hỏi em!”Cô cùng biết tình huống của chị họ mình, nếu không cũng sẽ không gọi người đến đây.<br><br>Nếu như đã đến thì cần hướng về phía trước, bắt đầu một cuộc sống mới.<br><br>Tuy rằng chưa từng gặp mặt, thế nhưng dù sao cũng có một tầng quan hệ họ hàng ở đó, cô nói: “Hiện nay mẹ em đã đem nhà cho thuê rồi, bà còn thuê một mảnh đất ở nông thôn trồng trọt nên vẫn chưa biết mọi người tới đây, nếu không sẽ là người đầu tiên qua thăm chị.”<br>Hứa Quyên nói: “Đừng nói với bác gái.<br><br>Bọn chị đã làm phiền em nhiều rồi, cứ để bọn chị tự tìm tòi một chút là được rồi.” Trước đây cô từng có kinh nghiệm bày sạp hàng.<br><br>Cũng là bởi vì sinh ý quá tốt nên khiến người ghen tỵ.<br>Bị những người cùng ngành trả thù, mấy người đò còn đánh chồng cô mấy lần mà bọn họ không thể làm gì được.<br><br>Thật sự không thể làm nổi nữa nên chỉ đành từ bỏ thị trường ở đó.<br><br>Mặc dù rất đau lòng, bởi vì mỗi ngày đều có thể kiếm được 50, 60 đồng.<br><br>Đây cũng không phải là con số nhỏ, nhưng bây giờ lại phải bắt đầu lại, thật sự quá liều lĩnh.<br>Giang Lệ Lệ còn nói mình làm nhân viên phục vụ ở cửa hàng của Điền Thụy.<br><br>Kỳ thực là do cô khiêm tốn, cô đã được làm đến chức phó quản lý, lên nữa chính là quản lý cửa hàng.<br><br>Đây là người mới Điền Thụy có ý định trọng điểm bồi dưỡng.<br> <br><br>Sau này Điền Thụy còn muốn mở thêm cửa hàng ở những nơi khác nên cậu rất cần những người có năng lực làm quản lý.<br>Vì tìm được nhà cho thuê mà Giang Lệ Lệ phải vận dụng không ít quan hệ, nếu không thì thật sự không tìm được vị trí tốt như vậy đâu, hơn nữa còn là một khu nhà nhỏ riêng có sân: “Mọi người cứ đi dạo quanh đây một chút đi, đợi mấy ngày nữa rồi mở sạp cũng được!”<br>Hứa Quyên cười đáp ứng.<br><br>Giang Lệ Lệ nói: “Em còn có việc, chờ qua một thời gian ngắn sẽ đến thăm mọi người.” Nói xong mới quay người rời đi.<br>Hứa Quyên tiễn cô một đoạn dài, hai người nói chuyện một hồi rồi cô mưới trở về.<br>Trước tiên đơn giản thu thập một chút, nếu như các cô đã đến bên này kiếm sống thì cần phải đem đồ vật chuẩn bị xong sớm.<br><br>Nhà cô làm chao theo công thức bí mật gia truyền.<br><br>Từ nguyên liệu đến cách làm đều được làm thủ công, quá trình vô cùng cẩn thận tỉ mỉ.<br>Nghe nói buổi tối chợ đêm rất náo nhiệt, Hứa Quyên cũng vô cùng tò mò, là người làm ăn buôn bán, lương lượng khách nhiều hay ít cũng rất quan trọng nên cô muốn đi qua xem một chút.<br><br>Kết quả vừa mới nhìn thấy liền sợ ngây người, người ở bên này thật sự quá nhiều.<br>Lúc cô đến vừa khoảng 5 giờ, là thời điểm bên này náo nhiệt nhất.<br><br>Toàn bộ chợ đêm đều được thắp đèn sáng choang, còn tốt hơn chỗ trước kia co bày sạp nhiều lắm.<br><br>Hơn nữa người đi lại trên đường khẩu âm địa phương nào cũng có, dọc theo con đường này vừa đi vừa nghỉ, giá cả cũng hợp lý mà người ở bên này đều rất cam lòng ăn.<br><br>Người tới bên này đi dạo tay đều cầm một hai loại đồ ăn, vừa đi vừa ăn vui vẻ.<br>Hứa Quyên có chút hưng phấn.<br><br>Cô bắt đầu đi dạo từ dưới lên, reen đường còn mua cho con mình ba cái râu mực nướng.<br><br>Mặc dù người lớn bọn cô đều không cam lòng, thế nhưng mùi hương tỏa ra thật sự rất khó nhịn nên bọn họ còn mua thêm mì lạnh rồi vừa đi vừa ăn.<br><br>Sau khi trở về họ liền tràn đầy tự tin, muốn bắt tay vào làm chao luôn.<br><br>Đến ngày hôm sau, sau khi chuẩn bị đầu đủ thì nhà cô bắt đầu bày sạp từ 6 giờ.<br>Chao nhà cô làm một phần là mười cái, cũng không giống như chao làm ở thành phố này.<br><br>Chao nhà họ còn có cả súp, hơn nữa chỉ riêng ớt cũng đã có hẳn 5 loại khác nhau.<br>Sau khi rán chao xong thì bỏ ra bát, rồi lại múc thêm một muỗng nước súp, sau đó thêm các loại gia vị như ớt, dùng xiên để ăn, đmiếng chao non mềm, sau khi hút đủ nước ấm ăn vừa mềm vừa thơm.<br>Ngửi thì thối nhưng sau khi ăn một miếng lại khiến người không thể dừng lại được.<br>Hứa Quyên làm chao rất ngon.<br><br>Rất nhiều người đều bị cái mùi thối này thu hút, sau khi đến mới hát hiện là gương mặt mới.<br><br>Đây cũng là một chuyện bình thường ở thành phố.<br><br>Từ sau khi thành phố phát triển nhanh chóng, thường sẽ có một số quầy hàng từ nơi khác đến đây buôn bán, người trong thành phố cũng rất thích nếm thử những món mới lạ.<br><br>Sau khi hỏi thăm thấy một phần cũng chỉ một đồng, giá cả không đắt nên đều gọi một phần.<br>Nếu như ăn không hết hoặc chỉ muốn ăn thử một chút cũng có thể mua nửa phần.<br>Một bát chao nóng hổi nhanh chóng ra nồi, bỏ thêm một ít rau thơm, tỏi cùng các loại ớt vào ăn vô cùng sảng khoái.<br><br>Chao cũng có thể có hương vị này sao?<br>Trong thành phố cũng có làm chao, thế nhưng đối phương chỉ rán rồi quét thêm một lớp gia vị, cuối cùng vẩy lên ít vừng là ăn được, lúc ăn luôn có cảm giác hơi cặn.<br><br>Nhưng mà đậu phụ nhà này lại ăn rất non, thực sự khiến người cảm thấy kinh ngạc, tại sao có thể làm ra được hương vị như này chứ?<br>Mọi người vừa nhìn thấy có nhiều người đứng mua cũng nhanh chóng đi qua xếp hàng.<br>“Ăn ngon.”<br>“Lần đầu tiên tôi được ăn chao ngon thế này.”<br>Mọi người mồm năm miệng mười nói chuyện, những người khác ở trên đường cũng bị hấp dẫn đến đây.<br>“A, cho thôi một phần.”<br>“Tôi cũng muốn một phần!”<br>“Vui lòng cho tôi nhiều tiêu! Tôi có thể ăn cay.”<br>Chồng Hứa Quyên ở bên cạnh lấy tiền, hai vợ chồng ăn ý động tác nhanh chóng làm việc của mình.<br><br>Không ngờ trong thành phố có không ít người thích ăn chao của bọn họ như vậy.<br><br>Ngày đầu tiên bọn họ muốn làm thử một lần nên cũng không chuẩn bị nhiều, tổng cộng chỉ làm 30 phần, chưa tới một canh giờ liền bán xong.<br><br>Sau khi bán hết Hứa Quyên vẫn còn sợ ngây người.<br><br>Đây là lần đầu cô đến, trong thành phố còn có rất nhiều người chưa từng ăn loại chao kiểu này, nhưng trình độ tiếp thu của mọi người còn rất cao.<br>Đến ngày hôm sau bọn họ chuẩn bị 60 phần còn chưa đủ bán.<br><br>Người phía sau càng ngày càng nhiều, đoàn người đều yêu thích loại chao có hương vị bá đạo này của bọn họ.<br><br>Hơn nữa bột ớt nhà cô làm cũng rất ngon, thậm chí còn có người muốn mua riêng loại bột ớt này về.<br>Mỗi lần gặp loại khách hàng này, Hứa Quyên đều sẽ cho riêng người này một túi bột ớt không lấy tiền.<br><br>Cô làm như vậy khiến cho khách hàng cũng cảm thấy không tiện, càng thường xuyên đến đây ăn hơn.<br>Sinh ý bên này vừa mới bắt đầu đã tốt như vậy, cô thật sự không ngờ tới.<br>Hứa Quyên còn đặc biệt mua một ít hoa quả đến cảm ơn em họ Giang Lệ Lệ.<br><br>Nếu như không phải cô gọi mình đến đây thì căn bản bọn họ sẽ không chọn tới nơi này.<br>Giang Lệ Lệ cười nói: “Ở bên này chỉ cần ăn ngon sẽ có khách hàng, chị cứ chậm rãi làm đi!”<br>Chờ sau một thời gian, sạp hàng của Hứa Quyên càng làm càng tốt, một ngày làm 200 phần chao cũng không đủ bán, chỉ cần vừa mở hàng liền có người vây quanh, dồn dập nói là thấy báo đề cử nên tới.<br>Thậm chí còn có cả những người nơi khác đặc biệt tới đây ăn.<br><br>Hơn nữa còn có mấy ông lão có chút lớn tuổi thường xuyên đến đây ăn, mỗi lần họ tới cô đều sẽ rán non hơn một chút, quả nhiên bọn họ rất thích.<br><br>Sau dó cô mói biết những ông lão đó có lai lịch rất lớn, là thầy giáo dạy ở trường dạy nấu ăn trong thành phố.<br><br>Đồng thời món ăn nhà cô còn được báo đề cử: “Cô nhanh chóng thuê thêm mấy người làm đi.”<br>“Đúng vậy, nếu không, muốn ăn một miếng chao nhà cô cũng quá khó rồi.”<br>“Anh đẹp trai hôm qua tới chính là là Điền Thụy đó, đến cả cậu ta cũng thích ăn chao nhà cô.”<br>“Cô thật sự rất may mắn đấy, có quý nhân nâng đỡ nha.”<br>Mọi người mồm năm miệng mười nói, cô cũng chỉ đứng đó cười không nói lại.<br>Trong thành phố giá thuê nhân viên khá cao, cô không nỡ lòng bỏ ra, còn muốn tích góp chút tiền để còn mua nhà nên cố gắng chống đỡ tự mình làm.<br>Nhưng sau mười ngày thì thật sự họ không chống đỡ nổi nữa.<br><br>Mỗi ngày chỉ nguyên việc làm chao đã mệt đến không chịu được.<br><br>Cuối cùng vẫn nghe người ta khuyên, thuê thêm mấy người hỗ trợ.<br><br>Nhân viên được thuê thì rán chao, cô ở bên cạnh phối gia vị, còn chồng thì thu tiền, bận tối mắt tối mũi.<br><br>Nhà họ đều cảm thấy thành phố này thật tốt, có thể cho người bình thường một cơ hội đến phát triền..<br><br>"]