["<br>Mã bí thư huyện Hồng Thủy ở bên cạnh cũng tới huyện của Điền Thụy.<br>Nguyên nhân không phải do hắn.<br><br>Mã bí thư đột nhiên phát hiện những cán bộ trẻ bên người bỗng nhiên đều yêu thích chạy qua huyện bên này, nói bên kia đồ vật ăn rất ngon.<br>Ban đầu Mã bí thư cũng không để ý lắm, nhưng là dần dần ngay cả mấy vị giám đốc lớn cũng nhân dịp cuối tuần chạy đến uống rượu vui chơi.<br>Tháng này hắn cùng Lưu bí thư ở huyện bên cạnh cùng nhau đi lên tỉnh báo cáo.<br><br>Hắn hồi báo trước, sau đó đến lượt Lưu bí thư báo cáo, liền nhìn thấy lãnh đạo bỗng nhiên ngồi ngay ngắn lại.<br><br>Tiền thuế quý này của đối phương vậy mà lại tăng hơn 30%, hơn nữa còn tạo ra công ăn việc làm cho hơn hai ngàn nhân công trong huyện.<br><br>Bọn họ khuyến khích mở cửa hàng buôn bán, sinh hoạt của dân chúng tốt hơn lúc trước rất nhiều, hơn nữa còn đang bắt đầu phát triển hoạt động du lịch.<br>Mã bí thư nghe mà khịt mũi coi thường.<br><br>Hai huyện ở sát bên nhau, bọn họ muốn núi không có núi, muốn sông không có sông, lại còn du lịch, muốn chơi cái gì chứ? Nhưng mà lời còn chưa ra khỏi miệng đã vội nuốt trở lại.<br>Trong hội nghị, lãnh đạo tỉnh vô cùng khen ngợi Lưu bí thư, nói hắn có cách quản lý chính xác, còn bảo những đồng chí khác đều phải học tập hành vi dẫn dắt người dân địa phương cùng nhau thoát nghèo làm giàu này.<br>Trong lòng Mã bí thư có chút buồn bực.<br><br>Lúc trở về hắn đã mở một cuộc họp chuyên môn nghiên cứu tình huống này, còn gọi mấy người trẻ tuổi thường xuyên qua huyện bên cạnh chỉ vì một bữa ăn ngon đến.<br>Mấy người trẻ tuổi kia nghe thấy lãnh đạo hỏi thì bất ngờ, không ngừng khen xiên nướng cùng thịt nướng ở bên đó ăn ngon đến mức nào.<br><br>Ăn xong có thể vừa đi tản bộ vừa uống một cốc trà sữa hoặc ăn một cái kem, thật sự thoải mái.<br><br>Còn nói có thể mới Điền Thụy đến huyện Hồng Thủy mở mấy chi nhánh hay không, như vậy bọn họ cũng không cần mỗi ngày đều phải đi xa như vậy .<br>Nghe mấy lời này đi, nói linh tinh cái gì vậy? Mã bí thư hắn không làm được chuyện này, dù gì thì hắn cũng là một bí thư đứng đầu một huyện.<br><br>Đi đào một quán cơm ở huyện bên cạnh, thật sự là mất mặt mũi! Nhưng mà, hắn dự định đi qua đó xem một chút, còn mang theo con gái cảu hắn cùng đi.<br>Bọn họ ngồi xe công trong huyện đến, mà cũng không tiện quá rêu rao nên đến đầu huyện liền xuống xe.<br>Đến huyện bên cạnh liền nhìn thấy có không ít xe ba bánh đang mời chào khách hàng.<br><br>Xe ba bánh do người đạp, giữa hè đi xe còn có gió mát tự nhiên nên hầu hết mọi người đều thích ngồi loại xe này.<br> <br>Mã bí thư hơi kinh ngạc.<br><br>Bên này xe ba bánh rất nhiều, trên phố lớn cũng náo nhiệt.<br>Mã bí thư dẫn theo đứa con gái vừa mới đi công tác về của mình, chọn xe của một cậu thanh niên trẻ dáng người cường tráng, bước liên liền nói: “Đi cửa hàng thịt nướng nhà Điền Thụy.” Trước khi tới đây hắn đã hỏi thăm rõ ràng, quán xiên nướng ban ngày không mở, chỉ có lúc chợ đêm mở mới có.<br><br>Cửa hàng mở cả ngày chỉ có cửa hàng thịt nướng thôi.<br>Cậu thanh niên trẻ đạp xe ba bánh cườ hỏi lại: “Được rồi, ngài muốn đến chi nhánh ở đâu? Chỗ chúng tôi tổng cộng có mười cửa hàng, đều là cùng một ông chủ.”<br>Câu nói khiến cho Mã bí thư bối rồi, hắn không biết cái này.<br>Cậu thanh niên đạp xe ba bánh thấy vậy liền nói, “Ngài không phải là người địa phương này đúng không, vậy thì nghe tôi đi, đến cửa hàng trung tâm đi, tổng quản lý ở bên kia, tôi nghe người ta nói, nếu như gặp được đợt nếm thử đồ ăn còn được ăn miễn phí, nói không chừng còn được nhìn thấy Điền Thụy bằng xương bằng thịt đấy.”<br>Mã bí thư hỏi: “Điền Thụy rất khó gặp sao?”<br>Cậu thanh niên đạp xe ba bánh trả lời: “Nhà cậu ta có nhiều cửa hàng, cả quán trà sữa nữa, nguyên cửa hàng thịt nướng cũng đã có hơn mười nhà, hai ngày trước còn mở cửa hàng ăn sáng.<br><br>Cũng không phải lúc nào cũng nhìn thấy người đâu.”<br>Mã bí thư thấy cậu thanh niên đạp xe ba bánh rất nhiệt tình nói chuyện nên tiếp tục bắt chuyện cùng hắn: “Chỗ các cậu có rất nhiều người từ nơi khác sao?”<br>“Nhiều, người chung quanh đều nguyện ý lại đây.<br><br>Như cái nghề này của chúng tôi, tiêu chuẩn cũng thấp, chỉ cần có một cái xe ba bánh là được, rất nhiều người ngoại lai đều làm cái này.<br><br>Người địa phương thì lại ít làm, trước kia mọi người đều một lòng một dạ muốn vào nhà xưởng, nhưng hiện tại đi ra ngoài mở sạp hàng nhỏ còn kiếm được nhiều hơn đấy.<br><br>Tất cả đều suy nghĩ làm chút cái gì đó! Dù không làm được, cũng có thể đến nhà Điền Thụy làm công, chỗ bọn họ tiền lương một tháng chính là mười lăm đồng, nếu như được tuyển chính thức thì tăng gấp đôii, làm tốt còn được thưởng thêm ấy.”<br>Mã bí thư hỏi: “Tốt như vậy, tại sao cậu không làm.”<br>Cậu thanh niên đạp xe ba bánh nói: “Con người tôi yêu thích tự do, mang theo khách nhân đạp một vòng thật tự tại.” Nói xong còn nở một nụ cười ngượng ngùng: “Mẹ tôi lại chê tôi không có tiền đồ.”<br>Mã bí thư nói: “Công việc này vất vả chứ?”<br>Cậu thanh niên đạp xe ba bánh đáp: “À, ba ngày đánh cá hai ngày phơi lưới.<br><br>Nhưng mà mỗi tháng cũng được hơn ba mươi.”<br>Mã bí thư nói: “Mấy người các cậu kiếm được thật nhiều.” Người bình thường một đồng hận không thể bẻ thành bảy, tám miếng, chi tiêu tiết kiệm, vậy mà còn không quản xa xôi đến chỗ này.<br><br>Trong huyện của bọn họ cũng có người đạp xe ba bánh, nhưng mà đều là những người không còn đường nào khác mới làm.<br><br>Không giống nơi này, chỉ đạp xe ba bánh mà cũng kiếm được nhiều tiền như vậy.<br><br>Không trách người đều nguyện ý đến huyện bọn họ, dù bỏ nhiều sức nhưng cũng kiếm được nhiều tiền..<br>Cậu thanh niên đạp xe ba bánh nói: “Mấy ngày trước đội trang trí còn tuyển thêm người đấy, đào hết người cao từ một mét tám đi rồi, nói thật làm cái nghề kia còn được nhiều tiền hơn.” Trong huyện việc làm ăn buôn bán phát triển, bởi vậy cũng kéo theo số lượng người không có việc làm cũng giảm đi nhiều.<br>Dần dần ngay cả những người già cứng nhắc nhất ở trong nhà cũng đều đổi mới tư tưởng.<br><br>Chỉ cần không ăn trộm, ăn cướp, làm cái gì cũng đều là kiếm bát cơm cả sao? Không cần thiết cứ nhất định phải vào nhà xưởng.<br>Mã bí thư nghe xong không nói gì nữa.<br>Hắn nhìn bốn phía xung quanh, rất nhiều cửa hàng đang trang trí lại lại, cá loại bảng hiệu treo lên khiến cho huyện thành nhỏ tưởng như bình thường này rạng rỡ hơn không ít.<br>Rất nhanh họ liền ngửi được một mùi hương nồng đậm bay ra, đến từ cửa hàng kia.<br>Bọn họ cũng coi như may mắn, vốn đã đủ bàn, nhưng vừa mới tiến vào đã có một bàn ăn xong, vì vậy còn thừa một chỗ trống.<br>Con gái của Mã bí thư nhìn trang trí ở nơi này có chút xuất thần, mà Mã bí thư nhìn thấy các loại món ăn rực rỡ đa dạng ở những bàn bên cạnh có chút kinh ngạc.<br><br>Trước kia hắn cũng đã từng ăn thịt nướng ở thị trấn rồi.<br><br>Chỉ có một cái bếp lò đất, phía dưới để một ít than củi, bên trên có một cái nồi nhỏ, còn xa mới bằng bây giờ.<br>Không lâu sau, nhân viên phục vụ tới hỏi bọn họ ăn cái gì.<br>Mã bí thư để nhân viên đề cử mấy món nổi tiếng, hắn cùng con gái ăn.<br><br>Một lúc sau, bếp than được bê ra, phía trên còn có một ống dẫn khói, cũng không để cho khói dầu ảnh hưởng làm cả người thấy khó chịu.<br>Nhân viên phục vụ hỏii: “Hai vị có muốn uống gì không? Chỗ chúng tôi có nước ô mai, nước cam ngọt, bia tươi cùng bia chai.”<br>Mã bí thư nói: “Một cốc bia tươi cùng một cốc nước ô mai.”<br>Thịt nhanh chóng được cho lên bếp nướng.<br>Bọn họ vừa ăn liền hiểu ngay vì sao có nhiều người không ngại đường xa đến đây chỉ vì một bữa ăn, ngay cả bọn họ đã từng ăn qua không ít nhà hàng cũng cảm thấy ngon, ăn xong còn muốn đến lần sau.<br>Bỗng hắn nghe tiếng bàn bên cạnh có người chào hỏi, “Điền Thụy, sao cậu lại đến đây.”<br>Vị khách hàng quen này nói chuyện với Điền Thụy giống như những người bạn lâu năm.<br>Điền Thụy trả lời: “Tôi không ngồi yên được, nên tới đây xem một chút.”<br>Mã bí thư lập tức nhìn sang.<br><br>Hắn đã sớm nghe nói đến đại danh của Điền Thụy, nhưng khi nhìn thấy người thật vẫn có chút kinh ngạc.<br><br>Người này cũng quá trẻ tuổi.<br><br><br>Vậy mà có thể dựa vào sức một mình cậu ta mà kéo được GDP của cả huyện sao?<br>Có thể là do ánh nhìn của Mã bí thư quá sắc bén nên Điền Thụy cũng nhìn về bên này.<br><br>Lúc đi tới cậu còn nhắc nhở: “Thịt, nhanh lật đi.”<br>Mã bí thư vội vàng cầm đũa, tay chân vụng về bắt đầu lật miếng thịt nướng.<br>…<br>Cùng lúc đó, Lưu bí thư cũng nghe nói Mã bí thư đến.<br>Cửa hàng đồ nướng nhà Điền Thụy rất được các đồng chí cơ quan yêu thích, có người nhìn thấy Mã bí thư liền vội trở lại báo tin, lại còn khoa trương nói với Lưu bí thư, “Xong rồi, nhất định là Mã bí thư muốn đào tường nhà chúng ta rồi.”<br>Lưu bí thư vừa mới được các lãnh đạo tỉnh khen ngợi, cũng cảm thấy phần vinh dự này có quan hệ với Điền Thụy.<br><br>Mới bắt đầu là do quán xiên nướng của Điền Thụy làm ăn phát đạt, sau đó mới tạo thành chợ đêm, hắn coi Điền Thụy như báu vật vậy, vừa nghe nói có người muốn đến đục tường lập tức liền sốt sắng.<br>Huyện bọn họ quang cảnh cũng bình thường, không có danh lam thắng cảnh nối tiếng nào như các huyện bên cạnh, nhân dân trong huyện phần lớn cũng đều dựa vào nhà xưởng hoặc học một thân bản lĩnh để kiếm tiền.<br><br>Nhưng bây giờ có cửa hàng của Điền Thụy, lại có lão giám đốc của xưởng quốc doanh bỏ tiền lắp đèn đường, người dân cũng tự phát làm thành chợ đêm, mỗi ngày đều vô cùng náo nhiệt, người người đều muốn làm ăn buôn bán kiếm tiền.<br><br>Những chuyện này đã khiến cho cái huyện nhỏ bình thường không có gì đặc biệt này trở nên phát triển hơn.<br>Bây giờ lúc đi lại trên đường đều nghe giọng trò chuyện từ nhiều nơi khác nhau, không biết còn tưởng như đang ở tỉnh thành.<br><br>Trong huyện phát triển tốt như vậy, làm người lãnh đạo Lưu bí thư cũng có sáng kiến riêng.<br><br>Hắn muốn tập trung tài lực vào việc kiến thiết lại huyện thành, tranh thủ quy hoạch nơi này càng tốt hơn.<br><br>Loại tính toán này còn chưa kịp triển khai, bây giờ lại thấy lãnh đạo huyện bên cạnh lại nhìn Điền Thụy chằm chằm.<br>Lưu bí thư cuống lên, tuyệt đối không được.<br><br>Điền Thụy là dê đầu đàn của huyện bọn hắn.<br><br>Mỹ thực của huyện này một nửa đều phụ thuộc vào cậu ta.<br><br>Nếu như chuỗi cửa hàng này của cậu ta rút lui, vậy thì việc phát triển huyện này sẽ đứt đoạn.<br>Lưu bí thư hỏi: “Bây giờ làm sao?”<br>Đổng thư ký ở bên cạnh nói, “Đầu tháng này nhà Điền Thụy đệ trình đơn xin xuất bản báo chí, không thì chúng ta thông qua?”<br>Lưu bí thư không nói gì.<br><br>Điền Thụy muốn làm báo miễn phí, nội dung liên quan đến mỹ thực.<br><br> <br>Việc này trong huyện không làm chủ được, nên thân thỉnh đệ trình lên trên, mỗi một tháng có không ít việc cần phải đệ trình lên trên, đưa lên đưa xuống, chuyện này vô cùng phiến phức.<br><br>Xuất bản báo chí từ xưa nay đã được nhà nước kiểm soát chặt chẽ, trong huyện vốn muốn giả vờ giả vịt một chút, dự định tùy tiện tìm lý do để từ chối.<br>Nhưng bây giờ, Mã bí thư vừa đến, bọn họ lại có cảm giác nguy hiểm.<br><br>Lưu bí thư nói: “Đem đơn xin lấy tới, cậu lại viết một phần văn kiện.<br><br>Tôi lên tỉnh một chuyến.”<br>Bọn họ tốt xấu gì cũng là quê nhà của người ta, vi Điền Thụy góp sức, đến lúc muốn giữ người ta lại cũng có cái để nói.<br>Đổng thư ký vừa nghe liền biết việc nảy tám, chín phần là đã xong.<br><br>Mấy năm gần Lưu bí thư phát triển như vậy, lãnh đạo phía trên cũng thấy được.<br><br>Tuy rằng có chút phiền phức, nhưng mà hắn tin tưởng vào nhân phẩm nhà Điền Thụy.<br><br>Nếu như thật sự có thể làm tốt việc xuất bản này, ngược lại bọn họ cũng có lợi.<br><br>Dù sao lãnh đạo huyện không thể chỉ tập trung vào việc phát triển kinh tế, kiến thiết tư tưởng mới là việc quan trọng nhất.<br><br>Hắn tính toán một chút liền biết phần văn kiện này nên viết như thế nào.<br>Lưu bí thư cũng không muốn chần chờ lâu, nhanh chân đi đến cửa hàng thịt nướng trung tâm nhà Điền Thụy, sợ mình đi chậm, Mã bí thư sẽ đào người đi mất.<br>Lúc Lưu bí thư đuổi tới liền thấy Mã bí thư đang trò chuyện cùng Điền Thụy, con gái của hắn đang nướng thịt ăn ngon lành.<br><br>Lưu bí thư miễn cưỡng nở nụ cười, nói: “Ai u, khách quý đến nhà sao không nói một tiếng! Tiểu Điền à, giới thiệu cho cậu một chút, vị này chính là Mã bí thư ở huyện Hồng Thủy bên cạnh.<br><br>Cậu cứ ghi sổ.” Cửa hàng thịt nướng nhà Điền Thụy vẫn luôn đó nhiệm vụ tiếp đãi khách mời cảu huyện, đều là ghi sổ một tháng kết toán một lần.<br>Điền Thụy thuận theo thời thế liền đồng ý.<br>Mã bí thư ý vị thâm trường nói: “Lão Lưu, số ông thật tốt nha!” Có doanh nghiệp tư nhân tốt như vậy.<br><br>Vừa nãy hắn hỏi Điền Thụy một vài vấn đề, điều khiến cho hắn ấn tượng nhất chính là lúc hỏi cậu ta một ngày kiếm lời bao nhiêu, Điền Thụy nói, hiện tại cậu ta không còn để ý đến tiền bạc nữa, chủ yếu là muốn làm cho cuộc sống của mọi người tốt hơn, có hi vọng.<br>Một mình cậu ta có thể tạo công ăn việc làm cho hơn 300 người, lợi hại!<br>Loại người như cậu ta lãnh đạo nào cũng muốn, không chỉ lo cho bản thân mình mà còn biết nghĩ đến người khác.<br><br>Có một câu ngạn ngữ sửa lại một chút dùng ở đây tốt nhất: Thiên hạ thịnh vượng, thất phu hữu trách*.<br>*Giải thích: nước nhà lúc hưng thịnh hay lúc suy vong, một người dân thường cũng phải có trách nhiệm lo lắng.<br><br>"]