["<br>Ngày hôm trước Điền Thụy vừa nói với Hà Vũ xong, đến hôm sau lão giám đốc xưởng quốc doanh đã đem chuyện xây tòa nhà ký túc xá nói cho Hà Vũ, hi vọng hắn có thể nhận công trình này.<br>Hà Vũ cũng không lập tức nhận lời, chỉ nói cần trở lại bàn bạc với nhà thiết kế một chút, lại xem xét xem dùng nguyên liệu gì cùng chi phí thế nào, cuối cùng sẽ lập một danh sách báo giá cho giám đốc xưởng.<br><br>Nếu như làm cho người khác thì ít nhiều cũng muốn kiếm một ít lợi nhuận, bây giờ giá thuê nhân công trọng huyện nước lên thì thuyền lên, càng ngày càng cao rồi.<br>Lão giám đốc xưởng quốc doanh không ngờ Hà Vũ còn trẻ mà làm việc lại có trình tự thấu đáo như vậy, lập tức đồng ý.<br>Hà Vũ mới vừa trở lại công trường liền nghe nhân viên thông báo Lưu bí thư đã ở bên này đợi hắn được nửa giờ.<br>Hà Vũ nhanh đi văn phòng, quả nhiên nhìn thấy Lưu bí thư.<br>Lưu bí thư nhìn thấy Hà Vũ, trong ánh mắt tràn đầy thân mật: “Tiểu Hà, cứ thong thả đi.”<br>Hà Vũ nói: “Cháu mới từ xưởng quốc doanh về, cũng không bận gì.”<br>Hắn mới vừa nói một câu Lưu bí thư liền biết lão giám đốc xưởng quốc doanh gọi hắn đến làm gì, cười nói: “Lão giám đốc này ra tay còn rất nhanh.<br><br>Mấy hôm trước hắn còn nói với tôi là chất lượng nhà ở cậu xây rất tốt, muốn ủy thác việc xây ký túc xá cho cậu đấy.” Dừng một chút Lưu bí thư lại nói: “Vậy cậu nói sao?”<br>Hà Vũ liền đem những lời lúc này mới nói với lão giám đốc nói qua với Lưu bí thư một lần, Lưu bí thư vừa nghe liền nhìn hắn với cặp mắt khách xưa.<br>Nếu như là người bình thường nghe được tin này chỉ hận không thể lập tức nhảy dựng lên.<br><br>Vậy mà hắn lại có thể bình tĩnh như vậy, đúng là một người có thể làm việc lớn.<br>Lưu bí thư kiến thức rộng rãi, luôn cảm thấy trên người Hà Vũ có một loại khí chất không tầm thường, hắn nói với Hà Vũ: “Trong tỉnh khen ngợi chúng ta.” Hắn nhận được cuộc gọi từ lãnh đạo phía trên, nghe đâu nhân viên kiểm tra chất lượng trở về trắng trợn khen ngợi, còn nói chất lượng nhà lầu trong tỉnh còn không tốt bằng.<br> <br>Lưu bí thư hiện tại rất có danh tiếng.<br><br>Tuy rằng hắn chỉ là lãnh đạo một huyện, nhưng đi ra ngoài người người đều nhận ra hắn, thậm chí còn có mấy lãnh đạo mấy lần biểu dưỡng cách lãnh đạo của hắn nữa.<br><br>Trong tỉnh có nhiều huyện, mỗi ngày lãnh đạo tỉnh cần phải quan tâm đến rất nhiều chuyện, căn bản không nhớ được nhiều người như vậy.<br><br>Hiện tại huyện của hắn lại được nhiều người ghi nhớ như vậy khiến cho những lãnh đạo huyện xung quanh không ai là không hâm một hắn.<br>Vốn chỉ là một huyện thành nhỏ bé không có gì đặc biệt, từ khi tìm được mỹ thực đặc sắc cùng khuyến khích người dân mở sạp buôn bán, cả huyện bỗng chốc sống lại, phát triển không ngừng.<br>Ngay cả chuyện cải cách doanh nghiệp nhà nước cũng không ảnh hưởng đến sự phát triển của huyện họ, ngược lại càng phồn vinh hơn.<br><br>Hiện nay nhu cầu nhà ở của mọi người trong huyện rất lớn, những người từ nơi khác đến cũng rất nhiều.<br>Tất cả những thứ này sẽ khiến cho huyện họ càng ngày càng náo nhiệt.<br><br>Cấp trên đã ám chỉ nói Lưu bí thư hắn cần cố gắng một chút, rên người có thể gánh được nhiều trọng trách hơn, thế nhưng hắn đã trực tiếp nói với lãnh đạo rằng hắn không muốn đi.<br><br>Trong huyện mới bắt đầu cất bước, hắn lớn mật định để cho tư nhân đầu tư lĩnh vực bất động sản.<br>Trong đầu vẫn còn rất nhiều kế hoạch có lợi cho nhân dân đồng thời phát triển huyện mà còn chưa kịp triển khai, hiện tại Lưu bí thư như tìm được hăng hái lúc còn trẻ tuổi.<br>Lãnh đạo nào cũng đều hi vọng làm được một điều gì đó lớn lao trong nhiệm kỳ của mình.<br><br><br>Hắn sợ kế hoạch mình muốn thực hiện không được hoàn thành sẽ để lại tiếc nuối cả đời.<br>Lãnh đạo vừa nghe thấy hắn trịnh trọng như vậy, cũng biểu thị sẽ tôn trọng ý nguyện của hắn.<br><br>Sau đó còn nói giỡn xem hắn có thể đưa cái huyện thành nhỏ này phát triển đến mức nào.<br>Tất cả những thứ này khiến cho Lưu bí thư đều rất kích động, càng cảm thấy quyết định để cho Hà Vũ đứng ra xây nhà vô cùng chính xác.<br>Giờ khắc này ánh mắt nhìn Hà Vũ cũng thập phần nhu hòa, ngay cả lúc nhìn con ruột hắn cũng không ôn nhu đến như vậy.<br>Khiến cho Hà Vũ cũng có chút không thoải mái.<br>Lưu bí thư nói: “Chủ tịch ngân hàng huyện chúng ta mới đến tìm tôi, nói nếu như không đủ tiền mua nhà thì bọn họ có thể cho dân chúng vay.” Bọn họ đang mở rộng nghiệp vụ này, đều có chỉ tiêu đè lên người.<br><br>Hơn nữa chuyện vay để mua nhà này cũng không phải là bọn họ tự nghĩ ra, trên các thành phố lớn đã có rất nhiều người làm rồi.<br><br>Bọn họ có thể thu một ít lợi tức.<br><br>Có phòng ở đặt cọc tại ngân hàng nên cũng không sợ không thu tiền được, lại còn có thể hoàn thành chỉ tiêu của ngân hàng, cho nên mấy hôm trước hắn đã đến tìm Lưu bí thư đề cập đến chuyện này.<br>Vốn còn tưởng phải tốn nhiều công sức mới nói rõ được chuyện này, không ngờ năng lực tiếp nhận cái mới của Hà Vũ rất mạnh, lập tức biểu thị đồng ý.<br>Lưu bí thư cũng không nói nhiều nữa, thấy tâm lý Hà Vũ vững vàng, lại tuổi trẻ, lớn mật.<br><br><br>Người như vậy hắn càng nguyện ý trao cho càng nhiều cơ hội hơn.<br><br>Lưu bí thư nói: “Trong huyện còn có một ít đất trống, tôi định …”Lưu bí thư nói một lần về quy hoạch thành thị sau này.<br><br>Những cái này đã được nhắc đến nhiều lần trong các cuộc hội nghị, nhưng vẫn chưa từng được nói ra bên ngoài.<br>Hà Vũ chăm chú lắng nghe, thỉnh thoảng đưa ra mấy cái ý kiến, mỗi lần hắn mở miệng đều có thể đưa ra rất nhiều ý kiến đi trước thời đại khiến cho Lưu bí thư chấn kinh không ngừng.<br><br>Ánh mắt nhìn Hà Vũ như đang nhìn bảo tàng, “Cậu thực sự rất giỏi, thật sự không cân nhắc đến chuyện đến bên cạnh tôi làm sao?” Hắn nổi lên lòng yêu thích người tài, muốn đề Hà Vũ vào biên chế.<br><br>Tên nhóc này có bản lĩnh, nếu như thật sự cho vào, không đến mấy năm liền thăng quan tiến chức.<br>Hà Vũ nói: “Không được, tôi thích ở bên ngoài, càng tự do hơn.”<br>Lưu bí thư vừa nghe cười ha ha, nói: “Bây giờ người trẻ tuổi đều như vậy.<br><br>Được đó, có ý nghĩ, có kiến thức, tương lai là của các cậu.” Càng nhìn Hà Vũ hắn càng cảm thấy hài lòng “Trong huyện còn có mấy chỗ trống cần xây dựng, người trẻ tuổi vẫn nên trải nghiệm nhiều mới tốt.”<br>Hà Vũ hơi nhíu mày lại, biết được ý tứ của Lưu bí thư, hi vọng hắn có thể nhận thầu xây dựng mấy mảnh đất trống ở trong huyện.<br>Lưu bí thư là người thuộc phái cấp tiến, hắn đã có thể phác họa được tương lai của huyện này.<br><br>Lưu bí thư cùng Hà Vũ nói chuyện không tới nửa giờ liền đi.<br>Hà Vũ lập tức gọi người chính thức đăng ký một cái công ty bất động sản, gọi là công ty bất động sản Thụy Vũ.<br> <br>Phỏng chừng bọ họ sẽ rất bận rộn.<br><br>Hà Vũ liền nói tin tức này cho các nhân viên của mình, bọn họ nghe được tin tức này lập tức hưng phấn không thôi.<br><br>Rốt cục không cần lo lắng tiền đồ tương lai của bọn họ nữa rồi.<br><br>Ngay cả nhân viên đưa cơm trưa hôm nay cũng nhìn ra, không nhịn được liền dò hỏi, “Có chuyện gì mà cao hứng thế?”<br>Các công nhân hàm hậu cười cười: “Không có gì.”<br>Huyện thành không lớn, Hà Vũ mở một công ty bất động sản tên là Thụy Vũ đã nhanh chóng truyền khắp nơi, những khách hàng đến ăn nhìn thấy Điền Thụy đều dùng ánh mắt trêu ghẹo nhìn cậu.<br>Điền Thụy hỏi thăm một chút mới biết là nguyên nhân này, có chút ngượng ngùng, nhưng dưới ánh mắt để ý của nhiều người như vậy, cậu không thể làm gì khác đành giả vờ không quan tâm.<br>Cậu như vậy khiến những người khác cũng không biết trêu chọc kiểu gì.<br>Điền Thụy hư trương thanh thế một chút rồi tìm cớ chuồn mất, trở về trong nhà đi ngủ.<br>Chờ Hà Vũ trở về lại tìm hắn tính sổ sau.<br>Đến khi Hà Vũ trở về trở về nghe được việc này, cười nói: “Mọi người nói cũng không sai mà, chúng ta vốn là người một nhà.” Bây giờ dục vọng chiếm hữu của hắn với Điền Thụy càng ngày càng nặng, lúc nào cũng muốn biểu hiện thân mật giữa hắn cùng Điện Thụy ở mọi nơi.<br>Hà Vũ nhìn Điền Thụy nói: “Cùng anh nằm xuống nói chuyện một lúc.”<br>Điền Thụy nhìn dáng vẻ mệt mỏi của hắn, liền biết khoảng thời gian này hắn vẫn luôn không được nghỉ ngơi tử tế, cũng rất khổ cực, lòng mền nhũn, đồng ý…<br>Sau đó cậu liền hối hận rồi.<br><br>Đêm dài dằng dặc, trên cây chỉ có vài tiếng tiếng ve kêu làm ầm ỉ mùa hè..<br><br>"]