["<br>Từ sau khi sinh viên tốt nghiệp đại học trở về, chất lượng dạy tiểu học trong huyện được tăng lên rất nhiều.<br>Sinh viên không hổ là từ thiên quân vạn mã chém giết đi ra, xác thật có chút tài năng.<br><br>Bọn họ chỉ chủ nhiệm hơn hai tháng mà kết quả thi của học sinh đã được cải thiện rõ ràng.<br>Hiệu trưởng coi mấy cậu sinh viên mới tốt nghiệp này như bảo bối quý báu vậy.<br>Trong huyện không chỉ có một trường học.<br><br>Tổng cộng có bốn trưởng tiểu học, vậy mà huyện lại phân ba cậu sinh viên này đến cùng một trường.<br><br>Những hiệu trường khác không phục, đều tìm đến chô Lưu bí thư ý kiến, bọn họ cũng muốn.<br>Đáng nhẽ mỗi trường phải được phân một sinh viên, như vậy mới công bằng.<br>Nhưng mà Lưu bí thư lại nói bọn họ luôn ở cùng nhau, nếu như tách ra sẽ gây khó khăn cho việc hòa nhập với môi trường.<br>Mặc dù đạo lý là như vậy, nhưng những hiệu trưởng khác cũng có chút không chấp nhận được.<br>Lưu bí thư nói hắn đã báo cáo với lãnh đạo trong tỉnh, qua một thời gian nữa sẽ có thêm bảy sinh viên đại học được phân đến đây.<br>Vừa nghe lời này, ánh mắt những hiệu trưởng khác lập tức sáng lên.<br>Hiệu trưởng trường của Liễu Thành nói, “Trường chúng tôi còn tiêu chuẩn không?” Trên phương diện cướp đoạt nhân tài cũng không thể nhún nhường được.<br>Lưu bí thư còn chưa mở lời, những hiệu trưởng khác đã bắt đầu oán hắn: “Ông còn muốn thể diện sao? Chuyện tốt cũng phải phân chia đều chứ?”<br>Hiệu trưởng trường của Liễu Thành đáp lại luôn: “Hiện nay chất lượng dạy học của trường tôi đã được cải thiện rõ ràng, nếu như có thể tăng cường thêm mấy người thì sẽ càng tốt hơn.”<br>Những hiệu trưởng khác không chịu: “Bằng cái gì, trường học của chúng tôi cũng cần nâng cao chất lượng mà.”<br>Nói chết cũng không đồng ý, sinh viên còn chưa tới đã bị bọn họ chia nhau, căn bản không cần sự đồng ý của Lưu bí thư.<br>Liễu Thành cùng đồng học đến giờ tan tầm ở văn phòng không đi, còn đang phê chữa bài tập.<br><br>Bọn họ dạy học rất nghiêm.<br><br>Những thầy cô trước kia đều dạy học theo phương pháp nuôi thả, thế nhưng ba người Liễu Thành lại kèm cặp rất sát sao, từ sau khi nhân lớp vẫn không ngừng tôt chức các bài thi thử, số lượng đề thi đã hơn mười mấy đề rồi.<br>Vẫn luôn không ngừng làm bài thi rồi giải đề, không ngừng lại chút nào, hiệu quả vô cùng rõ rệt, thành tích của bọn họ còn tốt hơn nhiều so với những lớp khác.<br>Có ví dụ như vậy, những thầy cô ở lớp khác cũng dồn dập noi theo.<br><br>Hơn nữa ba người Liễu Thành rất có ưu thế, bọn họ có thể lấy được một ít đề thi ở một số thành phố lớn, ra đề cũng dễ dàng hơn.<br>Những thầy cô lâu năm cũng bội phục, ba thầy giáo này tuy tuổi vẫn còn trẻ, nhưng lại có phương pháp dạy học rất tốt.<br>Những giáo viên khác đã thu thập xong giáo án để nghỉ làm rồi, nhìn thấy mấy người Liễu Thành vẫn còn đang phê chữa bài thì thì hỏi: “Các cậu không về sao?”<br> <br>Liễu Thành nói: “Đợi chút nữa đi, để em khóa cửa văn phòng cho.” Hắn định trước tiên phê chữa xong đống bài tập này rồi lại tranh thủ ra thêm hai bộ đề thi.<br><br>Hai người bạn tốt của hắn cũng nghĩ như vậy.<br>Hơn nữa bây giờ vẫn còn sớm, trở lại ký túc xá cũng không có việc gì làm.<br><br>Không bằng làm xong những việc này cũng phải đến tầm bảy rưỡi, trời cũng đã tối, có thr trực tiếp qua chợ đêm ăn cơm.<br>Lúc nghiêm túc làm việc thời gian trôi qua rất nhanh, đến khi bọn họ ngẩng đầu lên liền phát hiện đã gần tám giờ.<br>Trong phòng làm việc cũng chỉ còn lại ba người bọn họ, Liễu Thành hoạt động cái cổ đã cứng ngắc của mình một chút, “Đi thôi, chúng ta đi ăn cơm.”<br>Những người khác chỉ chờ Liễu Thành nói câu này, lập tức đứng dậy: “Ai nha, lâu tớ đau eo quá.”<br>Bọn họ nhanh chóng đến thẳng chợ đêm, nơi này có nhiều đồ ăn ngon lám, mỗi ngày bọn họ ăn hai, ba loại cũng vẫn chưa ăn hết.<br><br>Không phải tất cả sạp hàng của chợ đêm đều ăn gon, thế nhưng sạp hàng nào không ngon thì nhất định không thể tồn tại lâu được, chỉ cần sạp hàng nào có thể kiên trì từ một tháng trở lên, khẩu vị tuyệt đối trải qua thử thách.<br>Bọn họ là người từ trên thành phố quay về nơi này nên đều cảm thấy giá cả quả thực quá rẻ, đồ ăn lại ngon, chính là thiên đường nhân gian! Đến rồi đều không muốn đi.<br>Liễu Thành mua tam cái râu mực, mới vừa đủ giải thèm.<br><br>Khách hàng đợi mua mực nướng thực sự quá nhiều.<br><br>Ngoại trừ vị sư phụ đang nướng mực, còn có một người giúp hắn thu tiền, dọn dẹp cùng chào hỏi khách hàng.<br><br>Động tác hai người cực kỳ nhanh nhẹn, phối hợp với nhau cũng rất nhịp nhàng.<br>Ở bên này dù phải chờ thêm mười mấy phút thì mọi người cũng đồng ý, bởi vì thật sự quá thơm.<br><br>Mỗi lần đi ngang qua là lại không nhịn được liền chảy nước miếng.<br><br>Tại sao lại có thể có món ăn vặt ngon như vậy chứ?<br>Sau khi ăn xong mực nướng, ba người lại mua một túi hạt dẻ cười cắn cho đỡ buồn miệng rồi ghé qua cửa hàng của Điền Thụy để xem có còn bàn trống hay không.<br><br>Trong chợ đêm nhà Điền Thụy đã có hai cửa hàng xiên nướng, nhưng vẫn luôn chật ních.<br><br>Nếu như thực sự không tìm được chỗ ngồi thì chỉ có thể đứng ở bên cạnh ăn thôi.<br>Nhưng mà lần này vận may của bọn họ không tệ lắm.<br><br><br>Bọn họ vừa tới thì bàn phía trước đã có một nhóm người rời đi, họ nhanh chóng ngồi vào vị trí, chờ nhân viên phục vụ đến thu dọn.<br>Cũng không biết nhà Điền Thụy làm kiểu gì, dù là rau dưa hay thịt, cái nào cũng ăn ngon.<br><br>Hơn nữa có một số món còn rất tùy cơ, như hôm nay có rau trộn móng gà, chua chua ngọt ngọt, móng gà ăn rất sướng miệng.<br><br>Một đĩa gặm không đến nửa giờ, hơn nữa còn rất khai vị.<br><br>Mì xào nhà bọn họ cũng ngon tuyệt, có thể chọn giữa hai khẩu vị chua ngọt hoặc bình thường.<br>Sau đó bọn họ chọn thêm 30 xiên thịt cùng một ít rau củ khác, vậy là có thể giải quyết xong một bữa ngon lành.<br><br>Chờ đến lúc chuẩn bị rời chợ thì lại mua thêm một ít ốc đồng xào, nhưng mà không phải của hai anh em kia, là một sạp khác ở trong chợ đêm.<br><br>Sạp ốc đồng của hai anh em kia đã được đề cử trên báo mỹ thực, khách hàng siêu nhiều, thật sự rất khó xếp hàng.<br>Bánh mì vùng mỏ cũng bắt đầu bày sạp, dựa vào ngọn gió đông của báo mỹ thực, sinh ý mỗi ngày cũng không tồi.<br>Liễu Thành đề nghị: “Chúng ta mua hai cái bánh mì to về nhà, sáng sớm ngày mai lại mua một túi sữa đậu nành ăn tạm.” Sữa đậu nành ở chỗ này chỉ dùng túi nhựa trong suốt để đựng, chỉ cần mở túi ra đặt vào trong bát là có thể uống luôn.<br><br>Sáng sớm ăn một cái bánh mì uống một cốc sữa đậu nành cũng coi như không tồi.<br>Đồng học của Liễu Thành lại từ chối: “Tớ không ăn cái này đâu, ngày mai tớ muốn dậy sớm đến cửa hàng ăn sáng, nghe nói cửa hàng kia chỉ cháo thôi mà đã có bốn, năm loại rồi.<br><br>Có cháo ngọt, cháo mặn, cháo nhỏ.<br><br>Trứng gà, đậu phụ, bánh quẩy, bánh bao,…”<br>Đồng học của hắn còn chưa nói xong mà Liễu Thành đã không chịu nổi, “Dừng lại đi, đừng nói nữa, nước miếng của tớ đều sắp chảy ra rồi! Ngày mai chúng ta cùng đi ăn sáng.”<br>Buổi tối rất náo nhiệt.<br><br>Đồng học của Liễu Thành cảm thán: “Tới bên này thật sự là lựa chọn không hối hận.”<br>Uống bia ăn xiên nướng.<br><br>Trước kia làm gì có ai lại nghĩ bọn họ có thể trải qua những ngày thư thái như vậy.<br><br><br>Hơn nữa nếu như thành tích thi cử lần này tốt, hiệu trưởng còn nói sẽ khen thưởng ngoài cho bọn họ, ít nhất có thể ăn được hai bữa thịt nướng nhà Điền Thụy.<br>Ngẫm lại liền vui vẻ.<br>Muốn ở bên này căn bản không cần tự mình nổi lửa nấu ăn.<br>Thấy người bên cạnh còn cầm bánh ngọt nhỏ hát chúc mừng sinh nhật, bọn họ liền yêu thích không thôi.<br><br>Nghe đâu bánh ngọt này cũng là của nhà Điền Thụy, lớp bơ phía trên rất ngon, không ngấy một chút nào.<br>Đồng học của Liễu Thành quyết định: “Lần sau chúng ta cũng mua.” Trước đây hắn cũng không phải là người đặc biệt thích ăn uống, nhưng sau khi đến nơi này, cái gì cũng muốn thử một chút.<br><br>Trong huyện có rất nhiều loại đồ ăn ngon, chủng loại phong phú, thật sự khiến người ta hoa cả mắt.<br>Hiện tại hắn thích nhất là cân nhắc xem buổi sáng nên ăn gì, buổi trưa ăn gì rồi buổi tối lại ăn gì.<br>Cơn gió mát thổi qua, cực kỳ thích ý.<br>Họ liền nghe người bàn bên cạnh nói chuyện, “Nghe nói Hà Vũ lại muốn xây nhà, đến lúc đó tôi sẽ mua!”<br>“Đừng có nói trước như vậy, không phải cứ muốn mua là mua được đâu.”<br>Chất lượng nhà ở Hà Vũ xây rất tốt.<br><br>Những người đã vào ở phát hiện ngoại trừ hơi đắt một chút thì không còn điểm xấu nào.<br><br>Hóa ra ở nhà lầu lại có thể thư thái như vậy!<br>Thậm chí rất nhiều người không mua được nguyện ý bỏ thêm mấy trăm đồng so với giá gốc để mua lại từ những người khác.<br><br>Điều này trước kia bọn họ hoàn toàn không nghĩ tới.<br><br>Vừa mới mua nhà tự dưng lại kiếm được thêm mấy trăm đồng.<br><br>Nhưng mà dù như vậy thì số người chịu chuyển nhượng cũng rất ít.<br>Bởi vì nhà ở của Hà Vũ rất đắt khách, mọi người sợ sau khi nhượng căn nhà này, lần sau chưa chắc có thể mua được một căn khác.<br>Mấy người Liễu Thành đã đi ngang qua, biết được chỗ đó quả thật không tệ.<br>Hơn nữa Liễu Thành là người địa phương, trong nhà còn nói muốn tranh cho hắn một căn nhà, chỉ là vẫn luôn không cướp được.<br>Trong huyện vừa nghe thấy Hà Vũ lại bắt đầu xây phòng ở đầu ghi nhớ trong lòng.<br><br>Có người muốn mua để bản thân mình dùng, cũng có người muốn mua để đầu tư.<br><br>Đồng học của Liễu Thành quay lại nói: “Sau này tớ cũng phải mua một căn nhà ở chỗ này!” Bọn họ tới chỗ này chưa bao lâu mà đã quyết định an gia ở đây, thậm chí còn muốn đón cha mẹ ở quê nhà đến, cảm nhận sự nhiệt tình cũng mỹ thực ở nơi này một chút.<br>Bây giờ bọn họ vẫn còn ở ký túc xá trường nên không tiện lắm, chờ khi nào mua nhà là có thể đón cha mẹ qua rồi.<br>Bọn họ nhanh chóng ăn xong, đột nhiên thấy bên kia bống nhiên náo nhiệt.<br><br>Mấy người không hiểu chuyện gì liền dò hỏi một chút, bên cạnh có người tốt bụng giải thích cho bọn họ.<br> <br><br>“Cửa hàng bánh nướng nhà Điền Thụy mở hàng, bánh bao nướng thịt dê của bọn họ ăn cực ngon, bên trong có thịt dê cùng hàng tây, không ngấy chút nào, hơn nữa bên ngoài giòn giòn, ăn rất thơm, giá cả lại rẻ!”<br>Đầu bếp nướng bánh này là mời từ bên ngoài, hắn mở hàng rất tùy ý, những người từng mua đều nhớ mãi không quen.<br><br>Không giống như những người khác bày sạp hàng ngày, thời gian hắn mở hàng rất ngẫu nhiên.<br>Liễu Thành vừa nghe vội vàng nói: “Chúng ta nhanh đi mua mấy cái đi.”<br>Bọn họ vốn cũng đã ăn no nhưng vẫn muốn đi mua mua một cái bánh bao ăn thử.<br><br>Nhân lúc còn nóng, họ liền cắn một cái, quá thơm, hơn nữa có cảm giác thỏa mãn vô cùng.<br><br>Hắn chưa từng được ăn món nào như này ở trong tỉnh cả.<br>Đồng học của Liễu Thành nói: “Đồ ăn ngon như vậy mà không được đăng lên báo mỹ thực, tớ muốn viết bài gửi cho họ!”<br>Những người đứng bên cạnh nghe hắn nói như vậy thì mua càng ác hơn.<br><br>Báo mỹ thực có nhiều người hâm mộ ở trong huyện lắm, nếu như lên báo thì càng muốn mua mà không được.<br>Đồng học của Liễu Thành buổi tối còn mua một phần mì lạnh, thế nhưng còn có rất nhiều món còn chưa mua đâu, giống như cháo băng cùng mì đá gần đây rất nổi nữa.<br><br>Ba người chỉ đành tiếc nuối vì mình chỉ có một cái dạ dày, có quá nhiều đồ ăn ngon còn chưa ăn được, thật xoắn xuýt mà.<br>Trong huyện mỗi ngày đều náo nhiệt như thế.<br><br>Trước kia Điền Thụy còn hay đi ra chơi, nhưng hiện tại chỉ thỉnh thoảng mới ra ngoài, phần lớn thời gian đều làm biếng ở nhà.<br>Ngày hôm nay Điền Thụy ở nhà chờ Hà Vũ.<br><br>Bởi vì thời tiết quá nóng nên cậu còn uống ít bia tươi.<br><br>Bởi vì bia tươi nên mùi hương trong veo, khá giống nước, cậu không nhịn được liền uống rất nhiều, dù sao thứ này cũng không say được.<br>Cậu vốn định làm mấy món chờ Hà Vũ, ai biết Hà Vũ vẫn luôn không trở về, cậu liền một mình hưởng hết.<br>Sau khi ăn xong liền buồn ngủ, nằm ở trên giường rồi lại ngủ mất từ lúc nào không hay..<br>Sau khi Hà Vũ trở về nhìn thấy đồ nhắm rượu, trong lòng liền cảm thấy tội lỗi, muốn đi tìm Điền Thụy nói chuyện.<br><br>Ai ngờ vừa vào phòng liền phát hiện Điền Thụy đã ngủ rất say.<br><br>Hắn ôm lấy Điền Thụy hôn một cái, có thể cảm nhận được mùi rượu từ trên người Điền Thụy truyền đến, Hà Vũ nhịn không được, lại hôn một cái nữa.<br><br>Làm sao bây giờ? Thật sự quá thích em ấy rồi!<br><br>"]