["<br>Hiện nay Xuân Hoa chính là người nổi tiếng trong xóm.<br><br>Từ sau khi cô đến làm công cho nhà Điền Thụy, mọi người muốn ăn cái gì đều nhờ cô khi nào về mua giúp.<br>Chẳng hạn như nước ô mai, mọi người đều thích uống, một chén một hào, lành lạnh mát mẻ, uống vào đặc biệt xoa tan đi cơn nóng.<br><br>Mấy nhà hàng xóm xung quanh đều nhờ cô mang về một ít.<br>Ban đầu cô chỉ nhận lời mang về cho mấy nhà có quan hệ tốt, nhưng dần dần càng ngày càng có nhiều nhà nhờ cô mang về hộ.<br>Xuân Hoa cũng phải dùng một xe đẩy nhỏ mới có thể mang về cho mọi người.<br><br>Vừa mới vào sân cô liền giao hết đồ cho mẹ, mẹ cô gọi người đến lấy còn cô vào nhà uống nước.<br>Qua nửa giờ, nhìn thấy mẹ mình từ ngoài trở về.<br><br>Trời nóng như vậy mà bị một đám người vây quanh, mẹ cô cùng mồ hôi đầy người.<br>Xuân Hoa nói: “Mẹ, nếu không thì nói với mọi người, con không mua hộ nữa!”<br>“Sao vậy, ông chủ các con nói con sao?” Bây giờ con gái bà là quản lý cửa hàng dự bị, phải đến các cửa hàng thịt nướng để thực tập.<br><br>Mỗi một cương vị đều phải trải nghiệm một lần, còn mệt hơn nhân viên bình thường.<br><br>Hơn nữa quản lý cửa hàng cũng không phải to nhất, bên trên còn có Bạch Mãnh làm tổng quản lý, mỗi ngày đến đến tuần tra, thỉnh thoảng ông chủ Điền Thụy cũng có thể ra cửa hàng xem xét.<br>Xuân Hoa trả lời: “Không có, nhân viên bọn con cũng có không ít người mua hộ đồ cho người trong nhà, chỉ là cực khổ cho mẹ thôi.”<br>Mẹ Xuân Hoa liền nói: “Không khổ cực, mẹ nguyện ý làm!” Hàng xóm xung quanh đều là những gia đình bình thường, không có nhiều tiền, Ngày thường ngay cả nước đường cũng không nỡ uống, bây giờ lại chịu bỏ tiền mua loại nước ô mai giải khát thần kỳ này.<br><br>Mỗi lần tới lấy nước đều khen ngợi Xuân Hoa nhà bọn họ, mẹ Xuân Hoa nghe liền vô cùng vui vẻ.<br><br>Bà chính là thích nghe những lời này.<br><br>Mỗi ngày thời gian phân phát nước ô mai chính là lúc bà vui vẻ nhất!<br>Mọi người đều cúi đầu không gặp ngẩng đầu thấy.<br><br>Có thể được mọi người khen ngợi mấy câu, bà nghe đã cảm thấy vui sướng trong lòng.<br>Xuân Hoa cũng biết mẹ cô không sợ phiền phức, nói: “Đợi tí nữa con phải về cửa hàng một chuyến, trả lại xe đẩy.”<br>Mẹ Xuân Hoa khuyên: “Con đã làm mệt cả ngày rồi, để cho anh con mang trả đi.” Sau đó lấy quạt quạt mát cho cô.<br> <br>Xuân Hoa kể: “Ngày hôm nay, cửa hàng bọn con làm xương gà nướng giá sắt bán đến điên rồi, người nào cũng hận không thể mua thêm mười con nữa.” Cô nói tiếp, “Con cũng mua một con.” Nhân viên bọn họ nếu như muốn mua đồ trong cửa hàng thì sẽ được mua với giá rẻ hơn một chút.<br>Mẹ Xuân Hoa cảm khái: “Thật sự biết buôn bán.” Xương gà nướng căn bản không có bao nhiêu thịt.<br><br>Trước kia lúc khó khăn, mọi người thỉnh thoảng lại mua ít xương gà về hầm với khoai tây, coi như món ăn mặn, muốn tìm chút thịt còn sót lại trên xương cũng khó.<br>Xuân Hoa nói: “Cái này không giống nhau, đây là do xưởng thịt tặng cho bọn con” Nói xong lấy gà ra, bên trong túi nhựa còn bọc một tầng giấy dầu.<br><br>Lúc cô mở ra, bên trong còn có cả gia vị chấm cùng.<br>Mẹ Xuân Hoa nhìn qua liền thấy trên xương còn có không ít thịt.<br><br>Sau khi mở ra, hương vị tỏa ra bốn phía.<br>Mẹ Xuân Hoa hỏi: “Bao nhiêu tiền vậy?”<br>“Bọn con mua là tám hào, người ngoài thì một đồng.” Xuân Hoa trả lời.<br>Mẹ Xuân Hoa ngửi thấy mùi thơm cũng không kêu món này đắt nữa, bà gọi người trong nhà nhanh chóng trở về ăn cơm.<br>Bữa cơm hôm nay có khoai tây xào sợi, trong mười ngày thì có đến hcins ngày ăn món này, mọi người đã sớm ăn đến chán ngán.<br><br>Món xương gà nướng hôm nay được chặt thành từng miếng nhỏ, đặt bên cạnh đĩa khoai, không khỏi hấp dẫn ánh nhìn của tất cả mọi người.<br>Chị dâu Xuân Hoa nói, “Nước đi này của em thật sự quá đúng rồi, chị thấy còn tốt hơn Lưu Tiểu Ny nhiều.” Từ lúc Xuân Hoa được làm quản lý cửa hàng dự bị, có ăn có uống, nhà bọn họ cũng được thơm lây.<br><br>Lưu Tiểu Ny kia từ sau khi trở về từ xưởng vẫn còn đang ngồi trong nhà đọc sách hướng dẫn kìa kìa, thật sự là mất mặt, ngay mà mẹ cô ta cũng không muốn ra ngoài nữa.<br>Bọn họ vừa nói chuyện vừa gắp gà, mỗi người vừa vặn được một miếng là hết.<br><br>Một bộ xương gà nướng cũng không nhiều, rất nhiều người đều coi như đồ ăn vặt nên mỗi người trong nhà cũng không được chia nhiều.<br>Tuy nói bên ngoài bộ xương vẫn có thịt nhưng cũng không nhiều, Cắn miếng xương vừa ngọt vừa cay, ăn rất vừa miệng.<br><br>Xương gà sau khi được một cái đồ tròn tròn như cái bàn ủi ép thẳng nhiều lần rồi đem đi nướng, có chỗ xương hơi giòn, muốn ăn phải nhai kỹ hơn một chút.<br>Phần thịt đều được bao quanh xương cốt, dùng răng cẩn thận gặm một chút, kể cả phần sụn ở đầu mỗi đốt xương cũng đều ăn được, sau khi ăn hết đốt xương này có thể ăn sang cái tiếp theo.<br>Nhưng thời gian sung sướng rốt cục vẫn ngắn ngủi.<br><br>Một bộ xương gà nếu một người ăn thì vừa đủ, chia nhiều người thì lại không được là bao, dù có ăn sạch đến đâu mọi người cũng cảm thấy không đủ.<br>Cha cùng anh trai Xuân Hoa càng ăn càng thèm, hai người bọn họ còn nhân lúc có mồi ăn mà rót thêm nửa chén rượu đế.<br><br>Kết quả rượu mới uống được một ngụm, xương gà đã gặm hết sạch.<br><br><br>Anh trai cô tiếc nuối, “Ngày mai lại mua thêm một ít.”<br>Xuân Hoa trả lời: “Không biết ngày mai có thể mua được không.<br><br>Nếu như có thì em sẽ mua về.”<br>Chị dâu cô hỏi, “Trưa hôm nay bọn em ăn gì? Nói cho chị biết một chút đi.” Thực đơn cho nhân viên của bọn họ mỗi ngày đều không giống nhau.<br>Xuân Hoa kể: “Thịt băm rang cùng đậu, súp lơ luộc, canh ức bò cà chua, còn có lòng gà xào ớt.”<br>Người trong nhà nghe kể những món ăn này đều không ngừng nuốt nước bọt, thèm đến không chịu được.<br><br>Chị dâu thấy vậy liền hỏi, “Chỗ bọn em còn công việc nào thích hợp cho chị không?” Nhân viên bình thường ở chỗ đó nếu như làm ca sáng thì được cung cấp hai bữa cơm sáng cùng trưa, nếu làm ca tối thì được cung cấp bữa trưa cùng tối.<br><br>Mỗi ngày đều không giống nhau!<br>Xuân Hoa nghĩ: “Hiện tại chỉ thiếu nhân viên rửa chén thôi.<br><br>Chị cũng không làm được đâu, bên kia nhiều chén đũa lắm…” Chén đĩa chất chồng như núi vậy.<br><br>Hơn nữa còn phải rửa tận ba lần, cần những người nhanh nhẹn chăm chỉ.<br><br>Chị dâu của cô tuy làm việc nhanh nhẹn nhưng lại là người sĩ diện, nếu như bảo cô đi rửa chén đĩa chỉ sợ cô không muốn làm.<br>Nhưng ngời dự đoán của Xuân hoa, chị dâu cô lại nói, “Rửa chén được đó, chị làm quen rồi.”<br>Xuân Hoa nói: “Vậy ngày mai em hỏi cho chị một chút.”<br>Anh trai cô ngồi bên cạnh cũng tha thiết mong chờ, “Không biết nhà bọn họ còn thiếu người dỡ hàng hay không?” Hắn cũng muốn được ăn cơm ngon.<br>Xuân Hoa: …<br>…<br>Trong chợ đêm, cửa hàng của Điền Thụy đã được bao vây từ sớm.<br><br>Từ khi cậu mở một sạp hàng bán xương gà nướng giá sắt, người càng ngày càng đông.<br><br>Xương gà đã được ướp từ trước, để ở trên giá nướng, bên dưới là bếp gas, bên trên có một tấm sắt ép lại, hương vị lan tỏa ra bốn phía.<br>Món này ít thịt nhưng lại rất thơm, giá cả cũng không đắt, vừa mới bắt đầu bán đã đắt hàng.<br><br><br>Tổng cộn có hai người làm, trước tiên sẽ thu tiền của bốn người xếp hàng đầu, sau khi làm xong cho bốn người này thì lại thu tiền của bốn người sau đó.<br><br>Hai người cùng nhau làm, nướng bốn xương gà ít nhất cũng phải cần đến mười phút.<br>Người nào nóng vội thì thật sự khó ăn được.<br>“Làm thêm mấy giá nướng đi.” Những khách hàng ngồi ở quán xiên nướng dồn dập oán trách, ai cũng khen ngon nhưng lại không ăn được.<br><br>Nhìn hàng dài người đang vây quanh sạp hàng, muốn ăn ít nhất cũng phải đợi bốn mươi phút, mà trong thời gian chờ đợi hương thơm không ngừng bay ra, thèm chết họ rồi.<br><br>Họ không còn cách nào khác đành vào quán xiên nướng, hung hăng ăn hai xiên thịt mới có thể coi như đã nghiền.<br>Điền Thụy từ chối: “Không được đâu, không có nhiều người làm như vậy.” Bây giờ những người nào có thể dùng đều dùng hết rồi, ở nhà còn phải nấu tương ô mai, rồi lại bán nước ô mai, làm xương gà nướng.<br><br>Hơn nữa trời ngày càng nóng, mọi người đều thích ra ngoài ăn hơn là tự nấu ở nhà, cửa hàng thịt nướng cũng bận rộn không thôi.<br><br>Hai mươi người cậu mới thuê mấy hôm trước đã bị cướp đi hết rồi.<br><br>Trừ mấy quản lý dự bị cậu xem trọng ra, những người còn lại đều bị phân đến các cửa hàng.<br><br>Vậy mà vẫn còn đang thiếu người làm đây.<br>Khách hàng than thở: “Hầy, những người khác đều muốn kiếm tiền cũng không kiếm được, còn nhà cậu muốn tiêu tiền cũng không được tiêu đây.<br><br>Chuyện này thật sự quá vô lý.”<br>Điền Thụy cười: “Xương gà nướng này sẽ bán một thời gian nữa, chờ đến khi mọi người không còn cảm thấy mới mẻ nữa thì sẽ ít người hơn.”<br>Mấy vị khách hàng này mới không tin lời cậu nói.<br><br>Đối với người khác mà nói thì có thể là như vậy, nhưng mà mấy cửa hàng của Điền Thụy giống như là cây rụng tiền vậy, mỗi ngày đều chật ních người, không có lúc nào là ít khách cả.<br>Nhưng mà cũng có thể hiểu được, mặc dù trong huyện ngày càng có nhiều đồ ăn ngon, nhưng sau khi nếm thử tết cả các nhà thì cũng chỉ có nhà của Điền Thụy là ăn ngon nhất.<br><br>Nguyên liệu bọn họ dùng đều chất lượng, hơn nữa mùi vị ổn đinh, không giống như những người khác, lúc thì ăn ngon lúc lại không thể ăn nổi.<br>Rất nhanh lại có người khác bắt chuyện với Điền Thụy, cậu liền đi qua.<br><br>Hiện tại trong cửa hàng đều đã thuê thêm nhân viên nên cũng không cần cậu đến làm cùng nữa.<br><br>Nhưng Điền Thụy lại yêu thích cái cảm giác bận rộn, thu tiền không ngơi tay, tặng đồ ăn cho những khách hàng thân thiết rồi lại nghe mấy ý kiến góp ý của bọn họ.<br><br>Cậu một chút cũng không cảm thấy mệt, hơn nữa lại còn rất có cảm giác thành công.<br>Mấy khách hàng ngồi trò chuyện với nhau: “Cũng không biết người nào may mắn mới có thể cùng cậu ta sống hết đời.”<br>“Đến lúc đó mỗi ngày đều được ăn ngon!”<br> <br>“Lại còn có thể kiếm tiền.”<br>“Còn không phải như vậy sao.”<br>Mấy người càng nói càng cảm thấy Điền Thụy bị mai một, con người cậu tốt như vậy mà sao lại không có ai tìm đến mai mối chứ.<br><br>Càng nói càng hưng phấn, họ nhịn không được liền gọi Điền Thụy đến hỏi: “Cậu muốn tìm người như thế nào? Có muốn chúng tôi tìm người giới thiệu cho cậu một chút không?”<br>Điền Thụy a một tiếng, không ngờ bọn họ lại gọi mình tới là vì chuyện này.<br><br>Cậu có chút ngượng ngùng, nhưng cuối cùng vẫn thành thật: “Cháu đã có đối tượng rồi.”<br>Vị khách hàng mới lên tiếng vừa nghe, đôi mắt liền sáng lên: “Người nào vậy, sao không thấy cậu giới thiệu cho mọi người.<br><br>Cô gái nhà người ta có xinh đẹp không?”<br>Kỳ thực Điền Thụy cùng Hà Vũ đã cùng nhau đi dạo chợ đêm nhiều lần, rất nhiều khách hàng quen đều từng thấy, chỉ là bọn họ đều không nghĩ đến phương diện kia.<br>Điền Thụy có chút ngượng ngùng: “Rất đẹp.” Lúc trước sở dĩ nhận lời Hà Vũ, một nửa là do gương mặt của hắn.<br><br>Nghĩ đến Hà Vũ, Điền Thụy lại không nhịn được khẽ nhếch miệng lên, nhưng lại không nói thêm câu nào nữa.<br>“Xấu hổ kìa, ha ha ha.”<br>“Cái này có là gì, trai lớn dựng vợ gái lớn gả chồng mà.”<br>“Điền Thụy lớn lên đẹp trai như vậy, ngay cả cậu cũng nói đẹp thì không biết bộ dáng cô gái đó ra sao nhỉ?”<br>“Không phải là cũng đẹp như minh tinh điện ảnh đấy chứ?”<br>“Ha ha ha, đáng tiếc.<br><br>Nếu như tôi có con gái thì cũng có thể giới thiệu một chút rồi.”<br>“Ha, lão già này.<br><br>Muốn kéo người ta làm con rể để còn qua bên này ăn cơm bá vương hả?”<br>Ông lão kia bị nói trúng tim đen, thẹn quá thành giận: “Tôi mới không như vậy.”<br>Trong huyện không lớn, hơn nữa Điền Thụy còn là một nhân vật nổi tiếng, nghe nói cậu đã có đối tượng, lại còn là một cô nương rất đẹp, tin đồn này đã nhanh chóng truyền khắp huyện thành.<br>Hà Vũ cũng nghe được.<br><br>Đêm đó khi về đến nhà, hắn lập tức muốn tính nợ cũ nợ mới với nhóc tham tài nhà mình, “Nghe người trong huyện nói em thích một cô gái xinh đẹp?”<br>Điền Thụy vừa nghe thấy giọng điệu thâm sâu khó lường này của hắn, ngẩng đầu nhìn Hà Vũ, nói “Đấy cũng không phải là do em nói.<br><br>Em chỉ nói anh là đối tượng của em, còn những cái khác không liền quan gì đến em cả.”Đều là do người trong huyện tự suy đoán bậy bạ.<br>Hà Vũ vốn định nhân cơ hội đòi cái tiện nghi, nhưng sau khi nghe Điền Thụy nói, sắc mặt lập tức không kiềm chế được, nhưng là nghe đến Điền Thụy nói, sắc mặt ngay lập tức liền không kềm được.<br><br>Lại gần hôn một cái, nhà hắn tiểu tham tài sao lại như vậy làm người thương nha..<br><br>"]