["<br>Chờ đến khi Hồ biên tập cầm được báo đã là ba ngày sau.<br>Hắn không thể chờ được mà nhanh chóng nhìn qua một lần.<br><br>Mặc dù hắn đã xem đến thuộc lòng nội dung bên trong, nhưng mà nhìn thấy tờ báo thứ nhất vẫn rất kích động.<br>Báo được đưa đến toàn bộ, ban biên tập căn cứ danh sách phía trên đã đánh tiếng từ trước, bọn họ đều phân cho mỗi cơ quan bộ ngành một chút, cũng thuận tiện cho bọn họ thẩm tra.<br>Ngoài ra, tìm nhân viên làm việc trong đại viện giúp đỡ phân phát báo ra bên ngoài.<br>Điền Thụy để trong cửa hàng 8000 bản, tặng cho các bàn, trong lúc chờ đợi món ăn được đưa lên có thể đọc báo giết thời gian.<br>Những người biết chuyện trong huyện này đều để ý đến, Lưu bí thư dặn dò chỉ cần báo được đưa đến thì lập tức đưa đến văn phòng của hắn.<br>Lúc Lưu bí thư đến cơ quan đã nhìn thấy báo được để trên bàn làm việc.<br>Thư ký rót đầu chén trà trước mặt hắn rồi đi ra ngoài, Lưu bí thư nâng chén trà lên, lấy cái kính mắt từ trong hộp ra đeo vào rồi bắt đầu đọc.<br>Mới nhìn qua hắn đã cảm thấy rất hài lòng.<br>Xem ra Điền Thụy đã tìm được người tài rồi.<br><br>Nếu như không nói báo này xuất bản nội bộ, nhìn qua còn tưởng là ấn bản của tòa soạn đây.<br><br>Bọn họ sắp chữ rất quy củ, kiểu chữ to nhỏ giống như báo chí của nhà nước, không hề có cảm giác chen chúc như mấy loại báo rẻ tiền .<br>Lưu bí thư là người đọc báo nghe đài phát thanh hàng ngày, việc này đã sớm thành một loại thói quen của hắn.<br><br>Hắn thấy trên tờ báo từng hàng từng hàng chữ san sát, nội dung chủ yếu là của mấy người chyên đi tìm kiếm mỹ thực nhà Điền Thụy, thầy giáo viết về lẩu siêu cay, gắp một miếng thịt lợn cùng thịt bò thái lát mỏng nhúng vào trong nồi nước dùng mấy giây, cảm giác tê tê cay cay trong mồm khiến cho người ta say mê.<br><br>Ăn xong mồ hôi toát ra toàn thân nhưng người lại rất sảng khoái.<br><br>Ngoài ra, còn có một chút chuyện hắn tìm hiểu được ở bên ngoài.<br><br>Viết rất thú vị, cảm xúc dạt dào.<br>Xem xong ngay cả Lưu bí thư cũng hiếu kỳ mị lực của món lẩu này.<br><br>Đằng sau còn có một ít tạp văn được lấy từ địa chí của huyện, phần lớn đều là một chút kinh nghiệm trải qua thời gian đặc thù, tìm được niềm vui trong khó khăn, đói kém.<br>Những người này đều chưa từng được tham gia lớp huấn luyện chuyên nghiệp nào, viết ra chủ yếu là tự sự, trong đó thỉnh thoảng còn đan xen mấy lời nói sử dụng trong giao tiếp hàng ngày.<br><br>Nhìn thấy liền không nhịn được cảm thấy thân thiết mấy phần.<br>Kỳ thực địa chí của huyện cũng là bảo khố.<br><br>Năm đó có người đề xuất, tất cả mọi người đều có thể viết về phong cảnh địa phương, lịch sử quê hương cùng mỹ thực địa phương.<br> <br><br>Địa chỉ huyện tổng cộng ra ba mươi mấy bản, sau khi xuất bản có một số bản được đưa ra ngoài, phần lớn đều nằm trong thư viên tỉnh.<br><br>Rất nhiều người đều chưa từng xem.<br><br>Bây giờ được đăng lên báo, hầu như đều là lần đầu tiên được nhìn thấy.<br>Trên đó còn có một bài viết về mỹ thực do người tên là Đại Cao viết, kể về lần hắn đi công tác ở một vùng nông thôn, được ăn một bữa thịt nướng bếp bùn mà hắn cho rằng là món ngon nhất đời này được ăn.<br><br>Bếp lò được làm bằng bùn vàng, bên trên bỏ miếng ngói được rửa sạch để nướng thịt.<br><br>Nếu như dùng lưới sắt thì ăn càng ngon hơn, nhưng chỗ của bọn họ đang luyện thép, toàn bộ xong nồi, vật dụng làm bằng sắt thép của thôn đều được mang đi luyện rồi.<br><br>Họ chỉ đành dùng mái ngói, đầu tiên dùng một miếng thịt mỡ quét đều lên miếng ngói cho đỡ dính rồi mới bỏ thịt lên để nướng.<br>Lát thịt mỏng như cánh ve, sau khi hai mặt đều đổi màu thì có thể ăn luôn.<br><br>Bọn họ chấm với hỗ hợp nước tương bỏ thêm vừng cùng đường, tỏi, hẹ, hoa hồi.<br><br>Thơm đến không ngừng được.<br>Lưu bí thư đọc xong liền mạnh mẽ uống một ngụm nước trà lớn.<br><br>Mới sáng sớm mà đã bị thèm đến như này.<br>Hắn tiếp tục đọc tiếp, cũng đều là một ít chuyện lý thú trong quá trình họ làm việc.<br><br>Phía sau càng khoa trương, trực tiếp nói bọn họ đến chợ đêm ăn được một loại bánh gạo nếp ngọt chiên ngập dầu, bên ngoài vừa thơm vừa giòn, bên trong lại ngọt ngào mềm mại.<br>Còn khen kem bơ ở đó, nói mỗi khi đi dạo nhất định sẽ mua, vừa đi vừa ăn, chờ đến khi ăn sạch cả lớp vỏ ốc quế ở bên ngoài cũng có thể đến nhà khác mua thêm.<br>Lưu bí thư còn muốn nhìn xuống nhưng báo đã hết.<br>Lưu bí thư xem mà than thở không thôi.<br><br>Cậu Điền Thụy đúng là làm gì cũng được.<br><br>Đã không làm báo thì thôi, một khi đã làm đọc cong thú vị hơn mấy tờ chuyên nghiệp.<br><br>Hiện nay trên thị trường đúng là rất thiếu loại báo chủ yếu đọc để giải trí như thế này.<br>Dân dĩ thực vi thiên, dù là lúc nào thì dân chúng cũng đều phải ăn cơm.<br><br><br>Mỹ thực là thứ khiến cho mọi người càng thêm mong đợi vào cuộc sống nhất.<br><br>Không sai, thật không tệ!<br>Bình thường Lưu bí thư đọc báo xong sẽ để ở một bên để người dọn dẹp mang đi, nhưng lần này hắn lại để tờ báo này dưới tập văn kiện, định làm xong thì lại nhìn thêm một lần nữa.<br><br>Lãnh đạo cũng là người, cũng thích xem loại tờ báo tràn ngập hơi thở khói lửa này.<br>Không chỉ riêng hắn, báo này rất nhanh đã được phát ra hơn nửa huyện.<br>Ngay cả một ít học giả và người có ăn học làm việc ở các cơ quan nhà nước đều kinh ngạc, không biết trong huyện có báo từ khi nào.<br><br>Họ hờ hững liếc nhìn một cái, sau khi đọc được hai hàng đầu tiên, hai mắt liền bị nội dung trong đó hấp dẫn không dời được.<br>Bọn họ đều từng đặt mua báo.<br><br>Chờ đến kho đọc xong còn muốn hồi tưởng lại, thậm chí còn cầm tờ báo đi thảo luận cùng bạn bè, “Người tên Đại Cao đến làng nào vậy, ăn cũng quá ngon rồi.” Nướng thịt rồi chấm cùng nước chấm từ tương, vừng, đường trắng, nghĩ thôi cũng thấy thơm.<br>“Năm đó chúng ta đi công tác chỉ được ăn khoai tây luộc, không ngon chút nào!”<br>“Tờ báo này rất tốt, ông mua ở chỗ nào vậy?.”<br>“Không phải mua, là phát miễn phí.<br><br>Nếu không có tờ báo này, tôi còn không biết trong huyện mình có nhiều món ăn ngon như vậy đấy.”<br>“Phát khi nào? Sao không phát cho tôi vậy? Nếu không ông cũng đã đọc rồi, để báo lại cho tôi đi, về tôi đọc kĩ một lần nữa.”<br>“Ha ha, đừng có làm mình chết thèm, cho ông mượn thôi, xem xong thì trả lại cho tôi.” Trước đó hắn còn tưởng người người đều có.<br><br>Bây giờ biết chỉ có một nhóm người được phát, hắn lại không nỡ cho người khác.<br>“Ha, quỷ hẹp hòi, học cùng ai đấy.<br><br>Trong nhà tôi có một bình rượu Long tỉnh mười ba đồng một bình mà tôi cũng cam lòng lấy cho ông uống, bây giờ một tờ báo miễn phí cũng không cho tôi?”<br>“Tôi muốn sưu tầm.” Sau đó liền vô cùng thần bí nói với bạn già: “Tôi nghe nói tờ báo này là do Điền Thụy tự bỏ tiền ra làm.”<br>Điền Thụy là người nổi tiếng trong huyện, những cửa hàng cậu mở ra đều ăn ngon, hơn nữa lại còn công khai giới tính của bản thân, khiến cho người người trong huyện đều biết.<br>Ánh mắt ông lão sáng lên, “Nhanh, nghe nói cậu ta mở cửa hàng thịt nướng, con trai tôi gọi tôi đi hai lần mà tôi không muốn.<br><br>Đi, hôm nay tôi mời khác, chúng ta cùng ăn thịt nướng đi.<br><br><br>Thuận tiện lấy thêm một tờ báo nữa, không cần của ông.” Ở một khía cạnh nào đó những người lớn tuổi này giống như trẻ con vậy.<br>Bọn họ đến cửa hàng thịt nướng.<br><br>Hiện nay mới mười một giờ sáng, còn chưa tới giờ cơm nhưng bàn đã ngồi đầy bảy, tám phần.<br><br>Không lâu sau khi bọn họ đến, hai cái bàn cuối cùng cũng đã có người ngồi.<br>Ông lão hỏi: “Có thịt nướng bếp bùn không?”<br>Nhân viên phục vụ cười trả lời: “Ngày hôm nay mọi người đều tìm đến cái này.<br><br>Chỗ chúng tôi là dùng lưới sắt nướng trên bếp than, ăn còn ngon hơn so với bếp bùn.<br><br>Đúng rồi, hôm nay chúng tôi mới có thêm hỗn hợp nước chấm từ tương, vừng cũng đường trắng.” Sáng nay cửa hàng đã thêm loại nước chấm này, bọn họ còn không hiểu sao.<br><br>Nghe nói là Điền Thụy tự mình an bài.<br>Ông lão nói: “Chúng tôi muốn cả hai thứ này.<br><br>Đúng rồi, còn báo không? Tôi muốn một tờ.” Ông lão tinh mắt đã nhìn thấy bàn bên cạnh có một tờ báo.<br>Nhân viên phục vụ vội đáp: “Có, để cháu đi lấy cho ông.” Sau đó cầm tờ báo mới đến.<br><br>Ông lão nhận lấy cất cẩn thận như bảo bối, dự định trở về nhà sẽ xem.<br>Sau đó không ngừng có người đến cửa hàng, vừa mới tới liền thấy bên trong đã ngồi đầy còn oán giận nới bạn bạn bè, “Tớ đã nói cậu đi sớm một chút, cậu còn nói không đông!”<br>Người bạn có chút ngượng ngùng: “Sao hôm nay lại có nhiều người như vậy?” Bây giờ vẫn còn chưa đến giờ ăn cơm mà.<br>Người ngồi bàn gần bọn họ nhất cười giải thích, “Bị báo làm cho thèm chứ sao.” Sau đó những người khác cũng không nhịn được mà cười ha ha.<br>Những người này đều là lần đầu tiên tới.<br><br>Mặc dù cửa hàng của Điền Thụy nổi tiếng, nhưng vẫn có rất nhiều người không muốn tới đây tham gia trò vui.<br><br>Bây giờ lại bị hấp dẫn mà tới.<br>Những năm 80, uy lực truyền bá của báo chí không thua gì những video ngắn quảng cáo đầy trời sau này, là loại hình quảng cáo mạnh nhất.<br>Người tới hôm nay có chút lật đổ những tưởng tượng trước kia của bọn họ.<br><br>Nơi này không hề giống như những quán cơm bình thường, chật chội và oi bức.<br><br>Lúc nướng thịt tất cả cửa sổ trong cửa hàng đều được mở to, trên tường có tám cái quạt vẫn luôn quay đầu thổi gió.<br><br>Thịt nướng non mềm, nước chấm thơm phức, lại uống thêm nước ô mai hoặc bia tươi mát lạnh, lại thêm trứng nướng hoặc cháo khoai lang được bọn họ tặng miễn phí, thật sự là mới ăn một bữa đã yêu trúng nơi này.<br>Điền Thụy vừa mới đến, cửa hàng trưởng nhìn Điền Thụy liền giống như nhìn thấy cứu tinh.<br><br>Nói: “Ông chủ, ngài kêu đại viện đưa thêm cho chúng tôi mười cân tương, năm thùng vừng, tỏi cũng thêm hai thùng nữa, thật sự không đủ dùng.” Hôm nay tất cả mọi người đều bận đến mức chân không chạm đất.<br> <br><br>Trước đây cũng vội vàng, mà ngày hôm nay còn bận đến mức không kịp ăn cơm.<br><br>Một bàn tiếp một bàn, nghe nói có máy cửa hàng đã xếp hàng trước đến hai mươi bàn.<br><br>Ban nãy cũng đưa thêm ba đợt thịt, vậy mà còn có chút không đủ dùng.<br><br>Mà thiếu nhất chính là tương vừng, uy lực của báo thật sự quá mạnh mẽ.<br>Những người tới bên này ăn đều không quan tâm đến những cái khác, tất cả đều gọi tương vừng! Sau bếp tương vừng cũng chỉ còn lại nửa thùng, hắn cũng bắt đầu hoảng hốt.<br><br>Không kiên trì được thời gian bao lâu.<br>Điền Thụy nói: “Được.”<br>Điền Thụy vừa muốn đi, quản lý cửa hàng lại nói thêm: “Lại thêm mười bình tương ô mai nữa.” Ngày hôm nay nước ô mai bán còn tốt hơn bia lạnh, có bàn còn gọi hẳn hai bình liền.<br>Điền Thụy gật đầu, trở về đại viện.<br><br>Bên chỗ đại viện đều là mùi tương vừng cùng tỏi, Điền Thụy trở về gọi thêm đơn, cả đầu vợ chồng họ Trình đều ong ong, Ngày hôm nay họ bóc hơn năm mươi cân tỏi, tương vừng thì không biết đã đưa đi bao nhiêu thùng, không nói điêu chứ ba xưởng sản xuất tương vừng lớn trong huyện này đều bị họn họ mua hết cả hàng tồn kho rồi.<br>Điền Thụy nói: “Nếu không được thì lại thêu thêm người đi, lúc này mới chỉ là khởi đầu thôi.” Báo có độ trễ nhất định, bây giờ vẫn còn chưa đạt đỉnh đâu.<br>Hai vợ chồng lập tức đồng ý.<br>Đến tối, trước quầy hàng bán bánh chiên dầu, người cũng xếp thành từng hàng dài.<br><br>Chủ của sạp hàng còn chưa từng nhìn thấy có nhiều người mua nhiều như vậy, còn không kịp chuẩn bị.<br><br>Hắn chuẩn bị một trăm cai định bán cả tối, kết quả mở hàng còn chưa được một canh giờ đã bị mua hết sạch.<br>Ông chủ bán bánh chiên dầu không hiểu gì cả: “Sao hôm nay mọi người đều đến đây ăn vậy?”<br>“Trên báo chí đề cử, nói bánh chiên dầu nhà cậu ăn ngon, chúng tôi đi nếm thử.”<br>Ông chủ bán bánh chiên dầu vừa sốt sắng vừa buồn rầu, nếu như biết trước thì hắn đã chuẩn bị một chút rồi, dù làm hai trăm cái cũng có thể bán xong.<br>Không riêng nhà hắn, người bên quầy bán kem kia cũng nhiều.<br><br>Chị gái bán kem nói mà cổ họng đều khàn cả đi, kêu chồng xin nghỉ để đưa bơ.<br><br>Cả tối đó bọn họ dùng hết mười mấy thùng bơ, số lượng bán ra bằng năm ngày trước đó.<br><br>Đến khi về nhà đếm tiền hai vợ chồng đều bị dọa sợ.<br><br>Đây là loại báo gì mà lại trâu bò như thế chứ!<br>Những tiểu thương khác, đặc biệt là những nhà ở sát bên hai nhà bọn họ nhìn mà ước ao đố kị.<br><br>Số tiền bọn họ kiếm được tối nay cũng đủ sống trong một khoảng thời gian..<br><br>"]