["<br>Công trình này vừa được xây xong, các hạng mục mới đang được xem xét về mặt kinh tế, đốc công liền cho công nhân mấy ngày nghỉ phép.<br>Bọn họ đến bên này cũng đã được nửa năm, mỗi ngày đều ở trong công trường đẩy nhanh tiến độ làm việc nên cũng không có thời gian ra ngoài chơi.<br>Bây giờ cũng coi như tận dụng thời gian rảnh rỗi liền hẹn mấy người bạn cùng ra bên ngoài tản bộ một chút.<br><br>Trong huyện Linh Thủy này có rất nhiều đồ ăn vặt, ở bên này đi một vòng, tùy tiện ăn một chút món ăn là đủ no bụng.<br>Mấy nhân viên tạp vụ nói chuyện với nhau: “Lão Lý đâu? Bình thường thấy hắn hay lượn lờ khắp nơi, nói huyện này cái này tốt, cái kia hay.<br><br>Khó khăn lắm mới có ngày nghỉ, sao lại không thấy người rồi?”<br>Nam nhân bên cạnh cười đen tối: “Đừng gọi hắn, hôm qua vợ hắn mới đến đây.<br><br>Hôm qua được nghỉ liền qua nhà khách của huyện đặt phòng, làm gì còn có sức chơi cùng chúng ta.”<br>Mấy nhân viên tạp vụ nhíu mày.<br><br>Được đó, tên nhóc thúi này, thấy vợ là quên bạn luôn.<br>Nhóm nhân viên tạp vụ hàn huyên: “Gần đây công trường chúng ta có không ít chuyện vui, mấy thanh niên đều kết hôn rồi.”<br>“Kết hôn xong có quay trở lại không?”<br>“Có chứ, sao không đến, đi chỗ nào tìm công việc tốt như vậy? Nói thật, phòng chúng ta xây quá quý, nếu không tôi cũng muốn một căn.<br><br>Sau này cả gia đình đều định cư ở đay, còn tốt hơn ở quê nhà nhiều.” Bên này phát triển nhanh, tiền cũng kiếm dễ hơn ở quê.<br>Vừa nói như thế, mọi người đều có chút động tâm.<br> <br>Người bên cạnh nói: “Lại tích góp đi, không biết chúng ta là người nơi khác thì ngân hàng có cho vay không nhỉ?” Cũng chỉ nghe thấy ở bên này mới nghe thấy, chứ ở quê nhà bọn họ còn lạc hậu hơn, chưa từng nghe nói đến chuyện nhà nước cho vay tiền mua nhà bao giờ.<br>Bên này thực sự là chỗ nào cũng tốt, có tiền thì dùng tiền, không có tiền thì dùng cách của người không có, cũng không ai chê ai.<br><br>Mặt đường sạch sẽ, đồ ăn vặt nhiều, ông chủ cửa hàng cũng nhiệt tình hiếu khách, đã đến liền không muốn rời đi.<br>Vốn đều muốn đi ra ngoài đi dạo, nhưng vừa nghe lão Lý bình thường vẫn im hơi lặng tiếng lại bất ngờ mang vợ đến đây, mọi người đều cảm thấy động tâm.<br>Cũng không biết có thể nhân cơ hội này đón vợ đến đây một chuyến, đi chơi một vòng, ăn uống thỏa thích.<br><br>Trong huyện phồn hoa, có rất nhiều thứ ở quê bọn họ không có.<br>Sau đó mọi người đều tán đi, đều tự tìm điện thoại gọi điện cho vợ ở quê nhà.<br>Đều là lão Lý bắt đầu, ai mà không có vợ chứ? Hiếm khi có cơ hội, không chỉ vợ, mà có người còn gọi cả con cái qua vui chơi một chút.<br>Còn lão Lý lúc này bống nhiên hắt hơi một cái.<br><br>Năm nay hắn mới ba mươi tuổi, mỗi ngày phơi nắng phơi mưa ở công trường nên bộ dạng già hơn tuổi.<br><br>Vợ của hắn cũng là người cùng thôn.<br>Vợ lão Lý xuống ô tô, nhìn thấy chồng mình đến đón liền có chút vui mừng.<br><br>Lão Lý vừa ra khỏi cửa chính là nửa năm đến một năm, khó tránh khỏi có chút nhớ hắn.<br><br>Tới bên này, lão Lý dẫn cô đi ăn cá nướng, sau đó lại mua ít bánh hoa đào.<br><br><br>Đây đều là những thứ tốt mà ở thôn họ không mua được, bên này còn náo nhiệt hơn những lúc hội chùa ở thôn họ.<br>Hai mắt cô nhìn đi nhìn lại xung quanh, chỗ nào cũng cảm thấy mới mẻ, nhìn kiểu gì cũng thấy không đủ nhìn.<br><br>Hiện tại bọn họ đã đến nhà khách.<br><br>Trong nhà khách đều là chăn đệm mới tinh, sàn nhà được lau dọn sáng bóng khiến người không dám bước vào.<br><br>Vợ lão Lý nói, “Tới chỗ này làm gì, đắt lắm.” Không biết một đêm tốn bao nhiêu tiền.<br>Lão Lý nói: “Cũng không thể dẫn em tới công trường được.” Chỗ đó đều là ngủ chung, mười mấy người nhét chung một chỗ, có chút thối.<br><br>Vẫn là tới bên này tốt hơn, nhẹ nhàng khoan khoái thích hợp với vợ hắn.<br>Vợ lão Lý đề nghị: “Vậy thì thuê một căn nhà nhỏ, em nấu cơm cho anh.” Hắn đi ra ngoài kiếm tiền, mỗi tháng đều gửi tiền về nhà, toàn bộ chị em trong thôn đều hâm mộ.<br><br>Biết chồng ra ngoài Lão Lý nói: “Làm cơm thì không cần em làm.<br><br>Chỗ bọn anh đã tìm đầu bếp tốt nhất chuyên nấu cơm cho bọn anh, ăn rất ngon.<br><br>Em xem, anh còn béo lên không ít.”<br>Vợ lão Lý tỉ mỉ nhìn một chút, đúng là như vậy.<br><br>Sau đó lão Lý kể lại chuyện thường ngày ở đây, ở chỗ này làm việc còn tốt hơn trong tỉnh.<br><br>Ông chủ là người tốt bụng, trả lương đúng hạn, đồ ăn thì ngon.<br><br>Hiện nay có rất nhiều người đều gọi người thân đến đây làm việc.<br>Vợ lão Lý vừa nghe liền hỏi: “Vậy Lý Cẩu Đản làm được không?” Đây là đứa em nhỏ nhất của lão Lý, mười tám tuổi, vẫn luôn ở trong thôn làm ruộng cùng cha mẹ.<br><br>Nếu như ra ngoài kiếm tiền thì chỉ cần hai năm là đủ tiền cưới vợ.<br>Lão Lý nói: “Bên này không cần học trò, cần công nhân có tay nghề, Cẩu Đản không làm được.” Sau đó nhìn vợ mình hỏi: “Em có thích chỗ này không?”<br>Vợ lão Lý gật đầu lia lịa, bên này thật sự rất náo nhiệt.<br><br>Từ khi xuống xe, chỗ nào cũng có người đi lại nhộn nhịp, còn có rất nhiều khẩu âm ở những vùng khác nhau, mùi thơm của thức ăn bay ra khắp phố, còn tốt hơn quê nhà bọn họ.<br>Lão Lý nói: :Nhà ở bọn anh đang xây chất lượng tốt vô cùng, sau này chúng ta chuyển hộ khẩu qua đây đi, mua nhà định cư ở chỗ này.” Hắn vào năm ra bắc nhiều nơi như vậy những ở đây là thích nhất.<br>Rất nhiều đồ ăn ngon, sinh hoạt cũng an nhàn, giá cả lại thấp hơn những thành phố lớn.<br>Vợ lão Lý vừa nghe cũng động tâm, nếu như thật sự có thể định cư ở đây thì thật tốt.<br><br>Nhưng mà bọn họ không có tiền.<br><br>Lão Lý nói: “Anh mang em đi chơi mấy ngày, sau đó em có thể tìm một công việc trong huyện, còn nhà ở quê thì cho người khác thuê.” Nhà bọn họ có hai mẫu đất, lương thực hàng năm trồng ra cũng chỉ đủ ăn, bán không được mấy đồng, còn không bằng ra nơi khác kiếm sống.<br>Còn có một điều, đàn ông ba mươi, nhu cầu càng cao, hắn lại đã hết hôn, quanh năm ly thân với vợ mình, kìm nén thật sự rất khó chịu.<br><br>Hắn muốn ở cùng vợ mình.<br>Vợ lão Lý đồng ý: “Vậy được, ngày hôm nay em đi tìm việc luôn.”<br>Hai người đi dạo một vòng trong huyện.<br> <br><br>Hiện giờ số người mở cửa hàng nhiều lắm, nhà nào cũng đều dán thông báo thuê người, lương cũng không thấp.<br><br>Nhưng có một điều không tốt, chính là đều không bao ăn ở.<br>Nếu như tự mình phải trả tiền ăn ở, vậy tiền kiếm được đều tiêu ở chỗ này.<br>Những người khác vừa nghe yêu cầu của hai người liền gợi ý, “Hai người đến đại viện hỏi xem.” cũng chính là đại bản doanh nhà Điền Thụy, bên kia vẫn luôn nhận người.<br>Hai người liền nhanh chóng đi qua, vừa hay Điền Thụy cũng đang ở đó luộc củ cải để làm nước muối chua.<br>Hai vợ chồng họ trình vốn phụ trách nhận người lại không ở đây, Điền Thụy không thể làm gì khác đành gọi người trông lửa giúp mình, còn cậu thì tiếp đón hai người này, “Chỗ chúng tôi chỉ có một vị trí cung cấp chỗ ăn chỗ ở, là nhân viên rửa chén, một tháng hai mươi lăm đồng.<br><br>Bao ăn ba bữa, ở tại ký túc xá chung của nhân viên.<br><br>Bên kia có một dì chuyên môn quản lý ký túc xá, nếu như chị đã kết hôn thì cũng không được dẫn chồng đến chỗ kia, đều là phụ nữ nên không tiện.”<br>Vợ lão Lý vừa nghe liền vội vàng gật đầu, “Được, tôi nguyện ý làm.” Công việc rửa chén trong quán cơm thuộc về công việc nặng nhọc, hiện nay cũng không dễ nhận người, vẫn luôn thiếu.<br>Vừa nghe cônguyện ý làm, Điền Thụy liền đồng ý.<br>Cậu bảo cô ngày mai đến bên này thông báo, chị Trình sẽ dẫn cô đến cửa hàng làm quen.<br>Đây là lần đầu tiên vợ lão Lý ra ngoài làm việc, lúc rời đi còn có chút không thể tin được.<br><br>Thế mà lại đơn giản như vậy, cô đã tìm được việc, một tháng còn có hai mươi lăm đồng, lúc đi còn vui vẻ không thôi.<br>Lão Lý nói: “Đều ởtrong huyện, sau này gặp nhau cũng tiện.<br><br>Trước tiên cứ như vậy, sau này anh sẽ ngờ người tìm xem có thể thuê được một căn nhà trệt không, đến lúc đó hai chúng ta có thể ở cùng nhau rồi.”<br>Vợ lão Lý lập tức gật đầu, tràn đầy hi vọng với cuộc sống tương lai..<br><br>"]