["<i>Lời editor: Bài hát ở trên là bài Nguyên Hương và Như Quyên sẽ hát trong chương này, đến đó thì nghe và cảm nhận nha =)))</i>","Nếu đã quyết định, Thẩm Thu Hoa ngày mai sẽ đi gặp Lôi Nguyệt, nói cho nàng biết bản thân quyết định sẽ tiến vào giới giải trí. Đồng ý vì Nhất Sắc Tài đi tham gia gameshow du lịch.<br> Lôi Nguyệt vì thế cố ý mở ra một chai rượu vang đỏ trân quý của mình. \"Tôi không thích uống rượu cho lắm. Bình rượu này tôi cất đi 4-5 năm, hôm nay vì chúc mừng đại minh tinh tương lai, liền khui nó!\"","Thẩm Thu Hoa nâng chén, \"Tôi rất cảm ơn cô người bạn này.\"","Lôi Nguyệt an bài Thẩm Thu Hoa tham gia tiết mục là vì tuyên truyền nhãn hiệu của công ty, tốt nhất để nàng mặc trang phục của công ty mình tham dự. Thư ký tổng tài dựa vào số đo thân thể của Thẩm Thu Hoa chọn lấy tất cả trang phục mới nhất của Nhất Sắc Tài bỏ vào trong xe. Lôi Nguyệt không nói thêm gì, nàng tin tưởng Thẩm Thu Hoa là người thông minh, nhất định hiểu rõ ý tứ của nàng.","\"Chờ tiết mục tổ bên kia có tin tức, tôi sẽ thông báo cho em.\" Lôi Nguyệt bây giờ còn có cuộc họp, vốn đang nghĩ cùng Thẩm Thu Hoa hàn huyên thêm một chút, hiện tại chỉ có thể tiễn khách.","\"Được.\"","Trở lại biệt thự, Dương Quỳnh cầm hành lý mang đến phòng ngủ tầng hai. Các nàng tuy rằng ở chỗ này, dù sao cũng là ở nhờ, cho nên chỉ dùng một gian phòng ngủ ở trên tầng hai. Các phòng khác đều không động đến. Bất quá phòng chiếu phim ở tầng ba hai người đều cực kỳ thích. Buổi tối hai người ôm nhau cùng nhau chậm rãi thưởng thức phim truyền hình, là một loại hưởng thụ.","Thẩm Thu Hoa trước đó chụp tuyên truyền, những bộ quần áo này đều đã từng mặc qua. Hiện giờ tùy tiện lật qua đã hiểu bản thân ở trường hợp nào thì xuyên bộ quần áo đó.","Hai người trở về mua rất nhiều nguyên liệu nấu ăn đem tủ lạnh lấp đầy. Dương Quỳnh đi xuống nhà nấu cơm. Thẩm Thu Hoa thì lên WeChat, nhắn vào nhóm Lung Hoa Cung, nói chính mình quyết định tiến vào giới giải trí, nói Nguyên Hương cùng Như Quyên hãy an tâm tham gia thi đấu, sau này có lẽ ba người có thể cùng nhau tham gia một chương trình.","Nhưng mà nhận được tin tức Nguyên Hương cùng Như Quyên lại không cao hứng nổi. \"Nương nương nhất định là vì chúng ta mới tiến vào giới giải trí. Ngươi xem, trước đó nàng đối với giới giải trí tương đối bài xích.\" Như Quyên thở dài nói.","\"Nương nương vẫn giống kiếp trước, coi chúng ta thuộc trách nhiệm của nàng. Là chúng ta vô dụng, làm nương nương lo lắng.\" Nguyên Hương lau mồ hôi trên mặt. Lần thi đấu tiếp theo là hai người hợp lại song ca. Có lẽ là vận mệnh an bài, nàng cùng Như Quyên rút thăm giống nhau. Thời gian rất vội, hai người vốn dĩ không có linh cảm gì, nhìn tin tức này, hai người nghĩ đến các nàng đều đã trải qua kiếp Ca nương, sao lại không thể chọn một bài mà hát? Chỉ là hát bài gì thì được đây?<br> Lúc này điện thoại Như Quyên vang lên, là quản lý tới xác nhận trang phục yêu cầu, chuẩn bị cho người đưa tới. Một giai điệu quen thuộc vang lên, hai đôi mắt đồng thời sáng ngời.<br> \"Chọn bài này đi.\" Sau khi cùng người của công ty trò chuyện xong, Như Quyên hỏi ý kiến Nguyên Hương.<br> Nguyên Hương gật đầu.<br> Hai người nhanh chóng tìm ra nhạc đệm, bắt đầu luyện tập. Như Quyên ca hát tốt hơn một chút, Nguyên Hương thì am hiểu khiêu vũ. Bất quá nếu hai người song ca, Nguyên Hương tất nhiên cũng cần hát. Hai người nhanh chóng hoàn thành phân công, Như Quyên chuẩn bị tốt phần ca hát, Nguyên Hương căn cứ vào giai điệu chỉnh sửa một bộ múa cổ điển. Động tác không phức tạp, hơn nữa hai người ăn ý, hẳn là kịp hoàn thành.<br> 48 giờ sau, thi đấu bắt đầu. Trước khi hai người lên sân khấu, Như Quyên vì sợ gặp cái gì ngoài ý muốn, đem hai người quần áo giày vớ từ từ tỉ mỉ kiểm tra một lần. Kết quả thật sự phát hiện một cái đinh bấm ở trong giày Nguyên Hương. Như Quyên sợ ảnh hưởng tâm tình thi đấu của Nguyên Hương, len lén đem đinh bấm vứt đi, cũng không nói cho Nguyên Hương. Mấy tổ tuyển thủ trước đó đều biểu hiện không tồi. Đến lượt hai người lên sân khấu, trước khi lên sâu khấu, hai người nhìn thoáng qua nhau, tay cầm tay đi lên đài. Trong lòng hai người lúc này đều có chung một ý nghĩ, vô luận kết quả cuối cùng như thế nào, lần này các nàng không muốn thua.<br> Hai người song ca \"Kiếp sau\" của Hà Y Nhiễm(1). Như Quyên dùng bài này làm nhạc chuông cũng là ngẫu nhiên. Nàng khi còn nhỏ từng đọc \"Thất Hiệp Ngũ Nghĩa\"(2), đặc biệt thích \"Song thù oán\"(3). Vì tình bạn tựa tình tỷ muội Tô Hồng cùng Lộ Châu Nhi mà cảm động đến rối tinh rối mù. Lúc ấy nàng còn không biết bản thân cùng hàng xóm Nguyên Hương có ràng buộc từ kiếp trước. Đầu năm nay, nàng trong lúc vô tình xem được một video, video về Tô Hồng và Lộ Châu Nhi. Bối cảnh âm nhạc chính là \"Kiếp sau\". Căn cứ vào tâm lý yêu ai yêu cả đường đi lối về, nàng cũng yêu bài hát này, đặt làm nhạc chuông điện thoại.<br> Nhạc mở lên, Như Quyên mở miệng:","\"Chỉ vì này phù dung sớm nở tối tàn, cùng ngươi nghênh di động thế ngàn trọng biến.","Kia một năm kia liếc mắt một cái nói nó là duyến vẫn là kiếp. ","Thượng huyền nguyệt câu ra tương tư đích năm xưa.\"","(Chỉ vì thời khắc ấy hoàn mỹ như hoa Quỳnh nở rộ","Ta và người, một lần đổi thay sâu nặng nghìn đời","Ánh mắt dịu dàng người trao năm đó","Là kiếp nạn hay mối lương duyên","Mảnh trăng giữa trời dệt nên dải tương tư trường cửu)"," Tiếng hát ôn nhu cất lên, đem không khí nóng bỏng của mấy đội tuyển thủ trước đó từ từ hạ xuống. Trường quay dần dần an tĩnh lại.<br> Nguyên Hương nối tiếp: ","\"Khuynh thành thâm tình dung nhan, không thắng nổi giang sơn một mảnh.","Uống một chén, say một hồi, cười xem hồng trần tiên đoán. ","Ngàn đôi tuyết, chôn sâu cùng múa bức hoạ cuộn tròn.\"","(Dung nhan mang thâm tình khuynh đảo thế gian","Thay thế cả một giang sơn gấm vóc","Cạn một chén, say một hồi","Mỉm cười dõi theo vận mệnh chốn hồng trần","Hoa tuyết phiêu bồng, chôn vùi cơ đồ đế nghiệp.)"," Hát đến đây, hai người vũ đạo vừa vặn chuyển tới giữa sân khấu, bốn mắt đối diện, cùng nhau cất lên tiếng hát: ","\"Từ đừng sau, mong tương phùng, nến đỏ hàng đêm vì ai cắt.","Nước mắt ngàn hành, thiên phàm quá tẫn cũng không nghỉ. ","Ly người tay áo, nắm trong mộng, trân trọng toái toái vì ai niệm. ","Phát nhiễm sương, ước tại hạ một người gian.\" ","(Sau khi từ biệt, chỉ mòn mỏi chờ được tương phùng","Nến đỏ nhớ thương ai mà đêm đêm trằn trọc soi sáng","Ngàn lệ rơi","Muôn cánh buồm ra đi không trở lại","Giờ chia xa, đành níu áo người trong giấc mộng","Vì ai mà tâm loạn, thầm niệm hai tiếng bình an","Tóc đen nhuộm trắng gió sương phong trần","Hẹn ước tới kiếp sau)","(Bản dịch lấy từ NhacCuaTui)","Vài câu này hai người hát lên, hát đến thật sự cảm động. Hai người trải qua kiếp trước thân là cung nữ đủ loại trói buộc. Được Thẩm Thu Hoa che chở mới nơi ăn chốn ở, sớm chiều làm bạn. Đời này cũng mới chỉ trong một năm gần đây biết được ký ức kiếp trước, mới biết được thanh mai trúc mã của mình kiếp trước chính là bạn đời.","Kiếp trước kiếp này, đủ loại gian khó. Cho tới bây giờ hai người mới có thể ở trước mặt mọi người con mắt nhìn nhau thâm tình hát đối, thật sự quá khó để có. Tiếng ca đau mà không thương, ở giữa một mảnh yên tĩnh lại mang theo khát khao tương lai, thậm chí là chờ đợi kiếp sau.<br> Máy quay gắt gao đặc tả đôi mắt hai người nhìn nhau. So với những người khác tứ chi loạn xạ chứng tỏ bản lĩnh, ánh mắt hai người thật sự quá hấp dẫn. Đây đích thị là kiên định tạo thành từ sinh tử ly biệt.<br> Vòng đấu này, hai người đạt điểm cao nhất. Nghe được điểm thi cuối cùng, Như Quyên vui mừng mà rớt nước mắt, Nguyên Hương không nói gì, chỉ yên lặng đem Như Quyên kéo vào lòng. Nhưng đôi tay run nhẹ đã bại lộ tất cả tâm tình của nàng.<br> Trong khoảng thời gian này trên lưng hai người đeo quá nhiều áp lực. Muốn đi theo Thẩm Thu Hoa lại vì ký hợp đồng với công ty mà không thể làm theo ý nguyện. Đối mặt với sự hãm hại của các đối thủ cạnh tranh, còn phải chuẩn bị cho cuộc thi đấu tàn khốc. Thành tích so với ban đầu cũng kém rất nhiêu, công ty bên kia tạo áp lực rất lớn. Trận này thắng lợi, tuy không thể hoàn toàn lật ngược tình thế, lại làm các nàng nhìn đến tương lai hy vọng.<br> Thành phố B ngoài thành biệt thự.<br> Nhất Sắc Tài tài trợ chương trình gọi là \"Vi hành Trung Quốc\". Gameshow này thu vào quý hai, đánh vào chất thơ Trung Hoa. Ratings không cao, cũng không tính thấp. Có đề tài nhất định, mỗi kỳ sẽ mời một khách quý. Ưu tiên chọn minh tinh, bất quá minh tinh sẽ không ai chọn loại tiết mục ít hot như thế này, hơn nữa còn là một tiết mục văn hóa. Cho nên tổ tiết mục có lúc sẽ mời một ít học giả, thậm chí là người thường.<br> Thẩm Thu Hoa chờ đợi điện thoại từ Nhất Sắc Tài mấy ngày nay, đem tiết mục này từ quý đầu đến bây giờ mỗi kỳ đều nhìn một lần. So sánh với những gameshow ca hát khác, nàng đối với loại gameshow này hứng thú hơn.<br> \"Đoàn phim lại gọi điện thoại tới.\" Dương Quỳnh bất đắc dĩ. Thu Hoa nhà nàng tuy rằng chuẩn bị tiến vào giới giải trí, nhưng mới vừa quyết định, còn không biết trước tiên bước vào đâu, như thế nào đoàn phim lại gọi tới. Vẫn là cái loại quấn người vướng víu này.<br> \"Trước kia Đoạn Vị Bình giới thiệu?\" Điện thoại Thẩm Thu Hoa luôn luôn ở trong tay Dương Quỳnh, trừ khi hai người tách ra, nếu không sẽ không đem điện thoại bên người.<br> \"Còn không phải sao. Kiên quyết mời em qua đó xem đoàn phim sắp xếp. Bọn họ nói cũng có thể phái nhân viên công tác lại đây cùng em nói.\" Dương Quỳnh thật là phục những người trong giới này, người nào cũng có thể tìm được, hơn nữa Thẩm Thu Hoa cho tới bây giờ chưa từng diễn phim, bọn họ dựa vào đâu lại nhận định Thẩm Thu Hoa có thể đóng phim được?<br> \"Muốn đi xem thử hay không?\"<br> \"A?\" Thẩm Thu Hoa nghe Dương Quỳnh nói ngạc nhiên tới cằm cũng muốn rơi xuống. \"Chị xác định?\"<br> \"Dù sao muốn ăn chén cơm này, xem nhiều một chút cũng sẽ không vô ích. Chị cảm thấy Đoạn Vị Bình giới thiệu, ít nhất không phải là kẻ lừa đảo.\" Thẩm Thu Hoa chính là như vậy, vô luận ban đầu bài xích cỡ nào, khi nàng chân chính hạ quyết tâm đi làm một việc, tất nhiên sẽ không để ý những cảm xúc lúc đầu, tích cực đối mặt.<br> Dương Quỳnh ôm lấy eo nàng, \"Em nếu thật sự quyết định, chị liền gọi lại cho họ.\"<br> Thẩm Thu Hoa đau lòng nàng. \"Sau khi bước ra cánh cửa này, chúng ta lại không thể càn rỡ như vậy.\"<br> \"Đúng vậy.\" Dương Quỳnh hôn rơi xuống Thẩm Thu Hoa trên cổ, \"Cho nên em muốn bồi thường cho chị thế nào đây?\"<br> Thẩm Thu Hoa quay đầu lại, con ngươi tràn đầy sóng nước. \"Chị muốn em bồi thường thế nào?\" Đôi môi đỏ hé mở, phảng phất có ma lực, làm Dương Quỳnh không thể rời mắt.","\"Em biết rõ.\" Dương Quỳnh thấp giọng nói.<br> Thẩm Thu Hoa đương nhiên biết. Nàng chậm rãi nở nụ cười, vươn tay ngọc từ trán Dương Quỳnh kéo xuống ngực, \"Hôm nay đều theo chị?\"<br> \"Thật sự?\" Dương Quỳnh cảm thấy trong đầu nổ muôn số pháo hoa. Hạnh phúc tới quá nhanh nàng cũng không dám tin.<br> \"Giả.\" Lời nói của Thẩm Thu Hoa há lại để Dương Quỳnh chất vấn? Nàng xoay người định đi, lại bị Dương Quỳnh ôm chặt, trực tiếp áp lên tường. \"Phòng xem phim này cách âm tốt vô cùng.\" Dương Quỳnh không có hảo ý mà cười.<br> Thẩm Thu Hoa tránh một chút, nàng luận sức lực với Dương Quỳnh sao có thể thắng? Nàng cũng không định giãy giụa, đôi mắt giống như biết nói, e lệ ngượng ngùng mà nhìn Dương Quỳnh, nhìn đến máu mũi Dương Quỳnh cũng muốn chảy ra. \"Em cố ý?\" Dương Quỳnh cắn nàng vành tai mơ hồ nói.<br> \"Cơ hội đã cho chị, có bắt lấy hay không là quyết định của chị.\" Thẩm Thu Hoa trên mặt tuy rằng trấn định, kỳ thật hai chân đã sớm mềm. Lúc này cả người dựa vào Dương Quỳnh để chống đỡ mới không ngã xuống.<br> Dương Quỳnh ôn nhu hôn mang theo thương tiếc, từng chút một làm Thẩm Thu Hoa luân hãm. Có lẽ người bên ngoài nhìn vào, Dương Quỳnh trừ bỏ có sức khỏe phi thường thì không có ưu điểm khác, thậm chí không thể cho nàng cuộc sống tốt hơn, không xứng với nàng. Chỉ là bản thân nàng biết, tâm của mình đã sớm giao cho nữ nhân này, vô luận tương lai giàu nghèo thế nào, nàng cũng sẽ không rời đi.<br> Kiếp trước lấy sắc thờ người nàng sớm đã chán ghét, dù là cơm canh đạm bạc, chỉ cần cùng Dương Quỳnh ở bên nhau, nàng liền cảm thấy an tâm cùng vui sướng. Về phần mặt khác...... Nàng sẽ nỗ lực thêm, sẽ không trông cậy vào Dương Quỳnh. Không thể không nói, nương nương chính là nương nương, dù cho kiếp này tới hiện đại, vẫn là nương nương cường thế.<br> Dưới thế công bá đạo của Dương Quỳnh, Thẩm Thu Hoa chỉ có thể liên tục bại lui, cho đến khi đem toàn bộ thể xác và tinh thần dâng lên. Phòng xem phim trang bị thảm lông loại tốt nhất, hai người nằm ở bên trên cũng sẽ không cảm thấy không thoải mái.<br> \"Đừng......\" Thẩm Thu Hoa phát hiện chính mình có chút đùa với lửa hơi quá. Tư thế này của Dương Quỳnh là chuẩn bị lăn lộn nàng một ngày a! Thân thể này của nàng nào chịu được? Đáng tiếc lúc này hối hận đã muộn. Dương Quỳnh ngày thường tuy rằng thường xuyên ăn chút đậu hủ, chiếm chút tiện nghi, còn tính là người có chừng mực. Trong khoảng thời gian này bởi gặp tương đối nhiều sự việc, tất cả cùng Thẩm Thu Hoa có quan hệ, nàng sợ Thẩm Thu Hoa mệt mỏi, cho nên vẫn luôn cật lực khắc chế. Hôm nay nàng bị Thẩm Thu Hoa trêu chọc đến tàn nhẫn, lại được đồng ý, tự nhiên sẽ không tiếp tục chịu đựng.<br> Trên tấm thảm màu đỏ, da thịt trắng trẻo tinh tế của Thẩm Thu Hoa bại lộ bên ngoài. Kích thích thị giác mãnh liệt đánh sâu vào làm lý trí Dương Quỳnh tan rã. Nàng đem Thẩm Thu Hoa đè ở dưới thân bừa bãi yêu thương. Hai cỗ thân thể dây dưa bên nhau, tiếng thở dốc càng lúc càng lớn.","<br>","<i>Editor belike: Ngon.</i>"]