["<i>Editor: Cam</i>","<i>Beta: Chân Tâm Dịch</i>","<br>","<br>","Trời xanh, nước biếc.","Trong một thôn nọ ở Giang Nam, có cô gái khoảng chừng ba mươi tuổi xách theo một túi đồ ăn đi tới con đường nhỏ nằm ở phía trước. Người này có tướng mạo bình thường, nếu đặt ở trong một đám người thì sẽ không thể nhận ra. Một chàng trai đạp xe tiến tới chào hỏi: \"Tiểu Quỳnh, mua đồ ăn về rồi à?\"","Cô gái giơ tay chào lại: \"Lưu đại ca, anh đi làm hả?\"","\"Đúng vậy.\" Đang nói chuyện, anh ta đã phóng xe đạp đi xa.","Dọc đường về chào hỏi với thôn dân, sau đó trở lại một cái sân nhỏ – nơi ở của mình, Dương Quỳnh hô một tiếng: \"Chị về rồi này.\"","Cánh cửa bị đẩy ra từ bên trong, lộ ra khuôn mặt làm cho người khác kinh ngạc bởi vẻ đẹp của một cô gái trẻ tuổi. \"Cơm đều đã làm xong, chỉ chờ chị về rồi để nồi xuống thôi.\" Cô gái cười nhận túi đồ từ trong tay Dương Quỳnh, vừa mới xoay người, đã bị Dương Quỳnh áp lên tường rồi hôn môi. Cửa sau lưng bị Dương Quỳnh đạp một cước đã đóng lại.","\"Ai!\" Cô gái giãy giụa, \"Chị bị điên rồi à!\"","\"Thấy em là lập tức điên rồi.\" Dương Quỳnh cười khoái trá.","Cô và Thẩm Thu Hoa đã sống ở đây được nửa năm. Trước kia, Thẩm Thu Hoa là sủng phi của hoàng đế, thậm chí còn là cao thủ cung đấu. Vì xảy ra chuyện ngoài ý muốn ở hoàng cung cho nên nàng đã xuyên đến hiện đại. Kiếp trước đã trải qua cung đấu cung đình, rồi lại một đời bận rộn vội vàng, sau đấy Thẩm Thu Hoa không muốn nhìn thấy Dương Quỳnh làm vệ sĩ, cả ngày phải vào sinh ra tử, vậy nên cuối cùng hai người về đây ở ẩn. Cuộc sống nông thôn bình lặng càng giúp hai người bồi đắp thêm tình cảm. Cả ngày chủ yếu là mua đồ ăn nấu cơm, củi gạo mắm muối và những sinh hoạt lặt vặt, phải nói là cuộc sống của hai người ngọt ngào như đường mật.","Tựa như hiện tại, Thẩm Thu Hoa đang ở phòng bếp xào rau. Dương Quỳnh ôm eo nàng từ phía sau, đem đầu đặt trên vai nàng, chỉ vào món ăn đang xào trong nồi, nói: \"Món này xào mềm một chút, chị thích ăn mềm.\"","Thẩm Thu Hoa quay đầu lại trừng mắt nhìn cô một cái, vừa muốn nói chuyện, môi đã bị hôn lấy. Nụ hôn đầy quyến luyến mang theo sự dịu dàng của người yêu, từng chút từng chút nắm trọn lấy tim của Thẩm Thu Hoa.","Nhưng mà, loại chuyện đánh lén này Dương Quỳnh đều đã làm nửa năm nay, Thẩm Thu Hoa sớm đã quen. Nàng gõ vào tay Dương Quỳnh một cái bằng chiếc thìa đang cầm, Dương Quỳnh ăn đau lập tức hít một hơi lạnh. Thẩm Thu Hoa thuận lợi thoát khỏi dây dưa.","\"Thu Hoa, em càng ngày càng bạo lực.\" Dương Quỳnh xoa ngón tay vừa bị đánh. Nương nương của cô a, giờ đã biết dùng thìa để đánh người. Quả nhiên hoàn cảnh hình thành tính nết của con người!","\"Chẳng phải là do chị càng ngày càng vô lại sao.\" Thẩm Thu Hoa không dao động. Động tác trên tay cũng không ngừng lại, không lâu sau bốn món một canh đã hoàn chỉnh để ở trên bàn.","\"Hôm nay chị lại nhận được cuộc gọi của Nhất Sắc Tài.\" Dương Quỳnh nói.","\"Bọn họ nói cái gì?\" Ba tháng trước, Thẩm Thu Hoa lỡ nói sẽ giúp làm người phát ngôn cho cổ trang cải tiến của thương hiệu Nhất Sắc Tài, cho nên hầu như ngày nào bọn họ cũng gọi điện tới. Nàng ngại phiền, trực tiếp đưa điện thoại cho Dương Quỳnh. Vì thế mỗi ngày Dương Quỳnh đều sẽ nhận được điện thoại từ Nhất Sắc Tài.","\"Doanh thu của bọn họ trượt dốc rất khủng khiếp, nên muốn mời em tiếp tục làm người phát ngôn.\" Dương Quỳnh không có lập trường gì, cô chỉ đem tin tức mà mình có được nói cho Thẩm Thu Hoa nghe. Dù cho Thẩm Thu Hoa quyết định như thế nào, cô đều sẽ ủng hộ. ","Thẩm Thu Hoa không có từ chối ngay. Cơm nước xong, Dương Quỳnh rửa chén rồi tiến vào phòng khách, lập tức nhìn thấy Thẩm Thu Hoa đang nghịch điện thoại ở ghế sô pha.","\"Nhìn cái gì vậy?\" Dương Quỳnh lại gần. ","\"Đúng là Nhất Sắc Tài đang gặp phiền toái thật.\" Thẩm Thu Hoa cho cô xem tin tức mà mình vừa mới tra được.","Dương Quỳnh liếc nhìn màn hình điện thoại. \"Toàn là báo chữ to!\" Những trang báo giật tít, Dương Quỳnh đều gọi là báo chữ to. \"Em muốn đi giúp bọn họ à?\"","Thẩm Thu Hoa lắc đầu. \"Em không nghĩ mình có tài cán đến như vậy. \"Nhưng......\" Nàng trầm ngâm, dường như vẫn chưa ra được quyết định dứt khoác.","\"Em vẫn là muốn giúp, đúng không? Dù sao quan hệ trước kia giữa em và họ khá tốt.\" Dương Quỳnh thực sự hiểu rất rõ nàng.","Thẩm Thu Hoa nhìn cô, con ngươi gợn nước phản xạ ra ánh sáng, như loé lên tia nhu tình. \"Chị cảm thấy sao?\"","\"Thu Hoa.\" Dương Quỳnh ôm lấy nàng, \"Chị luôn bảo vệ em. Dù em có làm gì đi nữa, chị đều ủng hộ. Em vui là được.\" Lời hứa không đổi thay, cô chỉ hy vọng kiếp này của Thẩm Thu Hoa trôi qua vui vẻ và hạnh phúc.","Thẩm Thu Hoa cười cười, nghiêng đầu sang hôn cô một cái. Đã dâng đến cửa miệng rồi thì lý do gì không ăn đây? Dương Quỳnh đang muốn đẩy người này ngã xuống, chợt nghe Thẩm Thu Hoa nói: \"Gọi điện thoại trả lời bọn họ đi. Em đồng ý đi gặp để bàn bạc.\"","Ai! Dương Quỳnh nhìn bóng dáng Thẩm Thu Hoa rời đi, vẻ mặt buồn bực. Làm người ai lại làm thế? Khiêu khích người ta xong đã chạy rồi.","Một tuần sau, tại thành phố B. ","Trong một toà lâu đài nhỏ cổ xưa được trang hoàng, Thẩm Thu Hoa và Dương Quỳnh gặp được tổng giám đốc Nhất Sắc Tài - Lôi Nguyệt, một phụ nữ tài giỏi, không còn trẻ, nhìn khoảng hơn bốn mươi, khóe mắt đã có dấu vết năm tháng.","Sau khi hai bên gặp mặt, Lôi Nguyệt dẫn hai người tham quan trang phục của Nhất Sắc Tài được trưng bày ở đại sảnh. Ở đây bao gồm mẫu đã được bày bán và mẫu sắp sửa tung ra thị trường trong quý này. ","\"Thẩm tiểu thư, tôi là một người khá trực tiếp, thích đi thẳng vào vấn đề. Trước kia chúng ta cũng đã từng hợp tác với nhau, nên không phải người ngoài, nếu gặp chuyện gì tôi cũng sẽ nói thẳng.\" Trở lại phòng tiếp khách, Lôi Nguyệt nói ra khó khăn trước mắt trong kinh doanh của Nhất Sắc Tài mà không vòng vo. Cổ trang cải tiến vì gặp may mắn ở giai đoạn phát triển cho nên thị trường bắt đầu xuất hiện số lượng lớn trang phục cùng loại. Có một số trang phục chất lượng kém hơn một chút, nhưng giá rẻ hơn nhiều, trở thành đòn đánh sâu nhằm vào Nhất Sắc Tài. Vốn dĩ Nhất Sắc Tài đi vào con đường có phân khúc cao cấp, tìm được người phát ngôn tuy rằng mỹ lệ, nhưng lại không thể hiện được cử chỉ cao nhã khi mặc trang phục sang trọng đó, rất khó thu hút đám người nhà giàu mua chúng. Cho nên bọn họ mới chết sống muốn Thẩm Thu Hoa rời núi tiếp tục đảm nhiệm vai trò người phát ngôn này.","Đối với tình huống trước mắt của Nhất Sắc Tài, Thẩm Thu Hoa đã có vài phần thông suốt. Nàng thản nhiên nói: \"Nếu Lôi tổng đã nói rõ như vậy, tôi cũng không ngại nói thật với ngài. Nhất Sắc Tài là nhãn hiệu thời trang mà tôi thích, có thể giúp tôi nhất định sẽ giúp. Nhưng mà tôi không phải minh tinh, năng lực có hạn, nếu thực tế không có hiệu quả nào, mong rằng Lôi tổng không cần phiền lòng.\"","Lôi Nguyệt vừa nghe Thẩm Thu Hoa nói như thế đã hiểu là đồng ý rồi, vô cùng vui vẻ. Vội vàng bảo thư ký đem hợp đồng đã sớm chuẩn bị mang lại đây.","Thẩm Thu Hoa sống ở hiện đại đã lâu, cũng hiểu tầm quan trọng của hợp đồng. Nàng cầm hợp đồng lên xem một lượt, Nhất Sắc Tài trả tiền cho phí phát ngôn cũng không tính là nhiều, nửa năm một trăm vạn nhân dân tệ. Nhưng mà đối với thường dân như Thẩm Thu Hoa là con số không ít.","\"Tôi biết nó không nhiều, cho nên chúng ta chỉ ký nửa năm. Chờ lợi nhuận của công ty tăng lên, chúng ta ký hợp đồng lại.\" Không thể không nói, thành ý của Lôi Nguyệt vẫn rất là lớn.","\"Được.\" Thẩm Thu Hoa không do dự nhiều, đoan chính cầm bút ở trên bàn ký tên mình lên.","Sau khi ký kết hợp đồng, Lôi Nguyệt sắp xếp buổi ăn cơm. Thẩm Thu Hoa và Dương Quỳnh không có từ chối, trong suốt bữa ăn, khách và chủ đều vui.","Trên đường về khách sạn, Dương Quỳnh có chút thắc mắc cách hành xử của Thẩm Thu Hoa. \"Không phải em không thích xã giao sao?\"","\"Chị có tin vào mắt nhìn người của em không?\" Thẩm Thu Hoa hỏi.","\"Đương nhiên là tin.\" Dương Quỳnh một chút cũng không do dự. Cặp mắt kia của Thẩm Thu Hoa chính là đã rèn luyện trong tranh đấu hậu cung ở kiếp trước, quả thực chính là hoả nhãn kim tinh.","Thẩm Thu Hoa mím môi, đối với sự tin tưởng vô điều kiện của Dương Quỳnh vẫn là rất hài lòng. \"Lôi Nguyệt là một người không tệ. Ban đầu em chỉ vì giao tình, nhưng bây giờ là thật lòng muốn giúp chị ấy.\"","\"Điều gì đã khiến cho chị ta đả động được em?\" Dương Quỳnh cũng thấy Lôi Nguyệt không có tính cách tính toán chi li ở thương nhân, cảm thấy rất nhẹ lòng. Ít nhất khi đối xử với Thẩm Thu Hoa là như thế.","\"Hợp đồng a. Chị ấy chừa lại đường lui, cho chính mình cũng như cho chúng ta. Em cảm thấy chị ấy có lòng tin mình sẽ phát triển Nhất Sắc Tài trở nên lớn mạnh, đó là lý do em muốn giúp chị ấy.\" Thẩm Thu Hoa thích phụ nữ tự tin.","Trở lại khách sạn, việc đầu tiên Thẩm Thu Hoa làm chính là đi tắm rửa. Dương Quỳnh như một kẻ trộm dự định lẻn vào trong, nhưng lại bị Thẩm Thu Hoa đóng cửa chặn ở bên ngoài. Dương Quỳnh oán hận mà ngồi xuống sô pha, mở TV chuyển kênh này qua kênh khác.","Dương Quỳnh chợt thấy một tiết mục dường như là đang tuyển chọn minh tinh. Lúc này có một nữ sinh ca hát, Dương Quỳnh quan sát vài lần. Sau đó... một hình ảnh thoáng hiện qua, cô tựa hồ thấy được một gương mặt quen thuộc. Vội vàng dụi mắt, lúc này màn ảnh lại hiển thị nữ sinh ca hát rõ ràng hơn. \"Mình bị hoa mắt rồi à?\" Cô lẩm bẩm. Sau đấy màn ảnh chiếu mặt của một nữ sinh dự thi khác, Dương Quỳnh lại nhìn đến một gương mặt quen thuộc. Dưới thời tiết khô nóng, Dương Quỳnh vốn từ trước đến nay không tin có ma lại cảm thấy lạnh gáy.","\"Chị làm sao vậy?\" Cửa buồng vệ sinh bị mở ra, Thẩm Thu Hoa mặc áo tắm dài bước tới. Vừa đi vừa lau tóc.","\"Hình như chị... chị nhìn thấy Như Quyên, còn có Nguyên Hương.\" Nhưng bản thân của cô cũng không chắc lắm.","\"Hả?\" Thẩm Thu Hoa mở to hai mắt nhìn, lập tức ngồi vào sô pha cùng Dương Quỳnh xem. Lúc này nữ sinh đã hát xong, xuống đài. Màn ảnh quay đến phản ứng của các tuyển thủ khác. Quả nhiên hai người có thể thấy Nguyên Hương và Như Quyên ở trong đám tuyển thủ. Hai gương mặt quen thuộc kia, các cô tuyệt đối sẽ không nhận lầm.","\"Đúng là các nàng.\" Giọng nói của Thẩm Thu Hoa có chút run. Đời này, nàng tự do hơn so với trước rất nhiều, nhưng đối với những cố nhân ở trong cung, nàng vẫn sẽ thường xuyên nhớ tới. \"Đây là chương trình gì? Em muốn xem toàn bộ.\" Sau khi hồi phục tinh thần Thẩm Thu Hoa lập tức lấy ra iPad.","\"Tiến bước xuất đạo.\" Dương Quỳnh nhìn góc phải bên dưới màn hình nói.","Tốc độ đánh chữ của Thẩm Thu Hoa không được nhanh, chủ yếu là nàng cũng không thường xuyên sử dụng di động. Ở trên trang web tìm được video của hầu hết các tiết mục. Hiện tại chương trình tương đối hot, mỗi tuyển thủ có một lượng lớn fans. Trang web cố ý cắt bản thi đấu riêng của các tuyển thủ để cho fans xem. Thẩm Thu Hoa trực tiếp tìm bản cắt, lại đột nhiên nhận ra mình căn bản không biết tên của Như Quyên và Nguyên Hương ở đời này.","\"Em đừng vội, nhìn em rối loạn chưa kia.\" Dương Quỳnh đi đến ôm lấy nàng, hơi thở quen thuộc làm Thẩm Thu Hoa khôi phục bình tĩnh, nàng nói, \"Tuy rằng thời gian các nàng ở bên cạnh em không lâu lắm, nhưng từ nhỏ đã nghe theo sự sắp xếp của em, cũng là hai người trung thành nhất.\" Thẩm Thu Hoa xem một bản cắt, lại thấy hai cái tên Nguyên Hương và Như Quyên. Thế nhưng khi tình cờ ấn vào lại chính là video dự thi của hai người bọn họ.","\"Vậy mà không đổi tên?\" Dương Quỳnh cảm thấy kì lạ. Chẳng lẽ hai người đó cũng giữ được ký ức của kiếp trước? Sắp có chuyện náo nhiệt rồi đây.","<b>Tác giả có lời muốn nói:</b>","<b><i>T</i></b><b><i>ing ting ting!</i></b><b><i> Nương nương đã q</i></b><b><i>uay lại</i></b><b><i> rồi!</i></b>","<b><i>Tác giả</i></b><b><i> </i></b><b><i>d</i></b><b><i>ẫn theo nhóm thiên sứ nhỏ gào khóc đòi ăn của chúng ta nghênh đón nương nương trở về.</i></b><b><i> </i></b><b><i></i></b>"]