["Chu Khê Nghiễm năm nay vừa tròn 25 tuổi. Dạo gần đây hắn rất hot. Bộ phim \"Hương thơm tháng tư tại nhân gian\" là lần đầu tiên hắn hợp tác với diễn viên hạng nhất. Hắn rất muốn diễn thật tốt vai nam chính. Bất quá hắn còn mới nổi, yêu cầu không ngừng xuất hiện trước công chúng duy trì nhân khí. Cho nên thời gian ở đoàn phim cũng không nhiều. Mỗi lần tham gia xong các loại hoạt động, hắn đều phải trở về tăng ca thêm giờ để đuổi kịp tiến độ quay chụp của bộ phim. Cùng diễn với hắn là nữ chính Hà Văn vẫn thành thành thật thật mà trụ ở đoàn phim đóng phim. Chu Khê Nghiễm chỉ có thể dùng việc Hà Văn đã hết thời để giải thích, nếu không liền có vẻ bản thân quá không chuyên nghiệp. Về phần những diễn viên khác, cơ bản cũng đều ở trong đoàn phim, ngẫu nhiên có hoạt động, cũng không giống hắn thường xuyên đi đi về về. Ví dụ như nữ diễn viên Thẩm Thu Hoa mới tới."," Chu Khê Nghiễm vừa mới quay xong quảng cáo cho một nhãn hiệu xong liền đáp máy bay trở về đoàn phim, liền nghe nói Thẩm Thu Hoa xin nghỉ một ngày tham gia tiết mục văn hóa. Một dấu chấm hỏi xuất hiện trên đầu hắn, tiết mục văn hóa? Không phải là gameshow hắn đang tham gia đấy chứ?"," Thẩm Thu Hoa nhận được tin tức từ Nhất Sắc Tài, đồng thời tổ tiết mục \"Vi hành Trung Quốc\" cũng đã liên hệ nàng, ước định thời gian đi quay. Nàng xin nghỉ một ngày ở đoàn phim, cùng Dương Quỳnh đi tới địa điểm ghi hình."," Thành phố Y là thành phố du lịch trứ danh. Bất quá địa điểm ghi hình lần này lại là trong một ngọn núi lớn. Một đường gập ghềnh, hai người cùng nhân viên tổ tiết mục cuối cùng đi tới bên trong núi lớn, cùng tổ tiết mục hội họp."," Hai bên giới thiệu xong, Thẩm Thu Hoa nhận thức nhà làm phim Miêu Phi Vũ. Đây là một hán tử phương bắc điển hình. Hắn khoảng chừng 40 tuổi, trưởng thành cao lớn vạm vỡ, giọng nói hệt như chuông lớn. Tính tình sảng khoái yêu cười, thoạt nhìn là người dễ ở chung. MC tên là Ngô Nham, chuyên dẫn các tiết mục văn hóa. Một MC mà lại có tên như vậy, khó trách hắn tự giễu nói: \"Người nhà tôi căn bản không nghĩ tới việc tôi sẽ làm trong ngành này.\""," Hai khách mời thường trú đều là diễn viên ký hợp đồng bên trong đài truyền hình. Diễn kịch không tốt, chỉ có thể chen chúc trong tiết mục đài truyền hình hỗn tạp này. Một nam một nữ, trong có vẻ như chỉ mới 20 tuổi. Nam kêu Kỷ Văn Hiên, nữ gọi Hồ Hàn. Nói chuyện với nhau xong Thẩm Thu Hoa phát hiện hai người này rất nhiều lời, nhưng luôn không nói tới điểm mấu chốt. Có lẽ tổ tiết mục cho hai người kia tham gia chỉ là để khuấy động bầu không khí."," \"Thẩm tiểu thư thật là xinh đẹp. Khó trách lại có thể làm người phát ngôn cho thương hiệu tài trợ chúng tôi.\" Ngô Nham nhìn Thẩm Thu Hoa, không khỏi cảm khái có chút người khởi điểm thật là bất đồng."," \"Ngài quá khen.\" Thẩm Thu Hoa như cũ duy trì thái độ khiêm tốn cẩn thận."," Miêu Phi Vũ nói: \"Lịch trình hôm nay là ăn cơm chiều sau đó hoạt động tự do. Mọi người có thể ở trong thôn đi dạo tùy ý. Có người qua phim đi theo. Mệt mỏi có thể trở về nghỉ ngơi. Một hồi nữa tôi sẽ đem tiến trình tiết mục chia các vị. Có ai có câu hỏi gì không?\""," Dương Quỳnh nâng tay một chút, \"Tôi có thể đi theo không?\" Nàng không yên tâm Thẩm Thu Hoa một mình đi lại trong thôn."," Miêu Phi Vũ cười sang sảng. \"Đương nhiên, trợ lý đi theo là chuyện bình thường. Bất quá Dương tiểu thư không cần xuất hiện ở trước màn ảnh. Đương nhiên xuất hiện cũng không sao, hậu kỳ sẽ cắt bỏ.\""," Ngô Nham nói: \"Hay là chúng ta chia nhóm đi. Bằng không một người nói chuyện thật kỳ quái.\"<br> Việc chia nhóm rất nhanh kết thúc. Theo nguyên tắc nam nữ phối hợp, Thẩm Thu Hoa cùng Kỷ Văn Hiên một nhóm, Ngô Nham cùng Hồ Hàn một nhóm. Lần thứ hai xác nhận mọi việc đều ổn, mọi người trở về phòng của mình thu thập đồ vật."," Lần này Dương Quỳnh cùng Thẩm Thu Hoa bị phân tới rồi hai cái phòng. Hai người không có dị nghị, nhưng chắc hẳn phải vậy, trong này tất nhiên có một căn phòng trống."," Hai người kéo hành lý tiến vào hai cái phòng liền nhau. Phòng khách sạn trong núi không lớn, đặt vào một cái giường lớn xong căn bản cũng không có chỗ trống nào khác. Dương Quỳnh đầu tiên là huýt sáo với giường lớn, tỏ vẻ chính mình thật hài lòng. Sau đó đem trực tiếp đem hành lý đẩy mạnh vào trong phòng của mình."," \"Ai, em còn chưa có lấy quần áo.\" Thẩm Thu Hoa quay người túi hành lý đã không thấy tăm hơi.<br> \"Quần áo của Nhất Sắc Tài?\" Dương Quỳnh hỏi. Thấy Thẩm Thu Hoa gật đầu, nàng sang phòng cách vách, nhanh chóng xách một túi nilon lớn lại đây."," Bên trong túi là quần áo cả 4 quý của Nhất Sắc Tài. Dương Quỳnh nằm nghiêng ở trên giường, nhìn Thẩm Thu Hoa chọn lựa quần áo. Nàng cảm thấy đây là một loại hưởng thụ."," Ngón tay mảnh khảnh của Thẩm Thu Hoa nhẹ nhàng lướt trên quần áo. Dương Quỳnh cảm giác ngón tay kia phảng phất chạm tới đầu quả tim mình. Tuy rằng Thẩm Thu Hoa tới hiện đại đã lâu, lấy nàng năng lực học tập của nàng, thật sự học được rất nhiều thứ. Nhưng thói quen là một thứ gì đó rất đáng sợ, mặc dù nàng đã cố gắng thay đổi, cũng ở một thời điểm lơ đãng lộ ra khác với người hiện đại. Hơn nữa nàng càng thả lỏng, điều này hiện ra sẽ càng rõ ràng. Tỷ như hiện tại, bộ dáng nàng cúi đầu chọn quần áo, so với bộ dáng ở Cung Lung Hoa giống nhau như đúc. Ánh mắt kia càng thêm thâm thúy, hoàn toàn không giống bộ dáng khiêm tốn cẩn thận trước mặt ngoại nhân. Lúc này trong đầu Dương Quỳnh lóe lên một từ...... Đa mưu túc trí."," Phốc...... Đây là cái từ gì vậy? Làm sao có thể hình dung Thu Hoa của nàng được?"," \"Chị đang suy nghĩ gì vậy? Biểu tình thật kỳ quái.\" Thẩm Thu Hoa không có ngẩng đầu, lại nhìn ra hồn Dương Quỳnh đã lạc đi nơi nào."," \"Em lúc này là Khang phi kiếp trước.\" Dương Quỳnh để sát vào một ít, \"Lại thêm chút khí tràng, một giây làm người muốn quỳ gối trước em.\" Lời vừa dứt khỏi miệng, Dương Quỳnh đột nhiên từ trên giường nhảy dựng lên. \"Chị suy nghĩ cẩn thận!\" Vẻ mặt nàng giống như phát hiện ra lục địa mới."," Thẩm Thu Hoa trắng mắt liếc nàng một cái, \"Có thể chững chạc một chút, ra dáng người trưởng thành hay không?\" Tự nhiên rống lên một cái nhưng vậy, không bị bệnh cũng dọa đến mức ra bệnh."," \"Chị có phải người trưởng thành hay không, em còn không rõ ràng lắm?\" Dương Quỳnh cúi đầu thò qua nói, ngữ khí mang theo ái muội không rõ."," Thẩm Thu Hoa giơ tay đem nàng mặt đẩy sang một bên, bày ra bộ dáng ghét bỏ. \"Chị suy nghĩ cẩn thận cái gì?\""," Dương Quỳnh xoay người ngồi phía sau Thẩm Thu Hoa, duỗi tay ôm lấy eo nàng, tổng cảm thấy như vậy mới có thể an tâm. \"Chị nhớ thời điểm em đóng phim mấy ngày trước, vì sao chị lại cảm thấy thiếu gì đó rồi!\""," Thẩm Thu Hoa cảm thấy hứng thú quay đầu lại, \"Thiếu cái gì?\""," Dương Quỳnh ngạo kiều, bĩu môi không nói lời nào, ý đồ rõ như ban ngày."," Thẩm Thu Hoa cũng sủng nàng, ở trên môi nàng in một nụ hôn, \"Nói đi.\""," Dương Quỳnh cũng hiểu trước mặt nương nương không thể được một tấc lại muốn tiến một thước, nếu không chính là tự tìm phiền phức. \"Khí tràng! Khí tràng của em ngày đó còn không cường thế bằng ban nãy em chọn quần áo.\""," Thẩm Thu Hoa thật sự không có chú ý quá vấn đề này. \"Khí tràng?\""," \"Thu Hoa, thân thủ của chị rất tốt. Nhưng kiếp trước, chỉ cần một ánh mắt là em có thể nghiền nát chị.\" Dương Quỳnh giải thích."," Thẩm Thu Hoa bật cười, chọc đầu vai Dương Quỳnh, \"Nào có người tự khen chính mình thân thủ tốt?\""," \"Lời chị nói đều là nói thật nha!\" Dương Quỳnh cũng không tự coi nhẹ mình. \"Thời điểm em đóng phim hôm đó, từ đầu đến cuối đều không lộ ra khí tràng của Khang phi, cho nên người ta nhìn đều cảm thấy không tự nhiên.\""," Thẩm Thu Hoa cúi đầu suy nghĩ một chút, \"Cũng là thói quen. Em sợ người ta nhìn ra em là người cổ đại. Lại nói hiện giờ em đã không phải cung phi.\" Nàng đi đến hiện đại, vẫn luôn cố tình che dấu khí tràng bản thân. Mười năm làm cung phi dưỡng thành khí tràng, không dễ dàng bỏ như vậy."," \"Em vất vả rồi.\" Dương Quỳnh đau lòng nàng thay đổi, mềm nhẹ hôn xuống sau cổ nàng."," \"Hai đời làm người, em đã rất thỏa mãn. Dương Quỳnh, chỉ cần ở bên chị, tất cả không sao hết.\" Nàng quay đầu lại, nhìn đôi mắt Dương Quỳnh, \"Lần này em vì tư tâm muốn giúp Nguyên Hương cùng Như Quyên, bước vào giới giải trí hỗn loạn, làm khó chị phải bồi em.\" Về quyết định này của mình, nàng đối với Dương Quỳnh vẫn còn áy náy."," \"Đồ ngốc, em là gì của chị? Chị lại là gì của em? Giữa chị và em, tại sao lại phải nói những lời này? Tựa như em nói, chỉ cần có ở bên chị, tất cả không sao hết.\" Dương Quỳnh kéo nàng vào trong ngực mình. \"Ông trời có thể ban em cho chị, đời trước chị chắc chắn là giải cứu vũ trụ.\""," Thẩm Thu Hoa ở trong ngực Dương Quỳnh nở nụ cười. \"Chị đời trước làm gì chị không biết?\"<br> Hai người ngọt ngào dính nhau, một phân cũng không rời. Mãi cho tới khi Miêu Phi Vũ gửi tin tức mời mọi người xuống ăn cơm chiều. Thẩm Thu Hoa đổi một bộ váy dài ghép với áo đối khâm thời Hán cải tiến. Váy dài nguyệt sắc kết hợp với vạt áo thanh sắc, làm nàng trông vừa thanh lãnh lại mang theo một chút huyền bí. Hoa văn thanh trúc trên áo, tất cả đều là thêu thùa thủ công. Trang phục của Nhất Sắc Tài giá cả xa xỉ, chất lượng thủ công thật sự rất tốt."," Thẩm Thu Hoa đổi xong quần áo, Dương Quỳnh từ hộp gỗ đàn lấy ra một cây trâm bạc đưa cho nàng. Nàng đem tóc dài đơn giản búi lên, cố định trâm bạc trên đầu. Quay đầu lại Thẩm Thu Hoa thấy Dương Quỳnh nhìn mình đến xuất thần. \"Khó coi sao?\""," Dương Quỳnh cảm thấy Thẩm Thu Hoa hỏi những lời này quả thực là lãng phí. Nàng có lúc nào khó coi? Không mặc quần áo cũng...... Khụ! Suy nghĩ nhiều."," \"Em đẹp nhất.\""," Dương Quỳnh đưa bông tai qua. Hoa tai cũng là đồ bạc đơn giản. Bản thân đem nương nương dưỡng thành như vậy, quả thực là phí phạm của trời."," Chỉ một bộ bông tai bạc đơn giản mang trên tai Thẩm Thu Hoa, dường như bản thân đôi bông tai cũng đặc biệt lên. Theo động tác của nàng khẽ lay động, mang theo mỹ cảm tiết tấu."," Dương Quỳnh cũng thay đổi một bộ nhẹ nhàng thoải mái. Nàng không có yêu cầu cao về trang phục, ăn mặc có thể gặp người là tốt rồi. Bất quá Thẩm Thu Hoa không muốn Dương Quỳnh sống mà ăn mặc thô ráp như vậy, nàng tự tay chọn cho Dương Quỳnh rất nhiều quần áo. Còn chưa nói, dáng người Dương Quỳnh rất tốt. Nàng có rất ít mỡ thừa, nhìn có vẻ không cường tráng, sờ lên đều là cơ bắp. Thẩm Thu Hoa không có việc gì liền thích chọc chọc, sờ sờ, sau đó ghét bỏ thân thể mềm như bông của mình."," Hai người thu thập xong xuống lầu cùng mọi người hội hợp đi ăn cơm chiều. Trang phục và cách trang điểm của Thẩm Thu Hoa làm mọi người kinh hô. Hồ Hàn nghiêng tới hỏi: \"Thẩm tỷ, đây là một bộ cổ trang sao? Chị mặc vào quá xinh đẹp! Giống y như người cổ đại vậy!\""," Thẩm Thu Hoa thân cao trung đẳng, dáng người thiên gầy. Mặc vào bộ đồ này cả người giống như một cây liễu, nhìn thanh lãnh gầy yếu, rồi lại cảm thấy dẻo dai mười phần."]