["Thành phố B.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lôi Nguyệt nhìn thấy Thẩm Thu Hoa cùng Dương Quỳnh, cũng đi tới xin lỗi. \"Tôi không ngờ rằng chúng ta tuyên truyền sẽ mang tới phiền toái như vậy cho hai vị.\" Lúc trước vẫn luôn dùng minh tinh để tuyên truyền, do sợ độ phổ biến không đủ mạnh, sợ người khác không thấy Thẩm Thu Hoa. Bị làm phiền tới độ phải chuyển nhà cũng là lần đầu tiên Lôi Nguyệt nhìn thấy.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thẩm Thu Hoa cầm khối bút trên tay chơi, đây là Dương Quỳnh vừa mới mua cho nàng, để cho nàng tùy ý vẽ chơi. \"Lôi tổng, tôi muốn một nơi ở yên tinh. Không muốn mỗi khi ra ngoài đều bị mọi người xung quanh vây lại xem.\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lôi Nguyệt suy xét một lúc, ngước mắt nhìn thẳng Thẩm Thu Hoa, ánh sáng mặt trời chiếu vào phòng làm việc rộng rãi, làm cho nữ nhân đối diện càng xinh đẹp hơn. Vừa xinh đẹp lại trầm tĩnh ưu nhã làm cho người ta nhìn thấy thoải mái. Mặc dù hiện tại nàng cầm chơi cây bút trong tay trông có chút ngây thơ nhưng lại không hề ảnh hưởng tới khí chất của nàng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Thẩm tiểu thư, mặc dù thời gian chúng ta quen nhau chưa bao lâu, nhưng thời gian hợp tác thì xác thực không ngắn. Tôi đã xem em là bằng hữu. Là bằng hữu với nhau, tôi muốn hỏi em một vấn đề, tại sao lại nhất định không chịu bước giới giải trí? Bao nhiêu người sứt đầu mẻ trán muốn gia nhập vòng luẩn quẩn này. Nơi này là một cái sân khấu danh lợi to lớn. Cơ hồ có thể cho em tất cả những gì em muốn.\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Tôi muốn chính là một trăm triệu. Nơi này có thể cho tôi sao?\" Thẩm Thu Hoa lập tức nói.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lôi Nguyệt không hề nghĩ tới Thẩm Thu Hoa trực tiếp nói ra mục tiêu của bản thân là tiền, hơn nữa còn nói ra số lượng cụ thể. Không phải hẳn là nên nói chuyện lý tưởng và vân vân trước sao? Đây là không giấu bài để ra bài luôn hả!","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Thẩm tiểu thư hẳn là cần tiền gấp đi? Ký hợp đồng trước của chúng ta cũng không thấy em có tính toán như vậy, nếu không tôi tin tưởng em cũng sẽ khoogn cùng tôi ký.\" Lôi nguyệt cũng là tay thương trường già đời, rất nhanh nhìn ra Thẩm Thu Hoa cách đây không lâu mới cần tới một trăm triệu.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thẩm Thu Hoa cũng không ngoài ý muốn việc bị nhìn thấu. Ngược lại, nàng thật thưởng thức Lôi Nguyệt. Có việc nói trực tiếp trước mặt hơn là ở sau lưng tính kế. Nàng thích cùng người thông minh nói chuyện, cho dù là người xấu. Người quá ngu ngốc làm nàng hoàn toàn không đoán được tiếp theo đối phương sẽ làm gì, điều này làm cho nàng cảm thấy thống khổ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Không sai. Nếu Lôi tổng coi tôi là bằng hữu, tôi cũng nguyện ý xem Lôi tổng làm bằng hữu. Nói thật, tôi muốn tự mình kiếm được một trăm triệu, thời gian càng ngắn càng tốt.\" Thẩm Thu Hoa định đem cái vấn đề khó khăn này ném cho Lôi tổng. Là một thương nhân, nàng tin tưởng Lôi Nguyệt sẽ có biện pháp. Về phần bản thân có thể tiếp nhận hay không, nàng muốn nhìn xem cái biện pháp kia là gì rồi lại nói.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lôi Nguyệt lại cười đánh giá Thẩm Thu Hoa, \"Giống Thẩm tiểu thư xinh đẹp lại nội liễm, đương nhiên là có rất nhiều biện pháp có thể kiếm được số tiền kia. Bất quá Thẩm tiểu thư nếu nói là do bản thân kiếm được, như vậy ta cảm thấy làm minh tinh là biện pháp không tệ. Quan trọng nhất là, Thẩm tiểu thư là người có đầy đủ yếu tố của một minh tinh, chỉ cần em nguyện ý bước vào vòng luẩn quẩn này.\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Cái vòng này rất phức tạp, tôi một khi tiến vào sẽ gặp nhiều phiền toái, đúng không?\" Đây là lý do Thẩm Thu Hoa không muốn gia nhập giới giải trí. Nàng thầm nghĩ muốn đơn giản một chút.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Nhưng lại kiếm được rất nhiều tiền, không phải sao?\" Lôi Nguyệt thấy được Thẩm Thu Hoa đã động tâm, tự nhiên càng phải ra sức mà khuyên.\"Làm ngôi sao vạn người chú ý không tốt sao?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thẩm Thu Hoa không trả lời câu hỏi này. Nàng cần tiền, đây là nhu cầu lớn nhất của nàng trước mắt. Tuy rằng Nguyên Hương và Như Quyên không nhất định phải hủy hợp đồng, nhưng nàng hiểu hai người này, một khi trong lòng có người, tất nhiên sẽ không cố gắng như trước nữa. Lão bản công ty không phải kẻ ngốc, người không trung thực xử lý thế nào cũng không lường được. Đến lúc đó hai người có thể sẽ rơi vào cảnh tượng tương đối bi thảm. Trong tay nếu có đủ tiền để hủy hợp đồng, một khi có chuyện gì xảy ra, các nàng cũng sẽ không rơi vào thế bị động. Không đánh không chuẩn bị gậy, đây là thói quen từ kiếp trước dưỡng thành của nàng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Lôi tổng, ngài cũng không phải người trong giới giải trí, nếu tôi đồng ý, ngài có biện pháp nào giúp tôi tiến vào vòng luẩn quẩn này?\" Nàng sẽ không tham gia những chương trình tuyển chọn thí sinh như thế kia. Một người bình thường xuất thân không chính quy, muốn làm minh tinh, nói dễ vậy sao? Thẩm Thu Hoa sẽ không cho rằng bằng khuôn mặt của mình có thể dễ dàng tiến vào giới giải trí.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Thẩm tiểu thư, em đợi một lát nữa, tự nhiên sẽ có người liên hệ với em.\" Lôi Nguyệt phát hiện Thẩm Thu Hoa đến bây giờ vẫn chưa phát hiện điểm mị lực của mình ở đâu. Nàng đẹp, nhưng giới giải trí chưa bao giờ thiếu mỹ nữ. Nét độc đáo nhất của nàng là khí chất. Cái khí chất cổ điển này, nếu ở giới giải trí bây giờ sẽ được xem là người duy nhất. Bao nhiêu người quảng cáo tang bốc bản thân là \"Cổ phong mỹ nhân\", đem ảnh chụp Thẩm Thu Hoa lấy ra là hoàn toàn không đủ xem. Càng không nói đến sau khi xuất hiện.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Bất quá trước đó, tôi có một cơ hội xuất hiện trên TV. Công ty chúng ta tài trợ cho một gameshow du lịch. Tôi muốn em thử tham gia một tập, làm khách mời của chương trình.\" Lôi Nguyệt cuối cùng cũng nói ra mục đích làm nàng phí sức thuyết phục, nàng muốn Thẩm Thu Hoa tham gia gameshow một lần. Nàng biết rõ nếu Thẩm Thu Hoa xuất hiện sẽ thu được lượng lớn người xem. Những cái ảnh chụp kia cũng không thể so được.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thẩm Thu Hoa hơi trầm ngâm, \"Ta suy nghĩ một chút.\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lôi Nguyệt gật đầu. Từ bàn làm việc của mình lấy ra một chuỗi chìa khóa. \"Đây là biệt thự của tôi ở ngoại thành. Tôi đã sắp xếp tất cả nhưng cũng không ở đó. Bên trong mọi thứ đều đủ cả. Vốn lần trước tôi muốn mời hai người đi nghỉ ở đó một chút, còn cố ý tìm người quét dọn, kết quả hai người đã đi rồi. Lần này các ngươi hẳn là còn chưa có nơi ở đi, tạm thời ở chỗ của tôi đi, nơi đó rất thanh tịnh. Ở đây còn có một cái chìa khóa xe, xe đang ở dưới tầng hầm. Trợ lý Dương chắc hẳn là biết lái xe đi?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Người vẫn ngồi tưởng như ẩn hình Dương Quỳnh lúc này cuối cùng cũng có cơ hội xuất hiện. Nàng vẫn duy trì tố chất cơ bản của một vệ sĩ, thói quen đứng, không có ngồi. Cho dù cùng Thẩm Thu Hoa ẩn cư ở một tiểu thôn, hàng ngày nàng vẫn rèn luyện thân thể, giữ vững trạng thái cơ thể. Nàng đứng dậy tiếp nhận cái chìa khóa, nói cảm ơn, quay đầu lại nhìn Thẩm Thu Hoa.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trầm thu hoa cũng đã đứng dậy, nhận lấy địa chỉ biệt thự Lôi Nguyệt vừa đưa cho, hướng Lôi Nguyệt gật đầu tạ ơn, đi theo dương quỳnh ra ngoài.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lôi nguyệt ngồi về bàn làm việc của mình, gọi cho người phụ trách của bộ phận tuyên truyền, nói hắn lập tức liên hệ tổ tiết mục của gameshow, an bài Thẩm Thu Hoa làm khách mời.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Nhất định phải nhanh.\" Lôi Nguyệt cường điệu lời nói.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Tại sao phải gấp như vậy?\" Người phụ trách không rõ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Chúng ta đào được một khối bảo. Nàng rất nhanh liền bận rộn không có thời gian .\" Ở thương trường dốc sức nhiều năm, Lôi Nguyệt tin tưởng ánh mắt của mình. Trầm thu hoa chỉ cần chịu tiến vào giới giải trí, tiền đồ nhất định không thể đong đếm. Nghĩ nghĩ, nàng gửi cho Đoạn Vị Bình một cái WeChat.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thẩm Thu Hoa cùng Dương Quỳnh đi xuống hầm tìm được xe, Dương Quỳnh hỏi hỏi: \"Quyết định của em là gì?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thẩm Thu Hoa cười vỗ vỗ bả vai của nàng, \"Chị ngay cả chìa khóa đều đã nhận rồi, hiện tại tới hỏi quyết định của em, không phải quá muộn rồi ư?\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dương quỳnh chọn mi, \"Chị có thể trả lại cho nàng mà?\" Tuy là nói như vậy, nàng cũng không có tính toán trả lại. Những cái khác chưa nói, chỉ riêng biệt thự là đã hấp dẫn nàng. Nàng cùng Thẩm Thu Hoa giống nhau, không quen bị người khác chú ý. Thậm chí bởi vì thói quen nghề nghiệp, nàng so với Thẩm Thu Hoa càng thêm không muốn bị người khác nhìn chằm chằm. Có một cái biệt thự, hoặc là một gian nhà trọ, nàng cũng không để ý. Nàng cần là không gian riêng tư, không bị người khác quấy rầy.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Hai người theo địa chỉ lái xe tìm tới biệt thự. Cái tiểu khu này đều là biệt thự liền kề. Bốn phía quả nhiên rất yên tĩnh. Người đến ở lại biệt thự không nhiều, trang thiết bị mặc dù tốt, nhân viên phục vụ rất nhiệt tình, nhưng tổng thể lại mang tới cảm giác có chút hoang vu. Dương Quỳnh giờ đây đã hiểu Lôi Nguyệt tại sao mua biệt thự tại đây mà lại không tới ở. Đầu tiên khoảng cách ở đây tới nội thành khá xa, thứ hai nơi này muốn tìm người cùng trò chuyện rất khó khăn. Bất quá trước mắt những điều này đối với hai người đều không thành vấn đề.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Hai người mở cửa, đem hành lý chất thành đống trước cửa. Dương Quỳnh lôi kéo Thẩm Thu Hoa đi tham quan lầu trên lầu dưới. Đây là một căn biệt thự ba tầng. Tầng một là phòng khách, phòng ăn, thư phòng, phòng bếp. Tầng hai là bốn gian phòng ngủ. Tầng ba có một rạp chiếu phim mini, còn có một phòng làm việc. Thoạt nhìn Lôi Nguyệt tính toán sẽ ở trong phòng làm việc thiết kế quần áo.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Dương Quỳnh nhân dịp kiểm tra tiện thể kiểm tra xem ở đâu lắp camera. Dù sao đề phòng vẫn hơn. Đi một vòng từ trên xuống dưới, trừ cửa, ngoài cửa sổ, những nơi cần thiết lắp đặt camera, trong nhà cũng chỉ có phòng làm việc tầng ba lắp camera. Những nơi khác Dương Quỳnh đều không tìm được. ","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Lúc này đã là buổi trưa, hai người đều cảm thấy bụng đói cồn cào. Đến phòng bếp nhìn, quả nhiên tất cả đều mới. Nồi chén muôi bồn rửa bát đều đầy đủ hết, chỉ là rất nhiều còn chưa xé mác. Về phần nguyên liệu nấu ăn, một chút cũng không có, trong tủ lạnh cũng là trống không. Hai người hai mặt nhìn nhau một lát, cùng nhau nở nụ cười. Vốn là cũng không tính toán sẽ ở nơi này, các nàng cư nhiên đồ ăn không mua đã tới đây rồi. Dương Quỳnh mở điện thoại tìm những điểm bán đồ ăn quanh đây. Kết quả đều không thấy một nơi nào xuất hiện. ","&nbsp; &nbsp; &nbsp; &nbsp; \"Thật đói.\" Thẩm Thu Hoa nằm trên đùi Dương Quỳnh, tội nghiệp mà ngẩng đầu nhìn nàng. ","&nbsp; &nbsp; &nbsp; &nbsp; Dương Quỳnh vừa cúi đầu nhìn, trái tim lập tức đập nhanh vài nhịp. Nương nương của ta ơi, nàng không thể làm cái trò bán manh đáng xấu hổ này a! Trái tim của ta cũng không chịu nổi đâu!","&nbsp; &nbsp; &nbsp; &nbsp; Dương Quỳnh khó khăn nuốt nước miếng. Bây giờ nàng chỉ muốn ăn người trước mắt, rốt cuộc phải làm sao?","&nbsp; &nbsp; &nbsp; &nbsp; \"Ra ngoài một chút, chúng ta về nội thành ăn cơm.\" Dương Quỳnh không nói hai lời, kéo Thẩm Thu Hoa ra ngoài lên xe. Chờ them một chút nữa nàng không dám cam đoan sẽ phát sinh chuyện gì. ","&nbsp; &nbsp; &nbsp; &nbsp; Bận việc cho tới trưa Đoạn Vị Bình thừa dịp ăn cơm trưa rảnh rỗi liếc mắt nhìn điện thoại một cái. Thấy Lôi Nguyệt có nhắn, nói nàng đã làm Thẩm Thu Hoa tiến vào giới giải trí phát triển. Hắn lập tức nhắn tin cho người bạn kia, đem sự kiện này nói cho hắn biết. Rất nhanh, bằng hữu của hắn gọi điện tới hỏi chuyện. Hắn đem tình huống cơ bản nói ra, còn về cụ thể hắn không biết. Dù sao thì cũng cường điệu, muốn mời người thì nhanh chóng hạ thủ, chậm thì không có cơ hội.","&nbsp; &nbsp; &nbsp; &nbsp; Ngồi trong một khách sạn, Thẩm Thu Hoa ưu nhã mà ăn cháo. Dương Quỳnh chống tay lên cằm nhìn người trước mắt. \"Em la hét đói bụng, kết quả tới đây cũng chỉ uống cháo. Không ăn cho no, em cẩn thận một lát lại đói bụng.\"","&nbsp; &nbsp; &nbsp;&nbsp; Thẩm Thu Hoa khó được mà không có mở miệng. Gắp một cái sủi cảo tôm từ từ ăn. Dương Quỳnh cảm thấy kỳ quái, hôm nay làm sao nàng ngoan như vậy? \"Thu Hoa, em có tâm sự?\"","&nbsp; &nbsp; &nbsp;&nbsp; \"Dương Quỳnh, nếu em gia nhập giới giải trí, chị sẽ không trách em chứ?\" Thẩm Thu Hoa do dự một chút cuối cùng cũng hỏi ra miệng."," \"Tại sao lại trách em? Chị nói rồi, cho dù em muốn làm gì, chị sẽ đều theo em, giúp đỡ em.\" Dương Quỳnh không nghĩ rằng nàng lại đang phiền não điều này.","Thẩm Thu Hoa hơi nhíu mày. \"Chị xem những người trên TV kia, bọn họ dường như không có bất kỳ chuyện riêng tư gì để nói. Một khi em bước vào nơi này, tất nhiên cũng sẽ như vậy. Em có việc muốn làm, bất kỳ giá nào cũng cam tâm tình nguyện mà làm tới cùng. Nhưng là chị.....\" Nàng nâng tay lên, phác họa dung mạo Dương Quỳnh. ","\"Chị sẽ ở bên cạnh em.\" Dương Quỳnh không cảm thấy bản thân phải chịu tổn thất, nàng chỉ đau lòng việc Thẩm Thu Hoa sắp phải đối mặt với áp lực cùng khổ cực.","\"Em biết chị sẽ ở bên cạnh em. Nhưng mà... Như vậy chị cũng chỉ có thể bồi em ở dưới ánh đèn. Nếu như đưa quan hệ của chúng ta ra ánh sáng, chị và em đều sẽ phải nhận hàng ngàn lời chỉ trích. Điều này là không công bằng với với chị.\" Thẩm Thu Hoa không muốn liên lụy Dương Quỳnh. Nhưng nàng cũng không thể rời khỏi Dương Quỳnh. ","Dương Quỳnh cầm lấy tay Thẩm Thu Hoa đặt trước ngực \"Họa phúc cùng hưởng, cùng sinh cùng tử. Thu Hoa, những việc chúng ta đã từng trải qua người thường đều khó có thể tưởng tượng được. Bao nhiêu gian nan khó khăn chúng ta cũng đã vượt qua, những thứ này có tính là gì đâu? Nhiều người chỉ trích cũng tốt, vạn người kính ngưỡng cũng được, đều có chị ở bên cạnh em, che chở em, phụng bồi em. Dương Quỳnh chị cả đời, chỉ vì Thẩm Thu Hoa mà sống. Chết cũng không rời.\" ","Thẩm Thu Hoa nở nụ cười ấm áp, giống như nắng ấm mùa đông, sưởi ấm lòng của hai người \"Em không muốn nói tới sống chết gì hết, em còn muốn cả đời thật dài thật lâu sống ở bên chị.\" ","Dương Quỳnh thấy không khí vừa vặn, dĩ nhiên không thể bỏ qua. Nàng ở trên mặt Thẩm Thu Hoa hôn nhẹ một cái. Sau đó chỉ vào gò má mình và nói: \"Chị cũng muốn.\"","Thẩm Thu Hoa cười bất đắc dĩ, vừa nghiêng mặt qua hôn một cái.<br><br><br>","<i>Editor mới thất tình cho nên xuất hiện trở lại hơi lâu. Mong nương nương cùng toàn thể các bạn thứ lỗi! Chương này sẽ beta sau, up trước cho mọi người đọc.</i>"]