["<i>Editor: Cam</i><br><i>Beta: Chân Tâm Dịch</i><br><br>","Trong một lần có thể tự do ra ngoài, Nguyên Hương và Như Quyên đã vòng quanh vài vòng ở khách sạn để có thể cắt đuôi đám phóng viên mà đi vào. Tới cửa thì phát hiện trên bàn bày ắp các kiểu loại thức ăn ngon, hơn nữa đều là mấy món mà hai người thích ăn. ","\"Người ngoài làm, không biết có hợp khẩu vị của các em không.\" Thẩm Thu Hoa ngồi ở trên sô pha, ý bảo hai người lại đây ăn. ","\"Nương nương......\" Hai người cảm động. ","Thẩm Thu Hoa giơ tay, đánh gãy câu nói kế tiếp. \"Xưng hô này nhất định phải sửa. Nếu các em muốn đi theo chị, chúng ta phải gọi nhau là chị em.\"","Hai người cùng lúc mở to mắt nhìn. \"Nương nương...... Không phải, chúng ta sao có thể xưng hô với ngài như vậy?\" Quan hệ chủ tớ ở trong lòng Nguyên Hương và Như Quyên đã ăn sâu bén rễ. Các nàng luôn coi Thẩm Thu Hoa như một vị thần, nào dám xưng hô chị em? ","\"Muốn đi theo ta phải xưng hô như vậy.\" Khí tràng của Quý phi tất phải có. Rất nhiều thời điểm Thẩm Thu Hoa cũng không muốn tốn nhiều miệng lưỡi cho một việc đơn giản như thế này. Lời này vừa dứt, Nguyên Hương và Như Quyên không dám nói gì thêm nữa.","Không khí lâm vào trầm mặc và xấu hổ. Dương Quỳnh đi tới hỏi: \"Tại sao hai người lại không muốn đổi cách gọi? Đây cũng đâu phải là chuyện lớn gì đâu?\"","Đối với Dương Quỳnh thì đây chỉ là vấn đề xưng hô. Nhưng ba người kia thì khác, đây là đại diện cho các mối quan hệ. Nguyên Hương và Như Quyên kiên quyết không chịu sửa, là muốn giữ gìn quan hệ chủ tớ. Thẩm Thu Hoa kiên quyết muốn thay đổi, là muốn phủ nhận quan hệ chủ tớ. ","\"C...hị... Thu Hoa...\" Như Quyên nhìn thấy thái độ chân thành đáng tin của Thẩm Thu Hoa, thử gọi một tiếng, thiếu chút nữa cắn đầu lưỡi rồi. ","Thẩm Thu Hoa nghe vậy cười nói: \"Ngoan lắm, ăn cơm đi.\" Chỉ là ánh mắt thì nhìn về phía Nguyên Hương. ","Nguyên Hương nghẹn đến mức mặt đầy đỏ bừng, \"Chị... Thu Hoa...\" ","\"Vậy là được rồi.\" Dương Quỳnh tiến tới vỗ vỗ hai người. \"Hai người nhìn đi, tôi đã biết sửa miệng từ lâu rồi.\" ","Nguyên Hương và Như Quyên ngồi xuống ăn cơm, nghe vậy đều nghiêng con mắt lườm cô, trong ánh mắt tràn đầy ghét bỏ! Cô không tuân thủ quy củ cũng không phải một ngày hai ngày, vậy mà còn không biết xấu hổ nói ra những lời này à!?","\"Thi đấu thuận lợi không?\" Thẩm Thu Hoa theo thói quen ăn ngủ không nói. Sau khi hai người ăn xong thì mới hỏi. ","\"Dạ vẫn tốt.\" Như Quyên trả lời thay cho hai người. ","\"Thế nghĩa là tình huống phạm sai lầm vào tối hôm qua lúc thi đấu cua các em la cố ý?\" Trong ánh mắt của Thẩm Thu Hoa không buông tha cho một hạt cát. Ngày hôm qua nàng và Dương Quỳnh đã cùng nhau xem tập mới của \"Tiến bước xuất đạo\", thấy được chỗ sai đã biết là có vấn đề rồi. ","Nguyên Hương và Như Quyên nhìn thoáng qua nhau, \"Khi đó chúng em nhìn thấy nương... thấy chị Thu Hoa thì quá kích động, ảnh hưởng đến việc trình diễn.\" Như Quyên giải thích. ","Thẩm Thu Hoa đảo mắt dò xét từng nét biến hóa trên mặt hai người, lúc này giọng điệu mới hòa hoãn lại, \"Nguyên Hương, Như Quyên, mọi chuyện kiếp trước đều đã qua. Đời này, chị muốn hai người là bạn, là chị em. Nhưng chị không hy vọng hai đứa vì chị mà trả giá quá nhiều. Các em đều có cuộc sống của riêng mình, chị cũng vậy.\" Lúc này Dương Quỳnh ló mặt ra, chứng minh bản thân mình là cuộc sống của Thẩm Thu Hoa. ","\"Chị Thu Hoa, chúng em hiểu ý của người. Nhưng đi theo người đã thành thói quen của bọn em rồi. Đồng thời cũng đã là chuyện được hình thành vững chắc trong tâm trí. Hiện giờ chúng em ở trong giới giải trí, dù cho tiến hay lùi cũng đều là thân bất do kỷ. Trong lòng luôn lo sợ bất an.\" Như Quyên nói ra lo lắng của bản thân. Nếu làm việc ở bên người nương nương, thì không cần phải phiền não vì những chuyện đó nữa rồi.","\"Em và Như Quyên đã thương lượng qua, chúng em muốn thua trận thi đấu. Chờ bị công ty đuổi đi, sẽ tự động hủy hợp đồng.\" Nguyên Hương cũng mở miệng. ","Dương Quỳnh không nghĩ tới hai người vậy mà hạ quyết tâm lớn như vậy, cái này chính là tự hủy hoại tương lai đó nha!","Thẩm Thu Hoa trong lòng cảm động, nhưng không hề đồng tình với cách làm của hai người. \"Chị không hiểu biết nhiều về giới giải trí. Nhưng chị cảm thấy đây không phải là ý hay. Không nói đến sự nỗ lực của các em sẽ trở thành kiếm củi ba năm thiêu một giờ, mà nếu chị là giám đốc của công ty, ít nhất sẽ không để cho các em rời đi dễ dàng. Dù sao đã có hợp đồng mười năm ở trong tay, muốn phế bỏ các em là việc quá đỗi đơn giản.\"","Nguyên Hương và Như Quyên đưa mắt nhìn nhau.","\"Hơn nữa biểu hiện trước đây của hai em không tồi, lúc này mà thua trận đấu, rất khó để khiến cho người khác tin rằng các em không phải là cố ý. Có người mang bọn em đi, ông chủ của các em sẽ đồng ý sao?\" Thẩm Thu Hoa không hiểu giới giải trí, nhưng nàng hiểu lòng người. Loại chuyện này rất đơn giản, liếc mắt một cái là có thể nhìn thấy rõ ràng. ","\"Vậy chúng em nên làm thế nào đây?\" Hai người cảm thấy không nên tiếp tục quyết định lung tung nữa. ","Thẩm Thu Hoa mỉm cười, \"Cố gắng đạt được thành tích tốt nhất đi.\" ","\"Nhưng mà...\" Như Quyên không hiểu, hai nàng một lòng một dạ muốn hủy hợp đồng kia mà!","\"Chờ hai đứa đã thành danh, thì càng ngày càng có quyền quyết định. Hiện giờ, ngoan ngoãn nghe theo công ty, không cần làm ra những việc kia. Chị sẽ ủng hộ cho các em.\" Thẩm Thu Hoa im bặt không nhắc tới chuyện hủy hợp đồng. Nàng nhìn thấy được rằng, giải pháp nhanh nhất ổn thỏa nhất, chính là trực tiếp giao ra tiền vi phạm hợp đồng. Nhưng một trăm triệu, nàng không biết đào đâu ra. Dù vậy cũng sẽ có cách, trước tiên nàng muốn ổn định tâm trạng đang bay lơ lửng của hai cô nương này, rồi sau đó mới bắt đầu hành động. ","Sau khi cuối cùng cũng xác định được ý định của Thẩm Thu Hoa, Nguyên Hương và Như Quyên rời khỏi khách sạn. Thời gian các nàng ra ngoài bị hạn chế, không thể vượt quá quy định. ","Đứng ở mép giường, nhìn hai người rời đi giống như kẻ trộm, Thẩm Thu Hoa thở dài một tiếng.&nbsp; "," \"Hai người họ không biết tính toán sâu xa, nhưng chẳng phải có em ở đây rồi sao? Trải qua chuyện này, bọn khi làm việc sẽ liên lạc với em. Em than thở điều gì?\" Dương Quỳnh thu dọn đồ ăn, đi tới rồi ôm nàng từ phía sau.&nbsp; "," Thẩm Thu Hoa bắt lấy tay Dương Quỳnh, cảm giác ấm áp làm cho nàng dần thả lỏng. \"Chị có để ý tới cánh tay của Nguyên Hương bị thương không?\"&nbsp; "," Dương Quỳnh đương nhiên chú ý tới. Cô là vệ sĩ, cho nên đối với các vết thương linh tinh tương đối mẫn cảm. \"Em cũng thấy à. Đó là vết máu bầm, hẳn là bị va chạm.\"&nbsp; "," \"Đúng vậy.\" Thẩm Thu Hoa đi tới bên cạnh bàn cầm lấy iPad, tìm được một đoạn video đưa tin cho Dương Quỳnh xem. Đó là video ngoài lề của \"Tiến bước xuất đạo\", giữa trưa hôm nay vừa mới đăng lên. Ở trong video, Nguyên Hương luyện tập vũ đạo lộn nhào nhưng đột nhiên sai lầm, cả người đều đụng vào tường. Nếu không phải cơ thể nàng nhanh nhẹn dùng cánh tay chắn phía trước, thì thứ tiếp xúc thân mật với bức tường chính là mặt nàng.&nbsp; "," Tổ tiết mục dùng cái này để ngược một nhóm fans, cũng coi như để cho Nguyên Hương duy trì số lượng fans tăng cao. Bên dưới làn đạn đều là đau lòng.&nbsp; "," Dương Quỳnh không hổ là chuyên nghiệp, rất mau đã phát hiện ra vấn đề. \"Thời điểm Nguyên Hương sai lầm hẳn là có người động tay chân đi? Đoạn video này đã qua chỉnh sửa cắt nối, hoàn toàn không nhìn ra động tác sai lầm của cô ấy trước đó.\" Dương Quỳnh ngẫm lại lại cảm thấy không đúng, bản thân mình có thể nhìn ra là bởi vì hằng năm đều phải theo dõi và giám sát mới có thể luyện nên hỏa nhãn kim tinh. Nhưng vì sao Thẩm Thu Hoa cũng có thể nhận ra?&nbsp; ","\"Em nhìn ra được à?\"&nbsp; ","Thẩm Thu Hoa tua video về trước đó một chút, ở thời điểm Nguyên Hương sai lầm, màn ảnh nhanh chóng đảo qua, Thẩm Thu Hoa tạm dừng kịp thời. \"Nhìn ánh mắt của cô gái này đi.\" Nàng chỉ vào ánh mắt của một cô gái không có kinh hoảng, tất cả đều là đắc ý. Tuy rằng chỉ là một đoạn ngắn trong nháy mắt, nhưng ánh mắt kia cũng đủ để làm cho Thẩm Thu Hoa thấy không thoải mái. Vì nỗi khó chịu này, nên nàng đã xem lại video rất nhiều lần, lúc này mới phát hiện có vấn đề ở trong đó.&nbsp; ","\"Ý của em là có người muốn hại Nguyên Hương?\" Dương Quỳnh cảm thấy kỳ quái. Tuy rằng thành tích thi đấu của Nguyên Hương không tồi, nhưng không phải là người có thành tích tốt nhất, cũng không phải là người có danh tiếng cao nhất, vì sao phải hại nàng?&nbsp; ","\"Chị xem tư liệu về người này sẽ biết.\" Thẩm Thu Hoa đã xem qua video nhiều lần, lúc này muốn nhắm mắt dưỡng thần.&nbsp; ","Hai người ngồi ở trên sô pha, Thẩm Thu Hoa dựa vào vai Dương Quỳnh, tìm một góc thoải mái nhắm hai mắt lại.&nbsp; ","Dương Quỳnh ở danh sách thi đấu tìm được cô gái kia, tên là Nghê Giai Linh. Lướt xuống một chút, phát hiện sở trường của cô ta giống Nguyên Hương, đều là am hiểu vũ đạo. Hơn nữa là đối thủ mạnh nhất với Nguyên Hương. \"Ra là quan hệ cạnh tranh.\"&nbsp; ","\"Xem nửa phần sau thi đấu, danh tiếng của Nguyên Hương so với cô ta cao hơn. Tuy rằng Nguyên Hương xếp hạng chưa đứng trên bao nhiêu người, nhưng lại có đặc điểm rất rõ ràng. Việc Nguyên Hương không thích nói chuyện đã trở thành điều để lăng xê, có quan hệ với Như Quyên nên cũng được để ý. Phỏng chừng Nghê Giai Linh sắp bị đào thải, cho nên mới ra tay.\" Thẩm Thu Hoa nhắm mắt lại phân tích nói.&nbsp; ","Dương Quỳnh cúi đầu đem đầu Thẩm Thu Hoa đặt trên đùi mình, giúp nàng dựa thoải mái thêm. \"Rõ ràng em không có thường xuyên xem gameshow, sao em lại hiểu được những điều này?\"","&nbsp; \"Loại chuyện này cũng có khác gì so với hoàng cung trong kiếp trước đâu? Điểm khác duy nhất, có lẽ mánh khóe ở đây đơn giản hơn, người cũng ngốc hơn.\" Thẩm Thu Hoa cau mày, thật sự không có hứng thú.&nbsp; ","\"Vậy vì sao em lại không nói cho Nguyên Hương biết?\"&nbsp; ","Nghe vậy Thẩm Thu Hoa mở mắt ra nhìn cô. \"Chị nghĩ Nguyên Hương không biết à? Kiếp trước cô ấy chính là quản sự cung nữ Cung Lung Hoa, cây lớn như em phải chịu đón gió to, nếu cô ấy không có bản lĩnh thì làm sao quản lý được?\"&nbsp; ","\"Mấy người nha...!\" Dương Quỳnh cảm khái, \"Có kiếp trước ký ức và đều hiểu khai quải như nhau?\"","<i>[1] khai quải: thường hiểu là gian lận/cheat khi chơi game</i>","Hiếm thấy Thẩm Thu Hoa hiểu nghĩa của từ khai quải, nghe xong lời này suy nghĩ trong lòng một hồi, cười gật đầu. \"Ăn nhiều khổ như vậy, bây giờ đã tạo thành quả.\"&nbsp; ","Hai người ở thành phố H không đến hai tuần lễ, sau khi xác định Nguyên Hương và Như Quyên sẽ ngoan ngoãn tham gia thi đấu, hai người rời khỏi thành phố H, về trong thôn của mình tiếp tục cuộc sống điền viên. Dường như lúc trước chưa hề có chuyện gì xả ra.","Chỉ là sau khi Thẩm Thu Hoa trở về thì trong khoảng thời gian này bắt đầu viết thư pháp, chọn lựa từng bức một. Kiếp trước thư pháp của Thẩm Thu Hoa là đứng đầu trong cung, kiếp này bán được giá cao, là được Lý nguyên lão [2] trong giới thư pháp công nhận.&nbsp; ","<i>[2] nguyên lão: có địa vị và chức vị cao</i>","Dương Quỳnh nhìn nàng làm việc đó, lập tức hiểu nàng muốn bán tác phẩm để giao tiền vi phạm hợp đồng cho Nguyên Hương và Như Quyên. Nhưng nếu chỉ dựa vào bán thư pháp có thể kiếm được một trăm triệu được ư?","Thẩm Thu Hoa cũng tính toán, đáp án là —— không thể.&nbsp; ","\"Nếu em thật sự muốn bán những thứ này, chị dẫn em đi gặp Lý lão. Dù sao hai người cũng đã lâu không gặp. Coi như ôn chuyện, tâm sự với nhau.\" Dương Quỳnh biết có một số việc Thẩm Thu Hoa không làm là sẽ không cam tâm. Cô tự biết ở phương diện tiền bạc cô chẳng thể giúp được gì. Bản thân nếu muốn kiếm số tiền lớn chỉ có thể đi liều mạng, nhưng lại bị Thẩm Thu Hoa cấm. Cho nên cô chỉ có thể tận lực phối hợp Thẩm Thu Hoa, toàn lực ủng hộ mỗi một ý định của nàng.&nbsp; ","Thẩm Thu Hoa lại lắc đầu. \"Em nói ra Lý lão nhất định sẽ hỗ trợ. Nhưng một trăm triệu không phải con số nhỏ. Cháu trai của ông ta, Lý Ân Dật từ tập đoàn Nguyên Sơn có thể lấy ra số tiền này, nhưng ngược lại em càng không thể nói với ông ấy.\" Trước đó Thẩm Thu Hoa đã làm giám đốc tập đoàn Nguyên Sơn, đương nhiên biết rõ có bao nhiêu của cải.&nbsp; ","Dương Quỳnh đau lòng mà xoa nắn gương mặt của Thẩm Thu Hoa, \"Thu Hoa, đừng bắt bản thân chịu áp lực lớn như vậy. Giả sử như không thể, bây giờ Nguyên Hương và Như Quyên chẳng phải cũng khá tốt sao? Ít nhất hai người bọn họ còn ở bên nhau. Cuộc sống luôn phải dựa vào chính mình để đi tiếp, em không thể thay họ được.\" Cô biết Thẩm Thu Hoa nhất định đã nghĩ tới mọi cách để có thể kiếm tiền được, dù trông biểu tình bình tĩnh, nhưng đại não chắc hẳn đang vận động với tốc độ siêu tốc rồi.","\"Em hiểu rõ.\" Thẩm Thu Hoa ngoài miệng nói hiểu, nhưng trong lòng vẫn nhịn không được để ý đến, nhưng cuối cùng cũng đành bất lực.&nbsp; ","Nửa tháng sau, tuyên truyền quảng cáo của Nhất Sắc Tài đã bày ra toàn diện. Đường nhỏ đường cái, nơi nơi đều có thể nhìn thấy hình ảnh của Thẩm Thu Hoa. Ngay cả trong thôn mà hai người cư trú cũng thấy, các thôn dân rất nhanh đã nhận ra Thẩm Thu Hoa, cứ một người rồi hai người tới đây để muốn nhìn mặt minh tinh.&nbsp; ","Loại tình huống này hai người không thể đoán trước. Hai người không nghĩ tới mức độ tuyên truyền lần này của Nhất Sắc Tài lại lớn đến như vậy.&nbsp; ","\"Không phải nói hiệu quả và tiền bạc không nhiều sao? Tại sao lại bày lắm quảng cáo như thế này?\" Dương Quỳnh vừa oán giận vừa thu xếp đồ đạc. Nơi này không thể tiếp tục ở được nữa. Cửa trước sắp bị những người tới đây xem náo nhiệt san bằng rồi. Nhưng không thể ở đây, thì hai người có thể dọn đi đâu?&nbsp; ","\"Phải về nhà sao?\" Dương Quỳnh hỏi.&nbsp; ","Thẩm Thu Hoa lắc đầu. Ở nhà càng khẳng định không yên ổn. Những bảy đại cô tám dì cả trong nhà, đặc biệt là dì Ba và cô em họ làm cho người ta đau đầu kia. Nàng trở về quả thực chính là chui đầu vô lưới. Sau khi gọi điện thoại liên lạc với cha mẹ, quả nhiên biết được trong nhà cũng có người thường xuyên lui tới muốn gặp Thẩm Thu Hoa.&nbsp; ","\"Đi thành phố B.\" Sau khi tự hỏi một lúc, đây là quyết định cuối cùng của Thẩm Thu Hoa."]