["<b>Chương 25: Kí túc xá nữ</b>","Người may mắn còn sống tên Liễu Nhàn, là chủ nhiệm lớp của Lê Nguyên, lần này sau khi xảy ra chuyện vẫn đang phối hợp cùng phía cảnh sát, đồng thời, cô ấy cũng là người may mắn sống sót duy nhất mười năm trước, không nhiều người biết chuyện này, năm đó khi hiệu trưởng cũ đưa cô ấy tới bệnh viện đã ngàn cân treo sợi tóc, sau đó chuyển qua mấy bệnh viện, bệnh tình mới ổn định, rồi sau đó lại ra nước ngoài du học, mãi tới hai năm trước mới về nước, đảm nhận chức chủ nhiệm lớp tại trường đại học này, vì tránh cho cô ấy bị làm phiền, trước giờ hiệu trưởng cũ chưa từng công khai tin tức này ra ngoài, học sinh cũng cho rằng toàn bộ thành viên phòng 404 đã tự sát.","Thẩm Khinh Vi: \"Chúng em có thể gặp cô ấy không ạ?\"","Hiệu trưởng cũ nói: \"Đương nhiên có thể, tôi đã gọi con bé tới đây rồi.\"","Thẩm Khinh Vi gật đầu, nhìn sang Ngân Tranh, nếu còn có người sống sót, vậy bọn họ có thể biết được rốt cuộc vụ án tự sát năm đó là thế nào, ba người kia có phải chưa từng rời khỏi kí túc hay không.","Hiệu trưởng cũ nói xong rồi đứng lên, cười khan: \"Uống trà, uống trà đi.\"","Ngân Tranh nhàn nhạt nhìn ông một cái, ngữ điệu bình thường nói: \"Có phải thầy còn có gì muốn nói không?\"","Hiệu trưởng muốn nói lại thôi, hai tay đan lấy nhau, biểu cảm có chút bất an, ông nói: \"Tôi...\"","Văn phòng vang lên tiếng gõ cửa, một âm thanh trầm thấp từ ngoài truyền vào: \"Bố?\"","Hiệu trưởng cũ thu lại biểu cảm, vội đi tới cửa, mở cửa, nhìn Liễu Nhàn đứng bên ngoài, ông gọi: \"Tiểu Nhàn, mau vào đây.\"","Liễu Nhàn vừa vào trong, nhìn thấy Thẩm Khinh Vi và Ngân Tranh liền khựng lại, hiệu trưởng cũ giới thiệu: \"Hai người này là bạn của bố, cũng là người tới giải quyết chuyện phòng 404.\"","\"Tối qua bố đã nói với con rồi.\"","Liễu Nhàn khẽ gật đầu với Ngân Tranh và Thẩm Khinh Vi, nhỏ tiếng nói: \"Chào các vị, tôi là Liễu Nhàn, là chủ nhiệm lớp của Lê Nguyên, cũng là người phụ trách lần này, hai vị có vấn đề gì, cứ hỏi tôi.\"","\"Ngồi xuống rồi nói.\" Hiệu trưởng cũ vừa nói xong, chuông điện thoại liền vang lên, thư kí tìm ông để nói về chuyện họp hành, Liễu Nhàn nói: \"Bố đi đi ạ, ở đây có con rồi.\"","Hiệu trưởng cũ cười cười xin lỗi Ngân Tranh và Thẩm Khinh Vi, rời khỏi văn phòng.","Ngân Tranh thấy ông rời đi rất chần chừ, vừa đi vừa quay đầu mấy lần, ánh mắt hai người chạm nhau, hiệu trưởng cũ cười cười, Ngân Tranh nhàn nhạt gật đầu, ánh mắt bình tĩnh, lạnh như nước.","Thẩm Khinh Vi không chú ý tới cử động của cô ấy, mà là đang tỉ mỉ đánh giá Liễu Nhàn, trời nóng, Liễu Nhàn mặc áo không tay, thấp cổ, lộ ra làn da trắng trẻo, tóc dài ngang vai, điều kì quái là thời tiết nóng thế này, trên cổ của Liễu Nhàn vẫn quấn một chiếc khăn vuông màu nhạt, có lẽ ánh mắt của Thẩm Khinh Vi dừng lại ở nơi đó hai giây, Liễu Nhàn cúi đầu sờ cổ mình, giải thích: \"Xin lỗi, không biết bố tôi có nói với hai vị hay chưa, tôi cũng là người từng ở phòng 404.\"","Chỗ đó có một vết sẹo, vết sẹo rất dài, cô ấy không muốn thấy nó, cho nên mỗi ngày đều dùng khăn che đi.","Ngân Tranh gật đầu: \"Ban nãy thầy đã nói qua, tôi có thể hỏi năm đó rốt cuộc mọi người đã xảy ra chuyện gì không?\"","Liễu Nhàn suy nghĩ giây lát nói: \"Ban đầu, phòng kí túc xá chúng tôi có bốn người ở chung với nhau, sau đó Lạc Lạc hay nói trong phòng rất lạnh, đặc biệt là giường của cậu ấy, chúng tôi cũng không để tâm.\"","Liễu Nhàn nói tới đây liền nhìn về phía Thẩm Khinh Vi và Ngân Tranh, giải thích: \"Cậu ấy không thích vị trí gần cửa sổ, vì ở đó tương đối ồn, chúng tôi cũng không thích, cho nên chúng tôi nghĩ cậu ấy đang tìm lí do để đổi giường.\"","\"Chúng tôi đều không đổi cho cậu ấy.\"","Có lẽ là hổ thẹn, sắc mặt Liễu Nhàn có chút đau thương, cô ấy cúi đầu nói: \"Sau đó Lạc Lạc thích ở trong màn nói chuyện một mình, âm thanh rất nhỏ, giống như đang nói chuyện với ai đó, chúng tôi hỏi cậu ấy, cậu ấy liền nói không có chuyện đó, có khi nửa đêm rồi cậu ấy còn chạy ra ngoài một mình, có lần chúng tôi đi theo, phát hiện cậu ấy bị mộng du.\"","Ngân Tranh nghiêng mắt: \"Trước lúc đó, phòng kí túc xá của các cô có xảy ra chuyện gì khác thường không?\"","Liễu Nhàn suy nghĩ một lúc rồi lắc đầu: \"Không.\"","Thẩm Khinh Vi dựa vào sô-pha, hỏi: \"Không có gì khác thường sao?\"","Liễu Nhàn cắn môi, nhìn sang phía Thẩm Khinh Vi, cúi đầu nói: \"Chúng tôi...\"","\"Chúng tôi từng chơi trò gọi hồn.\"","Ánh mắt Thẩm Khinh Vi sáng lên, cô nói rồi mà, chắc chắn có manh mối, sao có thể đang yên đang lành lại gây phiền phức cho bọn họ, Ngân Tranh gật đầu, lạnh lùng nói: \"Cô nói tiếp đi.\"","Lúc này Liễu Nhàn mới nói tiếp: \"Khi mới vào ở, Lạc Lạc nói, trước đây phòng kí túc xá của chúng tôi từng có một cô giáo tự sát, khi đó trò gọi hồn rất thịnh hành, cho nên buổi tối cậu ấy muốn chơi.\"","\"Chúng tôi đều không đồng ý, nhưng cậu ấy lại nói không sao, trò chơi mà thôi, nên chúng tôi mới đồng ý.\"","Thẩm Khinh Vi gật đầu: \"Sau đó thì sao?\"","Liễu Nhàn nuốt nước bọt: \"Sau đó chúng tôi chơi bút tiên.\"","Bút tiên khi đó, cũng không phức tạp, lên mạng có thể tìm kiến được cách chơi, Lạc Lạc là người khởi đầu, vô cùng vui vẻ nói: \"Mình còn muốn quay video trò này lại, rồi đăng bài đặt tên 'Kí túc xá ma quỷ chơi bút tiên', thế nào? Chắc chắn bọn họ sẽ hứng thú!\"","Bọn họ ở đây chỉ những học sinh trên Tieba, khi đó Tieba rất nổi tiếng, bọn họ lại là sinh viên mới nhập học, đặc biệt là Lạc Lạc, rất thích nhận được sự chú ý, ban đầu bọn họ ở phòng 404, Lạc Lạc đã đăng bài lên Tieba, khiến rất nhiều học sinh có hứng thú với phòng kí túc xá bọn họ, nếu thật sự quay lại video, chắc chắn sẽ bùng nổ.","Bọn họ không đấu lại được Lạc Lạc, nên cũng đồng ý.","Ban đầu chơi hai lượt, không xảy ra bất kì chuyện gì, phòng kí túc xá bên cạnh còn tới góp vui, đứng xem ở một bên, bọn họ ham vui, chơi tới lượt thứ tư, tay Lạc Lạc liên tục chỉ về Hồ Họa trước mặt mình, Liễu Nhàn bị dọa, có bạn cùng phòng đã vứt bút đi.","Thẩm Khinh Vi hỏi: \"Lạc Lạc đó, đã hỏi vấn đề gì?\"","\"Lạc Lạc hỏi Hồ Hoạ, hỏi cậu ấy có phải là cô giáo kia không?\" Tuy đã qua nhiều năm, nhưng mỗi lần nhớ lại, Liễu Nhàn đều vô thức run lên, cơ thể cô ấy run rẩy, ngồi sát vào thành sô-pha thêm một chút, Ngân Tranh nhàn nhạt nói: \"Còn gì không?\"","Liễu Nhàn gật đầu: \"Lạc Lạc hỏi Hồ Hoạ có phải cô giáo kia không, hơn nữa bút không ở bên trên, chúng tôi còn cho rằng Lạc Lạc đùa dai, Lạc Lạc lại hỏi một câu, 'Cô là ai', lúc này bút điên cuồng chuyển động!\"","Nói tới đây, Liễu Nhàn không nhịn được cất cao giọng, Thẩm Khinh Vi nói: \"Cho nên, con ma đó, là các cô gọi tới?\"","\"Tôi không biết.\" Liễu Nhàn thở dài: \"Xin lỗi, khi đó chúng tôi thật sự không biết sẽ xảy ra những chuyện kia.\"","Ngân Tranh hỏi: \"Vậy sau đó ai là người tự sát đầu tiên?\"","\"Là Lạc Lạc.\" Liễu Nhàn trả lời: \"Sau khi Lạc Lạc xảy ra chuyện đầu tiên, chúng tôi rất sợ hãi, ai nấy đều về nhà.\"","Thẩm Khinh Vi nhìn sang Ngân Tranh, nếu khi đó bọn họ đã về nhà, vậy giả thiết bọn họ vẫn còn ở trong phòng kí túc xá của cô và Ngân Tranh không thành lập, nhưng bọn họ đã quay lại bằng cách nào?","\"Cô còn nhớ trước khi xảy ra chuyện, cô đã quay lại phòng 404 thế nào không?\"","Liễu Nhàn hít thở sâu, lúc này đôi môi ươn ướt mới thốt ra âm thanh lí nhí nói: \"Tôi chỉ nhớ tối đó tôi đang ngủ ở nhà, nửa đêm đột nhiên rất lạnh, còn có người gọi tên tôi, tôi mơ mơ màng màng tỉnh lại, phát hiện bản thân đã ở trong phòng 404.\"","\"Tôi liên tục gõ cửa, nhưng không ai trả lời.\"","Dường như Liễu Nhàn chìm đắm vào đoạn kí ức kia, đầu ngón tay cô ấy trắng bệch, khẽ run rẩy, mười ngón tay xoắn chặt, giống như quẩy xoắn, Thẩm Khinh Vi nói: \"Sau đó cô tự sát?\"","\"Tôi không nhớ rõ nữa.\"","Sắc mặt Liễu Nhàn trắng bệch, biểu cảm kháng cự, hiển nhiên là không muốn nói ra, Ngân Tranh chỉ đành gật đầu, đổi chủ đề: \"Cô có biết trong trường các cô có một giáo viên mất tích không?\"","\"Thầy Tiểu Tô đúng không?\" Liễu Nhàn dịu lại, nói: \"Biết một chút.\"","\"Họ Tô?\" Ngân Tranh nói: \"Có thể phiền cô gửi tài liệu của thầy ấy cho chúng tôi không? Còn cả thầy Tiền và cô Dương nữa.\"","Liễu Nhàn ngây ra: \"Lẽ nào thật sự là cô Dương?\"","Ngân Tranh nhìn Liễu Nhàn một cái: \"Phải đợi chúng tôi điều tra xong mới biết được.\"","Ngân Tranh đứng dậy nói với Thẩm Khinh Vi: \"Đi thôi, chúng ta tới phòng 404 thêm một chuyến.\"","Thẩm Khinh Vi gật đầu đứng dậy cùng Ngân Tranh, Liễu Nhàn nói: \"Tôi sẽ sắp xếp tài liệu của bọn họ rồi gửi cho cô.\"","Ngân Tranh nhàn nhạt nói: \"Phiền cô rồi.\"","Liễu Nhàn vội lắc đầu: \"Không phiền.\"","Thẩm Khinh Vi cùng Ngân Tranh ra ngoài, sau khi ra khỏi văn phòng, cô mới nghi hoặc: \"Kì quái.\"","Ngân Tranh nghiêng mắt: \"Sao thế?\"","Thẩm Khinh Vi nói:\"Chị có cảm nhận được âm khí trên người cô ta không?\"","Ngân Tranh thể chất cực dương, không mẫn cảm với âm khí như Thẩm Khinh Vi, cô ấy lắc đầu, Thẩm Khinh Vi nói: \"Nhưng hình như cô ta không bị âm khí làm phiền.\"","Trán căng tràn, mặt mày tươi sáng, không có lấy một chút vết tích bị âm khí ăn mòn, thật kì quái.","Thẩm Khinh Vi nghi hoặc quay đầu nhìn lên trên tầng, về phía văn phòng, cửa sổ giống như động đậy, nhưng nhanh chóng bình thường trở lại, Thẩm Khinh Vi hoàn hồn nói: \"Tới phòng 404 trước đã.\"","Ngân Tranh gật đầu đi sau cô nửa bước, cùng đi tới kí túc xá.","Ban ngày kí túc xá sáng sủa hơn nhiều, học sinh cũng to gan hơn mà túm tụm lại, quản lí kí túc xá đi vào bên trong, hỏi Thẩm Khinh Vi: \"Hai vị muốn làm phép bắt ma à?\"","Thẩm Khinh Vi khẽ cười, chuyện làm phép bắt ma không sai, nhưng trước tiên phải biết lai lịch của con ma này, còn chưa biết gì, bảo cô phải bắt thế nào? Bắt ai?","Sắc mặt Ngân Tranh vẫn bình tĩnh như thường, mấy học sinh nhìn thấy dáng vẻ nghiêm túc vô cùng uy nghiêm của cô ấy, liền đi tới gần Ngân Tranh, còn thì thầm to nhỏ: \"Rất có cảm giác an toàn.\"","Thẩm Khinh Vi nhìn Ngân Tranh cùng đám em gái mê muội cô ấy, rồi mím môi vào nhà vệ sinh.","Nhà vệ sinh rất nhỏ, có một bồn rửa tay, bên trong là nhà tắm, Thẩm Khinh Vi đứng bên trong, cảm thấy quay người cũng khó, cô không thích không gian chật hẹp, nhìn hai cái rồi ra ngoài, ngoài cửa, mấy nữ sinh mồm năm miệng mười đang nói về chuyện ở phòng kí túc xá này.","Thẩm Khinh Vi nghe hai câu, hỏi quản lí: \"Cô làm việc ở đây bao lâu rồi?\"","\"Tôi?\" Quản lí nghĩ giây lát: \"Sau khi trường thành lập, tôi liền làm ở đây, nhà tôi gần đây, ở lân cận.\"","Thẩm Khinh Vi gật đầu: \"Vậy cô có biết cô Dương không?\"","Quản lí há miệng, không dám nói, không biết có phải vì đứng ở phòng 404 hay không, bà cứ cảm thấy nơi này âm u, lạnh lẽo, Thẩm Khinh Vi kiên nhẫn chờ câu trả lời của bà, trong đám học sinh có người hô lên: \"Hiệu trưởng Liễu xảy ra chuyện rồi!\"","Đó là một giọng nữ lanh lảnh, nữ sinh ôm điện thoại, những người khác lũ lượt nhìn sang, có người đọc lên: \"Bệnh tim của hiệu trưởng Liễu tái phát, đang được đưa tới bệnh viện cấp cứu...\"","Thẩm Khinh Vi nhanh chân đi tới bên Ngân Tranh, hỏi: \"Hiệu trưởng Liễu có phải là vị ban nãy?\"","Sao lại trùng hợp đến thế? Vừa mới gặp mặt, liền lập tức phát bệnh tim? Tuy đây là nguyên nhân cơ thể, nhưng Thẩm Khinh Vi cứ cảm thấy có điều gì không đúng.","Ngân Tranh hiển nhiên cũng nghi ngờ, cô ấy nhìn sang Thẩm Khinh Vi, nhỏ tiếng nói: \"Đi thôi, chúng ta tới bệnh viện.\""]