["<b>Chương 11: Hung trạch</b>","Câu nói của Thẩm Khinh Vi khiến Ngân Tranh im lặng một lúc lâu, lúc đó trong nhà còn có người thứ tư sao? Nếu có người thứ tư, người đó là ai, trong tình huống đó làm cách nào để rút lui an toàn? Người đó có thể lạnh lùng nhìn chủ nhà bị đâm tới chết, nhìn cô con gái bị phanh thây? Người đó làm thế nào để có thể không để lại bất kì dấu vết nào? Hơn nữa, người chú mới trong quyển vở tập làm văn kia là ai? Liệu có phải chính là người chú mới đó?","Ngân Tranh cảm thấy điểm mấu chốt chính là nằm ở người chú mới này, đi hỏi ông Triệu, hiển nhiên ông sẽ không thừa nhận, Thẩm Khinh Vi nói: \"Tại sao càng ngày càng ảo thế nhỉ, chị nói xem người chú mới này, không phải hiện tại vẫn còn ở trong nhà đấy chứ?\"","Một cơn gió lạnh thổi tới, Thẩm Khinh Vi hắt xì hơi, cô xoa mũi, Ngân Tranh nói: \"Đừng nói lung tung, chúng ta đi hỏi thuốc này là thuốc gì đã.\"","Thẩm Khinh Vi cùng Ngân Tranh cùng ra ngoài, trước khi rời đi cô quay đầu nhìn, rèm cửa màu trắng tung bay, thấp thoáng, dường như có một cô gái đứng đó, nhìn kĩ lại, là ảo giác.","Ngân Tranh đóng cửa lại, dán lên một lá bùa rồi mới rời đi, Thẩm Khinh Vi nói: \"Chúng ta tới hiệu thuốc à?\"","\"Tới trung tâm kiểm định thuốc đi.\" Ngân Tranh nắm lấy lọ thuốc trong tay, cảm thấy tới hiệu thuốc sẽ không tìm được đáp án, Thẩm Khinh Vi đi phía sau cô ấy, trên đường nhận được điện thoại của Hồ Sinh Sinh, nói bọn họ về khách sạn trước, Thẩm Khinh Vi nghi hoặc: \"Hai người và ông Triệu tách ra rồi à?\"","\"Trưa nay ông Triệu có hẹn.\" Hồ Sinh Sinh nói: \"Sư phụ tôi liền dẫn tôi về khách sạn trước.\"","Hắn không muốn tiếp tục tham gia vào chuyện này, hắn biết năng lực cá nhân của mình, bản thân căn bản không vào nổi hung trạch kia, chỉ là có chút để tâm tới Thẩm Khinh Vi, nên mới gọi điện thoại.","\"Có hẹn?\" Thẩm Khinh Vi nghĩ mấy giây: \"Tôi biết rồi.\"","Cúp điện thoại, cô hỏi Ngân Tranh: \"Có phải là hẹn với người chú mới không?\"","Ngân Tranh nghi ngờ: \"Có khả năng, nhưng tạm thời chúng ta không cách nào tới đó.\"","Thẩm Khinh Vi gật đầu: \"Vẫn nên xác định đây là thuốc gì trước đã.\"","Hai người tới trung tâm kiểm định thuốc, Thẩm Khinh Vi cầm lọ thuốc đi vào, Ngân Tranh ở bên ngoài, cô ấy nhìn thấy Thẩm Khinh Vi đang nói chuyện với cô gái mặc áo blouse qua cửa kính, Thẩm Khinh Vi nghiêng đầu, cười rất ngọt ngào, trong đôi mắt chứa đầy sao, bất kể lúc nào đều phát sáng lấp lánh.","Thẩm Khinh Vi luôn như thế, lúc làm nũng không ai có thể kháng cự, Ngân Tranh còn nhớ lúc nhỏ học bài cùng Thẩm Khinh Vi, cô ấy đã làm xong, Thẩm Khinh Vi vẫn chưa động bút, hỏi cô đang làm gì, cô nói đang nhìn chim trên trời, còn nói làm chim rất tự do tự tại, muốn đi đâu thì đi đó, mấy lần vì để ngắm chim, Thẩm Khinh Vi đã men theo sườn núi ra khỏi Âm Dương Môn mấy lần, đương nhiên không làm bài tập, mỗi lần cô ấy đều phải gọi Thẩm Khinh Vi quay về, nói buổi tối sư phụ kiểm tra bài tập, nếu không hoàn thành sẽ bị trách phạt, Thẩm Khinh Vi luôn kéo lấy tay cô ấy, làm nũng: \"Sư tỷ, chị để em ngắm đi, không phải ngày nào chim cũng tới, còn bài tập thì ngày nào cũng phải làm.\"","Sau đó cô ấy không chỉ ngầm cho phép Thẩm Khinh Vi đuổi theo đám chim kia, mà còn xé đi toàn bộ bài tập bản thân đã làm xong, cô ấy không muốn nhìn Thẩm Khinh Vi chịu phạt một mình, cô ấy không nỡ.","Sư phụ nói cô ấy quá nuông chiều Thẩm Khinh Vi, mới tạo thành tính cách to gan tùy hứng, không biết trời cao đất dày như hiện tại của cô, Ngân Tranh hoàn hồn, Thẩm Khinh Vi đã quay lại, cô đứng trước mặt, thò đầu ra: \"Sư tỷ?\"","Ngân Tranh nhàn nhạt nói: \"Kết quả?\"","\"Còn phải làm báo cáo.\" Thẩm Khinh Vi nói: \"Có lẽ mất một tiếng, chúng ta sang bên kia ngồi đã?\"","Ngân Tranh đồng ý, hai người rất ít khi ra ngoài, bình thường xuống núi đều đi theo sư thúc, sư phụ của bọn họ đã nhiều năm không ra khỏi Âm Dương Môn, còn về nguyên nhân, cô ấy và Thẩm Khinh Vi từng hỏi sư thúc, sư thúc không nói, lần này sư phụ xuống núi cũng quá đột ngột, bọn họ không khỏi lo lắng, cho nên đến nơi nào, thì tìm kiếm một lượt ở nơi đó.","Thẩm Khinh Vi tìm một quán trà sữa, đúng vào thời gian nghỉ trưa, rất đông đúc, đặc biệt là người trẻ, túm năm tụm ba ngồi cùng nhau, có mấy người thấy Thẩm Khinh Vi và Ngân Tranh bước vào liền quay sang nhìn nhau, cậu trai to gan đã cầm mã QR lên trước chào hỏi, Thẩm Khinh Vi cười ngọt ngào: \"Không dùng điện thoại.\"","Cậu trai kia rời đi trong nụ cười dỗ dành, đợi bọn họ đi rồi Thẩm Khinh Vi mới kéo Ngân Tranh ngồi vào một góc, cô gọi hai cốc trà sữa, mùa hè nóng nực, một ngụm trà sữa lạnh vô cùng thích hợp, Thẩm Khinh Vi hút một ngụm, thỏa mãn thở dài, Ngân Tranh nhìn sang, đôi mắt Thẩm Khinh Vi híp lại, giống như một con hồ ly nhỏ lười biếng.","Ngân Tranh nhìn thêm đôi cái, ánh mắt dịu dàng.","Thẩm Khinh Vi đang khuấy trà sữa, bất ngờ nghe thấy mấy cô gái ở bàn phía sau thảo luận về hung trạch, cô nghiêng tai.","\"Khinh khủng quá! Ban nãy lại có người chết! Cậu xem ảnh chưa? Máu chảy ra từ bảy lỗ! Não đều lòi ra rồi!\"","\"Ừ, nghe nói còn có người muốn tới thám hiểm hung trạch kia, đúng là chê sống lâu.\"","\"Đừng nói thám hiểm xung quanh, hình như tôi còn nghe nói có người muốn thuê nhà ở gần hung trạch để quay video nữa cơ!\"","\"Có người xem không?\"","\"Sao lại không ai xem, cậu lên mạng xem thử đi, tìm kiếm hung trạch, lượng người xem cao tới dọa người! Nếu đây thật sự là phát sóng trực tiếp, không biết lượng người xem còn bùng nổ cỡ nào chứ! Xã hội hiện tại cũng thật kinh khủng, cho nên không ai chịu mua những nhà gần hung trạch đó, nhưng đợi một thời gian nữa cậu xem thử mà xem, giá nhà bị đầu cơ, cao hơn bất kì chỗ nào!\"","\"A, nói cũng đúng, tôi còn nghe nói có biên kịch đi tìm người bị hại thương lượng muốn quay phim, tôi cũng muốn đi xem.\"","\"Tôi cũng muốn đi!\"","\"Nhất định phải xem, đề tài kích thích ghê! Tôi muốn xem nữ chính kia phát điên thế nào.\"","Động tác hút trà sữa của Thẩm Khinh Vi khựng lại, ngẩng mí mắt nhìn Ngân Tranh, ánh mắt hai người chạm nhau, có những suy nghĩ không cần nói ra, nhưng đôi bên đều đã hiểu, Ngân Tranh đứng dậy nói: \"Đi thôi.\"","Hai bóng dáng mảnh khảnh trước sau lên xe tắc-xi, quay lại căn nhà trọ của ông Triệu, Thẩm Khinh Vi gõ cửa, gọi vào trong: \"Ông Triệu?\"","Không ai trả lời, cô nhìn Ngân Tranh, gọi thêm một tiếng: \"Ông Triệu?\"","Xem ra còn chưa về, Thẩm Khinh Vi và Ngân Tranh xuống dưới tòa nhà, không bao lâu bóng dáng quen thuộc liền xuất hiện bên đường.","\"Ông Triệu, ra ngoài à?\" Người phụ nữ trung niên thở dài: \"Ông cũng nên ra ngoài đi lại, ông xem gần đây ông chẳng có chút tinh thần nào cả.\"","Khuôn mặt trắng bệch của ông Triệu miễn cưỡng cười cười: \"Quá khứ đã qua rồi.\"","\"Ôi, ông cũng phải sống cho tốt.\"","Ông Triệu gật đầu, cười còn khó coi hơn khóc, khi ông lên tầng, Thẩm Khinh Vi liền gọi: \"Ông Triệu!\"","Ông Triệu quay người, nhìn thấy Thẩm Khinh Vi và Ngân Tranh liền ngẩn ra, vội vàng đi lên phía trước, cung kính gọi: \"Cô Thẩm, Cô Ngân, hai cô có phát hiện mới nào chưa?\"","Ngân Tranh nói: \"Có phát hiện mới, nhưng có chút vấn đề muốn hỏi ông Triệu đây.\"","Ông Triệu gật đầu: \"Cô hỏi đi.\"","\"Ông có nhớ sinh thần bát tự của mình không?\"","Ông Triệu ngây ra, nói: \"Tôi nhớ.\" Trước đây những vị đại sư kia cũng hỏi bát tự của ông, cho nên ông nhớ rất rõ, Ngân Tranh nghe xong gật đầu, hỏi vấn đề tiếp theo: \"Còn nữa, bình thường con gái ông có ghét chuyện gì, hoặc ghét người nào không?\"","Ông Triệu nghĩ kĩ lại, lắc đầu: \"Tôi không để ý, con gái tôi thường ở với mẹ nó, tôi làm việc tới muộn, lúc về nhà bọn họ đã đi ngủ rồi, cho nên tôi không quá chú ý.\"","Sắc mặt Ngân Tranh như đã hiểu, cô ấy hỏi vấn đề cuối cùng: \"Ngày chụp ảnh, ông nói vợ ông muốn ra ngoài đi dạo, ngoài gia đình ông, còn có người khác không?\"","Đồng tử của ông Triệu co lại rõ ràng, rồi nhanh chóng giãn ra, ông nói: \"Không, hôm đó chỉ có tôi lái xe đưa vợ và con gái ra ngoài.\"","\"Được rồi.\" Ngân Tranh nói, \"Lát nữa tôi và sư muội tôi sẽ quay lại hung trạch thêm lần nữa.\"","\"Tôi đi cùng các cô nhé?\"","Thẩm Khinh Vi khẽ cười, \"Ông Triệu, ông không sợ sao?\"","Ông Triệu ngẩn ra, phản ứng lại, nói: \"Có các cô ở đây, tôi không sợ.\"","\"Ông không sợ nhưng tôi sợ.\" Thẩm Khinh Vi sâu xa nói, khi thấy sắc mặt ông Triệu thay đổi lại nói: \"Tôi sợ không chăm sóc được ông Triệu đây.\"","Ngân Tranh cũng lên tiếng: \"Nên đợi chúng tôi thu phục xong rồi hẵng tới.\"","Sắc mặt cô ấy lạnh lẽo, chín chắn đứng đắn, ông Triệu không dám phản bác, chỉ đành nói: \"Vậy hai cô cẩn thận chút.\"","Ngân Tranh khẽ gật đầu, cùng Thẩm Khinh Vi rời khỏi khu nhà, vừa ra khỏi cửa cô ấy liền rút ra một lá bùa, nhận lấy mực nước từ chỗ Thẩm Khinh Vi, ngón tay chỉ lên nước, nhanh chóng viết tên và sinh thần bát tự, sau khi viết xong liền đốt cháy lá bùa, hóa thành tàn tro, thần kì là, tàn tro kia không bay theo gió, mà chuyển động trong không trung, xoay chuyển mấy vòng, rồi mới bị gió cuốn đi, bay tới một tòa nhà nào đó trong khu nhà, cửa sổ căn nhà đó đang mở, tàn tro bay từ cửa sổ vào trong, dính lên cơ thể một người đàn ông, người đàn ông kia cảm thấy cơ thể lạnh lẽo, đưa tay sờ sau lưng, không có thứ gì, nhưng cứ cảm thấy trên người mình có mùi khét.","Người đàn ông kia rất kì quái nhíu mày, cầm quần áo đi vào nhà vệ sinh tắm rửa.","Thẩm Khinh Vi đứng dưới tòa nhà, ngẩng đầu lên, hỏi Ngân Tranh: \"Ông ta đi đâu?\"","\"Quán trà Cửu Nhị.\" Ngân Tranh nói: \"Ông ta tới đó.\"","Thẩm Khinh Vi lấy điện thoại tìm kiếm địa chỉ, nói với Ngân Tranh: \"Ở gần đây, chúng ta cũng đi xem thử chứ?\"","\"Được.\" Ngân Tranh thu dọn đồ đạc xong, cùng Thẩm Khinh Vi đi tới quán trà, trên đường thỉnh thoảng có đôi ba người không ngừng bàn tán về chuyện hung trạch, nhiệt độ rất cao, Ngân Tranh và Thẩm Khinh Vi nhanh chóng tới quán trà Cửu Nhị, không lớn, gồm hai tầng, nhưng bài trí rất nhã nhặn, bên trong không có mấy người, chỉ có mấy ông già đang đánh cờ trước cửa, còn có một cậu chàng đứng xem bên cạnh, khi Thẩm Khinh Vi và Ngân Tranh đi tới liền được chú ý, ông chủ phe phẩy chiếc quạt nói, \"Con gái nhà nào đây, chưa gặp bao giờ.\"","\"Không phải là khách du lịch à?\" Một ông lão nói: \"Ông xem hai tháng qua thành phố Thanh Bình này có ngày nào không có!\"","Ông chủ phe phẩy quạt: \"Nói cũng đúng.\"","Rõ ràng chủ quán chỉ quan sát, không có ý định bắt chuyện, khi Thẩm Khinh Vi chủ động tiến lên phía trước, đang chuẩn bị nói chuyện với chủ quán, chuông điện thoại đột nhiên vang lên, Ngân Tranh nhìn sang cô, Thẩm Khinh Vi nghe điện thoại.","Là trung tâm kiểm định thuốc gọi tới, Thẩm Khinh Vi kéo Ngân tranh tới bên gốc cây, bác sĩ đầu bên kia nói: \"Đây là axit folic, sản phẩm chính hãng, không phải thuốc giả.\"","Thẩm Khinh Vi gật đầu, nhưng vẫn không hiểu, cô hỏi: \"Loại thuốc đó điều trị bệnh gì ạ?\"","\"Thuốc này không phải điều trị bệnh.\" Bác sĩ đầu bên kia cười: \"Đây là thuốc tránh thai.\"","Thẩm Khinh Vi nắm chặt điện thoại, cúp điện thoại xong nhìn sang Ngân Tranh, lặp lại một lượt những lời ban nãy: \"Cho nên, đây là thuốc tránh thai dùng cho người mẹ, hay là cho con gái?\"","Ngân Tranh dường như nhớ tới chuyện gì đó, sắc mặt dần dần nghiêm túc, ngưng trệ."]