["<b>Chương 3: Hung trạch</b>","Khi Thẩm Khinh Vi tới đã có ba nam hai nữ đứng trong nhà, tuổi tác đâu độ đôi mươi, trong tay bọn họ còn cầm la bàn phong thủy, có một người quay lưng về phía Thẩm Khinh Vi nhìn đông nhìn tây, còn có một người phụ nữ có tuổi đứng giữa nhà, ngẩng đầu nhìn lên trên, bên cạnh còn có một tiểu đồ đệ đi theo, hỏi: \"Tiên cô, chỗ này có vấn đề gì sao?\"","La tiên cô, La Bảo, giỏi phong thủy, hai mươi hai tuổi học được ba điểm đoạn phong thủy, trải nghiệm không ít, cũng có ít tiếng tăm trong giới phong thủy, lúc này La Bảo ngẩng đầu lên hỏi: \"Nhìn ra cái gì chưa?\"","Tiểu đồ đệ ngẩng đầu nhìn lên trên, trần nhà màu trắng, một ngọn đèn pha lê, ánh đèn sáng sủa, hoàn toàn không nhìn ra vấn đề gì, hắn như hòa thượng sờ không thấy tóc, lắc đầu: \"Không ạ.\"","\"Bình thường ta dạy con thế nào?\" La Bảo nổi nóng: \"Tam điểm tam điểm, quan trọng nhất chính là dầm nhà.\"","\"Trần nhà treo gương, là đại kị!\"","Tiểu đồ đệ bị bà ta nhắc nhở như thế mới nhìn tới hai chiếc gương được khảm quanh chiếc đèn pha lê, một trái một phải, đối diện nhau, hắn nhíu mày, ban nãy bị ánh đèn lắc lư tới hoa mắt, hắn không phát hiện ra!","La Bảo hừ lạnh một tiếng, gọi chủ nhà tới: \"Ông Triệu, căn nhà này, có phải có người từng động tay?\"","Ông Triệu vội đi tới cạnh bà, nói: \"Có mấy thầy phong thủy tới đây, động tay hay chưa tôi cũng không rõ nữa.\"","Thẩm Khinh Vi nhìn sang ông Triệu, áo sơ mi màu xám nhạt, quần jean giặt tới trắng hếu, giày da màu nâu, dáng người trung bình, đầu đinh, khuôn mặt nhát gan thật thà, La Bảo hỏi: \"Chiếc gương bên trên, biết ai lắp không?\"","Ông Triệu gật đầu: \"Biết, biết, lúc vị đại sư kia lắp gương tôi còn giúp giữ thang nữa mà, nhưng ngày hôm sau vị đại sư đó liền rời đi.\"","\"Đại sư?\" La Bảo cười lạnh: \"Tên gì?\"","Ông Triệu mất mấy giây nhớ lại: \"Tên Ngô...\" Ông không nhớ ra: \"Tôi có Wechat của ông ấy!\"","Ông Triệu nói xong chuẩn bị lấy điện thoại ra, lục tìm mấy phút mới lẩm nhẩm: \"Kì quái.\"","\"Đừng tìm nữa.\" La Bảo nói: \"Đó căn bản không phải đại sư gì hết!\"","Ông Triệu hỏi: \"Tại sao?\"","\"Ông ra ngưỡng cửa xem thử đi.\" La Bảo nói xong, mọi người lũ lượt đi ra ngưỡng cửa, có hai người đàn ông lúc đi ngang qua Thẩm Khinh Vi, còn ngoái đầu nhìn thêm mấy cái, có một người trong đó quay đầu chào hỏi: \"Chào cô, cô cũng là thầy phong thủy à?\"","Gương mặt Thẩm Khinh Vi mang theo nụ cười, dịu dàng nói: \"Đúng thế, mọi người đang nói gì thế? Người kia là ai thế?\"","\"La tiên cô đó!\" Người đàn ông nhỏ tiếng nói: \"Cô không biết La tiên cô à?\"","La tiên cô đứng một bên, sắc mặt trầm xuống, nhìn Thẩm Khinh Vi, áo không tay váy siêu ngắn, vừa nhìn là biết không cùng hội cùng thuyền, bà ta hừ lạnh: \"Không biết cũng bình thường, danh tiếng của tôi cũng không lớn tới mức con chó con mèo cũng nghe thấy.\"","Thẩm Khinh Vi khẽ gật đầu, hỏi người đàn ông: \"Mọi người đang nhìn cái gì thế?\"","\"Nhìn ngưỡng cửa.\" Người đàn ông trả lời cô: \"Ngưỡng cửa đứt đoạn rồi.\"","La Bảo tiếp lời: \"Không sai, ngưỡng cửa đứt đoạn rồi, cửa ra vào chặn gió, trần nhà treo gương.\"","Đồ đệ của bà ta vỗ tay: \"Âm trạch!\"","Nhà cũng chia ra âm trạch và dương trạch, phong thủy của căn nhà này vốn dĩ rất tốt, trải qua quá trình làm loạn của vị đại sư kia, trở thành âm trạch hữu danh hữu thực, âm trạch thu hút tà ma, nuôi âm khí, ma quỷ sau khi hấp thụ âm khí sẽ hóa thành lệ quỷ, đừng nói tới việc vốn đã là lệ quỷ, những streamer kia mạo hiểm tới đây chính là tự nộp mạng!","Sợ là không dễ đối phó.","Mặt mày La Bảo trầm ngâm, trước giờ bà ta nói năng cẩn trọng, gương mặt căng thẳng tới nghiêm khắc, Thẩm Khinh Vi đi tới cạnh bà ta vỗ tay: \"Oa! La tiên cô lợi hại quá! Tuyệt ghê!\"","Tiếng ting tang nịnh nọt, La Bảo không trúng kế, bà ta ghét nhất những người phụ nữ ăn mặc hở hang, trang điểm lòe loẹt như thế, điểm nào của Thẩm Khinh Vi cũng đều đạp trúng điểm bùng nổ của bà ta, nhìn nhiều thêm một cái cũng sẽ khó chịu.","Ngược lại, đồ đệ của bà ta rất có thiện cảm với Thẩm Khinh Vi, hắn thấy La Bảo không chủ động đáp lời: \"Sư phụ tôi đương nhiên là lợi hại rồi, cô tới đây một mình à? Có sư phụ không? Là đồ đệ của vị thiên sư nào thế?\"","Ước gì có thể hỏi ra được sinh thần bát tự của Thẩm Khinh Vi trong một câu, Thẩm Khinh Vi cười lên: \"Sư phụ à? Không có, tôi nửa chừng xuất sư rồi.\"","Âm thanh ngọt ngào, mở miệng là cười, vô cùng thân thiện, mấy người đàn ông có mặt ở hiện trường đều liếc mắt nhìn cô, La Bảo cười lạnh, hồ ly tinh, loại rác rưởi này sẽ có thiên sư nào thu nhận làm đồ đệ ư? Chỉ biết lấy cớ xuất sư giữa chừng để lừa gạt người khác, lần này hung trạch ở thành phố Thanh Bình náo loạn quá lớn, không ít kẻ xuất sư giữa chừng đều nghĩ cách làm tốt chuyện này để lấy danh tiếng, nhưng bọn họ tới một lần liền bị dọa tới bĩnh ra quần, người trước mắt, sợ là cũng không hơn.","Đồ đệ của La Bảo khẽ gật đầu: \"Ờ, xuất sư giữa chừng, cũng tốt, cũng tốt, tôi tên Hồ Sinh Sinh, cô thì sao?\"","Thẩm Khinh Vi cười ngọt ngào: \"Tôi là Thẩm Khinh Vi.\"","\"Tên hay quá.\" Hồ Sinh Sinh còn muốn nói, La Bảo ho một tiếng, hắn nhịn lại, cười cười với Thẩm Khinh Vi, mắt phượng của Thẩm Khinh Vi nhếch lên, nhìn chằm chằm hắn, còn nháy mắt một cái.","Toàn thân Hồ Sinh Sinh nhất thời nóng lên, hắn kéo cổ áo ra, mặt đỏ tía tai.","La Bảo nhìn hết động tác nhỏ của hai người vào đáy mắt, hất tay áo, quay lưng với Hồ Sinh Sinh.","Cô gái cầm khư khư la bàn hiếu kì nói: \"Người của Âm Dương Môn còn chưa tới à?\"","Câu nói vừa thốt ra, người ở hiện trường lũ lượt thay đổi sắc mặt, Âm Dương Môn là môn phái nổi tiếng nhất trong giới phong thủy, không chỉ vì đạo hạnh của chưởng môn cao, mà phần lớn nguyên nhân tới từ việc lựa chọn đồ đệ của môn phái này, thể chất không phải là cực âm thì là cực dương, lựa chọn này trở thành một trong hàng vạn bí mật đặc sắc của Âm Dương Môn, hơn nữa bọn họ không dễ dàng rời khỏi núi, chỉ có những chuyện Thiên Sư Môn không giải quyết được thì mới xuất hiện.","Ví dụ như hung trạch lần này.","Hồ Sinh Sinh nói: \"Đúng thế, cũng sắp tới giờ rồi, sao bọn họ vẫn chưa tới?\"","\"Lần này là đích thân Hà chưởng môn tới sao?\"","\"Hà chưởng môn nhiều năm không ra ngoài, có lẽ vẫn là sự đệ của ông ấy tới.\"","Bọn họ nói xong liền nhìn sang La Bảo: \"La tiên cô, tiên cô có nghe được phong thanh gì không?\"","Ở hiện trường, chỉ có La Bảo lớn tuổi nhất, trải nghiệm cũng nhiều nhất, hơn nữa chỉ có bà ta từng gặp hai vị chưởng môn, cho nên mọi người hiếu kì nhìn về phía bà ta, La Bảo nói: \"Tôi cũng không nghe được tin tức gì, nhưng nhiều năm rồi Hà trưởng môn không ra ngoài, nhưng nghe nói hai đồ đệ của ông ấy có thể ra khỏi sư môn.\"","\"Không lẽ là đồ đệ tới sao?\" Cô gái cầm la bàn nói: \"Hung trạch này ngay cả La tiên cô tạm thời cũng không giải quyết được, chắc chắn đích thân Hà chưởng môn xuống núi mới có thể trấn nổi.\"","Những lời này bóng gió khen chê, La Bảo nghe mà khó chịu, bà ta giỏi về đoạn phong thủy, nhưng không giỏi bắt ma, nếu không phải sư đệ của bà ta không thể đến, môn phái bọn họ lại không có ai chống đỡ nổi tình huống này, bà ta cũng sẽ không tới.","Hiện tại chỉ hi vọng người tới là Hà chưởng môn hoặc là sư đệ của ông ấy, nếu là hai vị đồ đệ của Hà chưởng môn, ngộ ngỡ giải quyết được, vậy mặt mũi của bà ta biết để vào đâu.","Sắc mặt bà ta thâm trầm, di chuyển tầm mắt, Thẩm Khinh Vi nhỏ tiếng hỏi: \"Âm Dương Môn là gì?\"","\"Phì...\" Không biết ai phát ra âm thanh này, phòng khách im lặng giây lát, ngay cả La Bảo cũng tức chết, nửa đường xuất sư tốt xấu gì cũng nên làm chút chuẩn bị, dáng vẻ ngu ngốc ngọt ngào kia, đúng thật là nực cười.","Bà ta không muốn nhìn Thẩm Khinh Vi thêm một phút nào nữa, ngược lại Hồ Sinh Sinh nhẫn nại giải thích: \"Âm Dương Môn là tông phái lợi hại nhất trong phái Thiên Sư.\"","Không phải hắn muốn giải thích, chủ yếu là vì Thẩm Khinh Vi quá mê người, chỉ có dáng vẻ nghiêng đầu hỏi han kia cũng khiến lòng người ngứa ngáy, nếu nói cô thành thục, thì lúc nói chuyện còn lộ ra vẻ trẻ con, nếu nói cô ngây thơ, thì thân hình cùng mặt mũi, lại là yêu tinh trăm phần trăm.","Đơn thuần và ma mị lại có thể dung hòa hoàn hảo như thế, quá thần kì rồi!","Thẩm Khinh Vi nghe giải thích rồi bừng tỉnh: \"Những người đó còn lợi hại hơn La tiên cô sao?\"","La Bảo đang quay lưng với cô: ...","Không tức không tức, để bụng với kẻ ngốc, chính là làm khó bản thân.","Bà ta không đáp lời, Thẩm Khinh Vi gật đầu: \"Xem ra còn lợi hại hơn La tiên cô.\"","La Bảo: ...","Bờ vai đang quay lưng với Thẩm Khinh Vi khẽ rung lên, hai tay nắm chặt, ra sức khống chế cảm xúc, Hồ Sinh Sinh lúng túng giải thích: \"Âm Dương Môn khác với sư phụ tôi, sự phụ tôi thiên về đoạn phong thủy.\"","Thẩm Khinh Vi nói: \"Ờ.\" Nói xong cô nhớ ra: \"Đúng rồi, ban nãy ở dưới tầng tôi nhìn thấy một người mặc đồ đạo sĩ, không biết có phải Hà chưởng môn mà mọi người nói tới không.\"","Âm thanh của cô vừa cất lên, những người khác lũ lượt nhìn sang, Hồ Sinh Sinh hỏi: \"Ông ấy nhìn thế nào?\"","\"Thế nào chứ.\" Thẩm Khinh Vi tỉ mỉ nhớ lại: \"Tóc bạc trắng, vẻ ngoài rất hung dữ, trên gò má trái còn có một vết sẹo rất dài.\"","Ánh mắt La Bảo sáng lên, bà ta quay đầu, Thẩm Khinh Vi tiếp tục nói: \"Trên eo ông ấy còn đeo một miếng ngọc bội màu trắng.\"","Những người khác nhìn sang La Bảo: \"La tiên cô, là Hà chưởng môn sao?\"","La Bảo gật đầu: \"Tám phần là đúng.\"","\"Vậy sao ông ấy còn chưa lên?\" Cô gái cầm la bàn hiếu kì hỏi: \"Ông ấy không lên đây xem thử à?\"","\"Đúng thế, không lên à?\"","Những người khác hiếu kì hỏi, Hồ Sinh Sinh hỏi Thẩm Khinh Vi: \"Vậy Hà chưởng môn có nói gì không?\"","\"Có.\" Thẩm Khinh Vi khẳng định, gật đầu: \"Ông ấy nói, bên trên có lệ quỷ, rất hung dữ, đặc biệt là lúc nửa đêm, ngay cả ông ấy cũng không thu phục được.\"","Những lời này khiến người có mặt ở hiện trường bốn mắt nhìn nhau, hoảng sợ bất an, mặt mày mấy người trẻ tuổi trắng bệch, ngay cả khuôn mặt Hồ Sinh Sinh cũng đờ ra, bọn họ dám vào đây, là vì người của Âm Dương Môn sẽ tới, hiện tại ngay tới Hà chưởng môn cũng nói không thu phục được, vậy bọn họ ở lại đây làm gì?","Lành ít dữ nhiều!","Mấy người lập tức nghĩ tới kết cục, La Bảo hỏi: \"Ông ấy thật sự nói thế à?\"","\"Đúng thế.\" Thẩm Khinh Vi nói: \"Ông ấy còn bảo tôi đừng lên đây, tôi kiên quyết muốn lên, ông ấy còn cho tôi cái này để bảo vệ bản thân đây này.\"","Một tấm bùa vàng bay ra, sắc mặt La Bảo nhanh chóng thay đổi, mọi người nhìn sắc mặt bà ta như thế cũng biết những lời Thẩm Khinh Vi nói không giả, bọn họ đã có ý định rời đi: \"Hay là, chúng ta cũng đi thôi?\"","\"Đúng thế tiên cô, chúng ta cũng đi thôi?\"","Chủ nhà thấy bọn họ muốn đi vội ngăn cản: \"Mấy vị, mấy vị cao nhân, không thể đi, mọi người mà đi, nhà tôi làm thế nào đây? Cầu xin mọi người giúp tôi xem thử đi...\"","Sống chết quan trọng, còn ai để ý tới ông ta? La Bảo nói: \"Ông Triệu, ông đừng nóng vội, thế này đi, chúng tôi đi trước, ngày mai ông đi mua ít đồ, thay đổi bài trí trong nhà, đợi căn nhà này thông khí rồi, chúng ta tiếp tục tính kế.\"","\"Đúng thế, đúng thế, tôi cũng nghĩ như thế.\"","Ban nãy không ai sợ hãi, hiện tại lại muốn chạy trốn như chuột, chủ nhà cũng không ngăn, ông Triệu gật đầu: \"Được rồi, tiên cô, vậy ngày mai tôi làm theo cách của bà.\"","La Bảo gật đầu, bảo Hồ Sinh Sinh thu dọn đồ đạc chuẩn bị rời đi, phòng khách hỗn loạn vô cùng, ai cũng bận rộn, chỉ có Thẩm Khinh Vi nhàn nhã đi xung quanh, mọi người thu dọn xong chuẩn bị rời đi, Hồ Sinh Sinh hỏi: \"Cô Thẩm, cô không đi sao?\"","\"Không đi.\" Thẩm Khinh Vi cười ngọt ngào: \"Tôi không đi, tôi muốn thu phục con quỷ này!\"","Hồ Sinh Sinh không nhẫn tâm nhìn người phụ nữ xinh đẹp như vậy bỏ mạng ở đây, khuyên nhủ: \"Đi thôi, cô Thẩm, con quỷ này hung tợn tới mức ngay tới Hà chưởng môn cũng không có cách.\"","Người đàn ông bên cạnh hắn phụ họa: \"Đúng thế, về trước đi, sau đó từ từ tính.\"","Ngay cả chủ nhà van nài La Bảo đừng đi cũng không nhẫn tâm nhìn Thẩm Khinh Vi: \"Cô Thẩm, hay là cô về cùng mọi người đi?\"","\"Tôi không.\" Thẩm Khinh Vi tùy hứng nói: \"Tôi phải thu phục con quỷ này, tôi muốn nổi tiếng!\"","\"Ngu xuẩn!\" Cuối cùng La Bảo không nhịn được mắng: \"Đần độn!\"","Bà ta nói: \"Đi hay không tùy cô, chúng ta đi!\"","Hồ Sinh Sinh lưu luyến không nỡ nhìn Thẩm Khinh Vi, ánh mắt hai người nhìn nhau, Thẩm Khinh Vi đột nhiên gọi: \"Anh Hồ.\"","\"Hả?\" Hồ Sinh Sinh cho rằng cô đổi ý, vội nói: \"Muốn đi cùng chúng tôi sao?\"","\"Không phải, tôi muốn nhờ anh giúp một việc.\" Thẩm Khinh Vi nghiêng đầu, nụ cười ngọt ngào, những người khác dừng bước, quay đầu nhìn Thẩm Khinh Vi, Hồ Sinh Sinh hỏi: \"Chuyện gì thế?\"","\"Tôi muốn nhờ anh chụp giúp tôi và mọi người một bức ảnh.\"","Hồ Sinh Sinh hỏi: \"Chụp chung hả?\"","\"Không phải.\" Thẩm Khinh Vi cười: \"Chỉ là muốn chụp một bức di ảnh cùng mọi người thôi.\""]