["<b>Chương 36: Kí túc xá nữ</b>","Trên con đường âm u nhỏ hẹp, Lâm Mộ Xuân đang đi đường, gần đây cô tìm được một công việc mới, phục vụ ở quán bar, tiền lương rất cao, chỉ là thời gian tan làm quá muộn, hằng ngày phải làm tới hơn ba giờ sáng, tối nay có chút khác biệt với mọi ngày, trong quán bar có mấy tên lưu manh uống xong không chịu trả tiền, ở trong quán làm loạn một phen, cô gọi ông chủ tới mới dẹp yên mọi chuyện, nhưng hiện tại, cô cứ cảm thấy sau lưng mình có người đang đi theo.","Trên con đường hẹp chỉ có tiếng bước chân, cộc cộc cộc, tiếng sau vang hơn tiếng trước, Lâm Mộ Xuân không nhịn được nhấc chân bỏ chạy, phía sau đột nhiên nhiều thêm mấy tiếng chân. Sắc mặt Lâm Mộ Xuân tái đi, lập tức xông tới đầu ngõ, thấy phía trước là đường lớn, nhưng cô lại bị ôm lấy eo, đẩy một cái ra sau, chỉ còn kịp hét lên một tiếng.","\"Em gái nhỏ, làm người không thể như thế, làm sai thì phải bị trừng phạt.\"","\"Hôm nay làm mấy anh đây mất mặt, nói thế nào đi nữa cũng phải bồi thường đúng không? Em gái nhỏ xinh đẹp như thế, chắc chắn là hiểu chuyện.\"","Cô tuyệt vọng co ro lùi về phía sau, cơ thể run lên, mấy người đàn ông từ bốn phía như ma quỷ đè tới, cô hét lên: \"A!\"","\"Ồn chết mất!\" Một cái bạt tai hung hăng đánh tới, đầu cô bị đánh tới nỗi nghiêng đi, khóe miệng rỉ máu, ấm nóng lại tanh nồng, Lâm Mộ Xuân đưa tay ra bên ngoài, hi vọng có người có thể nhìn thấy mình, những tên lưu manh trước mặt càng ngày càng ép gần, cô tuyệt vọng buông tay xuống, nhưng lại nghe thấy giọng nói của một cô gái xinh đẹp: \"Này, nhiều người như thế bắt nạt một cô gái, có chút quá đáng đúng không?\"","\"Yo, đại mỹ nữ từ đâu tới thế.\" Tên lưu manh buông Lâm Mộ Xuân ra, đi tới bên Liễu Nhàn, còn chưa đứng vững đã bị Liễu Nhàn quăng vai ngã ra, mấy tên khác nhìn thấy thế, lập tức xông lên, nhưng Liễu Nhàn nhẹ nhàng như không, một chân đạp lên người tên lưu manh, phì cười: \"Thế thôi à?\"","Mặt mày tên lưu manh tái mét, cũng không dám huênh hoang, vỗ mông quay người rời đi, Lâm Mộ Xuân đứng dậy, nhìn cô gái trước mặt, còn chưa kịp hoàn hồn khỏi cơn sợ hãi, đang ra sức khóc lên, Liễu Nhàn đưa cho cô một tờ giấy, cười: \"Bạn học, cậu tên gì thế?\"","\"Mình tên Lâm Mộ Xuân.\"","\"Lâm Mộ Xuân, tên hay nhỉ, sau này đừng đi đường này nữa, không an toàn.\"","\"Cậu tên gì?\"","\"Mình tên Liễu Nhàn, học cùng trường với cậu.\"","Lâm Mộ Xuân nghi hoặc nhìn Liễu Nhàn: \"Sao cậu lại biết mình học trường nào?\"","Liễu Nhàn nhất thời nghẹn lời, Lâm Mộ Xuân lại hỏi: \"Không đúng, sao cậu biết mình là học sinh?\"","Cô không mặc đồng phục, hơn nữa trời tối như thế, sao người kia lại biết cô là học sinh? Lâm Mộ Xuân nghi hoặc nhìn Liễu Nhàn, Liễu Nhàn hé miệng, đột nhiên lắp bắp: \"Mình... mình... mình đưa cậu về nhà nhé.\"","Lâm Mộ Xuân đi tới cạnh cô ấy: \"Cậu biết mình à?\"","\"Không biết.\" Liễu Nhàn nói rất nhanh, bước chân còn nhanh hơn, ra khỏi ngõ nhỏ là một con đường lớn, Lâm Mộ Xuân đi phía sau Liễu Nhàn, khẽ hỏi: \"Sao cậu biết đây là đường về nhà mình?\"","\"Mình...\" Liễu Nhàn nhắm mắt, chán ghét bản thân không cẩn thận như thế, rất muốn quên đi cách diễn đạt để không cần lên tiếng nữa, bản thân thế mà lại phạm phải sai lầm cấp thấp này, bây giờ bị Lâm Mộ Xuân nhìn chằm chằm, Liễu Nhàn cắn môi: \"Cậu nhảy rất đẹp.\"","Hai tay Liễu Nhàn đan lấy nhau: \"Mình đã từng thấy cậu ở hội diễn.\"","Sau đó cô ấy nghe ngóng lớp của Lâm Mộ Xuân, biết tình hình gia đình cô, còn biết nghỉ hè cô đi làm thêm, thật kì lạ, cô ấy không hề quan tâm tới người khác như thế, nhưng lại lo lắng Lâm Mộ Xuân về nhà không an toàn.","Mỗi buổi tối, Liễu Nhàn sẽ đứng bên ngoài quán bar chờ Lâm Mộ Xuân tan làm, đưa cô tới trước cửa mới rời đi.","May mà bố mẹ cô ấy bận rộn, không quan tâm tới cô ấy, nếu không cô ấy sớm đã bị bắt về.","Lâm Mộ Xuân quay đầu, muốn nói gì đó, Liễu Nhàn nhìn nước mắt nơi đáy mắt Lâm Mộ Xuân còn chưa lau sạch, cô ấy đưa tay ra lau, Lâm Mộ Xuân khẽ ngẩng đầu, ánh mắt chạm mắt Liễu Nhàn, hai người cùng cúi đầu, Lâm Mộ Xuân hỏi: \"Cậu có muốn lên trên ngồi không?\"","\"Muộn quá rồi.\" Liễu Nhàn có chút căng thẳng: \"Lần sau đi.\"","Lâm Mộ Xuân ngẩng đầu, cười với cô ấy: \"Ừm.\"","Từ đó về sau, bên cạnh Lâm Mộ Xuân, nhiều thêm một người, Liễu Nhàn sẽ đi làm thêm cùng Lâm Mộ Xuân, sẽ cùng cô học bài, sẽ tập vũ đạo với cô, năm lớp 12, Liễu Nhàn thuyết phục bố để Lâm Mộ Xuân ở tạm nhà mình, cũng bảo Lâm Mộ Xuân đừng đi làm thêm nữa, mà nên học hành tử tế, còn về học phí, cô ấy thuyết phục bố mẹ giúp đỡ Lâm Mộ Xuân giải quyết.","Có lần bố Liễu Nhàn hỏi cô ấy: \"Tiểu Nhàn, tại sao con lại tốt với con bé như thế?\"","Liễu Nhàn không nói được nguyên nhân, cô ấy chỉ biết nhìn thấy Lâm Mộ Xuân, cô ấy sẽ không nhịn được muốn tốt với cô, bố Liễu Nhàn cũng không hề ngăn cản hai người chơi chung với nhau, mà nói: \"Tiểu Nhàn, chuyện gì cũng phải nghĩ cho kĩ, bố tin con.\"","Liễu Nhàn khắc sâu câu nói này trong lòng, sau đó bọn họ thi đỗ Đại Đô với thành tích ưu tú.","Vì bố mẹ, nên dù chút tình cảm ám muội đã sinh sôi, nhưng hai người im lặng không nói.","Lâm Mộ Xuân học vũ đạo, nền tảng tốt, rất có tư chất học nhảy, ngay cả giáo viên cũng khen cô là một mầm non tốt hiếm có, không giống như đứa trẻ sinh ra trong gia đình bình thường, Liễu Nhàn cũng vui cho Lâm Mộ Xuân, sau này Lâm Mộ Xuân tập nhảy, cô ấy sẽ ngồi bên cạnh vẽ tranh.","\"Liễu Nhàn.\" Cơ thể của thiếu nữ nhẹ bẫng, bay lên như con bướm, rơi vào trái tim Liễu Nhàn, đôi cánh lóe lên, Liễu Nhàn nghiêng mắt nhìn tới thẫn thờ, Lâm Mộ Xuân xua tay: \"Liễu Nhàn.\"","Liễu Nhàn hoàn hồn: \"Ừm?\"","\"Cậu muốn nhảy không?\"","Cô ấy nghiêng đầu: \"Nhưng mình không biết nhảy.\"","\"Không sao.\" Lâm Mộ Xuân nói: \"Mình dạy cậu.\"","Trước đây đều là Liễu Nhàn dạy cô học, bây giờ đổi thành cô dạy Liễu Nhàn, Liễu Nhàn không thuộc động tác, thường xuyên giẫm phải chân Lâm Mộ Xuân, mũi chân nhỏ nhỏ kia, đáng yêu vô cùng.","\"Ngẩng đầu.\" Lâm Mộ Xuân nói xong, Liễu Nhàn liền ngẩng đầu, bờ môi lướt qua mặt Lâm Mộ Xuân, hơi thở mềm mại thuộc về thiếu nữ phả tới, đột nhiên Liễu Nhàn căng thẳng tới nỗi đổ mồ hôi khắp bàn tay, cô ấy chớp mắt, bước chân bước sai mấy lần liên tiếp.","Lâm Mộ Xuân nhìn dáng vẻ đột nhiên bối rối của Liễu Nhàn, trái tim nóng lên, giống như có chú chim chui vào lồng ngực, đang bạch bạch chạy loạn, loạn tới mức trái tim cô tê dại, Lâm Mộ Xuân nhìn gò má ửng hồng của Liễu Nhàn, vô thức gọi: \"Liễu Nhàn, mình...\"","Tiếng chuông vào tiết đột nhiên vang lên, Liễu Nhàn dùng âm thanh căng cứng nói: \"Mình phải đi rồi.\"","\"Ừm.\" Lâm Mộ Xuân nói: \"Tan học mình đợi cậu ở chỗ cũ, mình có chuyện muốn nói với cậu.\"","Liễu Nhàn gật đầu: \"Được.\"","Đi tới cửa, Liễu Nhàn quay đầu, Lâm Mộ Xuân đứng giữa phòng tập nhảy nhìn cô ấy, ánh nắng vừa vặn, ấm áp hiền hòa, cô ấy cong mắt, cười với Lâm Mộ Xuân, rồi quay đầu rời đi.","Lâm Mộ Xuân đứng dưới gốc cây đợi rất lâu, học sinh bốn phía đi qua đi lại, cô chờ đợi vô cùng nhàm chán liền dùng con dao dọc giấy khắc tên Liễu Nhàn lên cây, không ai nhìn thấy, cô lại khắc thêm hình trái tim, mặt mày đã đỏ ửng, cuối cùng trong tiếng ồn ào, cô khắc cả tên mình lên.","\"Mộ Xuân!\" Liễu Nhàn vẫy tay với cô, Lâm Mộ Xuân đứng dậy, nhìn mấy người bạn học đứng cạnh cô ấy, hình như là chung phòng kí túc xá, người cao cao là Lạc Lạc, người đó nói: \"Không sao mà, tôi đảm bảo! Chúng ta chỉ chơi thôi, các cậu không biết đấy chứ, phòng 404 chúng ta rất nổi tiếng ở Đô Đại.\"","\"Nổi tiếng cái gì chứ, chỉ là chuyện của cô Dương thôi, tôi cảm thấy làm thế không tốt cho lắm.\"","\"Đồ nhát gan!\" Lạc Lạc nói: \"Chị em tốt, chúng ta cùng chơi đi mà, chơi đi, chỉ chơi một lần thôi! Mình đảm bảo chỉ chơi một lần thôi! Liễu Nhàn, cậu nói xem có chơi không?\"","Liễu Nhàn chỉ quan tâm nói chuyện với Lâm Mộ Xuân, không chú ý tới mọi người đang nói gì, bất ngờ nghe thấy tên mình, cô ấy hoàn hồn: \"Cái gì?\"","\"Chơi trò chơi! Tối nay chơi trò chơi, cậu nói xem có chơi không?\"","\"Là trò bút tiên hôm qua cậu nói à? Không chơi đâu.\"","\"Chơi đi, chơi đi mà.\" Lạc Lạc kéo lấy cổ tay Liễu Nhàn, Liễu Nhàn rụt về sau, vô thức gật đầu: \"Được.\"","\"Này, Liễu Nhàn đồng ý rồi, chúng ta chơi thôi! Mộ Xuân, Mộ Xuân, cậu quay phim giúp chúng tôi, được không?\"","Lâm Mộ Xuân nhìn sang Liễu Nhàn, thấy Liễu Nhàn cười với mình, cô cũng khẽ gật đầu, Lạc Lạc vỗ tay: \"Quay về chuẩn bị thôi!\"","Thời gian tới buổi tối vừa dài lại vừa ngắn, Lâm Mộ Xuân vẫn tìm cơ hội nói chuyện với Liễu Nhàn, đều bị những người khác trong kí túc xá ngắt đoạn, hai phòng kí túc xá bên cạnh nghe nói bọn họ muốn chơi trò kia, liền nói muốn tới quan sát, nhất thời người đông lên, bọn họ quây lại với nhau.","Tới hiện tại Liễu Nhàn vẫn không hiểu, chỉ là một trò chơi bình thường mà thôi, tại sao lại xảy ra những chuyện sau đó?","Cô ấy nhìn thấy từng người nối tiếp từng người trong phòng kí túc xá li kì chết đi, bố Liễu Nhàn dẫn cô ấy tới chùa, đi rất nhiều nơi cầu thần bái phật, Lâm Mộ Xuân cũng lo lắng tìm đủ mọi cách, sau này bọn họ liên lạc được với một tên lừa bịp trên mạng.","Tuổi tác không lớn, khoảng bốn mươi, vẻ ngoài gầy gò, nhìn không đáng tin cho lắm, nhưng gã vào phòng liền nói lại bọn họ từng làm gì, tại sao lại dẫn tới tử vong, Lâm Mộ Xuân và Liễu Nhàn cứ ngỡ tìm được cứu tinh, hai người khóc lóc xin gã giúp đỡ, đại sư hất vạt áo, nói, chuyện gì cũng có đi có lại, muốn có được thứ gì đó, nhất định phải hi sinh một số thứ.","Nói xong gã lưu lại địa chỉ, nói với Liễu Nhàn: \"Nếu có thể tiếp nhận, có thể tới đây tìm tôi, cô còn bốn tiếng đồng hồ.\"","Liễu Nhàn ngồi bệt trên sàn nhà, cô ấy ôm lấy Lâm Mộ Xuân khóc lên, khóc tới đôi mắt sưng đỏ, trong phòng dường như cất giấu vô số ma quỷ, mỗi con đều đang giương nanh múa vuốt, chờ đợi thời cơ để ra tay.","Lâm Mộ Xuân ôm lấy cô ấy, nghe thấy Liễu Nhàn hỏi: \"Mộ Xuân, cậu sẽ quên mình sao?\"","\"Không đâu.\" Lâm Mộ Xuân lắc đầu: \"Mình mãi mãi sẽ không quên cậu.\"","\"Vẫn nên quên mình đi.\" Liễu Nhàn nói: \"Nếu mình...\"","\"Không có chuyện nếu như đó! Mình sẽ không để cậu có chuyện nếu như kia.\" Đột nhiên Lâm Mộ Xuân tức giận: \"Chúng ta còn có thể tới cầu xin đại sư, chúng ta có thể tới cầu xin đại sư! Nhất định ông ấy có cách! Liễu Nhàn, chúng ta đi cầu xin ông ấy đi!\"","Nói xong Lâm Mộ Xuân đứng dậy, kéo Liễu Nhàn ra ngoài, dưới ánh nắng, hai người chỉ cảm thấy lạnh thấu xương, cuối cùng bọn họ tới trước cửa phòng của vị đại sư kia, Liễu Nhàn gõ cửa, nhưng đại sư chỉ cho một mình cô ấy đi vào.","Liễu Nhàn quỳ trước mặt gã, khổ sở van xin: \"Muốn tôi làm gì cũng được, cầu xin ông cứu tôi.\"","\"Thật sự chuyện gì cũng được sao?\" Đại sư cúi đầu, ngồi xổm trên sàn, ngang với tầm mắt Liễu Nhàn: \"Nếu tôi nói tôi muốn dùng người cô yêu thương nhất để trao đổi, cô có tiếp nhận không?\"","Liễu Nhàn ngây ra, cô ấy lắc đầu, nhìn về phía đại sư, trợn đôi mắt đỏ lên nói: \"Không phải ông muốn cứu tôi, ông là ma quỷ.\"","Đại sư cười lên, nụ cười ngập tràn hơi lạnh, Liễu Nhàn lùi về sau mấy bước, khi lùi tới cửa, không hề nghĩ ngợi mở cửa ra ngoài, không chút lưu luyến, cô ấy không chú ý, sau khi bản thân rời đi, Lâm Mộ Xuân chủ động đi vào phòng, nhìn vị đại sư kia, hỏi: \"Thật sự có cách có thể cứu cậu ấy sao?\""]