["<b>Chương 31: Kí túc xá nữ</b>","Thẩm Khinh Vi và Ngân Tranh làm cách nào cũng không nghĩ tới việc sẽ nhìn thấy chiếc sọ ở chỗ này, tuy chỉ là góc nghiêng, nhưng bọn họ từng thấy vẻ ngoài của chiếc sọ, có thể nhận ra, chính là chiếc sọ.","Rõ ràng là học sinh trường này, sao đầu lại trong thang máy ở thành phố Thanh Bình? Nghĩ thế nào cũng không hợp logic, kì quái nhất là, không đốt được đèn thất tinh.","Thẩm Khinh Vi cảm thấy sự việc vừa đơn giản hơn một chút lại phức tạp lên, cô đau đầu xem tiếp đoạn video kia, rồi tua lại, lại xem lại một lần, chiếc sọ vẫn luôn đứng ở vị trí gần cửa, vì hiếu kì nhìn vào bên trong, chỉ có một cảnh, không xuất hiện quá nhiều, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị cảm thấy, chuyện này là thế nào?\"","Gương mặt Ngân Tranh bình tĩnh, cô ấy nhìn sang Tiếu Tiếu hỏi: \"Có học sinh nào trong video mà hai cô quen không?\"","\"Không quen ạ.\" Video từ mười năm trước, sao bọn họ có thể quen biết? Chỉ nhận ra một người giống Liễu Nhàn, nhưng bình thường không có sinh viên nào dám hỏi, dù sao đây cũng không phải chuyện tốt đẹp gì cho cam.","Ngân Tranh gật đầu, Tiểu Linh nói: \"Tuy bọn em không quen, nhưng trong kí túc xá cũng có học sinh từng ở tầng bốn, có thể tìm ảnh tốt nghiệp của bọn họ khi đó, sẽ có ghi chép.\"","Thẩm Khinh Vi vỗ tay: \"Không sai.\" Cô nhìn Ngân Tranh: \"Còn nữa, chúng ta có thể trực tiếp hỏi Liễu Nhàn.\"","Đây là chuyện xảy ra trong phòng kí túc xá của Liễu Nhàn, Liễu Nhàn có lẽ sẽ biết đây là ai, Ngân Tranh cúi đầu xem lại hai lần, cũng đồng ý với ý kiến của Thẩm Khinh Vi, bốn người trong phòng ăn bận rộn, Tiểu Linh và Tiếu Tiếu điều tra ảnh tốt nghiệp mười năm trước, hơn nữa nhờ bạn học hỏi xem có ai quen biết người trong video hay không, Thẩm Khinh Vi gọi điện thoại cho ông chủ khu Bình An.","Ông chủ nhận được điện thoại liền hổ thẹn nói: \"Đại sư, không phải tôi không muốn hỏi, nhưng thật sự không hỏi được.\"","Thẩm Khinh Vi nhíu mày: \"Chuyện gì thế?\"","\"Phía cảnh sát nói chỗ họ không có ghi chép về chuyện này, cũng chưa từng nhận được cuộc gọi báo án từ khu nhà, còn hỏi tôi có phải nhầm lẫn hay không.\" Ông chủ buồn bực không thôi, ông đích thân nhìn thấy những người kia đưa chiếc đầu đi, sao lại nói là không có ghi chép? May mà ông cũng có chút quan hệ, quay vòng vòng cả ngày ở sở cảnh sát, nhờ bạn tốt hỏi thử, xác thực không có ghi chép, hơn nữa bạn ông nói những cảnh sát tới điều tra mười năm trước, đã từ chức từ lâu.","Tiến triển rơi vào bế tắc, Thẩm Khinh Vi bị tin tức này làm đờ người, cô lên mạng tìm kiếm chủ đề về chiếc sọ ở khu Bình An, không có lấy một tin tức, càng nghĩ càng kì quái, Ngân Tranh ở bên cũng đặt đũa xuống, hỏi: \"Ông ta nói thế nào?\"","Thẩm Khinh Vi lặp lại lời ông chủ một lượt, nói với Ngân Tranh: \"Sao lại không tìm được ghi chép?\"","Hoặc là không có ghi chép, hoặc là đã bị người ta xóa sổ.","Ngân Tranh khẽ thở dài, hỏi Tiếu Tiếu: \"Các cô có số liên lạc của quản lí kí túc xá không?\"","Quản lí làm việc trong trường nhiều năm, chắc chắn rất quen mặt học sinh, chuyện mười năm trước, không chừng bà có ấn tượng, có thể hỏi bà trước.","Tiếu Tiếu gật đầu: \"Có ạ.\"","Thẩm Khinh Vi bảo Tiếu Tiếu gửi video cho quản lí, chụp ảnh màn hình hỏi bà cô gái kia là ai, quản lí vừa ra khỏi sở cảnh sát, đứng bên cạnh bà là Liễu Nhàn, sắc mặt Liễu Nhàn trắng đi, mặt mày nhăn chặt, hoàn toàn là vẻ yếu ớt như Lâm Đại Ngọc, quản lí cùng cô ấy xuống cầu thang bộ, nói: \"Cô Liễu, hôm nay tôi nghe chuyện của hiệu trưởng rồi, cô cũng đừng quá thương tâm, có chuyện gì cũng phải chăm sóc sức khỏe bản thân cho tốt.\"","Liễu Nhàn gật đầu, nhìn sang bà: \"Cảm ơn cô, cô làm ở trường bao lâu rồi?\"","\"Một thời gian dài rồi.\" Quản lí nói: \"Tôi là nhóm người đầu tiên vào trong trường, lúc đó cô vẫn chưa tới Đô Đại đâu.\"","Liễu Nhàn vâng một tiếng: \"Cho nên chuyện của cô Dương và thầy Tô, cô có biết không ạ?\"","Sau khi quản lí nghe Thẩm Khinh Vi nói người trong phòng kí túc xá không phải là cô Dương, bà đã yên tâm hơn nhiều, trái tim thấp thỏm cũng được thả lỏng, cũng đã tìm thấy thầy Tiểu Tô, có lẽ sau này sẽ không còn ma quỷ làm loạn nữa, bà nói: \"Tôi chỉ biết một chút chút thôi.\"","Liễu Nhàn hỏi: \"Vậy tại sao cô Dương lại tự sát?\"","Quản lí há miệng, bà nói: \"Thật ra chúng tôi cũng không biết rõ chuyện này, khi đó thầy Tiền gặp tai nạn trên đường, cô Dương vội vã tới đó, nghe nói tai nạn xe có một người chết một người bị thương, người bị thương là thầy Tiền, đang cấp cứu trong bệnh viện, còn có một người chết trên đường, tôi nghe nói cô Dương nghĩ người chết là thầy Tiền, không chịu được áp lực, quay về liền tự sát.\"","Vốn dĩ tinh thần đã không tốt, tới bệnh viện nghe được tin tức này, chắc chắn không chịu nổi.","Quản lí chần chừ mấy giây, còn nói: \"Hơn nữa sau khi cô Dương quay về, còn cãi nhau một trận với thầy Tiểu Tô.\"","Đây đại khái là cọng rơm cuối cùng chèn ép cô Dương, quản lí không rõ bọn họ cãi nhau chuyện gì, chỉ biết không lâu sau, bà nghe được tin tức cô Dương treo cổ tự sát, bà cũng sợ, sợ cô Dương trách bà khi đó không tới ngăn bọn họ cãi nhau, cho nên sống trong nơm nớp lo sợ, sau đó còn bị bệnh hơn nửa tháng.","Liễu Nhàn gật đầu: \"Cãi nhau?\"","Quản lí gật đầu, những chuyện này bà đã chuẩn bị mang vào quan tài, nhưng đã nói cho Thẩm Khinh Vi biết, bà cũng muốn Liễu Nhàn chứng minh giúp cô Dương, bà nghe Thẩm Khinh Vi nói, tất cả những chuyện xảy ra ở phòng 404 không liên quan tới cô Dương, cô gái lương thiện ấy, sớm đã rời khỏi kí túc xá này, chỉ còn lưu lại một người ác độc – thầy Tô.","Liễu Nhàn nói: \"Cô đừng nói những chuyện này với học sinh, tránh dẫn đến ảnh hưởng xấu.\"","Quản lí vội gật đầu: \"Nên thế.\"","Liễu Nhàn vẫy một chiếc tắc-xi, quản lí nói: \"Cô về trước đi.\"","\"Về chung đi ạ.\" Ngữ điệu của Liễu Nhàn dịu dàng: \"Cháu cũng phải về trường.\"","Quản lí chỉ đành lên tắc-xi cùng Liễu Nhàn, khi bất cẩn chạm vào Liễu Nhàn, phát hiện cánh tay cô ấy lạnh lẽo, bà hỏi Liễu Nhàn: \"Cô Liễu, cô có lạnh không?\"","Liễu Nhàn khẽ lắc đầu: \"Thể chất cháu suy nhược, từ nhỏ tới lớn đã như thế.\"","\"Vậy phải chú ý sức khỏe.\" Quản lí vừa nói xong, điện thoại tít tít kêu lên hai tiếng, là tin nhắn Wechat, bà mở ra, nhìn thấy tin nhắn Tiếu Tiếu gửi tới: \"Cô ơi cô, cô có biết người này là ai không ạ?","Một đoạn video, còn có một bức ảnh chụp màn hình, quản lí mở video lên, là video bút tiên mười năm trước, bà nghiêng sang nhìn Liễu Nhàn, có chút bối rối ngồi sát ra ngoài.","Bà nhìn bức ảnh chụp màn hình mấy lần, không nhận ra là ai.","Khi gần xuống xe, bà hỏi Liễu Nhàn: \"Cô Liễu, vị này là học sinh của cô sao?\"","Liễu Nhàn cúi đầu, nhìn vào người mơ hồ trong bức ảnh chụp màn hình, lắc đầu: \"Không quen.\"","\"Sao thế ạ?\"","Quản lí lắc đầu: \"Không có gì, hình như tôi cũng không quen.\"","Nhưng bọn họ chơi bút tiên vào buổi tối, sau khi kiểm tra phòng, không có chuyện có người ngoài trường, nhưng vị học sinh này, quả thật bà không có chút ấn tượng nào, quản lí lắc đầu, xuống xe, Liễu Nhàn sau lưng nhìn chăm chú bà mấy giây, nói với tài xế: \"Tới Đô Đại.\"","Chiếc xe gào thét lướt qua, quản lí giữ chặt cổ áo, cảm thấy có chút lạnh.","Trên đường rất ít người qua lại, rất nhiều sạp hàng bán đồ, quản lí đi vào một nhà hàng thịt dê gọi bát canh, càng nhìn tin nhắn Tiếu Tiếu gửi tới càng cảm thấy hiếu kì, bà gửi video và ảnh chụp vào trong nhóm chat cùng đồng nghiệp, hỏi mọi người có nhớ học sinh này không.","\"Không quen, hình như chưa từng gặp.\"","\"Kì lạ, tôi cũng chưa từng gặp, sao lại xuất hiện ở phòng 404?\"","\"Không phải là ma chứ?\"","\"Nói linh tinh cái gì thế, trước ngực cô gái này, có phải là phù hiệu đồng phục của Đô Đại không?\"","Quản lí được đồng nghiệp nhắc nhớ như thế, tỉ mỉ nhìn lại, nhưng ảnh chụp quá mờ, cho nên bà cũng không thể nhận ra cái gì, nhưng hình dạng, quả thật rất giống phù hiệu của Đô Đại.","Thật sự là học sinh của Đô Đại, còn là kí túc xá nữ, nhưng tại sao bà lại không có chút ấn tượng nào thế?","Đặc biệt là sau chuyện ở phòng 404, phía cảnh sát đã thẩm vấn từng học sinh tham gia trò chơi, sao bà lại không nhớ có học sinh này chứ?","Quản lí kì quái lắc đầu, trả lời Tiếu Tiếu rằng không quen, bà biết Thẩm Khinh Vi và Tiếu Tiếu ở chỗ Tiếu Tiếu, đoán chừng là Thẩm Khinh Vi hỏi, có liên quan tới phòng 404, tuy bà cũng muốn cống hiến chút sức mọn, nhưng quả thật bà không quen.","Tiếu Tiếu nói kết quả cho Thẩm Khinh Khinh, Thẩm Khinh Vi có chút ngạc nhiên: \"Không biết?\"","\"Vâng.\" Tiếu Tiếu nói: \"Hơn nữa cô quản lí còn nói, đã hỏi đồng nghiệp, cũng không ai biết.\"","Thẩm Khinh Vi nhíu mày, Tiểu Linh nói: \"Em tìm được ảnh tốt nghiệp năm đó rồi, không biết có cô ấy không.\"","Từng tấm ảnh được gửi tới điện thoại của Thẩm Khinh Vi, Thẩm Khinh Vi cúi đầu chuyên tâm xem, lướt qua từng tấm, nhưng không có chiếc sọ, cô cắn môi, đang có chút nghi hoặc, nghe thấy Tiếu Tiếu nói: \"Kì lạ, sao Trương Đình vẫn chưa tắm xong nhỉ?\"","Đã hơn một tiếng đồng hồ, từ khi Thẩm Khinh Vi quay về vẫn đang tắm, theo tình hình tối qua, cô nàng ước gì có thể dính lấy Thẩm Khinh Vi và Ngân Tranh, sao hiện tại lâu vậy rồi mà vẫn chưa ra?","Ngân Tranh nghe xong ngẩng mắt lên, nhìn về phía phòng Trương Đình, cô ấy không chần chừ, nhanh chân đi tới gõ cửa phòng: \"Trương Đình?\"","Bên trong không có âm thanh, Tiếu Tiếu trở nên căng thẳng, tới trước cửa gọi vào trong: \"Trương Đình?\"","Ngân Tranh vặn tay nắm cửa, mở cửa ra, một cơn gió lạnh thổi tới, lạnh toát, Tiếu Tiếu hắt xì hơi, nhìn thấy cửa sổ trong phòng đang mở, rèm cửa tung bay, đèn trong phòng đang sáng, nhưng không thấy người, trên giường còn có quần áo và túi xách của Trương Đình, Tiếu Tiếu không nhịn được gọi lên: \"Trương Đình?\"","Đáp lại Tiếu Tiếu là tiếng nước ào ào trong nhà vệ sinh, Thẩm Khinh Vi không ngăn được tính bộp chộp, đi tới trước cửa nhà vệ sinh, gõ cửa gọi tên Trương Đình, Tiểu Linh sốt ruột, khuôn mặt trắng bệch: \"Không phải là...\"","Thẩm Khinh Vi nghe thấy suy đoán của Tiểu Linh liền nắm lấy tay nắm cửa, xoay thế nào cũng không mở nổi, cô dùng vai đụng vào cửa, Tiếu Tiếu tìm chìa khóa dự phòng trong phòng, Tiểu Linh ra sức gọi tên Trương Đình, thời gian mỗi phút mỗi giây qua đi, Thẩm Khinh Vi có chút sốt ruột.","\"Tìm thấy rồi!\" Tiếu Tiếu cầm chìa khóa dự phòng xông tới trước mặt Thẩm Khinh Vi, cửa gỗ đỏ mở ra, bên trong có tiếng nước ào ào, hơi nước bốc nghi ngút, Thẩm Khinh Vi đi vào trong, vòi hoa sen trong phòng tắm đang mở, nhưng bên trong không có ai.","Tiếu Tiếu quay đầu, nhìn thấy cửa sổ trong nhà vệ sinh cũng đang mở, liền nhanh chóng nhìn xuống, không có bất kì thứ gì, Tiểu Linh nói: \"Không thể nhảy từ đây xuống đúng không?\"","Cao như vậy kia mà? Hơn nữa tại sao Trương Đình phải rời khỏi đây, không hợp lí?","Tiếu Tiếu và Tiểu Linh nghĩ không thông, Ngân Tranh tiến về phía trước một bước, tiện tay dùng giấy lau sạch hơi nước trên cửa sổ, Thẩm Khinh Vi đứng yên, nhìn Ngân Tranh lấy bùa vàng từ trong túi ra, tay khẽ động, tấm bùa cháy trên tay Ngân Tranh, cô ấy đặt tờ bùa đang cháy lên trên cửa sổ, Tiếu Tiếu và Tiểu Linh kinh ngạc phát hiện, cửa sổ sạch sẽ ban nãy, lúc này phát hiện hai dấu chân màu đen sẫm.","\"Đây là Trương Đình ạ?\"","Ngân Tranh lắc đầu: \"Đây là thứ đưa cô ta đi.\"","Thứ gì? Tiếu Tiếu đột nhiên nhớ tới lúc gặp Tiểu Linh ở kí túc xá, đột nhiên dưới lòng bàn trân dâng trào lên hơi lạnh."]