["<b>Chương 75: Ngọt ngào</b>","Trước nay cảm xúc của Ngân Tranh nhẫn nhịn, không thể hiện ra ngoài, có lúc ngay cả Thẩm Khinh Vi cũng không biết cô ấy nói gì, nhưng ban nãy Ngân Tranh, lại đáp ứng Thẩm Khinh Vi một cách hết sức chân thực.","Thẩm Khinh Vi nghi ngờ có phải bản thân sinh ra ảo giác hay không, cô không dám tin tưởng gọi: \"Sư tỷ?\"","\"Ừm.\" Ngân Tranh đứng trước mặt Thẩm Khinh Vi, ánh mắt dịu dàng, nắm lấy tay cô một cách vô cùng tự nhiên, nói: \"Chị không cùng em tới Hoan Lạc Cốc, nhưng yêu cầu ban nãy, chị có thể đáp ứng em.\"","Yên cầu ban nãy?","Yêu cầu nào? Còn có thể là yêu cầu nào? Thẩm Khinh Vi đỏ mặt, đột nhiên tưởng rằng bản thân đang bay trên mây, cơ thể cô không vững, kéo lấy Ngân Tranh: \"Không phải em đang nằm mơ đúng không?\"","\"Đương nhiên không phải.\" Ngân Tranh nắm chặt tay: \"Mau đi thôi, không phải cô Yên nói đang đợi em à?\"","\"Ừm ừm.\" Thẩm Khinh Vi phiêu du, đứng sau lưng Ngân Tranh ở vạch kẻ đường, từ xa đã nghe thấy Yên Nhược gọi: \"Thẩm Khinh Vi!\"","Hai người tuổi tác tương đương, bình thường Yên Nhược đều gọi là nữ thần, nữ thần, thật sự gặp mặt rồi, lại ngại ngùng, chỉ gọi tên.","Thẩm Khinh Vi nghe thấy tiếng gọi, nói với Ngân Tranh: \"Bên kia.\"","Ngân Tranh nghe Thẩm Khinh Vi nói rồi nhìn sang, một cô gái rất trẻ tuổi, mặt tròn, có chút mũm mĩm, xác thực rất đáng yêu, vẻ ngoài rất được yêu thích, tướng mạo cũng có phúc khí.","Quan hệ của cô nàng và người nhà có lẽ cũng không tệ.","Yên Nhược vừa thấy Thẩm Khinh Vi liền vui vẻ chạy tới, níu lấy một bên tay Thẩm Khinh Vi, thân mật nói: \"Sao giờ mới tới, tôi đợi nửa ngày rồi đấy.\"","Được rồi. Còn diễn nữa.","Ngân Tranh quay đầu sang nhìn Yên Nhược, da đầu Thẩm Khinh Vi tê dại, cô vừa xuống xe, còn chưa kịp giải thích với Yên Nhược.","Ai bảo sư tỷ đồng ý đột ngột như thế.","Thẩm Khinh Vi cười khan: \"Đây là sư tỷ tôi.\"","Nói xong Thẩm Khinh Vi định rút tay mình về, nhưng Yên Nhược ôm quá chặt, căn bản không rút ra được, chỉ đành dùng ánh mắt biểu thị cho Yên Nhược, Yên Nhược hiểu ý, càng thân mật dính lấy cô, cả ngực dính sát lên cánh tay Thẩm Khinh Vi.","Thẩm Khinh Vi: ...","Không cần phải tận tâm với nghề tới vậy chứ.","\"Chào sư tỷ.\" Yên Nhược cười híp mắt chào hỏi: \"Thẩm Khinh Vi thường xuyên nhắc về chị với em, nói chị vô cùng lợi hại.\"","Cô nàng quay sang nhìn Ngân Tranh, cách ăn mặt không giống với bọn họ, trước kia nhận thức của Yên Nhược về Âm Dương Môn chính là một đống cổ nhân hoặc có phong thái như trong phim truyền hình, mãi tới khi Thẩm Khinh Vi phá vỡ nhận thức của cô nàng.","Thì ra Âm Dương Môn cũng ăn mặc quần ngắn áo ngắn đi giày cao gót, chỉ là rõ ràng Ngân Tranh không giống với bọn họ.","Ngân Tranh mặc chiếc áo dài hơi hướng cổ xưa, quần dài, tạo hình này nếu áp dụng lên người bình thường tuyệt đối rất cồng kềnh, nhưng mặc trên người Ngân Tranh lại rất có phong thái, rất có khí chất thần tiên, nếu không phải cô nàng dính lấy Thẩm Khinh Vi, chỉ sợ ngay giây phút nhìn thấy Ngân Tranh đã muốn nhào vào.","Khí chất đời này của Âm Dương Môn, bị Ngân Tranh bắt chẹt rồi.","Chẳng trách Thẩm Khinh Vi nói sư tỷ là chưởng môn tương lai của Âm Dương Môn, hiện tại cô nàng đã tin.","Ngân Tranh không biết Yên Nhược đang nghĩ gì, chỉ cảm thấy hành động níu lấy tay Thẩm Khinh Vi của cô nàng rất chói mắt, Thẩm Khinh Vi cũng không tiện cứng rắn đẩy ra, ba người cùng không khí hết sức kì quái đi tới cạnh xe.","\"Sư tỷ, chị ngồi trước đi.\"","Yên Nhược nói xong, quay sang nói với Thẩm Khinh Vi: \"Bọn em ngồi sau.\"","Dáng vẻ thân mật như sợ người ta không biết hai người có \"gian tình\", Ngân Tranh chỉ nhìn Thẩm Khinh Vi một cái, gật đầu: \"Được.\"","Thẩm Khinh Vi muốn khóc nhưng không có nước mắt: \"Sư tỷ.\"","\"Em ngồi ghế sau, tiếp đãi cô Yên cho tốt.\" Ngữ khí bình tĩnh, nhàn nhạt, không nghe ra trập trùng cùng cảm xúc, Thẩm Khinh Vi cũng không biết rốt cuộc sư tỷ tức giận hay là không tức giận.","Ngược lại, Yên Nhược diễn tới nghiện, kéo Thẩm Khinh Vi ra ghế sau.","Trong xe đang bật nhạc, Thẩm Khinh Vi nhỏ tiếng nói: \"Sư tỷ.\"","Ngân Tranh quay đầu, Yên Nhược hào hứng nói với Ngân Tranh: \"Sư tỷ, chị có mệt không? Hay là nghỉ một lúc đi?\"","Thẩm Khinh Vi: ...","Cậu đừng có lảm nhảm nữa!","Yên Nhược không hề nhận được áp lực của thần tượng, ánh mắt Ngân Tranh bình tĩnh, cô ấy gật đầu: \"Ừm.\"","Quay đầu lại, nhắm mắt nghỉ ngơi, chỉ là khóe môi thấp thoáng cong lên nụ cười.","Tối qua nhất thời giận tới hồ đồ, cô ấy còn nghĩ Thẩm Khinh Vi và Yên Nhược thật sự có gì đó, đặc biệt là Thẩm Khinh Vi liên mồm nhắc tới Yên Nhược, càng khiến cô ấy tức giận, nhưng sau khi Thẩm Khinh Vi đi ngủ, Ngân Tranh mới phản ứng ra, Thẩm Khinh Vi đang làm gì.","Thẩm Khinh Vi do một tay Ngân Tranh chăm sóc tới lớn, chút tâm cứ giấu trong lòng, cô ấy nhìn rất rõ, nhưng cũng thật sự tức giận, nên tối qua mới hồ đồ như thế.","Cô ấy thông suốt rồi, nhưng Thẩm Khinh Vi vẫn còn chưa phản ứng kịp.","Yên Nhược dính lấy Thẩm Khinh Vi như keo chó, còn hỏi: \"Lần này tới đây, cậu định ở mấy ngày?\"","Thẩm Khinh Vi rút tay ra, vừa chuẩn bị nhỏ tiếng giải thích với Yên Nhược, lại thấy Ngân Tranh đưa tay ra tắt máy phát nhạc, mặt mày Ngân Tranh bình tĩnh hỏi: \"Ngại quá, hơi ồn chút, tôi có thể tắt không?\"","Đương nhiên tài xế gật đầu: \"Được.\"","Ánh mắt còn thỉnh thoảng liếc sang Ngân Tranh bên cạnh.","Người xinh đẹp ông chú cũng thấy nhiều, nhưng dáng vẻ tiên khí thế này ông chú thật sự chưa từng thấy bao giờ, sao người này mang lại cốt cách tiên nhân vậy chứ nhỉ? Đi đường ban đêm với người này chắc chắn siêu cấp an tâm.","Thẩm Khinh Vi không rút được tay ra, nghiến răng với Yên Nhược: \"Yên Nhược!\"","Yên Nhược ngẩng đầu, tủi thân nói: \"Sao thế?\"","Ngân Tranh chen lời: \"Khinh Vi, không được bắt nạt cô Yên.\"","Thẩm Khinh Vi phiền muốn chết.","Yên Nhược lảm nhảm không ngừng: \"Lần trước hai người tìm được em trai tôi trong game à?\"","Phí lời, đã nói với cô nàng bao nhiêu lần rồi, có cần rảnh rỗi tìm chuyện để nói vậy không, Thẩm Khinh Vi gật đầu, Yên Nhược nói: \"Cậu thật tốt, cậu không biết đấy, gia đình tôi sốt ruột chết mất, cảnh sát cũng không tìm được người, đột nhiên thằng bé lại tự về.\"","Còn về chính căn phòng của mình, lúc đi tới sở cảnh sát hủy án, người của sở cảnh sát cũng không tin.","Yên Nhược lại hỏi: \"Vậy hai người còn gặp chuyện gì trong trò chơi kia nữa?\"","Sắc mặt Thẩm Khinh Vi trầm xuống, không muốn lên tiếng, Ngân Tranh nói: \"Cô Yên, nghe Khinh Vi nói, gia đình cô làm ngọc cổ?\"","\"Vâng.\" Yên Nhược đơn thuần, bị Ngân Tranh chuyển chủ đề: \"Bố mẹ em làm.\"","\"Làm nghề bao lâu rồi?\"","\"Từ khi em sinh ra liền bắt đầu làm.\" Yên Nhược nói: \"Rất nhiều năm rồi.\"","Nói tới đây, Yên Nhược lại nói: \"Gần đây nhà em mới mở một công ty, mẹ em mở, trong công ty liên tục có chút tin đồn, không tốt lắm, hai người có thể xem thử giúp không?\"","Thẩm Khinh Vi còn chưa lên tiếng, Yên Nhược lập tức giơ tay: \"Trả tiền, có trả tiền!\"","Ngân Tranh động đậy môi: \"Đương nhiên là được.\"","\"Nhưng cũng không cần trả tiền, cô tốt với Khinh Vi như thế, nên làm.\"","Đầu óc Thẩm Khinh Vi ù ù, cô nói: \"Cũng không phải rất tốt.\"","Yên Nhược cười: \"Được, được, vậy cảm ơn sư tỷ nhé.\"","\"Là sư tỷ của tôi.\"","Yên Nhược đánh lên vai Thẩm Khinh Vi: \"Sư tỷ của cậu chính là sư tỷ của tôi.\"","Ngân Tranh hắng giọng.","Thẩm Khinh Vi không biết tại sao vừa yêu đương lại gặp phải cực hình như thế, không nói tới chuyện tìm được một diễn viên rất thiếu chuyên nghiệp, không biết nhìn ánh mắt làm việc, nhưng kịch bản không phải nên là cô và sư tỷ ngồi ghế sau chị chị em em sao?","Buồn bực, tủi thân, còn có chút không vui.","Thẩm Khinh Vi không nhịn được đưa tay chọc lên lưng Ngân Tranh, Ngân Tranh quay đầu, ánh mặt trời chiếu lên góc mặt cô ấy, đường nét được soi sáng rõ ràng, ngũ quan mạnh mẽ, Ngân Tranh khẽ nói: \"Sao thế?\"","\"Không có gì.\" Toàn bộ tức giận trong lòng Thẩm Khinh Vi đột nhiên tiêu tan, cô nhìn Ngân Tranh, chớp chớp mắt.","Đi được nửa đường, Ngân Tranh muốn tới công ty xem thử trước, nhưng Yên Nhược nói gia đình đã mở tiệc, mẹ Yên Nhược cũng không ở công ty nên để sau, Thẩm Khinh Vi nói: \"Cũng không cần long trọng như thế.\"","\"Đó là hai người không biết đấy, em trai tôi quay về, người nhà tôi kích động lắm.\"","Gia tộc của Yên Nhược tin tưởng vào những chuyện tà ma, nếu không cũng sẽ không để cô nàng tới Thanh Ô Môn, chỉ là cô nàng không có bản lĩnh, không học được thuật pháp gì ra hồn, bình thường chỉ có thể xem phong thủy, cho nên sau khi em trai mất tích, Yên Nhược cũng từng về Thanh Ô Môn, nhưng không tìm thấy tung tích, mất tích lâu như thế, người nhà cũng sắp tuyệt vọng, đúng lúc này, em trai lại bình an vô sự trở về, khiến người ta kích động không thôi.","Hôm nay nghe nói ân nhân Thẩm Khinh Vi và Ngân Tranh tới, vội chuẩn bị yến tiệc.","Theo lời Yên Nhược nói, Thẩm Khinh Vi không chỉ cứu em trai cô nàng, mà còn cứu cả cô nàng, nói thế nào cũng không thể thất lễ.","Khóe miệng Thẩm Khinh Vi nhếch lên, liên tục làm hỏng chuyện tốt của ân nhân, tôi thấy là kẻ thù mới đúng.","Thẩm Khinh Vi hờ hững nói: \"Đều là chuyện nhỏ.\"","Yên Nhược lắc đầu: \"Đây không phải chuyện nhỏ!\"","Nói xong cô nàng lại nói: \"Vừa hay, em cũng muốn rời khỏi Thanh Ô Môn, trước khi rời đi có thể mời mọi người ăn một bữa, là vinh hạnh của em.\"","Thẩm Khinh Vi quay đầu: \"Cậu muốn rời khỏi Thanh Ô Môn?\"","\"Ừm.\" Yên Nhược không giống những đứa trẻ khác, không có thiên phú đặc biệt, ban đầu tới Thanh Ô Môn cũng chỉ vì yêu thích phong thủy, nhưng quả thật cô nàng không có tài cán gì cho cam, mỗi lần học được một nửa liền không học tiếp được nữa, nhìn thấy sư đệ sư muội đều sắp xuất sư, bản thân vẫn chưa có tiến bộ, huống hồ bố mẹ quả thật cũng cần cô nàng quay về giúp việc.","Thẩm Khinh Vi gật đầu, đột nhiên nhìn về phía sư tỷ.","Ngân Tranh như có cảm ứng, bốn mắt nhìn nhau với Thẩm Khinh Vi, Yên Nhược vỗ tay: \"Tới rồi!\"","Tài xế xuống xe trước, giúp bọn họ lấy hành lí ở cốp sau, Thẩm Khinh Vi và Ngân Tranh đứng trước một dãy biệt thự, vô cùng lớn, vào cửa là vườn hoa, vườn hoa cách một đoạn lại có một bồn hoa, trong bồn hoa trồng rất nhiều hoa, tím đỏ hồng rực, rất xinh đẹp, xung quanh đường đá trồng rất nhiều cây cảnh, cắt tỉa rất tinh xảo, vừa nhìn là biết hộ gia đình lớn.","Thẩm Khinh Vi: \"Nhà cậu là nhà nào?\"","Yên Nhược nói: \"Đây đều là nhà tôi.\"","Thẩm Khinh Vi: ...","\"Sao trước kia cậu không nói nhà cậu có tiền vậy chứ?\"","Yên Nhược gãi đầu: \"Cậu cũng không hỏi mà.\"","Thẩm Khinh Vi gật đầu, cũng đúng, với chuyện của người khác, quả thật cô không có hứng thú, Yên Nhược nói: \"Hai người ở đây đợi chút nhé, tôi bảo quản gia chuyển đồ của hai người tới phòng khách trước.\"","Phòng cho khách nằm ở bên trái căn biệt thự, nhỏ hơn một chút so với phòng ở căn chính giữa, Yên Nhược ở bên kia dặn dò, Thẩm Khinh Vi nhìn cô nàng đột nhiên hỏi: \"Sư tỷ, không phải nhà chị cũng thế này chứ?\"","Ngân Tranh nhìn Thẩm Khinh Vi một cái, cốc lên đầu cô: \"Nghĩ gì vậy hả.\"","Gia đình Ngân Tranh là hộ gia đình bình thường, nhưng, cũng đã nhiều năm cô ấy chưa về, từ lúc nghe nói bố mẹ sinh thêm em trai cùng em gái, Ngân Tranh cũng không nghĩ tới chuyện trong nhà nữa.","Thẩm Khinh Vi nói: \"Em chỉ hỏi thôi, thật ra Âm Dương Môn chúng ta cũng không tệ, bốn mùa như xuân, phong cảnh lại đẹp, quan trọng nhất là, có em.\"","Ngân Tranh khẽ cười: \"Có em thì sao? Có em mới đau đầu.\"","\"Có em không tốt sao?\" Thẩm Khinh Vi nghiêm túc, nhìn Ngân Tranh nói, giọng điệu mềm nhũn: \"Em có thể làm ấm giường cho sư tỷ mà.\"","Sắc mặt Ngân Tranh đột nhiên đỏ ửng."]