["<b>Chương 57: Nam Thành</b>","A Tử còn chưa mở mắt đã ngửi thấy mùi hương hoa, bên tai là tiếng chim hót quen thuộc, lảnh lót vui tai, giống như tiếng vàng anh, vô cùng dễ nghe, cô chầm chậm mở mắt, cô gái ở gần đó đang hái hoa, A Tử gọi: \"Tiểu Ngọc.\"","Tiểu Ngọc quay đầu, nhìn thấy A Tử đã tỉnh liền bước tới bên cô, tặng cô những nụ hoa đã hái, hỏi: \"Thích không?\"","A Tử gật đầu: \"Thích, đẹp lắm, rất thơm.\"","\"Không thơm bằng cậu.\" Tiểu Ngọc ngồi bên cạnh A Tử, quay đầu cười với cô, A Tử cũng không thấy lạ, dường như cô và người trước mắt, đã quen biết từ rất lâu.","Thật ra hai người chỉ thỉnh thoảng gặp nhau trong mơ, trong giấc mơ, cô và Tiểu Ngọc từ không quen thành thân thuộc, cô thích ở cạnh Tiểu Ngọc, nhưng tiếc thay, mỗi lần chỉ có nằm mơ mới có thể gặp được Tiểu Ngọc.","Có một dạo, A Tử ngoài ăn uống thì là đi ngủ, bố mẹ còn tưởng rằng bệnh tình của cô trở nặng, nhưng không ai biết, thật ra là vì cô muốn gặp Tiểu Ngọc.","Từ nhỏ tới lớn, cô như con búp bê sứ dễ vỡ, không có bạn bè, sau khi quen Tiểu Ngọc, cô mới hiểu được niềm vui khi có bạn, cho nên cô tình nguyện nằm mơ.","Tiểu Ngọc nói: \"Hôm nay cậu muốn làm gì?\"","\"Làm gì cũng được.\" A Tử nói xong, Tiểu Ngọc nhìn sang cô: \"Hình như cậu đã khóc à?\"","A Tử đưa tay sờ lên bên má, cô nói: \"Ừm, nhà mình có chút chuyện.\"","Tiểu Ngọc không hiểu: \"Chuyện gì thế?\"","\"Mình...\" A Tử buồn bã nói: \"Em trai mình mất tích rồi.\"","Tiểu Ngọc chăm chú nhìn cô: \"Cậu thích em trai không?\"","A Tử im lặng hai giây, thật ra sức khỏe của mẹ không tốt, hơn nữa tuổi đã cao, lúc nào nguy cơ khó sinh cũng rình rập, nhưng mẹ vẫn kiên trì mang thai, sinh em bé, cô biết, suốt nhiều năm qua, bố mẹ vẫn có điều nuối tiếc, bọn họ muốn có con trai, khi cô còn nhỏ, hai người từng muốn nhận nuôi một đứa con trai, cũng từng hỏi ý kiến của cô.","Cô không có ý kiến nào khác, trong nhà có thêm một đứa trẻ, là chuyện tốt, đặc biệt là sức khỏe của cô không tốt, nếu bố mẹ muốn, chắc chắn cô sẽ ủng hộ, nhưng khi nhìn thấy đôi mắt mẹ mình sáng lên lúc thấy em trai, vẫn không nhịn được mà buồn bã.","Cô làm rất nhiều việc cũng không khiến mẹ vui vẻ, nhưng chỉ cần là em trai, cho dù nó khóc lóc, mẹ vẫn tươi cười dỗ dành.","Nhưng... A Tử nói: \"Mình thích.\"","Tiểu Ngọc nói: \"Mình không thích.\"","A Tử quay đầu, ngạc nhiên: \"Gì cơ?\"","\"Mình nói, mình không thích.\" Tiểu Ngọc nhìn cô: \"Nó chỉ biết hưởng thụ tình yêu thương của bố mẹ cậu, nào có gì tốt chứ?\"","A Tử nói: \"Sức khỏe mình không tốt, bất cứ lúc nào cũng có khả năng ra đi, nếu có em trai, mình sẽ yên tâm hơn nhiều.\"","Tiểu Ngọc ngồi bên cạnh A Tử, vén tóc ra sau tai giúp cô, lộ ra góc nghiêng trắng trẻo, A Tử rất hiếm khi ra ngoài, nước da là màu tái nhợt vì bệnh tật, vừa mới khóc, khóe mắt còn đỏ ửng, giống như phấn hồng chưa được tán đều, chỗ đậm chỗ nhạt.","\"Được rồi, mình xin lỗi.\" Tiểu Ngọc xin lỗi: \"Mình không nên nhắc tới chuyện này.\"","A Tử lắc đầu: \"Không sao.\"","Tiểu Ngọc nói: \"Mình dẫn cậu đi câu cá nhé?\"","\"Câu cá?\" A Tử còn chưa kịp phản ứng, đã bị Tiểu Ngọc kéo đi, một hồ nước không lớn, lá sen xanh ngắt, hoa sen nở bung, Tiểu Ngọc đưa tay về phía A Tử, A Tử nhìn thấy cô ấy đứng trên chiếc thuyền nhỏ, thuyền nhỏ chòng chành, cô do dự nhìn Tiểu Ngọc.","Tiểu Ngọc rất kiên nhẫn, trước giờ cô ấy vẫn luôn kiên nhẫn, làm gì cũng không nhanh không chậm, có lúc còn dịu dàng gọi cô: \"A Tử.\"","\"A Tử, lại đây.\" Tiểu Ngọc đưa tay ra nói: \"Đưa tay cho mình.\"","A Tử cắn môi, nhìn Tiểu Ngọc, cuối cùng đưa tay cho cô ấy.","Tay Tiểu Ngọc dùng lực, A Tử đã đứng lên thuyền, thân thuyền lắc lư, khuôn mặt A Tử tái đi vì sợ hãi, Tiểu Ngọc kịp thời ôm lấy cô, hai tay ôm chặt lấy chiếc eo mảnh khảnh của A Tử, ôm gọn trong tay.","\"Cậu gầy quá.\" Tiểu Ngọc ôm lấy A Tử, nói: \"Đợi lát nữa câu được cá, mình sẽ nướng cá cho cậu ăn, phải ăn nhiều một chút.\"","A Tử cúi đầu, Tiểu Ngọc trước mặt và cô dán lấy nhau, hai người gần như mặt đối mặt, đầu mũi cô toàn là hương thơm thoang thoảng trên người Tiểu Ngọc, mùi hương giống như hương hoa sen, rất dễ ngửi.","Tiểu Ngọc không buông cô ra, cô cũng không lên tiếng.","Hai người đứng trên thuyền, chiếc thuyền trôi ra giữa hồ, lúc này Tiểu Ngọc mới đỡ cô ngồi xuống, A Tử nhận lấy một chiếc cần câu tới tay, cô cúi đầu, Tiểu Ngọc nói: \"Câu cá đi.\"","\"Xem xem A Tử lợi hại, hay mình lợi hại.\"","A Tử quay đầu nhìn Tiểu Ngọc, ánh mặt trời len qua kẽ lá sen chiếu lên góc mặt Tiểu Ngọc, đẹp đẽ lại thanh thản, A Tử nói: \"Chắc chắn là cậu lợi hại.\"","\"Nếu mình thắng, có thể ước một điều ước không?\"","A Tử ngẩn ra giây lát: \"Điều ước gì?\"","Tiểu Ngọc nói: \"Cậu đồng ý với mình trước đã.\"","A Tử suy nghĩ mấy giây, gật đầu.","Tiểu Ngọc ngồi bên cạnh A Tử, chiếc thuyền lắc lư, nước trong hồ rất lâu không có động tĩnh, Tiểu Ngọc dứt khoát đặt cần câu lên đầu thuyền, cả người nằm xuống, gối đầu lên đùi A Tử.","Khuôn mặt A Tử ửng đỏ.","Tiểu Ngọc rất thích thân mật với cô như thế, có lúc là ôm, có lúc sẽ ngủ trên đùi cô, A Tử không hề bài xích với hành động thân mật này, ngược lại – rất thích.","Có cảm giác yêu thích trào lên trong lòng, cô thích sự gần gũi của Tiểu Ngọc, cho dù chỉ là chạm vào nhau.","A Tử cúi đầu: \"Cậu đang nghĩ gì thế?\"","\"Mình đang nghĩ, lát nữa mình phải ước cái gì.\" A Tử cười lên, khuôn mặt thả lỏng, giống hệt như tinh linh, cho người ta ảo giác mờ ảo, A Tử nói: \"Cậu còn chưa thắng mà.\"","\"Sắp rồi.\" Tiểu Ngọc nhìn cô: \"Mình sắp thắng rồi.\"","A Tử vừa định phản bác, lại nhìn thấy cần câu của Tiểu Ngọc động đậy, Tiểu Ngọc lập tức ngồi dậy, quay đầu cười với cô, rồi nhấc cần câu lên, dây câu dài nhấc theo một con cá lên khỏi mặt nước.","Tiểu Ngọc nói: \"Xem này, mình thắng rồi.\"","A Tử lẩm nhẩm một tiếng, Tiểu Ngọc nhích tới: \"Nói gì đấy?\"","\"Không...\" Khuôn mặt đột ngột tới gần ấy vô cùng xinh đẹp, còn xinh đẹp hơn cả búp bê, A Tử nghẹn lời, mở to mắt: \"Không có gì.\"","\"Đi, chúng ta đi nướng cá.\" Tiểu Ngọc nói xong thu cần câu lại cho A Tử, khi chiếc thuyền chòng chành, A Tử chạm vào cánh tay Tiểu Ngọc, Tiểu Ngọc cúi đầu: \"Sợ thì ôm mình đi.\"","\"Mình không sợ.\" A Tử nói xong, Tiểu Ngọc đã kéo lấy hai tay cô vòng lên eo mình, chiếc eo mảnh khảnh, da dẻ có tính đàn hồi, không hề giống với vẻ yếu ớt của cô.","A Tử cứ lặng lẽ ôm lấy Tiểu Ngọc như thế, vùi đầu vào lòng Tiểu Ngọc, giống như tìm được một nơi tĩnh dưỡng, yên tâm nghỉ ngơi.","Tiểu Ngọc cúi đầu nhìn A Tử, một lúc lâu, cô ấy mới đẩy thuyền tới bên bờ, cô ấy đỡ A Tử xuống thuyền trước, sau đó xách cá xuống thuyền, không bao lâu, nổi lửa bên hồ, Tiểu Ngọc làm sạch cá rồi đặt lên bếp lửa, mùi hương lan tỏa, cô ấy ngồi bên cạnh A Tử, hỏi: \"Có đói không?\"","\"Vẫn ổn.\" Dạ dày của A Tử không lớn, vì nguyên nhân sức khỏe, cô chỉ có thể ăn một số đồ hạn chế, nhưng mỗi lần Tiểu Ngọc làm đồ ăn lại đều là những món cô thích, cho dù trước kia không thích cá nướng nhất, nhưng chỉ cần là Tiểu Ngọc đưa cho cô, cô liền muốn ăn.","A Tử xé thịt cá, khô khốc, hơi nhạt, cũng không phải đồ ăn ngon, nhưng khi nhìn Tiểu Ngọc ngồi bên cạnh cô, thong thả xé cá ăn, A Tử liền cảm thấy đây chính là mĩ vị nhân gian.","\"Ngon không?\" Tiểu Ngọc thò đầu ra hỏi, hai mắt cong lên, như lưỡi liềm, xinh đẹp không tả nổi, từ nhỏ A Tử đã được khen xinh đẹp, là người đẹp hiếm có khó gặp, nhưng cô cảm thấy Tiểu Ngọc mới thật sự xinh đẹp, đẹp từ trong xương cốt, khiến người ta chấn động, cũng thường khiến cô chỉ chăm chăm nhìn Tiểu Ngọc, mà bỏ qua lời nói của cô ấy.","\"Gì cơ?\" A Tử ngẩn ra, hỏi lại.","Tiểu Ngọc nói: \"Mình hỏi cậu, ăn ngon không?\"","A Tử rũ mắt, gò má ửng hồng: \"Ngon lắm.\"","\"Ngon thì ăn nhiều chút, cậu gầy quá.\" Tiểu Ngọc nói: \"Ăn xong mình muốn ước.\"","Trái tim A Tử đột nhiên đập nhanh, cũng không biết đầu óc cô suy nghĩ tới chuyện gì, bắt đầu nghĩ ngợi lung tung, Tiểu Ngọc sẽ ước gì? Có liên quan tới cô không? Có phải là một cái ôm không?","Hay là...","A Tử ngăn bản thân nghĩ lung tung, cô cúi đầu, nhưng vành tai đỏ ửng, Tiểu Ngọc nhìn thấy biểu cảm của A Tử như thế, ý cười nơi đáy mắt càng thêm sâu, cô ấy nhích lại gần bên tai A Tử nói: \"Hay là, bây giờ mình ước luôn nhỉ?\"","A Tử ngẩng mắt, lông mi dài chớp chớp, giống như con bướm rơi vào trong đáy mắt, trong chớp mắt lại bay đi, A Tử hỏi: \"Cậu ước gì?\"","\"Thì ước...\" Tiểu Ngọc cố ý không nói, khi A Tử cắn môi, cô ấy mới nói: \"Ước A Tử mãi mãi ở bên mình.\"","\"Được không?\"","Sắc mặt A Tử biến đổi, cô nhìn sang Tiểu Ngọc, từ khi được sinh ra, mọi người trong nhà đều biết, cô có thể ra đi bất cứ lúc nào, cho nên mong ước của bọn họ chính là cô có thể sống vui vẻ mỗi ngày.","Chưa từng có ai khi ước nguyện nói rằng, A Tử, đừng rời xa chúng ta.","Khi A Tử ngây ra, Tiểu Ngọc nhích lại gần cô, giống như cố tình mê hoặc, nói: \"A Tử, mãi mãi ở bên mình, được không?\"","A Tử nhìn cô gái trước mặt ngày càng tới gần, trái tim cô đập rất nhanh, nhanh tới nỗi không thoải mái, A Tử ôm lấy lồng ngực đang điên cuồng đập lên, khó chịu nhíu mày, Tiểu Ngọc vội đỡ lấy cô, tay vô thức xoa ngực cho A Tử.","Trong khoảnh khắc tay Tiểu Ngọc đặt lên, A Tử ngẩng đầu, ánh mắt hai người chạm vào nhau, môi mỏng của A Tử động đậy, Tiểu Ngọc lại dựa gần cô thêm chút nữa: \"Được không?\"","A Tử khẽ nói: \"Được...\"","Cô chỉ có thể phát ra một âm tiết, đôi môi đã bị người khẽ dán lên, trước mặt A Tử quay cuồng, nhịp tim hỗn loạn không thôi, Tiểu Ngọc cắn lấy cánh môi cô, đột nhiên nói: \"Có người tới rồi.\"","Tất cả trước mặt hóa thành hư vô, A Tử vội mở mắt, tay vô thức đưa lên môi, cảm giác mềm mại, hơi thở ngọt ngào, cô cắn môi, bên ngoài truyền tới tiếng gõ cửa, quản gia nói: \"Ông chủ, đồ đệ của Hà chưởng môn tới rồi.\"","A Tử đứng dậy đi tới bên cửa, mở cửa ra, bên ngoài có hai người đang đứng đó, bên trái là một người cốt cách tiên nhân, chính nghĩa lạnh lùng, ngũ quan toát lên vẻ mạnh mẽ, người đó quay đầu, sau khi nhìn thấy cô liền gật đầu, coi như chào hỏi, A Tử cũng khẽ gật đầu.","Thẩm Khinh Vi bên cạnh Ngân Tranh nhìn về phía A Tử, trời sinh bệnh tật, cơ thể yếu ớt, rất mỏng manh, nhìn rất yếu ớt không chịu nổi gió thổi qua, Thẩm Khinh Vi chào hỏi: \"Cô Lê.\"","A Tử gật đầu: \"Chào chị.\"","Rất nhanh, cửa phòng chính mở ra, Lê Tố mời Ngân Tranh và Thẩm Khinh Vi vào trong, A Tử đứng ngoài cửa, Thẩm Khinh Vi nhìn vào trong phòng A Tử qua cánh cửa hé mở, trên đầu giường treo một bức tranh, non xanh nước biếc, chim chóc vui ca, phong cảnh không tệ, rất phù hợp với cô Lê trước mặt.","Thẩm Khinh Vi không nhìn lâu, quay người vào phòng ngủ chính.","A Tử cũng quay về phòng, cô đứng trước cửa, nhìn về phía bức tranh kia, cô gái ngồi nghịch nước bên hồ trong bức tranh, đã biến mất."]