["<b>Chương 68: Nam Thành</b>","\"A Tử!\" Một tiếng hét đánh động mọi người, Thẩm Khinh Vi vừa muốn đưa tay ra, Ngân Tranh đã nhanh tay rút nguyễn kiếm, lưỡi kiếm sắc nhọn, cắt đứt sợi dây thừng, cơ thể A Tử ngã xuống.","Lê Tố vội vàng đứng phía dưới A Tử, đỡ cô nằm ngửa ra sàn, ông nghe hô hấp của A Tử, sắc mặt tái nhợt làm hô hấp nhân tạo cho cô, những người khác cũng quên mất khóc nháo, cứ ngây ngốc đứng trước cửa.","\"A Tử sao rồi?\"","\"Không biết.\" Những người khác lắc đầu: \"Sao A Tử...\"","Không ai biết rốt cuộc A Tử nghĩ thế nào, Thẩm Khinh Vi cũng không hiểu, cô ngây ngốc đứng một bên, sốt ruột, đây chẳng phải làm càn sao, rõ ràng Tiểu Ngọc đó tới vì A Tử, nếu A Tử có mệnh hệ gì, vậy Tiểu Ngọc đó liệu có lấy những đứa bé kia ra trút giận hay không?","Cuối cùng vẫn là Ngân Tranh bình tĩnh, cô ấy ngồi xổm xuống, sờ mạch cho A Tử, sau khi A Tử về phòng mình, Tiêu Tiêu liền cảm thấy bất thường, lập tức gọi Lê Tố tới mở cửa, cho nên cũng coi như kịp lúc, còn chưa ngừng thở, Ngân Tranh rút một viên thuốc viên màu đen trong túi ra, đưa cho Lê Tố: \"Đút cho cô ấy.\"","Lê Tố vội vàng nhét viên thuốc vào miệng A Tử, không lâu sau, nghe thấy A Tử sặc một tiếng, rồi mở mắt ra, có chút yếu ớt cùng khó hiểu.","\"Sao con...\"","\"Đứa trẻ này!\" Tiêu Tiêu đột nhiên quỳ trên sàn, ôm lấy A Tử: \"Con làm chuyện ngốc nghếch gì thế hả? Con làm chuyện ngốc nghếch gì thế hả?\"","A Tử bị ôm, không biết làm sao, đã rất lâu rồi.","Đã rất lâu rồi mẹ không ôm cô như thế.","Dường như đã dài như cả một thế kỉ, hốc mắt A Tử đỏ lên, Lê Tố cũng không buông tay: \"A Tử, con tỉnh là tốt rồi, tỉnh là tốt rồi.\"","Ông khóc tới nỗi nước mắt rơi đầy mặt, A Tử nhìn ông, ngây ra, em trai mất tích lâu như thế cũng chưa từng thấy bố khóc lần nào, nhưng hiện tại, bố lại khóc tới đứt gan đứt ruột trước mặt mình, cô không nhịn được khẽ gọi: \"Bố.\"","Âm thanh khàn khàn tản mạn, Lê Tố gật đầu: \"Đứa trẻ ngốc, đứa trẻ ngốc.\"","Những người khác nhìn thấy A Tử sau khi uống viên thuốc kia liền tỉnh lại, ánh mắt nhìn về phía Thẩm Khinh Vi cùng Ngân Tranh thay đổi, coi họ như Bồ Tát cứu mạng, bọn họ kéo lấy Ngân Tranh, nói: \"Có thể cứu con trai tôi không?\"","\"Con gái tôi cũng mất tích, có thể cứu con gái tôi không?\"","Ngân Tranh đứng ngay ở một bên, nói với bọn họ: \"Tôi sẽ cố hết sức.\"","Lúc này Lê Tố mới lau nước mắt đứng lên, nói với mọi người: \"Xuống dưới trước đi, để A Tử nghỉ ngơi cho tốt.\"","Ông quay đầu: \"Bà xã, em chăm sóc con bé cho tốt.\"","Tiêu Tiêu gật đầu, trải qua một phen náo loạn ban nãy, đột nhiên bà cảm thấy những chuyện lúc trước bà đã làm ngu ngốc tới nhường nào, cho rằng lúc nào cũng có thể tiếp nhận sự ra đi của A Tử, thì ra không phải thế, bà vẫn chưa chuẩn bị sẵn sàng mất đi đứa con gái này.","Bà ôm lấy A Tử đứng dậy, nói với cô: \"Con muốn uống gì không? Mẹ xuống nhà lấy cho con?\"","A Tử nhìn về phía bà, lại nhìn về phía Ngân Tranh, lắc đầu, \"Mẹ, con muốn nói chuyện với cô ấy.\"","Tiêu Tiêu nhìn sang Ngân Tranh, cắn môi, người bà không muốn gặp nhất chính là người của Âm Dương Môn, nhưng hiện tại có thể cứu đám trẻ ra ngoài, cũng chỉ có Âm Dương Môn, thậm chí chuyện của A Tử, cũng liên quan tới bọn họ, tuy rất không tình nguyện, nhưng bà vẫn gật đầu: \"Được, mẹ ở bên ngoài, con gọi mẹ lúc nào cũng được.\"","A Tử nhìn Tiêu Tiêu, vành mắt lại nóng lên, cô gật đầu: \"Vâng.\"","Sau khi Tiêu Tiêu rời đi, Ngân Tranh nói: \"Khinh Vi, em cũng ra ngoài trước đi.\"","Thẩm Khinh Vi không hiểu: \"Em?\"","Không đúng, cô ra ngoài làm gì? Có chuyện gì cô không nên biết sao? Thẩm Khinh Vi đột nhiên có chút không vui, A Tử nói: \"Xin lỗi, cô Thẩm, có chút chuyện, tôi chỉ muốn nói với cô Ngân.\"","Chuyện gì chứ? Lại chỉ có thể nói với sư tỷ?","Thẩm Khinh Vi rất không tình nguyện ờ một tiếng, hất vạt áo rời khỏi phòng.","Ngân Tranh nhặt lại kiếm trên sàn, đỡ lấy A Tử, hỏi: \"Cô nghe thấy hết rồi à?\"","\"Vâng.\" A Tử nói: \"Không phải tôi cố tình nghe trộm.\"","A Tử lo lắng Ngân Tranh sẽ làm chuyện bất lợi với Tiểu Ngọc, mới trốn sau cây, vốn dĩ chỉ nghĩ đứng từ xa nhìn một cái, nếu không giống như cô nghĩ, cô sẽ quay về, nhưng không ngờ, bản thân lại nghe được những chuyện kia.","Những đứa bé kia dùng làm gì? Để kéo dài mạng sống cho cô?","Cô có đức hạnh gì, để cần tới nhiều đứa trẻ như thế, để làm tổn thương nhiều người vô tội tới thế?","Sau khi tỉnh lại từ giấc mộng tối qua, A Tử không muốn ngủ nữa, Tiểu Ngọc tới phòng tìm cô một lần, bị cô mắng đuổi đi, cô thật sự không chấp nhận được hiện thực như thế, thì ra ngay từ đầu, những chuyện này đều là vì cô.","Nếu khởi nguồn của mọi chuyện đều là vì cô, vậy cô sẽ rời đi, liệu có phải những đứa trẻ kia sẽ an toàn không?","Ngân Tranh nghe xong những lời của A Tử liền lắc đầu: \"Cô ngây thơ quá rồi, cô Lê, nếu chuyện này không giải quyết, kiếp này của cô tận, vậy còn kiếp sau thì sao? Kiếp sau nữa thì sao?","Trên người A Tử đã có dấu ấn của Tiểu Ngọc, làm cách nào cũng không thể trốn thoát, trừ phi đối mặt, giải quyết vấn đề.","A Tử nghe thấy lời Ngân Tranh, đôi chân nhũn đi, cô ngồi trên giường, nói: \"Nhưng tôi không biết, tôi còn có thể làm gì nữa.\"","\"Cô muốn em trai cô quay về không?\" Âm thanh của Ngân Tranh ấm áp hiếm thấy: \"Cô muốn những đứa trẻ kia an toàn quay về không?\"","A Tử gật đầu: \"Tôi muốn.\"","Nếu không phải vì những đứa trẻ kia, cô có tới mức phải tự sát không? Chính là nguyên nhân muốn giải thoát, để Tiểu Ngọc không tổn thương những đứa bé kia.","Ngân Tranh nói: \"Vậy thì đúng rồi, kiếp này cô giải quyết hết những chuyện này đi, sau này sẽ không phát sinh những chuyện tương tự nữa.\"","A Tử lí nhí: \"Giải quyết thế nào?\"","\"Chúng ta đi tìm Tiểu Ngọc.\"","Sắc mặt A Tử khựng lại, cô hít một hơi, rất lâu sau mới gật đầu: \"Được.\"","Ngân Tranh nghe xong liền đốt một cây hương, bảo A Tử nằm ngửa trên giường, quấn sợi dây đỏ lên tay A Tử, tuy lần này không ai gọi Ngân Tranh ra ngoài, nhưng cô ấy tin, bản thân sẽ dẫn A Tử bình an quay về.","A Tử nằm lên giường, rồi quay đầu, nhìn về phía Ngân Tranh, đột nhiên hỏi: \"Trùng sinh tử là gì?\"","Tay Ngân Tranh run lên, suýt chút nữa ngọn lửa lụi tàn, không ngờ A Tử còn nghe được cả chuyện này, Ngân Tranh rũ mắt: \"Trùng sinh tử, là bí thuật của Âm Dương Môn, nghe đồn có thể giúp người khác ngăn chặn tất cả tổn thương.\"","\"Lấy mạng đổi mạng?\" A Tử hỏi: \"Chị và cô Thẩm, là vậy sao?\"","Ngân Tranh làm xong tất cả mọi việc, nắm lấy sợi dây màu đỏ quấn trên tay A Tử, gật đầu: \"Ừm, tôi và Khinh Vi chính là như thế.\"","\"Có phải chị rất thích cô Thẩm đúng không?\" A Tử mở to mắt, nói: \"Thật ra tôi cũng rất thích Tiểu Ngọc.\"","Nhưng A Tử không thể chấp nhận việc Tiểu Ngọc làm tổn thương những đứa bé kia, bằng danh nghĩa của cô.","Cho dù là để kéo dài mạng sống, cô cũng không chấp nhận.","Ngân Tranh nhàn nhạt nói: \"A Tử, cô là một cô gái tốt, vốn dĩ không nên chịu đựng những chuyện này.\"","A Tử chớp mắt, đáy mắt tràn ra một dòng lệ, lấp lánh trong suốt, cô lặng lẽ cười lên: \"Tôi từng nghĩ, nếu con người thật sự có kiếp sau, tôi hi vọng tôi có sức khỏe tốt, như thế Tiểu Ngọc sẽ không phải lo lắng cho tôi, cũng sẽ không vì tôi mà làm chuyện sai lầm.","Bất đắc dĩ, không có khả năng.","Ngân Tranh nhìn A Tử, không lên tiếng.","Chỉ cần trên cơ thể của A Tử vẫn còn lưu lại dấu ấn kia, sức khỏe của cô mãi mãi sẽ không tốt lên được, cho dù là trải qua bao nhiêu kiếp, sợ là Tiểu Ngọc cũng biết chuyện này, cho nên mới lầm đường lạc lối.","Bọn họ xác định là không thể ở bên nhau.","Đột nhiên Ngân Tranh nghĩ tới Thẩm Khinh Vi, cô ấy nghĩ tới những lời của Thẩm Khinh Vi.","\"Sao có thể ở bên ma quỷ chứ, người ma khác biệt mà sư tỷ!\"","\"Sư tỷ, có phải chị hồ đồ rồi không?\"","Là cô ấy hồ đồ, nghĩ có thể dùng một dáng vẻ khác để ở bên Thẩm Khinh Vi, nhưng làm vậy thật sự tốt sao? Cố chấp quá mức vốn dĩ chính là, cô ấy xuất thân từ Âm Dương Môn, những đạo lí rõ ràng này, bản thân hiểu hơn ai hết. Có lẽ rất nhiều năm về sau, cô ấy cũng sẽ phạm sai lầm, cũng có suy nghĩ ích kỉ muốn ở bên Thẩm Khinh Vi, rồi làm ra chuyện ngu ngốc.","Giống như Tiểu Ngọc.","Thẩm Khinh Vi lúc đó, có phải sẽ giống như A Tử hiện tại, chịu đủ giày vò?","Ngân Tranh im lặng, cúi đầu nói: \"Ngủ đi.\"","Cô ấy kéo lấy sợi dây đỏ, A Tử nhắm mắt lại, hương thơm lan tràn trong phòng, khiến người ta buồn ngủ, A Tử mở mắt ra, trước mặt đã là hồ nước quen thuộc, khác với mọi khi là, hoa sen cùng lá sen trước mặt đã héo khô, lá sen ngả màu vàng, cánh hoa rơi rụng, trái tim A Tử thắt lại, đau đớn, cô vội vàng tiến về phía trước, đứng bên hồ, trong lòng đau đớn tới khó chịu.","\"Tiểu Ngọc.\" A Tử gọi tên Tiểu Ngọc, nhưng mọi thứ xung quanh lại yên lặng như tờ, A Tử nhớ trước kia mỗi lần tới đây, đều có tiếng chim ca cùng hương hoa, khắp nơi được ánh mặt trời bao phủ, vô cùng ấm áp, hiện tại xung quanh đều là sương mù trắng xóa, cô không nhìn thể nhìn thấy phía xa, cũng không nhìn thấy Tiểu Ngọc.","Ngân Tranh cũng đến ngay phía sau.","A Tử nói với Ngân Tranh: \"Tiểu Ngọc không ở đây.\"","Ngân Tranh cúi đầu chọc lên ngón tay, nói: \"Cô ta ở đây, chỉ là không xuất hiện.\"","A Tử nghe xong, gọi lên trong làn sương mù trắng xóa: \"Tiểu Ngọc! Tiểu Ngọc, cậu ra đây đi! Cậu ra đây, chúng ta nói chuyện đàng hoàng.\"","Âm thanh của A Tử bị sương mù nuốt trọn, giống như vùng đất hoang không người ở, bốn bề yên lặng tới đáng sợ, đôi mắt A Tử đỏ lên, cô vẫn gọi to trong làn sương: \"Không phải cậu muốn mình tới sao? Mình tới rồi! Cậu ra đây đi!\"","\"Tiểu Ngọc, cậu ra đây đi, cậu ra đây, chúng ta nói chuyện đàng hoàng, được không?\"","Đột nhiên A Tử ngã ra đất, lẩm nhẩm nói: \"Chúng ta thả những đứa trẻ kia ra được không?\"","Ngân Tranh vừa định lên tiếng liền bị một cơn gió mạnh thổi tới, đập lên mặt, cô ấy tránh đi, lá sen phía sau lập tức đứt đoạn, âm thanh nghiến răng của một người phụ nữ vang lên: \"Đê hèn!\"","Vô liêm sỉ! Dám dẫn A Tử vào đây, còn nói những chuyện này với A Tử! Rõ ràng Tiểu Ngọc đang nổi trận lôi đình, cô ấy hiện hình, đánh thẳng vào mặt Ngân Tranh, Ngân Tranh lùi sau hai bước, vẫn không phản đòn, A Tử đột nhiên đứng lên, ôm lấy Tiểu Ngọc từ phía sau.","Tiểu Ngọc khựng người tại chỗ.","Tiến vào giấc mộng lâu như thế, đều là cô ấy chủ động, A Tử xấu hổ, ngượng ngùng, mỗi lần Tiểu Ngọc chủ động muốn ôm muốn hôn, A Tử không tránh được mới ngầm cho phép, có lúc cô ấy sẽ hạ chú, khiến A Tử chủ động một chút, như thế tâm lí của Tiểu Ngọc mới có thể cân bằng, tuy cô ấy biết, đó là hành động khi A Tử không tỉnh táo.","Cho dù như thế, cô ấy cũng thỏa mãn.","Nhưng hiện tại, đột nhiên A Tử chủ động ôm lấy bản thân, Tiểu Ngọc nhất thời không động đậy, thu lại khí thế đứng nguyên tại chỗ, cũng không dám quay đầu, đột nhiên cô ấy hoang mang nghĩ, người sau lưng, là A Tử sao?","\"Là mình, Tiểu Ngọc.\" Âm thanh của A Tử vẫn như trước nay, ngượng ngùng, xấu hồ, mềm mại, mỗi lần nghe vào trong tai, Tiểu Ngọc đều muốn ôm lấy A Tử, yêu thương cô.","Cuối cùng Tiểu Ngọc quay đầu, nhìn vào ánh mắt long lanh của A Tử, âm thanh của cô ấy rất nhỏ: \"A Tử.\"","\"Ừm.\" A Tử gật đầu, đột nhiên nhón chân, khẽ chạm lên môi Tiểu Ngọc, mấy giây sau mới rời đi, đôi mắt A Tử sưng đỏ nói: \"Tiểu Ngọc, đây là chuyện mình vẫn luôn muốn làm trước khi mình chết.\""]