["<b>Chương 62: Nam Thành</b>","A Tử ngồi trên xe, nhìn ra ngoài, đôi môi run lên, khuôn mặt bình thường vốn đã tái nhợt của cô, cũng không khiến người ta phát hiện điều gì khác thường, Thẩm Khinh Vi nhìn chằm chằm vào ngôi nhà, nói với Ngân Tranh: \"Sư tỷ, vào trong xem thử không?\"","Ngân Tranh nhàn nhạt đồng ý: \"Ừm.\"","Âm thanh như hạt mưa ngoài cửa sổ, lạnh lẽo, Thẩm Khinh Vi xuống xe trước, sau đó đưa tay kéo lấy Ngân Tranh, A Tử ngồi trong cùng đột nhiên hỏi: \"Tôi có thể vào trong cùng hai chị không?\"","\"Cô?\" Thẩm Khinh Vi không muốn dẫn theo A Tử vào trong, không nói tới chuyện bên trong có oán khí gì đó, mà chỉ riêng cơ thể này của A Tử, bên trong có nhiều bụi bặm và đồ vật ô nhiễm như thế, A Tử có thể chống đỡ được không?","\"Cô nên...\"","\"Xuống đi.\" Âm thanh nhàn nhạt của Ngân Tranh ngắt lời Thẩm Khinh Vi, Thẩm Khinh Vi im lặng giây lát: \"Sư tỷ, dẫn cô ta cùng vào trong à?\"","\"Không sao.\" Ngân Tranh nói: \"Nếu không thoải mái, thì nói với chúng tôi.\"","A Tử gật đầu: \"Cảm ơn.\"","Thẩm Khinh Vi không hiểu sắp xếp của Ngân Tranh, nhưng trước giờ cô đều nghe lời cô ấy, cũng ngầm đồng ý cho phép A Tử đi theo, A Tử đi riêng một chiếc ô màu đen, đứng trước cổng.","Trong mơ, là Tiểu Ngọc che ô cho cô, chiếc ô giấy gió, bên trên vẽ một hồ sen, dường như có thể ngửi được hương sen, thoang thoảng, hiện tại chỉ còn lại không khí lạnh lẽo.","A Tử hít sâu một hơi, đứng trước cổng nhà.","\"A Tử, lại đây.\" Tiểu Ngọc cười cười vẫy tay với cô: \"Mình dẫn cậu tới một nơi.\"","\"Đây là đâu thế?\" A Tử vào trong: \"Là nhà cậu à?\"","Dường như Tiểu Ngọc chần chừ, nghĩ ngợi giây lát: \"Coi là vậy đi.\"","Tay cầm ô của A Tử khẽ run lên, có hạt mưa rơi lên vai cô, quần áo sắp ướt nhẹp, Thẩm Khinh Vi đi tới cửa nhà, vừa đẩy ra, két một tiếng, cửa không khóa.","Là cửa gỗ điều nhuộm, không khóa, sau khi đẩy ra, bên trong đen xì xì, Thẩm Khinh Vi rút que lửa ra, đốt cháy, Ngân Tranh xếp mấy cây nến ra, phòng khách nhanh chóng sáng lên, tài xế không theo vào, ông chú đứng trước cổng nhìn vào trong, cứ cảm thấy ngôi nhà này âm u.","A Tử đứng giữa phòng khách, chỉ là một ngôi biệt thự rất lâu về trước, cầu thang hình vành khăn, rất cao, không nhìn thấy cấu trúc bên trên, Ngân Tranh giơ cao ngọn nến, không nhìn thấy gì khác thường.","\"Ở đây không có âm khí.\" Thẩm Khinh Vi nói: \"Không phải ở đây.\"","Sắc mặt Ngân Tranh trầm xuống.","A Tử tự đi vào trong.","\"Đây là phòng ngủ, đây là phòng sách, đây là nhà vệ sinh.\" Tiểu Ngọc cười: \"Cậu có ấn tượng gì không?\"","Cô? Sao cô phải có ấn tượng với nơi này?","Nơi này đã bị bỏ hoang rất nhiều năm về trước, trước khi A Tử được sinh ra, cho nên cô chưa từng tới nơi này, sao có thể có ấn tượng được?","Nhưng hiện tại đi vào bên trong, A Tử lại có cảm giác quen thuộc không nói thành lời, một loại cảm giác không cách nào hình dung bao trùm lấy cô, A Tử không nhịn được đi vào bên trong.","Thẩm Khinh Vi vừa muốn nói quay về liền nhìn thấy bóng dáng A Tử, gầy gò lại yếu ớt, cô gọi: \"Cô Lê?\"","A Tử dường như không nghe thấy, Thẩm Khinh Vi nghi hoặc, muốn kéo A Tử lại, nhưng Ngân Tranh kéo lấy tay Thẩm Khinh Vi, khẽ lắc đầu, Thẩm Khinh Vi mím môi, không phát ra âm thanh.","Phòng khách có một hành lang, trên hành lang giăng đầy mạng nhện, Ngân Tranh đưa nhuyễn kiếm cho Thẩm Khinh Vi, Thẩm Khinh Vi hiểu ý, dọn dẹp toàn bộ mạng nhện trên hành lang trước một bước, trong phòng vang lên âm thanh cạch cạch, giống như âm thanh của chuột hoặc động vật nhỏ đang di chuyển.","A Tử vẫn tiếp tục đi vào trong, cô đi tới trước cửa một căn phòng, Thẩm Khinh Vi nhìn sang Ngân Tranh, nhíu mày, sau đó liền nhìn thấy A Tử đẩy cánh cửa đó ra.","Bụi bặm cũng theo đó bay tới, Thẩm Khinh Vi quay đầu đi, đưa tay xua đi, dáng vẻ A Tử vẫn như thế, dường như không có phản ứng gì khi đối mặt với mọi thứ.","Thẩm Khinh Vi cảm thấy khác thường, cô vừa kiểm tra, nơi đây không hề có oán khí, cũng không có âm khí, chỉ là một ngôi nhà cũ bình thường, vậy tại sao A Tử lại như vậy?","Dường như A Tử, bị thứ gì đó mê hoặc.","Thẩm Khinh Vi không hiểu, lần này thông minh hơn, không làm phiền A Tử, mà chỉ đi theo sau cô gái ấy.","Sau khi A Tử vào trong liền ngồi lên ghế, Thẩm Khinh Vi nhìn kĩ lại, mới phát hiện đó là một chiếc đàn piano, đàn piano vào niên đại đó, cho người ta cảm nhận, dày nặng lại trầm lắng, sau khi A Tử ngồi xuống liền mở nắp đàn, Thẩm Khinh Vi dựa bên đàn, cúi đầu, thấy A Tử cúi đầu đánh đàn.","Nhưng không có âm thanh.","Không biết có phải là quá cũ, hay là hỏng rồi hay không, chiếc đàn không hề phát ra bất kì âm thanh nào.","Dường như A Tử không phát hiện ra không có âm thanh, ngón tay cô khẽ ấn lên phím đàn, nhắm mắt, tốc độ tay ngày càng nhanh, giống như đang đàn một khúc nhạc, ngón tay bay nhảy, không hề giống một người yếu ớt.","Thẩm Khinh Vi ở gần đó quan sát mọi hành động của A Tử, không lên tiếng, trong căn phòng im lặng chỉ có tiếng mưa rơi ngoài cửa sổ, đập lên khung cửa, vang lên tiếng bộp bộp.","Khúc nhạc kết thúc, A Tử cúi đầu nhìn tay mình, khẽ lắc đầu, dường như không hài lòng với biểu hiện như thế, cô có chút phiền muộn, lại bắt đầu cúi đầu đánh đàn.","Khoảng chừng nửa tiếng đồng hồ, A Tử mới dừng đánh đàn, mệt tới nỗi bò ra bên mép đàn, đôi mắt trống rỗng, Thẩm Khinh Vi rất muốn tới hỏi, lại nhìn sang Ngân Tranh, chỉ thấy Ngân Tranh khẽ lắc đầu, Thẩm Khinh Vi cũng không động đậy.","\"Khó nghe quá.\" Đột nhiên A Tử thốt ra một câu: \"Chắc chắn cậu ấy không thích.\"","A Tử nói.","Cậu ấy? Thẩm Kinh Vi tìm được một từ quan trọng trong câu nói ấy, nhíu mày nhìn Ngân Tranh, hai giây sau, A Tử đứng dậy, đi tới bên cửa sổ, Thẩm Khinh Vi thấy A Tử mở cửa sổ, đưa tay ra, nước mưa làm ướt đôi tay A Tử, cũng làm ướt quần áo của cô, sắc mặt A Tử tái nhợt ngẩng đầu nhìn bầu trời, sắc mặt buồn bã kém vui.","Rất nhanh A Tử hoàn hồn, đóng cửa sổ lại.","A Tử ngồi trong phòng đàn thêm một lúc mới rời đi, hành lang dài vẫn là dáng vẻ ban nãy, nhưng trong mắt A Tử, lại là dáng vẻ khác, nơi này sạch sẽ, sáng bóng, đẹp đẽ mới mẻ, sàn nhà là màu hạt dẻ đậm, giấy dán tường màu ấm, cô xỏ dép lê đi trên sàn, có thể soi rõ chiếc bóng của cô.","Cô phải tới nhà bếp nhìn thử, trong nhà bếp có một món ăn, cô rất thích.","A Tử quen đường quen lối đi vào trong bếp. Thẩm Khinh Vi thấy A Tử đứng bên bếp, mở vung nồi, lớp bụi bặm không biết đã tích tụ bao nhiêu năm bay tới, nhưng A Tử cúi đầu ngửi ngửi, sau đó khóe môi cong lên nụ cười khẽ.","A Tử lấy ra một chiếc bát trong tủ, đặt lên bàn bếp, rồi lại tìm thìa, giống như đang múc canh.","Thẩm Khinh Vi nhìn A Tử, may mà A Tử còn chưa nếm thử, nếu không cho dù thế nào cô cũng phải gọi A Tử tỉnh lại.","Nhưng rốt cuộc A Tử này có chuyện gì thế?","Thẩm Khinh Vi nhẹ chân nhẹ tay đi tới bên Ngân Tranh, nhỏ tiếng gọi: \"Sư tỷ.\"","\"Ừm?\" Giọng nói của Ngân Tranh vẫn như thường lệ, nhàn nhạt hỏi: \"Muốn hỏi cô ta làm sao à?\"","Thẩm Khinh Vi gật đầu, từ khi vào ngôi nhà này, cô Lê kia liền trở nên khác thường, hiện tại đã đã không dùng từ khác thường để hình dung được nữa, đơn giản giống như một người khác.","Nhưng ngôi nhà này không có ma quỷ làm loạn, đương nhiên không có ma quỷ nhập lên người, cho nên tất cả cảnh tượng trước mặt, rất khó để giải thích.","Ngân Tranh nói: \"Chị nhớ trong sách của Âm Dương Môn có một đoạn nói, có một người phụ nữ sau khi thức dậy, tính tình thay đổi rất nhiều, đột nhiên không quen không biết người thân, cãi nhau đòi bỏ đi, người thân bất lực, vừa cúng bái vừa đi khám bệnh, sau đó các bậc tiền bối ghi chép lại, chứng bệnh này rất giống – đoạt xá.\" <i>(đoạt xá: cướp thân xác, thân phận của người khác)</i>","Sắc mặt Thẩm Khinh Vi khẽ biến đổi: \"Chị nói cô ta?\"","\"Không.\" Ngân Tranh lắc đầu: \"Tình trạng của cô ta, chúng ta quan sát tiếp đã.\"","Thẩm Khinh Vi gật đầu, đương nhiên cô từng nghe sư phụ nói tới đoạt xá, lúc còn nhỏ từng nhắc tới một đôi câu, đây là tà thuật, cho nên Thiên Sư Môn cật lực bài trừ, xóa bỏ, cho nên đã biến mất từ rất nhiều năm trước, đương nhiên không có ghi chép liên quan.","Hiện tại nhìn dáng vẻ A Tử, nhất thời Thẩm Khinh Vi có chút không xác định.","A Tử ở gần đó đã múc xong một bát cháo, cô lấy một chiếc thìa trong tủ bát, bưng bát ra khỏi nhà bếp, Thẩm Khinh Vi và Ngân Tranh lập tức đi theo, chỉ thấy A Tử bưng bát lên tầng hai, cẩn thận bảo vệ cháo trong bát, sợ sánh ra ngoài.","Thật sự giống như đang bưng một bát canh gà.","Thẩm Khinh Vi cảm thấy rất kì lạ, Ngân Tranh đi theo lên trên, tầng hai không có đèn, chỉ có ánh lửa từ tầng một hắt lên, ánh sáng chiếu lên mọi thứ đều mơ hồ, đồ dùng gia đình màu đỏ sẫm, bình hoa thấp thoáng trong góc tường cao bằng cơ thể người, còn có vải trắng che phủ toàn bộ mọi thứ, cơn gió sót lại len qua khe cửa chui vào, giống như tiếng khóc lóc của đứa trẻ, khiến người ta nổi gai ốc.","Còn kinh dị hơn cả nhà ma, còn hung hiểm hơn hung trạch.","Thẩm Khinh Vi muốn đốt lửa, Ngân Tranh giữ cô lại, bảo cô đi theo lên trên, tầm nhìn không tốt, Thẩm Khinh Vi nhìn mọi thứ đều mơ hồ, ngược lại A Tử rất tự nhiên đi vào trong, không hề chịu ảnh hưởng từ nguồn sáng, dường như có ánh sáng hay không có ánh sáng, đều không có gì khác biệt.","Rất nhanh, A Tử đứng trước cửa một căn phòng, Thẩm Khinh Vi dừng lại, mặt đối mặt với Ngân Tranh, chỉ thấy A Tử mở cửa bước vào, trên mặt là nụ cười dịu dàng.","Trong hoàn cảnh này, chỉ khiến người ta có cảm giác khiếp đảm.","Thẩm Khinh Vi đương nhiên không sợ, cô cũng theo vào trong, nhìn thấy A Tử đặt bát lên bàn, bốn bề tối om, Ngân Tranh nói: \"Khinh Vi, thắp đèn.\"","Thẩm Khinh Vi nghe lời rút que lửa trong túi ra, khẽ thổi một hơi, lửa cháy lên, soi sáng tất cả mọi thứ trong phòng.","Rất rõ ràng, đây là căn phòng của con gái, trong phòng vẫn còn búp bê vải màu hồng, một chiếc đệm và ga trải giường, bên trên in hình nhân vật hoạt hình, nghe nói sau khi gia đình này luôn nói nơi đây có ma quỷ, liền chuyển đi, sau đó lại có vài gia đình chuyển tới, vậy căn phòng này, là của gia đình đầu tiên, hay mấy gia đình sau đó?","Ngân Tranh tỉ mỉ đánh giá mọi thứ trong nhà, không có nơi nào đặc biệt, chỉ là một bố cục rất bình thường, một chiếc giường, một chiếc tủ, một chiếc bàn, hai chiếc tủ đầu giường, tủ đầu giường còn có thứ gì đen ngòm đặt bên trên, giống như rất nhiều năm qua không ai chạm vào, bên giường có một mảng giấy dán tường trắng hếu, cả căn phòng xám xịt, không có bất kì âm khí hay điều dị thường nào.","Rất rõ ràng, Thẩm Khinh Vi cũng nghĩ như thế, cô nhìn sang Ngân Tranh: \"Sư tỷ, có nhìn ra gì không?\"","Ngân Tranh nhìn sang A Tử: \"Em cảm thấy cô ta muốn làm gì?\"","Thẩm Khinh Vi nhìn sang: \"Uống canh chăng?\"","Bưng canh lên đây, còn cẩn thận như thế, cũng không thể chỉ để ngắm nhìn đúng không? Ngân Tranh hỏi: \"Ai uống?\"","\"Không phải cô ta...\" Đột nhiên Thẩm Khinh Vi phản ứng lại, nghĩ tới từ \"cậu ấy\" mà A Tử nói khi ở phòng đàn. Cô nhìn sang Ngân Tranh: \"Trong phòng còn có người khác?\"","Ngân Tranh nghe xong lại tỉ mỉ đánh giá căn phòng thêm một lượt, cuối cùng ánh mắt nhìn dừng lại trên chiếc ghế A Tử đang ngồi, mặt mày nhíu lại.","Cô ấy cảm thấy, căn phòng này, không phải thiếu mất một người, mà là một món đồ.","Cho nên... là thứ gì?"]