["<b>Chương 72: Ngọt ngào</b>","Ngân Tranh và Thẩm Khinh Vi không định quay về theo hành trình cũ, vì sư thúc đã tính ra sư phụ đang ở phía nam, tuy không ở nơi này, nhưng chắc chắn phương hướng không sai lệch, bất đắc dĩ hiện tại mất đi mục tiêu, Thẩm Khinh Vi và Ngân Tranh chỉ đành tạm thời ở lại nhà nghỉ.","Chiều tối, Thẩm Khinh Vi nhận được tin nhắn của Yên Nhược, đầu bên kia nhắn: \"Hai người tìm được đám trẻ về rồi à? Lợi hại quá!\"","Thẩm Khinh Vi nằm bên giường trả lời cô nàng: \"Ừm, gần đây có nghe được tin tức gì của sư phụ tôi không?\"","\"Không.\" Yên Nhược nói: \"Chuyện gia đình nhà họ Lê kia, mọi người đều biết uẩn khúc trong đó rồi, mấy người tới Âm Dương Môn đòi người vẫn đang ở ngoài cổng nhà các cậu xin lỗi kìa.\"","Thẩm Khinh Vi không biết chuyện này, cô tới đây liền bắt đầu cùng Ngân Tranh điều tra, vẫn chưa liên lạc với sư thúc.","Nghĩ tới chuyện này, Thẩm Khinh Vi gửi tin nhắn cho sư thúc, đầu bên kia đáp tất cả đều ổn, hi vọng hai người sớm dẫn Hà Càn quay về.","Dẫn về? Dễ dàng thế sao? Người có năng lực mạnh như sư phụ, nếu thật sự muốn trốn, sợ là có làm cách nào cũng không tìm được, nhưng rốt cuộc tại sao sư phụ lại phải trốn?","Thẩm Khinh Vi nghĩ thế nào cũng không thông, quay sang hỏi Ngân Tranh.","Ngân Tranh nhàn nhạt nhìn cô một cái: \"Không biết.\"","\"Sư phụ cũng thật là, đột nhiên chạy ra ngoài, chẳng hề có nguyên nhân gì cả.\" Ngón tay của Thẩm Khinh Vi vén tóc ra sau tai, lộ ra góc mặt xinh đẹp, cô thở dài, hỏi Ngân Tranh: \"Tối nay chúng ta ăn gì?\"","\"Em muốn ăn gì?\"","Thẩm Khinh Vi nghĩ một lúc: \"Kem.\"","Ngân Tranh bất lực, sắc trời còn sớm, cô ấy dẫn Thẩm Khinh Vi ra ngoài mua kem, mua xong hai người vào một quá ăn nhỏ, Thẩm Khinh Vi đang cúi đầu nhắn tin, điện thoại tít tít kêu lên không ngừng, giống như người bận rộn, ngược lại Ngân Tranh, ngồi phía đối diện, mặt mày lạnh tanh.","Thỉnh thoảng có khách đi ngang qua, nhìn thấy hai người không nhịn được dừng chân nhìn thêm vài cái.","Người xinh đẹp, ai nhìn mà không thích, ông chủ quán ăn đặc biệt tặng riêng cho hai nhiều thêm đôi món, Ngân Tranh thấy ánh mắt Thẩm Khinh Vi vẫn chưa rời khỏi màn hình điện thoại, liền hỏi: \"Xem gì thế?\"","\"À, là Yên Nhược.\" Thẩm Khinh Vi không để tâm nói: \"Em nói với cậu ta chuyện ở nhà họ Lê của chúng ta.\"","Ấn đường Ngân Tranh vô thức nhíu lại: \"Tại sao phải nói?\"","Bàn tay gõ chữ của Thẩm Khinh Vi khựng lại, nhìn về phía Ngân Tranh, đột nhiên nghĩ ra, ngoài cô ra, sư tỷ không thích giao tiếp với người khác, một loại cảm giác mừng thầm trào lên trong tim Thẩm Khinh Vi, mang theo vui vẻ nói không thành lời, cô nói: \"Chỉ nói chuyện phiếm thôi mà, lần trước chẳng phải chuyện nhà họ Lê là cậu ta nói với em đấy sao.\"","Ngân Tranh rũ mắt ăn cơm, nhưng sắc mặt càng thêm lạnh.","Xung quanh dường như phát hiện cảm xúc của Ngân Tranh biến hóa, ánh mắt của mấy người nhìn trộm cũng trở nên cẩn thận.","Thẩm Khinh Vi ngẩng đầu liếc Ngân Tranh, nhanh chóng gõ chữ: \"Tôi cảm thấy sư tỷ tôi có gì đó không đúng.\"","Yên Nhược đầu bên kia nhanh chóng trả lời cô: \"Chỗ nào không đúng? Không phải chị ấy bị quỷ nhập vào người chứ? Không phải hai người mang bức tranh kia đi theo à?\"","Thẩm Khinh Vi: ...","Cái gì so sánh với cái gì thế chứ, logic này, Thẩm Khinh Vi phục rồi.","Cô nhắn: \"Không phải chuyện đó không đúng. Là...\" Thẩm Khinh Vi đang tìm cách diễn đạt, chữ ghen gõ ra rất lâu nhưng cuối cùng không gửi đi, Ngân Tranh thấy Thẩm Khinh Vi nhìm chằm chằm vào điện thoại, nhàn nhạt nói: \"Không ăn à?\"","\"Ăn chứ ạ.\" Thẩm Khinh Vi nói: \"Em đang ăn mà.\"","Ngân Tranh gật đầu: \"Chị vào nhà vệ sinh.\"","Thẩm Khinh Vi nhìn bóng lưng mảnh khảnh của Ngân Tranh rời đi mới thở phào một hơi, trên màn hình nhập chữ vẫn hiện thị chữ ghen, sao có thể chứ, sư tỷ chỉ một lòng muốn bắt ma quỷ, là người không có tình cảm, liệu có biết ghen chăng?","Cô không xác định, nhanh tay ấn xuống, gửi tin nhắn đi, sau đó vội bổ sung.","Thẩm Khinh Vi: Không phải chuyện đó không đúng. Là ghen","?","Phía sau còn có một dấu hỏi, ngữ khí một câu trần thuật rất gãy gọn trở nên không xác định, Yên Nhược hiểu ý: \"Hiểu rồi, có phải cậu muốn biết chị ấy có ghen hay không đúng không?\"","Thẩm Khinh Vi không có kinh nghiệm, cũng cực ít tiếp xúc với người khác, lập tức nhắn: \"Có cách nào không?\"","\"Có đấy.\" Yên Nhược nói: \"Ôi, nữ thần, thế này đi, cậu tới nhà tôi ở hai hôm.\"","\"Nhà cậu?\" Thẩm Khinh Vi nhíu mày: \"Tới nhà cậu làm gì?\"","\"Không phải hai người vừa giải quyết xong chuyện nhà họ Lê à, nhà tôi ở tỉnh kế bên, cậu và sư tỷ cùng tới đây đi.\"","Thẩm Khinh Vi muốn từ chối, Yên Nhược lại nhắn: \"Không phải muốn biết có phải chị ấy ghen hay không à?\"","\"Có cách à?\"","\"Cậu tới đây thì sẽ có cách.\"","Thẩm Khinh Vi do dự, cô ôm lấy điện thoại ngẩn ra, khi Ngân Tranh quay về thấy Thẩm Khinh Vi đang ngồi đờ đẫn trên ghế, hai tay nắm lấy điện thoại, cô ấy gọi: \"Khinh Vi?\"","\"Sư tỷ.\" Thẩm Khinh Vi ngẩng đầu, muốn nói lại thôi, cuối cùng cô nói: \"Em cũng đi nhà vệ sinh một chuyến.\"","Thẩm Khinh Vi vừa đi vừa vuốt ngực, thật là kì lạ, thường ngày bản thân cũng không ít lần làm hành động quyến rũ, hiện tại chỉ là muốn xác định tấm lòng của Ngân Tranh, tại sao cô lại căng thẳng thế này?","Trái tim căng thẳng sắp muốn nổ tung!","Thẩm Khinh Vi vào nhà vệ sinh hứng một vốc nước rửa mặt, cảm giác tiếp xúc lạnh lẽo dần dần giải tỏa suy nghĩ của cô, sau khi ra khỏi nhà vệ sinh, cô đứng trước mặt Ngân Tranh, thăm dò hỏi: \"Sư tỷ, sau đây chúng ta đi đâu?\"","Ngân Tranh đặt đũa xuống: \"Chị muốn đi thăm hỏi mấy vị tiền bối có quen biết sư phụ.\"","Thẩm Khinh Vi nghe xong liền nói: \"Vậy chúng ta có thể ở nhà Yên Nhược mấy hôm không?\"","\"Yên Nhược?\"","Thẩm Khinh Vi gật đầu: \"Nhà Yên Nhược ở gần Thanh Ô Môn, em muốn tới đó xem thử, không chừng còn có tin tức của sư phụ.\"","Ngân Tranh nghe Thẩm Khinh Vi nói xong những lời này, không biết tại sao không có cảm giác vui vẻ, nhưng lại không tìm được lí do để phản bác, trầm ngâm giây lát: \"Được.\"","Thẩm Khinh Vi nói: \"Vậy ngày mai xuất phát, tối nay không đi nữa.\"","Ngân Tranh gật đầu: \"Được.\"","Sau khi hai người xác định thời gian, Thẩm Khinh Vi yên tâm ăn cơm, nhưng Ngân Tranh không còn bụng dạ, cô ấy nhìn Thẩm Khinh Vi ăn, nhìn dáng vẻ ấy, còn rất vui vẻ.","Ngân Tranh từng nghe nói về Yên Nhược, là một cô gái trước kia Thẩm Khinh Vi từng cứu, tuổi tác xấp xỉ Thẩm Khinh Vi, là người đồng trang lứa, cô ấy biết hai người vẫn luôn liên lạc với nhau, nhưng không ngờ, Thẩm Khinh Vi lại đồng ý tới nhà cô gái kia.","Cô ấy cũng hiểu Thẩm Khinh Vi, nhìn bề ngoài rất dễ nói chuyện, thực tế là tùy hứng không thôi, nếu không vừa mắt, có cầu xin Thẩm Khinh Vi tới, Thẩm Khinh Vi cũng không tới, dáng vẻ hiện tại...","Ngân Tranh trầm ngâm.","Vui tới thế sao?","Cô ấy quay đầu nhìn bầu trời tối tăm ngoài cửa sổ, nhất thời câm nín, Thẩm Khinh Vi ăn xong liền nói: \"Đi thôi sư tỷ.\"","Tâm trạng thật sự không tệ, trong lòng Ngân Tranh lại khó chịu tới hoảng hốt, cô ấy gọi: \"Khinh Vi.\"","\"Sư tỷ, chị nói xem chúng ta qua đó thì nên mua gì? Mang theo chút quà đi, tay không tới không ổn lắm.\"","Cô ấy gật đầu: \"Mua ít hoa quả cầm tới đi.\"","\"Cũng được.\" Thẩm Khinh Vi nói: \"Tươi ngon.\"","Hai người đi về nhà nghỉ, cả đường Thẩm Khinh Vi lảm nhảm không ngừng, khiến những lời của Ngân Tranh bị đè lại, tới khi về nhà nghỉ cũng không thốt lên được, hai người đặt một căn phòng, phòng tiêu chuẩn, hai chiếc giường, Thẩm Khinh Vi về phòng lại bắt đầu lướt điện thoại, Ngân Tranh nhìn chằm chằm mấy tiếng mới đứng dậy vào nhà vệ sinh tắm rửa.","Lúc ra ngoài không thấy Thẩm Khinh Vi đâu, Ngân Tranh nhíu mày, vừa định liên lạc với Thẩm Khinh Vi liền nghe thấy tiếng cửa mở ra, Ngân Tranh quay đầu, nhìn Thẩm Khinh Vi đứng trước cửa, trong tay xách mấy túi, đựng đầy hoa quả.","Thẩm Khinh Vi nói: \"Sợ quên nên em chuẩn bị trước.\"","Ngữ điệu hưng phấn, lại chờ mong, Ngân Tranh không biết đã nhìn thấy dáng vẻ ấy của Thẩm Khinh Vi từ bao giờ, chỉ cảm thấy lồng ngực càng thêm khó chịu, cô ấy gật đầu: \"Ừm, đừng bận rộn nữa, đi tắm đi.\"","Thẩm Khinh Vi cười: \"Vâng.\"","Cô đặt hoa quả lên bàn, lấy quần áo vào nhà vệ sinh, không lâu sau tiếng nước ào ào truyền ra, Ngân Tranh quay đầu, cửa nhà vệ sinh đóng chặt.","Cô ấy đi tới bên bàn, nhìn mấy túi hoa quả, đưa tay muốn mở ra, lại rụt về, lặp đi lặp lại hai lần, bên cạnh có một âm thanh truyền tới: \"Muốn mở thì mở đi, đắn đo mãi.\"","Như một tiếng sấm giữa trời quang, Ngân Tranh quay đầu, thấy Tiểu Ngọc đứng trước mặt, cô ấy nhíu mày: \"Sao cô lại ở đây?\"","Tiểu Ngọc nhìn về phía bức tranh đang được cuộn lại, nhún vai: \"Tôi không ở đây thì tôi ở đâu?\"","Ngân Tranh nói: \"Không phải cô nên rời đi rồi sao?\"","Cô ấy không hạn chế tự do của Tiểu Ngọc, sau khi tới khách sạn liền cùng Thẩm Khinh Vi ra ngoài, còn tưởng rằng Tiểu Ngọc đã tự động rời đi, không ngờ người kia vẫn còn ở lại nơi này.","\"Rời đi?\" Tiểu Ngọc đột nhiên có chút hoang mang: \"Tôi có thể đi nơi nào chứ.\"","Mấy trăm năm qua, Tiểu Ngọc vẫn sống trong tranh, tuy có thể rời đi, nhưng Tiểu Ngọc không muốn, Ngân Tranh nói: \"Nếu không có nơi muốn đi, tôi có thể dẫn cô về Âm Dương Môn.\"","\"Để sau đi.\" Tiểu Ngọc hiểu ý, cười lên, cúi đầu, Ngân Tranh nhìn về phía Tiểu Ngọc, mấy giây sau lại hỏi: \"Có chuyện gì muốn làm không?\"","Tiểu Ngọc quay đầu: \"Tôi làm sao?\"","\"Cô Lê ghét bức tranh kia, là do cô động tay động chân à?\" Với tính cách của cô Lê, cho dù không thích, cũng không nên có thái độ như thế, Ngân Tranh chỉ có thể nghĩ tới một khả năng, là Tiểu Ngọc đã làm gì đó.","Tiểu Ngọc gật đầu.","Ngân Tranh hỏi: \"Cô không khó chịu à?\"","Tiểu Ngọc nhìn Ngân Tranh: \"Khó chịu chứ.\"","Khó chịu vô cùng, thâm chí vào khoảnh khắc A Tử nói ra lời không thích, Tiểu Ngọc đã khóc lên, nhưng có khó chịu hơn nữa, cô ấy cũng phải làm như thế, chỉ có như vậy, cô ấy mới có thể nản lòng thoái chí rời khỏi nhà họ Lê.","Tiểu Ngọc nói: \"Cô có từng nghĩ, chỉ cần cậu ấy có một suy nghĩ thích bức tranh kia, tôi sẽ làm thế nào không?\"","Ngân Tranh câm nín, sẽ lặp lại từ đầu chăng?","Âm thanh của Tiểu Ngọc khẽ khàng: \"Tôi không muốn tiếp tục mang tới tổn thương cho cậu ấy nữa.\"","Kết quả như vậy, là tốt nhất.","Ngân Tranh gật đầu, đột nhiên hiểu ra dụng ý của Tiểu Ngọc, cô ấy vô thức nhìn về phía nhà vệ sinh, Tiểu Ngọc hỏi: \"Đừng nghĩ tới chuyện của tôi nữa, ngược lại là cô, chuẩn bị làm thế nào?\"","\"Tôi?\" Ngân Tranh thu lại ánh mắt: \"Em ấy là sư muội tôi.\"","\"Sư muội thì sao?\" Tiểu Ngọc nhún vai, dáng vẻ xinh đẹp: \"Sư muội thì không thể bên nhau à? Sư môn các cô có quy định này à?\"","Ngân Tranh nhìn Tiểu Ngọc, không thể phản bác: \"Không có.\"","\"Vậy thì không còn vấn đề gì nữa rồi.\" Tiểu Ngọc nói: \"Hơn nữa, cô đã hạ trùng sinh tử lên người người ta rồi, còn muốn tự lừa dối bản thân, chỉ coi người ta là sư muội thôi à?\"","Ngân Tranh hé miệng.","Tiểu Ngọc nói: \"Còn không đáp ứng, sau này người ta liền vùi trong lòng người khác làm nũng đấy.\"","Từng câu đâm vào trái tim.","Ngân Tranh im lặng, đột nhiên nghe thấy trong nhà vệ sinh có động tĩnh, cô ấy do dự có nên tới đó không, Tiểu Ngọc đẩy cô ấy một cái: \"Cô đúng là rách việc, tôi mà rách việc như cô, có lẽ khi tìm được A Tử, con cậu ấy có lẽ lớn tướng cả rồi.\"","Ngân Tranh: ...","Trong phòng yên tĩnh vô cùng, cuối cùng Tiểu Ngọc nói: \"Ngân Tranh, tóm lại tới cuối cùng cô ta sẽ quên đi toàn bộ kí ức, nhân trước khi cô ta còn chưa quên, giúp cô ta vui vẻ không tốt hơn à?\""]