["<b>Chương 88: Ngọt ngào</b>","Bữa tối Ngân Tranh giúp Hà Càn nấu nướng, Hà Càn không giỏi nấu cơm, trước kia ở Âm Dương Môn cũng thường do Ngân Tranh nấu nướng, cô ấy nói với Hà Càn: \"Sư phụ, người nghỉ ngơi đi, con làm được rồi.\"","Hà Càn nghe xong nhìn sang Ngân Tranh, thật sự nghe lời ngồi sang một bên, hỏi Ngân Tranh: \"Khinh Vi đâu?\"","\"Đang chơi ở phía sau.\" Giống hệt như trẻ con, tuy sân nhà cũ kĩ, nhưng rất rộng, bên cạnh còn có hồ cá, trước bữa tối, Thẩm Khinh Vi nhìn thấy rất nhiều người đang ở đó câu cá, liền xem tới nghiện, không quay về.","Hà Càn gật đầu: \"Đi hết một lượt với Khinh Vi rồi à?\"","Ngân Tranh nói: \"Vâng.\"","Cô ấy biết Hà Càn đã biết những chuyện bản thân và Thẩm Khinh Vi gặp phải sau khi rời Âm Dương Môn, chỉ là Ngân Tranh không ngờ, sư phụ lại...","\"Sư phụ, làm như vậy thật sự ổn chứ?\"","Hà Càn phẩy quạt: \"Cái gì mà ổn hay không, Ngân Tranh à, từ ngày đầu tiên sư phụ đưa con tới Âm Dương Môn, sư phụ đã từng nói, chúng ta phải chuẩn bị sẵn tâm lí có thể ra đi bất kì lúc nào.\"","Nói là như thế, Ngân Tranh cũng không phải người để tâm chuyện vụn vặt, nhưng cô ấy cũng không có cách nào tiếp nhận, Ngân Tranh nhìn nồi nước đang sôi ùng ục, hỏi Hà Càn: \"Bao lâu nữa ạ?\"","\"Hôm nay là ngày thứ tư phong ấn.\"","Chẳng trách vội vội vàng vàng tìm cô ấy và Thẩm Khinh Vi tới đây, lấy người phong ấn, lấy thân phong ấn, thời hạn bảy ngày.","Ngân Tranh quay đầu: \"Người nói với sư thúc chưa ạ?\"","\"Vẫn chưa.\" Hà Càn thở dài: \"Nhưng hễ ta ra đi, chắc chắn đệ ấy sẽ biết.\"","Cũng đúng, trước khi bản thân ra đi, chẳng phải cũng không nói với Thẩm Khinh Vi sao? Ngân Tranh nghĩ tới đây liền lên tiếng: \"Sư phụ...\"","\"Đừng nói nữa, ta biết cả rồi.\" Hà Càn có thể tính ra mọi việc, ông nói: \"Thật sự để Khinh Vi uống à?\"","Ngân Tranh im lặng mấy giây, chắc chắn gật đầu, cô ấy biết tính tình của Thẩm Khinh Vi, nếu Thẩm Khinh Vi biết cô ấy chặn sinh tử kiếp giúp mình, nửa đời sau chắc chắn sẽ công cốc, không chừng chân trước bản thân vừa đi, Thẩm Khinh liền đuổi ngay sau, Ngân Tranh không muốn nhìn thấy chuyện này, cô ấy còn muốn nhìn thấy nụ cười phấp phới của Thẩm Khinh Vi, nhìn thấy Thẩm Khinh Vi yên ổn sống hết kiếp này.","Thật ra không có nội đan của Tiểu Ngọc, Ngân Tranh cũng sẽ chuẩn bị thứ khác.","Hà Càn nói: \"Ngân Tranh, ta xin lỗi, là sư phụ vô dụng.\"","Sau khi rời khỏi Âm Dương Môn, ông tới lui mấy Thiên Sư Môn, thử đủ các phương pháp cổ xưa, nhưng trùng sinh tử không có cách giải, Ngân Tranh cũng biết điều này, nếu không phải thật sự không có cách giải, Tiểu Ngọc cũng đã sớm nói với cô ấy làm cách nào để phá giải, dù sao Tiểu Ngọc đã sống lâu hơn bọn họ cả ngàn năm.","Lúc này, đột nhiên Ngân Tranh cảm thấy đáng chúc mừng, may là không có cách nào hóa giải, nếu không cô ấy phải làm cách nào khi đối diện với lựa chọn có thể phá giải?","Ngân Tranh thở phào, nhìn sang Hà Càn, đột nhiên nghĩ tới khi còn ở Âm Dương Môn, sư phụ rất thích đấu miệng với sư thúc, mỗi lần sư thúc rời khỏi Âm Dương Môn đều tức tối không thôi, thật ra Ngân Tranh biết, sư thúc căn bản không tức giận với sư phụ.","Vậy lần này thì sao?","Nếu sư thúc biết sư phụ lấy xác thịt để phong ấn ác quỷ, sẽ tức giận sao?","Ngân Tranh đặt vung nồi xuống, hỏi Hà Càn: \"Sư phụ bắt được kẻ đó từ khi nào ạ?\"","\"Ra khỏi Âm Dương Môn.\"","Khi ông ra khỏi Âm Dương Môn liền biết bản thân bị theo đuôi, chỉ là trước giờ không suy nghĩ tìm hiểu sâu, hiện tại mới biết, thì ra người kia làm nhiều chuyện như thế, chỉ là để dẫn dụ ông ra khỏi Âm Dương Môn.","Kẻ đó muốn chiếm giữ cơ thể này của ông, mà ông, thuận thế phong ấn nó.","Không có ai tin được, ông dùng cơ thể này để phong ấn ác quỷ, cùng sống cùng chết, ngay cả người kia cũng không dám tin ông sẽ làm tới bước này, người kia tự cho rằng bản thân chiến thắng, trên thực tế vừa hay trúng kế của Hà Càn.","Ngân Tranh nói: \"Không còn cách nào khác ạ?\"","\"Không.\" Hà Càn lắc đầu, ngoài phong ấn, cùng sống cùng chết, hiện tại quả thật không còn cách nào có thể đối phó với sư đệ này của mình, hai người đồng môn xuất sư, quá hiểu làm cách nào để ty luyện đàn áp đối, lần này có thể thuận lợi phong ấn là vì sư đệ ông không cảnh giác, vì ông ta cho rằng bản thân có thể thành công, chẳng qua Hà Càn chỉ tương kế tựu kế, nếu không sao có thể thuận lợi như vậy được?","Ngân Tranh nghĩ mấy giây, gọi: \"Sư phụ, con...\"","\"Sư tỷ!\" Âm Thanh thánh thót truyền tới, sau đó là một bóng người chạy vào, Thẩm Khinh Vi tươi cười giơ tay: \"Người xem đây là gì.\"","Trên tay Thẩm Khinh Vi xách một con cá, chiếc đuôi quẫy quẫy, Ngân Tranh hỏi: \"Ở đâu thế?\"","\"Người ta tặng.\" Mặt mày Thẩm Khinh Vi đẫm mồ hôi nhưng tươi cười, nói với Ngân Tranh: \"Tối nay chúng ta ăn canh cá được không? Tươi lắm đấy!\"","Ngân Tranh gật đầu: \"Được.\"","Cô ấy nhìn sang Hà Càn, đè lại những lời muốn nói, Thẩm Khinh Vi vui vẻ, muốn đi xử lí cá, Ngân Tranh kéo Thẩm Khinh Vi lại: \"Để chị, em đi rửa mặt, cả người toàn mồ hôi.\"","Mặt mày Thẩm Khinh Vi tươi cười, đưa cá cho Ngân Tranh xong, ôm lấy cô ấy cọ qua cọ lại, dáng vẻ dính lấy nhau của hai người khiến Hà Càn khổ sở, Hà Càn gọi: \"Khinh Vi này.\"","\"Đi pha cho sư phụ ấm trà.\"","Thẩm Khinh Vi đáp lại: \"Vâng.\"","Cô tìm được bộ dụng cụ pha trà, thái độ không hời hợt như ngày trước, nghiêm túc pha trà, rửa dụng cụ pha trà, dùng nước tráng hai lượt nước mới rót ra chén, Hà Càn sửng sốt nhìn Thẩm Khinh Vi: \"Tiến bộ không ít.\"","Thẩm Khinh Vi nhìn sang Ngân Tranh: \"Sư tỷ dạy tốt ạ.\"","Hà Càn nhìn sang Ngân Tranh theo tầm nhìn của Thẩm Khinh Vi, thấy Ngân Tranh đang xử lí cá, tay cầm dao, Ngân Tranh làm việc luôn như thế, dứt khoát nhanh gọn, cố chấp, không nghe khuyên can, nhìn tính cách dịu dàng nghe lời, thật ra là một người cứng đầu.","Cho nên ban đầu khi Ngân Tranh biết về trùng sinh tử, đã không chút do dự hạ trùng cho Thẩm Khinh Vi.","Bây giờ nghĩ lại, vẫn cảm thấy rất khó chịu.","Hà Càn bưng chén lên nhấp một ngụm, nước trà đắng chát, Thẩm Khinh Vi bên cạnh hỏi: \"Sư phụ, thời gian này người vẫn luôn ở đây sao ạ?\"","Đương nhiên không phải, ngoài Âm Dương Môn, ông chạy ngang chạy dọc tới các Thiên Sư Môn khác, tìm cách phá giải trùng sinh tử, nhưng không có cách nào, ngay cả ghi chép cũng không có, ông không thể không nản lòng, cũng nghĩ tới việc quay về Âm Dương Môn, nhưng người sư đệ này hành sự to gan, lại nhân lúc muốn từ bỏ, ông dứt khoát phong ấn người sư đệ này vào cơ thể.","Nhiều năm như thế, sư đệ luôn lấy việc từ bỏ để sống, thân thể cướp được không thể dung hòa hoàn hảo với hồn phách của ông ta, cho nên ông ta mới có ý định lên cơ thể Hà Càn.","Chuyện này cũng coi như bọ ngựa bắt ve sầu, chim sẻ rình sau lưng.","Lúc này đối mặt với sự hiếu kì của Thẩm Khinh Vi, Hà Càn chỉ nhàn nhạt nói: \"Đúng thế, sư phụ vẫn chờ ở đây.\"","\"Vậy người có biết...\" Thẩm Khinh Vi nhịn lại, nghĩ tới những chuyện ở Đô Đại, cô không biết nên mở lời thế nào, Hà Càn gật đầu: \"Ta biết, nhưng sau này sẽ không còn nữa.\"","\"Người có ý gì ạ?\" Thẩm Khinh Vi đột nhiên ngồi thẳng người: \"Bị người bắt rồi ạ?\"","Hà Càn nghĩ, coi là vậy đi, ông gật đầu, Thẩm Khinh Vi thả lỏng cơ thể: \"Vậy thì tốt, nếu không chắc chắn sẽ hại không ít người vô tội.\"","Đã hại rất nhiều người vô tội rồi, không thể tiếp tục tạo nghiệp nữa.","Hà Càn uống trà, nhìn Ngân Tranh bận rộn, Thẩm Khinh Vi không nhàn nổi, lập tức chạy tới chỗ Ngân Tranh giúp đỡ, Ngân Tranh vốn muốn bảo Thẩm Khinh Vi đi nghỉ ngơi, nghĩ giây lát vẫn đồng ý để Thẩm Khinh Vi giúp.","\"Dầu còn chưa sôi, đợi lát nữa rồi thả vào.\" Ngân Tranh đánh vào tay Thẩm Khinh Vi, Thẩm Khinh Vi quay đầu cười: \"Sư tỷ dạy em, sau này em nấu cho sư tỷ.\"","Ngân Tranh nói: \"Biết rồi.\"","Ngân Tranh không chê phiền phức, lần lượt dạy Thẩm Khinh Vi, từ món khai vị tới thời gian thả cá, đều nắm rất chắc, lưng Thẩm Khinh Vi dựa vào Ngân Tranh, nghe lời lật cá, thêm nước, đậy vung, quay đầu lại, Hà Càn đã không ở trong bếp nữa.","Thẩm Khinh Vi vui vẻ, ôm lấy Ngân Tranh: \"Sư tỷ nấu cơm thật sự rất ngon.\"","\"Còn chưa ăn nữa mà.\" Ngân Tranh bất lực: \"Lần sau có sư phụ ở đây, chú ý chừng mực chút.\"","\"Biết rồi mà.\" Thẩm Khinh Vi nói: \"Không phải sư phụ không biết, việc gì sư phụ cũng tính được, sao có thể không biết chứ.\"","Đúng thế, sư phụ có thể tính được mọi việc, sao có thể không biết.","Ngân Tranh im lặng, Thẩm Khinh vi véo đầu mũi cô ấy, vui vẻ bưng cơm ra ngoài phòng khách, phòng khách có chiếc bàn hình vuông, mấy chiếc ghế dài, bên trong cùng có hai bức ảnh chân dung, ba cây hương.","Thẩm Khinh Vi đặt cơm canh lên bàn, nhìn thấy sư phụ ở trong phòng vẫn chưa ra, Thẩm Khinh Vi gõ cửa gọi: \"Sư phụ.\"","\"Sư phụ, ăn cơm ạ.\"","Hà Càn đáp lại: \"Biết rồi.\"","Cửa mở ra, Hà Càn đứng trước cửa, Thẩm Khinh Vi nhăn mũi, hỏi Hà Càn: \"Sư phụ, người uống rượu à?\"","Hà Càn không giỏi uống rượu, chỉ uống một chút đã đỏ ửng mặt, ông rất muốn nói không sao, nhưng trên người toàn là mùi rượu, làm cách nào cũng không nói không phải, Hà Càn gật đầu, Thẩm Khinh Vi hỏi: \"Rượu gì thế ạ?\"","\"Rượu hoa đào.\" Hà Càn lấy một vò ở sau lưng, là vò làm bằng gốm, không lớn, mùi rượu bên trong giải phóng, rất dễ ngửi, Thẩm Khinh Vi nói: \"Sư phụ, con và sư tỷ muốn uống một chút.\"","\"Bậy bạ!\" Hà Càn vừa nói xong câu này, lại nghĩ tới Ngân Tranh, ông thở dài: \"Thôi bỏ đi, tùy hai đứa.\"","\"Sư phụ thật tốt.\" Tính cách này của Thẩm Khinh Vi, lúc giận người thì rất giận, nhưng lúc nói lời dễ nghe, miệng ngọt hơn bất kì ai, Hà Càn bị kéo tới ngồi bên bàn, nhìn thấy bàn thức ăn đã xào nấu xong, cuối cùng Ngân Tranh bưng canh cá tới, vừa vào liền nhíu mày: \"Mùi gì thế?\"","\"Rượu.\" Thẩm Khinh Vi cười: \"Không ngờ đúng không, sư phụ cho em đó.\"","\"Sư phụ?\"","Ngân Tranh nhìn sang Hà Càn, thật sự không thể tin nổi, trong kí ức, sư phụ căn bản không động tới những thứ này, sau đó lại hiểu ra, không phải trước kia sư phụ ăn chay sao.","Cơ thể của sư phụ, đã không còn là của ông nữa.","Bình tâm nghĩ lại, Ngân Tranh rất khâm phục Hà Càn, nếu là bản thân, chắc chắn cô ấy sẽ tham lam thời gian đẹp đẽ, tham lam tình yêu của Thẩm Khinh Vi, sẽ không thể đưa ra quyết định phong ấn ác quỷ trong cơ thể, cho dù lưỡng bại câu thương, cô ấy cũng không nỡ rời đi, nhưng sự phụ lại làm được quyết định này.","Cô ấy vĩnh viễn không thể độ lượng, không thể đại nghĩa như sư phụ.","Ngân Tranh ngồi xuống, Thẩm Khinh Vi rót cho mỗi người một chén, Hà Càn bưng chén lên, nhìn Ngân Tranh, lại nhìn Thẩm Khinh Vi, cũng không đợi chào hỏi liền tự uống cạn, Thẩm Khinh Vi lẩm bẩm: \"Còn chưa chạm cốc mà.\"","Lần đầu tiên Thẩm Khinh Vi uống rượu, cũng biết phải chạm cốc, sư phụ lại không biết.","Thẩm Khinh Vi nhìn sang Ngân Tranh, dùng ánh mắt biểu thị cô ấy, Ngân Tranh bất đắc dĩ bưng cốc lên, chạm với Thẩm Khinh Vi, chiếc cốc phát ra một tiếng keng thánh thót, Thẩm Khinh Vi mím một ngụm, đưa lưỡi ra: \"Cay quá.\"","Dáng vẻ khôi hài của Thẩm Khinh Vi chọc cười Ngân Tranh và Hà Càn.","Ngân Tranh đưa đũa cho cô: \"Ăn đồ ăn đi.\"","Thẩm Khinh Vi vâng một tiếng, ngoan ngoãn ăn, Hà Càn ngồi bên cạnh hai người, cũng đặt đũa xuống, ăn cơm cùng hai người.","\"Tài nấu nướng của sư tỷ thật tuyệt.\"","\"Đồ ăn sư tỷ làm thật sự rất ngon.\"","\"Sư tỷ...\"","Nghe rất ồn ào, nhưng Thẩm Khinh Vi và Hà Càn không hề cảm thấy phiền phức, hai người nhìn Thẩm Khinh Vi lảm nhảm không ngừng, mặt mày cười lên, Thẩm Khinh Vi không tim không phổi nói mãi nói mãi.","Thỉnh thoảng có tiếng nói chuyện truyền tới, ngắt quãng, Hà Càn ăn hơi nhiều, lúc ra ngoài rửa mặt Thẩm Khinh Vi nhích tới bên Ngân Tranh, dính lấy cô ấy, gọi: \"Sư tỷ.\"","Ngân Tranh quay mặt sang: \"Sao thế?\"","Thẩm Khinh Vi đã uống vài cốc, không địch được men rượu, mặt mày ửng hồng, da dẻ Thẩm Khinh Vi vốn đã trắng, vệt đỏ này lan tràn trên da thịt, mê hoặc không nói thành lời, giống như quả đã chín, chờ người ta đến hái.","Ngân Tranh không khống chế được, sờ lên mặt Thẩm Khinh Vi, lòng bàn tay nóng bỏng.","Thẩm Khinh Vi cười: \"Sư tỷ, chị biết trước kia em từng muốn uống rượu với chị không?\"","Ngân Tranh hỏi: \"Lúc nào?\"","\"Lúc kết hôn.\" Sắc mặt Thẩm Khinh Vi tự nhiên, giống như chuyện hai người kết hôn là chuyện vô cùng bình thường, nhưng đối với Ngân Tranh mà nói, lại chấn động sâu sắc, Thẩm Khinh Vi luôn nghịch ngợm, không biết nặng nhẹ, tính tình lại trẻ con, nhưng dường như cô muốn cho Ngân Tranh mọi thứ tốt nhất.","Ngân Tranh mím môi.","Thẩm Khinh Vi nói: \"Em xem trên tivi, thấy người ta kết hôn sẽ uống rượu giao bôi, sư tỷ, em cũng muốn.\"","Hai mắt Thẩm Khinh Vi long lanh, ngập tràn ngôi sao, sáng lấp lánh, Ngân Tranh im lặng, cô ấy chăm chú nhìn Thẩm Khinh Vi, hỏi: \"Khinh Vi, em thật sự muốn sao?\"","\"Em muốn chứ.\" Thẩm Khinh Vi nói: \"Em muốn uống rượu giao bôi với sư tỷ.\"","Ngân Tranh cắn đầu lưỡi, máu tươi chảy ra, mùi máu tanh ngập miệng, cô ấy sặc sụa, dùng tay lau đi máu tươi nơi khóe miệng, nói: \"Vậy chúng ta uống rượu giao bôi, được không?\"","Thẩm Khinh Vi nghe xong ngồi thẳng người, nhìn sang Ngân Tranh: \"Không được giở trò!\"","\"Không giở trò.\" Ngân Tranh chắc chắn nói: \"Sư tỷ uống rượu giao bôi với em.\"","\"Được.\" Thẩm Khinh Vi kích động muốn khóc, tay rót rượu của cô liên tục run lên, rượu vãi ra rất nhiều, một tay Ngân Tranh đặt lên vai Thẩm Khinh Vi, giúp cô rót đầy cốc rượu.","\"Sư tỷ, chị thật tốt.\" Âm thanh của Thẩm Khinh Vi mang theo tiếng nức nở, Ngân Tranh cười với cô, như pháo hoa nở rực, trong màng nhĩ Thẩm Khinh Vi xoạt xoạt, cô muốn ngất đi, khi Ngân Tranh nâng cốc lên, nhìn viên nội đan trong tay rất lâu, cuối cùng thả vào trong cốc, đưa cho Thẩm Khinh Vi, nói: \"Khinh Vi, chúng ta uống rượu giao bôi.\"","Thẩm Khinh Vi không hề nghi ngờ cô ấy, vui vẻ cầm cốc lên, vòng qua cổ tay Ngân Tranh, hai người nhìn nhau cười lên, đáy mắt trào lên ánh nước, Hà Càn đứng ngoài cửa, cứ như thế nhìn hai người.","Mấy giây sau, hai người ngẩng đầu, uống cốc rượu đó vào."]