["<b>Chương 49: Hologram game</b>","\"Đây chính là tâm nguyện của cô sao?\" Lưỡi dao lạnh lùng hướng về Thẩm Khinh Vi, một âm thanh khô khốc vang lên, dễ dàng xua tan u ám, giống như một cơn gió, phả lên mặt, Thẩm Khinh Vi cúi đầu nhìn con dao, khuôn mặt căng chặt.","Ánh mắt Ngân Tranh lạnh lùng, cô ấy nhìn về phía nữ quỷ, lạnh lùng nói: \"Đây chính là tâm nguyện của cô sao?\"","Nữ quỷ quay đầu nhìn Ngân Tranh, đôi mắt đỏ ửng híp lại, nó nói: \"Đúng thế, đây chính là tâm nguyện của tôi.\"","Thẩm Khinh Vi ngồi dựa vào bên mép bàn không động đậy, ánh mắt nhìn chằm chằm vào con dao gọt hoa quả, lưỡi dao lạnh lẽo, vô cùng sắc nhọn, Ngân Tranh gật đầu: \"Được, nếu đây chính là tâm nguyện của cô, vậy sẽ thỏa mãn cô.\"","Nữ quỷ quay đầu nhìn Ngân Tranh, cô ấy ngồi xổm xuống sàn, nhặt con dao kia lên, đè lên cổ Thẩm Khinh Vi, Thẩm Khinh Vi không phản kháng, cô đờ đẫn nhìn Ngân Tranh, lẩm nhẩm: \"Sư tỷ.\"","\"Sợ đau không?\" Ngân Tranh hỏi cô, ngón tay vuốt ve lên gò má cô, lau hết những vệt máu trên mặt, trên gương mặt trắng bệch của Thẩm Khinh Vi có một vết rạch, nhưng không sâu, cô lắc đầu, giống như không cảm nhận được đau đớn: \"Không sợ.\"","Sư tỷ làm gì, cô đều không sợ.","Ngân Tranh gật đầu, đưa dao sắc gần thêm một phân, Thẩm Khinh Vi ngẩng đầu, không hề có hành động phản kháng, cô khẽ nhắm mắt lại, Ngân Tranh nói: \"Đừng sợ, sẽ nhanh thôi.\"","\"Vâng.\" Thẩm Khinh Vi nhắm mắt, nước mắt rơi từ khóe mắt xuống, ướt đẫm cổ áo.","Ngân Tranh không do dự, trực tiếp đè dao lên, nhưng cảm nhận được lực cản, người bên cạnh cười lạnh: \"Diễn hề à?\"","Cô ấy quay đầu, nhìn lệ quỷ trước mặt, bình tĩnh lại lạnh lùng: \"Hay là cô làm đi.\"","Lệ quỷ trừng mắt nhìn cô ấy, đôi mắt đỏ ửng, thân hình gầy quắt như que củi bắt đầu dùng sức, nó hung hăng đoạt lấy con dao từ trong tay Ngân Tranh, hướng về phía khuôn mặt Thẩm Khinh Vi, giơ tay lên, chậm chạp không hạ xuống.","Khuôn mặt này... rất giống như thời nó còn trẻ.","Ngân Tranh ở bên cạnh hỏi: \"Cô thật sự hận em ấy sao?\"","\"Lần đầu tiên cô gọi em ấy vào trong trò chơi, chỉ là vì hận em ấy, muốn báo thù sao?\"","Từng chữ rõ ràng của Ngân Tranh, lọt vào lỗ tai Thẩm Khinh Vi, Thẩm Khinh Vi mở mắt, nhìn nữ quỷ trước mặt, tuy trên mặt có vết máu, nhưng thấp thoáng có thể nhìn ra mặt mày xinh đẹp, cô không động đậy, mặc cho người sắp đặt.","\"Lẽ nào không phải vì bất ngờ, không phải vì nhớ nhung sao?\"","\"Em ấy vẫn đang sống.\" Ngân Tranh quay đầu nhìn về phía Thẩm Khinh Vi: \"Em ấy vẫn đang sống, sống rất đoàng hoàng, rất ưu tú, em ấy giống hệt cô.\"","\"Lẽ nào không phải vì bất ngờ, vì muốn gặp em ấy một lần, mới kéo em ấy vào trong trò chơi này sao?\"","\"Tôi không có!\" Lệ quỷ hung hăng giơ tay, mũi dao đâm lên cổ Thẩm Khinh Vi, Ngân Tranh mặt không biến sắc, cô ấy nhìn mũi dao của lệ quỷ rạch rách da Thẩm Khinh Vi rồi lại thả lỏng, ném con dao gọt hoa quả đi.","Ngân Tranh hiểu ý: \"Trước đây có người từng nói, cuộc đời vốn cô tôi, hướng thiện hay hướng ác chỉ là khoảng cách giữa một suy nghĩ, nếu cô thật sự hận em ấy như thế, liệu còn mua cái này không?\"","Lệ quỷ nhìn theo tầm mắt của Ngân Tranh, một chiếc chuông gió treo trên đầu giường, không lớn, màu tím, bên dưới là hạt ngọc hình giọt nước trong suốt, phía cuối còn treo một chiếc chuông nhỏ, dù trong căn phòng không có gió, vẫn ting ting tang tang vang lên, vô cùng vui tai.","Năm đó sau khi Ngân Tranh và sư phụ siêu độ cho cô gái ấy, khi tới phòng của cô gái ấy, bên trong vô cùng hỗn loạn, nhưng chiếc chuông gió này lại thu hút sự chú ý của Ngân Tranh, là đồ mới, hơn nữa còn được mua từ cửa hàng đồ sơ sinh.","Sư phụ liền nói: \"Suy cho cùng vẫn là một cô gái lương thiện.\"","Chỉ là một chiếc chuông gió đơn giản, nhưng Ngân Tranh lại nhớ kĩ, trái tim người này vốn lương thiện, cho dù oán niệm ngút trời, nhưng cô gái ấy cũng chưa từng làm tổn thương người khác, cho nên tại sao cô gái ấy lại muốn làm tổn thương Thẩm Khinh Vi?","Chỉ là vì nhớ nhung, nhìn thấy Thẩm Khinh Vi nên quá bất ngờ, cho nên mới kéo Thẩm Khinh Vi vào trong trò chơi này.","Ngân Tranh bình tĩnh nhìn lệ quỷ, hỏi: \"Những người khác đâu?\"","Lệ quỷ quay đầu nhìn về phía tủ quần áo, sắc mặt Ngân Tranh biến đổi, đi tới trước tủ, đưa một tay mở ra, bên trong trống rỗng, nhưng lại có rất nhiều khói đen tản ra từ trong tủ quần áo này, âm khí còn nồng đượm hơn cả căn phòng.","Thẩm Khinh Vi cũng cảm nhận được âm khí, cô quay đầu, sắc mặt tái nhợt nói: \"Sư tỷ, cẩn thận.\"","Ngân Tranh trả lời rồi tìm kiếm trong tủ quần áo, có một nút vặn hình vuông, cô ấy ấn lên trên, vặn mở, tủ quần áo phát ra tiếng cạch, một cơn gió lạnh phả vào mặt, nồng đượm khiến Ngân Tranh không nhịn được nhíu mày.","Thẩm Khinh Vi chầm chậm bò dậy, cô đi tới sau lưng Ngân Tranh, hai người một trước một sau đi vào trong tủ quần áo, sắc mặt ngưng trệ.","\"Âm trì?\" Thẩm Khinh Vi nhìn quanh bốn phía, bố trí bên trong giống hệt âm trì, ngay cả nến trắng đặt quanh âm trì cũng đủ bốn mươi chín cây, ngọn nửa bập bùng, gió lạnh nổi lên tứ phía trong âm trì, nhưng nến vẫn cháy hừng hực.","Thẩm Khinh Vi chậm rãi nói: \"Sư tỷ, đây là...\"","Trong âm khí màu đen dày đặc, Ngân Tranh nhìn tới, có bảy người đang ngâm mình cạnh mép âm trì, có nam có nữ, đều rất trẻ tuổi, Ngân Tranh nhìn về phía người ở giữa, chính là Hiểu Thần.","Sắc mặt những người khác đều có phần tái nhợt, chỉ có Hiểu Thân là đỏ ửng, cậu đang ngâm trong âm trì, run rẩy không thôi, lạnh tới hàm răng run cầm cập không ngừng, cơ thể Ngân Tranh khẽ run lên, cô ấy nhìn về phía lệ quỷ: \"Ai làm?\"","Lệ quỷ nhìn cô ấy, lạnh lùng nói: \"Tôi cũng không biết.\"","\"Lúc tôi tỉnh lại đã ở đây, bình thường là những người qua cửa ải, đều sẽ tự động tới đây, mở tủ quần áo.\"","Nó đã thử mở, nhưng vốn dĩ không mở được, cho nên cảnh tượng ở bên trong, cũng là lần đầu tiên nó thấy, Ngân Tranh gật đầu, đi tới bên mép âm trì, đưa tay kéo một người lên, người này ở đây với thời gian dài nhất, hồn phách đã bị đục rỗng, khi Thẩm Khinh Vi giúp Ngân Tranh kéo người lên đã chạm phải âm trì, đau đớn thấu xương, suýt chút nữa cô đã buông tay ra.","Ngân Tranh nói: \"Để chị làm.\"","Thẩm Khinh Vi đứng ngay ở một bên, liếc mắt nhìn sang lệ quỷ bên cạnh, Ngân Tranh khẽ nói: \"Em giúp nó tẩy sạch dung nhan đi.\"","\"Em?\" Thẩm Khinh Vi khựng lại, quay đầu, mấy giây sau, cô giơ tay, lệ quỷ trước mặt đột nhiên thay đổi diện mạo, chỉ là vẫn rất gầy, gầy hơn mấy lần so với trong ảnh.","Vành mắt Thẩm Khinh Vi nóng lên, cô chớp mắt, nhìn thấy Ngân Tranh đã kéo hết những người khác lên trên.","Tám người chơi xếp hàng dựa lên tường, có lẽ đã mất đi ý thức, Ngân Tranh nói: \"Khinh Vi, hồn phách của bọn họ đã bị âm trì nuốt gần hết, em đi dẫn hồn phách của bọn họ về đi.\"","Thẩm Khinh Vi gật đầu, ngồi bên cạnh tám người, Ngân Tranh vẽ một vòng tròn lớn quanh chín người họ, sau đó dùng gậy gỗ vẽ bùa, Thẩm Khinh Vi ngồi giữa bùa, cô nhìn về phía Ngân Tranh, nghe cô ấy nói: \"Nguy hiểm thì quay lại, đừng cố quá.\"","\"Vâng.\" Thẩm Khinh Vi nói xong vô thức nhìn về phía lệ quỷ sau lưng Ngân Tranh, mấy giây sau cô nhập định, hồn phách thoát xác.","Ngân Tranh ở bên bảo vệ bọn họ, góc mặt bình tĩnh lạnh lùng, tứ phía yên tĩnh, đột nhiên cô ấy lên tiếng: \"Tại sao cô lại ở trong trò chơi này?\"","Lệ quỷ quay đầu nhìn Ngân Tranh, đáp: \"Tôi mở mắt ra đã ở đây rồi.\"","Ban đầu nó không biết đây là trò chơi, nhưng sau đó phát hiện nó bị hạn chế rất nhiều, giống như một trình tự đã được cài đặt sẵn, nó chỉ có thể đi theo trình tự, sau này nghe được người chơi nói chuyện, nó mới biết, bản thân đang ở trong trò chơi.","Ngân Tranh nghe xong nhíu mày.","Mở mắt ra đã ở đây? Rõ ràng đã có người dùng âm khí để thu hút nó, vốn dĩ oán niệm của nó rất sâu, âm khí trên người khác với những lệ quỷ khác, may mà nó không giết hại những người vô tội, nếu không phó bản này, sớm đã có người chết.","Nhưng Ngân Tranh nghĩ không thông, tại sao phải ném nó vào trong trò chơi, còn âm trì này, là do ai xây dựng?","Âm trì khác hẳn âm trạch, người biết xây dựng âm trì, ngoài Âm Dương Môn, không còn một ai khác, huống hồ âm trì này được mô phỏng hoàn toàn giống hệt như âm trì trong Âm Dương Môn.","Sắc mặt Ngân Tranh tái đi, cơ thể cô ấy lắc lư, lệ quỷ hỏi: \"Cô ta rất thích cô?\"","Cô ta, chắc chắn đang nói tới Thẩm Khinh Vi.","Ngân Tranh nghiêng mắt, thu lại biểu cảm, cô ấy nói: \"Khinh Vi là sư muội của tôi.\"","\"Chỉ là sư muội thôi sao?\" Lệ quỷ hỏi: \"Cô có thích cô ta không?\"","Ngân Tranh giữ im lặng.","Lệ quỷ nhìn Thẩm Khinh Vi đang ngồi trên bờ, nói: \"Thật ra tôi hận cô ta.\"","Lúc đó tuyệt vọng biết bao, lúc bắt đầu gặp phải những chuyện kia, nó chỉ có một suy nghĩ, đi tìm cái chết, nó thử rất nhiều cách, nhưng không thành công, sau đó nó bị trói gần nửa tháng, những người kia nhìn nó không còn sức lực, mới thả nó ra.","Sau khi trốn ra ngoài, nó được đưa vào bệnh viện kiểm tra, trước khi bác sĩ nó với nó, nó đã biết, nhưng nó quỳ xuống cầu xin bác sĩ phá bỏ, nhất định phải phá bỏ, nó không thể chịu đựng được sự xuất hiện của đứa trẻ này, nó sợ một ngày phải đối mặt, sẽ muốn nôn mửa, nó sợ bản thân không nhịn được, ngược đãi đứa trẻ này, giết chết đứa trẻ này.","Nó biết bản thân sẽ làm vậy.","Sau đó có một đại sư tới nhà nó, đại sư nói với nó, nếu nó không cần đứa trẻ này, gã có thể đưa đi, từ đó về sau hai người sẽ không có khả năng gặp lại nhau nữa, nó không hiểu, hỏi đại sư có ý gì.","Đại sư nói cái thai nó đang mang là âm thai, âm thai được sinh ra vì tích tụ quá nhiều oán khí, là nguyên liệu tốt nhất để chế tạo quỷ, đại sư còn nói nuôi quỷ thế nào, không thể chết già, cả đời này đều bị người ta lợi dụng, gã nói: \"Lẽ nào đây không phải là sự trả thù tốt nhất?\"","Nó thừa nhận, nó động lòng.","Nó hận những người kia bao nhiêu, thì ghê tởm và oán hận đứa trẻ này bấy nhiêu, cho nên lúc nghe thấy lời đề nghị này liền không do dự mà đi theo gã.","Hai tháng sau, nó cảm nhận được sự thay đổi của bụng mình, sự thay đổi của đứa trẻ, đột nhiên trào lên cảm xúc vừa yêu vừa hận, nó yêu đứa trẻ này, là vì đây là con của nó, nó hận đứa trẻ này, là vì đây là con của người khác.","Nó bị những cảm xúc này áp bức tới điên, tinh thần dần dần không bình thường, có lúc nó sẽ bật những bản nhạc vui tai cho đứa trẻ, có lúc lại hung hăng đánh lên bụng, nó nhớ ngày 14 tháng 7, nó lên phố mua một chiếc chuông gió, khi quay về liền treo lên đầu giường, nghe thấy âm thanh ting ting tang tang, đột nhiên trong không khí xộc lên mùi hăng mũi, mùi hương này khiến cảm xúc của nó mất khống chế, hung hăng đập lên bụng mình như thể phát điên.","Sau này, nó chỉ nhìn thấy bản thân bay khỏi cơ thể, đứa trẻ kia sống hay chết, nó hoàn toàn không biết.","Đương nhiên nó cho rằng đã chết, dù sao cũng không đủ tháng, nhưng nó không ngờ, sẽ gặp Thẩm Khinh Vi, ánh mắt đầu tiên nhìn thấy qua khe cửa, nó liền nhận ra, đây là con của nó.","Vấn đề của Ngân Tranh, nó cũng không biết, rốt cuộc vì nó vui vẻ, hay vì ghét bỏ.","Nhưng nó không hề muốn thấy Thẩm Khinh Vi chết.","Ngân Tranh nghe xong, nghi hoặc nói: \"Sau khi cô chết, liền không biết chuyện gì nữa sao?\"","Oán khí của nó lớn như thế, không thể không biến thành oán linh, hơn nữa rất nhiều năm trước, nó cũng đã được Ngân Tranh và sư phụ cô ấy siêu độ, sao có thể không biết bất kì chuyện gì?","Ngân Tranh đột nhiên hỏi: \"Cô có thể đưa tay của cô cho tôi?\"","Lệ quỷ nhìn sang Ngân Tranh, chần chừ hai giây, rồi đưa tay cho Ngân Tranh.","Tay nó trắng bệch, gầy gò, giống như móng vuốt sắc ngọn, khi đặt lên lòng bàn tay Ngân Tranh còn rạch lên làn da mềm mại, rất đau, dường như Ngân Tranh không phát hiện, cô ấy nắm chặt lấy tay lệ quỷ, lệ quỷ chỉ cảm thấy rất nóng, nhiệt độ nóng bỏng phả tới, giống như lòng bàn tay đột nhiên bị thiêu đốt, đau tới nỗi nó muốn rụt tay về.","Rất lâu sau, Ngân Tranh buông nó ra, nói: \"Quả nhiên.\"","Lệ quỷ nhìn cô ấy, Ngân Tranh nói: \"Hồn phách không đầy đủ, bị chia tách rồi.\"","Xem ra ban đầu, khi đại sư kia dẫn nó rời đi, đợi sau khi nó chết liền chia tách hồn phách của nó, một nửa được Ngân Tranh và sư phụ siêu độ, phần hồn phách sót lại được nuôi dưỡng, bao năm qua đi, liền ném hồn phách đã được nuôi dưỡng vào trong trò chơi, hấp thụ âm khí.","Ai đã làm thế?","Sư phụ sao?","Nếu thật sự là sư phụ, hà tất phải tốn trăm phương ngàn kế để dẫn Thẩm Khinh Vi đi, lại giúp lệ quỷ này siêu độ, trực tiếp nuôi dưỡng nó không phải tốt hơn sao?","Nhất định không phải sư phụ, Ngân Tranh nhìn sang âm trì giống hệt âm trì trong Âm Dương Môn cùng lệ quỷ trước mặt, đột nhiên chắc chắn, không phải là sư phụ.","Lệ quỷ lặp lại: \"Hồn phách không đầy đủ...\"","Âm thanh của nó vừa dứt, cơ thể của Thẩm Khinh Vi nghiêng ngả, Ngân Tranh ôm lấy cô, Thẩm Khinh Vi ngã vào lòng Ngân Tranh, sắc mặt tái đi, gật đầu, Ngân Tranh dịu dàng nói: \"Vất vả rồi.\"","Hồn phách bị mài mòn trở về, nhanh chóng quay về thể xác của tám người kia, sắc mặt Thẩm Khinh Vi trắng như tờ giấy, căn bản không cách nào đứng vững, những người được tìm lại hồn phách cũng dần dần thức tỉnh.","\"Đây là đâu?\"","\"Mẹ kiếp, đau chết tôi mất, chỗ này là chỗ quái nào thế?\"","\"Mẹ ơi!\" Một cô gái trong đó chỉ vào lệ quỷ rồi hét lên: \"Ma!\"","Những người khác nhìn sang, lũ lượt lùi sau, nhưng hiện tại bọn họ đã không còn sức lực, chỉ có thể nhúc nhích cơ thể, tư thế chật vật.","Hiểu Thần nghi hoặc: \"Đây không phải con quỷ trong nhiệm vụ sao? Có gì đáng sợ chứ?\"","Một cô gái bên cạnh Hiểu Thần run rẩy: \"Đúng thế, đây không phải là con quỷ ở số 18 à?\"","\"Nhưng thật sự rất dọa người.\"","Hiểu Thần hiếu kì: \"Hiện tại là sao thế?\"","Cậu nhớ sau khi tách khỏi mấy người bạn học liền quay về làm nhiệm vụ, có lẽ đã qua cửa ải một lần, lần này thuận lợi khác thường, nhanh chóng tới được nhiệm vụ số 18, cậu bạt mạng mới hoàn thành tâm nguyện, còn chưa kịp vui vẻ, cơ thể giống như bị khống chế đi về phía tủ quần áo.","Tủ quần áo két một tiếng mở ra, dường như bên trong có vô số đôi tay quấn lấy cậu, cậu bạt mạng giãy giụa, nhưng không hề có lấy một chút tác dụng, cậu bị hung hăng ném vào một cái hồ, không thể động đậy.","Cảm giác đầu tiên xuất hiện trong đầu chính là lạnh, lạnh thấu xương, còn cả đau đớn thấu xương, cậu muốn bò lên, nhưng bị vô số cánh tay sống chết ấn xuống, không có cửa sống, mở to mắt nhìn bản thân bị ngã trong hồ, dần dần mất đi ý thức.","Cảm giác của những người khác cũng gần giống như cậu, đều là hoàn thành xong nhiệm vụ thì đột nhiên không cách nào điều khiển cơ thể, đi thẳng về phía tủ quần áo, bị ném vào trong.","Đột nhiên Hiểu Thần rất sợ: \"Không phải thật sự có ma chứ?\"","Cậu nhìn về phía Thẩm Khinh Vi và Ngân Tranh: \"Hai người là ai?\"","Ngân Tranh không lên tiếng, sắc mặt Thẩm Khinh Vi tái nhợt, nói một câu: \"Là bố cậu.\"","Hiểu Thần: ...","Những người khác: ...","Sau một phen im lặng, một cô gái trong số đó nói: \"Ban nãy hình như em vừa gặp chị, là chị dẫn em quay lại.\"","Cô gái ngượng ngùng nói: \"Chị dắt tay em quay lại.\"","Những người khác cẩn thận nghĩ lại, dường "]