["<b>Chương 22: Kí túc xá nữ</b>","Trương Đình gửi tin nhắn xong liền ném điện thoại sang một bên, tiếp tục xem phim, khách sạn này ở gần trường học, đông đúc, bạn trai cô nàng phải đặt trước mới đặt được căn phòng này, cô nàng không muốn về, dù sao về cũng ở một mình trong phòng, chẳng thà ở đây cùng bạn trai, tiếng người ồn ào, cô nàng mới có cảm giác an toàn.","Bên ngoài đèn điện tối thui, mọi thứ trở nên mơ hồ, nhưng có thể nghe thấy âm thanh truyền tới, gần đó chính là con phố ẩm thực, nghe thấy mấy nam sinh hô lên: \"Ông chủ, nhanh chút đi!\"","\"Tới đây, tới đây, bạn học, sốt ruột như thế là không ăn được đậu phụ nóng đâu! Cẩn thận không tìm được vợ!\"","Cùng với những tiếng cười, còn là mấy tiếng mắng, Trương Đình nghe mà an lòng, đang hưởng thụ cảm giác an toàn từ những tiếng ồn ã, điện thoại tít một tiếng.","\"Bà xã, không có mì, anh mua cho em một suất cơm rang được không?\"","Không có thứ cô nàng thích ăn nhất, trong lòng Trương Đình có chút bất mãn, nhưng cũng nhanh chóng qua đi, cô nàng nhắn: \"Tùy đi.\"","Nhắn xong lại nhận được tin nhắn gửi tới từ mẹ, dặn dò cô nàng gần đây đừng đi lại lung tung, cứ ở trong chung cư, còn nói bố đã xin trường học cho nghỉ, bảo cô nàng về nhà mấy hôm, Trương Đình cảm thấy phiền phức, đột nhiên cơn giận trào lên, cô nàng không trả lời mẹ, ôm điện thoại nói chuyện với bạn học, còn chưa nói hai câu, cửa đã bị mở ra, bạn trai cô nàng đã về.","Trương Đình cúi đầu hỏi: \"Cơm rang đâu?\"","Bạn trai dường như không nghe thấy, vừa vào phòng đã đi thẳng tới trước mặt cô nàng, từ trên cao nhìn xuống, Trương Đình đang ngồi trên sô-pha, bị nhìn chằm chằm như thế có chút không thoải mái, cô nàng nhíu mày: \"Anh làm gì thế?\"","Bạn trai vẫn không lên tiếng, Trương Đình tức giận: \"Thần kinh à? Cơm tối đâu?\"","Người trước mặt mặc cho cô nàng nói gì cũng không lên tiếng, còn lượn quanh phòng một vòng, Trương Đình nhìn bạn trai kì lạ như thế, đáy lòng đánh trống, vốn đã xảy ra chuyện của Lê Nguyên, hiện tại bạn trai lại như trúng tà, Trương Đình nuốt nước bọt, đột nhiên trở nên căng thẳng, cô nàng muốn nhấc chân bỏ chạy, nhưng phía trước lại bị một cơ thể chặn lại.","Trương Đình run rẩy: \"Anh... anh... anh sao thế?\"","Bạn trai chăm chú nhìn cô nàng một cái, quay người rời khỏi phòng, Trương Đình đột nhiên thở dốc, lồng ngực đang đập thình thịch.","Mấy giây sau, cô nàng cầm túi xách chuẩn bị ra cửa, khi đi tới cửa liền nhận được điện thoại của bạn trai, Trương Đình nhíu mày, nhớ tới biểu hiện ban nãy của bạn trai, có chút bất an, cô nàng cúp điện thoại, không ngờ lại vang lên, tay Trương Đình run rẩy, âm thanh mang theo tiếng thút thít: \"Alo?\"","\"Đình Đình, anh mua cơm rang thịt bò cho em, được không?\"","Sau lưng hắn truyền tới tiếng giục của ông chủ: \"Nhóc này chọn xong chưa, nhanh lên, phía sau còn có người xếp hàng kìa.\"","Trương Đình đột nhiên phản ứng lại, sau lưng cô nàng đổ đầy mồ hôi, run rẩy nói: \"Ban nãy, anh có về không?\"","\"Về?\" Bạn trai rất kì quái: \"Về đâu? Anh còn đang mua cơm mà, em đừng tùy tiện mở cửa cho người khác.\"","Trương Đình nuốt nước bọt, đột nhiên nhớ ra, với tốc độ của bạn trai, không phải vừa hỏi cô nàng ăn gì xong là có thể quay về, sau đó cô nàng ý thức được, người bạn trai cô nàng vừa nhìn thấy, bộ quần áo hắn mặc, hình như không phải bộ hôm nay.","Liên kết lại với nhau, chân Trương Đình run rẩy, đột nhiên không dám ra ngoài, cô nàng thật sự vừa đẩy cửa ra, liền nhìn thấy thứ gì đó không thể gọi tên đứng trước cửa.","Trương Đình đối mặt với cánh cửa kia, nhịp tim như sấm rền, thịch thịch thịch!","Lòng bàn tay cùng mu bàn tay cô nàng đổ đầy mồ hôi, đang chuẩn bị tiến về phía trước, đột nhiên lỗ tai nghe thấy âm thanh truyền tới từ phòng ngủ, giống như tiếng nước, ào ào ào như tiếng nước tắm, Trương Đình quay đầu nhìn vào phòng, trong phòng tối đen như mực, đột nhiên một ánh đèn sáng lên, dường như ánh sáng chiếu ra từ trong nhà vệ sinh trong phòng, vàng nhạt, lấp lánh.","Cơ thể Trương Đình run rẩy, cô nàng nín thở chầm chậm đưa tay đặt lên tay nắm cửa, bên tai đột nhiên truyền tới âm thanh, một giọng nữ rất khẽ rất khẽ, người đó nói một câu nhưng Trương Đình hoàn toàn không nhớ nổi, cô nàng đứng ngây như phỗng ở đó, không thể cử động.","\"Pằng! Pằng! Pằng!\" Đột nhiên truyền tới ba tiếng gõ cửa, Trương Đình giống như nhận được dũng khí, lấy hết tinh thần đi mở cửa.","Người đứng ngoài cửa là Tiếu Tiếu và Tiểu Linh, Trương Đình nhìn thấy hai người như thấy người thân, oa một tiếng rồi khóc lên.","Thẩm Khinh Vi nhân lúc này liền vào phòng, nhìn tứ phía, thở dài: \"Chạy nhanh thật.\"","Âm thanh của cô có chút lười biếng cùng tùy tiện, Trương Đình thút thít lên tiếng, hỏi: \"Chị là ai thế?\"","\"Hai vị này là trường học cử tới.\" Tiếu Tiếu giải thích: \"Tới điều tra chuyện Tiểu Nguyên.\"","Rõ ràng bờ vai Trương Đình run lên, giống như đang sợ hãi, cô nàng gật đầu, sắc mặt trắng bệch, Thẩm Khinh Vi hỏi: \"Vừa nãy gặp rồi à?\"","\"Không.\" Trương Đình nói xong, nói: \"Cô ta biến thành bạn trai em!\"","Thẩm Khinh Vi nhíu mày: \"Cái gì?\"","Trương Đình kể lại nguyên bản sự việc ban nãy một lượt, Tiếu Tiếu và Vương Linh nhìn sang nhau, một trái một phải ngồi bên Trương Đình, đưa tay vỗ vai, an ủi cô nàng, có mặt người khác, Trương Đình to gan hơn nhiều, cô nàng nói: \"Ban nãy cô ta còn bò lên người em nói.\"","Thẩm Khinh Vi quay đầu: \"Nói cái gì?\"","\"Em không nghe rõ.\" Cô nàng bị dọa tới vỡ mật, nào có nghe rõ đối phương đã nói gì, bên tai là tiếng ù ù, cả người đứng ngây tại chỗ, Thẩm Khinh Vi nói: \"Đừng ở đây nữa, về thôi.\"","Trương Đình gật đầu, còn chưa ra cửa đã thấy một nam sinh chạy tới, toàn thân đổ mồ hôi, nhìn thấy Trương Đình liền hỏi: \"Có chuyện gì thế?\"","Trương Đình còn chưa kịp lên tiếng đã khóc lên, phải để Tiếu Tiếu giải thích một lượt, ban trai Trương Đình sốt ruột tới nỗi cả đầu đổ mồ hôi hột: \"Anh đã nói có tà ma mà! Bảo các em tới chùa khấn bái, các em không tin anh!\"","Thẩm Khinh Vi ngẩng đầu nhìn hắn, mắt to mày rậm, rất đủ dương khí, chẳng trách con ma kia ở cùng Trương Đình như không hiện thân, đợi bạn trai cô nàng rời đi mới dám tác oai tác quái, Ngân Tranh lên tiếng nói: \"Về trước đã, buổi tối đừng nên ra ngoài.\"","Trải qua chuyện này, không còn ai dám tùy tiện ra ngoài, ba cô gái gật đầu như gà mổ thóc, lập tức đi theo Ngân Tranh ra ngoài, bạn trai Trương Đình cũng cúi gằm đầu, đi theo.","Ra tới ngoài, bụng Trương Đình ục ục một tiếng, cô nàng có chút xấu hổ xoa bụng, nói: \"Em còn chưa ăn tối.\"","Ngân Tranh nhớ ra Thẩm Khinh Vi cũng chưa ăn, cô ấy nói: \"Tìm một chỗ gần đây ăn cơm đã.\"","Thẩm Khinh Vi hỏi: \"Sư tỷ muốn ăn gì?\"","\"Gì cũng được.\" Ngân Tranh không kén ăn, ngược lại Thẩm Khinh Vi rất kén, cô chọn một tiệm đồ ăn nhà làm, mấy học sinh kia tranh nhau trả tiền, đặc biệt là bạn trai Trương Đình, còn nói chưa từng mời phòng kí túc bọn họ ăn cơm, rất áy náy, Thẩm Khinh Vi chống cằm nhìn bọn họ đưa đẩy, cảm thấy rất không thú vị, cô quay đầu nhìn Ngân Tranh, hỏi: \"Sư tỷ, chị cảm thấy con ma này có lai lịch thế nào?\"","Khác với hung trạch lần trước, bọn họ tới Đô Đại lâu như thế, vẫn chưa biết là ma quỷ gì đang tác oai tác quái.","Tiếu Tiếu nghe bọn họ nói chuyện: \"Em nghe được chút chuyện, không biết có phải thật hay không.\"","Thẩm Khinh Vi ngẩng đầu: \"Cô nói xem.\"","Tiếu Tiếu nói: \"Nghe nói khi xây dựng trường, tòa nhà của bọn em là kí túc xá của giáo viên, phòng 404 có một cô giáo rất xinh đẹp, cô giáo có người yêu là thanh mai trúc mã, hai người đã bàn bạc sẽ kết hôn, sau đó người yêu của cô giáo xảy ra chuyện ngoài ý muốn, qua đời, cô giáo liền treo cổ tự sát trong phòng, rồi sau đó tòa nhà kia được sửa thành kí túc xá cho học sinh.\"","Dường như mỗi trường học đều có những chuyện ma quỷ tương tự như thế, Thẩm Khinh Vi nghe rất chuyên tâm, không nhịn được hỏi: \"Cô ta chết cũng chết rồi, sao còn muốn hại người khác?\"","Tiếu Tiếu nghẹn họng, lắc đầu, không ai biết logic của người chết.","Thẩm Khinh Vi nhún vai, vừa hay cơm canh đã lên bàn, Ngân Tranh nói với cô: \"Ăn đi đã.\"","Thấy hai người động đũa, những người khác mới bắt đầu ăn, bạn trai Trương Đình còn mua kem cho mọi người, Thẩm Khinh Vi thích ăn thứ này, ăn xong mắt còn rưng rưng nhìn vào chiếc kem chưa động tới của Ngân Tranh, Ngân Tranh bất lực cười cười, đưa kem cho cô, Thẩm Khinh Vi chớp mắt với cô ấy, sắc mặt cô ấy bình thường, chỉ là vành tai đã đỏ lên, cô ấy cúi đầu xuống.","Sau khi ăn cơm tối xong, Thẩm Khinh Vi và Ngân Tranh cùng ba cô gái kia quay về chung cư, Trương Đình không dám để hai người rời đi, nhìn về phía Ngân Tranh, lí nhí hỏi: \"Bùa vàng trong nhà chúng em có tác dụng gì không?\"","Thẩm Khinh Vi đi tới, dùng tay chọn hai cái, hỏi: \"Lấy đâu thế?\"","\"Đi xin ở miếu.\" Trương Đình nói: \"Xin của đại sư!\"","Thẩm Khinh Vi gật đầu: \"Được đấy.\"","Cô thấy Trương Đình con đang run lẩy bẩy, dứt khoát rút một tấm bùa trong túi ra, điểm phù quyết lên trên, đưa cho Trương Đình rồi nói: \"Lúc ngủ thì đặt dưới gối.\"","Hai người còn lại cũng nhìn về Thẩm Khinh Vi, Thẩm Khinh Vi bất lực cho một người một lá, bọn họ lập tức nhận lấy giống như bảo bối, Thẩm Khinh Vi nhìn về phía Ngân Tranh, thấy cô ấy quay đầu nhìn ra bên ngoài, cô nói với Trương Đình: \"Vậy chúng tôi đi trước đây.\"","Trương Đình gật đầu, Thẩm Khinh Vi nói: \"Ngày mai gặp ở trường.\"","Ba cô gái tạm biệt với cô, Thẩm Khinh Vi đi ra ngoài, Ngân Tranh ở bên đi tới cạnh cô, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị cảm thấy bọn họ giấu giếm điều gì?\"","Sắc mặt Ngân Tranh bình tĩnh, cô ấy nói: \"Còn chưa xác định, ngày mai phải tới trường mới biết.\"","Thẩm Khinh Vi khó hiểu: \"Còn một điểm kì quái nữa, sợi dây thừng kia, sao lại ở chỗ Lê Nguyên?\"","Thật là ma quỷ làm sao? Hay là hành vi của con người? Ba cô gái kia đang che giấu điều gì? Mỗi lần nhắc tới Lê Nguyên, sắc mặt của bọn họ đều vô cùng căng thẳng, Thẩm Khinh Vi lắc đầu, sau khi ra khỏi chung cư liền hỏi Ngân Tranh: \"Tối nay chúng ta ở đâu?\"","\"Ở gần đây đi.\" Ngân Tranh nói: \"Chị vừa để ý, bên kia có khách sạn.\"","Ngón tay cô ấy chỉ về một phía, Thẩm Khinh Vi nhìn theo, có một khách sạn, cô nghiêng đầu: \"Sư tỷ, em và chị ở một phòng đi.\"","Ngân Tranh nhíu mày: \"Tại sao?\"","Thẩm Khinh Vi làm nũng: \"Em sợ!\"","Ngân Tranh không trả lời cô, hai người cùng nhau đi về phía khách sạn, trên đường, Thẩm Khinh Vi mới cảm thấy kì quái, lúc vừa tới con đường này đông đúc học sinh cùng sạp hàng, sao hiện tại lại không thấy mống nào?","Cô hiếu kì nhìn xung quanh, chỉ thấy những cây non lác đác đang lắc lư, ánh sáng loang lổ, một cơn gió thổi qua con phố, cuốn theo rất nhiều túi ni-lông, ào ào phất phơ trong không khí, thời tiết đột nhiên lạnh đi, phả lên người, da gà da vịt dựng đứng, Thẩm Khinh Vi kéo áo, đang chuẩn bị oán thán với Ngân Tranh bên cạnh, điện thoại tít một tiếng, biểu thị có tin nhắn, cô cầm điện thoại lên xem, nhìn người đầu bên kia điện thoại hỏi: \"Khinh Vi, đi đâu thế?\"","Người nhắn tin – Sư tỷ.","Thẩm Khinh Vi liếc mắt sang người bên cạnh, thân hình không động đậy, cơn gió lạnh lướt qua, hù một tiếng, cô nắm chặt điện thoại, lùi về sau hai bước."]