["<b>Chương 54: Âm Dương Môn</b>","Ngân Tranh mất ngủ, cô ấy nằm trên giường lật qua lật lại, từ khi biết mạng sống của Thẩm Khinh Vi không còn được bao lâu, cô ấy liền mất ngủ thường xuyên, mỗi ngày đều cùng sư phụ tìm cách, bọn họ là Âm Dương Môn, chắc chắn có cách.","Sau đó, thật sự tìm được cách cho Thẩm Khinh Vi rồi.","Đương nhiên sư phụ không đồng ý, thậm chí còn cấm túc cô ấy, đề ra mọi loại quy định, nhưng cả đầu óc Ngân Tranh đều là trùng sinh tử trong cuốn sách kia, ăn không ngon ngủ không yên, sư thúc tới hỏi cô ấy, có phải thật sự tình nguyện dùng trùng sinh tử lên người Khinh Vi hay không.","Sư thúc nói, trăm năm nay chưa có ai dùng, phương pháp này cũng không khác gì cấm thuật được liệt kê trong Âm Dương Môn, nhưng không biết có phải do trùng hợp hay không, lại để Ngân Tranh nhìn thấy.","Lúc đó Ngân Tranh quỳ xuống, cô ấy cầu xin sư thúc thả mình ra, cô ấy đã nhìn thấy Thẩm Khinh Vi trưởng thành, từ nhỏ đã thương yêu vô cùng, sau khi biết thân thế của Thẩm Khinh Vi, Ngân Tranh liền quyết định, sẽ tốt với cô cả đời, ít nhất là khi ở Âm Dương Môn, sẽ để Thẩm Khinh Vi vô lo vô nghĩ.","Sư thúc mạo hiểm, bỏ mặc nguy cơ bị sư phụ trách mắng, đã thả cô ấy ra.","Tới khi sư phụ tới nơi, Ngân Tranh đã hạ trùng sinh tử xong.","Vì chuyện này, sư phụ tức giận đúng nửa năm, không gặp Ngân Tranh, không chịu nói chuyện với cô ấy, cô ấy chỉ có thể bảo Thẩm Khinh Vi đi trêu đùa sư phụ, để ông ấy vui vẻ, sau đó sư phụ không từ mà biệt, chỉ để lại thư cho Ngân Tranh, nói là đi tìm cách giải trùng sinh tử.","Ngân Tranh biết lần này bản thân quá to gan, quá ích kỉ, thật ra cô ấy cũng có vướng bận, nhưng chỉ cần nhìn thấy Thẩm Khinh Vi, Ngân Tranh sẽ đè lại những vướng bận đó xuống, từ nhỏ tới lớn, Thẩm Khinh Vi đều nói cô ấy sưởi ấm cho cô, sự thật cũng không hẳn như thế, cô ấy mới chính là người được Thẩm Khinh Vi sưởi ấm.","Thẩm Khinh Vi giống như cơn gió, dễ dàng xâm nhập vào thế giới của cô ấy, khuấy đảo đóng mở cuộc sống của cô ấy, khiến Ngân Tranh rất chờ đợi vào tương lai.","Khi vừa tới Âm Dương Môn, Ngân Tranh không hề vui vẻ, vì nguyên nhân thể chất, từ nhỏ cô ấy đã nhìn thấy rất nhiều thứ mà người khác không thấy, cũng chịu đủ khổ cực, tính cách trưởng thành, chín chắn hơn so với những đứa trẻ cùng trang lứa khác.","Có lẽ chính là quá chín chắn, nên không ai nhớ rằng, thật ra Ngân Tranh cũng chỉ là một đứa trẻ.","Khi Thẩm Khinh Vi kéo cô ấy đi khắp nơi nghịch ngợm làm loạn, khi Thẩm Khinh Vi đưa cô ấy đi leo núi bắt sâu, loại cảm giác vui vẻ ấy rất khó để diễn tả thành lời.","Chỉ có khi ở bên Thẩm Khinh Vi, Ngân Tranh mới có được vui vẻ tột cùng.","Đối với Ngân Tranh, Thẩm Khinh Vi không chỉ là thích, cũng không phải chỉ là sư muội, mà có thêm một loại trói buộc, sự trói buộc của vận mệnh, may mắn biết bao, cuộc đời này của cô ấy, có thể gặp được Thẩm Khinh Vi.","Ngân Tranh khoác áo ngồi dậy, nhìn ánh trăng sáng tỏ ngoài cửa sổ, thời tiết rất đẹp, ánh trăng chiếu lên cửa sổ, một lớp ánh trăng trắng trùm lên, cô ấy nhìn chăm chú mấy giây, rồi đứng dậy ra khỏi phòng.","Ngân Tranh đi không nhanh, từng nhành hoa ngọn cỏ trong Âm Dương Môn, đều có bàn tay chăm sóc của cô ấy, nhiệt độ ở đây thích hợp, bốn mùa như xuân, cho nên thời gian nở hoa luôn dài hơn bình thường một chút, nhưng càng tới gần cửa phòng của Thẩm Khinh Vi, hoa cỏ càng ít. Ngân Tranh chầm chậm đi trong sân sau, bất cẩn, đã đứng trước cửa phòng của Thẩm Khinh Vi.","Thật sự giống như một thói quen.","Ngân Tranh đứng trước cửa phòng, nghĩ một lúc rồi nhìn qua cửa sổ vào trong phòng, tiếng chuông gió đang ting tang vang lên, không biết Thẩm Khinh Vi đã ngủ hay chưa, Ngân Tranh hoang mang hai phút, lúc nhỏ Thẩm Khinh Vi bị cấm túc sẽ trèo lên cửa sổ, nhìn thấy cô ấy ở phía xa liền cười ngọt ngào: \"Sư tỷ.\"","Sư tỷ, sư tỷ, sư tỷ...","Ngân Tranh còn nhớ khi Thẩm Khinh Vi vừa học nói, cô không gọi sư phụ, cũng không gọi sư thúc, mà là sư tỷ, cơ thể nhỏ bé của Thẩm Khinh Vi được ôm trong lòng, dùng âm thanh ngọng nghịu gọi: \"Sư tỷ.\"","Một tiếng gọi, chính là cả một đời.","Ngân Tranh rũ mắt, đáy mắt mang theo ý cười ấm áp nhàn nhạt, cô ấy đi tới trước cửa phòng Thẩm Khinh Vi, đẩy ra, bên trong có mùi hương bản thân đã đốt trước khi rời đi, dùng để trợ giúp giấc ngủ, hai ngày nay Thẩm Khinh Vi nghỉ ngơi không tốt, lại ngâm âm trì cả một ngày một đêm, chắc chắn cơ thể suy nhược cực độ, nếu không nghỉ ngơi cho tốt, sẽ không có tinh thần.","Ngân Tranh đi vào phòng, Thẩm Khinh Vi đang nằm trên giường, nhắm mắt nghỉ ngơi, xem ra đã ngủ say rồi.","Ngân Tranh gọi: \"Khinh Vi?\"","Người trên giường bất động, cũng không có phản ứng.","Ngân Tranh đi tới, đắp chiếc chăn mỏng lên người giúp cô, giống như trước nay, Thẩm Khinh Vi cũng quen cọ lên cổ tay Ngân Tranh, ngoan ngoãn giống như con mèo, trái tim Ngân Tranh rung động, không nhịn được đưa tay vén tóc lên cho Thẩm Khinh Vi.","Tóc dài mềm mại, bàn tay vuốt ve lên, giống như sờ lên tấm lụa thượng hạng, Ngân Tranh chỉnh trang giúp Thẩm Khinh Vi xong mới ngồi lên giường, nghiêng người dựa sát gần, tì lưng lên đầu giường, rũ mắt xuống, Thẩm Khinh Vi khi ngủ không nhìn ra dáng vẻ nghịch ngợm, mà ngoan ngoãn lại khiến người ta yêu thích, đúng là khuôn mặt biết lừa người.","Ngân Tranh không nhịn được, chọc lên má Thẩm Khinh Vi, Thẩm Khinh Vi đang trong cơn mơ phát ra những âm thanh mơ hồ không rõ, khuôn mặt vô thức cọ lên chân Ngân Tranh, Ngân Tranh ôm đầu Thẩm Khinh Vi đặt lên đùi mình, mặc cho cô ôm lấy eo mình.","\"Sư tỷ.\" Cũng không biết là vô tình hay cố ý, chính là trong cơn mơ, đột nhiên Thẩm Khinh Vi gọi một tiếng, Ngân Tranh khựng lại, nhìn chăm chú, đôi mắt Thẩm Khinh Vi vẫn nhắm chặt, không tỉnh giấc.","Cô ấy vuốt ve chỗ ban nãy bản thân chọc lên, mềm mại lại mịn màng.","Bên ngoài cửa, một bóng người đang nhìn vào trong, Ngọc Vanh im lặng đứng bên ngoài rất lâu, khẽ lắc đầu, sau khi giúp hai người đóng cửa lại rồi rời đi.","Đèn phòng sách vẫn đang sáng, quyển sách đặt trên bàn bị gió đêm thổi tung, lật sang hai trang, Ngọc Vanh đi tới ngồi xuống, nhìn ra ngoài cửa sổ, ánh trăng trong trẻo, chỉ là mây đen sắp che phủ.","Là phúc thì không phải họa, là họa thì không tránh được.","Thẩm Khinh Vi mơ thấy một giấc mơ kì quái, trong mơ, cô ngồi dưới một gốc cây trong Âm Dương Môn, đang viết bùa, bên tai nghe thấy tiếng chim cúc cu trên cây, cô ngẩng đầu lên nhìn mấy lần, ánh mặt trời xuyên qua tán cây chiếu vào mắt cô, rất chói mắt, cô híp mắt lại.","Sư phụ và sư thúc ở bên cạnh đang chơi cờ, sư phụ nói: \"Khinh Vi, pha cho sư phụ ấm trà.\"","Cô vứt lá bùa đã viết được một nửa xuống, chạy đi pha trà cho sư phụ, khi rót nước dường như bên tai có âm thanh: \"Khinh Vi, đừng lười biếng, phải nhớ kĩ, trà phải tráng qua hai đợt nước, sư phụ tinh lắm, chắc chắn có thể cảm nhận được.\"","\"Làm bất kì chuyện gì, cũng không thể qua loa.\"","Cô quay đầu, bên cạnh không có bất kì ai.","\"Kì lạ.\" Cô lẩm nhẩm, nhưng vẫn nghe lời tráng trà qua hai đợt nước, sư phụ nói: \"Hôm nay Khinh Vi của chúng ta không lười biếng nữa rồi.\"","Sư thúc ở bên cạnh cũng cười: \"Hiếm khi không lười, pha cho sư thúc một ấm đi?\"","Cô vâng vâng dạ dạ đi pha trà cho sư thúc.","Khi quay lại, cục diện bàn cờ của hai người đang cam go, mỗi nước đi của sư phụ và sư thúc đều cẩn thận lại thận trọng, đột nhiên bên tai lại vang lên giọng nói, nói: \"Lại là loại cục diện này, Khinh Vi, em cảm thấy sư phụ sẽ thắng, hay là sư thúc sẽ thắng?\"","\"Sư phụ, sư phụ lợi hại hơn.\"","\"Vậy chị đoán, sư thúc sẽ thắng, ai thua thì chép một quyển Kinh Thư, thế nào?\"","\"Được!\"","Được? Chép một quyển Kinh Thư? Ai thế? Cô đang đánh cược với ai?","Cô quay đầu, khó hiểu nhìn tứ phía, giống như vẫn luôn có người đang nói chuyện với mình, lại giống như là âm thanh ẩn sâu trong kí ức, nhưng cô không nhìn được, sư thúc nhìn thấy cô nhìn trái nhìn phải, bật cười: \"Nhìn gì thế?\"","Cô nhìn về phía sư thúc, hoang mang lắc đầu: \"Không có gì ạ.\"","Là ảo giác của cô sao? Loại ảo giác rất kì quái.","Cô tiếp tục ngồi trước bàn, bắt đầu viết bùa, vẫn là thời gian khô khan một ngày như mọi ngày, tờ bùa của cô cũng sẽ kết thúc vào giây phút bàn cờ của sư phụ và sư phúc phân định thắng thua.","\"Tối nay ai nấu cơm?\"","Sư phụ và sư thúc nhìn nhau, sau đó nhìn về phía cô, cô vô thức phản ứng, cô biết nấu cơm sao?","Sư phụ nói: \"Khinh Vi nấu đi.\"","Cô lắc đầu: \"Nhưng con nấu cơm không ngon.\"","\"Không sao, Khinh Vi.\" Sư thúc nói: \"Chúng ta cũng ăn quen cơm con nấu rồi, tối nay con nấu đi.\"","Cô bĩu môi, rất muốn phản bác, muốn nói cô không thường xuyên nấu cơm, nhưng lời vừa tới miệng, cô đã khựng lại, Âm Dương Môn chỉ có cô và sư phụ, sư thúc, sư phụ và sư thúc rất ít khi xuống bếp, nếu không phải cô thường xuyên nấu nướng...","Vậy thì là ai?","Cứ có cảm giác, có thứ gì đó bị cô lãng quên.","Đột nhiên cô đau đầu, sau khi vào nhà bếp nhìn ba bộ bát đũa, thở dài một tiếng, nhận nhiệm vụ nấu cơm, còn chưa nấu cơm xong, sư thúc đã xách một vò rượu đi vào, sư thúc rót cho cô một chén, nói: \"Khinh Vi, ngày mai ra ngoài một chuyến, trong thành phố có oán quỷ, con đi siêu độ đi.\"","\"Con mới vừa về.\" Cô bất mãn: \"Lại bắt con ra ngoài.\"","\"Người được việc thì nhiều việc, cũng vất vả nhiều.\" Sư thúc vỗ vai cô: \"Hơn nữa, ta và sư phụ con đã nhiều tuổi thế này rồi, con nhẫn tâm nhìn chúng ta chạy ngang chạy dọc ở ngoài sao?\"","Cô không vui phản bác: \"Vậy tại sao chỉ thu nạp một mình con là đồ đệ, thu nạp nhiều thêm đôi người nữa không phải tốt rồi à?\"","Sư thúc cười lên, lắc đầu: \"Khinh Vi à, không phải ai trên đời đều có số mạng như con.\"","Ông nói xong nhìn ra bên ngoài: \"Nhưng con nói đúng, cũng đến lúc bói cho con một quẻ, tính toán chuyện thu nạp đồ đệ.\"","\"Tránh cho con ngày ngày oán thán.\"","Cô nhún vai, sư phụ bước vào trong, bắt đầu ăn cơm, cô bưng chén lên, đột nhiên hỏi: \"Sư phụ, người thật sự chỉ thu nhận một đồ đệ là con thôi ạ?\"","Sư thúc bị cô chọc cười: \"Nói lăng nhăng cái gì thế, sư phụ con có mấy đồ đệ con còn không biết à? Từ nhỏ tới lớn, cả Âm Dương Môn này, chẳng phải chỉ có một mình con nhóc thối là con à?\"","Con nhóc thối.","Cô nhìn sang sư thúc, yếu ớt phản bác: \"Người mới...\"","Còn chưa kịp lên tiếng, đột nhiên trong đầu xuất hiện một âm thanh, người đó nói: \"Khinh Vi, sau này không được vô cớ gây sự với sư thúc.\"","Cô khựng lại, sư phụ nhìn cô: \"Khinh Vi, con sao thế?\"","\"Không biết ạ.\" Cô nhìn về phía sư phụ, đột nhiên đỏ ửng mắt: \"Kì lạ quá.\"","Thật kì lạ, trong lòng cô trào lên một cảm giác kì quái, cảm giác đau thương đột nhiên trùm lấy cô, khiến cô khó chịu tới nỗi không ăn nổi cơm, cô đặt bát đũa xuống, sư thúc ngạc nhiên: \"Giận sư thúc à?\"","Không phải.","Không phải thế này.","Sư thúc không phải thế này, sư thúc nên nghiêm nghị, hở ra là trừng phạt cô, rất nghiêm khắc, không phải là dáng vẻ này.","Cô loạng choạng đứng dậy, nghiêng ngả đi ra ngoài, nhanh chóng chạy về phòng, lại đụng phải mọi thứ trong Âm Dương Môn, cảm xúc day dứt trong lồng ngực ngày càng nặng nề, đè nén khiến cô không thở nổi.","Rốt cuộc đã quên điều gì?","Đột nhiên Thẩm Khinh Vi ngồi dậy, trên trán đổ đầy mồ hôi, khuôn mặt trắng bệch, hơi thở không ổn định, đang thở dốc, đột nhiên bên cạnh truyền tới âm thanh: \"Sao thế? Nằm mơ chuyện gì thế? Sao lại bị dọa thành thế này?\"","Cô quay đầu, nhìn thấy Ngân Tranh ngồi trên đầu giường, đang cầm khăn vừa đặt trên bàn lau mồ hôi cho cô, tuy khuôn mặt bình tĩnh lạnh lẽo, nhưng động tác rất dịu dàng, ánh mắt ấm áp, đột nhiên Thẩm Khinh Vi đỏ ửng mắt, đầu mũi chua xót, cô thút thít: \"Sư tỷ.\"","Ngân Tranh không hiểu vì sao, còn chưa lên tiếng đã bị Thẩm Khinh Vi ôm lấy, ôm chặt lấy eo, chặt tới mức khiến cô ấy khó khăn hít thở, Ngân Tranh nhíu mày: \"Khinh Vi?\"","Thẩm Khinh Vi buồn bã vùi trong lòng Ngân Tranh, đôi mắt đã sưng đỏ.","Cô đã nhớ ra, nhớ ra bản thân quên chuyện gì rồi.","Trong cơn mơ, cô đã quên mất sư tỷ."]