["<b>Chương 87: Ngọt ngào</b>","Thẩm Khinh Vi thường xuyên ngủ nướng, nhưng Ngân Tranh hiếm khi, khi ánh mặt trời chiếu lên người, Ngân Tranh mới mở mắt, toàn thân tê nhũn, giống như lúc nhỏ bị sư phụ ép luyện võ phòng thân, cơ thể đau đớn.","Vừa nghĩ tới sư phụ, Ngân Tranh quay đầu nhìn ra ngoài cửa sổ, ánh mặt trời chói trang, rực rỡ như lửa.","Cô ấy cầm điện thoại của Thẩm Khinh Vi lên nhìn thời gian, đã hơn mười giờ, hai người cũng thật sự có thể lăn lộn, chủ yếu là Thẩm Khinh Vi thích giày vò, khó khăn lắm tới nửa đêm mới ngủ được một giấc ngắn, Ngân Tranh lại bị đánh thức, cuối cùng Thẩm Khinh Vi không động đậy được nữa, mới đi lục chiếc túi Yên Nhược gửi tới, bên trong cón đồ chơi tình thú.","Cả đêm Thẩm Khinh Vi mở được mấy cánh cửa lớn, sao có thể tha cho Ngân Tranh.","Ngân Tranh thật sự rất mệt, trước giờ chưa từng mệt đến thế, nhưng cũng rất thoải mái, loại thoải mái từ tận trong linh hồn, cô ấy mặc cho Thẩm Khinh Vi mềm nhũn nằm trên cơ thể mình, rất lâu sau mới gọi: \"Khinh Vi?\"","Người trong lòng mơ hồ ừm một tiếng, không vui vì bị làm phiền, Ngân Tranh yêu thương Thẩm Khinh Vi, không tiếp tục làm phiền cô, đặt tay Thẩm Khinh Vi lên giường mới cẩn thận xuống giường, cảnh tượng dưới giường không dám nhìn, Ngân Tranh thu dọn tất cả quần áo cùng đồ lót bị xé rách bên dưới lại, sau đó vào nhà vệ sinh.","Âm thanh xả bồn cầu khiến Thẩm Khinh Vi tỉnh giấc, cô híp mắt nhìn về phía nhà vệ sinh, gọi: \"Sư tỷ?\"","Ngân Tranh đi ra từ bên trong, dùng kẹp tóc tùy tiện kẹp tóc lên, hai tay giơ lên, cô ấy chỉ mặc bộ quần áo ngủ mỏng manh, đường cong hiện lên, Thẩm Khinh Vi nhìn mãi nhìn mãi đột nhiên cười lên, mềm nhũn gọi: \"Sư tỷ.\"","\"Sao thế?\" Ngân Tranh đi tới bên cô, vừa thả tay xuống liền bị Thẩm Khinh Vi ôm lấy, Thẩm Khinh Vi nói: \"Thật tốt.\"","Cảm giác vừa mở mắt là có thể nhìn thấy Ngân Tranh thế này thật tốt, cảnh tượng cô mong ước bao ngày cuối cùng cũng diễn ra, Thẩm Khinh Vi vui vẻ không tả thành lời, cô vùi đầu vào bụng Ngân Tranh cọ qua cọ lại, cũng không để ý tóc tai hỗn loạn, Ngân Tranh nói: \"Dậy đi, chúng ta phải đi rồi.\"","\"Phải đi rồi à?\" Đột nhiên Thẩm Khinh Vi không nỡ, không phải không nỡ nơi này, mà là không nỡ những thân mật cùng Ngân Tranh, cô còn chưa ôm đủ.","Ngân Tranh cúi đầu, vuốt thẳng tóc tai hỗn loạn của Thẩm Khinh Vi, đột nhiên nhớ tới những sợi tóc này tối qua quấn lấy đùi mình, ngứa ngáy lại tê dại, cô ấy thu lại biểu cảm, nói: \"Có lẽ sư phụ đợi sốt ruột rồi.\"","Thẩm Khinh Vi không biết tình hình bên phía sư phụ, nhưng nếu Ngân Tranh đã nói thế, cô cũng không tiện tiếp tục ngủ nướng, dứt khoát ngồi dậy, Ngân Tranh quay đầu liền nhìn thấy Thẩm Khinh Vi không mặc quần áo, nhịn một hơi, tiện tay vứt quần áo cho cô.","Quần áo trùm lên đầu, Thẩm Khinh Vi cũng không làm loạn, ngoan ngoãn đứng dậy mặc quần áo rồi đi đánh răng rửa mặt.","Yên Nhược đã chuẩn bị bữa sáng, Thẩm Khinh Vi và Ngân Tranh tùy tiện ăn một chút, Yên Nhược nói: \"Mẹ tôi nói đã bảo tài xế lái xe đưa hai người tới đó rồi.\"","\"Đưa chúng tôi tới đó?\" Thẩm Khinh Vi có chút rung động, cô vừa buồn ngủ, cơ thể lại mệt mỏi, hiện tại nghe thấy ý kiến này liền có tinh thần, quay đầu nhìn Ngân Tranh, đôi mắt long lanh, Ngân Tranh bất đắc dĩ, nói với Yên Nhược: \"Vậy làm phiền rồi.\"","\"Không phiền không phiền.\" Yên Nhược cười hi hi, Thẩm Khinh Vi và Ngân Tranh đã giúp gia đình họ một việc lớn như thế, chỉ là đưa hai người tới Bát Kỳ Sơn, chuyện rất đơn giản.","Nói xong Yên Nhược lại nói: \"Đúng rồi, dì Tiểu Hoa sắp ly hôn với tên cặn bã kia rồi.\"","Ngân Tranh sớm đã dự đoán được chuyện này, cũng không để tâm, Yên Nhược thấy Ngân Tranh không hề bất ngờ, hiếu kì nói: \"Sư tỷ, có phải chị đã đoán được rồi không?\"","\"Ừm.\" Ngân Tranh gật đầu: \"Số mệnh của cô ấy không tệ, tuy có chút trắc trở, nhưng sau lần ly hôn này, sự nghiệp của cô ấy sẽ khởi sắc rất nhiều, đặc biệt có thể giúp nhà họ Yên các cô.\"","Yên Nhược nghe xong lập tức vui vẻ, cô nàng đã nói để dì Tiểu Hoa đi làm lại là chính xác rồi mà.","Cô nàng có ý thăm dò, hỏi Ngân Tranh: \"Vậy em thì sao? Sư tỷ, chị xem thử cho em đi.\"","Ngân Tranh nhìn Yên Nhược, cũng coi là công chúa nhỏ được cha mẹ yêu thương trưởng thành, vô lo vô nghĩ, sự nghiệp không có biến động gì quá lớn, nhưng phương diện tình cảm, Ngân Tranh hỏi: \"Trước khi trưởng thành, có phải từng yêu đương rồi không?\"","Yên Nhược ngây ra, không phải chứ, thật sự có thể nhìn ra à?","Quả thật cô nàng từng yêu đương, còn rất oanh oanh liệt liệt, chỉ là vì tuổi còn nhỏ, đối phương lại là con gái, bị bố mẹ lôi về, suýt chút nữa bị đánh gãy chân, Yên Nhược gượng gạo cười cười, đột nhiên không hỏi tiếp.","Thẩm Khinh Vi hiếu kì: \"Sao không nói gì nữa?\"","Thẩm Khinh Vi cảm ứng âm linh cùng hồn phách vô cùng nhạy, nhưng về mặt xem tướng, thật sự không ổn, vì nghịch ngợm, chỉ học được vài ba chữ nghĩa, cho lên lần trước mới bỏ qua đường con cái của Châu Thanh Dã, hiện tại nhìn Yên Nhược, cô cũng không nhìn ra thứ gì.","Yên Nhược cúi đầu hỏi: \"Có phải tình cảm của em sau này rất trắc trở không?\"","Ngân Tranh khẽ cười: \"Cái đó thì không.\"","Chỉ là có chút vướng mắc nhỏ, tình đầu của Yên Nhược có lòng tự trọng mạnh, sau khi chia tay Yên Nhược lại có được thành tựu lớn, về sau chính là tạo hóa của hai người, nhưng nhìn tình hình hiện tại, cũng coi là không tệ.","Yên Nhược nghe xong cũng không thở phào.","Thẩm Khinh Vi đặt đũa xuống, nhìn sang Ngân Tranh: \"Vậy em thì sao? Sư tỷ xem thử cho em với?\"","Ngân Tranh quay đầu nhìn cô, đáy mắt hiện lên vệt hồng, mấy giây sau, cô ấy đưa tay ra gõ lên trán Thẩm Khinh Vi: \"Em không có gì để xem.\"","Thẩm Khinh Vi lẩm bẩm: \"Sao lại không có gì để xem.\"","Ngân Tranh không đáp lời.","Quả thật không có gì đáng xem, chỉ là đại hạn sắp tới mà thôi.","Thẩm Khinh Vi không thỏa hiệp, lên xe vẫn còn bất mãn: \"Sư tỷ thiên vị.\"","\"Được, sư tỷ xem cho em được chưa.\" Ngân Tranh thu lại biểu cảm, nhìn Thẩm Khinh Vi, nói chắc nịch: \"Sau này em không phải ngâm âm trì nữa, hơn nữa sống lâu trăm tuổi.\"","\"Thật không?\" Thẩm Khinh Vi vui vẻ: \"Không cần ngâm âm trì nữa à? Tại sao?\"","Ngân Tranh nói: \"Cơ duyên trùng hợp.\"","Thẩm Khinh Vi gật đầu: \"Tốt quá, có thể sống lâu trăm tuổi, vậy chẳng phải em có thể ở cạnh chị rất nhiều rất nhiều năm nữa sao?\"","Ánh mắt Ngân Tranh khựng lại, mấy giây sau mới gật đầu không thể quan sát.","Thẩm Khinh Vi vui vẻ ôm lấy tay cô ấy: \"Vậy thế này đi, chúng ta dạy dỗ nhiều đồ đệ chút, sư thúc nói có mấy người rất phù hợp với Âm Dương Môn, bảo chúng ta lần này về đi coi thử.\"","Ngân Tranh nhìn ra ngoài cửa sổ, ánh mặt trời chói mắt, làm loãng âm thanh của người bên cạnh, Thẩm Khinh Vi dựa bên cô ấy, âm thanh nói chuyện ngày càng nhỏ đi, cuối cùng dựa vào vai Ngân Tranh, đi vào giấc ngủ.","Ngân Tranh quay đầu nhìn thấy góc nghiêng say ngủ của Thẩm Khinh Vi, giống hệt như đứa trẻ, không hề đề phòng, ngón tay vuốt ve lông mày cùng sống mũi của Thẩm Khinh Vi, cuối cùng rơi trên đôi môi, vuốt ve đi vuốt ve lại.","Khi tới Bát Kỳ Sơn đã là chiều tối, hơn bốn giờ chiều, Thẩm Khinh Vi nhìn dưới chân núi có rất nhiều nhà cửa, nghi hoặc: \"Sư phụ sẽ ở đâu đây?\"","Ngân Tranh rút tấm bùa vàng trong túi xé thành con chim, một tay điểm lên, chim sải cánh bay, gương mặt Thẩm Khinh Vi sùng bái nhìn cô ấy, Ngân Tranh nói: \"Đợi khi nào về em phải học những thứ này cho tốt vào.\"","\"Biết rồi, biết rồi.\" Những thứ này sư thúc từng dạy hai người, chỉ là cô không để tâm, hiện tại nghe Ngân Tranh nói như thế, Thẩm Khinh Vi được voi đòi tiên: \"Vậy sư tỷ đích thân dạy em nhé?\"","Ngân Tranh im lặng, đưa tay lên đánh vào trán cô.","Thẩm Khinh Vi bị đau ôm đầu, tủi thân đi theo sau Ngân Tranh vào núi, dưới chân núi có rất đông hộ sinh sống, tuy nơi này không phải khu du lịch, nhưng mỗi ngày có rất nhiều người leo núi, cho nên phía dưới rất nhiều nhà trọ, Ngân Tranh và Thẩm Khinh Vi vòng qua dãy nhà trọ đi vào trong núi, trong núi vắng lặng, không ồn ào giống như bên ngoài, càng đi sâu vào trong càng cảm nhận được yên tĩnh.","Không lâu sau, Thẩm Khinh Vi nghe thấy tiếng kêu cục cục cục, giống như là gà, cô thò đầu nhìn, thấy một căn nhà cũ, bên ngoài căn nhà có một lớp tường bao, cũng không cao, Thẩm Khinh Vi ngẩng đầu nhìn thấy cửa chính của bức tường bao, cửa màu đỏ, một bóng người đang đuổi theo sau con gà, Thẩm Khinh Vi không dám tin, gọi lên: \"Sư phụ?\"","Sư phụ đường hoàng đĩnh đạc trong ấn tượng, lúc này lại mặc áo ba lỗ quần đùi, đuổi bắt một đám gà, tóc tai hỗn loạn, trên mặt không biết là màu xám hay là thứ gì bẩn, trái một khoảng phải một khoảng, Thẩm Khinh Vi chần chừ hai giây vẫn không bước chân vào trong.","Ngược lại sắc mặt Ngân Tranh tự nhiên, cô ấy gọi: \"Sư phụ.\"","Hà Càn quay đầu, một tay xách gà, một tay lau mồ hôi, ánh mặt trời chiếu lên cơ thể ông, khiến mồ hôi bốc hơi, lấp lánh phát sáng, ông nói với Ngân Tranh: \"Tới rồi à.'","Giọng điệu không hề bất ngờ, dường như đang đợi hai người tới.","Ngân Tranh khẽ cười, Hà Càn nhìn sang Thẩm Khinh Vi, nhìn thấy khí đen quấn trên người cô, biểu cảm khựng lại, nhưng rất nhanh hồi phục bình thường, nói: \"Nào nào nào, mau vào đi, bắt gà giúp sư phụ.\"","Thẩm Khinh Vi sửng sốt: \"Sư phụ, người bắt gà làm gì thế?\"","\"Ăn.\" Mặt mày Hà Càn bình tĩnh, nhưng Thẩm Khinh Vi nhìn sang Ngân Tranh, vô cùng mù mờ, khi ở Âm Dương Môn, có ai không biết sư phụ ăn chay, đương nhiên cũng không hà khắc với hai người, nhưng ông yêu cầu rất nghiêm khắc với bản thân, chưa từng thấy ông ăn mặn.","Sao hiện tại lại giết gà?","Thẩm Khinh Vi cảm thấy sư phụ hiện tại và sư phụ trong trí nhớ rất khác nhau, nhưng bản thân vẫn vui vẻ bắt gà, chơi vui!","Ngân Tranh nhận lấy túi cô vứt lại, nhìn Thẩm Khinh Vi quây đàn gà lại, đột nhiên nhớ tới trò chơi nọ, Thẩm Khinh Vi quây đàn vịt trong ao, mỗi lần bắt được một con lại vui vẻ gọi cô ấy.","Biểu cảm hưng phấn ấy, thật sự - vô cùng đáng yêu.","Thẩm Khinh Vi vào trận, không lâu sau sân nhà bắt đầu gà bay chó sủa, mấy lần bay qua đầu bọn họ, Thẩm Khinh Vi sợ làm Ngân Tranh bị thương, liền kéo lấy cô ấy, che đầu cho Ngân Tranh.","Hà Càn đứng một bên nhìn động tác của hai đồ đệ, trầm ngâm đôi giây, cúi đầu nhìn con gà trong tay.","Ngân Tranh buông Thẩm Khinh Vi ra: \"Chị không sao, em bắt gà cùng sư phụ đi.\"","Cô ấy đi vào phòng khách đặt túi xuống, thấy ba cây nến đang cháy trên bàn, Ngân Tranh tiến lên phía trước, vái lạy bức họa của sư tổ, bên ngoài truyền tới âm thanh vui vẻ của Thẩm Khinh Vi: \"Bắt được rồi! Bắt được rồi!\"","Ngân Tranh bước ra, nhìn thấy mặt mày Thẩm Khinh Vi vui vẻ: \"Sư tỷ, em bắt được rồi!\"","Cô giơ lên cho Ngân Tranh nhìn, Ngân Tranh chỉ cười không nói, Thẩm Khinh Vi hỏi cô ấy: \"Sư tỷ, em lợi hại không?\"","Ngân Tranh gật đầu: \"Lợi hại.\"","Thẩm Khinh Vi vui vẻ không thôi.","Cô đưa gà cho Hà Càn, hỏi ông: \"Sư phụ, gần đây người đã ở đâu thế?\"","\"Con và sư tỷ tìm người rất lâu nhưng không có tin tức.\"","Hà Càn nhận lấy con gà trong tay Thẩm Khinh Vi, bỏ vào lồng, hai con gà thả trong lồng nép vào nhau, Hà Càn quay đầu: \"Ta không đi đâu cả, chỉ ở đây nuôi gà.\"","Thẩm Khinh Vi không tin: \"Người lừa con.\"","Nhưng có thể tìm thấy sư phụ, Thẩm Khinh Vi đã rất vui vẻ, những chuyện này để sau nói cũng không muộn, Hà Càn thấy Thẩm Khinh Vi vẫn trẻ con như thế, vô thức nhìn về phía Ngân Tranh, khẽ lắc đầu, đột nhiên nói với Thẩm Khinh Vi: \"Nào nào nào, sư phụ cho con làm chuyện này.\"","Thẩm Khinh Vi đi tới bên ông, Hà Càn nói: \"Bắt một con ở bên trong ra, tối nay chúng ta sẽ nướng ăn.\"","\"Một con?\" Thẩm Khinh Vi nhìn hai con gà trong lồng, nhìn chúng nó nép vào nhau, dường như biết sắp xảy ra chuyện gì, nhìn thấy ánh mắt của người lại vừa cảnh giác vừa sợ hãi, còn cục cục cục kêu lên, đột nhiên Thẩm Khinh Vi không nhẫn tâm, cô nói: \"Hay là bỏ đi, tối nay chúng ta ăn cái khác vậy.\"","\"Không được.\" Thái độ của Hà Càn kiên quyết: \"Con nhất định phải bắt một con trong lồng ra.\"","Thẩm Khinh Vi không hiểu, vô thức nhìn về phía Ngân Tranh, lại thấy ánh mắt Ngân Tranh nhìn về hai con gà trong lồng, sau đó Ngân Tranh thu lại tầm mắt, nhìn về phía Thẩm Khinh Vi, nói: \"Khinh Vi, bắt con bên phải đi.\"","\"Vâng.\" Thẩm Khinh Vi rất nghe lời, Ngân Tranh nói gì liền làm đó, lập tức bắt con gà bên phải ra.","Sau khi Hà Càn nhận lấy, nhìn Thẩm Khinh Vi, rồi lại nhìn Ngân Tranh, rồi cúi đầu đi về nhà bếp phía sau, Thẩm Khinh Vi đầy bụng nghi hoặc: \"Sư phụ sao thế?\"","Ngân Tranh hỏi: \"Nhìn thấy chúng ta tới nên vui chăng.\"","Thẩm Khinh Vi: ... Nhưng không cảm thấy sư phụ có chút vui vẻ nào hết.","Nhưng có thể tìm thấy sư phụ, cô thật sự thở phào một hơi, thấy Ngân Tranh vẫn còn đang nhìn lồng gà, Thẩm Khinh Vi cũng vô thức nhìn tới, nói: \"Hình như con này nhỏ hơn con ban nãy một chút.\"","Ngân Tranh nghiêng mắt, nghe xong gật đầu, nhìn Thẩm Khinh Vi một cái thật sâu, khẽ cười: \"Đúng là nhỏ hơn một chút.\""]