["<b>Chương 30: Kí túc xá nữ</b>","Hiệu suất làm việc của quản lí kí túc xá rất nhanh, báo cáo trong phòng 404 luôn tỏa ra mùi khó chịu, coi như tìm lí do tháo dỡ bức tường trong phòng tắm, Thẩm Khinh Vi và Ngân Tranh đứng bên ngoài, xung quanh có rất nhiều học sinh, đều xem náo nhiệt trong phòng 404.","\"Chuyện gì thế?\"","\"Không biết, đập bỏ phòng 404 à?\"","Quản lí nghe thấy những tiếng xì xào nói: \"Về đi, về đi, về ngủ cả đi, đừng xem nữa!\"","Mấy học sinh cố chấp vẫn muốn ở lại, bị quản lí dọa trừ điểm phòng kí túc xá mới rời đi, quản lí xử lí xong tất cả, Liễu Nhàn vội vàng tới nơi, khuôn mặt cô ấy trắng bệch, cơ thể yếu ớt, dáng vẻ yếu đuối giống như một cơn gió cũng có thể cuốn đi, nhanh chóng tới trước cửa phòng, hỏi: \"Chuyện gì thế ạ?\"","Cùng với câu nói đó là tiếng bước chân hỗn loạn đột nhiên truyền ra từ bên trong, sắc mặt mỗi người ngưng trệ, bọn họ nhìn quản lí: \"Chuyện về phòng kí túc xá này là do ai phụ trách?\"","Liễu Nhàn đứng ra: \"Tôi.\"","\"Tôi là giáo viên chủ nhiệm của học sinh trong phòng này.\"","Phía cảnh sát dẫn bọn họ vào trong, từ xa xa đã nhìn thấy một người bị khảm lên bức tường nhà tắm, nói ra cũng thật kì quái, vì không có mùi thối rữa, chỉ có đôi mắt đỏ, đôi tay làm động tác đào bới, giống như muốn bò từ trong ra, nhưng làm cách nào cũng không cựa quậy được, đang sống sờ sờ bị bịt chết.","Người này, chính là thầy Tiểu Tô đã mất tích nhiều năm.","Quản lí sửng sốt: \"Thầy Tô!\"","Thật sự ở bên trong, Thẩm Khinh Vi và Ngân Tranh nói đúng rồi! Ánh mắt bà nhìn sang Ngân Tranh, có một loại sợ hãi không nơi lánh thân.","Phía cảnh sát đang nghi ngờ thi thể này được khảm vào đây thế nào, vì sao không bị mục rữa, mọi người đứng quanh thi thể, Thẩm Khinh Vi và Ngân Tranh phối hợp điều tra, nói rõ tình hình, khi cảnh sát hỏi nghề nghiệp của hai người, liền ngẩng đầu nghi hoặc nhìn hai người một cái, hiển nhiên coi bọn họ như kẻ lừa gạt.","Ngân Tranh không để ý, ánh mắt cô ấy dính chặt lên thi thể.","Rất cao, gầy gầy, vẻ ngoài bình thường, ngạt thở mà chết, cơ thể từ trên xuống dưới không thấy vết thương, cảnh sát nghi hoặc: \"Sao lại giống như bị người ta nhét vào trong nhỉ?\"","Nói như thế là vì quần áo của thi thể này vô cùng sạch sẽ, bọn họ từng nhìn thấy thi thể bên trong tường xi măng, nhưng chưa từng thấy thi thể nào sạch sẽ như thế, giống như bên trong bức tường có một không gian hẹp, nhưng thầy Tô này lại không thể hoạt động.","Quá kì quái đúng không?","Cảnh sát lẩm nhẩm, thì thầm nhỏ to, hoàn toàn không hiểu vụ án trước mặt, không lâu sau, pháp y cũng tới, nhìn thấy thi thể cũng rất nghi hoặc, nhưng cũng không nói nhiều, mà để người đưa thi thể về cục cảnh sát.","Một nhóm người ào ào rời đi, Thẩm Khinh Vi và Ngân Tranh cũng cho lời khai xong, Liễu Nhàn nói: \"Hai người muốn cùng tới cục cảnh sát không?\"","\"Không cần.\" Ngân Tranh nhàn nhạt nói: \"Cô Liễu đi đi.\"","Liễu Nhàn là người phụ trách, chắc chắn phải đi, còn có quản lí kí túc xá cũng được đưa đi, chuyện lớn thế này hoàn toàn không đè xuống được, trường học lập tức liền nhốn nháo, không ít học sinh gửi tin nhắn vào các nhóm chat: \"Tìm thấy thầy Tiểu Tô rồi!\"","\"Thầy Tiểu Tô nào?\"","\"Chính là thầy Tiểu Tô của khoa chúng ta đã mất tích lúc trước đó, nghe nói mất tích rất nhiều năm rồi, đột nhiên được tìm thấy, mọi người đoán xem ở đâu?\"","\"Ở đâu, đừng dọa người ta, có phải có liên quan tới phòng 404 không?\"","\"Chính là ở trong phòng tắm của phòng 404! Nghe nói bị người ta giết rồi giấu trong tường!\"","Mấy câu nói khiến người ra sởn tóc gáy, chủ đề lại bắt đầu xoay quanh phòng 404, không ít học sinh nói, phòng 404 xảy ra nhiều chuyện như thế, rốt cuộc khi nào mới kết thúc, còn có ai dám ở đó nữa không?","Thẩm Khinh Vi nhìn bóng đen bên cạnh bức tường vẫn chưa rời đi, giống như một màn sương, cô nhẫn nại không động đậy, màn sương ấy co ro ở nơi đó, tứ phía có cảnh sát bảo vệ hiện trường, cho nên Thẩm Khinh Vi không vào được, cô chỉ đứng không ở trước cửa.","Không lâu sau, màn sương đen động đậy, nhanh chóng chui ra khỏi nhà vệ sinh như một cơn gió, phía cảnh sát chỉ cảm thấy lạnh lẽo, bọn họ run lên, kéo lấy áo, kì quái nói: \"Sao lại lành lạnh nhỉ?\"","\"Tà môn đấy, tôi cũng cảm thấy lạnh.\"","Một người khác trả lời, còn không quên nhìn về phía Thẩm Khinh Vi và Ngân Tranh: \"Hai vị còn chưa về nghỉ à?\"","Ngân Tranh nhàn nhạt nói: \"Còn phải đợi một lúc nữa.\"","Cảnh sát nghi hoặc: \"Đợi cái gì thế?\"","Ngân Tranh giơ tay, mở túi trói hồn ra, cô ấy nhìn về phía cảnh sát, nhưng ánh mắt lại xuyên qua bọn họ, nhìn người phía sau, Ngân Tranh nói: \"Đợi một người bạn.\"","\"Cái gì...\" Còn chưa nói xong, anh cảnh sát hắt xì một cái, cảm thấy càng ngày càng lạnh, Thẩm KhinhVi đi tới bên cạnh, đột nhiên vỗ vai anh cảnh sát hỏi: \"Tối nay mọi người sẽ ở lại đây sao?\"","\"Phải đợi thông báo của đội.\" Người đàn ông phát hiện bị vỗ vai một cái liền không thấy lạnh nữa, hơi ấm bắt đầu quay trở lại cơ thể anh, anh hoạt động hai cái, toàn thân thả lỏng, phía trước mặt anh, một làn sương đen thoát ra khỏi cơ thể, bị Ngân Tranh thu vào túi trói hồn.","Thẩm Khinh Vi nhìn sang Ngân Tranh, Ngân Tranh gật đầu nói với hai anh cảnh sát: \"Vất vả rồi.\"","Chào hỏi xong cô ấy mới cùng Thẩm Khinh Vi xuống dưới, hai người đứng trước tòa nhà kí túc xá, Thẩm Khinh Vi nói: \"Cho nên mười năm trước, bút tiên triệu hồn ra thầy Tô mà không phải là cô Dương?\"","Vậy thì thông suốt rồi, cô đã nói không cảm nhận được sự tà ác và oán khí của cô Dương, vì sau khi báo thù được thầy Tô, cô Dương đã rời đi từ lâu, không chịu rời đi, chỉ có oán niệm của thầy Tô, cho nên mười năm trước khi có người chơi bút tiên, thầy Tô thuận thế chui ra, vì không được đưa trở lại, cho nên thầy Tô tàn nhẫn giết chết tất cả mọi người trong phòng kí túc xá.","Thật là đáng chết.","Làm người đã đê hèn như thế, làm ma cũng nhơ nhớp!","Thẩm Khinh Vi ước gì có thể bảo Ngân Tranh thả thầy Tô bên trong túi trói hồn ra, cô nhất định phải hung hăng đánh đập một trận mới có thể nguôi cơn tức trong lòng.","Ngân Tranh kéo tay cô, Thẩm Khinh Vi cúi đầu, nhìn ngón tay thon dài, khớp tay rõ ràng của Ngân Tranh, dùng lực nắm lấy tay cô, giống như đang an ủi. Đột nhiên Thẩm Khinh Vi không giận dỗi nữa, mắt long lanh ngẩng lên nhìn Ngân Tranh.","\"Đi thôi, chúng ta cũng về thôi.\"","Thẩm Khinh Vi nghe cô ấy nói như thế, đột nhiên hỏi: \"Vậy phòng 404 sẽ không xảy ra chuyện nữa chứ?\"","Bên trong hiển nhiên không chỉ có một mình thầy Tô, nếu mười năm trước bọn họ triệu hồn được thầy Tô, vậy hiện tại, liền nhiều thêm một người, vì đám Lê Nguyên cũng chơi trò đó.","Vậy bên trong, có lẽ có hai con ma, hai người chỉ mới thu phục được thầy Tô, vẫn còn một người chưa thấy mặt.","Kết hợp với những chuyện xảy ra gần đây, không quá khả quan cho lắm.","Ngân Tranh nói: \"Chị đã vẽ bùa trên cửa, không sao đâu.\"","Thẩm Khinh Vi yên tâm, cùng Ngân Tranh quay lại chung cư, sau khi bọn họ gõ cửa, Tiếu Tiếu mở cửa, Thẩm Khinh Vi hỏi: \"Trương Đình về chưa?\"","\"Về rồi ạ.\" Tiếu Tiếu nói: \"Đang tắm.\"","\"Nghe nói trường học xảy ra chuyện ạ?\"","Bọn họ đã đọc tin nhắn và ảnh trong nhóm chat, nhưng không dám ra ngoài, Ngân Tranh bình tĩnh nói đôi câu, sắc mặt Tiếu Tiếu trắng nhợt, bọn họ không nghĩ thầy Tiểu Tô ở trong bức tường đó. Nghĩ tới lúc trước bọn họ vẫn tắm rửa ở trong đó, liền cảm thấy kinh hãi không nói thành lời.","Tiếu Tiếu kì quái run lên một cái, Tiểu Linh bên cạnh đứng sát lại gần Tiếu Tiếu, nói với Thẩm Khinh Vi: \"Đúng rồi, còn có đoạn video kia, em xin được rồi, gửi thẳng cho chị ạ?\"","Thẩm Khinh Vi gật đầu: \"Được.\"","Nói xong cô nhìn về phía nhà bếp: \"Các cô vẫn chưa ăn à?\"","\"Chưa ạ.\" Hôm nay hai người Tiếu Tiếu và Tiểu Linh bị dọa sợ, không có tâm trạng ăn uống, đã sớm qua giờ cơm, bọn họ dứt khoát pha mì, Thẩm Khinh Vi nhìn sang Ngân Tranh, nhỏ tiếng nói: \"Sư tỷ, em đói rồi, chúng ta cũng pha mì nhé?\"","Ngân Tranh nhìn cô một cái, gật đầu: \"Ừ.\"","Thẩm Khinh Vi còn chưa đi vào bếp, Tiếu Tiếu đã tự giác đi pha mì cho hai người, Tiểu Linh cũng vào trong giúp đỡ, Thẩm Khinh Vi và Ngân Tranh nhàn rỗi, Thẩm Khinh Vi nhìn về phía túi trói hồn: \"Loại người này còn siêu độ cho gã làm gì? Trực tiếp để gã hồn bay phách lạc đi.\"","Chiếc túi rung lên, Ngân Tranh nhìn về phía Thẩm Khinh Vi đang nói bậy nói bạ, bất lực lắc đầu.","Thẩm Khinh Vi không nản lòng: \"Siêu độ cũng được, đưa tới âm tào địa phủ, để Hắc Bạch Vô Thường móc hai mắt của gã ra! À, em nghe nói khi tới địa phủ, người ta có cảm giác đấy, cho nên khi móc mắt vẫn có thể cảm nhận được đau đớn, móc mắt xong sẽ cắt lưỡi của hắn, sau đó cho vào vạc dầu xào xào...\"","Túi trói hồn đột nhiên rung lên không ngừng, Thẩm Khinh Vi hung dữ vỗ một cái, hung hăng vỗ lên túi, bên tai nghe được một tiếng rên đau đớn, cả phòng ăn đột nhiên yên lặng.","Tiếu Tiếu và Tiểu Linh bưng hai bát mì lên cho hai người, bên trong còn có trứng ốp la lòng đào, dùng đũa tách đôi, lòng đỏ chảy ra, trộn lẫn với nước mì, chớp mắt hương thơm lan tràn khắp không trung.","Thẩm Khinh Vi cúi đầu ăn mì, tiện thể mở đoạn video Tiểu Linh gửi cho cô, tốc độ mạng không nhanh, giật lác mấy phút mới thuận lợi phát, trong video là một chiếc bàn với bốn cô gái, ánh mắt đầu tiên của Thẩm Khinh Vi chính là nhìn thấy Liễu Nhàn, người ở vị trí bên phải, xung quanh Liễu Nhàn có rất nhiều người, đang chen lấn xô đẩy, giống như cảm thấy rất thú vị.","Thật là những đứa trẻ non dại, không chơi sẽ không chết, không có chút kính trọng sợ hãi với ma quỷ thánh thần, Thẩm Khinh Vi vừa xem vừa ăn, Tiếu Tiếu còn đang làm đồ ăn kèm cho hai người, đặt trên bát mì, khẩu vị càng thêm ngon.","Trò chơi bút tiên trong video chính thức bắt đầu, có thể nhận ra bọn họ chỉ coi như trò đùa, không ai coi là thật, trên mặt bốn cô gái là nụ cười không để tâm, còn có người chào hỏi với camera, người cầm camera ở bênh cạnh bọn họ, không ngừng di chuyển ống kính.","Có chút đau đầu, Thẩm Khinh Vi xem mà đau mắt, video phát được hơn nửa, không có gì hết, đều là tiếng cười vui của mọi người, cô gái đối diện với Liễu Nhàn nói: \"Nghiêm túc chút nào, chuyên tâm chút nào!\"","Người đó chính là Lạc Lạc.","Biểu cảm của Lạc Lạc nghiêm túc, cô nàng nắm chặt bút, bảo ba người còn lại giữ lấy cô nàng, trên bàn đặt một tờ giấy, bên trên biết đầy chữ, vòng thứ ba bắt đầu, không khí hiển nhiên đã thay đổi, đặc biệt là biểu cảm của Lạc Lạc, đột nhiên sợ hãi, hoảng hốt, nhìn xuống tay mình không dám tin nổi, hơn nữa còn nhỏ tiếng nói: \"Tới rồi, tới rồi, tới rồi!\"","Cả căn phòng im lặng, có thể nghe thấy tiếng hít thở trong video, tay Lạc Lạc đột nhiên điên cuồng động đậy, biểu cảm của cô nàng không nhìn ra là hưng phấn hay sợ hãi, cô nàng hỏi: \"Cô là cô Dương sao?\"","Chỉ thấy chiếc bút trong tay bọn họ chầm chậm vòng một vòng ở chữ không phải, Lạc Lạc lại hỏi: \"Vậy cô là ai?\"","Chiếc bút đột nhiên điên cuồng chuyển động! Lần này không bị khống chế, Lạc Lạc cũng không giữ được, bút trược tiếp bay lên! Đụng phải tường! Ống kính lắc lư, lướt qua biểu cảm đờ đẫn trên mặt của những cô gái có mặt ở đó, Thẩm Khinh Vi đột nhiên đặt đũa xuống, lướt trên màn hình, tua lại cảnh quay lướt qua ban nãy, từng chút từng chút, cuối cùng dừng lại tại bóng người mơ hồ, Thẩm Khinh Vi phóng to video, lướt lên trên, lọt vào mắt là góc mặt của một cô gái, trẻ tuổi, thanh tú, cô nhìn sang Ngân Tranh, không thể tin nổi mà hỏi: \"Chiếc sọ?\"","Hai người còn lại khó hiểu, chỉ có Ngân Tranh nghe hiểu, cô gái trong video kia, không phải chính là chiếc sọ gặp được trong thang máy hung trạch ở thành phố Thanh Bình sao?"]