["<b>Chương 6: Hung trạch</b>","Xác thật không thấy Hồ Sinh Sinh đâu nữa, nữ quỷ cách mấy mét vẫn đang oang oang gõ cửa, Ngân Tranh đi tới, hỏi: \"Em đặt ở đâu?\"","\"Chỗ này.\" Thẩm Khinh Vi ngẩng mặt, chỉ vào vị trí trên hành lang, Hồ Sinh Sinh vốn dĩ nên nằm ở đó lại không thấy tăm hơi, Thẩm Khinh Vi hỏi: \"Có phải đi rồi không?\"","Ngân Tranh nhìn số tầng thang máy, một dừng ở 24 một dừng ở 27, thang bộ của tòa nhà này đã bị chặn cứng từ lâu, muốn lên trên xuống dưới chỉ có thể đi thang máy, cho nên khả năng Hồ Sinh Sinh tự rời đi không lớn.","Nhưng bãn nãy bọn họ vẫn ở cùng nữ quỷ, không có khả năng để nữ quỷ bắt người đi ngay trước mắt bọn họ, cho nên... Hồ Sinh Sinh đi đâu? Có phải vẫn đang ở tầng này?","Ngân Tranh nghi hoặc nhíu mày, cô ấy nói: \"Tìm thử xem.\"","Tầng này chỉ có ba hộ, nữ quỷ đang gõ cửa hộ thứ hai, Thẩm Khinh Vi nhìn vào trong: \"Em vào trong tìm thử.\"","Ngân Tranh gật đầu: \"Cẩn thận.\"","Thẩm Khinh Vi nhìn ánh mắt quan tâm của cô ấy, cười nói: \"Vâng.\"","Hai người tách nhau ra trước cửa, Thẩm Khinh Vi quay lại vào trong nhà, bài trí giống hệt ban nãy, trước tiên cô tìm ngoài ban công, sau đó vào nhà vệ sinh, rồi vào phòng cô con gái, đều không có ai.","\"Hồ Sinh Sinh?\" Thẩm Khinh Vi khẽ gọi, trong không khí ngoài mùi máu tanh nồng nặc, còn thỉnh thoảng có tiếng nước nhỏ giọt, tách... tách... Đèn pha lê ngoài phòng khách đã bị đập nát, một mảng đen kịt, Thẩm Khinh Vi lướt qua phòng khách đi tới phòng ngủ chính, một ngọn đèn đỏ đục trong phòng ngủ chính sáng lên, chiếu lên vệt máu trên giường biến nó thành màu nâu, những mảnh xương còn kèm máu thịt, từng mảnh từng mảnh bày trên sàn, chiếc đầu người trên tủ đầu giường nhìn chằm chằm về phía cửa, đôi mắt chảy máu, máu dọc theo khuôn mặt trắng bệch lênh láng chảy ra, mặt mũi rất đáng sợ.","Thẩm Khinh Vi vừa muốn đi vào trong, nhưng bị người ta vỗ vai, cô quay đầu, nhìn thấy Ngân Tranh đứng sau lưng: \"Có phát hiện gì không?\"","\"Không.\" Thẩm Khinh Vi nói: \"Không ở đây.\"","\"Ban nãy chị đã tìm bên ngoài, không có.\" Ngân Tranh nhíu mày, cô ấy nói: \"Có thể đi đâu được.\"","Thẩm Khinh Vi phân tích: \"Tầng này chỉ có ba hộ, không rời đi, chắc chắn vẫn ở đây, chúng ta tiếp tục tìm xem?\"","\"Được.\" Ngân Tranh nói xong, chủ động kéo lấy tay Thẩm Khinh Vi: \"Lần này chúng ta đừng tách ra nữa, đi cùng nhau đi.\"","Thẩm Khinh Vi cúi đầu nhìn tay Ngân Tranh, thon dài trắng bóc, mảnh khảnh có lực, người trong Âm Dương Môn bọn họ trước giờ đều ăn uống thanh đạm, nơi ở lại là đào nguyên thế ngoại, cho nên cho dù là thể chất hay da dẻ đều rất tốt, đặc biệt là sư tỷ, khí sắc và sắc da đều tuyệt sắc, không cần trang điểm, cũng đẹp hơn phù dung lộ khỏi mặt nước ba phần.","Ngân Tranh kéo Thẩm Khinh Vi ra ngoài, căn nhà thứ hai, căn nhà này khác với căn ban nãy, ánh đèn ở đây vàng ấm, bài trí rất nhã nhặn, dường như là nơi ở của một cặp vợ chồng mới cưới, trên tường còn treo ảnh cưới, nụ cười của cặp đôi mới cưới tươi sáng, Thẩm Khinh Vi đứng ngoài phòng khách quan sát khắp nơi, cuối cùng vào trong phòng ngủ lục tung tủ đồ tìm kiếm, không có thu hoạch, đột nhiên Ngân Tranh sau lưng cô cười lên.","Thẩm Khinh Vi quay đầu: \"Sư tỷ, chị cười gì thế?\"","\"Đột nhiên chị nhớ tới lúc nhỏ, em rất thích đi trốn.\"","Thẩm Khinh Vi nhớ lại, quả thật có chuyện này, lúc nhỏ, cô nhát gan, gặp phải chút chuyện là thích trốn đi, mỗi lần đều là sư tỷ cầm đồ ăn vặt cô thích nhất đi khắp nơi tìm cô.","\"Có lần em không chịu ngâm âm trì, cũng trốn đi, chị tìm thế nào cũng không thấy, bỏ lỡ thời gian ngâm âm trì, sau đó bị sư thúc biết chuyện...\"","Sư thúc hung hăng trừng phạt sư tỷ, nói sư tỷ dạy dỗ không nghiêm, lúc cô bò ra khỏi tủ nhìn thấy sư thúc dùng roi đánh sư tỷ, sư tỷ nhìn thấy cô vội vàng nháy mắt, bảo cô rời đi, nhưng cô ngây người đứng tại chỗ, nhìn cảnh sư tỷ chịu khổ.","Từ đó về sau, cô không còn trốn nữa.","Thẩm Khinh Vi nhớ tới đây liền khẽ nói: \"Xin lỗi, sư tỷ.\"","\"Khinh Vi, trước giờ sư tỷ không trách em, chị lớn hơn em mấy tuổi, chăm sóc em là chuyện nên làm.\" Ánh mắt Ngân Tranh trong ánh sáng ấm, bớt đi vài phần lạnh lùng, có độ ấm, đôi mắt Thẩm Khinh Vi đột nhiên đỏ lên, cô nói: \"Chỉ vì lớn tuổi nên mới chăm sóc em sao?\"","\"Sư tỷ, chị với em...\"","Ngân Tranh đi tới gần bên cô, cúi đầu, ngón tay gạt đi giọt lệ nơi khóe mắt Thẩm Khinh Vi, vẻ mặt cô ấy hổ thẹn: \"Khinh Vi.\"","Thẩm Khinh Vi rũ mắt, đột nhiên muốn khóc, Ngân Tranh đau lòng không thôi, ôm cô vào lòng, Thẩm Khinh Vi gọi: \"Sư tỷ.\"","\"Khinh Vi.\" Ngân Tranh vuốt tóc cô: \"Sư tỷ hiểu ý em, đừng khóc, sư tỷ đau lòng.\"","Khóe mắt Thẩm Khinh Vi đỏ ửng, đôi mắt lấp lánh ánh nước, cô khẽ ngẩng đầu, nhìn Ngân Tranh gần trong gang tấc, đường cong khuôn mặt sáng như ánh trăng, khí chất vô cùng lạnh lẽo, đôi tay Ngân Tranh vòng qua vai Thẩm Khinh Vi, hai người bốn mắt nhìn nhau, cô ấy chầm chậm cúi đầu, dựa gần Thẩm Khinh Vi.","Hô hấp của cả hai quấn lấy nhau, mùi hương quen thuộc lượn quanh đầu mũi, đôi môi Thẩm Khinh Vi khẽ động đậy, giống như đợi Ngân Tranh tới hái, Ngân Tranh ôm lấy vai Thẩm Khinh Vi, giữ chặt, tay còn lại của cô ấy đột nhiên xuất hiện thêm một con dao gọt hoa quả sắc nhọn.","Nhìn kĩ lại, chính là con dao giết chồng và con của nữ quỷ!","Thẩm Khinh Vi vẫn không quyết định, khẽ nhắm mắt, ngẩng đầu, dáng vẻ xấu hổ cam tâm tình nguyện chờ đợi được hôn, Ngân Tranh vô cùng hài lòng, cô ấy ôm chặt Thẩm Khinh Vi, hai cơ thể dính lại với nhau, khi Ngân Tranh cúi đầu hôn, dao gọt hoa quả trên tay cũng hung hăng hướng về phía Thẩm Khinh Vi.","\"Không thể hôn xong rồi hẵng ra tay sao? Gấp vậy à, cô cũng đâu đầu thai nổi.\" Thẩm Khinh Vi đột nhiên mở mắt, ánh mắt tỉnh táo, Ngân Tranh hoảng hốt, không chần chừ đâm về phía Thẩm Khinh Vi, Thẩm Khinh Vi nhanh chóng rút ra một tấm bùa vàng trong lòng ném về phía con dao gọt hoa quả sắc nhọn kia, đầu dao rạch đứt lòng bàn tay cô, nhỏ ra hai giọt máu, cô hất lên con dao gọt hoa quả, lật tay nắm lấy tay Ngân Tranh đang túm lấy cổ tay mình, ép cô ấy dùng dao gọt hoa quả hung hăng đâm vào đỉnh đầu mình.","Ngân Tranh trước mắt đột nhiên hóa thành một làn khói đen, cũng đúng lúc này, một tiếng hét vang lên: \"A!\"","Cảnh tượng xung quanh Thẩm Khinh Vi thay đổi, phát hiện bản thân vẫn đứng trước cửa phòng, chưa hề rời đi, cũng không vào căn nhà khác, bốn phía tối đen như mực, có một người đứng cạnh cô, Ngân Tranh nhíu mày, đáy mắt có chút hoang mang, rõ ràng là vừa thoát ra khỏi ảo cảnh, vẫn chưa hoàn hồn.","Thẩm Khinh Vi đột nhiên hiếu kì, rốt cuộc là ảo cảnh gì, lại khiến sư tỷ của cô không thể lập tức phá giải, lại chìm đắm tới hiện tại?","Cô gọi: \"Sư tỷ?\"","Ngân Tranh quay đầu, sắc mặt hơi trắng, cô ấy hỏi: \"Em không sao chứ?\"","\"Không sao.\" Chỉ là ảo cảnh mà thôi, nếu cô không tham lam vòng tay Ngân Tranh, thì sớm đã hóa giải, chỉ là nghĩ tới ban nãy Ngân Tranh dựa gần như thế, cơ thể hai người dán lại cùng nhau, hô hấp dây dưa, Thẩm Khinh Vi liếm môi, nói: \"Có lẽ Hồ Sinh Sinh cũng rơi vào ảo cảnh rồi.\"","\"Không sao.\" Ngân Tranh nói: \"Nữ quỷ bị chị phong ấn rồi, nếu người kia đang ở trong ảo cảnh, chắc cũng sắp ra rồi.\"","Quả nhiên, vừa dứt lời, hai người liền nghe thấy động tĩnh ngoài cửa, Thẩm Khinh Vi và Ngân Tranh nhanh chóng đi tới, Hồ Sinh Sinh ban nãy không thấy tăm hơi xuất hiện rồi, còn có nữ quỷ bị nhốt, Hồ Sinh Sinh rõ ràng vẫn chưa hoàn toàn thoát khỏi ảo cảnh, hắn nhầm nữ quỷ là Thẩm Khinh Vi, đang ôm lấy nó hôn lấy hôn để, nữ quỷ ra sức giãy giụa, hiển nhiên bị phong ấn khiến nữ quỷ không còn năng lực, cũng không thể giãy khỏi người đàn ông kia.","\"Ái chà, mùa xuân thứ hai đây mà.\" Thẩm Khinh Vi lên tiếng trong ánh mắt oán hận của nữ quỷ: \"Có cần dành ra chút không gian riêng tư cho hai người không?\"","\"Nghe nói người quỷ yêu nhau cũng kích thích lắm đó!\"","\"A! Ô! A!\" Nữ quỷ lắc chiếc lưỡi dài không biết đang nói gì, nhe nanh há miệng, khuôn mặt đỏ ửng, ra sức thoát khỏi sự khống chế của Hồ Sinh Sinh, nhưng không hiệu quả, chỉ mơ hồ giãy giụa.","Hồ Sinh Sinh vỗ về: \"Khinh Vi, ưm...\"","Quả thật Thẩm Khinh Vi không nghe nổi nữa, cô giơ tay lên, đánh ngất Hồ Sinh Sinh, nữ quỷ nhanh chóng rời khỏi người Hồ Sinh Sinh, Ngân Tranh hết cách: \"Đừng làm loạn.\"","\"Sư tỷ.\" Thẩm Khinh Vi làm nũng: \"Là em bị bắt nạt mà.\"","Ngân Tranh khẽ lắc đầu, nhìn về phía hai căn nhà còn lại: \"Tầng này không ai ở à?\"","\"Sớm đã dọn đi rồi.\" Thẩm Khinh Vi giải thích: \"Nghe nói tới tháng thứ hai ma quỷ làm loạn đã chuyển đi rồi, không chỉ là tầng này, hai tầng trên dưới, cũng không có ai ở.\"","\"Sư tỷ đang nghĩ gì thế?\"","\"Chị đang nghĩ, tại sao chỗ này lại được bài trí thành âm trạch.\" Ngân Tranh nói: \"Là ai đang nuôi lệ quỷ?\"","Vấn đề này lúc Thẩm Khinh Vi vừa tới đã suy nghĩ, nhưng không tìm được đầu mối, Ngân Tranh quay đầu: \"Chị muốn gặp mặt chủ nhà.\"","\"Có lẽ tới trưa ông ta mới tới.\"","\"Cũng tốt.\" Ngân Tranh nói xong liền quay về phòng khách, đường chân trời vẫn chưa sáng, nếu sáng rồi, cảnh tượng hỗn loạn tối nay cũng sẽ dừng lại, cô ấy vào trong nhà, nhìn căn nhà sạch sẽ gọn gàng, Thẩm Khinh Vi đi theo cô ấy vào nhà, nhìn Ngân Tranh kéo ngăn kéo, không biết đang tìm gì, cô hỏi: \"Sư tỷ, chị đang tìm gì thế?\"","\"Lọ thuốc.\" Ngân Tranh nói: \"Lọ thuốc màu trắng lúc tối.\"","Thẩm Khinh Vi hỏi: \"Lọ thuốc đó làm sao?\"","\"Không có gì, chị muốn xem thử.\"","Thẩm Khinh Vi cũng đi tìm giúp, nhưng ngăn kéo trong nhà đã bị bọn họ lục tung một lượt, căn bản không thấy lọ thuốc màu trắng nào, Thẩm Khinh Vi hỏi: \"Liệu có phải bị coi là vật chứng hiện trường nên mang đi rồi không?\"","Cũng không phải không có khả năng này, Ngân Tranh khẽ gật đầu, nói: \"Không có thì thôi, đợi lát nữa sẽ hỏi chủ nhà.\"","Thẩm Khinh Vi vâng một tiếng, sau đó nghe thấy ngoài cửa có động tĩnh, cô và Ngân Tranh đi ra ngoài, nhìn thấy Hồ Sinh Sinh đã tỉnh, hắn ngồi trên sàn thở hổn hển, nghe thấy tiếng bước chân liền vô thức ôm đầu kêu lên.","\"Hồ Sinh Sinh!\" Thẩm Khinh Vi khẽ gọi một tiếng, Hồ Sinh Sinh như tỉnh khỏi cơn mơ, hắn ngẩng đầu, suýt chút nữa khóc lóc: \"Thẩm Khinh Vi.\"","Thẩm Khinh Vi và Ngân Tranh dìu hắn ra phòng khách, hắn nhìn thấy nữ quỷ bị nhốt ở góc tường suýt chút nữa lại ngất đi, tới khi Thẩm Khinh Vi nói không có chuyện gì mới miễn cưỡng trấn tĩnh lại, Hồ Sinh Sinh nói: \"Tôi vừa vào liền nhìn thấy một nữ quỷ, sau đó đột nhiên nhìn thấy cô, cô dẫn tôi đi, còn...\"","Nói tới đây hắn còn bất ngờ đỏ mặt, kết hợp với cảnh tượng hắn vừa tỉnh liền ôm nữ quỷ hôn lấy hôn để, Thẩm Khinh Vi dùng đầu gối cũng biết ảo cảnh của hắn là gì.","\"Đủ rồi.\" Thẩm Khinh Vi nói: \"Là ảo cảnh.\"","Hồ Sinh Sinh bình tĩnh lại, lúc này mới phản ứng lại trong phòng có thêm một người, hắn nhìn Ngân Tranh: \"Vị này là?\"","\"Sư tỷ của tôi.\" Thẩm Khinh Vi nói: \"Người lôi anh từ quỷ môn quan về!\"","Hồ Sinh Sinh vừa nghe liền lập tức đứng dậy: \"Cảm ơn sư tỷ.\"","Ngân Tranh gật đầu, Thẩm Khinh Vi nhìn sang, đột nhiên nghĩ, ảo cảnh của cô là sư tỷ, vì cô thích sư tỷ, ảo cảnh của Hồ Sinh Sinh là cô, vì Hồ Sinh Sinh thích cô.","Vậy còn sư tỷ thì sao?","Thẩm Khinh Vi ngẩng đầu, bất ngờ chạm mắt với Ngân Tranh, Thẩm Khinh Vi gọi: \"Sư tỷ.\"","Âm thanh của Ngân Tranh lạnh lẽo: \"Sao thế?\"","\"Chị cũng rơi vào ảo cảnh à?\" Thẩm Khinh Vi đi thẳng vào vấn đề, sắc mặt Ngân Tranh thay đổi, cô ấy gật đầu trong ánh mắt của Thẩm Khinh Vi, Thẩm Khinh Vi lại hỏi: \"Vậy sư tỷ, đã gặp được ai?\""]