["<b>Chương 27: Kí túc xá nữ</b>","Thẩm Khinh Vi ngẩng đầu, nhìn khuôn mặt của người chết, khuôn mặt mũm mĩm rất xa lạ, sắc mắt tái xanh, cô có chút ấn tượng, tên là Lạc Lạc đúng không? Là bạn cùng phòng của Liễu Nhàn, cô từng nhìn ảnh, nhưng tại sao lại là người này? Không phải là cô Dương sao?","Sự việc có chút kì quái, khi Thẩm Khinh Vi nhíu mày, cơ thể kia dần dần chuyển động, chính diện quay về phía cô, Thẩm Khinh Vi ngẩng mí mắt, nhìn thấy đôi mắt đang nhắm chặt từ từ mở ra, đồng tử là màu đỏ thẫm, không phân biệt được lòng trắng và lòng đen, hốc mắt cũng đỏ ửng, khuôn mặt tím tái, mảng da chỗ thắt cổ trắng bệch.","Thẩm Khinh Vi và con ma treo cổ bốn mắt nhìn nhau rất lâu, có thể thấy con ma treo cổ tiến sát về phía cơ thể Thẩm Khinh Vi, hơi lạnh phả tới, Thẩm Khinh Vi thở dài, đưa tay nắm lấy chân phải của con ma treo cổ, khi con ma treo cổ chầm chậm di chuyển đầu xuống nhìn, Thẩm Khinh Vi liền dùng lực.","Đầu và cơ thể của con ma treo cổ đột nhiên tách ra, đầu lăn lông lốc trên sàn, nước bắn tung tóe, cùng với đó là tiếng hét lanh lảnh của cô gái, Thẩm Khinh Vi nói: \"Đúng là lỏng lẻo quá.\"","Con ma treo cổ: ...","Thẩm Khinh Vi đứng dậy đi hai bước tới bên đầu con ma treo cổ, gõ gõ: \"Cô tên Lạc Lạc đúng không?\"","Lạc Lạc trợn đôi mắt đỏ ửng nhìn về phía cô, Thẩm Khinh Vi ngồi xổm xuống, nhìn sự thay đổi của phòng kí tức xá, toàn bộ đã ẩm ướt, trên tường toàn là giọt nước, trên sàn cũng đẫm nước, không chú ý chắc chắn cho rằng nhà vệ sinh tràn nước, cả kí túc xá ngoài tiếng nước tí tách, không còn âm thanh nào khác, Thẩm Khinh Vi vừa định tiếp tục gõ lên chiếc đầu bên cạnh liền nghe thấy tiếng gõ theo tiết tấu.","\"Cốc cốc cốc.\" Cô nghi hoặc nhìn sang, âm thanh phát ra từ nhà vệ sinh, không nhanh không chậm, mỗi lần ba tiếng, ấn đường Thẩm Khinh Vi nhíu càng chặt, cô đứng dậy đi về phía nhà vệ sinh, chiếc đầu của con ma treo cổ bên chân chớp mắt đã biến mất, Thẩm Khinh Vi chỉ đành chậm rãi đi về phía nhà vệ sinh.","Tiếng giày tiếp xúc với mặt nước phát ra tiếng nước bì bõm, nhưng hoàn toàn bị tiếng gõ che lấp, Thẩm Khinh Vi đứng trước cửa nhà vệ sinh, chần chừ hai giây, vặn tay nắm cửa.","Cốc cốc cốc.","Tiếng gõ có tiết tấu vẫn đang tiếp tục, Thẩm Khinh Vi nắm tay, vừa muốn đi về phía trước, lại nghe thấy tiếng mở cửa ở sau lưng, cùng với đó là âm thanh của Ngân Tranh: \"Khinh Vi?\"","Chớp mắt, tất cả cảnh tượng xung quanh đều biến hình, hơi lạnh từ dưới đế giày rút đi, âm khí khó khăn lắm Thẩm Khinh Vi mới nuôi dưỡng được cũng rút đi, ánh mặt trời chói trang chiếu vào trong phòng, trong không khí toàn là sự nóng nực khúc xạ từ tia sáng, ánh sáng đột ngột khiến Thẩm Khinh Vi không thích ứng, cô quay đầu, thấy Ngân Tranh đi vào, Thẩm Khinh Vi vô lực gọi một tiếng: \"Sư tỷ.\"","\"Đang làm gì thế?\" Ngân Tranh vào phòng, trong phòng nào còn vết tích ẩm ướt lạnh lẽo ban nãy, Ngân Tranh giống như lò sưởi, đột nhiên hong khô mọi thứ trong phòng kí túc xá.","Thẩm Khinh Vi nói: \"Không có chuyện gì làm.\"","Ngân Tranh đi tới, cúi đầu nhìn mũi chân Thẩm Khinh Vi, vết thương ban nãy đã không còn chảy máu, nhưng cô ấy nhìn những mấy giây, ngẩng đầu hỏi: \"Còn đau không?\"","\"Đau!\" Thẩm Khinh Vi thuận thế làm nũng: \"Sư tỷ, chị không biết đâu, em...\"","Cô còn chưa nói xong, Ngân Tranh đã ngồi xuống, một tay nhấc bàn chân cô lên, cởi chiếc giày da đế bằng ra cho cô, Thẩm Khinh Vi đờ đẫn cúi đầu, nhìn xoáy tóc trên đỉnh đầu Ngân Tranh, nhất thời hoảng hốt.","Ngân Tranh đặt chân cô lên đùi mình, lấy một chiếc băng dán cá nhân rõ ràng vừa mới mua từ trong túi ra, Thẩm Khinh Vi nhìn dáng vẻ nghiêm túc của cô ấy, trong lòng cuộn sóng.","Chỉ là một vết thương nhỏ mà thôi, Ngân Tranh biết cô thích làm nũng, thích chuyện bé xé ra to, nhưng cô ấy vẫn tình nguyện phối hợp với cô.","Trái tim Thẩm Khinh Vi nóng lên, đầu ngón chân co lại vì xấu hổ, tay Ngân Tranh rất ấm, phủ lên bàn chân cô, có một loại hương vị không thể nói thành lời quẩn quanh trong lồng ngực Thẩm Khinh Vi.","Đột nhiên cô không tính toán với Ngân Tranh chuyện một mình đưa Liễu Nhàn về nhà nữa.","Ngân Tranh xỏ lại giày cho cô, ngẩng đầu nói: \"Lấy được tài liệu chưa?\"","\"Lấy được rồi.\" Âm thanh của Thẩm Khinh Vi tăng thêm chút sức sống, Ngân Tranh rũ mắt, miết lấy hộp băng dán cá nhân trong tay, ánh mắt cô ấy liếc nhìn Thẩm Khinh Vi, sắc mặt dịu dàng.","Thẩm Khinh Vi đưa tài liệu sang: \"Này, đều ở đây.\"","Cô còn nói: \"Nhưng ban nãy em gặp được một người.\"","Ngân Tranh nghiêng mắt: \"Ai?\"","Thẩm Khinh Vi nói lại chuyện con ma treo cổ ban nãy, hiếu kì nói: \"Em không cảm nhận được hơi thở của cô Dương.\"","Ma cũng có hơi thở của ma, khác với con người, ban nãy cô ở trong phòng kí túc xá lâu như thế, giải phóng âm khí trong cơ thể, mục đích là để thu hút cô Dương, người treo cổ đầu tiên trong căn phòng này, nhưng kì quái là, lại không có.","Hơn nữa sau khi Lạc Lạc xuất hiện, cô cũng không cảm nhận được hơi thở của cô Dương, giống như là, đã biến mất từ lâu.","Ngân Tranh nghe Thẩm Khinh Vi nói liền nhíu mày, đọc tài liệu trong tay, giải thích: \"Ban nãy cô Liễu nói với chị, thầy Tiểu Tô và cô Dương có chút quan hệ, hơn nữa thầy Tiểu Tô ở phòng bên cạnh.\"","Thẩm Khinh Vi nghe cô ấy nhắc tới Liễu Nhàn, không biết tại sao lại không vui, cũng không trả lời.","Ngân Tranh gọi cô: \"Khinh Vi?\"","\"Ừm?\" Thẩm Khinh Vi hoàn hồn: \"Ờ, em biết rồi.\"","\"Em cũng tìm được chút manh mối, nhưng vẫn không xác định mối liên quan trong đó.\" Cô nói tới đây liền nhìn sang Ngân Tranh: \"Còn một vấn đề nữa, em nghi ngờ quản lí kí túc xá biết gì đó.\"","Từ khi quản lí liên tục trốn tránh vấn đề, Thẩm Khinh Vi phát hiện bà biết gì đó, nhưng sợ cô Dương, không dám nói ra, Ngân Tranh bóp đầu, nghe Thẩm Khinh Vi nói: \"Nếu thầy Tiểu Tô và cô Dương thật sự dây dưa không rõ, vậy giữa bọn họ, có phải có một loại ám hiệu nào đó hay không?\"","Ngân Tranh nghi ngờ: \"Là sao?\"","Thẩm Khinh Vi dẫn cô ấy đi về phía nhà vệ sinh, nói: \"Sau bức tường này chính là phòng kí túc xá của thầy Tiểu Tô, vừa nãy em liên tục nghe thấy tiếng gõ, có phải bọn họ có ám hiệu gì đó không?\"","Ngân Tranh nhìn về phía nhà vệ sinh, trước khi sự việc được làm sáng tỏ, tất cả đều có khả năng, chỉ là tại sao Thẩm Khinh Vi không cảm nhận được hơi thở của cô Dương, nhưng có thể nghe thấy ám hiệu của bọn họ?","Rốt cuộc thầy Tiểu Tô mất tích đã đi đâu?","Ngân Tranh cầm tài liệu trầm ngâm nói với Thẩm Khinh Vi: \"Đi, chúng ta sang phòng bên xem thử.\"","Phòng bên là phòng 402, cửa đang đóng, Thẩm Khinh Vi gõ mấy lần mới có người trả lời: \"Ai thế?\"","Cửa mở hé một khe, cô gái bên trong nhận ra Thẩm Khinh Vi và Ngân Tranh chính là người hôm qua được quản lí kí túc xá dẫn tới, cô gái mở cửa: \"Có chuyện gì không ạ?\"","Ngân Tranh đi vào trong, nói: \"Có thể tham quan không?\"","Nhìn khí chất nghiêm túc của Ngân Tranh, những lời không tiện đã tới bên miệng bị cô gái kia cứng rắn nuốt lại, sửa thành: \"Được ạ.\"","Thẩm Khinh Vi và Ngân Tranh nhìn sang nhau, hai người đi tới bức tường liền kề với nhà vệ sinh, Thẩm Khinh Vi hỏi: \"Các cô ở đây, có gặp phải chuyện kì quái nào không?\"","Cô gái chần chừ giây lát rồi nói: \"Có lúc dường như có thể nghe thấy tiếng di chuyển đồ phòng bên cạnh.\"","Cạch cạch, nhưng chỉ một lúc, tuy phòng 404 có rất nhiều tin đồn, nhưng phòng 402 và phòng 406 bao năm qua không hề có gì khác thường, lâu dần, mọi người cũng không quá sợ hãi, còn về tiếng động truyền tới từ phòng bên, bọn họ coi như không nghe thấy.","Tính hiếu kì hại chết người, bọn họ không có tính hiếu kì mạnh như thế.","Thẩm Khinh Vi gật đầu, đột nhiên cửa bị mở ra, ba cô gái cùng nhau đi vào, bọn họ nhìn thấy Thẩm Khinh Vi và Ngân Tranh liền khựng lại, cô gái đứng trong phòng giải thích, cười với cô gái đứng trên cùng: \"Biết biết, hôm qua tôi đã gặp bọn họ rồi!\"","Cô gái kia nhìn Thẩm Khinh Vi, rồi lại nhìn Ngân Tranh, nói: \"Xinh đẹp ghê!\"","Thẩm Khinh Vi nhìn sang Ngân Tranh, hỏi lại vấn đề ban nãy, cô gái đứng trên cùng nói, \"Chuyện kì quái ạ? Nhiều lắm, phòng bên thường xuyên có tiếng động, ừm... còn có lúc đi ngủ, em còn có thể nghe thấy tiếng gõ ở phòng bên nữa.\"","\"Tiếng gõ?\" Thẩm Khinh Vi hỏi: \"Nghe thấy lúc nào?\"","\"Nửa đêm ạ.\" Cô gái nói: \"Ở giường em ngủ có thể nghe thấy, nhưng cùng nhau nghe thì lại không nghe được.\"","Ngân Tranh nghe tới đây liền hỏi: \"Giường cô là giường nào?\"","\"Giường này ạ.\" Ngón tay cô gái chỉ vào một chiếc giường bên trong, Ngân Tranh và Thẩm Khinh Vi đi tới, đứng dưới giường, ngẩng đầu lên nhìn, không phát hiện được gì khác thường, Thẩm Khinh Vi đứng bên tường quan sát một lúc, khoảng tường bên tủ có những vết sơn trắng cũ mới không đều, cô đưa tay chạm vào, toàn là hơi ẩm, ngoài chỗ đó, những chỗ khác đều khô ráo bình thường.","\"Có phải có vấn đề gì không ạ?\" Cô gái căng thẳng hỏi, Thẩm Khinh Vi lắc đầu: \"Không có gì khác thường.\"","Mấy cô gái vuốt ngực, hiển nhiên là yên tâm hơn.","Thẩm Khinh Vi nhìn sang Ngân Tranh, nói: \"Đi thôi.\"","Ngân Tranh theo sau cô ra khỏi phòng kí túc xá, sau khi rời đi Thẩm Khinh Vi còn quay đầu nhìn một cái, cô nói: \"Em có chút chuyện, cần hỏi quản lí kí túc xá.\"","Vết sơn trắng cũ mới không đều, sờ thấy hơi ẩm ban nãy, trong đầu cô lướt qua một giả thiết to gan, cần hỏi quản lí mới có thể biết là đúng hay sai.","Ngân Tranh đi cùng cô tới phòng nghỉ của quản lí, cửa đang mở, bên trong không có ai, Thẩm Khinh Vi hỏi một cô gái trẻ tuổi khác mới biết quản lí đã tan làm.","\"Vậy cô có biết địa chỉ nhà bà ấy không?\"","Cô gái trẻ nhìn bọn họ, chần chừ hai giây, sau khi liên hệ với đương sự, nhận được đáp án xác thực, mới cho Thẩm Khinh Vi địa chỉ, Thẩm Khinh Vi cùng Ngân Tranh rời khỏi kí túc xá, đi ra ngoài cổng trường, gần tới chiều tối, trên đường người qua người lại, Thẩm Khinh Vi đi cạnh Ngân Tranh nói: \"Sư tỷ.\"","Ngân Tranh nghiêng mắt, âm thanh dịu dàng: \"Ừm?\"","\"Chị cảm thấy cô Liễu...\" Thẩm Khinh Vi quay đầu: \"Không có gì.\"","Ánh mắt Ngân Tranh rơi lên người cô, sắc mặt không hiểu, mấy giây sau mới quay đầu lại tiếp tục tiến về phía trước.","Nhà quản lí cách trường học không xa, chỉ hai con phố, Thẩm Khinh Vi và Ngân Tranh đi qua con phố thứ hai, đã nhìn thấy một dãy nhà dân từ xa xa, nhà cửa không có quy hoạch, cổng nhà trước sân rất lớn, Thẩm Khinh Vi đếm số nhà rồi đi tới, khi tới được nhà quản lí trời đã tối dần, chuông điện thoại của cô đột nhiên vang lên.","Thẩm Khinh Vi cầm điện thoại, nhìn thấy Tiểu Linh gọi Wechat tới, cảm thấy nghi hoặc, tối qua bọn họ đã trao đổi phương thức liên lạc, cho nên Tiểu Linh có số Wechat của cô, Thẩm Khinh Vi không do dự, nghe máy, Tiểu Linh ở đầu bên kia điện thoại sốt ruột hỏi: \"Chị Thẩm... chị Thẩm, đại sư cùng đi với chị bây giờ đang ở đâu?\"","Thẩm Khinh Vi nhìn Ngân Tranh: \"Sư tỷ tôi?\"","\"Đúng đúng đúng!\" Ngữ điệu của Tiểu Linh nóng vội: \"Chính là sư tỷ của chị.\"","Thẩm Khinh Vi nói: \"Đang ở cùng tôi, sao thế?\"","Tiểu Linh đột nhiên cảm thấy trời đất quay cuồng, cô nàng ngồi bệt ra sàn, tuyệt vọng nói với đầu bên kia điện thoại: \"Ban nãy Tiếu Tiếu nhắn tin cho em, nói cậu ấy đi cùng sư tỷ chị tới phòng 404.\"","Mắt phải Thẩm Khinh Vi giật lên, cúp điện thoại rồi kéo Ngân Tranh chạy về phía trường học."]