["<b>Chương đặc biệt: Ảo ảnh</b>","Mọi người đều nói Âm Dương Môn rất tốt, Thẩm Khinh Vi cũng cảm thấy, người tốt nhất chính là sư tỷ của mình, Ngân Tranh.","Ngân Tranh sáng như ánh trăng, treo trên trời cao, khiến người ta ngẩng đầu khát vọng, cũng khiến cô ngẩng đầu khát vọng, sư phụ nói khi cô học nói, từ đầu tiên cô gọi chính là sư tỷ.","Sư tỷ, sư tỷ...","Cô ngẩng mắt, nhìn về phía người phụ nữ ngồi chải tóc trước bàn trang điểm, khẽ gọi: \"Sư tỷ.\"","Ngân Tranh quay đầu, cô ấy vừa tắm xong, toàn thân đều là hương đàn hương, hương thơm độc nhất vô nhị bao trùm cả căn phòng, hun đốt Thẩm Khinh Vi tới nóng nực, cô đứng dậy đi tới bên Ngân Tranh, lấy chiếc lược trong tay Ngân Tranh, giúp cô ấy chải tóc, từng chút từng chút.","\"Chất tóc của sư tỷ tốt thật đấy.\" Thẩm Khinh Vi khen cô ấy, Ngân Tranh đưa mắt nhìn vào gương.","Thẩm Khinh Vi trong gương đang đứng sau lưng Ngân Tranh, rũ mắt, góc mặt tinh xảo như họa, ánh trăng sáng tỏ luồn qua khe cửa sổ chiếu vào, ánh lên một tia bạc, Ngân Tranh cúi đầu, đột nhiên cảm nhận được một bàn tay luồn vào trong tóc, đè lên gáy mình, âm thanh của Ngân Tranh khàn khàn: \"Khinh Vi.\"","\"Chỗ này của sư tỷ loạn rồi.\" Sắc mặt của Thẩm Khinh Vi vẫn như thường ngày, cô nghiêng người xuống, vén tóc sau gáy của Ngân Tranh ra hai bên, chiếc gáy lộ ra ngoài, trắng trẻo, mảnh khảnh, ngón tay Thẩm Khinh Vi khẽ vuốt ve, khoảng da đó giống như bị thiêu đốt, đột ngột đỏ ửng.","Ngân Tranh cắn môi: \"Khinh Vi.\"","\"Ừm.\" Thẩm Khinh Vi đáp lại, rồi cúi đầu hôn xuống khoảng da thịt ấy, run rẩy đột ngột khiến toàn thân Ngân Tranh tê dại, cả người cô ấy đờ ra, đột nhiên bị người đó ôm lấy eo, Thẩm Khinh Vi ngồi lên đùi cô ấy.","Gương mặt của thiếu nữ trước mặt trong trẻo, như đóa hoa, rực rỡ xinh đẹp, rúc vào lòng cô ấy, không ngừng cọ cọ, tựa vào ngực Ngân Tranh mềm mại như bông, Ngân Tranh ngồi thẳng lưng.","\"Sư tỷ.\" Đột nhiên Thẩm Khinh Vi ngẩng đầu, mặt mày giống như yêu tinh, hai tay ôm lấy cánh tay Ngân Tranh, cơ thể động đậy lung tung, ngực hai người ma sát vào nhau, nơi mềm mại dây dưa lấy nhau, đột nhiên Ngân Tranh cảm thấy hô hấp khó khăn, cô ấy muốn kéo Thẩm Khinh Vi đứng dậy, nhưng cánh tay bị kéo ngược lại, tay Thẩm Khinh Vi dùng sức, vị trí của hai người nhanh chóng hoán đổi.","Sau lưng Ngân Tranh lạnh lẽo, cô ấy quay đầu, sống lưng đè lên trên chiếc gương trước bàn trang điểm.","Hơi lạnh đột nhiên lan tràn khiến Ngân Tranh giật mình, vừa định ngồi xuống, Thẩm Khinh Vi đã kẹp giữa hai chân Ngân Tranh, khóa chặt cô ấy bằng bản thân và chiếc gương phía sau.","\"Khinh Vi.\" Âm thanh của Ngân Tranh không lớn, lọt vào tai Thẩm Khinh Vi càng giống như lời mời gọi, Thẩm Khinh Vi không hề nghĩ ngợi, trực tiếp cúi đầu cắn lên khóe môi Ngân Tranh, viu một tiếng, pháo hoa trong đầu cả hai nở rực, tuy không phải lần đầu tiên Thẩm Khinh Vi hôn cô ấy, nhưng vẫn cảm thấy ngọt ngào không thôi, hết lần này tới lần khác dùng đầu lưỡi quyến rũ, mút lấy, muốn nuốt trọn tất cả mật ngọt vào trong.","Ngân Tranh tựa lưng lên gương, đã không còn hơi lạnh như ban đầu, ngay cả chiếc gương cũng nóng như thiêu.","Khi hơi thở của hai người hổn hển, cuối cùng Thẩm Khinh Vi cũng buông tha cho đôi môi của Ngân Tranh, từ đôi môi di chuyển xuống cằm, rồi xuống cổ, Ngân Tranh ngửa đầu, chiếc cằm bị những lọn tóc của Thẩm Khinh Vi ma sát hết lần này tới lần khác, tê dại không tả thành lời, cô ấy mất kiên nhẫn cử động cơ thể, gọi: \"Thẩm Khinh Vi.\"","Âm thanh không hề có sức thuyết phục, mềm nhũn, Thẩm Khinh Vi nói: \"Sư tỷ, chị biết hiện tại âm thanh của chị giống thứ gì không?\"","Đầu óc Ngân Tranh nặng nề, cô ấy hỏi: \"Thứ gì?\"","\"Chính là cái này.\" Âm thanh của Thẩm Khinh Vi vừa dứt, liền đặt hai bàn tay lên ngực Ngân Tranh, đôi gò bông mềm mại được nắm trong lòng bàn tay, giống như có dòng điện chạy qua ngực, suýt chút nữa eo Ngân Tranh cũng nhũn ra, cô ấy muốn trách mắng Thẩm Khinh Vi không đứng đắn, nhưng lời tới bên miệng chỉ còn những tiếng nỉ non.","Thẩm Khinh Vi rũ mặt, Ngân Tranh đang mặc quần áo ngủ do chính tay mình may, kiểu cách giống như xường xám, nhưng phần eo còn thêm một chiếc thắt lưng màu đen, Thẩm Khinh Vi không hề nóng vội cởi thắt lưng, mà là chơi đùa với ngực của Ngân Tranh, cảm giác tiếp xúc mềm mại ấy rất giống như kẹo bông, mặc cho cô xoa nắn, nó sẽ biến thành muôn hình vạn trạng.","Ngân Tranh nhíu mày, cuối cùng cánh môi Thẩm Khinh Vi di chuyển khỏi cổ cô ấy, dịch xuống, tới xương quai xanh, khẽ mút lấy một bên, cảm giác đau đớn kích thích tràn lan, cùng với đó là niềm vui không thể nói, cuối cùng phòng tuyến của Ngân Tranh bị phá vỡ, hai tay cô ấy vô thức vòng qua cổ Thẩm Khinh Vi, sợ rơi xuống dưới.","\"Sư tỷ.\" Thẩm Khinh Vi còn đang nói: \"Chị thơm quá.\"","Khuôn mặt Ngân Tranh đỏ ửng: \"Đừng, đừng nói nữa...\"","Nhưng không nói chuyện, âm thanh Thẩm Khinh Vi hôn lên da thịt Ngân Tranh phát ra càng rõ ràng, khiến người nghe mặt đỏ tía tai, đầu lưỡi Thẩm Khinh Vi di chuyển tới rãnh nước nơi xương quai xanh, dùng răng cắn khẽ một cái, Ngân Tranh khẽ ngâm nga, đầu lưỡi Thẩm Khinh Vi dịch xuống dưới, vén viền áo ngủ lên, vùi đầu vào trong.","Trong áo ngủ trồi lên một khoảng, ma sát trên dưới, lên xuống, vô cùng linh hoạt, hai tay Ngân Tranh vòng qua cổ Thẩm Khinh Vi, ôm chặt lấy cô, toàn thân căng cứng, Thẩm Khinh Vi mang theo ý đồ xấu xa cắn lấy đầu nhũ của cô ấy.","\"A...\" Ngân Tranh vẫn đang cắn môi, cuối cùng phát ra một tiếng nỉ non.","Thẩm Khinh Vi hài lòng, hai tay cô ôm lấy chiếc eo thon thả của Ngân Tranh, vùi đầu xâm chiếm một bên mềm mại khác, trên người Ngân Tranh có mùi đàn hương rất thơm, trước kia Thẩm Khinh Vi còn tưởng mùi hương này hình thành do được xông hương quanh năm, nhưng hiện tại tới gần mới phát hiện, thì ra hương thơm tỏa ra từ trên da thịt, giống như loại xuân dược tốt nhất, chớp mắt liền khiến Thẩm Khinh Vi hưng phấn.","\"Sư tỷ.\" Thẩm Khinh Vi vùi trong lòng Ngân Tranh, cắn lấy đầu nhũ, khẽ gọi một tiếng, Ngân Tranh đã bị dục vọng chi phối, mềm nhũn trong lòng Thẩm Khinh Vi, một tay Thẩm Khinh Vi thức thời luồn tay qua vạt áo vào trong, da dẻ như sữa, cảm giác tiếp xúc vô cùng tốt, Thẩm Khinh Vi không nhịn được khẽ vuốt ve, cô sờ lên lòng bàn chân của Ngân Tranh, vuốt ve nơi đó, sau đó dần dần di chuyển lên trên, bắp chân, đầu gối, đùi, xung quanh đùi.","\"Sư tỷ, ôm em.\" Thẩm Khinh Vi nói, Ngân Tranh siết chặt hai tay, Thẩm Khinh Vi cười lên: \"Không phải cái ôm dùng lực.\"","Ngân Tranh hoang mang đôi phần: \"Ừm?\"","Thẩm Khinh Vi nhấc hai chân Ngân Tranh lên, vòng qua eo mình, động tác này, khiến nơi riêng tư của Ngân Tranh đối mặt với eo của Thẩm Khinh Vi, cô ấy động đậy cơ thể: \"Khinh Vi, chị...\"","Trong giọng điệu có đôi phần mất tự nhiên.","Nhưng Thẩm Khinh Vi khẽ cử động eo, nghiêng cơ thể về phía trước, cố ý chạm vào, Ngân Tranh vốn đã mẫn cảm, bị Thẩm Khinh Vi dụ dỗ như thế, đầu óc liền choáng váng, cơ thể vừa chạm vào, lập tức ướt át.","Thẩm Khinh Vi hỏi: \"Thế này được không?\"","Ngân Tranh không lên tiếng, Thẩm Khinh Vi cười lên, cô kéo đồ ngủ của Ngân Tranh lên gần tới vai, trên ngực một chút, như thế có thể nhìn rõ dấu răng bên trên, ánh mắt Thẩm Khinh Vi dần dần sâu thẳm, hôn xuống những vết răng kia, đồng thời cử động eo.","Sự va chạm ngắt quãng giống như tác nhân gây ngứa, Ngân Tranh khó chịu tới độ đổ mồ hôi đầy trán, vừa muốn gọi Thẩm Khinh Vi, lại cảm nhận được một bàn tay luồn vào nơi sâu thẳm giữa hai chân, vén viền quần lót của Ngân Tranh lên, trong quần lót trồi lên một khoảng.","Ngân Tranh không còn quan tâm bản thân phải thận trọng, hai chân cô ấy ôm chặt lấy Thẩm Khinh Vi, để khoảng cách giữa bản thân và Thẩm Khinh Vi được kéo gần, bàn tay kia không hề kiêng kị, chơi đùa với hạt đậu mềm mại, vuốt ve ma sát, cơ thể Ngân Tranh căng cứng, run rẩy, cô ấy ra sức cắn môi, nhưng không thể đề kháng được loại kích thích này, cuối cùng không nhịn được ưm một tiếng, bàn tay Thẩm Khinh Vi đã ướt át.","Người trước mặt đã không còn sức lực.","Thẩm Khinh Vi thu hết vào trong đáy mắt, cô rút tay ra, dùng khăn lau sạch, lại chuẩn bị cởi đồ ngủ ra, đương nhiên Ngân Tranh không cho phép, cô ấy lắc đầu: \"Khinh Vi, đừng như vậy.\"","\"Được.\" Thẩm Khinh Vi đồng ý, đặt khăn xuống, lại ngẩng đầu lên, nói: \"Không dùng khăn, như vậy cũng có thể lau sạch.\"","Ngân Tranh vẫn còn chưa tỉnh táo khỏi dư âm của cơn cao trào, liền thấy Thẩm Khinh Vi luồn vào trong đồ ngủ của mình, cô ấy khựng lại, lập tức gọi: \"Khinh Vi, em... ưm...\"","Nơi riêng tư vẫn đang bình ổn lại bị đầu lưỡi khẽ khàng lướt qua, dòng điện chạy qua khắp cơ thể, kích thích hơn cả khoái cảm ban nãy trực tiếp nuốt trọn lấy Ngân Tranh, Ngân Tranh kháng cự, muốn dùng mũi chân đẩy Thẩm Khinh Vi ra, nhưng bàn chân vô thức lại đặt lên vai Thẩm Khinh Vi, chỉ mất hai giây đồng hồ.","Thẩm Khinh Vi phát hiện sự thay đổi của cơ thể Ngân Tranh, liền cuộn đầu lưỡi lại, mút lấy, cảm giác tê dại cùng căng chặt lan tràn từ đùi tới bắp chân, hai chân Ngân Tranh co lại, cơ thể động đậy, nhưng Thẩm Khinh Vi lại giữ eo cô ấy lại, tận tình hưởng thụ.","Ánh trăng chiếu vào phòng từ khe hở, chiếu lên cơ thể hai người, trên khuôn mặt Ngân Tranh là vẻ yêu kiều cùng mềm mại hiếm thấy, toàn thân cô ấy co rút, kẹp chân lên đầu Thẩm Khinh Vi, những lọn tóc của Thẩm Khinh Vi quấn lên đùi cô ấy, lúc ma sát, suýt chút nữa Ngân Tranh đã tan vỡ mà khóc lên.","\"Thẩm Khinh Vi...\" Thanh âm của Ngân Tranh mang theo tiếng thút thít: \"Khinh Vi... khó chịu...\"","Thẩm Khinh Vi nghe được câu nói này, càng tăng nhanh tốc độ, đã không phải lần đầu tiên của hai người, Thẩm Khinh Vi vô cùng quen thuộc với điểm mẫn cảm của Ngân Tranh, khi cơ thể Ngân Tranh căng chặt tới cực độ, Thẩm Khinh Vi liền cắn lên hạt đậu của cô ấy.","\"Ưm... a...\"","Chớp mắt, mặt bàn ướt át.","Dưới chân Ngân Tranh ngập tràn cảm giác hư vô, Thẩm Khinh Vi quấn lấy cô ấy: \"Sư tỷ, tối nay chúng ta ngủ chung nhé?\"","\"Em...\" Ngân Tranh vừa lên tiếng, âm thanh mềm nhũn, hoàn toàn không phù hợp với bản thân thường ngày, cô ấy đè lại cảm xúc kích động: \"Em còn không về phòng à?\"","\"Không về.\" Thẩm Khinh Vi ôm lấy Ngân Tranh: \"Em muốn ngủ cùng chị.\"","\"Không cho phép.\" Ngân Tranh nói: \"Về phòng đi.\"","Thẩm Khinh Vi hỏi: \"Tại sao chứ? Lẽ nào ban nãy chị không vui à?\"","Thẩm Khinh Vi còn dám nói? Ngày mai cơ thể chắc chắn lại ngập tràn dấu vết, làm thế nào để gặp người khác đây? Ngân Tranh lườm Thẩm Khinh Vi một cái, Thẩm Khinh Vi hỏi: \"Sư tỷ, có phải chị không vui không? Không vui em nhất định phải ở lại, khiến chị vui mới thôi.\"","Ngân Tranh nhẫn nhịn: \"Vui.\"","Thẩm Khinh Vi phì cười một tiếng: \"Vui thì em càng phải ở lại.\"","Ngân Tranh quay đầu: \"Làm gì?\"","Thẩm Khinh Vi dính lên người Ngân Tranh từ sau lưng, hai tay kéo đồ ngủ của Ngân Tranh xuống, nhất thời lộ da khoảng da thịt trắng trẻo mang theo dấu ấn cùng làn da hồng hào, cô nói: \"Khiến chị vui hơn.\"","Ngân Tranh hé môi: \"Không đứng... ưm...\"","Thẩm Khinh Vi trực tiếp bế Ngân Tranh lên, đè lên giường, hất tay một cái, rèm cửa chầm chậm rủ xuống, âm thanh ma mị của Thẩm Khinh Vi thỉnh thoảng vang vọng trong phòng, đan xen là một hai tiếng nỉ non đè nén, cùng tiếng thở dốc ngập phòng.","Rất lâu không dừng lại."]