["<b>Chương 24: Kí túc xá nữ</b>","Khuôn mặt giống hệt Lê Nguyên, bạn trai Trương Đình, Ngân Tranh, Thẩm Khinh Vi lẩm nhẩm: \"Con ma này có sở thích kì quái à?\"","Thích mô phỏng gương mặt người ta vậy à?","Ngân Tranh nghe cô nói xong, nhíu mày, lại giở tài liệu mà hiệu trưởng cũ đưa cho cô ấy, Thẩm Khinh Vi hỏi: \"Chị hỏi lúc nào thế?\"","\"Buổi tối.\" Ngân Tranh qua loa nói: \"Lúc em tắm.\"","Thẩm Khinh Vi nghe âm thanh lạnh lùng bình tĩnh của cô ấy, cũng thu lại ngọn lửa trong nội tâm, ngoan ngoãn ngồi bên Ngân Tranh đọc tài liệu, có liên quan tới người đầu tiên ở phòng 404, Tiếu Tiếu không nói dối, xác thực là nữ giáo viên, là một cô gái với vẻ ngoài thanh tú yên tĩnh, nhìn trên ảnh, cho người ta cảm giác vô cùng dịu dàng, Thẩm Khinh Vi lật tài liệu điều tra, cô gái này sinh thời có một người bạn trai rất tốt, cũng là giảng viên đại học, hai người là thanh mai trúc mã, cùng nhau lớn lên, xác định cuối năm sẽ cưới, không ngờ khi đi công tác đàng trai xảy ra chuyện ngoài ý muốn, sau đó không lâu đàng gái quay về kí túc xá cũng tự sát.","Hoàn toàn không nhìn ra oán khí, cô giáo kia sinh thời đối đãi mọi người rất hiền hòa, tính cách dịu dàng, những chuyện cô ấy gặp phải càng không có liên quan tới oán hận, Thẩm Khinh Vi hỏi: \"Lẽ nào cái chết của bạn trai cô ấy có uẩn khúc?\"","Ngân Tranh nói: \"Vẫn chưa rõ.\"","Nếu không có, thì thật kì lạ, Thẩm Khinh Vi nghĩ thế nào cũng không thông suốt, cô trả lại tài liệu cho Ngân Tranh, thấy cô ấy đang đọc vụ án tự sát tập thể của phòng 404, nữ sinh đầu tiên treo cổ, nữ sinh thứ hai chết đuối, nữ sinh thứ ba chết cháy, nữ sinh thứ tư cắt cổ, nói là tự sát tập thể, là vì khi còn sống bọn họ đã để lại di thư, nhưng có một điểm rất kì quái, thi thể của bọn họ đều được phát hiện trong phòng 404.","Nói kì quái là vì sau khi nữ sinh đầu tiên treo cổ, phòng 404 đã bị niêm phong, khóa chặt, cho nên ba nữ sinh kia đã vào bằng cách nào?","Thẩm Khinh Vi nhìn Ngân Tranh, đột nhiên nói: \"Hoặc là, ngay từ ban đầu, bọn họ chưa từng rời đi?\"","Ví dụ như Ngân Tranh hôm nay cô nhìn thấy, bạn trai Trương Đình nhìn thấy, trên thực tế, không phải là người thật, Ngân Tranh nghe suy đoán của cô, cúi đầu suy nghĩ mấy giây, gật đầu: \"Có khả năng.\"","Nghĩ như thế, ba cô gái kia cũng thật đáng thương, cho rằng bản thân có thể chạy thoát, làm lại từ đầu, nhưng ai ngờ được, bọn họ quay đi quay lại, cũng không thể ra khỏi cửa phòng kí túc xá.","Thẩm Khinh Vi khẽ thở dài, đọc vụ án này, ấn đường không khỏi nhăn lại, ánh mắt Ngân Tranh lướt qua cô một cái, nói: \"Đọc tới đây thôi, ngay mai rồi tính tiếp.\"","Động tĩnh phòng bên cạnh nhỏ dần, cũng không quá ảnh hưởng tới hai người, Thẩm Khinh Vi đặt hồ sơ vụ án xuống, nói với Ngân Tranh: \"Ngày mai có cần hỏi riêng không?\"","Ngân Tranh gật đầu: \"Ngày mai đi một chuyến tới chỗ hiệu trưởng cũ đã.\"","Vì chuyện này, hiệu trưởng mới bị bên trên trách mắng, tạm thời để hiệu trưởng cũ thay thế chức vụ, tối nay quả thật bọn họ tới nơi quá muộn, cho nên không tới làm phiền, Thẩm Khinh Vi vâng một tiếng rồi nằm lên giường, nhớ tới chuyện ban nãy ở phòng bên cạnh, đột nhiên hỏi: \"Sư tỷ, tại sao hai đứa trẻ hư hỏng kia lại to gan thế? Lúc này còn có thể...\"","Cô hỏi quá nghiêm túc, Ngân Tranh không kịp trở tay, cô ấy ho khẽ một tiếng, sắc mặt đứng đắn nói: \"Mỗi người đều có phản ứng khác nhau khi đối diện với căng thẳng, phần đông mọi người lựa chọn trút ra.\"","Thẩm Khinh Vi nhìn Ngân Tranh, chống nửa người dậy, nhích tới gần, hiếu kì hỏi: \"Vậy sư tỷ thì sao?","Cơ thể đột nhiên nhích tới mang theo hương thơm, Thẩm Khinh Vi thích các loại nước hoa cùng đồ ăn vị ngọt, ngay cả sữa tắm cũng là hương hoa quả, rất ngọt rất mê người, nhưng không có hiệu quả với người đối diện.","Sắc mặt Ngân Tranh trầm ngâm thu dọn tài liệu, nghiêng đầu, nhàn nhạt nói: \"Chị không căng thẳng.\"","Vẫn là dáng vẻ nghiêm túc của cán bộ, Thẩm Khinh Vi đã quen, cô có chút buồn rầu, ngửa đầu nằm trên giường, nằm yên ổn, một cánh tay gác lên eo Ngân Tranh.","Ngân Tranh rũ mắt liền nhìn thấy mu bàn tay của Thẩm Khinh Vi, đặt trên eo cô ấy, cách lớp áo ngủ mỏng manh, nhiệt độ từ bàn tay lan tỏa, có chút nóng, phần da kia liền nóng lên.","Ngân Tranh tự nhiên nằm nghiêng ra ngoài, giãn ra khoảng cách với Thẩm Khinh Vi, Thẩm Khinh Vi nhìn khoảnh cách giữa cô ấy và bản thấy rất rộng liền không vui, quay người, gối đầu rồi ngủ mất.","Rất lâu sau, bên cạnh truyền tới tiếng hít thở đều đặn, Ngân Tranh quay người nhìn cơ thể đang nằm nghiêng của Thẩm Khinh Vi, cùng bộ phim đang phát dở, cô ấy tắt điện thoại, tháo tai nghe xuống cho Thẩm Khinh Vi, đặt cô nằm ngửa trên giường, ánh mắt dịu dàng nhìn dọc theo chiếc trán trắng bóc của Thẩm Khinh Vi xuống dưới, sống mũi cao cao, đôi môi mỏng màu nhạt, ánh mắt Ngân Tranh tối lại, khi cô ấy nhấc chăn phủ lên ngực Thẩm Khinh Vi, vừa định buông tay, liền nghe thấy tiếng nói mơ của Thẩm Khinh Vi.","\"Sư tỷ...\"","Bàn tay Ngân Tranh run lên, chầm chậm co lại, ra sức kiềm chế cảm xúc kích động, rất lâu sau, cô ấy mới vén chăn lên, nằm bên Thẩm Khinh Vi, ánh trăng ngoài cửa lay động, bóng cây loang lổ, cả thế giới chìm vào khoảng yên lặng.","Lần này Thẩm Khinh Vi bị âm thanh ngoài phòng khách làm ồn, cô ngồi dậy, không biết Trương Đình và Tiếu Tiếu đang ở phòng khách cãi nhau vì chuyện gì, Thẩm Khinh Vi thấy Ngân Tranh đang nhíu mày trong giấc ngủ, rất không vui xuống giường mở cửa, âm thanh khàn khàn: \"Cãi nhau cái gì thế?\"","Cô vừa ra ngoài, dọa những người khác giật nảy, bọn họ dường như đã quên tối qua Thẩm Khinh Vi và Ngân Tranh ở lại đây, sắc mặt Trương Đình không quá tốt, cô nàng cúi đầu: \"Không có gì.\"","Tiếu Tiếu và Tiểu Linh chào hỏi Thẩm Khinh Vi, Thẩm Khinh Vi nhìn không khí kì quái ở phòng khách, liền quay đầu về phòng, Ngân Tranh đã tỉnh.","Thẩm Khinh Vi nói: \"Ồn ào khiến chị tỉnh à?\"","Ngân Tranh lắc đầu: \"Không sao.\"","Cô ấy đứng dậy lấy quần áo vào nhà vệ sinh thay, rồi đánh răng rửa mặt, Thẩm Khinh Vi ngồi trên giường, thả lỏng cảm xúc, vừa tỉnh, cô lười không muốn động đậy, động tĩnh ngoài phòng khách nhỏ đi nhiều, không lâu sau liền nghe thấy tiếng đóng cửa, nên ra ngoài đi học rồi, Thẩm Khinh Vi đi tới bên cửa sổ, mở cửa sổ ra, ánh nắng thỏa thích chiếu vào trong, cơ thể ấm áp, Ngân Tranh ra khỏi nhà vệ sinh, nhìn thấy một tia nắng chiếu lên vai Thẩm Khinh Vi, sáng rực, ấm áp, Thẩm Khinh Vi trước mắt giống như như nụ hoa hồng chờ bung nở, cánh hoa chỉ xòe ra một chút, đi tới gần, đã ngập hương thơm.","\"Khinh Vi.\" Ngân Tranh nói: \"Đi đánh răng rửa mặt đi.\"","Thẩm Khinh Vi quay đầu, cười với cô ấy, chút buồn bực tối qua đã sớm biến mất, đúng là tính trẻ con, Thẩm Khinh Vi ra khỏi nhà vệ sinh, Ngân Tranh đã chuẩn bị xong, hai người tới phố ăn vặt mua đồ ăn sáng, khắp nơi đều là học sinh, nhìn thấy Thẩm Khinh Vi và Ngân Tranh cũng không di chuyển tầm mắt, nhưng không có ai xin cách thức liên lạc, đối với sự chênh lệch tuyệt đối trước mặt, mọi người đều sáng như gương.","Ngân Tranh ăn một bát cháo ngô, Thẩm Khinh Vi ngồi bên cạnh cô ấy ăn bánh, nghe những học sinh đó bắt đầu nói tới chuyện phòng 404, lỗ tai như có bọ, cô cầm bánh nói với Ngân Tranh: \"Chúng ta ra ngoài đi.\"","Ngân Tranh nghiêng mắt, nhìn vụn bánh trên môi cô, tiện tay rút một tờ giấy trên bàn, cúi đầu lau sạch cho Thẩm Khinh Vi, động tác vừa dịu dàng vừa khẽ khàng, Thẩm Khinh Vi ngẩng mắt nhìn, nhìn thấy con ngươi bình tĩnh của Ngân Tranh, cảm giác như nhìn vào hồ nước xuân, có thể dìm chết cô.","Không được rồi, nóng quá!","Gương mặt Thẩm Khinh Vi ửng hồng, cô kéo Ngân Tranh ra khỏi quán ăn sáng, ăn bánh xong liền hỏi: \"Chúng ta đi tìm hiệu trưởng cũ luôn à?\"","\"Ừm.\" Ngân Tranh nhàn nhạt nói: \"Có lẽ hiệu trưởng cũ đã tới rồi.\"","Thẩm Khinh Vi đi theo sau Ngân Tranh, hai người vào trường, náo nhiệt hơn hôm qua rất nhiều, toàn là học sinh, xe đạp chạy khắp trường, học sinh với đủ loại trang phục đi trên đường, Thẩm Khinh Vi phủi tay, chủ động níu lấy Ngân Tranh, không đỏ mặt không thở dốc nói: \"Học sinh phải có dáng vẻ của học sinh!\"","Ngân Tranh quay mắt nhìn cô: \"Dáng vẻ gì?\"","\"Trẻ trung này! Hừng hực khí thế!\" Thẩm Khinh Vi làm nũng với Ngân Tranh: \"Sư tỷ cũng cười một cái đi mà!\"","Ngân Tranh bất lực nhìn cô, nói: \"Chúng ta cũng đâu phải học sinh.\"","Thẩm Khinh Vi lẩm nhẩm: \"Giả vờ làm học sinh đi.\"","Ngân Tranh gõ lên trán cô, nhấc chân đi về tòa nhà của giáo viên.","Hiệu trưởng cũ vừa tới văn phòng, nghe thư kí nói có hai học sinh tới tìm, ông liền ngây ra, sau đó nhớ tới Âm Dương Môn, vội vàng mời Thẩm Khinh Vi và Ngân Tranh vào văn phòng, chủ động rót trà cho hai người.","Văn phòng rất đơn giản, một giá sách lớn, bên trên bày các loại sách, chiếc bàn làm việc gỗ đào màu đỏ, ghế xoay bằng da thật, sô-pha và bàn trà đều là kiểu dáng xưa cũ, có lẽ đã mua từ rất nhiều năm về trước, vẫn không thay mới.","Hiểu trường già tuổi tác đã cao, đầu tóc bạc trắng, nếp nhăn sâu hoắm, ông nói với Thẩm Khinh Vi và Ngân Tranh: \"Xin lỗi hai vị, tối qua có chút chuyện, không kịp tiếp đón hai vị.\"","\"Không sao ạ.\" Thái độ của Ngân Tranh rất chín chắn, còn có sự kính trọng với người có học lớn tuổi, cô ấy nói: \"Tối qua em cùng sư muội đã tới phòng 404.\"","Hiệu trưởng già vội gật đầu hỏi: \"Có thể giải quyết không? Có phải là cần làm phép?\"","Ông thở dài: \"Hai vị đây không biết đấy, chuyện phòng 404 sớm đã truyền đi khắp nơi, bao nhiêu năm qua, cũng không ai dám mở ra, nếu ban đầu thái độ tôi kiên quyết hơn một chút, có lẽ học sinh Lê Nguyên, cũng không xảy ra chuyện.\"","Ngân Tranh nói: \"Thầy cũng không cần tự trách, làm phép thì không cần, em tới đây chỉ để hỏi mấy vấn đề thôi ạ.\"","Hiệu trưởng cũ nói: \"Mời hỏi.\"","\"Bạn trai của cô giáo ở phòng 404 ban đầu, qua đời vào lúc nào ạ?\"","Hiểu trưởng cũ nghĩ một lúc: \"Thầy Tiền à? Khi đó thầy ấy gặp tai nạn xe, người nằm trong bệnh viện, cô giáo Dương từ bệnh viện quay về thì làm chuyện ngốc nghếch kia, chưa được hai ngày, thì thầy Tiền cũng không qua được cơn nguy kịch.\"","Coi như qua đời cùng lúc, người trước kẻ sau.","Ngân Tranh gật đầu, hỏi: \"Vậy trong thời gian đó còn chuyện khác thường gì không?\"","Hiệu trưởng cũ nói: \"Thời gian đó thì không có chuyện gì khác thường, nhưng sau đó có một chuyện.\"","Ngân Tranh nhìn ông: \"Chuyện gì ạ?\"","\"Có một giáo viên mất tích.\"","Ngân Tranh hỏi: \"Người giáo viên mất tích đó, có quen với cô giáo tự sát không?\"","\"Hai người ở cùng một khoa, có lẽ có quen.\"","Ngân Tranh nhíu mày: \"Giáo viên nam hay giáo viên nữ?\"","\"Là giáo viên nam.\"","Ngân Tranh khẽ gật đầu, nghĩ kĩ lại, Thẩm Khinh Vi không nghĩ ra chuyện đó có liên quan gì, cô nói: \"Sư tỷ, hay là chúng ta tới phòng 404 thêm chuyến nữa?\"","\"Cũng được.\" Sau khi Ngân Tranh đồng ý liền tạm biệt hiệu trưởng cũ, sau khi hai người quay người, hiệu trưởng cũ gọi: \"Hai vị...\"","Ngân Tranh quay đầu, thấy ông muốn nói lại thôi, vô thức lên tiếng: \"Thầy có chuyện gì có thể nói thẳng.\"","\"Chính là liên quan tới vụ án tự sát tập thể của phòng 404 mười năm trước.\" Hiệu trưởng cũ thở dài, nói: \"Thật ra có một người may mắn sống sót.\"","Thẩm Khinh Vi vội hỏi: \"Là ai ạ?\"","\"Là con gái tôi.\" Hiệu trưởng cũ thở dài: \"Cũng là chủ nhiệm lớp của Lê Nguyên.\"","Thẩm Khinh Vi và Ngân Tranh quay sang nhìn nhau, sắc mặt biến đổi."]