["<b>Chương 14: Hung trạch</b>","Thẩm Khinh Vi quay đầu, ông Triệu ngồi bên cạnh cô, giữ lấy vai cô, đáy lòng Thẩm Khinh Vi trào lên một loại cảm giác vi diệu, sợ hãi, nhát gan, đây không phải là cảm giác của cô, là Hiểu Thiến.","Cô muốn đứng dậy, nhưng cơ thể này không cho cô khống chế, cô chỉ yên lặng chờ đợi trong thân xác ấy, nghe bọn nó đối thoại.","\"Sao lại không nghe lời?\" Ông Triệu cười: \"Hiểu Thiến không thích người chú mới kia sao?\"","\"Người chú mới kia không tốt với Hiểu Thiến à? Chú ấy sẽ đối tối với Hiểu Thiến, sau này Hiểu Thiến muốn mua gì, muốn ăn gì đều có thể nói với chú, chú sẽ thỏa mãn con.\"","Âm thanh âm u ấy khiến Hiểu Thiến run rẩy, đầu ngón tay của cô bé run lên, nhìn về phía phòng ngủ chính, người phụ nữ trong phòng đang sắp xếp quần áo, cô bé nhìn bóng lưng gầy gò của người phụ nữ ấy, đột nhiên cảm thấy an tâm, vành mắt đỏ ửng, nói: \"Thích ạ.\"","\"Thích thì tốt.\" Ông Triệu nói: \"Ngoan, tối nay đừng uống loại thuốc kia nữa, bố đổi thuốc mới cho con.\"","Lão nói xong còn nhấn mạnh: \"Đừng nói với mẹ.\"","Hiểu Thiến nhận lấy lọ thuốc trên tay lão, không có bất kì nhãn hiện nào, thuốc ở bên trong vang lên tiếng lắc lắc, cô bé nhìn lọ thuốc, cũng ý thức được sẽ xảy ra chuyện gì, cô bé không sợ hãi, mà đứng lên hỏi ông Triệu: \"Vậy những gì chúng ta đã nói, còn tính không ạ?\"","\"Đương nhiên rồi.\" Ông Triệu nói: \"Con gái ngoan, chỉ cần con giúp bố lần này, sau khi kết thúc bố sẽ lập tức kí vào đơn ly hôn với mẹ con, bố đã viết giấy cam kết cho con rồi, sao lại lừa con chứ?\"","\"Bố hứa, đây là lần cuối cùng.\"","Đáy mắt ông Triệu lóe lên ý cười, hoàn toàn là dáng vẻ của lão hồ ly, Hiểu Thiến nhìn lão như thế liền nắm chặt lấy lọ thuốc, vô thức nhìn về phía cửa sổ, cô bé gật đầu: \"Vâng.\"","Nghe được câu trả lời của cô bé, ông Triệu mới hài lòng cầm điện thoại lên, nhắn tin cho Phó Nguyên.","Trong lúc chờ đợi tin nhắn trả lời, lão đi vào phòng ngủ, nói: \"Tối nay cũng không có chuyện gì, nghỉ ngơi sớm đi.\"","Người phụ nữ ấy quay đầu nhìn lão: \"Em muốn ngủ chung với Hiểu Thiến.\"","\"Hiểu Thiến đã lớn vậy rồi, ngày nào cũng ngủ với nó, còn ra thể thống gì.\"","Người phụ nữ ấy chỉ nhìn lão một cái, sắc mặt kì quái, ông Triệu hỏi: \"Đúng rồi, thuốc của em đâu?\"","\"Trong ngăn kéo ạ.\"","Ông Triệu kéo ngăn kéo ra, nhìn thấy thuốc bên trong, lão rút một lọ trong số đó, đổi lọ thuốc khác vào, rất nhanh, lão nhận được tin nhắn trả lời của Phó Nguyên, bên kia nói: \"Biết rồi, xong sắp xếp thời gian sẵn đi.\"","Lão thu điện thoại lại, nhìn người phụ nữ ấy một cái.","Người phụ nữ ấy rất xinh đẹp, mặt mày thanh tú, năm đó là nữ thần rất nổi tiếng trong trường lão, lão theo đuổi rất lâu mới theo đuổi được, sau đó vừa tốt nghiệp hai người liền kết hôn, sau khi kết hôn, tình cảm vẫn rất tốt, mãi tới khi có con gái, lão bị công ty điều chuyển đi nơi khác, vừa đi là đi những mấy năm, sau đó lão mới biết, thì ra đi công tác là có người cố ý bày trò.","Sau khi tốt nghiệp lão và người phụ nữ ấy vào làm chung một công ty, thành tích vẫn không tệ, công việc của người phụ nữ cũng có triển vọng, thậm chí lần nào lương thưởng cũng nhiều gấp đôi lão, lúc đó lão rất vui, cho rằng ông chủ thưởng thức, quả nhiên ông chủ thưởng thức, nhưng là thưởng thức thân thể của người phụ nữ ấy.","Nghe nói sau khi lão đi không bao lâu, ông chủ điên cuồng theo đuổi người phụ nữ ấy, sau khi lão về mới biết tất cả, bạn tốt còn cho lão xem ảnh người phụ nữ ấy và ông chủ vào cùng một khách sạn, nói người phụ nữ ấy cắm sừng lão, thậm chí con gái có phải là con gái lão cũng không rõ, lão vô cùng căm tức, bắt đầu báo thù người phụ nữ ấy.","Người phụ nữ đã không còn quan trọng với lão nữa, bắt đầu từ khoảnh khắc kia, hai mẹ con trở thành công cụ trút giận của lão.","Lão nhốt người phụ nữ ấy ở trong nhà, giày vò cô ấy, còn loan tin ra bên ngoài rằng người phụ nữ ấy có khuynh hướng tự ngược, thật ra mỗi lần đều là lão ép cô ấy tự ngược, lão thích nhìn người phụ nữ ấy hủy hoại cơ thể mình, thích nhìn khuôn mặt xinh đẹp của cô ấy tím tái, lão thích nhìn người phụ nữ ấy từ một đóa hoa tươi, triệt để khô héo.","Đây chính là cái giá khi phản bội lão!","Dần dần, không ai tin lời của người phụ nữ ấy nữa, cô ấy không thể không phụ thuộc vào lão như một con chó, nhưng lão không cam tâm, loại vải rách này, ngay cả chạm lão cũng không muốn chạm vào, lão tặng người phụ nữ ấy cho bạn tốt, cho lãnh đạo của lão, chỉ cần có người cần, lão sẽ tặng.","Có lần mời đối tác hợp tác về nhà ăn cơm, nhìn thấy đối tác có ý với Hiểu Thiến, lão biết cơ hội tới rồi.","Lão căm ghét hai mẹ con, tâm trạng tốt thì dỗ dành bọn họ, tâm trạng không tốt thì ép bọn họ tự sát tự ngược trước mặt lão, sau đó ngay lập tức đưa bọn họ tới bệnh viện, nói người phụ nữ ấy lại phát bệnh.","Không ai tin lời người phụ nữ ấy, bọn họ chỉ thương hại lão, chỉ thương hại con gái lão.","Dù sao người phụ nữ ấy vốn có bệnh, sau khi uống thuốc dẫn tới loạn thần kinh, cho nên sẽ nói ra và làm ra một số chuyện không thể ngờ được, còn về Hiểu Thiến, có lần cô bé uống nhầm thuốc tâm thần của mẹ, có khi tâm trí chỉ giống đứa bé năm sáu tuổi, sau đó thường xuyên như vậy, vì cô bé ít nói lại không giỏi giao tiếp, cho nên không nhiều người biết chuyện này.","Lão chính là dựa vào những thứ này, khống chế hai mẹ con.","Ông Triệu nhìn người phụ nữ ấy một cái, cười lạnh rồi ra khỏi phòng, đi vào bếp rót nước, quay lại phòng ngủ nói: \"Uống thuốc trước đi đã.\"","Người phụ nữ ấy nhìn lão một cái, lại nhìn về phía cô con gái đang ngồi trên sô-pha sau lưng lão, đáy mắt người phụ nữ ấy ngấn lệ, cô ấy nhận lấy thuốc, ngửa đầu nuốt vào, ông Triệu rất yên tâm rời đi, sau khi lão rời đi, người phụ nữ ấy vào phòng vệ sinh móc họng nôn toàn bộ thuốc vừa uống ra, đáy mắt cô ấy lóe lên một tia lạnh lẽo.","Màn đêm buông xuống, ông Triệu dỗ Hiểu Thiến đi ngủ sớm, lão cẩn thận đi về phòng mình, đẩy cửa ra, sau khi nhìn người phụ nữ ấy ngủ say, lão lại nổi lên suy nghĩ tà ác, lão ôm người phụ nữ ấy tới giường Hiểu Thiến, đặt ngay ngắn, còn chưa ra tay, Hiểu Thiếu đột nhiên xuất hiện, nói: \"Con không tìm thấy thuốc ạ.\"","Ông Triệu nhỏ tiếng mắng chửi một câu, rời giường tìm thuốc cho Hiểu Thiến, cuối cùng tìm được lọ thuốc dưới sô-pha, lão đưa cho Hiểu Thiến, nhìn chằm chằm cô bé uống thuốc, Hiểu Thiếu ngửa đầu uống thuốc trong ánh mắt nóng rực của lão, ông Triệu nói: \"Hôm nay mẹ con sẽ ngủ phòng con, con tới phòng ngủ lớn ngủ đi.\"","Hiểu Thiến nắm lấy vạt áo, cắn môi đi vào phòng ngủ lớn, bóng lưng rời đi của cô bé lượn lờ trong đầu lão Triệu, ngọn lửa ban nãy chưa được trút ra lại trào lên, lão nhìn bóng lưng Hiểu Thiến rất lâu mới đẩy cửa phòng ngủ lớn ra.","Sự xuất hiện đột ngột của lão khiến Hiểu Thiến rất căng thẳng, sự sỉ nhục từ bé tới lớn khiến cô bé mất khống chế hét lên theo bản năng, lúc nhỏ khi cô bé bị bố ức hiếp, hàng xóm sẽ giúp gọi cảnh sát, sau đó bố đổ toàn bộ lỗi lầm sang cho mẹ, vì thần kinh của mẹ không tốt, còn có ví dụ tự sát lúc trước, cho nên mọi người nói cô bé cũng bị di truyền bệnh thần kinh, ở trường học, không ai chịu nói chuyện với cô bé, mọi người đều coi cô bé như quái vật, không thèm nhìn cô bé lấy một cái, về tới nhà, chỉ cần bố có gì không vừa lòng liền ra tay với cô bé, sau đó lại cõng cô bé vào bệnh viện, cô bé nói với hàng xóm, nói với bác sĩ y tá, nói với cảnh sát, cô bé nói với từng người cô bé quen biết, nhưng người khác chỉ nghĩ cô bé cũng phát bệnh, thậm chí đề nghị bố cô bé đưa cô bé vào bệnh viện tâm thần.","Cô bé không dám đi, nghe nói ở đó ăn thịt người, cô bé sợ, cô bé không không muốn rời khỏi mẹ, sau đó, cô bé cũng không dám nói ra nữa.","\"Hiểu Thiến.\" Ông Triệu đi vào nói: \"Tối nay đã tắm chưa?\"","Hiểu Thiến run rẩy dựa vào bên giường, sắc mặt nhát gan lại căng thẳng, hai mắt cô bé ngập tràn sự tuyệt vọng, nắm chặt lấy chăn, trên trán thấm đẫm mồ hôi, mặt mày trắng bệch, ông Triệu không nghe thấy cô bé trả lời, lại hỏi: \"Sao không trả lời bố? Vậy bố phải đích thân kiểm tra mới được.\"","\"Con tắm rồi ạ.\" Âm thanh của Hiểu Thiến run rẩy: \"Con tắm rồi ạ, bố ơi, con tắm rồi ạ.\"","Âm thanh của cô bé mang theo tiếng thút thít, nước mắt giàn giụa, nhưng ông Triệu lại cảm thấy dáng vẻ khóc lóc ấy càng khiến người ta yêu thương, đột nhiên nhớ tới rất nhiều năm trước, lần đầu tiên lão và người phụ nữ ấy gặp nhau, hôm đó trời mưa, rất nhiều giọt nước đọng lại trên khuôn mặt người phụ nữ ấy, làm bật lên đôi mắt long lanh.","Lão nuốt nước bọt: \"Vậy bố cũng phải kiểm tra, ngộ nhỡ tắm không sạch thì sao?\"","\"Bố, đừng, bố đừng như thế, a...\"","Tiếng thút thít tuyệt vọng tới cùng cực của con gái vang lên trong phòng, từng tiếng từng tiếng khiến người ta rơi lệ, một người phụ nữ đứng trước cửa, đôi mắt cô ấy đỏ tươi, đáy mắt giăng đầy tia máu, có lẽ là vì không uống thuốc, từng cảnh tượng lướt qua trước mặt người phụ nữ ấy, mãi tới khi nghe thấy âm thanh cầu xin thảm thiết của con gái.","Người phụ nữ ấy lùi về sau mấy bước, cơ thể run rẩy vì phẫn nộ, cả người cũng đang run lên, đôi mắt nhìn chằm chằm vào chiếc bút trên bàn trà, cô ấy không hề nghĩ ngợi liền đi tới, cầm lên chuẩn bị chạy vào phòng, nhưng không vào trong, mà quay lại phòng bếp, tất cả mọi thứ trong phòng bếp đều bị cô ấy xô loạn, cô ấy vẫn đang cúi đầu tìm kiếm, sau khi tìm thấy con dao gọt hoa quả, cô ấy nhìn về phía phòng ngủ lớn, đột nhiên cười lên, nụ cười chiếu lên con dao sắc nhọn, tăng thêm mấy phần quái dị.","Ông Triệu trong phòng không hề nghe thấy tiếng động bên ngoài, lão và Phó Nguyên đã hẹn một tiếng nữa, người phụ nữ ấy đã ngủ rồi, đợi lão giải quyết xong ngọn lửa của mình sẽ bảo Hiểu Thiến đi tắm rửa, rồi tiếp tục hầu hạ Phó Nguyên, tất cả đều vừa vặn. Lão nghĩ rất hoàn mỹ, ôm lấy Hiểu Thiến muốn hôn, Hiểu Thiến vội vàng giơ chân đá lão, nỗi sợ không cách nào trút ra, cả người sắp nín thở tới cận kề cái chết.","Đúng lúc người đàn ông kia muốn xé quần áo của cô bé, cơ thể cô bé nhẹ bẫng, một giọt máu rơi lên mặt cô bé, người đàn ông kia quay đầu không thể tin nổi, một cái bạt tai giáng lên mặt người phụ nữ ấy, người phụ nữ ấy bị tát cũng không có gì khác biệt, mà là kích động muốn đâm lão. Người đàn ông kia muốn giãy giụa, Hiểu Thiến sống chết ôm lấy lão. Máu tươi chảy đầy mặt Hiểu Thiến, Hiểu Thiến cắn môi, hai tay giam cầm người đàn ông kia, mãi tới khi cảm thấy cơ thể người đàn ông kia nhũn đi.","Sau khi người phụ nữ đâm năm sáu nhát liền dừng tay, ông Triệu bò lên người Hiểu Thiến, Hiểu Thiến không động đậy được, vết máu trên cơ thể, hăng mũi, khiến người ta buồn nôn, còn có khuôn mặt gần ngay trước mặt, đều khiến cô bé vô cùng buồn nôn, cô bé muốn đẩy người đàn ông kia ra, nhưng người đàn ông ấy đột nhiên quay người. Sắc mặt Hiểu Thiến căng thẳng, mở miệng gọi: \"Mẹ!\"","Người phụ nữ ấy cũng mở to mắt, giống như không ngờ người đàn ông kia bị đâm như thế còn không chết, sắc mặt cô ấy hoang mang giây lát, cũng chính trong khoảnh khắc hoang mang ấy, người đàn ông kia đoạt lấy dao gọt hoa quả trong tay cô ấy, không hề đắn đo đâm lên ngực người phụ nữ ấy.","Đầu óc Hiểu Thiến chấn động, vội vàng đẩy người phụ nữ ấy ra, chắn ngay trước mặt người phụ nữ ấy. Tất cả cảnh tượng trước trước mắt giống như được làm chậm, Thẩm Khinh Vi nhìn bóng dáng lướt qua của Hiểu Thiến trên con dao sắc bén kia, đôi mắt sợ hãi ấy, cô không rõ là bản thân, hay là Hiểu Thiến.","Lưỡi dao sắc bén, nhưng không phải là đâm xuống, Thẩm Khinh Vi nhìn thấy người đàn ông trước mặt cầm cán dao, cơ thể Hiểu Thiến bị hung hăn cắt qua, lưỡi dao cắt dọc theo yết hầu của cô bé.","Thẩm Khinh Vi vô thức nhắm mắt.","Một sức lực mạnh mẽ đập lên vai cô! Thẩm Khinh Vi loạng choạng về phía trước, cả người ngã ngồi ra sàn, cô sờ lên cổ, máu chảy ra, máu đỏ tươi lênh láng khắp tay, lại ngẩng đầu lên, là khuôn mặt trầm tư của sư tỷ."]