["<b>Chương 73: Ngọt ngào</b>","Ngân Tranh phát hiện Thẩm Khinh Vi có chút là lạ, nghiêm túc mà nói, hiện tại Thẩm Khinh Vi rất thích nghịch điện thoại, Thẩm Khinh Vi sử dụng sản phẩm điện tử sớm hơn cô ấy rất nhiều, Ngân Tranh không thích lắm, số lần dùng thứ này để liên lạc cũng không nhiều bằng hạc giấy, nhưng nhanh hơn hạc giấy, cho nên cô ấy cũng ngầm cho phép sử dụng, bình thường ngoài liên lạc với người của sư môn, thời gian còn lại đều không nhớ ra bản thân có điện thoại.","Nhưng Thẩm Khinh Vi lại khác, cô thích dùng, bạn bè cũng nhiều hơn Ngân Tranh, Yên Nhược chính là một trong số đó.","Hiện tại, đột nhiên Ngân Tranh có chút không chắc chắn có phải là bạn bè hay không.","Câu nói ban nãy của Tiểu Ngọc tuy có chút chướng tai, nhưng cũng không phải không có lí lẽ.","Trước khi bản thân rời đi, có thể nhìn Thẩm Khinh Vi ở bên người khác sao? Cô ấy có thể chịu đựng nổi không? Ngân Tranh nghĩ tới khả năng này, tay cầm cốc run lên, nước sánh ra ngoài, mu bàn tay bị bỏng, dường như cô ấy không cảm nhận được, tới khi Thẩm Khinh Vi quay đầu nhìn thấy, vội vàng cầm lấy cốc nước của Ngân Tranh: \"Sư tỷ? Chị đang nghĩ gì thế? Có bị bỏng không?\"","Ngân Tranh rũ mắt, mu bàn tay ửng đỏ, cô ấy dùng khăn lau sạch, sắc mặt tự nhiên nói: \"Không sao.\"","\"Không sao thì nghỉ ngơi sớm đi.\" Thẩm Khinh Vi đặt cốc lên đầu giường, hai người ai ngủ giường nấy, Ngân Tranh nhìn về phía Thẩm Khinh Vi, theo tính cách của Thẩm Khinh Vi, trước kia Thẩm Khinh Vi bằng mọi cách cũng muốn dính lấy cô ấy, nhất định muốn ngủ chung một giường.","Dường như Thẩm Khinh Vi không phát hiện được ánh nhìn của Ngân Tranh, sau khi đỡ Ngân tranh ngồi xuống giường lại tự động về giường mình, cúi đầu tiếp tục nghịch điện thoại.","Ngân Tranh nằm trên giường, lật người, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị không ngủ được à?\"","\"Ừm, có đèn.\" Ngân Tranh nói xong, Thẩm Khinh Vi vội tắt đèn đầu giường đi, bên tai nghe Thẩm Khinh Vi nói: \"Tắt đèn rồi.\"","Tắt đèn rồi, ánh sáng từ màn hình điện thoại càng thêm rõ ràng, Ngân Tranh càng phát hiện lồng ngực khó chịu rõ rệt, cô ấy thử nhắm nhắt, nghe thấy Thẩm Khinh Vi cười một tiếng, Thẩm Khinh Vi nói: \"Sư tỷ, Yên Nhược này thú vị ghê.\"","Ngân Tranh trúc trắc nói: \"Thú vị chỗ nào?\"","\"Thì ra, nói chuyện rất thú vị, nhà cậu ta làm ngọc cổ.\" Ngữ điệu Thẩm Khinh Vi vui vẻ: \"Cậu ta nói muốn tặng em một món, tùy em chọn, chính là vì chuyện lần trước cứu được em họ cậu ta, muốn cảm ơn em đó.\"","Ngân Tranh không muốn đáp lời, cô ấy nhàn nhạt nói: \"Ừm.\"","\"Cậu ta còn chụp lại ảnh hồi nhỏ rồi gửi cho em xem, lúc nhỏ cũng rất đáng yêu, sao lớn lên lại khác thế nhỉ.\"","Ngân Tranh chưa từng gặp Yên Nhược, đương nhiên không biết đáng yêu trong miệng Thẩm Khinh Vi như thế nào, nhưng... luôn có cảm giác rất chướng tai.","Trong kí ức, tuy Thẩm Khinh Vi ham chơi, nhưng trước giờ không hề để ý tới người hay tới chuyện nào khác, hiện tại lại đột nhiên cảm thấy người khác thú vị, Ngân Tranh lật người, hai tay nắm chặt lấy mép chăn.","Thẩm Khinh Vi vẫn còn đang lảm nhảm không ngừng: \"Sư tỷ, nhà chị làm gì?\"","Ngân Tranh nghĩ một lúc: \"May mặc.\"","Bố mẹ Ngân Tranh làm nghề may mặc quần áo, những chuyện này, không phải Thẩm Khinh Vi đã biết rồi sao? Cô ấy nhớ trước kia Thẩm Khinh Vi thích dính lấy mình, nói nếu có thể ra ngoài, việc đầu tiên chính là tới thăm bố mẹ cô ấy, thuận tiện xem xét việc kinh doanh, sau này bọn họ thật sự có thể ra ngoài rồi, Ngân Tranh từng từ chối hai lần, Thẩm Khinh Vi liền không nhắc tới nữa.","Thì ra, em ấy đã quên rồi sao?","Thẩm Khinh Vi nói: \"Làm ngọc cổ thú vị hơn.\"","Lồng ngực Ngân Tranh bị đâm một nhát, đau dữ dội.","Thẩm Khinh Vi lại nói: \"Sư tỷ, hay là tới đó em sẽ chọn cho chị một thứ, chị thích hợp với ngọc thuần...\"","Ngân Tranh không chuyên tâm nghe, cô ấy cũng không muốn nghe tiếp những lời này của Thẩm Khinh Vi, nhưng âm thanh luồn qua mọi khe hở, nhanh chóng bao vây lấy cô ấy.","\"Em nên chọn gì thì thích hợp nhỉ? Ngọc xanh chăng? Không được không được, không phù hợp với khí chất của em.\"","\"Ôi chao, muốn được sớm nhìn thấy quá.\"","\"Lâu lắm không gặp Yên Nhược.\"","Từng câu từng chữ cứa lên da thịt Ngân Tranh, đâm vào ngực cô ấy, đau tới nỗi Ngân Tranh khó chịu, hai tay cô ấy nắm càng thêm chặt, đột nhiên lên tiếng: \"Muộn rồi.\"","Âm thanh của Thẩm Khinh Vi đột nhiên dừng lại: \"Dạ?\"","Ngân Tranh nói: \"Muộn rồi, em nên nghỉ ngơi đi.\"","\"Mới hơn chín giờ mà.\" Thẩm Khinh Vi nói: \"Sư tỷ, em kích động, không ngủ được.\"","Nói xong Thẩm Khinh Vi vén chăn nhảy xuống giường, chui lên giường Ngân Tranh, nhiệt độ điều hòa trong phòng chỉnh tới mức thấp nhất, cho nên bờ vai Thẩm Khinh Vi bị lạnh, lạnh toát, lúc dựa gần Ngân Tranh, Ngân Tranh run lên, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị lạnh không?\"","Ngân Tranh không lên tiếng.","Thẩm Khinh Vi vén chăn lên ôm lấy cô ấy: \"Em sưởi ấm cho chị.\"","Ám muội cùng mùi thơm đột nhiên tràn tới, giống như đánh đổ sữa, cả thế giới trở nên ngọt ngào, Ngân Tranh không biết tại sao lại nhớ tới vị kem dâu mà Thẩm Khinh Vi thường ăn, mỗi lần Thẩm Khinh Vi cắn một miếng đều ngậm trong miệng, chậm chạp không nỡ nuốt xuống.","Mùi hương hiện tại, cũng tản ra như thế, khiến người ta không cách nào kháng cự.","Thẩm Khinh Vi ôm lấy Ngân Tranh, nói: \"Sư tỷ, chị thật tốt.\"","Ngân Tranh im lặng giây lát: \"Sao thế?\"","\"Chỉ có chị có thể nghe em nói những lời trong lòng thôi.\" Thẩm Khinh Vi đột nhiên làm nũng: \"Từ nhỏ tới lớn, em không nghe lời, còn tùy hứng, lại coi trời bằng vung, nhưng chị vẫn luôn nuông chiều em, không nỡ đánh em mắng em.\"","\"Chị nói đúng, gần đây em đang nghĩ, rốt cuộc tình cảm với chị là thích, hay là sự ỷ lại từ nhỏ tới lớn.\"","Trái tim Ngân Tranh run lên, cả người căng cứng, nhớ tới biểu hiện tối nay của Thẩm Khinh Vi, đột nhiên cô ấy không dám hỏi, đáp án là gì.","Thẩm Khinh Vi nói: \"Sư tỷ, có phải em vẫn luôn làm phiền chị không?\"","Ngân Tranh câm nín, Thẩm Khinh Vi trong lòng đổi tư thế, vùi đầu vào trong lòng cô ấy, hơi thở phả lên cổ Ngân Tranh, tê dại, lại hơi ngứa, những sợi tóc ấy đè lên cằm Ngân Tranh, đột nhiên truyền tới kích thích kì lạ theo động tác lắc đầu của Thẩm Khinh Vi.","Thẩm Khinh Vi có chút buồn bã: \"Quả nhiên, sư tỷ cũng không lên tiếng nữa.\"","\"Không.\" Ngân Tranh lập tức mở miệng, ngữ điệu không giống bình thường, rất nhanh, lại vội vã, giống như đang muốn chứng minh gì đó, Thẩm Khinh Vi dường như không phát hiện ra sự khác thường của Ngân Tranh, tự lẩm nhẩm nói: \"Quả nhiên vẫn đang dỗ em.\"","\"Chị không muốn nói nhiều thêm đôi câu với em.\"","Ngân Tranh im lặng, cô ấy nghĩ một lát rồi vỗ lưng Thẩm Khinh Vi: \"Không, chị không thấy em làm phiền chị.\"","\"Đó là vì chị tốt tính.\" Thẩm Khinh Vi khóc thút thít: \"Em đã hỏi Yên Nhược rồi, cậu ta nói hành động của em là quấy rối, sẽ khiến chị phản cảm, xin lỗi, trước kia em không biết.\"","Quấy rối cái gì, nói năng bậy bạ!","Lồng Ngực Ngân Tranh nhóm lên ngọn lửa, có chút tức giận nói: \"Khinh Vi, em không tin sư tỷ à?\"","Thẩm Khinh Vi thì thầm: \"Đương nhiên em tin sư tỷ, nhưng từ nhỏ tới lớn sư tỷ đều nuông chiều em, có lúc không chịu được em cũng sẽ không nói gì, em biết hết.\"","Ngân Tranh nín một hơi.","Đột nhiên Thẩm Khinh Vi ở trong lòng cô ấy ngẩng đầu lên, đôi mắt long lanh, giống như đã khóc, đuôi mắt đỏ ửng, giống như vệt phấn, dính lên đáy mắt, ánh đèn từ ngoài cửa sổ chiếu vào rơi trên mặt Thẩm Khinh Vi, đáng thương không tả thành lời, giống hệt con mèo nhỏ.","Trái tim Ngân Tranh vô thức càng thêm thương yêu, cô ấy ôm lấy Thẩm Khinh Vi: \"Sư tỷ sẽ không không chịu nổi em.\"","Sư tỷ chỉ không nhịn nổi.","Cô ấy nhắm mắt, hai tay ôm lấy Thẩm Khinh Vi càng thêm chặt, mặt mày tối tăm, ánh mắt sâu thẳm.","Thẩm Khinh Vi sụt sịt mũi: \"Thật không? Sư tỷ thật sự không hề không chịu nổi em chứ?\"","Ngân Tranh im lặng: \"Thật.\"","Thẩm Khinh Vi nhanh chóng cười lên: \"Quả nhiên sư tỷ tốt nhất.\"","Cô ôm lấy Ngân Tranh vào lòng, vì rúc vào vòng tay cô ấy, không biết cố ý hay vô tình, cọ mặt lên ngực Ngân Tranh, hơi thở quấn lấy nhau, cơ thể Ngân Tranh nóng lên, có chút cảm xúc đang đêm khuya, trong tối tăm, trong sự vô thức quyến rũ của Thẩm Khinh Vi mọc nên như nấm sau mưa, đang sinh trưởng với tốc độ không thể ngăn cản.","Âm thanh của Ngân Tranh khàn khàn, cô ấy gọi: \"Khinh Vi.\"","Thẩm Khinh Vi đổi tư thế trong lòng Ngân Tranh, sờ thấy vai Ngân Tranh nóng bỏng liền nói: \"Sư tỷ, chị nóng lắm à?\"","Cô vội vàng lui đi một khoảng cách: \"Vậy em không làm ấm chăn cho chị nữa, em về giường đây.\"","Đột nhiên trong lòng Ngân Tranh trống trải, không còn thứ gì hết, gió từ điều hòa thổi tới, lạnh toát, cô ấy có chút không nỡ, còn có chút không quen.","Thẩm Khinh Vi quay người lên giường của mình, quay đầu nhìn Ngân Tranh, nói: \"Sư tỷ, hiện tại chị không nóng nữa à?\"","Toàn thân Ngân Tranh muốn rực cháy, nhưng vẫn nhẫn nại trả lời Thẩm Khinh Vi: \"Ừm, không nóng nữa.\"","\"Lần sau chị phải nói với em đấy.\" Thẩm Khinh Vi nói: \"Nhưng đã lâu rồi em chưa nói chuyện với sư tỷ thế này.\"","Sau khi hai người rời khỏi Âm Dương Môn vẫn luôn bận bịu, căn bản không có thời gian dừng lại, thời gian nhàn hạ thế này thực sự không nhiều, Ngân Tranh hỏi: \"Vẫn chưa buồn ngủ à?\"","\"Ừm, một chút.\" Thẩm Khinh Vi nói: \"Nhưng nghĩ tới chuyện ngày mai sẽ tới chỗ Yên Nhược, em lại có chút kích động.\"","Lại là Yên Nhược.","Tối nay không thể không nhắc tới cái tên này đúng không?","Ngân Tranh nhịn một hơi, đứng dậy, vén chăn lên, Thẩm Khinh Vi ngạc nhiên: \"Sư tỷ, chị làm gì thế?\"","Trong phòng lạnh toát, Ngân Tranh bình tĩnh lại, cô ấy nói: \"Chị tới nhà vệ sinh.\"","\"Vâng.\" Thẩm Khinh Vi nói xong, giúp Ngân Tranh bật đèn đầu giường lên, ánh đèn vàng ấm sáng lên, cả căn phòng được chiếu sáng ấm áp vô cùng, Ngân Tranh đi thẳng vào nhà vệ sinh, bước chân không dừng lại, Thẩm Khinh Vi nhìn thấy Ngân Tranh vào trong, ánh mắt nhìn sang hành lí của hai người, mặt mày vui vẻ.","Cô vội nhắn tin cho Yên Nhược.","\"Sư tỷ tôi, hình như thật sự có gì đó là lạ.\"","Yên Nhược trả lời cô: \"Ái chà, chẳng phải rất bình thường sao, cậu và chị ấy ở cạnh nhau lâu như thế, lâu ngày có thể nảy sinh tình đấy.\"","Thẩm Khinh Vi không hiểu: \"Vậy tại sao trước kia chị ấy không đáp ứng tôi?\"","Yên Nhược nhắn: \"Sao có thể giống nhau chứ? Bình thường hai người sớm chiều bên nhau, chị ấy là sư tỷ, tính cách chín chắn, lại nhìn cậu trưởng thành, chắc chắn không dám đồng ý dễ dàng, hiện tại xuất hiện 'tình địch', chắc chắn chị ấy bị kích thích rồi!\"","Tuy trong chuyện bắt quỷ, Yên Nhược không sáng bằng nữ thần Thẩm Khinh Vi, nhưng trong chuyện tình cảm, chắc chắn kinh nghiệm phong phú hơn Thẩm Khinh Vi rất nhiều.","Thẩm Khinh Vi hiểu ý: \"Là thế à?\"","\"Nhất định là thế!\" Yên Nhược nhắc: \"Cậu có thể nói tôi nghe tối nay hai người đã nói gì không, tôi phân tích giúp cậu!\"","Thẩm Khinh Vi nghĩ một lát, không muốn nói cho Yên Nhược chuyện tối nay bản thân và Ngân Tranh đã nói gì, Yên Nhược đầu bên kia đợi rất lâu vẫn chưa nhận được tin nhắn, gửi thêm một dấu hỏi.","\"Không có gì, tôi nói y hệt lời cậu, khen cậu.\"","Yên Nhược cười: \"Vậy thì đúng rồi! Khen! Ra sức khen! Khen hết mình!\"","Thẩm Khinh Vi nhấc khóe môi, sớm biết sư tỷ mềm rắn không ăn lại không chịu nổi kích thích này, cô đã thuê mười tám \"Yên Nhược\" tới kích thích, không chừng lúc này bản thân đã sớm cùng sư tỷ...","Thẩm khinh Vi nghĩ tới chuyện gì đó, đỏ mặt, ho khẽ một tiếng, nghe thấy âm thanh truyền từ trong nhà vệ sinh ra liền đặt điện thoại xuống, cô ngồi dậy, nhìn thấy Ngân Tranh từ bên trong đi ra, ngồi về giường, cúi đầu uống cốc nước ấm, khi Thẩm Khinh Vi cầm cốc cho Ngân Tranh liền phát hiện khóe mắt cô ấy ửng đỏ, trái tim cô thắt lại.","\"Sư tỷ.\" Thẩm Khinh Vi hỏi: \"Còn muốn uống nữa không?\"","Ngân Tranh còn chưa lên tiếng, Thẩm Khinh Vi đã tự động đi rót nước cho cô ấy, lúc quay về đi qua giường mình, Thẩm Khinh Vi chân nam đá chân chiêu, đột nhiên nhào về phía trước, Ngân Tranh hoảng hốt: \"Khinh Vi!\"","Thẩm Khinh Vi ngã xuống giường mình, trùng hợp thay cốc nước đầy ắp nước đổ hết lên chăn đệm trên giường.","Cô ngẩng đầu, có chút vô tội nói: \"Sư tỷ, giường em ướt rồi, tối nay em có thể ngủ với chị không?\""]