["<b>Chương 29: Kí túc xá nữ</b>","Trương Đình cầm dây thừng tới? Thẩm Khinh Vi cảm thấy chuyện này càng ngày càng kì quái, cô nhìn Tiếu Tiếu và Tiểu Linh, hai cô gái này vừa trải qua một phen sống đi chết lại, không nhất thiết phải nói dối, chỉ là tại sao Trương Đình lại làm như thế? Còn là vào thời gian phòng 404 được mở lại, thật khiến người ta nghi ngờ.","Ngân Tranh đỡ Tiếu Tiếu và Tiểu Linh dậy, nói: \"Thời gian này cho dù ai bảo hai cô tới phòng 404, hai người cũng đừng tới.\"","Tiếu Tiếu gật đầu thật mạnh, không cần Ngân Tranh nói, chắc chắn Tiếu Tiếu cũng sẽ không vào căn phòng này thêm lần nào nữa, Tiểu Linh nói: \"Cảm ơn hai chị đã cứu chúng em.\"","Tiểu Linh tỉnh lại muộn, vừa tỉnh lại liền nhìn thấy Thẩm Khinh Vi và Ngân Tranh bước vào phòng, còn tưởng hai người đã cứu bọn họ, Thẩm Khinh Vi đứng trước mặt Tiểu Linh, nhìn cơ thể đẫm nước cùng sắc mặt trắng bệch của cô gái này, nói: \"Không phải chúng tôi cứu hai người.\"","Tiểu Linh ngây ra: \"Không phải sao? Vậy tại sao...\"","Tiểu Linh nhìn Tiếu Tiếu, Tiếu Tiếu cũng khẽ lắc đầu, Ngân Tranh nói: \"Hai người đã gặp chuyện gì?\"","Tiếu Tiếu kể lại ngắn gọn những chuyện vừa xảy ra trong căn phòng này cùng Tiểu Linh, trong tình huống như thế, Tiếu Tiếu cho rằng bản thân và Tiểu Linh chắc chắn sẽ mất mạng, không ngờ còn được cứu, cho nên hiện tại Tiếu Tiếu cũng rất hoang mang.","\"Chuyện này là sao?\" Thẩm Khinh Vi hiếu kì nói: \"Sao lại tha cho hai người?\"","Bị chân tình của hai người cảm động? Hay là còn có nguyên nhân khác?","Thẩm Khinh Vi nhìn Ngân Tranh, Ngân Tranh khẽ nhíu mày, bên ngoài phòng kí túc xá truyền tới tiếng trao đổi của học sinh, Thẩm Khinh Vi nói: \"Rời khỏi đây trước đã.\"","Tiếu Tiếu ôm lấy Tiểu Linh rời khỏi phòng kí túc xá, khoảnh khắc cửa đóng lại, dường như Tiếu Tiếu nhìn thấy một chiếc bóng lướt qua, nhìn kĩ lại, lại không thấy gì.","Ngân Tranh nói: \"Về trước đã, chúng ta hỏi Trương Đình xem rốt cuộc có chuyện gì.\"","Tiếu Tiếu gật đầu, đi bên cạnh bọn họ, Tiếu Tiếu và Tiểu Linh ướt như chuột lột, thỉnh thoảng có ánh mắt của bạn học lướt qua, Ngân Tranh cởi áo trên người cho Tiếu Tiếu, Tiếu Tiếu không mặc, mà khoác lên người Tiểu Linh.","Thẩm Khinh Vi đi cạnh hai người, nghe thấy Tiếu Tiếu nói: \"Ban đầu, là Trương Đình đề nghị chơi trò chơi, cậu ấy nói rất nhiều năm trước có người từng chơi trò đó trong phòng kí túc xá kia...\"","\"Đương nhiên em và Tiểu Linh không đồng ý, Trương Đình nói chắc chắn không sao, còn nói Lê Nguyên cũng đã đồng ý, bọn em chỉ chơi trò chơi, quay video mà thôi, cũng không có chuyện gì to tát.\"","Thẩm Khinh Vi quay đầu, nhìn sang Tiếu Tiếu: \"Trương Đình nói, rất nhiều năm trước từng có người chơi trò đó trong phòng kí túc xá kia?\"","Vậy có lẽ đó là chuyện mười năm trước khi nhóm Liễu Nhàn vẫn còn ở phòng kí túc xá, không ngờ tới Trương Đình cũng biết? Tiếu Tiếu gật đầu: \"Vâng, cậu ấy nói như thế, còn có sợi dây thừng kia, cũng là cậu ấy cầm tới, cậu ấy nói muốn kích thích một chút.\"","\"Tối hôm đó, dây thừng đột nhiên biến mất, dường như em nhìn thấy một bóng dáng mơ hồ trong phòng, không yên tâm, cho nên mới mua camera.\"","Không ai ngờ được sợi dây kia lại để dưới gối của Lê Nguyên, sau khi xảy ra chuyện kia, Trương Đình bảo bọn họ giữ kín miệng, còn nói hai người cũng biết hoàn cảnh gia đình cô nàng, nếu nói lung tung thì không ai bảo vệ được bọn họ.","Chính vì chuyện này, bọn họ mới không dám nói thật với Thẩm Khinh Vi.","Ngân Tranh không bất ngờ, nhìn Trương Đình liền biết cô nàng là công chúa được nuông chiều từ nhỏ, rất bộp chộp, cô ấy khẽ gật đầu, Thẩm Khinh Vi bất mãn oán thán: \"Muốn chết cũng đừng kéo theo người khác.\"","Tiếu Tiếu run rẩy, cho rằng Thẩm Khinh Vi đang mắng mình.","Bốn người tới cửa chung cư, Tiếu Tiếu mở cửa tìm Trương Đình, không thấy người kia, Tiểu Linh giải thích: \"Có lẽ ra ngoài đi ăn cùng bạn trai rồi, cậu ấy thường xuyên ở cùng bạn trai.\"","Thẩm Khinh Vi nhìn đồng hồ trên cổ tay: \"Hai người đừng đi lung tung, tôi và sư tỷ ra ngoài một chuyến.\"","Còn phải đi tìm quản lí kí túc xá, có chút chuyện bắt buộc phải chứng minhh, Tiếu Tiếu nói: \"Vậy tối nay hai chị có quay lại không?\"","Thẩm Khinh Vi gật đầu: \"Đương nhiên.\"","Tiểu Linh và Tiếu Tiếu hiển nhiên thở phào một hơi, trước khi rời đi Thẩm Khinh Vi còn quay đầu: \"Tối nay hai người không ra ngoài nữa đúng không?\"","\"Không ra ngoài nữa ạ.\" Tiếu Tiếu nói: \"Bọn em ăn tối ở nhà.\"","\"Vậy có thể nhờ hai cô một chuyện không?\" Thẩm Khinh Vi nói: \"Có thể nhờ hai cô tìm đoạn video bút tiên ở phòng kí túc xá 404 mười năm trước không?\"","\"Cái đó ạ?\" Tiểu Linh nói: \"Trương Đình có.\"","Thẩm Khinh Vi nhìn Tiểu Linh: \"Trương Đình?\"","Tiểu Linh gật đầu: \"Cậu ấy còn cho bọn em xem, rất dọa người.\"","Thẩm Khinh Vi nói: \"Có thể gửi cho tôi không?\"","Tiểu Linh nói: \"Đợi cậu ấy về em sẽ xin.\"","Thẩm Khinh Vi hài lòng rời đi, ra khỏi chung cư, nói với Ngân Tranh: \"Sư tỷ, chị cảm thấy bên trong phòng kí túc xá đó, rốt cuộc là ai?\"","Ban đầu cô và Ngân Tranh nghĩ là cô Dương, oán niệm quá nặng, cho nên mười năm trước khi nhóm Liễu Nhàn triệu hồn bằng bút tiên mới xuất hiện hại người, hiện tại cô mới phát hiện sự việc càng ngày càng không đúng, trong căn phòng đó, chắc chắn còn xảy ra chuyện khác.","Ngân Tranh nghiêng mắt: \"Hỏi quản lí kí túc xá trước đã.\"","Thẩm Khinh Vi gật đầu, dựa vào người Ngân Tranh, đột nhiên đưa tay ra níu lấy tay Ngân Tranh, Ngân Tranh quay đầu: \"Sao thế?\"","\"Không có gì.\" Thẩm Khinh Vi nói: \"Thật kì quái, chị nói xem hai cô gái kia, có phải vì cảm động nên mới được tha không?\"","Ngân Tranh không lên tiếng.","Thẩm Khinh Vi nhích sát gần cô ấy: \"Nếu em và chị gặp phải chuyện này, chắc chắn cũng có thể biến nguy thành an.\"","Ngân Tranh nhàn nhạt nói: \"Em có thể biến nguy thành an được không thì chị không biết, chị chỉ biết ma quỷ chắc chắn không thể.\"","Thẩm Khinh Vi: ...","Có cần phải phá vỡ bầu không khí như vậy không?","Cô phì một hơi, thổi tóc mái tung bay, ánh mắt Ngân Tranh liếc thấy động tác trẻ con của cô, rũ mắt, đáy mắt là ý cười dịu dàng.","Rất nhanh hai người đã tới được nhà quản lí kí túc xá, căn biệt thự hai tầng, phía trước là một chiếc sân rất lớn, đang là giờ ăn tối, từ xa xa đã có thể nhìn thấy gia đình quản lí ngồi ngoài sân ăn cơm, Thẩm Khinh Vi và Ngân Tranh nhẫn nại đợi quản lí ăn xong mới gõ cửa.","\"Ôi, sao hai cô lại tới đây?\" Quản lí vội nói: \"Mau vào đây, ăn cơm chưa? Tôi đơm cho hai cô một bát?\"","Ngân Tranh nói: \"Không cần, chúng cháu đã ăn rồi, tới đây là muốn hỏi cô một số vấn đề.\"","Quản lí rửa tay xong, nói với chồng một câu, rồi theo sau Ngân Tranh và Thẩm Khinh Vi ra khỏi nhà, bà nói: \"Tôi biết hai cô muốn hỏi gì, nhưng chuyện liên quan tới cô Dương và thầy Tô, tôi thật sự không biết, tôi và bọn họ không thân cho lắm, chỉ chào hỏi mấy lần mà thôi.\"","Thẩm Khinh Vi nói: \"Bên trong phòng 404 không phải cô Dương.\"","Biểu cảm của quản lí hoảng hốt: \"Cái gì?\"","\"Cháu nói, con ma trong phòng 404, không phải cô Dương, cho nên cô không cần lo lắng bị cô Dương báo thù.\"","\"Sao có thể chứ?\" Quản lí sửng sốt: \"Chắc chắn là cô Dương, tôi còn nhìn thấy...\"","Bà đưa tay che miệng, tự biết đã lỡ lời, đôi mắt căng thẳng nhìn Thẩm Khinh Vi và Ngân Tranh, lập tức cúi đầu muốn đi, Thẩm Khinh Vi kéo bà lại: \"Không muốn biết bên trong là ai sao?\"","\"Nhìn từng đứa trẻ non nớt mất mạng, lẽ nào cô có thể yên tâm sao?\"","\"Nhưng tôi cũng không thể làm gì.\" Quản lí cúi đầu nói: \"Tôi đã nói với hiệu trưởng cũ từ lâu, rằng căn phòng đó không sạch sẽ, không thể mở ra. Trước khi hiệu trưởng mới tới, tôi còn đề nghị niêm phong phòng 404 lại, nhưng không ai nghe tôi.\"","Quản lí đỏ ửng mắt: \"Ai sống mà không ích kỉ?\"","Sắc mặt Ngân Tranh lạnh lùng, ánh mắt lạnh như nước, cô ấy hỏi: \"Hiện tại có thể nói không?\"","Quản lí hít một hơi, nói: \"Đó là khi cô Dương vừa chuyển tới, cô ấy nói với tôi muốn đổi phòng, tôi hỏi cô ấy làm sao, cô ấy nói ở phòng 404 không thoải mái, tôi bảo cô ấy đề nghị đổi phòng với lãnh đạo, chúng tôi không có tư cách đổi.\"","\"Sau đó...\" Quản lí nhìn Thẩm Khinh Vi: \"Sau đó cô ấy luôn nói có người ở trong phòng quan sát cô ấy, còn bảo tôi kiểm tra xem trong phòng cô ấy có camera hay không, tôi và đồng nghiệp đi kiểm tra, không tìm thấy camera, đồng nghiệp của tôi còn nói có phải cô ấy có chứng hoang tưởng không.\"","\"Ban đầu tôi cũng nghĩ như thế, có phải cô Dương bị hoang tưởng gì đó không, sau đó tôi tới phòng thầy Tiểu Tô đưa đồ, nhìn thấy bức tường trong phòng thầy ấy có một tia sáng, tôi không nhịn được, nhích tới gần, liền nhìn thấy, liền nhìn thấy...\"","Thẩm Khinh Vi tiếp lời: \"Liền nhìn thấy nhà vệ sinh của cô Dương, còn là phòng tắm.\"","Quản lí ngây ra: \"Sao cô biết?\"","Thẩm Khinh Vi chửi rủa một tiếng, nói: \"Quả nhiên.\"","Cô đã nói khoảng sơn trắng cũ mới không đều kia, hơn nữa hình dạng còn rất kì quái, tròn tròn, là sau này có người đắp lại, Thẩm Khinh Vi nói: \"Sau đó thì sao?\"","\"Sau đó tôi liền nói với cô Dương, chưa được mấy ngày, cô Dương đã tự sát vì chuyện của bạn trai, tôi nghĩ có nguyên nhân từ chuyện này, muốn báo lên hiệu trưởng, nhưng cô Dương đột nhiên báo mộng nói, hi vọng không có bất kì ai biết chuyện này, cô ấy không muốn sau khi chết không bảo vệ được danh tiết, tôi do dự mấy ngày, thì thầy Tiểu Tô đột nhiên mất tích.\"","Chuyện này triệt để dọa bà, bà biết chắc chắn là cô Dương đang trừng phạt thầy Tiểu Tô, bà không muốn đột nhiên mất tích, không muốn chịu chừng phạt như thế, cho nên vẫn ngậm miệng không nói với bất cứ người nào.","Thẩm Khinh Vi đã hiểu, cô nhìn sang Ngân Tranh: \"Em biết tại sao trong phòng 404 không có khí tức của cô Dương rồi.\"","Sớm đã biến mất rồi, sau khi cô Dương trừng phạt thầy Tiểu Tô, liền biến mất, còn báo mộng cho quản lí, bảo bà đừng kể chuyện này cho bất kì ai, trên thực tế chính là không muốn để người ta biết, thầy Tiểu Tô đang ở đâu.","Ánh mắt Ngân Tranh bình tĩnh, gật đầu, có lẽ cũng đoán được những chuyện đã xảy ra, cô Dương vì áp lực tinh thần lâu ngày quá lớn, không được giải tỏa, trở nên mẫn cảm lại dễ cảm xúc hóa, sau khi tới bệnh viện nghe được tin tức của bạn trai, quay về liền tự sát, sau khi chết vẫn không cam tâm, nên dẫn theo cả thầy Tiểu Tô.","Cho nên bắt đầu từ mười năm trước, con ma đầu tiên xuất hiện, căn bản không phải cô Dương, mà là thầy Tiểu Tô?","Còn về tiếng gõ trong nhà vệ sinh, cũng căn bản không phải là ám hiệu, mà là lời cầu cứu của thầy Tiểu Tô, một người đang sống sờ sờ bị chôn bên trong, hoặc là, ít nhất ở trong đó, có khoảnh khắc thầy Tiểu Tô vẫn tỉnh táo.","Trong khoảnh khắc đó, tầm mắt của thầy Tiểu Tô không có chỗ trốn tránh, nhìn chằm chằm vào cái lỗ nhỏ do bản thân tạo ra, cứ mở to mắt nhìn tới vị trí nhà tắm, tiếng nước ào ào trong nhà vệ sinh, một cô gái vốn dĩ đã treo cổ mất mạng lặp lại động tác tắm rửa, sau đó trừng đôi mắt đỏ ửng nhìn vào chiếc lỗ nhỏ kia, nhìn vào mắt thầy Tiểu Tô, âm u cười một cái: \"Đẹp không? Không phải thầy thích nhìn sao? Vậy thì nhìn cho thỏa thích đi.\"","Nội tâm Thẩm Khinh Vi phức tạp, có rất nhiều cảm xúc trào lên, cô quay đầu muốn đi, Ngân Tranh kéo cổ tay cô lại, nói với quản lí: \"Phiền cô báo cảnh sát.\"","Quản lí ngây ra: \"Báo cảnh sát làm gì?\"","\"Cứ nói tìm được thầy Tiểu Tô rồi.\" Ngữ điệu Ngân Tranh nhàn nhạt: \"Ở trong phòng tắm 404.\"","Quản lí kí túc xá nói không thành lời."]