["<b>Chương 48: Hologram game</b>","\"Chị đang nói gì thế?\" Âm thanh của Thẩm Khinh Vi rõ ràng đang run rẩy, cô lắc đầu: \"Nhưng sư thúc...\"","\"Sư thúc lừa em đấy.\" Ngân Tranh khẽ nói, ban đầu khi sư thúc và sư phụ biết thân thế của Thẩm Khinh Vi, đã lừa cô rằng mẹ cô bị một người đàn ông cưỡng hiếp rồi có cô, mẹ cô sinh cô xong thì tự sát, cho nên Thẩm Khinh Vi có nỗi hận thù và bài xích kì quái với những tên đàn ông háo sắc.","Không ai muốn nói với cô chân tướng, sợ cô không tiếp nhận nổi, nhưng cuối cùng Ngân Tranh vẫn nói ra.","Không chỉ là vì hiện tại phải đi gặp con quỷ là mẹ của Thẩm Khinh Vi, còn là vì một chuyện quan trọng nhất, chính là cô ấy không thể bảo vệ Thẩm Khinh Vi cả một đời, nếu như sau này Thẩm Khinh Vi nghe được những chuyện kia từ người khác, gặp phải tổn thương, chẳng thà hiện tại cứ thành thật nói với cô.","Ngân Tranh nói: \"Mẹ em qua đời do khó sinh.\"","Trước khi chết gặp phải chuyện kia, sau đó qua đời vào tháng thứ ba sau khi được cứu, nói như vậy chính là, bố đẻ của Thẩm Khinh Vi, chính là một trong những tên cặn bã kia, Thẩm Khinh Vi không thể tiếp nhận nổi chuyện này, cô lắc đầu: \"Chị lừa em, sư tỷ, chị đang lừa em đúng không?\"","\"Chắc chắn là chị đang lừa em.\"","Sao cô có thể tin được? Chuyện này bắt cô phải tin thế nào? Một loại cảm giác căm ghét chính mình trào lên từ đáy lòng, nồng đượm khiến Thẩm Khinh Vi muốn nôn ra, toàn thân cô run rẩy, sắc mặt còn trắng hơn cả ánh răng, mồ hôi rịn ra hai bên tóc mai, khóe mắt đỏ ửng, trên khóe mắt đã không phân biệt nổi là mồ hôi hay là nước mắt.","Trong hoàn cảnh yên tĩnh như thế, chỉ nghe thấy mấy tiếng kêu từ mèo hoang, tiếng nức nở hỗn loạn không thể diễn tả thành lời, giống như con dã thú nhỏ, sau khi bị thương nặng liền co ro trong góc, không thể động đậy, tự mình liếm láp vết thương.","Ngân Tranh kiên nhẫn đợi Thẩm Khinh Vi trút ra, cô ấy ôm lấy Thẩm Khinh Vi, vỗ lưng cô để an ủi, Thẩm Khinh Vi run lẩy bẩy trong lòng cô ấy, âm thanh quen thuộc, giai điệu quen thuộc ban nãy, cô nhớ ra rồi, cô từng nghe thấy trong giấc mơ.","Trong mơ cô gặp được một người phụ nữ đang mang thai, đứng trước cửa sổ, cúi đầu nhìn bụng mình, hừ hừ một giai điệu, chính là giai điệu lúc tối.","Cho nên người phụ nữ đó, là mẹ đẻ của cô sao?","Chân tay Thẩm Khinh Vi lạnh toát, lồng ngực nhói đau, đột nhiên đau đớn đến trái tim tê liệt, khiến cô choáng váng, cô sống chết cắn lấy môi, cánh môi bị cắn nát, máu tươi thấm vào trong cổ họng, khiến cảm giác buồn nôn cô vừa đè xuống lại trào lên.","Thẩm Khinh Vi được Ngân Tranh ôm lấy, nôn khan mấy tiếng, sắc mặt trắng như tờ giấy, đôi mắt đỏ ửng, cô hỏi: \"Vậy hắn đâu?\"","Ngân Tranh câm nín.","Ban đầu sư thúc nói, sau khi mẹ cô tự sát, oán khí rất lâu không tản đi, sau đó dẫn theo người đàn ông kia, mà sự thật là, hiện tại mấy người đàn ông kia vẫn bị nhốt trong tù.","Sư thúc lại lừa cô.","Thẩm Khinh Vi nắm chặt lấy áo Ngân Tranh, khóc ra máu: \"Sư tỷ, sao mọi người có thể lừa em như thế chứ?\"'","\"Sao sư thúc có thể như thế?\"","Đột nhiên Thẩm Khinh Vi như phát điên, gào lên trong cái ôm của Ngân Tranh, oán hận ngập tràn lồng ngực. Ngân Tranh đau lòng ôm lấy cô, ôm thật chặt, không để Thẩm Khinh Vi làm hại bản thân vào lúc này.","Ngân Tranh ước gì có thể chịu đựng tất cả tổn thương thay cho Thẩm Khinh Vi, nhưng không thể thực hiện.","Ngân Tranh vuốt ve mái tóc tán loạn của Thẩm Khinh, hết lần này đến lần khác, Thẩm Khinh Vi được ôm lấy, buồn bã không nói được một câu ra miệng, lồng ngực cô tích tụ ngàn vạn oán niệm cùng phẫn nộ, khoảnh khắc này, dường như muốn nổ tung.","\"Khinh Vi.\" Ngân Tranh cúi đầu: \"Khinh Vi, nhìn sư tỷ.\"","Thẩm Khinh Vi hoang mang, nghe thấy âm thanh nhưng không động đậy, Ngân Tranh giữ lấy cơ thể cô, hai người mặt đối mặt, đôi tay Ngân Tranh vuốt ve khuôn mặt Thẩm Khinh Vi, gọi: \"Khinh Vi.\"","Âm thanh xuyên thấu tầng mây, cuối cùng truyền tới lỗ tai của Thẩm Khinh Vi, cô ngẩng đầu, đôi mắt đỏ ửng nhìn Ngân Tranh, đột nhiên nghẹn ngào: \"Sư tỷ.\"","\"Khinh Vi.\" Âm thanh của Ngân Tranh khàn khàn: \"Em nghe sư tỷ nói đây, hiện tại là lúc em nên biết tất cả những chuyện này, cho nên sư tỷ mới nói cho em.\"","Cơ thể Thẩm Khinh Vi run rẩy, cô dựa vào lòng Ngân Tranh, giống như một đứa trẻ, tham lam hương vị cùng cái ôm của cô ấy, hai tay cô nắm chặt lấy áo Ngân Tranh, đầu ngón tay trắng bệch.","Ngân Tranh hỏi: \"Muốn khóc không?\"","\"Không muốn.\" Thẩm Khinh Vi cắn chặt môi, cánh môi sớm đã bị cắn rách, máu tươi rơi xuống cổ áo, mùi máu tanh lan tỏa, Thẩm Khinh Vi lại cứng rắn không phát ra một tiếng, Ngân Tranh nhìn đỉnh đầu cô, trong ánh mắt thương yêu ngập tràn sự dịu dàng.","Những chuyện này, Thẩm Khinh Vi rồi sẽ biết, rồi sẽ phải đối mặt.","Nhân hiện tại cô ấy còn có thể an ủi, chẳng thà để Thẩm Khinh Vi biết trước vẫn hơn.","Nếu như sau này...","Ngân Tranh rũ mắt, trái tim nhói đau, cô ấy ôm lấy Thẩm Khinh Vi vào trong lòng, dỗ dành cô giống như lúc nhỏ, vỗ lấy lưng cô hết lần này tới lần khác, động tác khẽ khàng dịu dàng, Thẩm Khinh Vi dựa vào lòng cô ấy, cảm xúc dần dần ổn định lại.","Hai người không lên tiếng, ánh trăng lạnh lẽo chiếu lên cả hai, lại tăng thêm mấy phần ấm áp.","Ngân Tranh nói: \"Em ở đây nghỉ đi, chị vào trong.\"","Thời gian không đợi ai, bọn họ không thể tiếp tục kéo dài thời gian, những đứa trẻ mất tích kia, hiện tại còn chưa rõ sống chết, cũng không biết tình hình thế nào, Ngân Tranh vừa đứng lên, ngón tay bị người khác ngoắc lấy, cô ấy cúi đầu, nhìn thấy ý cười trên khuôn mặt trắng bệch của Thẩm Khinh Vi, cười còn khó coi hơn khóc, đôi mắt Thẩm Khinh Vi sưng đỏ, khẽ chớp mắt nói: \"Sư tỷ, em muốn vào trong cùng chị.\"","Câu nói này đã lấy đi tất cả sức lực của cô, Ngân Tranh hỏi: \"Em chắc chứ?\"","Người bên trong, chỉ khiến Thẩm Khinh Vi bị thương.","Ngữ khí của Thẩm Khinh Vi khẳng định: \"Vâng, sư tỷ, em đi cùng chị.\"","Ngân Tranh gật đầu, đợi Thẩm Khinh Vi lau mặt, hai người mới cùng nhau vào số 18, bên trong không có gì khác biệt so với ban nãy, chỉ là tối hơn một chút, Thẩm Khinh Vi đi cạnh Ngân Tranh, hai người đi không nhanh, giày ma sát với sàn, vang lên những tiếng rất khẽ.","Phòng khách không còn bóng dáng nữ quỷ, bóng quỷ ban nãy không biết đã chạy đi đâu, phòng khách trống rỗng, chỉ có ánh trăng nhạt chiếu vào, hô hấp của Thẩm Khinh Vi gấp gáp, lúc này Ngân Tranh chú ý tới sự biến hóa trong cảm xúc của cô, quay đầu hỏi: \"Không sao chứ?\"","\"Không sao.\" Thẩm Khinh Vi rất muốn cười với Ngân Tranh như mọi khi, nhưng không thể cười nổi, ánh nước nơi khóe mắt cô khẽ lóe lên trong ánh trăng yếu ớt, Ngân Tranh giơ tay, rất muốn lau đi, mấy giây sau cô ấy buông xuống, nói: \"Chúng ta vào trong xem sao.\"","Thẩm Khinh Vi đi sau lưng Ngân Tranh vào trong.","Từ phòng khách tới nhà vệ sinh, là một hành lang dài, Thẩm Khinh Vi đi rất chậm, cô vẫn chưa chuẩn bị tốt tinh thần gặp người kia, nghĩ tới lần đầu gặp người đó, hình như còn đá một cái.","Vành mắt Thẩm Khinh Vi nóng lên, cô chớp mắt, gọi: \"Sư tỷ.\"","Cảm xúc mạnh mẽ dâng trào, giống như một tiếng sư tỷ cũng có thể cho cô dũng khí, Ngân Tranh quay đầu nhìn cô, ánh mắt dịu dàng bình tĩnh, cô ấy gật đầu: \"Ừm, không sao.\"","Thẩm Khinh Vi được an ủi, cô cúi đầu: \"Chị nói xem, em có thể vào trò chơi này, có phải là vì cô ấy không?\"","Ngân Tranh im lặng mấy giây.","Thẩm Khinh Vi đột nhiên nói tiếp: \"Cô ấy biết em là...\"","Ngân Tranh lắc đầu: \"Chị không biết.\"","Thẩm Khinh Vi chớp mắt: \"Cô ấy có nhớ em không?\"","Cổ họng Ngân Tranh nghẹn lại, cô ấy khẽ nhíu mày, gọi: \"Khinh Vi.\"","\"Chỉ là em chưa từng nghĩ tới.\" Hô hấp của Thẩm Khinh Vi rất nhẹ, giống như sợ làm người bên trong giật mình, cô cắn môi nói: \"Trước giờ sư phụ chưa từng cho em xem ảnh, sư phụ nói, không gặp, sẽ không nhớ nhung.\"","\"Em không biết dáng vẻ cô ấy thế nào, không biết cô ấy là người thế nào.\" Thẩm Khinh Vi nói: \"Em từng lén lút hỏi sư thúc, sư thúc nói, cô ấy là người rất xinh đẹp.\"","Ngoài những thứ đó ra, thì hết rồi.","Thẩm Khinh Vi không còn thu được bất kì tin tức nào từ chỗ sư phụ và sư thúc, từ đó chuyện có liên quan tới mẹ cô bị đặt sang một bên, cô biết bản thân có một người mẹ, rất tốt, rất ưu tú, ngoài ra không cần biết gì thêm nữa.","Nhưng những kẻ cặn bã kia...","Cảm xúc của Thẩm Khinh Vi bắt đầu cuộn trào, Ngân Tranh vội đè lên vai cô, éo cô nhìn thẳng vào mắt cô ấy.","\"Khinh Vi.\" Ngân Tranh: \"Khinh Vi, đừng nghĩ nữa.\"","Thẩm Khinh Vi nhìn vào đôi mắt sáng trong của Ngân Tranh, nặng nề gật đầu, Ngân Tranh thở phào, hai người không tìm được người trong nhà vệ sinh, lại đi tới phòng ngủ, phòng ngủ rộng thênh thang, yên lặng tới nỗi chỉ nghe được nhịp tim của hai người, Thẩm Khinh Vi vô cùng im lặng, đi sát sau lưng Ngân Tranh.","Con chim lảnh lót thường ngày, lúc này lại im lặng không lên tiếng, Ngân Tranh liên tục nhìn cô, đáy mắt Thẩm Khinh vẫn còn ửng đỏ, nói: \"Sư tỷ, em không sao.\"","\"Ừm.\" Ngân Tranh nói: \"Nó không ở tầng một.\"","Thẩm Khinh Vi cũng không cảm nhận được hơi thở ở tầng một, cô gật đầu, khi hai người chuẩn bị lên tầng hai, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị nói xem cô ấy còn có tâm nguyện gì?\"","Thẩm Khinh Vi nhìn nhiệm vụ hoàn thành tâm nguyện giúp nữ quỷ trên màn hình, mím môi.","Âm thanh của Thẩm Khinh Vi yếu ớt: \"Là tâm nguyện của NPC trong trò chơi, hay là tâm nguyện ngoài trò chơi?\"","Ngân Tranh câm nín.","Thẩm Khinh Vi đi cùng Ngân Tranh lên tầng hai, nhìn lên trên, tầng hai sáng hơn tầng một một chút, có lẽ là vì ánh trăng, chiếu lên hành lang của tầng hai rất rõ ràng.","Kết cấu của tầng hai và tầng một hoàn toàn khác nhau, nhưng vẫn có một hành lang dài, Thẩm Khinh Vi và Ngân Tranh đi vào, thấp thoáng có thể nghe thấy âm thanh đàn ông đang nói chuyện.","Âm thanh đang nói chuyện của đàn ông?","Thẩm Khinh Vi khựng lại, vô thức nhìn sang Ngân Tranh, Ngân Tranh cũng nghi hoặc nhíu mày, lẽ nào là những người chơi mất tích?","Ngân Tranh và Thẩm Khinh Vi bước lên cầu thang, đứng ở một bên nghe ngóng.","\"Này, em gái mới tới công ty, các ông nhìn thấy chưa?\"","\"Cái người siêu nghiêm túc ấy hả? Tôi hỏi rồi, chưa có bạn trai.\"","\"Phì phì phì, tối hôm qua về tôi đã tìm được ảnh rồi.\"","\"Ảnh ở đâu thế?\" Một người đàn ông trong số đó kì quái kêu lên: \"Mẹ kiếp, ông giỏi đấy, cho tôi một tấm.\"","\"Tôi chụp được ở phòng Hành chính, chỉ là một bức ảnh thẻ thôi cũng đủ khiến người ta đổ rầm rầm, các ông nói xem ngày nào đó sờ được người thật, hi hi hi...\"","Thẩm Khinh Vi không nghe nổi nữa, cô bịt tai, Ngân Tranh đứng bên cạnh cô nói: \"Em ra ngoài trước đi.\"","\"Khinh Vi!\"","Cơ thể Thẩm Khinh Vi lắc lư, nhưng vẫn cố chấp đứng nguyên tại chỗ, sắc mặt tái đi, như con búp bê vỡ vụn, bất cứ lúc nào cũng có thể ngất đi, môi bị cắn rách chảy đầy máu tươi, đỏ rực, Thẩm Khinh Vi cố chấp nói: \"Em muốn ở lại.\"","Cô nghe thấy rồi, những tên đàn ông kia, chính là những kẻ cặn bã.","Câu chuyện ở số 18, cũng chính là câu chuyện của cô.","Thẩm Khinh Vi sống chết cắn lấy môi, vết thương còn chưa đóng vảy lại bị rách ra, máu tươi men theo khóe môi cô thấm vào trong kẽ răng, vừa tanh vừa hăng mũi, cơ mặt Thẩm Khinh Vi căng chặt, tiếp tục đứng ngoài cửa.","\"Các ông nói xem, có cách nào hốt được nàng vào tay không?\"","\"Không phải không có bạn trai à? Đi hẹn đi, nhìn dáng vẻ nàng có vẻ mới tốt nghiệp đại học thôi, dễ hẹn lắm.\"","\"Loại con gái như thế dễ lừa nhất, tiêu chút tiền thôi mà, chơi xong đừng quên kể lại với mấy người anh em này nhé.\"","Hạ lưu, vô sỉ, đê hèn!","Thẩm Khinh Vi không nghe nổi nữa! Cô không thể nhẫn nhịn đẩy cửa bước vào, cho rằng sẽ nhìn thấy mấy tên đàn ông đạo đức giả ghê tởm, nhưng không ngờ, trong phòng trống không, Thẩm Khinh Vi đứng nguyên tại chỗ, gió lạnh thổi từ cửa sổ vào, lồng ngực cô lạnh lẽo.","Ngân Tranh kéo cô ra ngoài, hai người im lặng hai giây, nghe thấy trong phòng lại có âm thanh.","\"Thật xúi quẩy, giả vờ thanh cao cái gì không biết, tôi hẹn mà cô ta lại không đi.\"","\"Tôi cũng hẹn, cô ta lại dám lừa tôi, nói cái gì mà tối nay có hẹn, tôi đi theo cô ta về nhà, hẹn cái rắm chứ mà hẹn!\"","\"Quá đáng lắm rồi, dám lừa chúng ta!\"","Hai người nói xong, trong phòng vang lên một tiếng ruỳnh, giống như vì tức giận, hất bàn ghế, một người khác an ủi: \"Không sao, đừng giận, cô ta không để ý tới chúng ta, chúng ta không có cách gì chắc.\"","\"Vậy còn có thể làm gì?\"","\"Nóng vội cái gì, đợi bọn họ quay lại, chúng ta sẽ hành động.\"","Thẩm Khinh Vi nghe tới run rẩy, sắc mặt càng trắng, cơ thể cô lắc lư, cả người dựa vào Ngân Tranh, thể lực không đủ, Ngân Tranh ôm lấy cô, để Thẩm Khinh Vi nghe được những chuyện này, quá mức tàn nhẫn.","Người trong phòng vẫn đang mắng chửi tục tĩu, Ngân Tranh đỡ Thẩm Khinh Vi sang một căn phòng khác, đóng cửa lại, không nghe thấy âm thanh nữa, cô ấy nhìn bốn phía, là căn phòng của một cô gái, rất nhã nhặn, rèm cửa màu hồng, bên trên còn thêm một bông hoa nhỏ, trong phòng gọn gàng sạch sẽ, tủ dựa bên cửa sổ, có một giá sách, trên giá sách cũng không quá nhiều đồ, chỉ có mấy quyển tiểu thuyết, trên sàn được trải một chiếc thảm mỏng, đi bên trên, không phát ra bất kì âm thanh nào.","Căn phòng này, có đèn, màu ấm, vô cùng yên tĩnh, vừa vào phòng liền cho người ta cảm giác vô cùng âm áp.","Thẩm Khinh Vi đi bên trên, nhìn quanh bốn phía, Ngân Tranh đã đi trước một bước tới bên bàn.","Bàn học là chiếc bàn hình vuông, không lớn, cũng chỉ có hai cuốn nhật kí, bên trên còn có máy tính xách tay đang gập nửa, cùng hai ba quyển sách, đặt bên dưới máy tính, còn có cả nhật kí.","Phó bản này, dường như đều liên quan tới nhật kí.","Con gái gia đình đầu tiên, số tay chăm sóc ở số 6, hiện tại ở chỗ này, dường như là quy tắc thiết kế của trò chơi.","Ngân Tranh cúi đầu, nhìn những con chữ thanh tú trên nhật kí.","Nhày 3 tháng 7, mình tìm được việc mới rồi, là một chỗ làm mới, bạn học giới thiệu, công ty này rất tốt, mình thích không khí làm việc ở đó, mình sẽ chăm chỉ làm việc, cố lên nào!","Ngày 9 tháng 7, mình cảm thấy ánh mắt đồng nghiệp nhìn mình rất kì quái, tại sao bọn họ lại thích ở sau lưng nhìn trộm mình nhỉ? Lẽ nào mình đã làm sai chuyện gì sao? Mình có nên hỏi bọn họ không?","Ngày 13 tháng 7, thì ra bọn họ muốn theo đuổi mình, hiện tại mình chỉ muốn cố gắng làm việc, sếp phòng mình là một người phụ nữ rất lợi hại, sau này mình cũng muốn ưu tú như thế, mình cũng sẽ trở thành một người phụ nữ vô cùng lợi hại!","Người sau lưng động đậy, Ngân Tranh quay đầu, nhìn Thẩm Khinh Vi đang chăm chú nhìn quyển nhật kí, cô ấy chần chừ hai giây, đưa nhật kí cho cô.","Cơ thể Thẩm Khinh Vi lắc lư, nhận lấy quyển nhật kí, ánh đèn ấm chiếu lên mặt cô, sắc mặt còn trắng hơn trang giấy trong nhật kí, Thẩm Khinh Vi rũ mắt, tiếp tục đọc.","Nét chữ thanh tú lộ ra vẻ đáng yêu cùng non nớt, bên trên ghi lại những khổ tâm cùng vất vả của một cô gái xa hương, nhưng tất cả những điều này, đều bị những tên đàn ông kia phá "]