["<b>Chương 47: Hologram game</b>","Thẩm Khinh Vi bị gió lạnh thổi tới, ho một tiếng, lặp lại: \"Số 18 Vụ Trấn?\"","Nhanh vậy sao? Không phải đã nói phải làm ít nhất năm sáu nhiệm vụ sao? Sau đó cô nghĩ lại những việc xảy ra tối nay, còn cả chuyện cô vào được phó bản này mà không cần hololens, dường như trước đã kia từng làm nhiệm vụ số 18, nên cũng không có gì hiếu kì.","Ngân Tranh đi tới bên Thẩm Khinh Vi, có chút thả lỏng, qua đó sớm thì có thể giải quyết sớm, cô ấy hỏi Thẩm Khinh Vi: \"Lần trước em tới đó, bên trong có gì khác thường không?\"","\"Khác thường à?\" Thẩm Khinh Vi nghĩ: \"Không có gì khác thường, nhưng có âm khí.\"","Lần đó Thẩm Khinh Vi cũng rất mù mờ, không để tâm, vào trong liền tìm người, sau đó liền phát hiện con quỷ với thân hình vặn vẹo trong nhà vệ sinh, sau khi hai người chạm mặt nhau, cô liền xách lấy cổ áo sau của con quỷ, sau đó bị ép thoát khỏi trò chơi.","À, lần đó cô dùng thân phận của Hiểu Thần.","\"Cho nên lần này em có thể vào, là vì âm khí quá nặng sao?\" Ma quỷ đều rất thích Thẩm Khinh Vi, vì âm khí của cô rất nặng, khi ở bên cô vô cùng thoải mái, cho nên cũng muốn thay thế cô, nhưng có thể kéo cô vào trong trò chơi, cũng là lần đầu tiên.","Ngân Tranh nói: \"Không phải không có khả năng này.\"","Âm khí nặng, tình cảnh của cả phó bản này lại rối ren, vốn dĩ có rất nhiều người chơi phó bản này, dương khí rất đầy đủ, có thể đè xuống, không có vướng mắc gì, nhưng một khi người ít đi, dương khí không trấn áp được, rất dễ xảy ra chuyện.","Hơn nữa còn là phó bản kinh dị, càng dễ dàng cho người đứng sau thao túng.","Thẩm Khinh Vi đi mãi đi mãi rồi đột nhiên hỏi: \"Sư tỷ, chị có cảm thấy rất kì quái không?\"","Ngân Tranh nghiêng mắt: \"Chuyện gì kì quái?\"","\"Chị còn nhớ chuyện ở Đô Đại không?\" Chuyện quan tới Liễu Nhàn và chiếc sọ, Thẩm Khinh Vi hỏi: \"Tại sao đầu của Lâm Mộ Xuân lại xuất hiện ở thành phố Thanh Bình?\"","Hơn nữa không sai không lệch, vừa vặn xuất hiện ở tòa 17?\"","Ngân Tranh gật đầu: \"Ừm, có chút kì quái.\"","Khi Ngân Tranh nhắc tới vấn đề từ trường, Thẩm Khinh Vi mới liên tưởng việc ban đầu đại sư kia đưa đầu Lâm Mộ Xuân tới tầng 17, và chuyện một nhà ba người chết vì rơi thang máy, liệu có phải từ khi bắt đầu, đều có liên quan tới những chuyện này?","Ngay từ đầu gã đã muốn bố trí ra một âm trạch?","Một nhà ba người bị rơi thang máy, oán khí chắc chắn rất lớn, nhưng không biết tại sao lại không bố trí thành công, có lẽ lúc đó công lực của đại sư không đủ, hoặc một nhà ba người đều là người lương thiện, cho nên không cách nào bố trí thành âm trạch.","Mà sau này xuất hiện âm trạch, là vì oán khí của hai mẹ con kia quá nặng, khi còn sống quá thảm thương.","Ngay từ đầu, đại sư kia đã nghĩ ra mọi cách để thiết kế âm trạch? Đưa cơ thể chiếc sọ cho Liễu Nhàn, nhưng không phải không có oán khí, nhưng không phải cơn giận với người yêu, mà là với đại sư, cho dù chiếc sọ mất đi toàn bộ kí ức, nhưng hơi thở của nó vẫn luôn ảnh hưởng tới người ở tòa 17.","Cặp mẹ con kia có thể nhanh chóng trở thành lệ quỷ đi hại người như thế, nhất định có liên quan tới những chuyện này, có lẽ chính là vì bị âm khí vô hình của chiếc sọ ảnh hưởng, hơn mười năm trời, âm khí đó cũng không thể xem thường.","Còn về tại sao không có ai phát hiện chiếc sọ, có lẽ là vì chút lương thiện cuối cùng của Lâm Mộ Xuân.","Nhưng mục đích mà đại sư kia bố trí âm trạch là gì? Thẩm Khinh Vi luôn có cảm giác sắp tìm được điểm then chốt, hai chuyện này chắc chắn có liên quan, nhưng hiện tại cô cũng không quá rõ.","Ngân Tranh được Thẩm Khinh Vi nhắc nhở, nhớ lại chuyện từ Thanh Bình tới Đô Đại, rất giống như được cùng một người tạo ra.","Âm trạch, chỉ có Âm Dương Môn mới có thể đối kháng, huyết trùng ở Đô Đại, cũng xuất phát từ cấm thuật của Âm Dương Môn, tất cả những chuyện này có phải đều ngấm ngầm có liên quan tới nhau?","Sắc mặt cô ấy ngưng trệ, Thẩm Khinh Vi bên cạnh hỏi: \"Sư tỷ?\"","Ngân Tranh nói: \"Đợi chúng ta quay về, hỏi sư thúc thử xem.\"","Thẩm Khinh Vi nhìn sang Ngân Tranh, đột nhiên đưa tay ra ôm lấy cô ấy, động tác rất tự nhiên, Ngân Tranh nghiêng mắt, Thẩm Khinh Vi nói: \"Không liên quan tới sư phụ.\"","Người tốt như sư phụ, sẽ không liên quan gì tới sư phụ.","Ngân Tranh cười khẽ: \"Ừm.\"","Hai người nắm chặt tay nhau, cùng đi về số 18.","Số 18 Vụ Trấn, một căn nhà ở rìa, vì liên quan tới nhiệm vụ được giao, cho nên lần này hai người có thể nhìn thấy, nhưng khác với lúc trước Thẩm Khinh Vi tới, lần này âm khí nồng đượm hơn, như mây mù đen đặc, chuyển động phía trên tầng 18, Ngân Tranh ngẩng đầu nhìn hai giây, nhận được tin nhắn riêng tư mà Tiểu Hắc gửi tới, hỏi hai người có an toàn hay không.","Ngân Tranh là người không thích trả lời tin nhắn, chỉ đáp lại bằng một dấu chấm biểu thị không sao.","Tiểu Hắc ở bên kia bô lô ba la giải thích mọi người đều ở chỗ cậu, đang làm chuyện khác, tạm thời sẽ không ra ngoài, Ngân Tranh đọc tin nhắn xong, yên tâm tắt khung chat.","Thẩm Khinh Vi đã chuẩn bị xong để vào trong, cô quay đầu nhìn Ngân Tranh, thấy Ngân Tranh nhìn chằm chằm vào bên trong, sắc mặt bình tĩnh lạnh lùng, ánh trăng nghiêng lên góc mặt và cơ thể cô ấy, tăng thêm mấy phần cảm giác lạnh lẽo nói không thành lời.","\"Sư tỷ.\" Thẩm Khinh Vi lắc lư cánh tay đang nắm lấy nhau: \"Vào trong thôi.\"","Ngân Tranh gật đầu, hai người bước lên ánh trăng vào trong.","Vẫn là dáng vẻ cũ, cửa vừa đẩy một cái liền mở ra, két một tiếng, vô cùng chói tai trong không khí yên tĩnh như thế, rõ ràng như muốn nói với người bên trong, chúng tôi tới rồi.","Tuy Thẩm Khinh Vi không sợ, những đi đứng rất cẩn thận, không ai biết con quỷ kia sẽ làm gì, đặc biệt trong tình huống hiện tại, hai người không có bùa vàng, chỉ có thể dùng khẩu quyết và bạo lực để khống chế, sắc mặt Ngân Tranh vẫn như cũ, đi vào bên trong như đi tới mọi nơi khác, biểu cảm cũng không thay đổi.","Hai người vào trong, nhà vệ sinh vang lên tiếng nước quen thuộc, tí tách, tí tách, Thẩm Khinh Vi nói: \"Trong nhà vệ sinh.\"","Ngân Tranh theo cô vào trong, Thẩm Khinh Vi đẩy cửa nhà vệ sinh, dưới vòi hoa sen quen thuộc lại không nhìn thấy bóng dáng quen thuộc, đột nhiên phía sau có một chiếc bóng lắc lư, Thẩm Khinh Vi lập tức quay đầu.","Sau lưng không có gì hết, nhưng luồng âm khí ban nãy không phải giả, Thẩm Khinh Vi chăm chú nhìn mọi thứ xung quanh.","Căn nhà này không có đèn, chỉ có ánh trắng nhàn nhạt, và ánh đèn tối tăm bên ngoài cửa sổ, Thẩm Khinh Vi vừa muốn quay người, Ngân Tranh ấn lấy tay cô, bảo cô đừng động đậy, Thẩm Khinh Vi đứng nguyên tại chỗ.","Đột nhiên, chiếc bóng kia lại bay lên lần nữa, dùng tốc độ cực nhanh bay về phía bọn họ, giống như muốn xuyên qua hai người, Thẩm Khinh Vi còn chưa động đậy, Ngân Tranh đã giơ tay, không biết chiếc bóng kia đụng phải thứ gì, ngã ra sàn, phòng khách vang lên một tiếng ruỳnh nặng nề.","Cùng với âm thanh này, là âm điệu kì quái vang lên, giống như có người đang hát, lại giống như tiếng lẩm nhẩm, âm thanh the thé chói tai, khiến người nghe phiền muộn.","Thẩm Khinh Vi không nhịn được bịt tai lại, biểu cảm khó chịu, cô gọi: \"Sư tỷ.\"","Ngân Tranh vội đỡ cô dựa vào tường, lúc này hai người đang đứng ở hành lang, những bức vẽ nguệch ngoạc treo đầy trên hàng lang, biến thành vô số chiếc bóng trong đáy mắt Thẩm Khinh Vi, cô sống chết ôm lấy đầu, nhưng những âm thanh kia xâm nhập từ khắp nơi, đau cô đầu tới nỗi muốn vỡ ra, sắc mặt trắng bệch.","\"Khinh Vi!\" Sắc mặt Ngân Tranh biến đổi, từ nhỏ tới lớn Thẩm Khinh Vi từng bị ma quỷ công kích vô số lần, nhưng chưa một lần yếu ớt như thế, Ngân Tranh ôm chặt lấy Thẩm Khinh Vi, nhìn bóng quỷ dưới sàn.","Bóng quỷ dùng tư thế vô cùng vặn vẹo bò trên sàn, tứ chi dài hơn một chút so với người bình thường, ngón tay sắc nhọn, như lưỡi liềm, bất cứ lúc nào cũng có thể rạch tim của người ta.","Âm thanh đó được phát ra từ trên người bóng quỷ kia, làu bàu như niệm chú, vòng quanh người Ngân Tranh và Thẩm Khinh Vi.","Thẩm Khinh Vi khổ sở ôm lấy đầu, mọi thứ xung quanh khiến cô rơi vào ảo giác, cô nghe mãi nghe mãi rồi khóc lên.","\"Khinh Vi.\" Ngân Tranh đỡ lấy vai cô, lắc lư cơ thể cô: \"Thẩm Khinh Vi! Em tỉnh táo lại đi!\"","Thẩm Khinh Vi đờ đẫn nhìn Ngân Tranh: \"Sư tỷ.\"","\"Khóc cái gì?\" Ngân Tranh hỏi, Thẩm Khinh Vi lắc đầu: \"Em cũng không biết, em cũng không biết, dường như em từng nghe thấy âm thanh này ở đâu rồi, ở đâu...\"","Cô lại a lên một tiếng, ôm đầu, cơn đau vô cùng kịch liệt lan tràn khắp đầu, trong chớp mắt, đau đớn tới nỗi suýt chút nữa cơ thể cô không thể đứng thẳng.","Dường như Ngân Tranh hiểu ra, sắc mặt cô ấy biến đổi, để Thẩm Khinh Vi dựa vào tường, sau đó chậm bước đi tới bên con quỷ nằm trên sàn, tóc dài xõa trên đất, hai tay chống phía trước, ngón tay nhọn hoắt cào rách sàn, cơ thể có mười chiếc hốc đen đặc, âm khí trên người nó chầm chậm tụ lại, chỉ gần tới gần nó là có thể cảm nhận được hơi lạnh phả lên người, nhưng Ngân Tranh không hề có bất cứ cảm giác nào, cô ấy đón lấy cơn gió lạnh, rồi ngồi xổm bên cạnh con quỷ kia, đưa tay đặt lên tóc dài của con quỷ kia mấy lần, cuối cùng hít một hơi vén tóc nó lên, nhìn thấy con mặt của con quỷ.","\"Khinh Vi.\" Âm thanh của Ngân Tranh có chút nghẹn, cô ấy gọi: \"Thẩm Khinh Vi!\"","Thẩm Khinh Vi nghe được tên mình trong mơ hồ, như được khơi mở, đột nhiên tỉnh táo, cô nhìn về phía Ngân Tranh, trong đôi mắt vẫn còn vệt đỏ chưa vơi, cô chớp mắt, Ngân Tranh đứng dậy, kéo Thẩm Khinh Vi chạy ra ngoài.","\"Sư tỷ.\" Thẩm Khinh Vi bị cô ấy kéo đi, bước chân loạng choạng, mãi tới khi chạy ra ngoài, Thẩm Khinh Vi mới hồi phục chút ý thức.","Cô nghi hoặc bóp đầu: \"Em làm sao thế?\"","Bắt ma quỷ lâu như thế, còn có chuyện này nữa sao? Rốt cuộc con quỷ này có lai lịch thế nào, sao lại lợi hại như thế? Kì quái hơn là, những tiếng lẩm nhẩm giống như đang hát kia, dường như cô đã từng nghe được ở đâu đó.","Thẩm Khinh Vi khó hiểu nhìn về phía Ngân Tranh, thấy đôi mắt Ngân Tranh đỏ ửng, đã có khi nào cô nhìn thấy Ngân Tranh như thế, vội hỏi Ngân Tranh: \"Sư tỷ, chị sao thế?\"","\"Có phải chị lo lắng cho em không?\" Thẩm Khinh Vi xoay một vòng: \"Chị xem, em không sao mà.\"","Cũng thật kì quái, sau khi ra ngoài Thẩm Khinh Vi cũng không có chuyện gì nữa, ban nãy ở bên trong suýt chút nữa còn tắc thở, lần đầu Thẩm Khinh Vi có loại cảm giác này, Ngân Tranh nhìn cô, lên tiếng nói: \"Khinh Vi, lát nữa em đừng vào trong nữa.\"","\"Em ở bên ngoài đợi chị đi.\"","Thẩm Khinh Vi nghe xong lập tức lắc đầu: \"Không được.\"","Cô nói: \"Con quỷ bên trong không giống bình thường, em không thể để chị vào trong một mình.\"","Ngân Tranh chăm chú nhìn cô: \"Thể chất của em không chống đỡ được.\"","Thẩm Khinh Vi nôn nóng tới đỏ mắt, cô lo lắng kéo lấy cổ tay Ngân Tranh: \"Em có thể khắc phục.\"","Ngân Tranh thấy vậy đột nhiên nhớ tới lúc Thẩm Khinh Vi muốn trốn ngâm âm trì, cô ấy đã giấu Thẩm Khinh Vi đi, sau đó cô ấy bị sư thúc trách phạt, Thẩm Khinh Vi chủ động đi âm trì, lúc đó Thẩm Khinh Vi cũng nói: \"Sư tỷ, em có thể khắc phục.\"","\"Không phải chỉ là hơi đau một chút thôi sao?\" Đôi mắt của cô gái nhỏ bé đỏ ửng, khóc tới sưng mắt, âm thanh khàn khàn nói: \"Không sao, chắc chắn em có thể khắc phục.\"","Ngân Tranh đột nhiên đau lòng, cô ấy chớp mắt, rất lâu sau, kéo Thẩm Khinh Vi ngồi lên ghế đá bên ngoài chung cư, khắp nơi tĩnh mịch, yên lặng không tiếng động, thỉnh thoảng có một hai con mèo hoang phi ra từ chỗ tối tăm, lưu lại những tiếng xào xạc, Thẩm Khinh Vi bị Ngân Tranh ấn ngồi xuống ghế đá, Ngân Tranh lên tiếng: \"Khinh Vi, em còn nhớ, trước kia chị từng nói với em về cô gái đầu tiên chị siêu độ không?\"","Thẩm Khinh Vi được Ngân Tranh nhắc nhở mới nhớ ra, khi Ngân Tranh còn rất nhỏ, từng một lần xuống núi với sư phụ, cô ấy nói với cô, sư phụ muốn dẫn cô ấy đi siêu độ một người, nghĩ tới việc có gốc gác với Ngân Tranh, cho nên mới dẫn theo Ngân Tranh còn chưa trưởng thành xuống núi.","Dưới ánh trăng, Ngân Tranh quay đầu, nhàn nhạt nói: \"Cô gái đó vô cùng đáng thương.\"","Vừa tốt nghiệp đại học đã bị mấy nam đồng nghiệp dây dưa, cô gái ấy không quan tâm, sau đó mấy nam đồng nghiệp đó hợp tác gây án, giam cầm cô gái ấy vào một căn phòng, tuổi đời còn chưa thành thục, ra ngoài làm việc không quen biết ai, mấy người bạn học hỏi về cô ấy cũng bị mấy nam đồng nghiệp kia qua loa cho xong chuyện, nói rằng đi công tác, còn bên phía công ty, sau ba ngày không đi làm đã đuổi việc cô gái ấy, bởi vì là nhân viên thực tập, cũng không cần cô ấy ra mặt, nên bị công ty đơn phương cho thôi việc.","Sau khi cô ấy bị cho thôi việc, những nam đồng nghiệp kia ngụy tạo chứng cứ về lịch trình di chuyển của cô ấy, sau đó cắt đứt liên hệ với gia đình bạn bè với lí do bận rộn.","Trong suốt một thời gian dài, cô ấy chờ đợi trong căn phòng chật chội, trở thành đồ chơi cho mấy nam đồng nghiệp, những người đó vui vẻ sẽ cho cô ấy ăn, cho cô ấy uống, nếu không vui sẽ bỏ đói cả ngày, dần dần cô ấy mất đi năng lực phản kháng, mặc cho mấy người kia thực hiện hành vi ác độc.","Sau đó không biết có phải bọn họ chơi chán rồi hay không, mấy ngày trời không tới, cô gái ấy lấy hết dũng khí phá khóa cửa, chạy ra ngoài, không ngờ chưa chạy được bao xa, lại đụng phải đám ác quỷ kia.","Lần này bọn chúng không có giới hạn, sau khi lôi cô ấy về liền giày vò suốt sáu tháng, sáu tháng sau, cô mới được tìm thấy, sớm đã thương tích đầy mình, không ai thèm liếc nhìn cô ấy, mỗi ngày cô ấy đều muốn tìm tới cái chết, sau khi người nhà tìm được cô ấy, cô ấy cũng không nhận ra, rồi sau đó, nghe nói cô ấy đã đi cùng một người.","Thẩm Khinh Vi nghi hoặc: \"Đi cùng ai?\"","Ngân Tranh quay đầu nhìn cô, ngữ khí nặng nề: \"Không ai biết.\"","Không ai biết cô gái ấy đi với ai, đi tới đâu, phía cảnh sát cũng tìm khắp nơi, nhưng không có tin tức.","Rồi sau đó, Ngân Tranh và sư phụ đi siêu độ cho cô gái ấy.","Thẩm Khinh Vi nghi hoặc: \"Sư phụ không nói gì sao? Cứ thế mà siêu độ à?\"","Ngân Tranh nhìn sâu vào trong mắt cô, nói: \"Khinh Vi, em biết tại sao chị lại nói những chuyện này với em không?\"","Thẩm Khinh Vi quay đầu nhìn về số 18, lắc đầu, không dám tin nói: \"Lẽ nào con quỷ vừa nãy...\"","Không phải chứ? Sư phụ đã siêu độ rồi, sao có thể vẫn còn oán niệm, hơn nữa còn tiến vào trong trò chơi này? Cô nhớ lần đó Ngân Tranh xuống núi, cô vẫn còn rất nhỏ, cho nên đã qua nhiều năm như thế, con quỷ kia ra ngoài bằng cách nào?","Thẩm Khinh Vi còn chưa nói xong, sắc mặt đột nhiên trắng bệch, cô nghẹn ngào: \"Sư tỷ, chị muốn nói, con quỷ kia là sư phụ siêu độ?\"","Ngân Tranh nhắm mắt, gật đầu.","Từ thành phố Thanh Bình tới Đô Đại, dường như mỗi một chuyện đề có người đứng phía sau, mà thân phận của người này, hiện tại càng thêm rõ ràng.","Nữ quỷ này, là do chính mắt Ngân Tranh nhìn sư phụ siêu độ, không có khả năng xuất hiện trong game, điều duy nhất có thể giải thích, là khi đó sư phụ không siêu độ, mà giấu đi, hiện tại thả vào trong game.","Nhưng rốt chuyện những chuyện này là vì sao?","Đầu Ngân Tranh đột nhiên nhói đau, cô ấy ấn lên huyệt thái dương, người không muốn nghi ngờ nhất là sư phụ, nhưng tất cả chứng cứ lại đang chỉ về phía sư phụ.","Đối với những thiên sư khác mà nói, âm trạch khó như lên trời, mà đối với Âm Dương Môn, lại rất đơn giản.","Huyết trùng là cấm thuật của Âm Dương Môn, ngoài trưởng môn ra không ai có thể xem, ngay cả sư thúc cũng không chắc biết luyện huyết trùng, còn cả nữ quỷ hiện tại... tất cả đều là bằng chứng trực tiếp nhất.","Thẩm Khinh Vi hé miệng, nhưng không biết nói gì, cô khẽ gọi: \"Sư tỷ?\""]