["<b>Chương 19: Kí túc xá nữ</b>","Hai người về tới khách sạn, vừa hay mưa cũng tạnh, thật là cơn mưa rào, ào ào tới, mưa xong trời xanh, cầu vồng xuất hiện nơi đường chân trời, vô cùng đẹp đẽ, Thẩm Khinh Vi bò trên khung cửa sổ ngắm nhìn, quay đầu nói với Ngân Tranh: \"Sư tỷ, đẹp ghê.\"","Ngân Tranh thay đồ mặc ở nhà rồi đi ra, màu ấm, cô ấy đứng sau lưng Thẩm Khinh Vi, tính cách Thẩm Khinh Vi rất trẻ con, từ nhỏ đã như thế, hiếu kì với tất cả mọi thứ, thích thì rất thích, ghét cũng không che đậy, yêu hận rõ ràng.","Cô ấy đi tới, ngẩng mắt nhìn ra ngoài, một dải cầu vồng bên đường chân trời, quả thật vừa đẹp đẽ vừa rực rỡ, Thẩm Khinh Vi bên cạnh hỏi: \"Sư tỷ, đẹp không?\"","Ngân Tranh nhàn nhạt gật đầu, quay đầu nói với Thẩm Khinh Vi, sắc mặt dịu dàng: \"Đẹp.\"","Giống như Thẩm Khinh Vi, đúng vào cái tuổi tươi đẹp, đẹp tới sửng sốt.","Thẩm Khinh Vi cười lên, chớp mắt: \"Sư tỷ còn đẹp hơn cầu vồng!\"","Ngân Tranh hoàn hồn, nhìn cô, âm thanh lạnh lùng: \"Đừng nịnh nữa, ăn cơm đi.\"","Thẩm Khinh Vi sau lưng nhỏ tiếng lẩm bẩm: \"Nào có nịnh, có thế nào nói thế ấy mà.\"","Ngữ điệu còn rất tủi thân, Ngân Tranh không cần quay đầu cũng biết biểu cảm của Thẩm Khinh Vi, cô ấy đi tới rồi ngồi xuống bàn ăn, đưa bát cháo cùng hai chiếc bánh bao cho Thẩm Khinh Vi, ông chủ tiệm cháo dưới nhà thấy Thẩm Khinh Vi xinh đẹp đáng yêu còn đặc biệt tặng riêng hai chiếc bánh rán vừng, bên ngoài là lớp vừng trắng, rỗng ruột, cắn một miếng, giòn tan, Thẩm Khinh Vi rất thích, ăn một miếng cháo rồi nhìn Ngân Tranh, nói: \"Sư tỷ, chị để đèn thất tinh ở đâu?\"","\"Trong tủ.\" Ngân Tranh quay mặt nhìn tới chiếc tủ trắng, Thẩm Khinh Vi nói: \"Vậy tối nay để em đi.\"","Cô lo lắng sức khỏe Ngân Tranh, Ngân Tranh nhàn nhạt nói: \"Cùng đi đi.\"","\"Chị ở đây nghỉ đi.\" Thái độ của Thẩm Khinh Vi kiên quyết hiếm thấy, nhưng bại không còn mảnh giáp dưới ánh mắt Ngân Tranh, cô đầu hàng: \"Vậy tối nay chị chỉ được phép nhìn em, không cho phép hành động.\"","Chỉ được phép nhìn em ấy?","Ngân Tranh cúi đầu, đáy mắt hiện lên ý cười nhàn nhạt, cô ấy khẽ đáp: \"Biết rồi.\"","Thẩm Khinh Vi liền yên tâm hơn nhiều.","Đèn thất tinh chỉ có thể thắp vào ban đêm, theo vị trí ngôi sao, ăn xong hai người còn khoảng thời gian buổi chiều, Ngân Tranh quen nghỉ trưa, Thẩm Khinh Vi thì không, cô ôm điện thoại nằm trên sô-pha nói chuyện với Yên Nhược, quay đầu liền thấy Ngân Tranh dựa vào sô-pha thiếp đi.","Hô hấp đều đặn, kéo dài, hai mắt nhắm lại, lông mi dài rũ xuống, tạo ra một chiếc bóng, da dẻ Ngân Tranh trước giờ trắng trẻo, vì cơn đau giày xéo tim, sắc mặt tăng thêm phần trắng bệch, cũng thêm mấy phần yếu ớt mà bình thường không thấy, Thẩm Khinh Vi rũ mắt nhìn rất lâu, ánh mắt lướt từ đầu mũi tới đôi môi mỏng, nhịp tim tăng tốc, lòng bàn tay vô thức thấm đẫm mồ hôi, cô dựa gần thêm một chút, nhưng cuối cùng vẫn không dám có hành động khác, chỉ mải mê ngửi lấy mùi hương thuộc về riêng Ngân Tranh.","Ngân Tranh hiếm khi dùng nước hoa, trên người là mùi đàn hương quen thuộc, lúc này mùi hương nhàn nhạt ấy còn mê hoặc hơn cả mùi nước hoa nồng đượm, trái tim Thẩm Khinh Vi nhảy tới cổ họng, cả tâm trí cùng trái tim đều là Ngân Tranh.","Cô nhỏ tiếng gọi một: \"Sư tỷ.\"","Người đang ngủ kia không phản ứng, Thẩm Khinh Vi không nhịn được đưa tay ra muốn vén lên những sợi tóc tán loạn trên trán cô ấy, tiếng gõ cửa sau lưng vang lên, tay cô khựng lại, quay người, đi ra cửa.","Người sau lưng vốn dĩ đang ngủ chầm chậm mở mắt, thả lỏng bàn tay nắm chặt, chỉ cần Thẩm Khinh Vi vén tóc cô ấy lên sẽ có thể phát hiện mồ hôi rịn ra bên tóc mai của cô ấy, là căng thẳng dẫn tới.","Ngân Tranh điều chỉnh hô hấp, nghe thấy Thẩm Khinh Vi trước cửa nhỏ tiếng nói: \"Biết rồi, tôi sẽ chuyển lời.\"","\"Tôi?\" Ngữ điệu của cô vẫn hờ hững như trước giờ: \"Xin lỗi, tôi rất bận, không có thời gian.\"","Cô ấy đi tới, quả nhiên người đứng trước cửa là Hồ Sinh Sinh.","Hồ Sinh Sinh vừa gặp cô ấy lập tức cúi đầu cung kính: \"Cô Ngân.\"","Ngân Tranh nhàn nhạt nói: \"Chuyện gì thế?\"","Hồ Sinh Sinh giải thích: \"Sư gia đã giải quyết xong chuyện âm trạch, âm huyệt cũng bị phá hủy, nên tới đây để tạm biệt hai vị.\"","Thẩm Khinh Vi ngẩng mắt, trước khi La Bảo rời đi còn làm bộ, ý gì đây? Cho là cô và sư tỷ phải đích thân tới tiễn bà ta sao? Nghĩ nhiều rồi biết không hả?","Quả thật La Bảo đã nghĩ thế, lần này bà ta cũng tốn không ít sức lực cho hung trạch, những chuyện âm trạch sau đó đều là do bà ta xử lí, bà ta lại lớn tuổi hơn Thẩm Khinh Vi và Ngân Tranh, là trưởng bối, cũng không tính là quá đáng đúng không?","Bất đắc dĩ Thẩm Khinh Vi và Ngân Tranh không trúng chiêu này, Hồ Sinh Sinh xám mặt một mình quay lại, La Bảo hỏi: \"Bọn họ không nói gì à?\"","Hồ Sinh Sinh lắc đầu: \"Không ạ.\"","\"Không có phép tắc!\" La Bảo tức tối: \"Không biết lễ nghĩa!\"","Hồ Sinh Sinh không dám nói lời nào, theo sau La Bảo rời khỏi khách sạn, Thẩm Khinh Vi ở trên tầng nhìn hai bóng người bên dưới, nói: \"Sư tỷ, hai ngày trước ông chủ tòa nhà hẹn chúng ta đi ăn, em từ chối rồi.\"","Mời lúc cô đi lấy tài liệu, Thẩm Khinh Vi không hứng thú, cô biết Ngân Tranh, càng không có hứng thú, cho nên từ chối, Ngân Tranh khẽ gật đầu: \"Biết rồi.\"","\"Đợi chúng ta giải quyết xong chuyện thang máy sẽ quay về à?\" Thẩm Khinh Vi nghiêng đầu hỏi, Ngân Tranh không lên tiếng, chuông điện thoại đột nhiên vang lên, hai người nghi hoặc nhìn điện thoại của Ngân Tranh, Ngân Tranh không có bạn tốt, người liên lạc với cô ấy cũng chỉ có sư phụ, sư thúc và Thẩm Khinh Vi, hiện tại chỉ có sư phụ và sư thúc, cô ấy cầm điện thoại lên, quả nhiên là sư thúc, Ngân Tranh có chút thất vọng, nghe máy, sau đó sắc mặt ngưng trệ, Thẩm Khinh Vi vừa muốn hỏi, Ngân Tranh dùng ngón tay chặn lại, đặt lên môi cô, biểu thị cô đừng lên tiếng.","Thẩm Khinh Vi ngây người tại chỗ, chớp mắt, ngón tay Ngân Tranh chỉ khẽ đặt trên môi cô, nhưng lại giống như đang khuấy động đáy lòng cô, khuấy động cảm xúc của cô tới nghiêng trời lệch đất, hương đàn hương riêng biệt của Ngân Tranh quẩn quanh bên đầu mũi cô, từng chút từng chút, xâm nhập vào từng khe hở, vành tai Thẩm Khinh Vi nóng lên, khuôn mặt cũng có chút nóng nực.","Cô lùi sau hai bước, ổn định nhịp tim hỗn loạn.","Rất nhanh, Ngân Tranh đã gọi điện thoại xong, Thẩm Khinh Vi hỏi: \"Sư thúc ạ?\"","\"Ừm.\" Ngân Tranh nhàn nhạt trả lời cô: \"Kí túc xá nữ ở Đô Đại xảy ra chuyện, sư thúc bảo chúng ta tới đó một chuyến.\" Dường như rất gấp, Ngân Tranh nói: \"Phải nhanh hết sức có thể.\"","Thẩm Khinh Vi nói: \"Vậy chúng ta sắp xếp cho chiếc sọ trong thang máy xong rồi sẽ qua đó nhé?\"","Ngân Tranh ừ một tiếng, quay đầu nhìn thấy Thẩm Khinh Vi đi lấy đèn thất tinh.","Chiều tối, ráng chiều ngập đường chân trời, như sợi lụa đỏ, màu đỏ dày đặc phủ bên trên, Thẩm Khinh Vi đi vào khu nhà liền nghe thấy một bà lão nói: \"Ngày mai lại là một ngày trời đẹp.\"","\"Đúng thế, rạng hồng ban mai không ra cửa ráng chiều chạy ngàn dặm, ngày mai thích hợp để xuất hành.\"","Mấy ông già quây quần chơi cờ, nhìn thấy Thẩm Khinh Vi và Ngân Tranh cũng chỉ nói đôi câu chuyện phiếm, Thẩm Khinh Vi và Ngân Tranh vào thang máy, trong thang máy có rất đông người chen chúc, một người phụ nữ nhận ra Thẩm Khinh Vi, liên tục gọi đại sư đại sư, Thẩm Khinh Vi thấy lạ, hai giây sau mới nhớ ra là người phụ nữ cô gặp vào buổi tối đầu tiên tới đây, sắc da trắng hơn, sắc mặt tươi sáng, khí đen trước trán cũng nhạt đi rất nhiều, xem ra gần đây nghỉ ngơi tĩnh dưỡng không tệ.","\"Đại sư, lá bùa cháu cho thật sự rất tốt! Nhiều ngày qua tôi ngủ không ngon giấc, cuối cùng hai ngày nay cũng ngủ ngon rồi!\"","Người bên cạnh không tin có quỷ, bà tin, bà còn đích thân trải nghiệm, Thẩm Khinh Vi dở khóc dở cười, cô nói: \"Trùng hợp mà thôi.\"","\"Đại sư tới đây còn có chuyện gì sao?\"","Thẩm Khinh Vi nói: \"Cũng không có gì ạ.\"","Cô nói xong lại hỏi: \"Trong thang máy này có từng xảy ra chuyện gì không?\"","Người phụ nữ kia nhìn sang cô: \"Chuyện gì?\"","Sau đó bà hiểu ý: \"Đại sư muốn hỏi có từng xảy ra chuyện kì quái gì không à?\"","Thẩm Khinh Vi cười lên: \"Có từng xảy ra chuyện ngoài ý muốn gì không?\"","\"Ngoài ý muốn à?\" Người phụ nữ kia nghĩ kĩ lại: \"Rất lâu trước đây từng xảy ra một chuyện, một gia đình bị rơi thang máy, khi đó thang máy vẫn chưa sửa xong, sau đó nghe nói đã đền tiền rồi.\"","Thẩm Khinh Vi gật đầu:\"Còn chuyện gì khác không ạ?\"","Người phụ nữ kia cúi đầu nghĩ một lúc lâu: \"Hết rồi.\"","Thang máy tới tầng của bà, khi bà sắp ra ngoài đột nhiên nghĩ tới chuyện gì đó, quay đầu nói với Thẩm Khinh Vi: \"À! Còn có một chuyện, khi tôi vừa chuyển tới, nghe nói trong thang máy có một chiếc bọc, trong bọc là đầu người.\"","Thẩm Khinh Vi nghiêm túc, nhìn sang Ngân Tranh, hỏi người phụ nữ kia: \"Có tiện kể tường tận không ạ?\"","Chuyện này không có trong tài liệu của ông chủ tòa nhà.","Người phụ nữ kia nhớ lại, nói: \"Lúc đó tôi mới chuyển tới đây, cũng không quá rõ, chỉ là nghe nói, buổi sáng có người vào thang máy phát hiện một chiếc bọc dính máu, hơn nữa bên trong là một chiếc đầu người.\"","Bà nói rất nhỏ, giống như sợ hãi, nhưng nhìn thấy Thẩm Khinh Vi lại cảm thấy vô cùng yên tâm, mạnh dạn nói thẳng: \"Nhưng sau đó có người nói là đạo cụ, không phải thật, là trò đùa dai của lũ trẻ nghịch ngợm, cũng không nghe có chuyện lớn nào trong thành phố chúng tôi, trên bản tin cũng không nhắc tới, không có báo cáo gì hết, tôi cũng không biết là thật hay giả, nhưng ông chồng tôi từng nhìn thấy, ông ấy nói rất giống thật.\"","Là vì chồng bà từng nhìn thấy, cho nên bà mới nhớ.","Thẩm Khinh Vi gật đầu, cười với người phụ nữ trước cửa: \"Cảm ơn cô, cháu biết rồi.\"","\"Là tôi nên cảm ơn cháu.\" Người phụ nữ kia nói: \"Đại sư, có muốn tới nhà tôi cùng ăn tối không?\"","Quá nhiệt tình rồi, Thẩm Khinh Vi không thích ứng, cô uyển chuyển từ chối, Ngân Tranh bên cạnh rất hờ hững, người phụ nữ kia thấy Thẩm Khinh Vi không đồng ý cũng không nhiều lời, chỉ vẫy tay với hai người rồi về nhà.","Thẩm Khinh Vi thở một hơi thật dài, nói: \"Xem ra có chút phiền phức.\"","Ngân Tranh nói: \"Đốt đèn thất tinh lên trước đã, chúng ta tìm được thi thể rồi tính.\"","Thẩm Khinh Vi cũng không còn cách nào khác, hai người đi lên nóc nhà, Thẩm Khinh Vi lấy đèn thất tinh, rồi lấy ra mấy lọn tóc bứt từ chiếc sọ, sau khi đốt cháy liền đặt vào miệng chiếc bình hình vuông, sau đó đốt một tấm bùa vàng ném vào trong miệng bình, thân bình lập tức cháy lên, ngọn lửa bốc lên rất cao, Thẩm Khinh Vi ngẩng đầu nhìn mấy ngôi sao tản mạn trên bầu trời, cắn rách ngón tay để máu nhỏ vào trong bình, ngọn lửa trong bình nhảy nhót, ánh lên khuôn mặt xinh đẹp nghiêm túc hiếm thấy của Thẩm Khinh Vi, cô nhìn Ngân Tranh, thấy Ngân Tranh dùng nhuyễn kiếm nhấc bình lên, đặt bùa thất tinh vào trong.","Vừa đặt vào, ngọn lửa trong bình lóe sáng hai lần, rồi lụi tàn.","Mặt mày Thẩm Khinh Vi nhíu chặt, vẻ mặt ngưng trệ, cô không tin tà ma, lại lặp lại một lượt các bước ban nãy, lần này cô nhận lấy nhuyễn kiếm trên tay Ngân Tranh, nhấc bình lên đặt bùa thất tinh vào trong, đèn thất tinh còn chưa cháy lên, đã phụt một tiếng lụi tàn.","Ngay cả sắc mặt Ngân Tranh cũng biến đổi, hai người nhìn thân đèn thất tinh, biểu cảm càng ngày càng nghiêm túc, khi Thẩm Khinh Vi chuẩn bị tưới máu lên đèn thất tinh, Ngân Tranh liền kéo cô lại, khẽ lắc đầu: \"Đừng đốt nữa.\"","Thẩm Khinh Vi nghiêng mắt nhìn Ngân Tranh, cuồng phong xung quanh gào thét, thổi tung vạt áo Ngân Tranh, tóc tai cuộn lên trong không khí, Ngân Tranh nhìn Thẩm Khinh Vi, ngữ khí trầm trọng nói: \"Đây là thi thể vô danh, không thắp được.\"","Thi thể vô danh, không có thân phận, đương nhiên không cách nào tìm kiếm.","Sự việc đột nhiên trở nên phức tạp, Thẩm Khinh Vi nhìn về phía thang máy sau lưng Ngân Tranh, sắc mặt thoáng trầm xuống."]