["<b>Chương 51: Âm Dương Môn</b>","Thẩm Khinh Vi mệt mỏi cả đêm, lại chịu đựng cơn đau giày xéo tim, tuy không muốn ngủ, nhưng vẫn nhắm mắt lại, khi Ngân Tranh quay đầu mới phát hiện Thẩm Khinh Vi đang gật gù, đầu nghiêng sang trái rồi lại nghiêng sang phải, cô ấy khẽ lắc đầu, dựa đầu Thẩm Khinh Vi lên vai mình, đưa tay chỉnh sửa tóc tai tán loạn trước trán cho Thẩm Khinh Vi.","Đôi mắt Thẩm Khinh Vi sưng đỏ, lúc ngủ càng thêm rõ ràng, da dẻ Thẩm Khinh Vi rất trắng, dù chỉ ửng hồng cũng rất nổi bật, ngón tay Ngân Tranh đưa lên mí mắt cô, nghĩ tới chuyện nếu người rời đi là bản thân, liệu Thẩm Khinh Vi sẽ đau lòng tới đâu.","Nhất thời trái tim đau tới mức không còn là chính mình, mặt mày Ngân Tranh tái đi, ngón tay chạm vào Thẩm Khinh Vi khẽ run lên, chầm chậm co lại, nắm thành quyền, thõng xuống.","Thân xe lắc lư, Thẩm Khinh Vi bị đánh thức theo quán tính, cơ thể cô ngả về phía trước, Ngân Tranh phải đưa tay ra kéo về mới giúp cô ngồi vững, Thẩm Khinh Vi mở mắt, vô cùng chua xót, rất đau, cô dụi mắt, hỏi: \"Sao thế?\"","Sau đó có nhân viên kiểm tra xong liền quay lại xe, nói: \"Xe xảy ra chút vấn đề.\"","Thẩm Khinh Vi nhìn trái nhìn phải: \"Vậy phải làm sao?\"","Đây là đường cao tốc, không dễ bắt xe, nhân viên hổ thẹn nói: \"Vậy phải đợi công ty sắp xếp xe tới đây, nhanh thôi, khoảng chừng một tiếng là tới.\"","Ngân Tranh vô thức nhìn đồng hồ, sáu giờ hơn, đợi tới hơn bảy giờ, quay về mất khoảng hai tiếng đồng hồ, vẫn kịp giờ, cô ấy hỏi Thẩm Khinh Vi: \"Có muốn ngủ thêm lúc nữa không?\"","Những người khác trên xe đều chơi điện thoại hoặc tiếp tục ngủ để đợi xe mới, Thẩm Khinh Vi tỉnh rồi cũng không muốn ngủ nữa, cô dựa lên người Ngân Tranh, quay đầu nói: \"Không ngủ nữa.\"","Cô mở mắt: \"Sư tỷ, chị nói những thứ trong trò chơi kia, có phải do cùng một người làm ra không?\"","Ngân Tranh gật đầu: \"Chị muốn về hỏi thử sư thúc.\"","\"Sư phụ đâu?\" Thẩm Khinh Vi không hiểu: \"Rốt cuộc sư phụ đi đâu nhỉ?\"","Ngân Tranh nhìn sang cô, muốn lên tiếng, rất lâu sau chỉ lắc đầu: \"Chị cũng không rõ, có lẽ là có việc.\"","\"Có phải đi tìm kẻ đứng phía sau những chuyện này không?\" Thẩm Khinh Vi trách móc nói: \"Rõ ràng những chuyện này nhằm vào Âm Dương Môn chúng ta, liệu có phải sư phụ đã đoán được nên đi tìm kẻ đó không?\"","Ngân Tranh nhìn sâu vào mắt Thẩm Khinh Vi, ánh mắt sâu thẳm, nói: \"Có lẽ vậy.\"","Cô ấy chớp mắt, nhìn ra ngoài cửa xe, ráng chiều đã rợp trời, ánh lên màu đỏ rực, Thẩm Khinh Vi cũng nhìn ra, nhớ tới những trải nghiệm hai ngày nay của cả hai, thật giống như nằm mộng.","Nếu thật sự là nằm mộng, vậy thì tốt biết bao.","Khóe mắt cô đỏ lên, nhân viên xấu hổ phát nước cho bọn họ, Thẩm Khinh Vi nhận lấy, đưa cho Ngân Tranh, hỏi một câu: \"Hôm nay có thể thuận lợi quay về không?\"","Ngân Tranh nghe thấy những lời của Thẩm Khinh Vi liền nắm chặt lấy chai nước khoáng.","Trước giờ sư thúc chưa từng nói tới hậu quả của việc nếu Thẩm Khinh Vi không ngâm âm trì, nhưng Ngân Tranh có thể tưởng tượng ra, cô ấy nói: \"Có thể quay về.\"","Cô ấy vô cùng chắc chắn: \"Có thể thuận lợi quay về.\"","Thẩm Khinh Vi cúi đầu: \"Thật ra nếu không thể thuận lợi quay về, có phải em không cần ngâm âm trì nữa không?\"","\"Mỗi năm đều phải ngâm, đau lắm.\"","Ngân Tranh quay đầu, vỗ lên đỉnh đầu cô, nhàn nhạt nói: \"Đây là quy định của Âm Dương Môn, em quên rồi à?\"","\"Không dám quên.\" Thẩm Khinh Vi đột nhiên trượt vai xuống, trải nghiệm hai ngày qua, khiến cô trưởng thành hơn rất nhiều, tính cách cũng chín chắn hơn, không nghịch ngợm như trước kia, Thẩm Khinh Vi nói xong, giơ cổ tay nhìn sợi dây đỏ trên cổ tay, lắc lắc, phát ra những tiếng ting ting tang tang rất vui tai.","Cô nhớ tới chiếc chuông gió trong túi, đột nhiên nói: \"Đây là món quà đầu tiên em nhận được mà không phải từ mọi người.\"","Cũng không phải đồ đắt đỏ, nhưng Thẩm Khinh Vi không dám lấy ra thường xuyên, có lẽ, không nỡ lấy ra, trong lòng Ngân Tranh chua xót, cô ấy sờ lên đầu Thẩm Khinh Vi.","Thẩm Khinh Vi thuận đà dựa vào lòng cô ấy, tìm kiếm vị trí thích hợp nhất, đột nhiên nói: \"Em không gọi ra được.\"","Trước khi để người kia nhập vào người, một tiếng \"mẹ\" của Thẩm Khinh Vi đã dâng lên đầu lưỡi, mấy lần muốn buột miệng thốt ra, nhưng cô lại sống chết nuốt lại, cô không gọi ra được.","Cô không xứng.","Thẩm Khinh Vi nghiêng người lên vai Ngân Tranh, dựa vào vai cô ấy, Ngân Tranh chỉ cảm thấy áo mình ươn ướt, dính lên da thịt cô ấy, một mảnh nóng ẩm.","Ngân Tranh không lên tiếng, chỉ ôm lấy Thẩm Khinh Vi, khẽ vỗ lấy lưng cô, giống như nhiều năm qua, mỗi lần Thẩm Khinh Vi bị thương, cô ấy sẽ luôn an ủi như thế.","Thẩm Khinh Vi thút thít trong lòng Ngân Tranh: \"Sư tỷ... sư tỷ...\"","Ngân Tranh nhàn nhạt nói: \"Ừm, sư tỷ đây.\"","Thẩm Khinh Vi đưa hai tay ôm lấy cổ Ngân Tranh, hai người ôm nhau càng chặt, khoang xe cũng nhanh chóng tối lại, mấy người nghịch điện thoại trên ghế cũng đã mệt, dựa vào ghế say ngủ, Thẩm Khinh Vi hỏi: \"Mấy giờ rồi?\"","Ngân Tranh nhìn đồng hồ: \"Gần tám giờ.\"","Đã quá một tiếng đồng hồ, sao xe vẫn chưa tới?","Ngân Tranh nhíu mày, cô ấy nói: \"Chị xuống xe xem thử.\"","Thẩm Khinh Vi nhúc nhích cơ thể, Ngân Tranh từ bên cạnh cô đi ra ngoài, vừa xuống xe liền nghe thấy nhân viên gọi điện thoại: \"Nhanh lên đi, khách trên xe tôi thì sao? Đợi hơn tiếng rồi, xe cứu hộ cũng tới rồi mà các anh vẫn chưa tới, muốn bảo tôi đuổi khách xuống giữa đường à?\"","\"Chuyện gì thế? Tắc đường kẹt xe, các anh không biết đi vòng qua đường đấy à?\"","\"Thật là tức chết mất!\"","Nhân viên vừa gọi điện thoại xong, quay đầu liền nhìn thấy Ngân Tranh, ông chú ngây ra, vội xin lỗi: \"Ngại quá, ngại quá, đợi lâu rồi, tôi sẽ giục.\"","Ngân Tranh nhìn đồng hồ, gật đầu.","Không lâu xe, xe cứu hộ tới nơi, hành khách trên xe không tình nguyện xuống xe, Thẩm Khinh Vi kêu lạnh, cô gọi Ngân Tranh: \"Sư tỷ.\"","Ngân Tranh vội đi tới bên cô, Thẩm Khinh Vi nói: \"Lạnh quá, trong túi còn quần áo không?\"","Đều là quần áo mùa hè, không thể làm ấm được mấy phần, Nhân Tranh đi mượn nhân viên một chiếc chăn, nhân viên ngạc nhiên: \"Cái gì?\"","Thời tiết này còn cần chăn?","Chẳng phải đang mùa hè sao?","Ngân Tranh lặp lại một lần, ngữ điệu lạnh lùng, lúc này nhân viên với lục tìm chăn gối đã phủ mùi mốc trên xe đưa cho Ngân Tranh, Ngân Tranh giũ chăn, quay lên xe, Thẩm Khinh Vi đã cuộn tròn lại, dù đã đắp chăn rất lâu nhưng sắc mặt vẫn tái nhợt.","\"Vẫn lạnh à?\" Ngân Tranh có chút sốt ruột, trước kia vào giờ này, Thẩm Khinh Vi sớm đã xuống âm trì, nhưng hôm nay lại ngoại lệ.","Cơ thể Thẩm Khinh Vi run rẩy gật đầu: \"Đỡ hơn nhiều rồi.\"","Chỉ là hơi thở cô phả ra càng ngày càng lạnh, Ngân Tranh sốt ruột, quay đầu quát lên với nhân viên trên xe: \"Bao giờ xe mới tới!\"","Rất hiếm khi Ngân Tranh lớn tiếng như thế, kinh động tới những hành khách khác, mọi người cũng lũ lượt biểu đạt sự không hài lòng, nhân viên cắn răng nói: \"Phiền các vị đợi thêm một lúc.\"","Ngân Tranh có thể đợi, nhưng Thẩm Khinh Vi không đợi nổi, Ngân Tranh hỏi nhân viên có thể bắt xe ở chỗ này không, nhân viên lập tức lắc đầu: \"Chỗ này là đường cao tốc.\"","Nào có chiếc xe khách nào dám dừng trên này đón khách, sợ là chê tiền phạt chưa đủ nhiều.","Nhân Tranh sốt ruột quay lại chỗ ngồi, vừa ngồi xuống, nhân viên hô lên: \"Tới rồi, tới rồi.\"","Cả đoàn người nhanh chóng chuyển xe, Thẩm Khinh Vi được Ngân Tranh bế lên chiếc xe khác, toàn thân cô run rẩy vì lạnh, càng ngày càng lạnh, mí mắt càng ngày càng nặng, Ngân Tranh xoa tay cho cô, nhỏ tiếng nói: \"Đừng ngủ, Khinh Vi, sắp tới nơi rồi.\"","Thẩm Khinh Vi khó khăn gật đầu, toàn thân lạnh lẽo, dùng chăn lông quấn mấy vòng cũng không chống đỡ được hơi lạnh toát ra trên cơ thể, người ngồi phía sau bọn họ không hiểu chuyện gì, nghi hoặc nói: \"Có phải bật điều hoà thấp quá rồi không, lạnh chết mất.\"","May mà người trên xe không đông, người đó nhanh chóng đổi vị trí mới cảm thấy ấm áp hơn.","Hàng ghế trước sau Thẩm Khinh Vi không có người ngồi.","Ngân Tranh còn đang làm ấm cho cô, không ngừng xoa tay Thẩm Khinh Vi, khi Thẩm Khinh Vi dựa vào lòng Ngân Tranh, mới không thấy lạnh như thế nữa.","Hơi ấm dần dần lan tỏa từ trên người Ngân Tranh tới, làm ấm cơ thể đang dần lạnh đi của Thẩm Khinh Vi, Ngân Tranh thấy mí mắt của cô đóng lại, vội gọi cô tỉnh dậy: \"Khinh Vi.\"","\"Khinh Vi, em tỉnh lại đi.\"","Thẩm Khinh Vi hỏi: \"Còn bao lâu nữa?\"","\"Sắp rồi.\" Ngân Tranh nghẹn ngào: \"Sắp rồi, sắp tới rồi.\"","Nhưng đây là xe khách, xác định không thể đi nhanh, nhưng nhân viên xe cảm thấy hổ thẹn với hai người, còn đặc biệt chở hai người thêm một đoạn, trực tiếp chở hai người tới dưới chân núi, nhìn Thẩm Khinh Vi bị quấn chăn vẫn còn kêu lạnh, nhân viên hỏi có cần đưa đi bệnh viện không, bị Ngân Tranh nhìn một cái, rõ ràng là ánh mắt dịu dàng, bình tĩnh như thế, nhưng nhân viên xe khách lại cảm lạnh lẽo, ông chú không dám nói thêm, chỉ nhìn theo hai người xuống xe.","\"Thật kì quái.\" Nhân viên xe khách lắc đầu: \"Thời buổi này rồi còn có người kì quái như thế.\"","\"Người kì quái nhiều lắm.\" Tài xế nói: \"Thôi bỏ đi, chúng ta cũng phải quay lại rồi.\"","Chiếc xe khách đường dài lướt đi, Thẩm Khinh Vi dựa vào người Ngân Tranh, ho khù khụ, hơi thở phả ra toàn là màu trắng, Ngân Tranh khom lưng, cõng Thẩm Khinh Vi, Thẩm Khinh Vi vô lực nói: \"Sư tỷ, em vẫn tự đi được.\"","\"Không kịp nữa rồi.\" Ngân Tranh nói: \"Sắp tới giờ rồi.\"","Thời gian bị kéo dài, đã gần tới mười một giờ, Nhân Tranh cắn răng cõng Thẩm Khinh Vi đi vào trong núi, toàn thân Thẩm Khinh Vi run lên, cánh tay dán lên cổ Ngân Tranh lạnh lẽo, còn lạnh hơn băng tuyết mùa đông, Ngân Tranh bối rối đỏ mặt, cô ấy đi rất nhanh, nhưng đường núi không bằng phẳng, mấy lần suýt ngã, Thẩm Khinh Vi nói: \"Sư tỷ, để em tự đi đi.\"","\"Đừng nói nữa.\"","Thẩm Khinh Vi ngẩng đầu nhìn sao trên trời, có có một vầng trăng sáng, cô nói: \"Sư tỷ, liệu em có bị chết cóng không?\"","\"Thẩm Khinh Vi!\"","Đôi mắt Thẩm Khinh Vi đỏ ửng, cô nói: \"Thì ra sư thúc bảo về quay về sớm, là sợ em bị chết cóng à, sao người đàn ông cố chấp đó không nói...\"","Âm thanh Ngân Tranh nghẹn ngào: \"Thẩm Khinh Vi, đừng nói nữa.\"","Hơi thở của Thẩm Khinh Vi càng ngày càng yếu, Ngân Tranh đang cõng cô cũng vô cùng tốn sức, trước mắt quay cuồng, cả người Thẩm Khinh Vi cứng như khối băng, cô nói: \"Tiếc quá, vốn dĩ em còn muốn treo chuông gió lên đầu giường nữa.\"","Từng bước từng bước của Ngân Tranh, khó khăn bước đi, dường như Thẩm Khinh Vi không còn sức để lẩm bẩm nữa, hai tay ôm lấy Ngân Tranh của cô ngày càng thả lỏng, mãi tới khi thõng xuống hai bên, Ngân Tranh đứng yên, đột nhiên không có sức đi về phía trước, Thẩm Khinh Vi trên vai khẽ nói: \"Sư tỷ, chị giúp em treo lên đầu giường được không?\"","Ngân Tranh không trả lời, cô ấy cắn răng, tiếp tục cõng Thẩm Khinh Vi đi về phía trước, hốc mắt đỏ ửng, bước chân hỗn loạn.","Bốn bề yên lặng, chỉ có tiếng côn trùng thỉnh thoảng cất lên, trước mặt Ngân Tranh mơ hồ.","Cuối cùng Thẩm Khinh Vi nhỏ tiếng nói một câu: \"Sư tỷ, em rất thích chị.\"","Ngân Tranh khựng lại, trên vai như có gánh nặng ngàn cân, cô ấy nghiêng đầu, đôi mắt nhìn lên khuôn mặt không có màu máu của Thẩm Khinh Vi, ngập tràn không nỡ.","... Thật tiếc, sư tỷ cũng có rất nhiều chuyện vẫn chưa kịp nói với em, còn chưa kịp thấy em tự lập.","... Sau này em phải sống tốt.","... Khinh Vi, sư tỷ cũng thích em.","Khoảnh khắc Thẩm Khinh Vi thõng tay xuống, Ngân Tranh cũng lập tức ngã xuống, hai người nằm cạnh nhau, lại nghe thấy một bước chân vội vã truyền tới, trong mơ hồ Ngân Tranh nhìn thấy một khuôn mặt, hơi thở của cô ấy yếu ớt, gọi lên: \"Sư thúc.\""]