["<b>Chương 79: Ngọt ngào</b>","Yên Nhược vẫn chưa biết bản thân trên mép bờ vực bị Thẩm Khinh Vi chặn tài khoản, cô nàng nghĩ tài liệu bản thân chia sẻ có tác dụng, gửi xong còn không quên dặn dò Thẩm Khinh Vi: \"Đọc cho kĩ vào.\"","Thẩm Khinh Vi: ...","Ngay cả sức lục trả lời Thẩm Khinh Vi cũng không có.","Đợi khi Yên Nhược đưa cơm tới tối, cô nàng chớp mắt với Thẩm Khinh Vi: \"Có phải rất hữu ích không?\"","Thẩm Khinh Vi: \"Cảm ơn.\"","\"Không cần khách sáo.\" Yên Nhược cười: \"Sau này tôi có sẽ chia sẻ cho cậu.\"","Thẩm Khinh Vi khà một tiếng, tức cười gần chết, Ngân Tranh ngồi trên sô-pha, nhận lấy cơm tối rồi hỏi Yên Nhược: \"Trước khi công ty các cô xây dựng từng xảy ra chuyện gì không?\"","\"Chuyện gì à?\" Yên Nhược tỉ mỉ nhớ lại: \"Không, nơi này rất tốt, mẹ em mua lâu lắm rồi, nhưng không nghe nói có vấn đề gì, cũng chỉ sau khi xây dựng mới phát sinh những chuyện kì quái này.\"","Ngân Tranh gật đầu, quả thật nơi này là vùng đất địa thế phong thủy, cho dù không xây dựng công ty, mở trung tâm thương mại ở đây, có lẽ việc kinh doanh cũng thuận lợi không thôi, hơn nữa sư phụ Yên Nhược đã chỉnh sửa bố cục nơi này, chắc chắn phải tốt hơn, tại sao lại xảy ra chuyện kì quái?","\"Có phải là ma quỷ làm loạn không?\" Yên Nhược nói: \"Bọn họ đồn là nhìn thấy nữ quỷ.\"","Người của Thiên Sư Môn, không xa lạ gì với lệ quỷ, tuy Yên Nhược học chủ quan phong thủy, nhưng cũng từng gặp lệ quỷ, Thẩm Khinh Vi còn cứu cô nàng từ tay lệ quỷ, cho nên vô cùng mẫn cảm.","Ngân Tranh lắc đầu: \"Lệ quỷ căn bản phải có oán, nơi này không hề có oán khí, hơn nữa phần lớn lệ quỷ đều hại người.\"","Nếu nơi này thật sự có lệ quỷ, thì sớm đã xảy ra án mạng, không thể bình an vô sự như hiện tại, người duy nhất phải vào bệnh viện là bị bản thân dọa sợ, Ngân Tranh nói: \"Tối nay tôi và Khinh Vi ở lại chỗ này xem thế nào.\"","Yên Nhược gật đầu: \"Có cần em ở cùng hai người...\"","Một ánh mắt sau lưng nhìn tới, Yên Nhược sửa lại: \"Em vẫn nên về nhà trước thì hơn.\"","Ngân Tranh nhàn nhạt nhìn Yên Nhược, nói: \"Đi đường cẩn thận.\"","Yên Nhược vâng một tiếng rồi rời đi, Thẩm Khinh Vi không lên tiếng, Ngân Tranh đi tới hỏi cô: \"Cãi nhau với cô ấy à?\"","\"Không ạ.\" Thẩm Khinh Vi nói: \"Lười cãi nhau với cậu ta.\"","Ngân Tranh lắc đầu, không để tâm, cô ấy vẫy tay với Thẩm Khinh Vi: \"Lại đây.\"","Thẩm Khinh Vi đi tới bên Ngân Tranh, Ngân Tranh đưa kem dâu tây cho cô, Thẩm Khinh Vi khựng lại: \"Sư tỷ, chị lấy đâu thế?\"","\"Ban nãy bảo Yên Nhược mua.\"","Thẩm Khinh Vi lập tức tươi cười, chút buồn bực ban nãy sớm đã tan biến, Ngân Tranh nhìn tính cách trẻ con của cô, hỏi: \"Ngon không?\"","Vừa nói xong một thìa đưa tới, Thẩm Khinh Vi nói: \"Sư tỷ cũng nếm thử đi.\"","Ngân Tranh vừa cử động môi, Thẩm Khinh Vi nhanh chóng rút thìa lại, hôn lên, sau một hồi hỗi loạn, hỏi: \"Ngon không?\"","\"Rất ngọt.\" Ngân Tranh nói: \"Ngon.\"","Dáng vẻ nghiêm túc của Ngân Tranh khiến Thẩm Khinh Vi ngứa ngáy trong lòng, nhưng cô không phải là người không biết chừng mực, chỉ ôm lấy Ngân Tranh đòi hôn mấy cái, cũng không có hành động khác.","Sắc đêm dần dần sâu thẳm, trời đất một màu, màu đen trùm lên, Ngân Tranh và Thẩm Khinh Vi ngồi trên sô-pha, đột nhiên Thẩm Khinh Vi nói: \"Ngày mai có đi Thanh Ô Môn nữa không?\"","\"Đi chứ.\" Ngân Tranh trả lời cô: \"Hỏi thử xem có tin tức của sư phụ không.\"","Thẩm Khinh Vi gật đầu, cô ấy nói: \"Thật hi vọng sư phụ có thể nhảy ra tới tìm chúng ta.\"","Sắc mặt Ngân Tranh thản nhiên, nếu thật sự sư phụ có thể nhảy ra tới tìm bọn họ, chắc chắn là vì tìm được phương pháp hóa giải trùng sinh tử, nhưng như thế, Thẩm Khinh Vi bắt buộc...","Hiện tại Ngân Tranh thật sự sợ gặp sư phụ, nhưng lại muốn gặp sư phụ.","Muốn xác nhận sư phụ bình an vô sự, Ngân Tranh không muốn trước khi rời đi cũng không thể gặp mặt sư phụ lần cuối cùng.","Trước kia sư phụ thương cô ấy như thế, nếu không gặp được, sẽ khó chịu tới nhường nào?","Ngân Tranh im lặng, Thẩm Khinh Vi ngồi bên cạnh cô ấy, nắm lấy tay cô ấy, bốn bề yên tĩnh, tiếng cũng nhỏ đi rất nhiều, Thẩm Khinh Vi vỗ vai Ngân Tranh: \"Chúng ta đi xem thử đi.\"","\"Đi đâu?\"","\"Văn phòng đó.\" Thẩm Khinh Vi không muốn nhìn thấy dáng vẻ khó chịu của Ngân Tranh, cô nói: \"Ngộ ngỡ có phát hiện gì thì sao.\"","Ngân Tranh gật đầu, Thẩm Khinh Vi kéo cô ấy lại gần, tầng mười sáu chỉ có ba phòng, không có quá nhiều phòng làm việc, phòng tổng giám đốc và phó tổng giám đốc ở đối diện, bên cạnh là phòng thư kí, bên cạnh nữa là phòng nghỉ và phòng hội nghị, còn có một phòng tiếp khách, Thẩm Khinh Vi và Ngân Tranh ở trong văn phòng tổng giám đốc cả buổi chiều, không phát hiện điều gì, hai người mở cửa văn phòng phó tổng giám đốc, đi vào trong.","Văn phòng phó tổng giám đốc và tổng giám đốc dường như giống hệt nhau, nhưng nội thất trang trí trong phòng có chút không giống, tài liệu trên bàn được sắp xếp ngay ngắn, xếp thành một chồng ở một bên, Ngân Tranh đi tới, nhìn thấy bảng tên khắc chữ Châu Thanh Dã.","\"Đây chính là phó tổng giám đốc à?\" Thẩm Khinh Vi hỏi, Ngân Tranh gật đầu: \"Chắc vậy.\"","Phía sau bàn làm việc là giá sách, bên trên bày vô vàn sách liên quan tới kinh tế và quản lí, Ngân Tranh nhìn thấy hai khung ảnh trên giá sách, cô ấy lấy xuống, người đàn ông tuấn tú và người phụ nữ xinh đẹp trong ảnh, quả thật là một cặp trai tài gái sắc.","Hai khung ảnh đều là bọn họ, tư thế rất thân mật, không phải người yêu thì chính là vợ chồng.","Ngân Tranh đặt khung ảnh về chỗ cũ, nghe Thẩm Khinh Vi nói: \"Kì lạ, sao ở đây lại có một khung trống?\"","Khung ảnh rỗng không lạ, nhưng điều khiến Thẩm Khinh Vi thấy lạ là, rõ ràng khung ảnh này đã dùng rất lâu, bên mép có vết xước, nhưng bên trong không còn ảnh, chắc chắn bị người ta lấy đi.","Thẩm Khinh Vi quay đầu: \"Có phải hai người này chia tay rồi không?\"","Cho nên ảnh trong khung ảnh này bị lấy đi, nhưng khung ảnh phía sau giá sách vẫn chưa kịp cầm đi.","Ngân Tranh không suy đoán, cô ấy nói: \"Đợi lát nữa hỏi bảo vệ thì rõ.\"","Thẩm Khinh Vi gật đầu: \"Cũng đúng.\"","Hai người ra khỏi văn phòng phó tổng giám đốc, đi vào văn phòng thứ kí, phòng thư kí rất rộng, trống rỗng, cây xanh trong góc đang giương nanh múa vuốt dưới bóng mờ, quả thật rất dọa người, Thẩm Khinh Vi vào trong nhìn thấy tài liệu văn kiện đặt trên mấy chiếc bàn trước mặt, còn cả một chiếc máy tính để bàn, nhưng vị trí ngồi phía sau trống rỗng, Triệu Bình nói còn chưa kịp tuyển người, gần đây mấy người nghỉ việc, đoán chừng đã nghỉ việc hết cả.","Ngân Tranh cúi đầu đi dọc theo hai bên lối đi, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị đang nhìn gì thế?\"","Ngân Tranh nói: \"Chị đang nghĩ, Tiểu Đỗ ngồi ở chỗ nào.\"","\"Tiểu Đỗ?\" Thẩm Khinh Vi lặp lại một lần mới phản ứng ra: \"Là thư kí bị dọa tới nhập viện ấy hả?\"","Thẩm Khinh Vi cũng không biết người đó ngồi ở vị trí nào, chạy tới văn phòng trước mặt có dán bảng trực ban, bình thường đều thuận theo thứ tự, khi cô đang tìm tên Tiểu Đỗ, Ngân Tranh cũng đứng dậy đi về vị trí kia.","Thẩm Khinh Vi lẩm nhẩm: \"Sư tỷ, chị thần thế, sao chị biết?\"","Ngân Tranh chỉ về phía bảng tên không quá rõ ràng trên bàn.","Thẩm Khinh Vi: ...","Cô dịu lại: \"Tìm vị trí của cô ta làm gì? Ngồi xuống cảm thụ à?\"","Thẩm Khinh Vi nói xong còn thật sự ngồi xuống, Ngân Tranh nói: \"Thư kí đó nói, văn phòng có âm thanh dịch chuyển, nhưng cô ta không nói, là văn phòng nào.\"","Ở đây có văn phòng tổng giám đốc, văn phòng phó tổng giám đốc, còn có phòng nghỉ và phòng tiếp khách, phòng tiếp khách tương đối xa, tạm thời bỏ qua không tính, ba phòng trước mặt, cô ta có thể nghe được từ phòng nào?","Thẩm Khinh Vi không hiểu: \"Không phải bảo vệ kia nói là ở văn phòng tổng giám đốc à?\"","\"Bảo vệ nói, chưa chắc đã là thư kí nghe được.\"","Thẩm Khinh Vi nói: \"Lẽ nào có hai?\"","Ngân Tranh nói với Thẩm Khinh Vi: \"Em tới hai văn phòng kéo ghế xem.\"","\"Ồ.\" Thẩm Khinh Vi rời khỏi phòng thư kí, muốn đi kéo ghế, nhưng căn bản không có ghế, cô chỉ đành kéo bàn gỗ, động tĩnh và âm thanh phát ra từ hai văn phòng hoàn toàn khác nhau, Ngân Tranh ghi nhớ, sau đó nhìn thấy Thẩm Khinh Vi đổ mồ hôi đầy trán, cô ấy rút khăn ra, lau cho cô.","Thẩm Khinh Vi lẩm nhẩm: \"Sợ là tối nay sẽ không xuất hiện.\"","Ngân Tranh gật đầu: \"Chúng ta xuống dưới tới chỗ bảo vệ hỏi thử.\"","Thẩm Khinh Vi cùng Ngân Tranh vào thang máy, bảo vệ quan sát camera thấy hai người xuống dưới, vội ra đón, liên tục hỏi: \"Có phát hiện gì không?'","Một câu hỏi cũng run rẩy không thôi, xem ra là thật sự sợ hãi, Ngân Tranh lắc đầu: \"Hiện tại vẫn chưa phát hiện.\"","Bảo vệ vô cùng lo lắng, nhìn lên vị trí tầng trên, gương mặt sợ hãi, những người khác cũng rúm ró trong phòng giám sát, Ngân Tranh nói với bọn họ: \"Có tiện cho tôi xem camera trước đó không?\"","\"Được!\" Vệ sĩ đã sao lưu lại những video trước đó, chính là đề phòng có lúc cần đến, Ngân Tranh gật đầu, ở một bên xem băng ghi hình, Thẩm Khinh Vi ngồi bên cô ấy, rảnh rỗi nói chuyện với mọi người: \"Tòa nhà này, thật sự không xảy ra chuyện kì quái gì à?\"","Chuyện gì cũng phải có nguyên nhân đúng không?","Bảo vệ nói: \"Tôi tới đây tương đối sớm, trước khi xây dựng tòa nhà này tôi còn đi theo đội giám sát, thật sự không xảy ra chuyện gì kì quái cả.\"","Chuyện đã tới nước này cũng không cần thiết phải che giấu, Thẩm Khinh Vi biết bảo vệ nói thật, liền đổi chủ đề: \"Vậy sau khi đi làm, có xảy ra chuyện gì kì quái không?\"","\"Sau khi đi làm, cũng không có chuyện gì.\" Bảo vệ nhút nhát, một bảo vệ khác nói: \"Không biết chuyện của phó tổng, có tính là chuyện kì quái không?\"","\"Phó tổng? Phó tổng làm sao?\"","\"Chắc không đâu, anh ấy chỉ có vấn đề ly hôn thôi.\"","Lỗ tai Thẩm Khinh Vi vô cùng nhạy, thò đầu tới: \"Vấn đề ly hôn gì?\"","Thanh âm thiếu nữ trong trẻo mềm mại, Thẩm Khinh Vi lại xinh đẹp đáng yêu, bảo vệ trẻ tuổi đáp lời lập tức đỏ ửng mặt, nói: \"Chính là... chính là phó tổng Châu, anh ấy, anh ấy ly hôn...\"","\"Ấp a ấp úng.\" Một bảo vệ khác ở bên không nhìn nổi nữa, giải thích: \"Từ một tháng trước, phó tổng Châu cứ cách năm ba hôm lại xin nghỉ, nói là muốn đi giải quyết việc ly hôn, nhưng mỗi lần trước khi ly hôn đều xảy vấn đề.\"","Phòng Thư kí còn đồn phó tổng Châu và vợ không nên ly hôn, tới ông trời cũng không chấp nhận.","Thẩm Khinh Vi gật đầu: \"Ông ấy thế nào?\"","\"Con người cũng tạm, có chút keo kiệt, đối xử với vợ con không tệ.\"","\"Keo kiệt cũng có thể hiểu được, con anh ấy bị tim bẩm sinh, thường xuyên nằm viện, tiền mỗi tháng của anh ấy đều dồn vào đấy hết.\"","Thẩm Khinh Vi không hiểu: \"Vậy tại sao còn muốn ly hôn?\"","\"Vợ anh ấy muốn ly hôn.\" Bảo vệ nói: \"Anh ấy từ công ty cũ được vời về đây, không gian phát triển ở đây lớn hơn công ty cũ rất nhiều, chỉ là hơi bận, vợ anh ấy không vui vẻ lắm.\"","\"Cái rắm, nói lung ta lung tung.\" Một bảo vệ hơi lớn tuổi khác nói: \"Còn không phải vì con cậu ta à, năm ngoái con cậu ta chết rồi, bà vợ liên tục đòi ly hôn, Lão Châu này cũng đáng thương, quỳ xuống trước mặt vợ cầu xin đừng ly hôn, vợ cậu ta không đồng ý.\"","\"Tâm tư phụ nữ như mò kim đáy biển, ai biết vợ cậu ta nghĩ gì.\"","Thảo luận tới khô cổ bỏng họng, không tìm được thông tin gì đáng giá, Ngân Tranh nhìn chằm chằm màn hình, cũng không nhìn ra thứ gì, đang muốn xem lại một lần, người đàn ông bên cạnh ngửa ra sau, suýt chút nữa cơ thể ngã khỏi ghế.","\"Sao thế?\" Những người khác không hiểu gì, nhìn anh chàng, bảo vệ chỉ lên màn hình: \"Có... có... có gì đó!\"","Âm thanh của anh ta vừa dứt, liền nghe thấy âm thanh kính vỡ truyền tới từ trên tầng, trong đêm khuya yên tĩnh, toang một tiếng. Mấy người bảo vệ sợ hãi nhảy dựng lên."]