["<b>Chương 92: Ngoại truyện</b>","Thẩm Khinh Vi lang thang ở ngoài hơn nửa tháng, nhưng Hà Càn không liên lạc với cô bất kì lần nào, vẫn ở Âm Dương Môn dạy dỗ hai dứa trẻ, mỗi ngày đều vẽ bùa dạy chúng học thuộc khẩu quyết, mấy lần Ngọc Vanh đi tới trước cửa phòng ông, nhìn thấy hai đứa trẻ xấp xỉ tuổi nhau đứng đó, buộc tóc đuôi ngựa, vẫn có chút hoang mang.","Trong khoảnh khắc ấy, Ngọc Vanh còn tưởng rằng bản thân nhìn thấy Ngân Tranh và Thẩm Khinh Vi.","Lúc nhỏ ông đặc biệt nghiêm khắc với Thẩm Khinh Vi, Hà Càn và Ngân Tranh đều không nỡ con nhóc tinh quái nghịch ngợm kia, chuyện lớn chuyện nhỏ đều mặc cho Thẩm Khinh Vi giày vò, nhưng như thế không ổn.","Thể chất của Thẩm Khinh Vi, xác định cô không thể tùy tiện giày vò như thế, nếu không ai muốn làm người xấu, vậy thì để ông làm người xấu. Ngọc Vanh biết Thẩm Khinh Vi để ý tới Ngân Tranh nhất, đánh Thẩm Khinh Vi cả trăm lần cũng không bằng đánh Ngân Tranh một lần, cho nên ông nhẫn tâm đánh Ngân Tranh, chỉ có một lần đó, Thẩm Khinh Vi liền ngoan ngoãn, từ đó về sau tới giờ liền ngoan ngoãn ngâm âm trì.","Ngọc Vanh nào có không đau lòng, hai đứa trẻ này là ông và Hà Càn nuôi lớn, lòng bàn tay mu bàn tay đều là thịt, nhưng chỉ có như vậy, Thẩm Khinh Vi mới có thể sống tiếp.","Cho nên ông hiểu được Ngân Tranh, từ lúc bắt đầu, ông đã hiểu.","Hàn Càn vừa ngẩng đầu lên, nhìn thấy Ngọc Vanh đứng trước cửa, ông ho một tiếng, nói với hai đứa trẻ: \"Đi vẽ bùa đi.\"","Đám trẻ ngoan ngoãn vâng một tiếng, rời khỏi phòng Hà Càn.","Từ sau khi Thẩm Khinh Vi rời đi, không khí ở Âm Dương Môn đè nén rất nhiều, hai đứa trẻ còn tưởng là vấn đề của bọn chúng, mỗi ngày đều cẩn thận hỏi Hà Càn, khi nào Thẩm Khinh Vi quay về.","Bọn chúng rất nhớ Thẩm Khinh Vi.","Hà Càn im lặng, ông cũng rất nhớ.","Hai đứa trẻ lướt qua người Ngọc Vanh, ngoan ngoãn chào một tiếng sư thúc tổ, Ngọc Vanh gật đầu khẽ cười, nhìn chúng rời đi, lúc đi vào sân, Hàn Càn nói: \"Sao lại tới đây?\"","\"Không có gì làm, muốn tìm huynh đánh cờ.\" Nói xong Ngọc Vanh móc ra một ấm trà: \"Ta tự pha rồi.\"","\"Bây giờ còn không có cả người pha trà nữa rồi.\"","Sắc mặt Hà Càn biến đổi, Ngọc Vanh ngồi xuống, gọi ông: \"Tới đánh cờ đi.\"","Dưới gốc cây, hai người ngồi đối diện nhau, cờ trắng cờ đen đan xen nhau, Ngọc Vanh nói: \"Có lẽ đứa trẻ kia sắp quay về rồi.\"","Tay Hà Càn khựng lại, làm như không có chuyện gì đặt một quân cờ, vốn dĩ tình hình thế cờ cực kì tốt, đột nhiên lại biến đổi, Hà Càn đặt sai vị trí.","Ngọc Vanh nói: \"Không đổi à?\"","Mặt mày Hà Càn bình tĩnh: \"Một bước sai trăm bước sai, không có gì để sửa.\"","Ngọc Vanh im lặng đôi giây: \"Cũng chưa chắc.\"","Nói xong ông đặt một quân cờ, sau đó lấy một quân cờ trong khay của Hà Càn, đặt lên bàn cờ, chớp mắt lại có biến hóa, thế cục ban nãy còn rất chênh lệch, hiện tại lại tương đương nhau.","Ngọc Vanh ngẩng đầu nhìn Hàn Càn: \"Tái Ông thất mã không biết là họa hay phúc.\"","Hà Càn nghe xong câu nói này, nhắm mắt lại, thả lỏng quân cờ trên tay, nói: \"Không đánh nữa.\"","Ngọc Vanh không bất ngờ, ban đầu Hà Càn để Ngân Tranh gánh vác tất cả, phong ấn sư đệ trong cơ thể Ngân Tranh, không chỉ vì Ngân Tranh cầu xin, mà còn có nguyên nhân quan trọng, trong cơ thể Ngân Tranh có hai hồn phách, có lẽ tới khi trùng sinh tử phát tác, có thể dùng hồn phách của sư đệ để chặn lại một kiếp này.","Đây là nguyên nhân chính khiến ông đồng ý.","Sư đệ bị phong ấn, có thể chặn một kiếp, hoặc có thể đồng sinh cộng tử với Ngân Tranh trong thời gian bị phong ấn, ông đã tính tới kết quả xấu nhất, nhưng đáy lòng vẫn hi vọng có kì tích.","Nhưng không ngờ được, lại không thấy Ngân Tranh đâu nữa.","Ngân Tranh không về nhà bố mẹ đẻ, giống như sợ bị ông hay Thẩm Khinh Vi tìm được, đêm đó Ngân Tranh rời đi, liền bạt vô âm tín, còn cắt đứt liên lạc với Âm Dương Môn, che giấu tất cả tung tích.","Tới hiện tại, Hà Càn và Ngọc Vanh cũng không cách nào điều tra được rốt cuộc Ngân Tranh đang ở đâu.","Hà Càn đứng dậy, đột nhiên ngoài sân truyền tới âm thanh của Lưu Uyển, hổn hà hổn hển: \"Sư tổ, sư tổ! Sư thúc về rồi ạ!\"","Ngọc Vanh nói đúng, Thẩm Khinh Vi quay về rồi.","Hà Càn và Ngọc Vanh nhìn nhau đôi giây, hai người ra ngoài sân, từ xa xa đã nhìn thấy Thẩm Khinh Vi đứng dưới gốc cây, gầy đi rất nhiều, gò má hóp lại, Hà Càn đi tới, đau lòng nói: \"Gần đây không ăn uống tử tế đúng không?\"","Bên tai Thẩm Khinh Vi ong ong, nghe thấy âm thanh liền nhìn về phía Hà Càn, lang thang ở bên ngoài lâu như thế, dường như hiện tại cuối cùng cũng có chút cảm giác nhớ nhà, cô nói: \"Có ăn ạ.\"","Vẻ mặt bình tĩnh, lặng lẽ, Hà Càn không nói gì nhiều, bảo Lưu Uyển và Viên Tương tiếp tục đi vẽ bùa, sau đó quay đầu đi vào bếp, nấu cơm cho Thẩm Khinh Vi.","Thẩm Khinh Vi im lặng một lúc rồi về phòng.","Trong phòng vẫn là dáng vẻ giống như trước khi cô rời đi, sạch sẽ, không một hạt bụi, bên trong có treo một bức tranh, trong tranh sen lá liền cành, xanh ngắt, Thẩm Khinh Vi đi tới bên giường, nằm xuống, mấy giây sau lại chạy tới cách vách, sân vườn cũ kĩ kia, mở cửa ra, bố cục bên trong thật sự rất quen thuộc.","\"Sao lại tới đây?\" Ngọc Vanh hỏi, Thẩm Khinh Vi quay đầu: \"Sư thúc.\"","\"Đồ của sư tỷ đâu ạ?\"","Ngọc Vanh há miệng, cuối cùng nói sự thật với cô: \"Ở chỗ sư phụ con.\"","Thẩm Khinh Vi muốn đi tìm Hà Càn, bị Ngọc Vanh ngăn lại, Ngọc Vanh đưa cho cô một chiếc chìa khóa, hất cằm, chỉ về phía một sân vườn khác, Thẩm Khinh Vi nhanh chóng chạy qua đó, mở cánh cổng ở nơi đó ra.","Đi vào trong, bố cục nơi này giống hệt như nơi Ngân Tranh ở lúc trước, thậm chí cô còn nhớ Ngân Tranh thích ngồi trên chiếc ghế bên phải đọc sách, lúc nhỏ Ngân Tranh sẽ ôm lấy cô ngồi bên trên, dạy cô từng âm tiết từng âm tiết.","Từng chút kí ức tập hơp lại, giống như một chiếc lưới, quăng về phía Thẩm Khinh Vi, dày đặc không lọt gió, Thẩm Khinh Vi không chống đỡ được, thân hình cô nghiêng ngả, dựa vào chiếc bàn bên phải trong sân.","Hoa cỏ nơi này vẫn được chăm sóc rất tốt, giống như đợi chủ nhân về nhà bất cứ lúc nào.","Thì ra không chỉ có một mình cô nhớ sư tỷ, đợi sư tỷ, mọi người đều đang đợi.","Thẩm Khinh Vi chua mũi, trái tim trào lên cơn đau tê dại, giống như bị người ta dùng tay bóp lấy, đau tới nỗi thở không ra hơi, chỉ có thể dựa vào bàn, nghiêng người thở dốc.","Quả thật cô không có dũng cảm, tiếp tục tiến về phía trước thêm một bước, mở cánh cửa phòng kia ra.","Nếu bên trong không có sư tỷ, cô có thể chịu đựng được không?","Thẩm Khinh Vi lắc đầu, hoảng loạn rời khỏi nơi này, quên cả khóa cửa, sau khi cô đi, Ngọc Vanh mang theo tâm trạng tiếc nuối bước vào trong, ông từng nhìn thấy khung cảnh bên trong vô số lần, trong mơ còn tưởng tượng có một ngày Ngân Tranh đột nhiên quay về, nói với ông: \"Sư thúc, hoa trong sân của con nở rồi.\"","Hiện tại chỉ còn một cơn gió lạnh u ám.","Ngọc Vanh đóng cửa lại, đi ra ngoài.","Thẩm Khinh Vi chạy về phòng mình, lật từng ngăn tủ trong tủ quần áo, cuối cùng tìm được một bộ quần áo của Ngân Tranh, cô ôm chặt lấy bộ quần áo, giống như đang ôm lấy Ngân Tranh, không chịu buông tay.","Chiếc chuông gió trước cửa sổ ting ting tang tang, Thẩm Khinh Vi quay đầu, nhớ tới nguồn gốc chiếc chuông gió kia, nhớ tới mẹ đẻ mình, nhớ tới Ngân Tranh, cô nói: \"Lừa bịp.\"","Hà Càn bưng bát mì đi vào trong phòng Thẩm Khinh Vi, nhìn thấy cô hồn bay phách lạc ngồi trên sàn, quay đầu nhìn chuông gió, nhỏ tiếng lẩm bẩm: \"Lừa bịp.\"","Ông cúi đầu, quần áo bày khắp sàn, vô cùng hỗn loạn, trên tay Thẩm Khinh Vi còn có một bộ quần áo nhỏ.","Đây là quần áo Thẩm Khinh Vi và Ngân Tranh từng mặc lúc nhỏ, Ngân Tranh lớn tuổi hơn Thẩm Khinh Vi, hai người đàn ông lại không có kinh nghiệm nuôi trẻ con, cho nên Thẩm Khinh Vi thường mặc lại quần áo của Ngân Tranh.","Hà Càn đã khóa tất cả những thứ liên quan tới Ngân Tranh lại, nhưng lại quên mất Ngân Tranh đã thâm nhập vào sinh mệnh của Thẩm Khinh Vi, khó lòng phân tách.","Hàn Càn cúi đầu gọi: \"Khinh Vi, tới ăn cơm đi.\"","Thẩm Khinh Vi ngẩng đầu nhìn ông, đôi mắt đỏ ửng, khóe mắt hiện lên vệt đỏ rõ ràng, Thẩm Khinh Vi giống như con dã thú bị thương, liếm vết thương xong, đáng thương nhìn Hà Càn, trong lòng Hà Càn khổ sở, ông đi tới dọn dẹp quần áo, đặt lên giường cho Thẩm Khinh Vi, kéo Thẩm Khinh Vi lên: \"Lại đây ăn cơm đi.\"","Thẩm Khinh Vi không thấy đói, đã rất lâu rồi cô không có cảm giác đói, nhưng vẫn ngoan ngoãn ngồi trước bàn, nhìn Hà Càn đưa đũa cho mình, cô động đũa như chiếc máy, không hề có chút biểu cảm nào.","Hà Càn nói: \"Khinh Vi, nếu Ngân Tranh nhìn thấy con thế này, con bé sẽ không vui.\"","\"Chị ấy sẽ không thấy.\" Thẩm Khinh Vi khó khăn mở miệng, âm thanh đè nén, nghẹn nào: \"Chị ấy luôn lừa con.\"","Trái tim Hà Càn co rút lại.","Thẩm Khinh Vi ăn mì như nhai sáp, ăn xong một miếng, ngẩng đầu nhìn Hà Càn, nói: \"Chị ấy luôn lừa con.\"","\"Sư phụ, sao chị ấy nhẫm tâm lừa dối con như thế?\"","Đôi mắt Hà Càn đột nhiên đỏ lên, chua xót dâng trào, hơi nóng cuồn cuộn, ông nói: \"Vì con bé không nỡ con.\"","Thẩm Khinh Vi như đứa trẻ không hiểu chuyện, la lối, khóc lóc làm loạn: \"Không nỡ con thì có thể lừa con như thế sao? Chị ấy nghĩ con có thể yên tâm sống tiếp sao?\"","Cô khóc lóc thảm thiết: \"Sư phụ, sao chị ấy lại nhẫn tâm như thế?\"","Hà Càn nghẹn ngào, ổn định cảm xúc, cố gắng bình tĩnh lại, lên tiếng: \"Khinh Vi, từ nhỏ tới lớn, Ngân Tranh luôn thiên vị con, con bé có đau đớn hơn, cũng không muốn con chịu khổ sở, dù chỉ một chút.\"","Đúng thế, chính là như thế, Thẩm Khinh Vi mới không thể tiếp nhận.","Cô cúi đầu, nước mắt lã chã rơi xuống, khóc tới nỗi không còn là chính mình, giống hệt như đứa trẻ tìm được lí do để trút giận, lớn tiếng khóc lóc.","Hà Càn nghe thấy tiếng khóc của Thẩm Khinh Vi, vô cùng khó chịu, nhưng ông biết không để Thẩm Khinh Vi trút ra, Thẩm Khinh Vi sẽ càng ngày càng đau khổ.","Tiếng khóc kéo dài hơn nửa tiếng đồng hồ, Thẩm Khinh Vi khóc mệt rồi, đôi mắt sưng đỏ, cô ngẩn ngơ ngồi trước bàn, mặt mày chật vật, Hà Càn đưa khăn cho cô.","Thẩm Khinh Vi nhận lấy, mùi đàn hương thoang thoảng, cô sống chết cắn lấy đầu lưỡi, nước mắt mông lung, ngón tay nắm lấy khăn tay run rẩy, toàn thân căng cứng.","\"Sư phụ, chị ấy không hề thiên vị con, chị ấy lừa con.\"","Hà Càn nói: \"Khinh Vi à, Ngân Tranh lừa con, nhưng con bé cũng thiên vị con, con thật sự nghĩ rằng, con đã uống nội đan của Tiểu Ngọc à?\"","Thẩm Khinh Vi nhanh chóng quay đầu, đôi mắt vừa sưng vừa đỏ, da dẻ bị nước mắt nhuộm ướt, một mảng đỏ tươi, cô vừa định lên tiếng, lại bị chua xót từ cổ họng làm sặc: \"Là ý gì ạ?\"","\"Nếu thật sự uống nội đan, con còn thế nhớ lại sao?\"","\"Nhưng Tiểu Ngọc nói...\"","Thẩm Khinh Vi mơ màng hiểu ra, rất có khả năng lời Tiểu Ngọc nói đều là Ngân Tranh dặn dò, cho nên, Ngân Tranh không cho cô uống nội đan sao? Cho nên nguyên nhân khiến cô quên lâu như thế, là vì cây hương trong phòng khi đó?","\"Tại sao?\" Thẩm Khinh Vi lí nhí hỏi, vô lực lại hoang mang.","Hà Càn đáp: \"Khinh Vi, con bé không nỡ để con quên đi nó.\"","Hai tay Thẩm Khinh Vi chầm chậm nắm lại, tình cảm dành cho Ngân Tranh lại nhiều thêm cảm xúc phức tạp, cô không dám nghĩ nhiều, nhưng hiện tại – Hà Càn lại nói: \"Nếu con bé không muốn về nhà, hà tất sợ con quên đi nó.\"","\"Con bé cũng muốn về nhà, Khinh Vi à.\" Hà Càn sâu xa nói: \"Chúng ta cùng đợi con bé về nhà.\"","Thẩm Khinh Vi cúi đầu nhìn sợi dây đỏ trên cổ tay, chiếc chuông nhỏ bị gió thổi rung trong không khí, phát ra âm thanh ting tang vui tai, giống hệt như tiếng chuông gió trước cửa sổ.","Thẩm Khinh Vi nghĩ, cô có thể đợi Ngân Tranh quay về, cho dù là một năm, hay là cả đời.","Cho dù là linh hồn, hay là thể xác của Ngân Tranh."]