["<b>Chương 70: Nam Thành</b>","\"Cô có thể chịu đựng bao nhiêu lần sự rời đi của cô ấy?\"","Tiểu Ngọc im lặng, đột nhiên nhớ tới một kiếp mà bản thân không tới kịp, cô ấy đứng từ xa nhìn A Tử và người A Tử thích ở bên nhau, hai người yêu đương ngọt ngọt, đêm tân hôn, cô ấy làm chú rể hôn mê, rồi tiến vào trong mộng của A Tử, trong đó toàn bộ đều liên quan người cô ấy thích, Tiểu Ngọc hỏi A Tử, hiện tại có hạnh phúc không?","\"Hạnh phúc chứ.\" A Tử trả lời cô ấy: \"Đây là lúc tôi hạnh phúc nhất.\"","Tiểu Ngọc buông tay, im lặng nhìn A Tử, rời khỏi giấc mơ, sau đó chỉ dám trốn trong tranh, khi bước ra ngoài cũng là ngày A Tử rời đi.","Có thể chịu đựng cảnh sinh li tử biệt ấy bao nhiêu lần? Tiểu Ngọc không biết, cô ấy chỉ biết bản thân sắp không chịu đựng được nữa, nếu không tại sao cô ấy phải dùng tới bí thuật tà ác như thế, cô ấy chỉ không muốn mất đi A Tử mà thôi.","Cô ấy và A Tử ở bên nhau, thật sự khó tới vậy sao?","Ngân Tranh quay đầu, nhìn Tiểu Ngọc, nói: \"Trên người cô Lê có dấu ấn của cô, chính là nguyên ngân khiến cô ấy tổn thọ, thời gian càng dài, dấu ấn càng đậm, cơ thể càng yếu ớt, cho nên sức khỏe của cô Lê kiếp sau còn tệ hơn kiếp trước.\"","\"Những điều này, có lẽ cô cũng rõ.\"","Sao có thể không rõ chứ.","Chỉ là, cô ấy chỉ dám thỉnh thoảng mơ hồ nghĩ tới, Tiểu Ngọc im lặng, ngẩng đầu, A Tử ở trên tầng lại ôm một đứa bé nữa xuống, rõ ràng đứa trẻ không nặng, nhưng đối với A Tử mà nói, lên xuống cầu thang đã là vấn đề lớn, cô thở hổn hển nhưng vẫn không quên cười ngọt ngào với Tiểu Ngọc, giống như đợi làm xong những chuyện này, A Tử có thể cao chạy xa bay cùng cô ấy.","Trong đôi mắt A Tử ngập tràn chờ đợi được rời đi cùng Tiểu Ngọc, ngập tràn mong ước với thế giới bên ngoài.","\"Tiểu Ngọc, mình chưa từng rời khỏi Nam Thành, cậu nói xem thế giới ngoài kia, như thế nào?\"","\"Chúng ta cùng nhau đi ngắm nhìn, được không? Mình cũng muốn có một tình yêu bình thường, cùng cậu.\"","Trái tim Tiểu Ngọc như bị người ta hung hăng bóp lấy, nỗi đau lan tràn, khoảnh khắc ấy Tiểu Ngọc không thể đứng thẳng người, chỉ loạng choạng lùi sau hai bước, những đứa trẻ trong lòng Ngân Tranh thấy dáng vẻ Tiểu Ngọc như thế liền oa oa khóc lên, âm thanh càng ngày càng rõ ràng.","Ngân Tranh quay đầu, thu hết dáng vẻ đau khổ của Tiểu Ngọc vào trong đáy mắt, nhưng vẫn kiên định nói: \"Buông cô ấy đi.\"","\"Buông cô Lê đi.\"","\"Bởi vì cô, cô ấy không có tuổi thơ, không người bầu bạn, không có kí ức vui vẻ, thậm chí khi mẹ mang thai em trai, một câu đố kị cũng không dám nói.\"","\"Vì cô ấy có thể rời đi bất cứ lúc nào, cô ấy không có tư cách nói ra, cô đau khổ, lẽ nào cô ấy không đau khổ sao?\"","\"Cô ấy đau khổ suốt mấy kiếp, cô vẫn muốn tiếp tục nhìn cô ấy đau khổ sao?\"","Ngân Tranh rất hiếm khi nói nhiều như thế, hòa lẫn vào trong tiếng khóc trẻ con, đầu óc Tiểu Ngọc đau như búa bổ, hai tay cô ấy ôm lấy đầu, trước mắt hiện lên khuôn mặt tươi cười của A Tử.","Một A Tử có tinh thần, có sức sống, có sinh mệnh.","Nhưng vì cô ấy, những thứ ấy dần dần tan biến, những điều Ngân Tranh nói ra chính là những thứ Tiểu Ngọc vẫn luôn sợ hãi, đợi tới một ngày, dấu ấn của Tiểu Ngọc hoàn toàn ăn mòn A Tử, có phải ngay cả cơ hội đầu thai A Tử cũng không...","Tiểu Ngọc lùi sau mấy bước, đột nhiên chạy ra ngoài.","Ngân Tranh không đuổi theo, chỉ bình tĩnh nhìn theo bóng lưng Tiểu Ngọc, dường như nhìn thấy một bản thân sau này.","Ngân Tranh nhắm mắt, bên tai truyền tới âm thanh hổn hển của A Tử: \"Tiểu Ngọc đâu rồi?\"","Âm thanh lảnh lót vui tai, thuộc về vẻ linh hoạt của thiếu nữ, Ngân Tranh rũ mắt, A Tử nói: \"Có phải Tiểu Ngọc quay về chuẩn bị rồi không?\"","Cũng đúng, ban nãy đột nhiên cô nói muốn rời khỏi Nam Thành, chắc chắn Tiểu Ngọc đã quay về chuẩn bị, A Tử nói: \"Còn một đứa trẻ nữa là chúng ta có thể về rồi, nhưng chúng về bằng cách nào?\"","Ngân Tranh nhìn A Tử, nhàn nhạt nói: \"Bế đứa trẻ xuống trước đã.\"","A Tử ừm một tiếng, lên tầng ôm đứa trẻ cuối cùng xuống, Ngân Tranh cúi đầu nhìn mấy đứa trẻ xếp thành một hàng, tay thõng xuống thấp, một bàn tay mũm mĩm nắm lấy tay cô ấy, Ngân Tranh cúi đầu, thấy đứa bé mở to mắt nhìn mình, hiển nhiên không biết đang xảy ra chuyện gì, đáy mắt đứa trẻ ngập tràn sự hiếu kì, thấy Ngân Tranh nhìn nó, nó khúc khích cười lên.","Ánh mắt Ngân Tranh dịu dàng, cũng mang theo ý cười, vẻ mặt ấm áp.","Không lâu sau, A Tử ôm đứa trẻ xuống, Ngân Tranh nói: \"Đi theo tôi.\"","A Tử gật đầu, vẫn không yên tâm: \"Tiểu Ngọc đâu? Cậu ấy không đi cùng chúng ta à?\"","\"Cô ấy...\" Ngân Tranh nhìn vào đôi mắt long lanh của Tiểu Ngọc, còn có cảm xúc kì lạ, đột nhiên cô ấy nhớ tới Thẩm Khinh Vi, chần chừ mấy giây: \"Cô ấy bảo chúng ta đi trước.\"","\"À, được.\" A Tử không hề nghi ngờ, vì Tiểu Ngọc không tiện đi cùng hai người, cô và Ngân Tranh ôm lấy đứa trẻ rời khỏi ngôi nhà, cửa mở ra, làn sương mù trắng bên ngoài tản đi toàn bộ, bốn phía im lặng như tờ, nhưng đường lối rất sáng rõ, A Tử nói: \"Đây không phải gần nhà tôi sao?\"","Ngân Tranh cũng nhận ra, từ ngôi nhà kia ra ngoài chính là gần nhà họ Lê, chẳng trách Tiêu Tiêu thỉnh thoảng có thể nghe thấy tiếng khóc trẻ con, mẹ con kết nối, có thể phá giải kết giới, cho nên bà mới có thể nghe thấy.","A Tử nghe xong gật đầu: \"Thật ra như thế cũng tốt, có em trai rồi, khi tôi rời đi, bố mẹ cũng không quá đau lòng.\"","Ngân Tranh quay mặt sang: \"Cô thật sự muốn rời khỏi Nam Thành à?\"","\"Thật chứ.\" Vẻ mặt A Tử nghiêm túc, Ngân Tranh nhìn thấy vẻ kiên định trước nay chưa từng có trên mặt A Tử, đôi mắt mang theo ánh sáng xán lạn, đột nhiên rất chói mắt, A Tử nói: \"Tôi thật lòng.\"","\"Tôi rất thích Tiểu Ngọc, tôi muốn ở cạnh cậu ấy, cho dù chỉ còn lại một ngày, một giờ, tôi cũng muốn ở bên cậu ấy.\"","Nói xong A Tử nhìn sang Ngân Tranh: \"Chị thì sao, chị có người thích không?\"","Ngân Tranh im lặng giây lát, đột nhiên nói: \"Có, tôi có người thích.\"","\"Là sư muội của chị à?\" A Tử nhàn rỗi lên tiếng: \"Chị thích cô ấy từ khi nào?\"","Từ khi nào? Ngân Tranh không nhớ được, có lẽ từ khi còn nhỏ, nhìn thấy sư phụ và sư thúc trừng phạt Thẩm Khinh Vi còn đau hơn đánh lên cơ thể mình, có lẽ khi Thẩm Khinh Vi kéo cô ấy cùng phạm lỗi, Ngân Tranh không những không ngăn cản mà còn dung túng, chỉ vì nụ cười của Thẩm Khinh Vi.","Mỗi một chuyện trong quá khứ, Ngân Tranh tưởng rằng đã sớm quên đi, thật ra chúng ẩn nấp trong kí ức của cô ấy, tùy tiện nhớ lại, đều là bóng dáng của quá khứ.","Ngân Tranh lắc đầu: \"Không nhớ nữa.\"","\"Chị với tôi khác nhau rồi.\" A Tử nói: \"Tôi nhớ lần đầu tiên tôi nằm mơ, mơ thấy Tiểu Ngọc, cậu ấy ngồi dưới gốc cây nhìn tôi, cười với tôi, tôi liền thích cậu ấy.\"","Có lẽ vì dấu ấn trong xương cốt quá sâu, A Tử có thiện cảm kì lạ với Tiểu Ngọc, chỉ cần một khoảnh khắc, cô liền rung động.","Ngân Tranh gật đầu: \"Thật tốt.\"","A Tử hỏi: \"Vậy chị quay về, có tỏ tình với sư muội của chị không?\"","Tỏ tình? Ngân Tranh nghĩ rất lâu, mới nhàn nhạt nói: \"Có lẽ chăng.\"","Ánh mắt A Tử long lanh, giống như muốn cho Ngân Tranh thêm dũng cảm, cô đưa một tay ra vỗ lên vai Ngân Tranh, sức lực yếu ớt, Ngân Tranh rũ mắt, nhìn thấy bàn tay A Tử, nhất thời không lên tiếng.","Hai người ôm đứa bé đi dọc theo hồ, bọn họ không chú ý sau lưng có một người đi theo.","Tiểu Ngọc đi theo cả đoạn đường, cô ấy chăm chú nhìn A Tử, mấy trăm năm rồi, mỗi lần đều là cô ấy nhìn A Tử rời đi, xuất hiện, lại rời đi, lặp đi lặp lại rất nhiều lần, còn tưởng rằng sẽ tê dại, thật ra không phải như vậy, mỗi một lần mất đi đều khiến Tiểu Ngọc đau không muốn sống.","Còn lần này, cô ấy muốn A Tử nhìn mình rời đi.","Ngân Tranh nói đúng, cô ấy không thể chịu đựng được nữa, cũng không nên cố chấp thêm nữa, cô ấy và A Tử vốn dĩ không phải người của một thế giới, cưỡng ép ở bên nhau, chỉ làm tổn thương A Tử.","Cô ấy tổn thương A Tử rất nhiều năm rồi, đột nhiên không dám tiếp tục nữa.","Tiểu Ngọc thu lại biểu cảm, cơ thể chớp một cái, không thấy tung tích.","A Tử dường như có cảm ứng, đột nhiên quay đầu nhìn về sau lưng, trống không, chỉ có một cơn gió lạnh, Ngân Tranh nói: \"Sao thế?\"","\"Không có gì.\" A Tử nói: \"Chúng ta đi thôi.\"","Hai người dẫn đứa trẻ quay lại bên hồ, Ngân Tranh đặt chúng cạnh nhau, bảo A Tử ngồi ở giữa, A Tử vừa định lên tiếng, sau lưng có người gọi: \"A Tử.\"","Ánh mắt A Tử đột nhiên sáng lên, cô đứng dậy chạy tới: \"Tiểu Ngọc!\"","Tiểu Ngọc vén tóc cho A Tử, hỏi: \"Mệt không?\"","\"Không mệt.\" A Tử nói: \"Cậu đi đâu thế?\"","\"Mình đi thu dọn đồ.\" Đôi mắt Tiểu Ngọc ửng đỏ: \"Dẫn cậu đi, không thu dọn đồ không được.\"","A Tử gật đầu, hỏi: \"Sắc mặt cậu tệ quá, sao thế?\"","Rất nhợt, không có một tia máu, Tiểu Ngọc cười: \"Không có gì, đột nhiên nghĩ tới chuyện chúng ta sẽ rời khỏi Nam Thành, có chút không thích ứng.\"","\"Không sao đâu.\" A Tử nói: \"Chúng ta cùng nhau thích ứng.\"","Tiểu Ngọc gật đầu, cô ấy nhìn thiếu nữ trước mặt, gọi: \"A Tử.\"","A Tử ngẩng đầu nhìn Tiểu Ngọc, đôi mắt long lanh, âm thanh của Tiểu Ngọc khàn khàn: \"Cậu có từng hận mình không?\"","\"Tại sao phải hận cậu?\"","\"Nếu không phải do mình, quá khứ của cậu, sẽ không như vậy.\"","\"Như vậy là như thế nào?\" Ánh mắt của A Tử bình tĩnh lại dịu dàng: \"Tuổi thơ vui vẻ, không cô đơn, có rất nhiều bạn bè à? Tiểu Ngọc, mình chưa từng hận cậu, vì đây chính là mệnh của mình.\"","\"Định mệnh của mình đã xác định, sẽ gặp được cậu.\"","Để bù đắp lại tất cả tổn thương.","Tiểu Ngọc nghe được câu nói này liền đưa tay ra kéo A Tử vào lòng, ôm lấy cô, một cái ôm thật chặt, giống như muốn khảm vào cơ thể A Tử, Ngân Tranh quay đầu liền nhìn thấy một làn khói đen đang tản ra từ trên người A Tử, chui vào trong cơ thể Tiểu Ngọc.","Rất lâu sau, Tiểu Ngọc buông A Tử ra, trên tay cầm một viên tròn màu trắng, A Tử nhíu mày: \"Đây là gì?\"","\"Thuốc bổ.\" Tiểu Ngọc nói: \"Sức khỏe cậu không tốt, mình sắc thuốc bổ cho cậu.\"","Nói xong Tiểu Ngọc nắm lấy viên thuốc trong tay, nói với A Tử: \"Há miệng.\"","A Tử cười với Tiểu Ngọc, ngẩng đầu, há miệng, vô cùng tin tưởng, nhưng tay cầm viên thuốc của Tiểu Ngọc lại run rẩy, rất lâu không buông xuống, A Tử hỏi: \"Xong chưa?\"","\"Xong... xong rồi.\" Âm thanh của Tiểu Ngọc nghẹn ngào, rũ mắt, đáy mắt trào lên tia nước, nhưng không rơi xuống.","Tiểu Ngọc đưa A Tử về chỗ cũ, nói với Ngân Tranh: \"Phiền cô.\"","Ngân Tranh gật đầu, nhìn A Tử đang hôn mê, hỏi: \"Cô cho cô ấy uống thứ gì?\"","\"Một phần tư nội đan của tôi.\" Tiểu Ngọc thấy Ngân Tranh nhìn sang, nói: \"Yên tâm đi, tôi đã thu dấu ấn về rồi, đợi lát nữa cậu ấy tỉnh lại, sẽ không nhớ ra tôi nữa.\"","Ngân Tranh khó hiểu: \"Tại sao?\"","\"Sư phụ cô không nói cho cô à? Chỉ cần thu lại dấu ấn, cậu ấy sẽ quên hết tất cả mọi chuyện liên quan tới tôi.","Từng chút từng chút, không lưu lại bất kì dấu vết nào.","\"Đề phòng ngộ ngỡ, tôi cho cậu ấy uống nội đan, cô biết nội đan của sen có tác dụng gì không?\"","Ngân Tranh phản ứng lại: \"Lãng quên.\"","\"Đúng thế.\" Tiểu Ngọc nhìn về phía A Tử, lưu luyến không ngỡ, cô ấy sờ lên mặt A Tử lần cuối cùng, khẽ nói: \"Là lãng quên, hơn nữa, quên sạch sẽ không bao giờ nhớ lại.\"","Vốn dĩ Tiểu Ngọc chuẩn bị làm xong tất cả những chuyện này, đợi cúng tế kết thúc, sẽ cho A Tử uống nội đan, quên đi tất cả mọi việc ở nơi này, rồi cùng cô ấy tới một nơi xa lạ bắt đầu lại từ đầu.","Hiện tại Tiểu Ngọc quyết định buông tay.","Tiểu Ngọc nhìn về phía túi trói hồn trong lòng Ngân Tranh: \"Bắt tôi đi.\"","Ngân Tranh cúi đầu, đặt tay lên túi trói hồn, nghĩ một lúc rồi nói: \"Cô đi đi.\"","Tiểu Ngọc phì cười: \"Âm Dương Môn các cô, không phải không thể tự ý thả người sao?\"","Ngân Tranh không ngờ Tiểu Ngọc còn biết tới cả chuyện này, Ngân Tranh gật đầu: \"Tôi có thể cho cô đi, nhưng tôi muốn một thứ từ cô.\"","Tiểu Ngọc nhìn chằm chằm Ngân Tranh, sắc mặt nghiêm túc: \"Cô chắc chắn?\"","Ngân Tranh gật đầu: \"Tôi chắc chắn.\"","Tiểu Ngọc nín thở, không lâu sau, móc ra một viên khác cho đưa cho Ngân Tranh, mất đi một nửa nội đan, sắc mặt Tiểu Ngọc trắng như tờ giấy, cơ thể không vững, khi Tiểu Ngọc đưa nội đan cho Ngân Tranh, đột nhiên cười lên, càng cười càng to, nhưng càng cười càng bi thương.","Ngân Tranh đưa A Tử và đám trẻ rời đi, lúc chuẩn bị đi, cô ấy quay đầu nhìn Tiểu Ngọc, thân hình gầy gò tiều tụy, không có sự sống.","Rõ ràng Tiểu Ngọc đang sống, nhưng lại giống như đã chết."]