["<b>Chương 42: Hologram game</b>","\"Đây là gì?\" Ngân Tranh đi tới, Thẩm Khinh Vi nói: \"Đừng động vào, sư tỷ.\"","Cô giải thích: \"Đeo cái này lên có thể tiến vào trong trò chơi.\"","Ngân Tranh hiểu ra, cô ấy hỏi: \"Sao lại ở trong phòng chúng ta?\" Đột nhiên cô ấy nghĩ tới: \"Của cậu trai mất tích kia?\"","Ngân Tranh nói: \"Phải hỏi bạn học của cậu ta.\"","Nói xong cô ra khỏi phòng, cùng Ngân Tranh đi tới trước cửa, hai ba người bạn học trên hành lang còn đang thì thầm bàn luận, những người khác có lẽ đã ra ngoài giúp tìm người, Thẩm Khinh Vi nhìn thấy cô gái tết tóc hai bên quen thuộc, cô gọi: \"Bạn học.\"","Cô gái kia quay đầu, nhìn thấy Thẩm Khinh Vi: \"Chị nhìn thấy bạn em chưa ạ?\"","Thẩm Khinh Vi lắc đầu: \"Chưa, nhưng có chuyện muốn hỏi cô.\"","Cô gái kia hiếu kì nhìn cô, Thẩm Khinh Vi nhường đường: \"Vào trong rồi nói.\"","Cô gái kia nhìn cô, có chút không yên tâm, sau đó nhìn thấy Ngân Tranh đứng sau lưng Thẩm Khinh Vi, khí chất đứng đắn, mặt mày sáng sủa, vừa nhìn đã thấy là người tốt, lúc này cô gái mới vào phòng Thẩm Khinh Vi.","Thẩm Khinh Vi hỏi: \"Có thể nói chút chuyện về người bạn mất tích của cô không?\"","Cô gái cảnh giác nói: \"Sao thế ạ?\"","\"Tôi có người bạn.\" Thẩm Khinh Vi đáp: \"Em trai của cô ấy cũng mất tích, cũng chơi trò Lê Minh Tiểu Trấn kia.\"","Sắc mặt cô gái nhất thời tái đi, cô gái cúi đầu ảo não: \"Không nên để cậu ấy chơi trò đó mà!\"","Thẩm Khinh Vi kiên nhẫn đứng một bên, Ngân Tranh bình tĩnh nói: \"Ngồi xuống rồi nói.\"","Cô gái nhìn Ngân Tranh, rất nghe lời ngồi xuống sô-pha, Ngân Tranh rót cho cô gái một chén trà, cô gái bưng cốc trà nóng lên, tâm trạng dịu đi đôi chút, giới thiệu bản thân: \"Em là Đỗ Du, người mất tích là bạn em, tên Hiểu Thần, bọn em đã bàn chuyện tới đây du lịch từ lâu, cho nên dù gần đây Hiểu Thần chìm đắm trong game cũng vẫn đi chung.\"","Thẩm Khinh Vi hỏi: \"Cậu ta bắt đầu chìm đắm trong game từ lúc nào?\"","\"Khoảng hơn nửa tháng trước.\" Đỗ Du giải thích: \"Trước đây cậu ấy cũng không thích chơi game, rất ít khi chơi, sau khi chơi Lê Minh Tiểu Trấn liền biến thành một người khác.\"","Đỗ Du nói tới đây, hỏi Thẩm Khinh Vi: \"Em trai của bạn chị mất tích khi nào ạ?\"","Thẩm Khinh Vi nghĩ, hình như thời gian cũng là hơn nửa tháng trước.","Trùng hợp vậy sao?","Mặt mũi Đỗ Du càng tái nhợt, Đỗ Du nói: \"Lẽ nào trò chơi kia thật sự có vấn đề sao?\"","Chắc chắn là có vấn đề, nhưng Thẩm Khinh Vi cũng không muốn dọa bạn nhỏ này, chỉ đành chuyển chủ đề: \"Trò chơi này ra mắt từ bao giờ?\"","\"Từ lâu rồi ạ.\" Đỗ Du nói: \"Hình như ra mắt mấy năm rồi, vẫn luôn bình thường, không nghe nói xảy ra vấn đề gì, chỉ là bắt đầu từ năm nay, đột nhiên có tin đồn người chơi của trò chơi này mất tích, ban đầu mọi người còn tưởng là trò đùa của nhà phát hành...\"","Dù sao cũng là trò chơi kinh dị, càng như thế càng có thể thu hút lòng hiếu kì của người khác, có thể thu hút được một lượng lớn người chơi.","\"Sau đó bị bỏ qua.\" Đỗ Du kì quái nói: \"Bọn em cũng không yên tâm, sau đó còn liên tục nghe thấy tin tức mất tích của người chơi khác.\"","\"Hiểu Thần không tin, cậu ấy vẫn cảm thấy đây là tin tức do nhà phát hành game truyền ra, cho nên không lâu trước cậu ấy cũng chơi trò này.\"","\"Các cô có biết, cửa ải cuối cùng trước khi mất tích là gì không?\" Những chuyện này Thẩm Khinh Vi nghe được khi bọn họ nói chuyện, Đỗ Du giải thích: \"Thật ra bọn em cũng chỉ nghe người ta nói thôi.\"","\"Nghe nói cửa cuối cùng bọn họ chơi là Vụ Trấn.\"","\"Vụ Trấn là phó bản với độ khó cấp SS trong trò chơi, nếu qua cửa sẽ giành được rất nhiều phần thưởng, nhưng Vụ Trấn rất khó, rất ít người có thể qua cửa.\"","Thẩm Khinh Vi nhíu mày: \"Cô biết làm cách nào để qua cửa Vụ Trấn không?\"","\"Em chỉ lên mạng đọc hướng dẫn thôi.\" Đỗ Du nói: \"Mỗi người chơi tiến vào Vụ Trấn, sẽ được sắp xếp vào một vị trí ngẫu nhiên, sau đó mỗi vị trí sẽ xuất hiện lựa chọn khác nhau, người chơi may mắn sẽ nhận được nhiệm vụ đi tìm số 18 Vụ Trấn sau vài lần thực hiện nhiệm vụ, bên trong sẽ xuất hiện một con quỷ, sau đó giúp quỷ hoàn thành những chuyện nó muốn làm, với tiền đề là phải bảo toàn mạng sống, mới có thể qua cửa.\"","Thẩm Khinh Vi lẩm nhẩm: \"Như thế cũng không khó mà.\"","Đây là cửa ải cấp SS sao?","Đỗ Du giải thích: \"Vì con quỷ đó là boss cuối cùng của cửa ải đó, cho nên rất ít người chơi có thể sống sót khỏi tay nó, đạo cụ dùng nhiều tới lúc hết, vẫn chưa thể giúp con quỷ hoàn thành chuyện nó muốn làm.\"","Boss cuối cùng?","Thẩm Khinh Vi nghĩ tới lúc xách con quỷ đó lên, đột nhiên đau răng.","Cô hỏi: \"Nếu chết trong trò chơi thì phải làm sao?\"","\"Sẽ chơi lại từ đầu.\" Đỗ Nhàn nói: \"Quay về làm lại những nhiệm vụ khi vừa tới Vụ Trấn.\"","Thẩm Khinh Vi hiểu ra, tốt xấu gì cô cũng từng chơi, cho nên những người chơi mất tích trước đó, có liên quan tới Vụ Trấn, sau khi qua cửa ải Vụ Trấn có lẽ sẽ có thể tiến vào phó bản tiếp theo, nhưng những người đó lại giống như bốc hơi, không vào phó bản tiếp theo, cũng mất tăm mất tích.","Rất hiển nhiên, sau khi qua cửa, trước mặt người bình thường là một phó bản để lựa chọn, mà bọn họ, có hai lựa chọn.","Người mất tích, có lẽ đều chọn lựa chọn phó bản thứ hai.","Cô sắp xếp lại quan hệ logic, chuông điện thoại của Đỗ Du bên cạnh vang lên, Đỗ Du nói: \"Bạn em tìm em.\"","Thẩm Khinh Vi nói: \"Về trước đi.\"","Đỗ Du hỏi: \"Có phải hai vị có cách tìm được bạn em không ạ?\"","Thẩm Khinh Vi cười: \"Sao lại hỏi thế?\"","\"Trực giác.\" Đỗ Du không che giấu mà nói: \"Chính là cảm thấy hai chị rất lợi hại.\"","Chính là có hơi thở không nhiễm bụi trần, giống như trời sinh... tiên nhân trời sinh vậy, Đỗ Du chưa từng tiếp xúc với Thiên Sư Môn, nhưng từng xem không ít phim ảnh, từ những hành động cử chỉ và khí chất của Ngân Tranh, luôn có cảm giác hai người vô cùng lợi hại.","Thẩm Khinh Vi nhìn Ngân Tranh, nói: \"Có thể tìm được hay không chúng tôi cũng không dám đảm bảo.\"","Đỗ Du gật đầu: \"Làm phiền rồi.\"","Đợi sau khi Đỗ Du rời đi, Thẩm Khinh Vi kéo Ngân Tranh về phòng, nhìn về phía chiếc hololens nói: \"Xem ra chúng ra bị cuốn vào rồi.\"","Thật kì lạ, những oan hồn lệ quỷ trước kia, nào có con nào gặp sư tỷ cô mà không sợ hãi, không trốn thì cũng chạy, con quỷ này có chút thú vị, chủ động tới gần hai người.","Thẩm Khinh Vi ngồi xổm xuống nhìn chiếc hololens kia, Ngân Tranh đột nhiên nói: \"Liệu có phải những người mất tích đều dùng chiếc hololens này?\"","Câu nói này của Ngân Tranh nhắc nhở Thẩm Khinh Vi.","Thật sự có khả năng này!","Nếu dùng hololens làm vật truyền dẫn cho ác linh, sau khi qua ải Vụ Trấn, cửa tiếp theo sẽ không chọn phó bản của nhà phát hành game, mà là tiến vào một nơi khác, như thế có thể thông suốt rồi.","Thẩm Khinh Vi nổi hiếu kì: \"Sư tỷ, có muốn thử không?\"","Ngân Tranh nhìn sang Thẩm Khinh Vi ham chơi, biết tối nay đã xác định không cách nào nghỉ ngơi thật tốt, cô ấy gật đầu, bảo Thẩm Khinh Vi đeo hololens giúp mình, ấn nút nguồn, chiếc hololens tít tít tít vang lên, đèn xanh sáng lên, sau đó trước mặt Ngân Tranh xuất hiện một giao diện, cô ấy không quen với việc nhập chữ, mất rất nhiều thời gian mới tìm được phó bản Vụ Trấn.","Không biết có phải chiếc hololens này có liên quan tới Hiểu Thần hay không, Ngân Tranh không chơi những phó bản khác đã có thể trực tiếp tiến vào Vụ Trấn, trước mặt Ngân Tranh tối đen, qua mấy giây sau bốn phía bắt đầu xuất hiện biến hóa, không lâu sau, cô ấy tới được thế tới giới mới.","Cái tên trên đỉnh đầu cô ấy là Ngân Tranh.","Một người phụ nữ mặc đồng phục cảnh sát đứng trước mặt, người phụ nữ đó nói: \"Người mới?\"","Ngân Tranh lạnh lùng nhìn người phụ nữ ấy một cái, gật đầu: \"Ừ.\"","\"Ngân Tranh.\" Người phụ nữ đăng kí xong tên cho Ngân tranh: \"Đi lấy thẻ đi.\"","Kết quả đơn đăng kí của Ngân Tranh ở phòng bên, rất nhiều người đang xếp hàng, ở đây thật sự không hề khác thế giới thật, cho dù Ngân Tranh có thản nhiên tới đâu cũng bị sửng sốt, cảnh sát tứ phía bận rộn, đám người gây chuyện ồn ào, một người tóc đỏ tóc xanh như tên côn đồ, đang ngồi trên ghế, nói năng tục tĩu, còn có hai người đang xảy ra tranh chấp, trên trộm đeo còng tay, ở đây chính xác là thế giới thực.","Ngân Tranh nhất thời ngây ra, phía sau có người thúc giục: \"Nhanh lên đi.\"","Ngân Tranh di chuyển về phía trước, sau khi báo tên mình, người kia nhanh chóng đưa thẻ làm việc cho cô ấy, dùng âm thnah không cảm xúc nói: \"Cô phụ trách tìm hung thủ.\"","Ngân Tranh cúi đầu, nhận lấy thẻ nhiệm vụ, đồng thời phía dưới màn hình xuất hiện thông báo mới – Tìm hung thủ trong án sát hại cả gia đình ở số 3 Vụ Trấn.","Ngân Tranh ấn lên chiếc đầu nhói đau, phía sau có người bắt chuyện: \"Chị cũng tìm hung thủ à?\"","\"Trò chơi này cũng thật là con mẹ nó càng ngày càng biến thái.\"","Ngân Tranh nhìn sang, là một cậu trai rất trẻ tuổi, cũng chỉ mới thành niên, đầu đinh, trước ngực cũng đeo thẻ, thấy Ngân Tranh nhìn sang, cậu đưa tay ra: \"Chào chị, cũng là người chơi đúng không, tôi là Đại Bạch.\"","Bên cạnh cậu còn có một cậu trai khác: \"Đây là anh em của tôi, Tiểu Hắc.\"","Ngân Tranh khẽ gật đầu, ở lâu trong trò chơi này, thật sự khiến người ta có cảm giác không phân biệt được rốt cuộc trước mặt là thật hay là ảo, cô ấy hỏi: \"Hai người còn có thể vào game chung à?\"","\"Đương nhiên rồi.\" Đại Bạch nói: \"Có thể lập đội chơi game, nếu không một mình chơi chán lắm, chị đã chơi tới Vụ Trấn rồi mà không biết có thể chơi theo đội à?\"","Ngân Tranh mím môi, không nói chuyện.","Đại Bạch nói: \"Nhưng không sao, chúng ta có thể ghép thành một đội.\"","Tiểu Hắc bên cạnh Đại Bạch hỏi: \"Chị tên gì?\"","Rất hiển nhiên, tên bọn họ nói là ID trò chơi, mà Ngân Tranh không biết đặt tên gì, cô ấy mím môi: \"Ngân Tranh.\"","\"Được rồi, tối nay chơi đi, chúng ta có thể chơi cùng nhau.\"","Tiểu Hắc phụ họa: \"Đúng thế, một mình chán lắm, ôi, gần đây người chơi Vụ Trấn giảm đi nhiều quá.\"","Được cậu trai nhắc nhở, Ngân Tranh nhìn tứ phía, không phát hiện được nhiều người hay ít người, Đại Bạch nói: \"Ai dám chơi chứ, chuyện mất tích kia còn chưa điều tra ra, phía phát hành game nói muốn khóa phó bản Vụ Trấn lại.\"","\"Vậy không được, a a a a a.\" Cậu trai gào lên: \"Tôi vẫn chưa qua cửa mà, ngộ ngỡ sau khi khóa mà không mở lại lại nữa, không lấy được tên và kinh nghiệm thì sao.\"","\"Cho nên nhân lúc này mau chơi thôi. Không biết bao giờ sẽ khóa nữa.\"","Ngân Tranh nghe hai người nói chuyện hỏi: \"Số 18 Vụ Trấn ở đâu?\"","Cô ấy nhớ lúc trước Thẩm Khinh Vi nói, gặp được nữ quỷ kia ở số 18, Đại Bạch phì cười một tiếng: \"Nhưng nhiệm vụ không phải tìm số 18, phải hoàn thành tìm nhiệm vụ mới có thể tìm được manh mối về số 18.\"","Tiểu Hắc gật đầu: \"Số 18 dễ tìm như thế, chúng tôi cũng sẽ không ở đây nửa tháng.\"","Ngân Tranh hiểu ra, Đại Bạch nói: \"Đi thôi, chúng ta đi tìm hung thủ số 3 đã, Ngân cái gì nhỉ?\"","\"Ngân Tranh.\"","\"Đúng, Ngân Tranh, chị có muốn gia nhập đội với chúng tôi không?\"","Ngân Tranh còn chưa lên tiếng, đã nghe thấy một âm thanh quen thuộc từ sau lưng truyền tới, cô ấy quay đầu, Thẩm Khinh Vi cười ngọt ngào với cô ấy, làm nũng nói: \"Vợ ơi, sao chị không đợi em chứ?\""]