["<b>Chương 64: Nam Thành</b>","A Tử về phòng thay đồ, quản gia tới gọi cô xuống ăn cơm, cô ngẩng đầu nhìn về phía bức tranh, im lặng mấy giây rồi rời đi, sau khi A Tử rời đi, trong phòng xuất hiện một chiếc bóng mơ hồ, ngồi tựa lên đầu giường, nhìn ra ngoài cửa, sắc mặt không vui.","Thẩm Khinh Vi kéo ghế sẵn cho A Tử, quan tâm hỏi han: \"Sức khỏe đã đỡ hơn chút nào chưa?\"","Tính cách của Thẩm Khinh Vi, châm chọc người thành quen, chưa từng quan tâm người nào khác ngoài sư tỷ, cho nên rất không quen, A Tử và Thẩm Khinh Vi tiếp xúc chưa lâu, cho nên không phát hiện, ngược lại Ngân Tranh nhìn Thẩm Khinh Vi một cái, rũ mắt, đáy mắt là ý cười ấm áp.","Bữa tối rất im lặng, Lê Tố và Tiêu Tiêu không có khẩu vị, nhìn cơm canh đã đủ no, Ngân Tranh và Thẩm Khinh Vi ăn mấy miếng, thần sắc của A Tử cũng quá suy nhược, chỉ khi Thẩm Khinh Vi nói chuyện với cô, A Tử mới lên tiếng.","Âm Thanh mềm mại, mang theo âm sắc đặc thù của người phương nam.","Sau bữa tối, Tiêu Tiêu được Lê Tố đưa về phòng, bà muốn ra ngoài, Lê Tố nói: \"Em kiên nhẫn chút đi.\"","\"Sao có thể kiên nhẫn được chứ?\" Tiêu Tiêu sốt ruột: \"Cô ta nói tìm được thì là tìm được chắc? Có phải cùng một giuộc với sư phụ của bọn họ không? Cố ý kéo dài thời gian thì sao?\"","Tiêu Tiêu nghĩ tới khả năng này liền muốn phát điên, những đồ đạc trong phòng có thể đập đều đã bị bà đập, hiện tại cả phòng trống rỗng, Lê Tố bóp đầu cùng lồng ngực đau đớn, nói: \"Em không lo lắng sao?\"","\"Em lo chứ!\" Tiêu Tiêu cười lạnh: \"Chẳng phải người không lo lắng là anh sao? Lê Tố, rốt cuộc ý anh là sao? Từ lúc con mình mất tích tới giờ, anh luôn bảo vệ người kia, còn nói người ta có nguyên nhân, nguyên nhân đâu? Nguyên nhân gì? Em nói cho anh...\"","\"Em không lo lắng cho A Tử sao?\"","Âm thanh của Tiêu Tiêu đột nhiên ngừng lại, giống như nốt nhạc bị người ta buông tay, cả phòng chỉ còn lại sự im lặng, Lê Tố nói: \"Tiêu Tiêu, con gái của chúng ta, em không lo lắng sao?\"","Thẩm Khinh Vi nói, có khả năng vấn đề nằm trên bức tranh, trong tranh có gì đó, luôn quấn lấy A Tử, chuyện đứa trẻ mất tích lần này, không tránh khỏi liên quan tới bức tranh kia.","Ông đột nhiên nhớ ra, từ khi A Tử có bức tranh kia, liền thay đổi chút ít, dường như vui vẻ hơn một chút, nhưng ông bỏ qua, Tiêu Tiêu cũng bỏ qua, bởi vì bọn họ đều đặt trọng tâm lên đứa con trai nhỏ.","Nếu ông có thể phát hiện những biển hiện khác thường của A Tử sớm một chút, có thể phát hiện bức tranh khác thường sớm một chút, có phải sẽ không xảy ra chuyện như thế này hay không?","A Tử vốn dĩ đã cô đơn, sau khi con trai chào đời, sự quan tâm của bọn họ cũng chuyển dịch, A Tử buồn bã tới nhường nào? Thẩm Khinh Vi nói, đối với cô Lê, có lẽ bức tranh kia giống như một nơi gửi gắm, nếu bọn họ thật sự có thể làm rõ chân tướng, hi vọng ông và Tiêu Tiêu có thể an ủi cô Lê nhiều hơn nữa.","Dù sao sức khỏe của cô Lê, bọn họ đều biết rằng không tốt.","Lúc này Lê Tố mới hiểu ra, bản thân và vợ, đã rất lâu rồi không quan tâm tới A Tử.","Tiêu Tiêu ngã ngồi xuống sàn, Lê Tố nói: \"Bà xã, A Tử cũng cần chúng ta, còn cần hơn là con trai.\"","Căn phòng yên lặng, vô thanh.","Tiêu Tiêu ngẩng đầu nhìn về phía cửa phòng, giống như muốn xuyên thấu cánh cửa gỗ, nhìn được tình hình ở phía đối diện, căn phòng đối diện, chính là phòng của A Tử, A Tử đang ngồi bên giường, ngẩng đầu nhìn bức tranh, một lúc sau lại nhớ tới nơi hôm nay bản thân đã tới, lồng ngực buồn bã, ho khan hai tiếng, sắc mặt tái nhợt không thôi, có một người quỳ trước mặt A Tử, cơ thể trong suốt, nhìn thấy A Tử như thế liền sốt ruột nhíu mày, muốn đưa tay vỗ lưng cho A Tử, đưa tay lên mấy lần, lại hạ xuống.","Không lâu sau, có người gõ cửa phòng, quản gia đưa sữa nóng tới, A Tử với sắc mặt tái nhợt nhận lấy, uống trước mặt quản gia, rồi đưa lại cốc cho quản gia.","\"Cô Lê.\" Lúc đóng cửa, một âm thanh lạnh lẽo đột nhiên vang lên, A Tử nhìn sang, là Ngân Tranh, là người rất ít nói trong ấn tượng của cô.","A Tử hỏi: \"Có chuyện gì sao?\"","Ngân Tranh nói: \"Tối nay chúng tôi ở phòng bên cạnh cô, nếu có tình huống gì, có thể gọi chúng tôi bất cứ lúc nào.\"","Nói xong Ngân Tranh lấy ra một chiếc chuông từ trong túi: \"Hoặc là lắc chuông.\"","Sắc mặt A Tử tái đi, có một loại cảm giác túng quẫn vì bị vạch trần, trước giờ bản thân không giỏi nói dối, hiện tại đối mặt với ánh mắt trong trẻo của Ngân Tranh, lời từ chối cũng không thể cất thành lời, chỉ đành nhận lấy: \"Cảm ơn.\"","Ngân Tranh gật đầu, về phòng mình, tối nay cô ấy và Thẩm Khinh Vi ở tầng hai, ở phòng bên cạnh A Tử, Thẩm Khinh Vi hỏi: \"Thứ ở trong phòng của cô ta, rốt cuộc là gì thế?\"","\"Dù sao cũng không phải quỷ.\" Ngân Tranh còn chưa mặt đối mặt với thứ đó, phải đợi tới khi gặp mặt mới có thể chắc chắn.","\"Có làm hại những đứa bé kia không?\" Thẩm Khinh Vi tương đối lo lắng chuyện này.","Ngân Tranh nghĩ một lúc rồi lắc đầu: \"Vậy phải xem nó dùng những đứa trẻ ấy làm gì.\"","Vấn đề của nó, cũng là vấn đề của A Tử, A Tử ngồi trên giường, miết lấy chiếc chuông trên tay, xinh xắn tinh xảo, khá to, những âm thanh lảnh lót, cô cúi đầu nhìn chuỗi hạt trên cổ tay.","Đêm dần dần sâu thẳm, A Tử nằm trên giường, nhưng vẫn chưa buồn ngủ, cơ thể cô không tốt, phải nghỉ ngơi nhiều, cũng sớm có thói quen ngủ sớm, nhưng hôm nay lật qua lật lại, làm cách nào cũng không ngủ nổi.","\"Tiểu Ngọc...\"","Trong lòng A Tử lặng lẽ đọc ra cái tên này, nằm nghiêng người trên giường, A Tử không nhìn thấy bên cạnh, có một người đang nằm, mặt đối mặt với bản thân, người đó đưa tay ra vén tóc ra sau tai giúp cô, khẽ đưa tay lên, trong không khí dường như có hương thơm nhạt nhạt không thể hình dung, A Tử ngửi thấy mùi hương quen thuộc, vừa nhíu mày, liền đi vào giấc ngủ.","Trong mơ, vẫn là cảnh tượng quen thuộc, một hồ nước, hoa sen và lá sen ngập hồ, xanh ngắt, hoa sen đẹp chói mắt, A Tử hoang mang ngồi bên hồ, bên cạnh truyền tới âm thanh quen thuộc: \"A Tử.\"","A Tử quay đầu, là Tiểu Ngọc.","Lần đầu tiên A Tử không có vẻ mặt kích động cùng vui vẻ, cô chỉ ngồi ở đó, đợi Tiểu Ngọc lại gần.","Tiểu Ngọc ngồi xuống cạnh cô, quay sang nhìn: \"Sao thế? A Tử không vui à?\"","\"Hôm nay mình đã tới một nơi.\" A Tử nói tới đây liền nhìn sang Tiểu Ngọc, ánh mắt ấm áp trước giờ còn mang theo vẻ nghiêm túc: \"Nơi đó, mình rất quen thuộc, nhưng đó là lần đầu tiên mình tới đó.\"","\"Tiểu Ngọc, cậu từng dẫn mình tới đó, cậu nói là nhà cậu.\"","Tiểu Ngọc gật đầu, âm thanh vô tội: \"Rồi sao nữa?\"","A Tử cắn môi: \"Cậu là con gái của gia đình đó à?\"","Tiểu Ngọc không lên tiếng, chỉ quay đầu nhìn A Tử, A Tử không nhịn được hỏi: \"Hay là, mình mới là con gái của gia đình đó? Mình không phải người sao?\"","\"Còn cả... em trai mình đâu?\"","Ánh mắt của Tiểu Ngọc nóng hừng hực, chăm chú nhìn cô, A Tử và cô ấy nhìn vào mắt nhau, trước giờ A Tử rất ngại ngùng khi nhìn vào mắt Tiểu Ngọc, cô không chịu nổi ánh mắt nóng bỏng của Tiểu Ngọc, quá quyến rũ quá mê người, trước giờ A Tử không biết thì ra bản thân mình thích một cô gái, chính xác mà nói, là thích một nữ quỷ.","Từ khi Tiểu Ngọc liên tục xuất hiện trong giấc mơ của bản thân, cô đã biết, Tiểu Ngọc không phải người bình thường, nhưng cô ngầm cho phép, bởi vì cô thật sự quá cô đơn, cô muốn có người ở bên mình, cho dù chỉ là nói chuyện với nhau, bố mẹ bận chăm sóc em trai, không ai biết suy nghĩ trong lòng cô.","Tiểu Ngọc giống như món quà mà ông trời ban tặng cho cô, cô ấy từ trong tranh tiến vào mộng, tất cả đều trở nên tốt đẹp, cô biết chắc chắn Tiểu Ngọc không phải là người, nhưng cô tham lam tất cả ấm áp mà Tiểu Ngọc mang tới, cho nên cô bỏ qua những thứ khác.","\"A Tử.\" Tiểu Ngọc nhìn A Tử rất lâu, đột nhiên lên tiếng: \"Quả thật mình không phải là người, nhưng cũng không phải ma, cậu từng nghe tới tinh quái chưa?\"","\"Cậu...\"","\"Đúng thế, mình là tinh quái.\" Tiểu Ngọc gật đầu, trăm năm trước Tiểu Ngọc tu luyện thành tinh, bản thể là sen, sau đó sống trong bức tranh, nhưng cũng chưa từng làm ra bất kì chuyện mất tính người nào.","Tinh và ma quỷ khác nhau, không có âm khí, bọn họ có thể tới bất kì nơi nào muốn tới, không bị trói buộc.","Nhưng Tiểu Ngọc vẫn bị trói buộc, cô ấy thích một cô gái, ba trăm năm trước, cô ấy trốn trong tranh, được tặng cho một cô gái, ngay ánh mắt đầu tiên cô gái ấy mở tranh ra, Tiểu Ngọc liền thích cô gái ấy.","Cô gái không giàu có, Tiểu Ngọc liền âm thầm giúp đỡ, sau đó tìm cơ hội, gặp mặt cô gái ấy, cô gái rất thích Tiểu Ngọc, lúc nào cũng nghĩ tới Tiểu Ngọc, sau đó hai người liền ở bên nhau.","Sau đó gia đình cô gái ấy định hôn ước cho cô, đương nhiên Tiểu Ngọc không đồng ý, muốn dẫn cô gái đi nơi khác sinh sống, bất đắc dĩ còn chưa rời đi, trên đường cô gái đi tìm kiếm Tiểu Ngọc, không cẩn thận bị ngã xuống sông, liền qua đời.","A Tử nghe tới đây liền ngẩng mắt nhìn Tiểu Ngọc, động đậy khóe môi: \"Chuyện đó có liên quan gì tới mình?\"","\"A Tử.\" Tiểu Ngọc chân thành nói: \"Người đó chính là cậu.\"","\"Nói bậy!\" A Tử không tin: \"Cậu nói bậy! Mình không phải...\"","Sau đó A Tử nhớ tới căn nhà buổi chiều cô đã tới, còn có con gái của gia đình đó, trên tường trong phòng cô gái ấy có lẽ có treo một bức tranh, cô cắn môi, Tiểu Ngọc nói: \"Sau khi cậu chết, mình đã để lại kí hiệu trên người cậu, cho dù qua bao nhiêu năm, mình đều có thể tìm thấy cậu.\"","A Tử lắc đầu, chỉ cảm thấy hoang đường, nhưng từ tận đáy lòng, cô lại tin.","Chỉ có như thế, mới có thể giải thích được, tại sao bản thân lại thân thuộc với ngôi nhà kia như lòng bàn tay, bởi vì người sống trong ngôi nhà ấy, chính là cô, nhưng sao có thể như thế? Sao có thể như thế?","A Tử lùi sau hai bước, Tiểu Ngọc nói: \"A Tử, trước giờ mình chưa từng lừa cậu, cũng không muốn che giấu, chỉ cần cậu muốn biết, mình sẽ nói cho cậu.\"","\"A Tử, cậu tin mình không?\"","\"Mình...\" A Tử hít một hơi, nhìn sang Tiểu Ngọc, đôi mắt đỏ ửng, đương nhiên cô tin Tiểu Ngọc, tin tưởng tới nỗi chưa từng tiết lộ nửa lời với Ngân Tranh và Thẩm Khinh Vi, nhưng hiện tại, cô cắn môi: \"Vậy em trai mình đâu?\"","\"Em trai cậu?\" Tiểu Ngọc lắc đầu: \"Sao mình biết được chuyện của em trai cậu chứ?\"","\"A Tử, mình là tinh, không phải ma quỷ, không cần thân thể, cũng không cần bổ sung dương khí, mình có lí do gì để bắt em trai cậu đi chứ?\"","\"Lẽ nào cậu cho rằng mình ăn thịt trẻ con?\"","\"Mình không...\"","\"Không thì tốt.\" Tiểu Ngọc đi lên phía trước một bước, vẻ mặt dịu dàng: \"A Tử tin mình không?'","A Tử khựng lại, nhìn về phía Tiểu Ngọc, khóe mắt đỏ ửng.","Cây hương phòng bên đã cháy hết, Ngân Tranh ngồi bên bàn, nghe thấy tiếng gió cùng tiếng mưa bên ngoài, im lặng hiếm thấy, Thẩm Khinh Vi bước ra từ nhà vệ sinh, cô chỉ rửa mặt, chuẩn bị rời đi bất cứ lúc nào, Ngân Tranh nói: \"Đi tắm đi.\"","\"Bây giờ?\" Thẩm Khinh Vi khựng lại: \"Ngộ nhỡ cô Lê rung chuông thì sao?\"","Thẩm Khinh Vi sợ đi tắm sẽ không kịp, bọn họ cũng chưa biết thứ đó là gì, ngộ nhỡ mình sư tỷ không đối phó được, Ngân Tranh khẽ lắc đầu: \"Tối nay không rung chuông đâu, đi tắm rồi nghỉ ngơi sớm đi.\"","Thẩm Khinh Vi không hiểu, đi tới bên Ngân Tranh, nhíu mày: \"Tại sao?\"","Ngân Tranh nhìn về phía phòng bên cạnh, bất lực nói: \"Cô Lê đã lựa chọn rồi.\"","Lựa chọn của A Tử, không phải là bọn họ."]