["<b>Chương 59: Nam Thành</b>","Lê Tố vội vã về nhà, trời đang mưa to gió lớn, từ xa xa ông nhìn thấy một người bò ra đất tìm thứ gì đó, ông đi tới, nước mưa che đi mí mắt, người phía trước mơ hồ, ông gọi: \"Bà xã?\"","\"Bà xã, em ở đây làm gì thế?\"","\"Con trai đang ở đây.\" Âm thanh của Tiêu Tiêu rất bi thương: \"Con trai chúng ta đang ở đây.\"","\"Đừng nói lung tung nữa, ở đây không có con đâu.\"","\"Không, không, chính là ở đây.\" Âm thanh của Tiêu Tiêu the thé chói tai, giống như máy khoan đâm vào màng nhĩ Lê Tố, đầu ông đau như búa bổ, muốn kéo Lê Tố dậy, nhưng bị bà dùng sức đẩy ra, Lê Tố ngã ra đất, bùn đất dính lên người.","\"Bà xã!\" Ông nổi nóng, muốn cưỡng ép Tiêu Tiêu vào trong, lúc đi kéo Tiêu Tiêu, Tiêu Tiêu quay đầu, trên mặt là nụ cười âm u, ánh mắt nhìn ông hung dữ ác độc, còn có hai phần ngạc nhiên.","\"Anh không muốn tìm con sao?\" Tiêu Tiêu hỏi ông: \"Anh có muốn tìm con không?\"","\"Anh muốn...\" Lê Tố đối mặt với ánh mắt ép người như thế, bỗng nhiên trở nên nhát gan, hai tay ông chống lên, lùi về sau, Tiêu Tiêu trước mắt như biến thành người khác, điên khùng nhìn ông, cười như mất trí: \"Anh muốn đi tìm con trai, vậy em tiễn anh đi gặp thằng bé, được không?\"","Một cánh tay đưa tay, đầu ngón tay đột nhiên sắc nhọn như mũi dao, khi đâm lên người Lê Tố, ông giật mình, tỉnh dậy!","Ông lau mồ hôi lạnh trên trán, nói với tài xế bên cạnh: \"Sao tôi lại thiếp đi thế?\"","\"Ông chủ, rất lâu rồi ông chưa nghỉ ngơi.\" Từ khi đứa bé mất tích, vì tự trách mình nên Lê Tố không có cách nào ngủ được, mãi tới khi người của Âm Dương Môn tới, ông mới thả lỏng một chút, vừa thả lỏng, liền ngủ mất.","Có lẽ lúc nhìn thấy Ngân Tranh thi triển thuật pháp, quả thật có phần lợi hại, nên ông không còn quá lo lắng nữa.","Lê Tố nhìn về phía sau, hỏi Ngân Tranh và Thẩm Khinh Vi: \"Tối nay hai vị ở lại nhà tôi đi.\"","Dưới nhà có phòng cho khách.","Thẩm Khinh Vi và Ngân Tranh cũng không định giày vò thêm nữa, nếu tới để giải quyết chuyện này, vậy giải quyết càng nhanh càng tốt, Ngân Tranh gật đầu: \"Vậy làm phiền rồi.\"","\"Không phiền.\" Lê Tố nói: \"Sắp tới nhà rồi.\"","Trải qua cơn ác mộng ban nãy, đột nhiên ông có chút sợ phải về nhà, sợ gặp Tiêu Tiêu, rõ ràng chỉ là một giấc mơ vô thưởng vô phạt mà thôi, nhưng cảm giác lại vô cùng chân thực.","Giống như lồng ngực, thật sự vừa bị rạch ra.","Lê Tố lắc đầu, gạt đi những suy nghĩ không thực tế, bình tĩnh lại, chiếc xe đánh lái, tới cổng nhà, bên ngoài trời vẫn đang mưa, quản gia vội vàng đưa ô tới bên xe, đưa cho mọi người.","\"Bà chủ đâu?\" Lê Tố vẫn chưa xuống xe đã hỏi, quản gia nói: \"Đã truyền nước rồi ạ, đang nằm nghỉ.\"","\"Bác sĩ Liêu cũng có mặt.\"","Dáng vẻ buổi chiều của bà chủ, quản gia sợ xảy ra chuyện gì đó, liền gọi điện cho bác sĩ Liêu, Lê Tố gật đầu: \"Vậy thì tốt.\"","Ông quay đầu nói với Ngân Tranh: \"Chúng ta vào trong thôi.\"","\"Bác sĩ Liêu là ai?\" Thẩm Khinh Vi hỏi: \"Bác sĩ gia đình à?\"","Lê Tố nói: \"Là bạn tôi, cũng coi như bác sĩ gia đình, bệnh của A Tử và vợ tôi, đều là do ông ấy chăm sóc.\"","Thẩm Khinh Vi ồ một tiếng, đi theo sau ông vào nhà.","Phòng khách sáng đèn, cơn mưa bên ngoài đập lên mạn cửa, nhưng phòng khách vẫn rất ấm áp, Ngân Tranh và Thẩm Khinh Vi thay dép vào nhà, nhìn thấy một người đàn ông ngồi ở bàn trà, đang hỏi chuyện: \"Gần đây giấc ngủ thế nào rồi?\"","\"Tốt lắm ạ.\" Cô gái nói xong liền ho hai tiếng, sắc mặt lộ ra vẻ tái nhợt mất tự nhiên, khóe mắt đỏ ửng, rõ ràng vừa mới khóc.","\"A Tử.\" Lê Tố liền lo lắng đi tới: \"A Tử, sao thế con?\"","\"Chị dâu đứng bên ngoài mãi không chịu vào, A Tử ra đưa chị ấy vào, bị gió thổi, hiện tại bị ho, ban nãy em vừa kê đơn thuốc cho con bé rồi, uống thuốc xong ngủ một tối là không sao nữa.\"","Lê Tố gật đầu: \"Vất vả cho cậu phải chạy tới đây một chuyến rồi.\"","\"Không có gì.\" Bác sĩ Liêu nói: \"A Tử, sức khỏe quan trọng, lần sau đừng kích động chạy ra ngoài, cơ thể này của cháu không chịu được giày vò như thế đâu.\"","A Tử gật đầu: \"Vâng, cảm ơn chú Liêu.\"","\"Về phòng nghỉ ngơi cho tốt, cũng đừng uống quá nhiều loại thuốc kia, không phải gần đây giấc ngủ của cháu tốt hơn nhiều rồi à, đừng uống nhiều quá.\"","A Tử ngoan ngoãn: \"Cháu biết rồi ạ.\"","A Tử khẽ gật đầu với mọi người, cầm thuốc rồi về phòng nghỉ ngơi.","Đợi sau khi A Tử rời đi, Lê Tố hỏi: \"Sức khỏe con bé thật sự không vấn đề gì chứ?\"","\"Gần đây lại bắt đầu ngủ nhiều rồi.\"","Bác sĩ Liễu nói: \"Em không kiểm tra ra con bé có vấn đề gì, nếu anh lo lắng, hai ngày nữa đưa con bé tới bệnh viện của em, làm kiểm tra tổng quát.\"","\"Được.\" Lê Tố khẽ thở dài, trong nhà thật sự quá hỗn loạn, con trai mất tích, tinh thần vợ không tốt, con gái cũng ngủ nhiều, sức khỏe rất kém.","Cái nhà này, ngoài ông ra, ai nấy đều có chuyện, sắc mặt ông trầm xuống, Thẩm Khinh Vi nghe hai người nói chuyện, nhìn về phía bác sĩ Liêu, hỏi: \"Không biết cô Lê đây mắc bệnh gì?\"","Bác sĩ Liêu nhìn cô, Lê Tố giải thích: \"Vị này là Thẩm Khinh Vi, vị này là Ngân Tranh, hai người là đồ đệ của bạn tôi, tới đây giúp tìm đứa trẻ.\"","\"Chào hai cô, tôi họ Liêu.\"","Nói xong bác sĩ Liêu nhìn lên tầng: \"Sức khỏe A Tử yếu ớt, không phải bệnh gì nặng, đoán chừng là bệnh từ khi còn trong bụng mẹ, sức khỏe của cô ấy không cho phép chạy, ngay cả đi bộ cũng có thể phát bệnh tim.\"","Không thể vận động dù chỉ một chút, ăn ngủ tĩnh dưỡng mỗi ngày đều rất tỉ mỉ, may mà sinh trong gia đình họ Lê, nếu là con cái nhà bình thường, có lẽ sớm đã qua đời.","Thẩm Khinh Vi hỏi: \"Bệnh tim à?\"","\"Cũng không phải.\" Nói tới đây bác sĩ Liêu có chút hổ hẹn, A Tử đã lớn như thế, nhưng A Tử mắc bệnh gì, vẫn chưa kiểm tra ra, cũng không phải chỉ mình bác sĩ Liêu không kiểm tra được, từ nhỏ tới lớn, A Tử đổi rất nhiều bác sĩ, trong nước ngoài nước đều có, bất đắc dĩ, cơ thể này của A Tử, chỉ kiểm tra ra rất suy nhược, nhưng không thể kiểm tra ra bất kì căn bệnh nào khác.","Nhưng những căn bệnh kì quái trên đời này nhiều như vậy, A Tử mắc bệnh như thế cũng không hiếm gặp.","Ngân Tranh hỏi: \"Ông nói gần đây cô ấy ngủ nhiều, là có ý gì?\"","\"Là thế này, một thời gian trước, ngoài ăn uống, thời gian còn lại đều đi ngủ, có lúc không ăn cơm, tôi không yên tâm, liền bảo cậu ấy tới đây xem thử.\" Cậu ấy là chỉ bác sĩ Liêu.","Bác sĩ Liêu gật đầu: \"Cũng không bao lâu, chỉ mới một thời gian trước.\"","Khi đó bác sĩ Liêu cho rằng bệnh tình chuyển biến xấu, hoặc là nặng hơn, nhưng làm kiểu tra xong phát hiện sức khỏe của A Tử không có vấn đề gì trở ngại, ngược lại có lúc tinh thần còn tốt hơn trước kia, đoán chừng là cần nghỉ ngơi nhiều, bác sĩ Liêu cũng không để tâm.","Ngược lại Lê Tố rất căng thẳng, ông sợ A Tử đi ngủ, sẽ không tỉnh lại.","Tuy nhiều năm qua, ông và vợ đã làm sẵn chuẩn bị tâm lí A Tử có thể ra đi bất cứ khi nào, nhưng thật ra khi khả năng này ập tới, ông vẫn sẽ sợ hãi.","Ngân Tranh hỏi: \"Có thể cho tôi cụ thể là khi nào không?\"","Tuy Lê Tố không hiểu tại sao Ngân Tranh lại hỏi tới vấn đề này, nhưng vẫn nghĩ giây lát: \"Ba tháng trước.\"","\"Có phải qua sinh nhật của con bé không?\" Bác sĩ Liêu nói: \"Em nhớ sau sinh nhật của con bé, anh đã gọi điện cho em.\"","\"Đúng thế, qua sinh nhật là con bé ngủ rất nhiều.\" Lê Tố hỏi: \"Có phải sức khỏe của A Tử có vấn đề gì không?\"","Ban nãy Ngân Tranh thi triển thuật pháp, nên Lê Tố có lòng tin với cô ấy, đôi mắt chăm chú nhìn Ngân Tranh, cô ấy nói: \"Không, tôi chỉ hỏi thôi.\"","\"Vậy ngoài cô Lê, gần đây trong nhà ông Lê còn có ai có hiện tượng khác thường không?\"","Lê Tố nghĩ kĩ lại: \"Gần đây không có gì khác thường, sức khỏe của vợ tôi vẫn không tốt, cho nên chỉ ở nhà dưỡng bệnh và chăm sóc con, A Tử không ra ngoài, còn tôi phải tới công ty, hôm đó nếu không phải gặp Hà chưởng môn...\"","Dẫn Hà chưởng môn về nhà, vậy hiện tại gia đình ông cũng không có chuyện, Nam Thành cũng sẽ không có chuyện.","Đáy lòng Lê Tố hổ thẹn, mặt càng tái nhợt, Ngân Tranh nói: \"Ông cũng đừng quá lo lắng, chúng tôi sẽ tìm được con trai cho ông.\"","\"Cảm ơn.\" Lê Tố nói xong, quản gia vội vàng chạy tới nói: \"Bà chủ tỉnh rồi ạ.\"","Lê Tố dặn dò quản gia đưa Thẩm Khinh Vi và Ngân Tranh tới phòng cho khách rồi lên tầng, bác sĩ Liêu cũng khẽ gật đầu tỏ ý ra về với hai người, phòng khách chỉ còn lại Ngân Tranh và Thẩm Khinh Vi.","Phòng khách sáng trưng, đèn pha lê treo giữa nhà, bốn phía bật đèn sưởi, bố cục trong nhà thoải mái ấm áp, không hề có chút dấu vết âm khí quấy nhiễu.","Thẩm Khinh Vi nói: \"Sư tỷ, chúng ta về phòng trước đã.\"","Ngân Tranh gật đầu, đi theo Thẩm Khinh Vi vào phòng cho khách.","Phòng cho khách không quá rộng, một chiếc giường, một chiếc tủ, hai người đặt hành lí cùng nhau, quản gia nói: \"Đây là chìa khóa phòng bên.\"","\"Không cần.\" Ngân Tranh vừa muốn nhận, Thẩm Khinh Vi nói: \"Chúng tôi ở một phòng thôi.\"","Hai người là sư tỷ sư muội, lại là con gái, cho nên quản gia không để tâm, gật đầu nói: \"Được rồi, xin hỏi bữa tối hai vị muốn ăn gì?\"","\"Gì cũng được.\" Hai người không phải tới để hưởng thụ, hiện tại còn phải tìm mấy đứa trẻ.","Sau khi quản gia rời đi, Thẩm Khinh Vi hỏi: \"Sư tỷ, chị cảm thấy cô Lê kia, bị bệnh gì?\"","Ban nãy Thẩm Khinh Vi lại gần quan sát, quả thật không hề phát hiện âm khí, cũng không có hiện tượng ma quỷ tác quái, vậy có khả năng là thật sự bị bệnh, bệnh từ trong bụng mẹ đến hiện tại, sức khỏe vẫn không tốt, nhìn qua cũng không giống giả.","Ngân Tranh lắc đầu: \"Không nhìn ra.\" Cô ấy quay đầu: \"Chị cũng đâu phải bác sĩ.\"","Thẩm Khinh Vi lẩm nhẩm: \"Vậy chị hỏi nhiều thế?\"","Ngân Tranh lắc đầu: \"Chị chỉ muốn biết, nhà họ Lê có tình huống lạ thường nào không thôi.\"","Trẻ con mất tích không thể là hiện tượng ngẫu nhiên, nếu sớm đã bày mưu tính kế, vậy chắc chắn sẽ có gì đó khác thường, nhưng hiện tại Lê Tố nói với cô ấy, không có gì hết, tất cả mọi chuyện ở nhà họ Lê đều rất bình thường.","Mặt mày Thẩm Khinh Vi nhăn lại: \"Lát nữa chúng ta tới phòng sư phụ xem thử không?\"","\"Ừm.\" Ngân Tranh ngồi xuống ghế, hai người ngồi xe cả ngày, tới nhà họ Lê liền gặp chuyện kia, dường như không có thời gian nghỉ ngơi, lúc này mới có thời gian để thở.","Thầm Khinh Vi lấy nước trên bàn rót cho Ngân Tranh một cốc, vừa muốn đưa cho cô ấy, trái tim liền đau nhói, tay vô lực, cốc toang một tiếng đập xuống sàn nhà, nước bắn tứ tung, Ngân Tranh vội đi tới đỡ lấy Thẩm Khinh Vi, hỏi: \"Lại đau à?\"","\"Vâng.\" Thẩm Khinh Vi cắn môi, hàm răng cắn chặt lên môi, sắc môi rõ ràng, bên ngoài cửa sổ gió mây đan xen, một mùi hương luồn theo khe hở chui vào, Thẩm Khinh Vi ôm lấy ngực, đau đớn khó nhịn nổi, cô không chịu được đưa tay nắm chặt lấy tay áo của Ngân Tranh, Ngân Tranh ôm cô vào lòng, nhẹ nhàng vỗ lưng, vừa cúi đầu, liền nhìn thấy ánh mắt nhìn lên của Thẩm Khinh Vi.","Thẩm Khinh Vi cắn môi, ánh mắt mê li, cô xấu hổ gọi: \"Sư tỷ.\"","Âm thanh mềm mại có chút nũng nịu, trái tim Ngân Tranh bị rung động, thoáng nóng lên, cô ấy nhìn đôi môi mỏng bị hàm răng của Thẩm Khinh Vi cắn lên, nhịp tim tăng tốc.","Trong không khí phảng phất hương thơm nhàn nhạt không rõ tên, hai người như cảm nhận được mê hoặc, hơi thở quện vào nhau, Thẩm Khinh Vi buông cánh tay giữ ngực xuống, một tay chống bên người Ngân Tranh, từng chút từng chút áp sát, khoảng cách càng ngày càng gần, gần tới nỗi đôi môi Thẩm Khinh Vi sắp dán lên khóe môi Ngân Tranh..."]