["<b>Chương 78: Ngọt ngào</b>","Yên Nhược thật sự chưa từng nghĩ Thẩm Khinh Vi và Ngân Tranh tiến triển thần tốc như thế, đêm hôm trước còn đang đắn đo trên Wechat với cô nàng, nên tỏ tình thế nào, diễn kịch thế nào, hôm nay lại ngay ngắn ngồi cạnh cô nàng, chỉ lên môi mình nói, nhìn xem, sư tỷ hôn tôi đó!","Thẩm Khinh Vi thấy Yên Nhược bị dọa sợ tới không thốt thành lời, có đôi phần đắc ý, nói: \"Không ngờ được đúng không?\"","\"Đúng là không ngờ được.\" Yên Nhược nói: \"Cái này... không phải do cậu tự cắn đấy chứ?\"","Tuy khả năng không lớn.","Thẩm Khinh Vi bị sặc, ho khù khụ hai tiếng, nước mắt tràn lên mắt, ánh nước đẹp đẽ: \"Cậu mới tự cắn.\"","Yên Nhược: ...","Cô nàng chưa có bạn gái, vậy chắc chắn chỉ có thể là tự cắn thôi.","Thẩm Khinh Vi đặt miếng dưa hấu xuống: \"Tôi và sư tỷ bên nhau rồi.\"","Nói xong còn cường điệu: \"Là thật, tuyệt đối là thật!\"","Lúc này Yên Nhược mới thật sự tin tưởng: \"Cho nên không cần diễn kịch nữa đúng không? Không đúng, cậu nhanh quá, tôi căn bản còn chưa phản ứng kịp.\"","Mặt mày Thẩm Khinh Vi tươi cười: \"Có gì mà nhanh chứ, tôi và sư tỷ đã bên nhau mười mấy năm rồi, chỉ là vừa mới chọc thủng lớp giấy mỏng kia mà thôi.\"","\"Nhưng vẫn cảm thấy quá nhanh.\" Yên Nhược nói xong vô thức vui vẻ cho Thẩm Khinh Vi, mặt mày hưng phấn, khi nhìn thấy bóng lưng bận rộn của Ngân Tranh trong phòng, cô nàng hỏi: \"Là cậu tỏ tình à?\"","\"Ừm.\" Trên khuôn mặt Thẩm Khinh Vi mang theo nét vui vẻ.","Yên Nhược nói: \"Vậy lần đầu tiên trên giường của hai người, cậu tuyệt đối đừng ra tay trước.\"","Thẩm Khinh Vi nhíu mày, rất không vui, cô nhìn về phía Yên Nhược: \"Tại sao?\"","\"Bại lộ yếu điểm!\" Yên Nhược sốt ruột: \"Cậu quá nhanh, sư tỷ sẽ không có cảm giác.\"","Chủ đề nhất thời theo hướng không dự đoán được, Thẩm Khinh Vi xù lông suýt chút nữa nhảy dựng lên, yếu điểm cái gì chứ, cô cũng không có yếu điểm gì.","Yên Nhược nói: \"Nhưng cậu cũng đừng lo, loại chuyện này luyện tập nhiều là được.\"","Thẩm Khinh Vi đang xù lông chuyển sang nghi hoặc: \"Còn có thể luyện tập à?\"","\"Đương nhiên có thể chứ! Chà, mấy nữa tôi sẽ gửi tài liệu cho cậu.\" Yên Nhược nói xong nháy mắt với Thẩm Khinh Vi, cười rất ám muội, cả mặt đều là niềm vui chia sẻ tài nguyên, Thẩm Khinh Vi vốn dĩ muốn sắp xếp từ ngữ từ chối, nhưng nghĩ tới lời của cô nàng, ngộ ngỡ bản thân không có kĩ năng gì, sư tỷ thật sự không hài lòng thì phải làm sao?","Hình như, học một chút cũng được.","Thẩm Khinh Vi ho khẽ một tiếng, miễn cưỡng nói: \"Được.\"","Âm thanh của Thẩm Khinh Vi vừa dứt, Ngân Tranh đi từ trong phòng ra, cô ấy nói: \"Có thể xuất phát rồi.\"","Yên Nhược muốn giúp xách túi nhưng bị Ngân Tranh từ chối, hai người đi sau Ngân Tranh ra khỏi biệt tự nhỏ, Yên Nhược nói: \"Em đi gọi mẹ.\"","Ngân Tranh gật đầu, ở ngoài chờ đợi, không lâu sau Triệu Bình ra ngoài, còn có tài xế, bà nhanh chân tới bên Ngân Tranh: \"Vất vả hai cô đi lại một chuyến rồi.\"","\"Không có gì ạ.\" Ngân Tranh nói: \"Đều là bạn bè, nên làm.\"","Triệu Bình vừa khen vừa nói tính cách của Ngân Tranh rất tốt, còn nói cô ấy có năng lực cao, lỗ tai Yên Nhược đã sắp mọc giòi, cô nàng nói: \"Mẹ, đừng nói nữa.\"","\"Sao thế?\" Triệu Bình không hiểu.","Yêu Nhược làm vẻ nghiêm túc: \"Để bọn họ tập trung tinh thần mới có thể nhìn ra được có vấn hay không.\"","\"Ờ, là vậy à.\" Triệu Bình không hiểu phong thủy, thật sự bị Yên Nhược lừa gạt, nhất thời trên xe không có âm thanh, chỉ có tiếng nhạc du dương, Ngân Tranh nói: \"Cô Yên, tôi có chuyện muốn nhờ cô giúp.\"","Yên Nhược được nhờ vả mà lo sợ, không ngờ bản thân còn có thể giúp được Ngân Tranh, cô nàng gật đầu lia lịa: \"Chị nói đi.\"","\"Tôi muốn tới thăm hỏi Thanh Ô Môn, ngày mai nếu tiện có thể cùng chúng tôi tới đó một chuyến không?\"","Yên Nhược không cần nghĩ ngợi: \"Được.\"","Nói xong cô nàng cầm điện thoại lên: \"Em nói trước với sư phụ một tiếng.\"","Ngân Tranh nhàn nhạt nói: \"Làm phiền rồi.\"","\"Không phiền!\" Yên Nhược cảm thấy bản thân hữu dụng, mặt mày tươi cười, đoàn người nhanh chóng tới dưới tòa nhà công ty, đây là tòa nhà mới, vừa xây dựng không bao lâu, mới tinh, còn chưa xuống xe, cửa kính đã phản xạ ánh mắt trời chói mắt, Ngân Tranh ngẩng đầu lên xem, không phát hiện điều gì khác thường.","Sau khi xuống xe, cô ấy quan sát xung quanh, đây là tòa nhà được xây dựng trong khu thương mại, diện tích rất lớn, trước lối vào cửa là một đài phun nước, nguồn nước trong suốt thấy đáy, liên tục không ngừng, dưới ánh mặt trời, tản mạn thành vô vàn ánh vàng.","Nhà cửa thời xưa lấy nguồn nước làm huyết mạch, cho nên hiện tại trước cửa rất nhiều công ty hoặc khách sạn đều thiết kế đài phun nước hoặc hồ nước hình tứ giác, Triệu Bình thấy Ngân Tranh nhìn đài phun nước, còn tưởng có vấn đề gì, bà hỏi: \"Sao thế?\"","\"Không có gì.\" Sắc mặt Ngân Tranh nhàn nhạt hỏi: \"Phong thủy của công ty này, là ai thiết kết thế?\"","\"Sư phụ em!\" Yên Nhược nhảy ra trả lời, tuy cô nàng rất tin tưởng sư phụ mình lợi hại, nhưng gặp được Ngân Tranh, không biết tại sao không còn chút khí thế nào, Ngân Tranh nói: \"Thiết kế rất tốt.\"","Nước tích tụ tài, khai sáng vạn vật, biết là rất tốt, nhưng nước cũng sẽ mang tới ẩm ướt, sư phụ Yên Nhược thiết kế đài phun nước ở chỗ này, khoảng cách từ đây tới cửa ra vào của công ty vừa hay đủ một khoảng cách để xua tan hơi ẩm.","Thiết kế không thể tuyệt vời hơn.","Ngân Tranh đi về phía trước hai bước, quả nhiên nhìn thấy cá chép đang bơi lội dưới hồ nước, cá chép vượt long môn, thiết kế này, thật sự dày công tính toán, theo lí mà nói, dẫn nhập suối nguồn đồng nghĩa với dẫn nhập dương khí, trong công ty không nên xuất hiện chuyện kì quái mới đúng.","Cô ấy nói: \"Chúng ta vào trong xem đã.\"","Triệu Bình bảo tài xế tìm bảo vệ tới, dẫn bọn họ cùng vào trong, Ngân Tranh đứng trước cửa lớn, Triệu Bình hỏi: \"Trực tiếp lên tầng à?\"","Ngân Tranh hỏi: \"Ai là người phát hiện điều khác thường trong công ty sớm nhất?\"","\"Tôi biết, là Tiểu Đỗ.\" Bảo vệ nhìn sang Triệu Bình, Triệu Bình gật đầu, bảo vệ mới giải thích: \"Người ở phòng Thư kí, hôm đó cô ấy tăng ca, tới hơn mười một giờ, nói là nghe thấy âm thanh kéo ghế trong văn phòng, chỗ chúng tôi vừa xây dựng không bao lâu, không có ai ở lại tăng ca, một mình cô ấy sợ, nên gọi điện thoại cho phòng bảo vệ chúng tôi.\"","Ngân Tranh gật đầu: \"Các anh có lên trên không?\"","\"Có lên.\" Bảo vệ nói: \"Chính là không biết thang máy có chuyện gì, dừng mãi ở tầng trên, không di chuyển xuống.\"","Hai chiếc thang máy đều dừng ở tầng trên, giống như có người liên tục ấn nút mở cửa, đồng nghiệp của anh chàng bảo vệ nhìn thấy nút đỏ mở cửa liên tục sáng lên, nhưng rõ ràng không có ai, sau đó nhân viên sửa chữa thang máy nói xảy ra sự cố, nhưng tìm cả nửa ngày trời cũng không tìm ra chỗ nào xảy ra sự cố.","Bọn họ đi bộ lên tầng, mười sáu tầng, lên tới nơi chân cũng nhũn ra, nhưng không nghe thấy bất kì âm thanh kéo ghế nào hết, Tiểu Đỗ kiên quyết nói bản thân nghe thấy, bị dọa tới nhũn chân, không cách nào đi lại, bọn họ chỉ đành cử đồng nghiệp tới đỡ, khi ra khỏi phòng Thư kí, tất cả bọn họ đều nghe thấy âm thanh kéo ghế.","Két két, rất giống âm thanh chiếc ghế gỗ điều nhuộm ma sát lên sàn, nhưng công ty bọn họ mới xây dựng, căn bản không có loại ghế này, hơn nữa, trong văn phòng đó không có ai.","Không ai có gan tới gõ cửa, bọn họ vội vã dẫn Tiểu Đỗ xuống tầng, Tiểu Đỗ bị dọa tới bây giờ vẫn chưa dám tới công ty làm lại, vẫn viết đơn xin nghỉ ốm.","Ngân Tranh khẽ gật đầu: \"Âm thanh ghế chuyển động?\"","\"Là loại két két.\" Dường như bên tai bảo vệ vang lên tiếng chói tai, khó chịu tới mức da đầu tê dại, Ngân Tranh nói: \"Biết rồi.\"","Cô ấy cúi đầu: \"Chúng ta xuống dưới xem.\"","Triệu Bình sửng sốt: \"Xuống dưới à?\"","Nơi xảy ra chuyện là trên tầng, tại sao lại xuống dưới? Thẩm Khinh Vi thấy bà không hiểu, tốt bụng hiếm thấy nói: \"Vạn vật đều có gốc, gốc không vững, tòa nhà này sẽ giống như lục bình trên mặt nước, cho nên nhất định phải xem, có phải vấn đề nằm ở gốc hay không.\"","\"Thì ra là vậy.\" Triệu Bình nói: \"Vậy chúng ta xuống hầm gửi xe trước?\"","Hầm gửi xe nằm ở tầng hầm thứ hai, cả đoàn người vào thang máy, bảo vệ đứng bên ngoài, Yên Nhược làm dáng vẻ học hỏi, vô cùng nghiêm túc, thỉnh thoảng cô nàng tới gần bên Thẩm Khinh Vi nói chuyện, vẻ mặt Ngân Tranh nhàn nhạt, ánh mắt bình tĩnh, tuy không bày tư thế, nhưng chỉ cần nhìn cô ấy một cái, sẽ vô thức an tâm.","Dường như không có vấn đề nào mà Ngân Tranh không giải quyết được.","Mấy giây sau, thang máy tới tầng hầm thứ hai, cửa mở ra, hơi nóng phả vào mặt, nhiệt độ điều hòa đại sảnh tầng trên bật thấp, cho nên hơi lạnh, nhiệt độ nơi này lại rất thích hợp.","Bãi đỗ xe bình thường đều hỗn loạn, ẩm ướt, lạnh lẽo, bãi đỗ xe này lại rất sáng rõ, đặc biệt là ở góc tường, đặc biệt lắp đặt đèn trắng, ánh đèn sáng tỏ, chiếu rõ tất cả mọi thứ trong góc, đi bên dưới không hề có cảm giác sợ hãi.","Cảm nhận cơ thể không tệ, không có âm khí, không có gì không thích hợp.","Quả nhiên, Thẩm Khinh Vi nhìn thấy sắc mặt Ngân Tranh thả lỏng đôi chút, Ngân Tranh nói: \"Chỗ này không vấn đề gì.\"","\"Không vấn đề gì thì tốt.\" Không biết có phải xem nhiều phim hay không, đầu óc Yên Nhược hiện lên cảnh tượng quỷ quái chui lên từ hầm gửi xe, hiện tại nghe thấy Ngân Tranh nói như thế, đột nhiên yên tâm hẳn, bọn họ vào lại thang máy, lần này đi thẳng lên tầng.","Cả tòa nhà không có người, nhân viên được nghỉ lại thêm công tác vệ sinh, Triệu Bình nói: \"Còn có không ít người xin thôi việc, mấy hôm nay, có tới mười người xin nghỉ việc rồi.\"","Tuy điều kiện chỗ bà rất tốt, nhưng không định được chuyện hỗn loạn kia, không ai dám làm việc ở đây, Ngân Tranh gật đầu biểu thị có thể hiểu được, bọn họ lên tầng cũng không phát hiện điều gì bất thường.","Triệu Bình nói: \"Ở trong cùng là văn phòng của tôi, bên cạnh là văn phòng Phó tổng giám đốc, phòng Thư kí ở bên phải.\"","Mười sáu tầng không phức tạp, chỉ có ba bốn bộ phận, còn cả phòng hội nghị lớn, đều đang khóa cửa, bảo vệ nói vấn đề chủ yếu chính là ở khu văn phòng này, có lần thư kí mua bữa tối đặt trên bàn làm việc, đi vệ sinh xong quay lại liền không thấy đâu, camera cũng không phát hiện ai đã lấy, đang yên đang lành liền biến mất.","Cho nên vấn đề chủ yếu chính là trong văn phòng và phòng Thư kí.","Ngân Tranh nghe xong nói: \"Tôi biết rồi, chúng ta xuống dưới xem thử.\"","Bọn họ xem phong thủy cả tòa nhà một lượt, không tìm thấy vấn đề, Ngân Tranh nói: \"Ở lại đây một đêm đi.\"","\"Hả?\" Triệu Bình ngây ra, trong lòng thấp thỏm: \"Ở lại đây?\"","Ngân Tranh gật đầu: \"Tôi và Khinh Vi ở lại đây là được, mọi người không cần ở lại.\"","\"Vậy cũng không ổn.\" Triệu Bình không yên tâm: \"Ngộ nhỡ xảy ra chuyện gì, sẽ không ai phát hiện.\"","Ngân Tranh nói: \"Không xảy ra chuyện gì đâu.\"","Cô ấy cũng muốn nhanh chóng làm rõ xem rốt cuộc có chuyện gì, Ngân Tranh nhìn sang Thẩm Khinh Vi, đương nhiên Thẩm Khinh Vi không có ý kiến, trước giờ cô đều nghe lời, Ngân Tranh nói gì, cô sẽ làm đó, Triệu Bình hết cách: \"Vậy tôi để bảo vệ ở cùng hai cô nhé?\"","\"Không cần.\" Ngân Tranh nói: \"Đông người lại thành ra không hay.\"","Cô ấy nói: \"Văn phòng của bác là phòng nào?\"","\"Phòng trong cùng.\" Triệu Bình chỉ vào cánh cửa gỗ điều nhuộm bên trong, bên trên có viết Văn phòng Tổng giám đốc, Ngân Tranh gật đầu: \"Tôi và Khinh Vi tới đó, mọi người về sớm đi.\"","Yên Nhược cũng không yên tâm, cô nàng nhìn về phía Thẩm Khinh Vi, Thẩm Khinh Vi nói: \"À, bữa tối cậu giúp chúng tôi mua hai phần đồ ăn rồi đưa tới đây nhé.\"","\"À! Được!\" Yên Nhược sống lại, lập tức chuẩn bị xuống dưới, Ngân Tranh nói: \"Lát nữa mang hộ tôi ít đồ.\"","Yên Nhược nghe xong gật đầu, mặt mày tười cười rời đi.","Tuy Triệu Bình không yên tâm, nhưng cũng không muốn gây thêm phiền phức cho Ngân Tranh và Thẩm Khinh Vi, nên nghe lời hai người, theo bảo vệ rời khỏi tầng mười sáu, khi xuống tới tầng, bà bảo bảo vệ tới tăng ca, nếu trên tầng có vấn đề gì lập tức lên trên.","Bảo vệ gật đầu: \"Tổng giám đốc Triệu yên tâm, tôi biết rồi.\"","Triệu Bình khẽ thở dài, rời khỏi công ty.","Trên tầng chỉ còn lại Ngân Tranh và Thẩm Khinh Vi, còn chưa tới tối, hai người không có gì làm, Ngân Tranh đứng trước cửa sổ nhìn xuống dưới, sắc mặt lạnh lẽo, Thẩm Khinh Vi dựa vào thành sô-pha, lười biếng lại nhàn nhã, cô tìm tới Wechat của Yên Nhược, hỏi cô nàng xem Ngân Tranh đã nhờ mua gì, Yên Nhược không nói là gì, chuyển chủ đề: \"Tài liệu kia tôi chỉnh sửa xong rồi, bây giờ gửi cho cậu à?\"","Tài liệu gì?","Thẩm Khinh Vi nhất thời không phản ứng kịp, đợi tới khi nhớ ra, mặt mày ửng hồng, cô vô thức nhìn tới vị trí của Ngân Tranh, ngồi ngay ngắn lại, điện thoại đối diện với Ngân Tranh, gõ chữ: \"Gửi qua đây đi.\"","Đầu bên kia lập tức gửi tới một tệp tài liệu.","Tài liệu? Đây là cái gì? Lẽ nào không phải video à? Tuy cô chưa từng ăn thịt lợn, nhưng cũng từng thấy lợn chạy, hoặc có lẽ, là một thể loại \"tài liệu\" mới chăng?","Thẩm Khinh Vi hít thở sâu, nhịp tim đột nhiên đập nhanh, trên mặt hiện lên vệt đỏ mất tự nhiên, nóng bỏng, trong văn phòng bật điều hòa, nhưng cô lại cảm thấy khô nóng, đột nhiên Ngân Tranh quay người, Thẩm Khinh Vi không cầm chắc điện thoại suýt chút nữa để rơi xuống sô-pha.","Ngân Tranh nói: \"Chị đi vào nhà vệ sinh.\"","\"Vâng.\" Thẩm Khinh Vi ngây ra: \"Vâng, chị đi đi.\"","Ngân Tranh nghi hoặc nhìn Thẩm Khinh Vi một cái, không nghĩ nhiều rời khỏi văn phòng, nhịp tim của Thẩm Khinh Vi lại bắt đầu đập nhanh, có một loại ảo giác như đang làm chuyện xấu, cô vỗ ngực mấy cái mới nhìn tới điện thoại, ngón tay nhấp lên mấy cái, cuối cùng khi mở ra, Thẩm Khinh Vi quay mặt đi, chỉ dám liếc mắt nhìn, tưởng rằng sẽ nhìn thấy hình ảnh hoặc tư thế gì kích thích, không ngờ bên trên viết:","... Học được chiêu này, tạm biệt cổ tay đau đớn.","... Làm cách nào để giảm thiểu tình trạng viêm bao gân.","... Bí quyết luyện cổ tay.","Thẩm Khinh Vi: ... Em gái nó!"]