["<b>Chương 26: Kí túc xá nữ</b>","Thẩm Khinh Vi và Ngân Tranh vẫn tới chậm một bước, khi hai người tới bệnh viện, hiệu trưởng cũ đã đi rồi, bác sĩ tuyên bố thời gian tử vong, nói với bọn họ rằng đã cố gắng hết sức, cả người Liễu Nhàn đờ đẫn, sắc mặt tê dại, tuy không khóc, nhưng cũng khiến người ta thương xót không thôi.","Xung quanh đều là giáo viên và giáo sư trong trường, có mấy người phiền muộn đi sang một bên, thở dài: \"Chuyện gì thế này!\"","\"Không phải trường học này thật sự có tà ma chứ? Mọi người nhìn thấy dáng vẻ bị dọa của thầy hiệu trưởng Liễu chưa? Không giống như phát bệnh tim.\"","\"Mặc kệ đi, quay về xin nghỉ hai tuần, không cách nào ở lại cái trường này nữa rồi.\"","Lòng người hoảng hốt, dường như khi đối mặt với nguy hiểm, con người đều vô thức trốn tránh, Ngân Tranh không hề bất ngờ, cô ấy lạnh lùng nhìn vẻ ồn ào ngoài cửa, tìm Liễu Nhàn, hỏi: \"Vẫn ổn chứ?\"","Liễu Nhàn ngẩng mắt nhìn Ngân Tranh, khẽ cúi đầu, giọng nói khàn khàn: \"Xin lỗi, bây giờ tôi rất loạn, không có cách nào phối hợp với cô.\"","Ngân Tranh nói: \"Không sao, bố cô có bệnh tim à?\"","\"Ừm.\" Liễu Nhàn nói: \"Ông ấy bị bệnh tim nhiều năm rồi, không chịu nổi kích thích, hôm nay cũng không biết có chuyện gì.\"","Lời còn chưa nói xong, Liễu Nhàn nghẹn ngào, cảm xúc bi thương giống như không tiếp nhận nổi, Ngân Tranh đứng bên cạnh cô ấy, không lên tiếng, đưa cho cô ấy một chiếc khăn, Liễu Nhàn rũ mắt: \"Cảm ơn.\"","Nói xong liền ôm khăn khóc thành tiếng, tiếng khóc thảm thương.","Thẩm Khinh Vi nghe tiếng khóc của Liễu Nhàn, trong lòng phiền phức, dứt khoát rời khỏi cửa phòng bệnh ra ngoài trước, ánh nắng dưới tòa nhà phóng túng, nhiệt độ chiếu lên mặt đường rất cao, có nhân viên vệ sinh đang tưới nước làm giảm nhiệt độ, Thẩm Khinh Vi quay đầu nhìn, Liễu Nhàn đang cúi đầu khóc, giống như cành liễu trước gió, Ngân Tranh đứng bên cạnh bất động, vẫn rất nhẫn nại ở cùng Liễu Nhàn.","Thẩm Khinh Vi hậm hực đá hòn đá dưới chân, đột nhiên nhớ tơi video bút tiên mà Liễu Nhàn nói trước đó, nếu vẫn còn trên Tieba, có lẽ có thể tìm được, Thẩm Khinh Vi cúi đầu gõ điện thoại, tìm Tieba chính thức của Đô Đại, có rất nhiều bài đăng, Thẩm Khinh Vi tìm kiếm được vô số bài đăng liên quan tới bút tiên, lại tìm kiếm tên Liễu Nhàn, cũng không có mấy bài, toàn là bài đăng mới, nói cô Liễu có bạn trai chưa, cô Liễu sống ở đâu, cô Liễu thật xinh đẹp, Thẩm Khinh Vi kéo xuống dưới, không phát hiện video liên quan tới bút tiên mười năm trước.","Thật phiền phức, xem ra phải điều tra từng chút một, Thẩm Khinh Vi nhập những từ khóa khác, đang cúi đầu tìm kiếm, Ngân Tranh đi tới, cô ấy hỏi: \"Đang làm gì thế?\"","Thẩm Khinh Vi vô thức buông điện thoại xuống, nhìn về phía cô ấy: \"Không làm gì cả, tìm kiếm linh tinh.\"","Ngân Tranh gật đầu: \"Chị phải đưa cô Liễu về...\"","Còn chưa nói xong đã bị Thẩm Khinh Vi ngắt lời: \"Chị đưa cô ta về?\"","\"Tại sao?\"","Lông mày Ngân Tranh khẽ nhíu lại, Thẩm Khinh Vi nói: \"Không phải cô ta có rất nhiều đồng nghiệp à?\"","\"Cô ta nói không tiện, muốn mời chị tới đó một chuyến, nói chuyện của hiệu trưởng cũ.\"","Thẩm Khinh Vi vừa muốn nói em cũng đi, Ngân Tranh lên tiếng: \"Em về trường trước đi, giúp chị lấy chút tài liệu ở chỗ quản lí kí túc xá.\"","\"Ờ.\" Thẩm Khinh Vi không vui trả lời cô ấy, không biết Liễu Nhàn đi tới từ lúc nào, đứng phía sau Ngân Tranh, khẽ nói: \"Cô Ngân?\"","Ngân Tranh quay đầu, sắc mặt nhàn nhạt: \"Tới đây.\"","Thẩm Khinh Vi nhìn Ngân Tranh nhanh chân đi về phía Liễu Nhàn, lồng ngực càng thấy buồn bực, cô cúi đầu đá hòn đá dưới chân, hòn đá bị hơi nóng nung tới bỏng người, hơn nữa còn có đầu nhọn, Thẩm Khinh Vi nhất thời không để ý, ngón chân trần đá lên mép hòn đá, đột nhiên trào ra vết máu.","Đỏ tươi.","Cô ngồi xổm xuống, dùng giấy lau vết máu trên bàn chân, còn không quên nhắn tin cho Ngân Tranh: Sư tỷ, em đau.","Vẫn như mọi khi, Ngân Tranh không trả lời, Thẩm Khinh Vi vứt tờ giấy rồi rời khỏi cổng viện.","Khi tới trường cô vẫn chưa nhận được tin nhắn trả lời của Ngân Tranh, Thẩm Khinh Vi cầm điện thoại quay lại tòa nhà kí túc xá, quản lí không ở trong phòng nghỉ, Thẩm Khinh Vi ngồi bên trong đợi một lúc lâu, mới thấy quản lí chậm chạp đi tới.","\"Xin lỗi nhé, ban nãy có học sinh gọi tôi tới giúp.\" Gương mặt cô quản lí kí túc xá rất hiền hòa, Thẩm Khinh Vi khẽ lắc đầu: \"Không có gì ạ.\"","Cô nhìn bố mẹ Lê Nguyên vẫn còn đứng bên ngoài cầm băng rôn đòi lời giải thích, hỏi: \"Đứng mấy ngày rồi?\"","\"Từ sau khi con gái rời đi đã đứng đây rồi.\" Quản lí lắc đầu: \"Không ăn không uống, cũng không biết có thể chống đỡ được mấy ngày.\"","Thẩm Khinh Vi thu tầm mắt lại, nhìn thấy tài liệu quản lí lấy ra, cô hỏi: \"Cô này, chuyện của cô Dương kia...\"","Sắc mặt quản lí trắng đi, vội xua tay: \"Tôi không biết, tôi và cô Dương không thân.\"","Thẩm Khinh Vi nghi hoặc nhìn bà, không biết có phải vì cái chết của hiệu trưởng cũ gây ảnh hưởng tâm lí tới bọn họ, đều cho rằng linh hồn của cô Dương đang tác oai tác quái hay không, ngay cả cái tên này cũng không dám nhắc tới, Thẩm Khinh Vi không cưỡng cầu, cầm túi hồ sơ lên phòng 404.","Tòa nhà kí túc xá không có người, lúc này mọi người không đi học cũng đã ra ngoài, những học sinh ở lại cũng đóng chặt cửa, sợ có gì đó bò ra từ phòng 404.","Thẩm Khinh Vi bước tới trước của phòng 404, nhìn vào trong, một hơi ẩm màu xanh đen, cô cúi đầu mở cửa, vào trong phát hiện trên tường có vệt nước ẩm ướt, ngày nóng nực thế này, còn có hiện tượng khác thường như thế, sắc mặt Thẩm Khinh Vi nghiêm túc.","Cô đi vào trong, đóng cửa lại, ngồi trên chiếc giường lót đệm duy nhất, phía trước là gương, Lê Nguyên rất thích trang điểm, cho nên trước bàn bày đủ các sản phẩm dưỡng da và đồ trang điểm, còn có mấy quyển sách, còn chưa kịp thu dọn, sách bị gió lật ra mấy trang, còn sạch hơn mặt, Thẩm Khinh Vi đóng sách lại đặt sang một bên, lấy túi tài liệu của quản lí đưa cho, là vụ án tự sát đầu tiên.","Bên trong có mấy bức ảnh, quả thật cô Dương rất trẻ, trên ảnh là một cô gái nhìn vô cùng dịu dàng, mặt mày ấm áp, da dẻ trắng bóc, ngũ quan tinh tế tỉ mỉ, là kiểu nhìn mãi không chán, người còn lại là thầy Tiền, bạn trai của cô Dương, rất cao, dường như phải cao tới mét chín, bên trong còn có ảnh chụp chung và chụp riêng của hai người.","Bạn trai của cô Dương rất sáng sủa, nụ cười rất có sức truyền nhiễm, Thẩm Khinh Vi nhìn bức ảnh rồi nhíu mày, xem lại một lượt tin nhắn của hai người, đều là những thứ lúc trước Ngân Tranh từng nói, không có thêm nội dung gì mới, cô đặt tài liệu của hai người xuống, nhìn tới người cuối cùng, thầy Tiểu Tô.","Thầy Tiểu Tô có khuôn mặt mũm mĩm, nhìn rất trẻ tuổi, giống như sinh viên đại học vừa bước chân vào xã hội, nhưng người này lại là tiền bối của cô Dương và thầy Tiền, là giảng viên của một trường đại học khác được vời về đây, trên ảnh, thầy Tiểu Tô cười tươi với ống kính, rõ ràng nên là biểu cảm vui vẻ, nhưng người này không phải rất vui vẻ.","Không hiểu sao, Thẩm Khinh Vi không thích thầy Tiểu Tô này.","Cô đọc một lượt tài liệu của thầy Tiểu Tô, là giáo viên được vời về sau khi Đô Đại xây xong, cùng một khoa với cô Dương, bình thường quan hệ của hai người rất tốt, thường cùng nhau đi làm tan làm.","Trước kia, tòa nhà của giáo viên Đô Đại là mỗi giáo viên một phòng, giáo viên nam và giáo viên nữ ở chung, không có gì phải tránh hiềm nghi, cho nên thầy Tiểu Tô cũng ở tầng bốn, còn ở sát vách phòng cô Dương.","Thẩm Khinh Vi quay đầu nhìn kí túc xá bên cạnh, ấn đường vô thức nhíu lại, rất nhanh, cô cúi đầu tiếp tục tài liệu.","Ngắn ngủi mấy trang giấy, từ khi thầy Tiểu Tô tới đây dạy học rồi mất tích, kể lại nguyên trạng, Thẩm Khinh Vi miết lấy tài liệu, phát hiện bên trong túi hồ sơ còn có một bức ảnh, cô lấy ra xem, phát hiện là ba giáo viên.","Bên trong ảnh, thầy Tiểu Tô liên tục nhìn về phía cô Dương.","Cảm giác kì quái trong lòng Thẩm Khinh Vi càng sâu, cô đột nhiên hiểu ra, vội gọi điện thoại cho Ngân Tranh, sau hai tiếng tút tút, liền bị cúp máy, Thẩm Khinh Vi cắn môi, không nản lòng nhắn tin cho Ngân Tranh: \"Sư tỷ?\"","\"Vừa có chuyện.\" Ngân Tranh trả lời cô: \"Sao thế?\"","\"Em phát hiện...\" Thẩm Khinh Vi nói xong ba chữ, nghĩ một lúc rồi xóa đi, gửi: \"Ban nãy chị có chuyện gì thế?\"","Ngân Tranh cúi đầu nhìn điện thoại, dừng lại giây lát, Liễu Nhàn trước mặt nói: \"Có chuyện gấp sao?\"","\"Không.\" Ngân Tranh nói: \"Chúng ta tiếp tục đi.\"","\"Là sư muội của cô à?\" Liễu Nhàn nói: \"Cô có muốn gọi điện cho cô ấy không?\"","Ánh mắt Ngân Tranh tối lại, cô ấy nhàn nhạt nói: \"Không sao, cô vừa nói, thầy Tiểu Tô và cô Dương luôn dây dưa không rõ?\"","Liễu Nhàn cúi đầu: \"Là bố tôi nói với tôi.\"","\"Gần đây ông ấy liên tục mơ thấy ác mộng, luôn mơ thấy cô Dương, tôi không biết ông ấy có nói với cô hay không.\" Liễu Nhàn ngẩng mắt nhìn Ngân Tranh, hai mắt có nước, khóe mắt ửng đỏ, vẻ ngoài có chút yếu ớt, ánh mắt Ngân Tranh bình tĩnh nói: \"Không.\"","Sau đó Ngân Tranh nghĩ tới những lời muốn nói lại thôi của hiệu trưởng cũ, lẽ nào chính là chuyện này?","Ấn đường Ngân Tranh nhăn lại, cô cúi đầu nhìn phòng khách một lượt, ánh mắt nhìn lên mấy khung ảnh, hỏi: \"Cô Liễu, tôi muốn hỏi chút, cô có ảnh của thầy hiệu trưởng không?\"","\"Có.\" Liễu Nhàn vào trong phòng ngủ của hiệu trưởng cũ, không lâu sau ôm theo một cuốn album ra ngoài, Ngân Tranh hỏi: \"Mẹ cô còn sống không?\"","\"Bà đã qua đời rồi.\" Liễu Nhàn cúi đầu: \"Mẹ tôi đã qua đời từ khi tôi còn rất nhỏ.\"","Ngân Tranh nhận lấy album, lật tới trang cuối cùng, ngẩng đầu: \"Hình như cô Liễu không thích chụp ảnh cho lắm?\"","\"Tôi sao?\" Liễu Nhàn cắn môi: \"Tôi không thích lắm.\"","Ngân Tranh không nói gì, chỉ nhìn Liễu Nhàn một cái, cúi đầu tiếp tục xem album, cuối cùng rút một bức ảnh trong đó, cô ấy nói với Liễu Nhàn: \"Cứ vậy đã, tôi về trước đây.\"","\"Cô... cô không ngồi thêm lúc nữa à?\" Hai tay Liễu nhàn xoắn lấy nhau: \"Bố tôi vừa đi, tôi không muốn ở một mình.\"","Ngân Tranh nhàn nhạt nói: \"Rồi sẽ phải ở một mình, làm quen trước đi.\"","Sắc mặt Liễu Nhàn cứng lại, gật đầu: \"Đúng thế.\"","Ngân Tranh nhìn sâu vào mắt Liễu Nhàn mấy giây, quay người rời đi, sau khi cửa khép lại, Ngân Tranh mới lấy điện thoại chuẩn bị gửi tin nhắn cho Thẩm Khinh Vi.","Thẩm Khinh Vi không nhận được tin nhắn trả lời, tâm trạng không khỏi càng thêm buồn bực, trực tiếp ném điện thoại sang một bên, cúi đầu nhìn bức ảnh chụp chung của ba người trước mặt, ánh nắng bên ngoài dần dần lên cao, nhiệt độ cao hơn rất nhiều, nhưng hơi ẩm trong phòng càng ngày càng nặng, giọt nước men theo bức tường ố vàng lăn xuống sàn, dính dính nhớp nhớp.","Cô đang cúi đầu xem rất chăm chú, đột nhiên đỉnh đầu lạnh lẽo, Thẩm Khinh Vi đưa tay sờ tóc, lại sờ thấy giọt nước, cô ngẩng đầu, nhìn lan can trên đỉnh đầu toàn là giọt nước, đang rỏ xuống.","Một giọt, hai giọt, vừa hay rơi lên đỉnh đầu cô.","Thẩm Khinh Vi buồn bực đổi vị trí, nhích ra phía ngoài, nhưng bờ vai lại như bị thứ gì đó chạm vào, cô quay mắt, nhìn thấy một đôi giày màu đỏ, chủ nhân của đôi giày lơ lửng trong không trung, hai tay thõng xuống, mũi chân chúc xuống, cơ thể bị gió thổi lay động, mũi chân chạm vào vai Thẩm Khinh Vi, từng chút, lại từng chút.","...","<b>Chú thích:</b>","1. Tieba là một dạng mạng xã hội vừa là forum của Trung Quốc, đây là một loại diễn đàn trao đổi dựa vào từ khóa, là nơi mọi người bàn chuyện và tán dóc, thảo luận nhóm, ngoài ra nó còn hoạt động như một cổng thông tin điện tử với các chuyên mục từa tựa như điện ảnh, công nghệ, thể thao, giải trí, vân vân."]