["<b>Chương 2: Hung trạch</b>","Khu Bình An thuộc dạng khu nhà tầm trung, cách mấy trăm mét về bên phải là trường học, trước khi xảy ra vụ việc, đây là một học khu nổi tiếng, mỗi tháng người tới xem nhà đông nghịt phòng Kinh doanh, nhưng hiện tại lại vắng vẻ, không thấy bóng dáng ma nào.","Từ sau khi chuyện ở hung trạch được truyền đi, rất nhiều chủ hộ lựa chọn bán rẻ nhà, còn có người trực tiếp làm loạn muốn trả nhà, vốn dĩ là học khu nóng bỏng tay, hiện tại mỗi ngày một người chết, sau việc mấy streamer lần lượt xảy ra chuyện, nơi đây trở thành khu vực cấm, ngay cả xe của trường học cũng đổi đường khác, đi vòng qua khu nhà này.","Ngắn ngủi một tháng, danh tiếng học khu Bình An rơi xuống đáy vực, ông chủ sốt ruột tới bạc mái đầu, mời rất nhiều thầy phong thủy tới xem, nhưng không hiệu quả, còn có hai thầy phong thủy bỏ chạy ngay trong đêm, bị dọa tới bĩnh ra quần, càng như thế, chủ hộ càng hoảng hốt, bước đường cùng, ông chủ dứt khoát bỏ một khoản tiền lớn nhờ người mời người của Âm Dương Môn ra mặt.","Thẩm Khinh Vi đứng dưới nhà nhìn trái phải, toà nhà xảy ra chuyện là tòa bên trong cùng, phòng 2403 tòa 17, trên tầng đèn điện sáng trưng, nhìn không chân thật, cô quan sát tỉ mỉ mấy giây mới thu tầm mắt về, đi vào thang máy.","Trong thang máy có một người phụ nữ trung tuổi đứng bên cạnh, tay xách túi của siêu thị, hơi thở gấp gáp, Thẩm Khinh Vi liếc nhìn bà, bên trái ấn đường nổi lên một làn khói đen, vẻ buồn sầu giấu dưới đáy mắt, đôi mắt vô thần, tinh thần mệt mỏi, vừa vào thang máy đã dựa vào tay vịn thở khẽ.","Thẩm Khinh Vi đứng bên cạnh bà, không ấn thang máy, nhìn người phụ nữ kia ấn tầng 18, chuông điện thoại của người phụ nữ kia vang lên, bà nghe máy: \"Alo, mẹ à.\"","\"Con biết rồi, Lão Trương đã ra ngoài tìm nhà rồi, đây cũng không phải chuyện nhất thời có thể giải quyết, học khu nào có dễ tìm như thế.\"","\"Con cũng không muốn, tới chỗ mẹ à? Chỗ mẹ xa quá, cháu đi học không tiện, Lão Trương còn phải đi làm.\"","\"Con sẽ nhanh chóng tìm nhà.\"","Người phụ nữ kia nói xong liền thở dài, căn nhà này ban đầu bà và chồng chọn đi chọn lại mới quyết định mua, học khu, giá nhà cao ngất trời, chẳng ai nghĩ tới việc chưa kịp trả xong tiền nhà đã xảy ra chuyện, gần nhà bà đã có hai hộ chuyển đi, bây giờ chỉ còn một mình nhà bà, có lúc đi trên hành lang cũng thấy sợ hãi.","Không biết đầu kia điện thoại lại nói gì, bà nói: \"Không sao, gần đây con có chút khó chịu, nghỉ ngơi là ổn thôi.\"","Khó chịu, hơi thở ngắn, tim không tốt, đúng lúc bên phải ấn đường có khói đen, đương nhiên, còn có nguyên nhân quan trọng, âm khí của tòa nhà này quá nặng, vốn dĩ tòa nhà đã kín phòng, dương khí mạnh âm khí yếu, cho nên sức khỏe bà không có gì trở ngại, nhưng phong thủy đột nhiên thay đổi, điều này cũng góp phần sinh ra biến hóa với cơ thể người phụ nữ này.","Cho nên môi trường quyết định nhân tài, sống lâu trong môi trường này, căn bệnh của bà sẽ không khỏi được.","Sắc mặt Thẩm Khinh Vi trầm lặng, dịch chuyển tầm mắt, người phụ nữ trung niên kia hiếu kì liếc sang Thẩm Khinh Vi bên cạnh một cái.","Là một cô gái rất xinh đẹp, mấy hộ ở tòa nhà này đều đã có gia đình, rất ít nhà có con gái xinh đẹp thế này, liên tưởng tới sự kiện streamer mấy hôm trước, người phụ nữ kia vô thức nhiều miệng gọi: \"Cô gái?\"","Thẩm Khinh Vi nghiêng đầu, trên mặt là nụ cười thân thiện: \"Chào cô.\"","\"Ôi.\" Người phụ nữ trung niên nói: \"Cháu sống ở tầng mấy? Tôi ấn giúp cháu.\"","Thẩm Khinh Vi đáp lại: \"Cháu lên tầng trên.\"","\"Không phải cháu cũng tới để phát sóng trực tiếp chứ?\" Gương mặt của người phụ nữ trung niên lo lắng: \"Cháu à, nghe tôi khuyên một câu, không thể lên trên, trước đây có mấy người bỏ mạng rồi, cháu còn trẻ lại xinh đẹp như thế, không thể mạo hiểm được.\"","Lời khuyên chân thành, Thẩm Khinh Vi nghe bà khuyên nhủ, gật gật đầu: \"Cảm ơn cô nhắc nhở.\"","\"Thật sự không thể đi đâu.\" Người phụ nữ trung niên nói: \"Bên trên có ma quỷ, người ở tòa này đã chạy hết rồi, cháu gái, tuyệt đối đừng lấy tính mạng ra đùa!\"","Thẩm Khinh Vi chớp mắt, cười lên: \"Vâng, cháu chỉ lên xem thử thôi, không phát sóng trực tiếp.\"","\"Vậy thì được.\" Người phụ nữ trung niên gật đầu: \"Cũng đừng ở quá muộn, không an toàn, bọn họ nói con quỷ kia tới mười rưỡi sẽ xuất hiện.\"","Thẩm Khinh Vi gật đầu: \"Vâng, cháu sẽ không ở lại quá lâu.\"","Cô ngoan ngoãn nghe lời như thế, thật khiến người ta quý mến, người phụ nữ trung niên lại nhiều lời dặn dò mấy câu, lúc ra khỏi thang máy bà quay đầu: \"À, còn...\"","Thẩm Khinh Vi đứng trong thang máy, nhìn người phụ nữ trung niên rút tấm bùa bình an trong túi ra: \"Hôm qua tôi tới miếu xin hai cái, con trai tôi không tin cái này, nhất quyết không cầm, cháu gái, cháu muốn lên trên hay là đeo cái này lên, coi như giữ an toàn.\"","Trên mặt bà đã vô số nếp nhăn, vẻ mặt dịu dàng, nhìn là biết người tốt, Thẩm Khinh Vi nhìn mấy cái, nhận lấy rồi bật cười.","Chữ bên trên bùa viết sai hết rồi, rất không chuyên nghiệp, cô đặt bùa bình an vào lòng bàn tay, một tay ấn thanh tâm quyết lên bùa, ngẩng đầu nói với người phụ nữ trung niên: \"Cô ơi, cháu cũng không tin cái này, hay là cô giữ lại đi.\"","Người phụ nữ trung niên thở dài một tiếng, còn muốn khuyên nhủ, sau khi nhận lấy lá bùa bình an liền cảm thấy cơ thể thư thái, dường như vẻ sầu muộn hơn một tháng qua đột nhiên tan biến, đầu óc thư thái tới tỉnh táo, bà không tin tà ma, liền đặt lá bùa lên mặt đất, cảm giác khó chịu kia lại tích tụ, người phụ nữ lập tức cầm tấm bùa bình an lên, biết là gặp được cao nhân.","Bất đắc dĩ bà vẫn chưa kịp nói cảm ơn với cao nhân, thang máy đã đóng lại.","Thẩm Khinh Vi ấn tầng 24, thang máy chầm chậm đi lên, khi đang lên tầng 24 đột nhiên ánh đèn nháy lên, thang máy rung lắc hai giây, Thẩm Khinh Vi nghiêng người về phía trước theo quán tính, cả người dựa vào bức tường góc phải thang máy, cô nhìn sang bên cạnh, ánh đèn trong thang máy chớp chớp, lúc sáng lúc tối, giống như có rất nhiều chiếc bóng phập phồng, tỉ mỉ nhìn lại, lại chẳng có gì.","Đột nhiên, thang máy ting một tiếng, dừng lại.","Dừng ở tầng 21, cửa thang máy chầm chậm mở ra, bên ngoài tối đen như mực, hiển nhiên không phải là hành lang, mà giống như lối vào địa ngục, tiếng gió lạnh lẽo thổi tới, trộn lẫn cùng mùi tanh.","Thẩm Khinh Vi nhíu mày, không bước ra, mà đứng trong thang máy nhìn ra ngoài, rất lâu sau, thang máy lại ting một tiếng đóng lại, lại mở ra, bên ngoài thang máy đột nhiên lóe lên ánh đỏ không biết tên, càng ngày càng gần, Thẩm Khinh Vi chớp mắt, hai giây sau cô muốn đóng thang máy lại, tay vừa chạm tới nút đóng cửa, trên bàn tay xuất hiện thêm một bàn tay, móng tay không quá dài, nhưng là màu đỏ tươi, mu bàn tay trắng bệch, huyết quản là màu đen rõ ràng, dường như thứ chảy bên trong không phải là máu, mà là một dòng khí đen, chủ nhân của bàn tay đó nắm lấy tay Thẩm Khinh Vi, hơi lạnh phả tới, Thẩm Khinh Vi nghiêng đầu, trên vai có thêm một chiếc sọ người.","Chiếc sọ kia lượn lờ trong không trung, đôi mắt đỏ tươi, máu ướt đẫm chảy ra từ hốc mắt, rơi lên vai Thẩm Khinh Vi, đỏ đen một mảng, chiếc sọ kia thấy Thẩm Khinh Vi quay đầu, nhìn vào đôi mắt cô, đột nhiên há miệng, trong thang máy tĩnh mịch chỉ nghe thấy tiếng cười của nó: \"Hi hi hi...\"","Đèn trong thang máy đột nhiên lóe lên, thang máy rung lắc kịch liệt, Thẩm Khinh Vi bị lắc tới nghiêng trái ngã phải, chỉ thấy cánh tay quỷ nắm lấy cô đã vòng lên cổ, chiếc sọ dính bên hõm cổ của Thẩm Khinh Vi, chiếc mồm đầy máu mở ra, lộ ra hàm răng sắc nhọn, lập tức muốn cắn xuống!","\"Cô chính là nữ quỷ ở tầng trên?\"","Trong không khí căng thẳng kinh dị, Thẩm Khinh Vi đột nhiên cất tiếng hỏi, khiến chiếc sọ kia ngẩn ra, nó buông lỏng ra một chút, nhìn về phía Thẩm Khinh Vi, dùng âm thanh the thé trả lời cô: \"Cô đoán xem, hi hi hi...\"","Hi cái em gái cô! Có phải cảm thấy bản thân đáng yêu lắm không?","Thẩm Khinh Vi đột nhiên quay người, nhìn sang chiếc sọ, cô hỏi: \"Rốt cuộc có phải hay không?\"","Dáng vẻ cô như thế khiến chiếc sọ ngẩn ra, chiếc sọ nói: \"Phải thì sao? Không phải thì sao?\"","Xem ra là không phải.","Thẩm Khinh Vi cười: \"Cô chỉ có đầu thôi à?\"","Chiếc sọ vô thức muốn lùi về sau, Thẩm Khinh Vi hỏi: \"Bị nhốt ở đây chán lắm đúng không? Có muốn trải nghiệm cảm giác bay lên không?\"","\"Không...\" Chiếc sọ còn chưa nói xong, đã bị một cước của Thẩm Khinh Vi đá bay, chỉ nghe thấy âm thanh thùng thùng rơi vào góc nào đó của chiếc sọ kia, uyển chuyển như khúc ca, ting ting tang tang, tâm trạng Thẩm Khinh Vi vui vẻ đứng bên cạnh quan sát, nghe thấy chiếc sọ cầu xin: \"Chị! Chị! Em sai rồi!\"","\"Chị! Em còn chưa dọa ai nữa! Chị! Em đây là lần đầu tiên! Tha cho em đi!\"","Chiếc sọ va chạm mấy phút đồng hồ, Thẩm Khinh Vi mới vỗ tay, chiếc sọ rơi trên sàn gạch, nhảy lên hai cái, lăn tới bên chân Thẩm Khinh Vi, run lẩy bẩy, nó nói: \"Chị, thật sự là lần đầu tiên em dọa người, những người trước đều không nhìn thấy em, em sai rồi, hu hu hu, sau này em không dám nữa...\"","Âm thanh cầu xin giống như cô gái vừa thành niên, rất nhẹ, rất non nớt, chỉ là khuôn mặt đầy vết thương nhuốm đầy máu kia, không nhìn ra rốt cuộc cô gái này bao nhiêu tuổi.","Thẩm Khinh Vi ngồi xổm xuống, nhìn vào chiếc sọ: \"Tại sao muốn ở đây dọa người?\"","\"Vì chán quá.\" Chiếc sọ thành thật khai báo: \"Không có ai nhìn thấy em, chị là người đầu tiên.\"","Trước đây cho dù nó có trực tiếp xuất hiện trong thang máy, cũng không ai nhìn thấy nó.","\"Đừng nhận vơ, tôi không phải chị cô.\" Thẩm Khinh Vi hỏi: \"Biết con quỷ trên tầng không?\"","\"Biết.\" Chiếc sọ biết gì nói nấy: \"Náo loạn hai ba tháng nay rồi, là một lệ quỷ vô cùng hung dữ!\"","Nó há miệng, lúc nói chuyện lộ ra hàm răng nhọn cùng chiếc lưỡi đỏ, vô cùng kinh dị, khiến người ta không dám nhìn tới lần thứ hai, dáng vẻ mình như thế, còn dám nói người ta là lệ quỷ?","Thẩm Khinh Vi nhìn mà như không nhìn, cô gật đầu: \"Biết lệ quỷ đó ra ngoài thế nào không?\"","Chiếc sọ u ám nói: \"Không biết.\"","Khà... phế vật!","Thẩm Khinh Vi đứng dậy, hất cằm với chiếc sọ: \"Đi lên.\"","Chiếc sọ bay lên, ngang bằng tầm mắt với Thẩm Khinh Vi, khuôn mặt nó toàn là máu, đôi mắt kia càng dọa người, máu đỏ men theo khóe mắt tách tách chảy xuống, vô cùng rõ ràng trong thang máy yên lặng, Thẩm Khinh Vi mất kiên nhẫn, nói: \"Không phải cô thích giúp người ta ấn thang máy à? Tầng 24, lên trên.\"","Cô nghiêm túc tới không thể nghiêm túc hơn, chiếc sọ nhất thời không phản ứng kịp, mấy giây sau, nó nói: \"Em là ma mà!\"","Không sợ nó thì thôi! Có thể tôn trọng nó chút không?","\"Ma thì sao?\" Thẩm Khinh Vi nghiêng mắt: \"Ma thì ghê gớm lắm hả?\"","Chiếc sọ tủi thân nói: \"Cũng không có gì ghê gớm.\"","Thẩm Khinh Vi nhún vai: \"Là ma thì không cần làm việc à?\"","Chiếc sọ bị cô thuyết phục, gật đầu, Thẩm Khinh Vi nói: \"Tầng 24, phiền cô nhanh lên một chút, tôi vội.\"","\"Vâng.\" Chiếc sọ với khuôn mặt kinh dị u ám lại có đôi phần nhát gan, nó nghĩ hai giây, lơ lửng giữa không trung, chạm vào nút thang máy, tầng 24 sáng lên, chiếc sọ bay lên đỉnh đầu Thẩm Khinh Vi, mở cái miệng rộng đầy máu làm hành động phản kháng cuối cùng. Thẩm Khinh Vi nghiêng mắt, lạnh lùng nhìn lên, chiếc sọ chầm chậm co rút miệng lại, bay tới một góc trên đỉnh đầu, làu bàu: \"Vẽ vòng tròn nguyền rủa chị...\""]