["<b>Chương 67: Nam Thành</b>","Sau khi Ngân Tranh rời khỏi giấc mơ, liền vô cùng im lặng, ngay cả Thẩm Khinh Vi cũng cảm nhận được cảm xúc của cô ấy không giống với bình thường, cô không hiểu: \"Sư tỷ? Đứa bé đâu?\"","\"Đứa bé tạm thời không sao.\" Có lẽ Nam Thành nhỏ bé, một thời gian ngắn không tìm được đủ mười đứa trẻ, cho nên không cách nào hoàn thành cúng tế, những đứa trẻ kia cũng bình an vô sự, nhưng tiếp tục để Tiểu Ngọc có thể cơ hội, thì mọi chuyện sẽ khó nói hơn nhiều.","Ngân Tranh hỏi A Tử: \"Bệnh viện gần chỗ các cô nhất ở đâu?\"","Tuy A Tử không thường xuyên ra ngoài, nhưng vẫn biết tới mấy bệnh viện gần đây, sau khi A Tử nói địa chỉ với Ngân Tranh, Ngân Tranh liền cùng Thẩm Khinh Vi tới đó ngay trong đêm, A Tử nhìn theo phương hướng hai người rời đi, rồi rơi vào im lặng, ánh mắt buồn bã, lại thêm lần nữa ánh mắt cô nhìn lên bức tranh kia, rất lâu không di chuyển.","Trên đường, Thẩm Khinh Vi nghi hoặc: \"Sư tỷ, chúng ta tới bệnh viện làm gì?\"","\"Kiểm tra xem gần đây có bao nhiêu thai phụ lâm bồn.\" Cô ấy nói: \"Em gọi điện cho ông Lê, hỏi ông ấy có thể đánh tiếng với bệnh viện không.\"","Thẩm Khinh Vi vô cùng khó hiểu, nhưng cũng không hỏi nhiều, trực tiếp gọi điện thoại cho Lê Tố, nửa đêm canh ba, Lê Tố căn bản không ngủ nổi, nghe thấy điện thoại của Thẩm Khinh Vi, cứ ngỡ có tiến triển, vội vàng gọi điện thoại cho bác sĩ Liêu.","May mà ở Nam Thành, Lê Tố cũng coi như có chút địa vị, bệnh viện cũng nể mặt ông, cộng thêm sự giúp đỡ của bác sĩ Liêu, cho nên Thẩm Khinh Vi và Ngân Tranh tìm hiểu được có mấy thai phụ sắp lâm bồn, nhưng tài liệu chi tiết không được tiết lộ.","Ngân Tranh nhận được những thông tin này, rất hài lòng, vì mấy tháng nay Nam Thành không yên bình, cho nên rất nhiều người đều rời khỏi nơi này ra ngoài lánh nạn, cũng không có nhiều người sinh đẻ, chỉ có hai thai phụ sắp lâm bồn, đều đang mang thai hơn chín tháng, còn nửa tháng nữa là sinh.","Thời gian nửa tháng, đủ để làm rất nhiều chuyện.","Khi Ngân Tranh và Thẩm Khinh Vi rời khỏi bệnh viện, trời đã sáng, ánh mặt trời ló rạng từ đường chân trời, cả thế giới ngập tràn trong màu đỏ, giống như ráng chiều, rất đẹp.","Thẩm Khinh Vi ngồi bên bồn hoa bên ngoài bệnh viện ngáp ngủ, Ngân Tranh đi mua bữa sáng, còn cầm theo một hộp kem về cho Thẩm Khinh Vi.","\"Oa! Sư tỷ thật tốt.\" Giống như cơn mưa đúng lúc, Thẩm Khinh Vi đang uể oải không thôi, lúc này được ăn kem, lập tức lấy lại tinh thần, Ngân Tranh nói: \"Ăn sáng trước đã.\"","\"Nhưng kem sẽ chảy mất.\" Thẩm Khinh Vi già mồm át lẽ phải: \"Ăn cái này trước.\"","Ngân Tranh bất lực, nhìn Thẩm Khinh Vi dùng thìa lấy kem, lớp kem hồng hồng dính bên mép thìa, bị Thẩm Khinh Vi ngậm lấy, đầu lưỡi liếm chiếc thìa, linh hoạt lại đáng yêu.","Không khí đột nhiên có chút khó chịu, trong cơ thể Ngân Tranh trào lên cảm xúc kì lạ, cô ấy ngẩng đầu nhìn ánh dương nơi đường chân trời, Thẩm Khinh Vi hỏi: \"Sao thế?\"","\"Hơi nóng.\" Ngân Tranh trả lời cô, Thẩm Khinh Vi xúc một thìa kem đưa cho cô ấy: \"Sư tỷ.\"","Ánh mắt nhìn sang long lanh, có chút khác so với ánh mắt \"quyến rũ\" thăm dò thường ngày, không biết tại sao, Ngân Tranh có thể kháng cự một Thẩm Khinh Vi cố tình mê hoặc, nhưng lại không kháng cự nổi vẻ mặt hiện tại.","Trái tim lại bắt đầu đập điên cuồng, không nghe theo sai khiến, cho dù ngoài mặt lạnh lùng, nhưng kích động trong cơ thể đang ồn ào hò hét.","Xác thực, thật sự quá nóng.","Ngân Tranh cúi đầu ngậm lấy thìa, liếm sạch kem dâu trên thìa, Thẩm Khinh Vi cười hi hi: \"Sư tỷ, ngon không?\"","\"Ngọt quá.\" Ngân Tranh nghe thấy âm thanh lạnh lùng của mình, cùng nhịp tim đang bị cô ấy đè xuống.","Thẩm Khinh Vi gật đầu: \"Cuộc sống khổ sở như thế, phải ăn chút gì ngọt mới được.\"","Ngân Tranh nghiêng mắt, Thẩm Khinh Vi nhìn cô ấy: \"Đây không phải lí lẽ nhăng cuội đâu.\"","Nói xong Thẩm Khinh Vi lại nhét một thìa kem cho Ngân Tranh.","Đầu lưỡi Ngân Tranh vẫn còn vị ngọt, cô ấy nghĩ, xác thực không phải lí lẽ nhăng cuội.","Trên đường về, Lê Tố gọi diện cho Thẩm Khinh Vi, lòng vòng muốn hỏi chuyện về bức tranh kia, Thẩm Khinh Vi cũng không rõ, liền đưa điện thoại cho Ngân Tranh, nghe thấy Ngân Tranh hỏi: \"Ông đấu giá được ở đâu thế?\"","\"Một hoạt động đấu giá trên thị trấn.\" Lê Tố nói, lúc đó vừa hay là sinh nhật của A Tử, ông vốn muốn mua thứ gì đó làm quà sinh nhật, nghe nói có đấu giá, ông liền đi xem, vừa nhìn liền nhìn trúng bức tranh kia, cảm thấy vô cùng thích hợp với A Tử nhà mình, liền mua nó.","Lê Tố khổ sở: \"Đều trách tôi!\"","Nếu không phải ông mua tranh, chắc chắn sẽ không xảy ra chuyện như hiện tại, A Tử cũng sẽ không bị dây dưa.","Ngân Tranh nhàn nhạt nói: \"Không liên quan tới ông.\"","Cho dù khi đó ông Lê không mua, cô Lê cũng sẽ có được bức tranh đó bằng cách khác, vì Tiểu Ngọc đã nhìn trúng bức tranh này, có lẽ cũng đã mấy đời.","Sau đó Ngân Tranh nghĩ tới sức khỏe của A Tử không tốt, sức khỏe kiếp trước cũng không tốt, hơn nữa Tiểu Ngọc cũng nói, tuổi thọ của A Tử rất ngắn, có lẽ chính vì điểm mấu chốt này, mới khiến Tiểu Ngọc đi sai đường.","Ngân Tranh khẽ thở dài, cảm giác việc này vô cùng hóc búa.","Thẩm Khinh Vi thấy Ngân Tranh cúp điện thoại, hiếu kì hỏi: \"Sư tỷ, chị vào trong mộng của cô Lê, gặp người kia chưa? Là gì thế?\"","Ngân Tranh nhìn sang Thẩm Khinh Vi: \"Gặp rồi.\"","Thẩm Khinh Vi: \"Vậy...\"","\"Là một lão yêu tinh.\"","Thẩm Khinh Vi: ...","\"Đánh lại không?\" Quả nhiên vẫn là Thẩm Khinh Vi, tư duy quen thuộc chính là đánh một trận, Ngân Tranh bất đắc dĩ lắc đầu, cô ấy nói: \"Không đánh được.\"","\"Hai chúng ta cộng lại cũng không thắng được sao?\"","Ngân Tranh hung dữ dùng tay cốc lên trán Thẩm Khinh Vi: \"Vậy cũng không thắng được.\"","\"Suỵt...\" Thẩm Khinh Vi ôm trán, đáy mắt rưng rưng, cô nói: \"Vậy phải làm sao, những đứa trẻ kia phải làm sao?\"","\"Khinh Vi.\" Ngữ khí của Ngân Tranh cân nhắc, Thẩm Khinh Vi nhìn cô ấy, ánh mắt sạch sẽ xuyên thấu, lời của Ngân Tranh kẹt trong cổ họng: \"Về đã.\"","\"Vâng.\" Thẩm Khinh Vi cùng Ngân Tranh quay lại nhà Lê Tố, trên đường rất nhiều người nói về chuyện trẻ con mất tích, nhà nào nhà nấy đóng chặt cửa, trên đường cũng tăng cường thêm rất nhiều cảnh sát giao thông, đi qua đi lại tuần tra.","Hai người còn chưa về tới cửa nhà, đã nghe thấy tiếng khóc xé gan xé phổi của phụ nữ, không phải là bà Lê, Thẩm Khinh Vi thò đầu vào trong, nhìn thấy hai ba người phụ nữ ngồi trên sô-pha trong phòng khách, khóc lóc thảm thiết: \"Ông Lê, có phải con trai tôi không về nữa không?\"","\"Con gái tôi thì sao? Có tin tức gì của con gái tôi chưa?\"","Xem ra ở Nam Thành, địa vị của Lê Tố quả thật rất cao, những người này không đi tìm cảnh sát, mà chạy tới nhà họ Lê khóc lóc, Thẩm Khinh Vi không nghe nổi những âm thanh khóc lóc này, cảm thấy khó chịu, cô lùi sau hai bước, đứng bên ngoài cửa.","\"Chúng tôi đang điều tra.\" Đôi mắt Lê Tố đỏ ửng, nhưng Ngân Tranh nói với ông, tối qua nghe thấy tiếng khóc trẻ con trong tranh, cho nên ông thoáng yên tâm, chỉ cần đứa trẻ còn sống là được, còn sống thì còn hi vọng.","Tuy rằng ông ước gì có thể đốt cháy bức tranh kia.","Nhưng Ngân Tranh nói: \"Đốt rồi, đứa bé sẽ không thể quay về nữa.\"","Cho nên ông không dám hành động, cũng không dám kể chi tiết cho Tiêu Tiêu, sợ bà kích động, làm ra chuyện mất lí trí, hôm nay bị mấy người phụ nữ chặn ở nhà, nghe nói có người của Âm Dương Môn tới nhà ông, nói sẽ chịu trách nhiệm.","\"Người của Âm Dương Môn gì đó đâu, người đâu?\"","\"Có phải sư phụ của bọn họ bắt đi không? Tôi nghe nói chính là sư phụ của bọn họ!\"","\"Ông Lê, con tôi chính là cái mạng tôi, không có nó tôi sống thế nào đây?\"","Một tiếng thở dài, một người phụ nữ quỳ trước mặt Lê Tố, Lê Tố vội đỡ dậy, lại là một phen an ủi, phòng khách bị đè nén như áp suất thấp, A Tử đứng sau lưng mọi người, nghe bọn họ nói chuyện không nhịn được chua xót.","A Tử đi lên tầng, khi chuẩn bị về phòng liền nghe được tiếng khóc khe khẽ truyền tới từ phòng đối diện, cô đứng bên cửa phòng Tiêu Tiêu, nhìn vào trong qua khe cửa, nhìn thấy mẹ mình đang ôm bộ quần áo của em trai rồi khóc lên.","Rất nhỏ tiếng, hoàn toàn khác với những âm thanh xé gan xé phổi trước kia, nhưng giống như một sợi dây, lay động toàn bộ thần kinh của A Tử.","Cô đẩy cửa phòng đi vào trong: \"Mẹ.\"","Tiêu Tiêu nhìn thấy A Tử đi vào liền cúi đầu, nhớ tới lời của Lê Tố, bà đặt quần áo của con trai sang một bên, đôi mắt đỏ ửng gọi: \"A Tử.\"","Người trước mặt cũng là con gái bà, cũng là nơi gửi gắm tất cả hi vọng của bà, khi mang thai A Tử, cả ngày bà nôn nghén, nhưng không thấy vất vả, đứa trẻ này là con của bà và Lê Tố, đương nhiên bà vô cùng coi trọng.","Bắt đầu từ lúc nào, bà bắt đầu lơ là A Tử?","Có lẽ vì sức khỏe của A Tử yếu ớt, có lẽ là vì khi sinh cô ra, bà lưu lại mầm bệnh trong người, mang thai rất vất vả, bà có chút oán thán, cũng có lẽ là vì sự xuất hiện của đứa trẻ mới, cho nên bà lơ là A Tử.","Nhưng lòng bàn tay mu bàn tay, đều là thịt trên người bà.","A Tử ngồi bên bà, đây là lần đầu tiên sau khi em trai mất tích, mẹ không nổi nóng, không cãi vã ồn ào, mà là yên tĩnh ngồi ở trong phòng, A Tử nói: \"Mẹ, mẹ đừng lo, em trai sẽ về nhà an toàn.\"","Tiêu Tiêu gật đầu, đôi mắt sưng phồng, nghe thấy hai chữ em trai, không nhịn được lại rơi lệ.","A Tử nhìn dáng vẻ mẹ mình như thế, vành mắt cũng đỏ lên, đầu mũi chua chua, cô gọi: \"Mẹ.\"","Tiêu Tiêu gạt đi nước mắt, miễn cưỡng cười lên, nhưng nụ cười còn khó coi hơn khóc, giọng nói của bà khàn khàn: \"Sao thế?\"","Mẹ, nếu người mất tích là con, nếu người rời đi là con, mẹ có đau lòng tới thế không?","Có phải hai người, đã chuẩn bị sẵn sàng bất cứ lúc nào rồi không?","A Tử hé miệng, nhưng không hỏi ra những lời kia, cô chỉ bình tĩnh cười cười với Tiêu Tiêu, hỏi: \"Con có thể ôm mẹ không?\"","Tiêu Tiêu ngây ra, còn chưa kịp nói gì đã bị A Tử ôm lấy, trong kí ức, từ khi còn rất nhỏ, A Tử đã quanh quẩn ở nhà, không thích giao lưu với người khác, cũng không thường xuyên nói chuyện với bà, cái ôm nồng nàn như thế, dường như đã từ rất lâu rồi.","Trong hoang mang, Tiêu Tiêu đột nhiên nhớ lại lần cuối bản thân ôm A Tử trong lòng là khi A Tử còn rất nhỏ, bà hổ thẹn hé miệng, nhưng không thốt được lên câu xin lỗi.","A Tử buông bà ra, lau nước mắt nơi khóe mắt cho bà, thanh âm dịu dàng lại chắc chắn: \"Mẹ, chắc chắn em trai sẽ về.\"","Tiêu Tiêu hoang mang gật đầu, cứ có cảm giác A Tử đang chuẩn bị làm gì đó.","Trái tim bà đột nhiên thấp thỏm, hoang mang bất an, không biết có phải đột nhiên mẹ con cảm ứng hay không, sau khi A Tử rời đi, bà lặng lẽ ngồi mấy giây, rồi đột ngột chống người đứng dậy, mạnh dạn đứng lên tới gõ cửa phòng A Tử.","\"A Tử! A Tử!\" Gõ bốn năm tiếng không có phản ứng, bà hoảng hốt, lập tức chạy ra cầu thang hô lên: \"Lê Tố! Lê Tố!\"","Thẩm Khinh Vi và Ngân Tranh ở ngoài cửa nghe thấy âm thanh khác lạ của Tiêu Tiêu, sắc mặt biến đổi, lập tức xông vào trong, Tiêu Tiêu đứng trước ở cầu thang vừa khóc vừa nói: \"A Tử, A Tử, con bé...\"","Bà khóc tới nỗi thở không ra hơi, không nói hoàn chỉnh được một câu, Lê Tố tìm được chìa khóa dự phòng từ chỗ quản gia, mở cửa ra, mọi người hít sâu một hơi, chỉ thấy một sợi dây thừng quấn lên đèn pha lê, A Tử treo bên dưới đèn pha lê.","Hai tay vô lực thõng xuống, cơ thể khẽ lắc lư theo gió."]