["<b>Chương 81: Ngọt ngào</b>","Bức ảnh một nhà ba người, đặc biệt là đứa trẻ đã qua đời, ít nhiều có chút kinh dị, một bảo vệ trong số đó nói: \"Ngọc đâu?\"","Đúng thế, ngọc đâu? Tại sao chỉ còn lại mỗi bức ảnh? Mọi người suy nghĩ hết nước hết cái nhưng vẫn không hiểu, ngược lại Thẩm Khinh Vi và Ngân Tranh cũng không lên tiếng, Ngân Tranh đặt ảnh về chỗ cũ, sau đó đặt chiếc hộp về vị trí ban đầu, nói với bảo vệ: \"Xuống dưới thôi.\"","Bảo vệ sửng sốt: \"Không tìm nữa à?\"","\"Không tìm nữa.\" Sắc mặt Ngân Tranh bình tĩnh: \"Không ở đây.\"","Tuy bảo vệ không biết tại sao Ngân Tranh biết được, nhưng tiềm thức tin tưởng chắc chắn cô ấy không lầm, hơn nữa bọn họ cũng sợ khi phải ở lại đây, hiện tại có thể rời đi đương nhiên là tốt.","Trước khi đi, Ngân Tranh quay đầu nhìn về phía văn phòng, ấn đường khẽ nhíu lại.","Cả đoàn người vào thang máy, Thẩm Khinh Vi nói muốn về, mấy người bảo vệ túm tụm cùng nhau: \"Không quan sát nữa à?\"","Thẩm Khinh Vi nhìn dáng vẻ nhát cáy của bọn họ, có chút buồn cười, rút bùa vàng trong túi ra đưa cho mọi người: \"Tránh tà.\"","\"Ôi, cảm ơn đại đại sư! Cảm ơn!\"","Thẩm Khinh Vi cười cười rời khỏi công ty.","Khi ra ngoài, ánh trăng đã treo trên ngọn cây, Thẩm Khinh Vi thả lỏng, hoạt động cơ thể, cô nhìn về dáng vẻ Ngân Tranh vẫn rất nghiêm túc, vô thức cười lên: \"Sư tỷ, không phải đã giải quyết rồi à? Sao còn không vui chứ?\"","Ngân Tranh quay đầu, ánh mắt rơi trên người Thẩm Khinh Vi, thiếu nữ trước mặt vừa kiêu ngạo vừa xinh đẹp dưới ánh trăng, trước giờ Thẩm Khinh Vi chưa bao giờ là người biết thu bớt hào quang, Thẩm Khinh Vi cũng có tư cách kiêu ngạo, Ngân Tranh rất thích loại sức sống này trên người cô.","Cô ấy nói: \"Không phải không vui, chỉ là chị có chút cảm khái.\"","\"Là cảm khái con quỷ nhỏ kia à?\" Thẩm Khinh Vi nói: \"Thật là trẻ con.\"","Thẩm Khinh Vi đã tự tưởng tượng gần xong tình tiết câu chuyện, đại khái là đứa con đã qua đời của phó tổng kia, không muốn để bố mẹ ly hôn, nên náo loạn ra một loạt chuyện kia, còn về tại sao hai người đều không phát hiện được âm khí, là vì ngọc có thể tránh tà, giả sử đứa trẻ chui vào trong ngọc, toàn bộ âm khí quanh người sẽ bị che đậy, cho nên hai người mới không phát hiện được một tơ một hào.","Ngân Tranh gật đầu.","Đứa trẻ này không có ý định làm tổn thương mọi người, cho nên lúc này có ở công ty hay không, cũng không quan trọng đến thế.","Hai người cùng nhau quay về, Yên Nhược còn chưa ngủ, chủ động mở cổng cho hai người, Ngân Tranh không giải thích dự định của bản thân cho Yên Nhược, vì ngày mai cô ấy còn muốn gặp được Châu Thanh Dã mới tính tiếp, Thẩm Khinh Vi thấy Ngân Tranh không nói, chỉ đành nói với Yên Nhược: \"Vấn đề nhỏ, ngày mai là biết.\"","Trong lòng Yên Nhược giống như vuốt mèo cào, nhưng thấy vẻ mặt thả lỏng của Ngân Tranh và Thẩm Khinh Vi, có lẽ cũng không phải vấn đề gì lớn, tuy hiếu kì, nhưng cô nàng vẫn ngoan ngoãn quay về nghỉ ngơi.","Một đêm trằn trọc mất ngủ, hôm sau trời vừa tờ mờ sáng, Yên Nhược đã thức dậy, bố mẹ đã dậy từ sớm, cũng không dám đi làm phiền Ngân Tranh và Thẩm Khinh Vi, chỉ có thể ngồi không ở phòng khách, nhìn thấy Yên Nhược liền vội hỏi: \"Tối qua họ nói thế nào?\"","\"Hôm qua bố về muộn, nhìn thấy hai người họ quay về đây.\" Bố Yên Nhược hỏi: \"Có phải đã biết có chuyện gì rồi đúng không?\"","Yên Nhược gật đầu: \"Biết rồi ạ.\"","Tối qua ngủ không ngon, hiện tại cô nàng có chút lờ đờ, dụi mắt trả lời bố mẹ: \"Bọn họ nói hôm nay muốn tới công ty, có phải hôm nay toàn bộ công ty đều đi làm không ạ?\"","\"Ừm.\" Triệu Bình gật đầu: \"Hôm nay đi làm hết.\"","\"Phó tổng thì sao ạ?\"","Triệu Bình nói: \"Lão Châu cũng đi, ngọc đấu giá được lần trước vẫn còn ở chỗ ông ấy, mẹ bảo ông ấy hôm nay tới bàn giao cho mẹ.\"","Yên Nhược vâng một tiếng: \"Biết rồi ạ.\"","\"Cái gì là biết rồi ạ, rốt cuộc họ nói gì về công ty?\"","Yên Nhược ngáp một cái, biểu cảm vô cùng buồn ngủ: \"Đợi tới công ty thì biết ạ, mẹ sốt ruột gì thế?\"","\"Mẹ có thể không sốt ruột được à, con xem con nói gì kìa.\" Thấy Triệu Bình lại sắp nhân cơ hội nổi nóng, Yên Nhược vội nói: \"Mẹ, quà mẹ mua hôm qua, tặng chưa ạ?\"","Chủ đề bị chuyển dịch, Triệu Bình nói: \"Vẫn chưa, mẹ quên khuấy mất.\"","Yên Nhược vội nói: \"Để con đi tặng giúp mẹ.\"","Cô nàng xách túi to túi nhỏ đứng trước cửa biệt thự nhỏ, gõ cửa, Ngân Tranh vừa dậy, cô ấy sửa sang một phen rồi đi tới mở cửa, nhìn thấy Yên Nhược đứng bên ngoài, Yên Nhược cười híp mắt: \"Chào sư tỷ.\"","\"Khinh Vi đâu chị?\"","\"Vẫn đang ngủ.\" Ngân Tranh nói: \"Tối qua em ấy ngủ khá muộn.\"","\"Vâng.\" Vốn dĩ Yên Nhược không nghĩ nhiều, nhưng khi nhìn thấy hickey trên xương quai xanh của Ngân Tranh liền hiểu ra, không ngờ hành động của Thẩm Khinh Vi lại nhanh đến thế, đây gọi là thần tốc, thật sự không hổ là thần tượng của cô nàng, chính là trâu bò như thế.","Yên Nhược nói: \"Vậy không phải sư tỷ cũng rất mệt sao?\"","Ngân Tranh sặc một cái, ngừng lại giây lát: \"Sớm thế này có chuyện gì không?\"","\"Cũng không có gì, bữa sáng em bảo quản gia mang tới rồi, lát nữa là có.\" Yên Nhược nói: \"Đây là đồ hôm qua mẹ em dạo phố ngắm nghía, mua chút tặng cho hai người.\"","Ngân Tranh không quan tâm tới mỹ phẩm, căn bản không hiểu nhãn hiệu nào với nhãn hiệu nào, nhưng nghĩ tới Thẩm Khinh Vi rất thích, cô ấy cũng không lập tức từ chối, chỉ nói: \"Đặt đây đi, đợi Khinh Vi dậy rồi tính.\"","Yên Nhược tươi cười: \"Ồ, được.\"","Âm thanh vừa dứt, trong phòng truyền tới âm thanh, Ngân Tranh đi vào, cửa bị đóng chặt chẽ, Yên Nhược nhìn qua khe cửa vào trong, thấy Thẩm Khinh Vi đang ngồi trên giường dang tay với Ngân Tranh, giống như muốn Ngân Tranh ôm.","Người lớn vậy rồi, còn làm nũng, thật là...","Thật ghen tị, thật ngưỡng mộ.","Cô nàng còn không có đối tượng để làm nũng.","Yên Nhược nghĩ như thế, trái tim chát chúa, cô nàng ăn cơm chó gần nghẹn mới rời khỏi biệt thự nhỏ, Thẩm Khinh Vi thỏa mãn dựa vào lòng Ngân Tranh: \"Sao chị dậy sớm thế?\"","\"Ban nãy cô Yên tới đây.\" Sắc mặt Ngân Tranh bình tĩnh, ngữ khí nhàn nhạt, chỉ có ánh mắt tràn ra vẻ dịu dàng, cô ấy xoa đỉnh đầu Thẩm Khinh Vi: \"Dậy thôi.\"","\"Yên Nhược tới à?\" Thẩm Khinh Vi gật đầu: \"Vậy đợi em một lát.\"","Thẩm Khinh vi cũng không ngủ nướng, đứng dậy đi tới nhà vệ sinh đánh răng rửa mặt thay quần áo, ra ngoài thấy Ngân Tranh đang ăn sáng, Thẩm Khinh Vi hỏi: \"Yên Nhược đâu?\"","\"Đi rồi.\" Ngân Tranh ngẩng đầu nhìn cô: \"Về ăn sáng rồi, em cũng qua đây ăn đi.\"","Tuy âm thanh của Ngân Tranh không có gì khác trước, vẫn lạnh lùng bình tĩnh như trước giờ, nhưng Thẩm Khinh Vi lại tự mình cảm nhận được mùi vị nuông chiều, cô ngồi đối diện Ngân Tranh, há miệng: \"Sư tỷ, đút cho em.\"","Ngân Tranh thấy vậy hung dữ lấy thìa gõ lên trán Thẩm Khinh Vi, Thẩm Khinh Vi ôm đầu, vừa muốn than vãn liền bị Ngân Tranh nhét bánh bao vào miệng.","Thế này cũng tính là đút đúng không?","Tâm tình sáng sớm của Thẩm Khinh Vi cũng trở nên tốt hơn.","Ăn xong bữa sáng, Ngân Tranh nói với Thẩm Khinh Vi mỹ phẩm và quần áo trên bàn trà, Thẩm Khinh Vi lắc đầu: \"Không cần, đợi lát nữa trả lại Yên Nhược đi, chúng ta cũng không dùng tới.\"","Quả thật, chỉ là một con quỷ nhỏ làm loạn mà thôi, cũng không phải chuyện gì to tát.","Nhưng người ta cũng đã mua, Ngân Tranh nói: \"Em đi chọn thứ gì em thích đi.\"","\"Còn lại chúng ta trả lại cho tổng giám đốc Triệu.\"","Thẩm Khinh Vi nghĩ mấy giây, gật đầu: \"Vâng.\"","Cuối cùng cô chọn một thỏi son, rất xinh xắn, Ngân Tranh nói: \"Thích cái này à?\"","\"Không phải.\" Thẩm Khinh Vi cười: \"Chọn cho chị.\"","Ngân Tranh nhíu mày: \"Chị không cần cái này.\"","\"Em biết mà.\" Thẩm Khinh Vi nói xong rồi mở ra, tô chút son lên môi Ngân Tranh, Ngân Tranh vừa cử động môi, Thẩm Khinh Vi liền phủ lên, gián tiếp tô son, đôi môi Ngân Tranh tê dại, Thẩm Khinh Vi cười nói: \"Em cần.\"","Ngân Tranh muốn đẩy bàn tay ôm chặt lấy bản thân của Thẩm Khinh Vi ra, nhưng cuối cùng lại không nỡ.","Hai người xách túi to túi nhỏ về biệt thự, Yên Nhược không chịu: \"Sao lại không lấy chứ?\"","\"Lấy rồi.\" Thẩm Khinh Vi nói: \"Một thỏi son.\"","\"Vậy cũng...\" Yên Nhược còn muốn nói, Triệu Bình lên tiếng: \"Được rồi, Nhược Nhược, dù sao cô Thẩm chọn một thỏi son là được rồi.\"","Ngân Tranh khẽ gật đầu với bà.","Yên Nhược chỉ đành nói: \"Thôi được rồi.\"","Ngân Tranh nói: \"Vậy chúng ta đến thẳng công ty đi, buổi chiều cháu và Ngân Tranh còn phải tới Thanh Ô Môn một chuyến.\"","Triệu Bình không dám chậm trễ thời gian của hai người, gật đầu: \"Được, tôi đã thông báo với Lão Châu rồi, hôm nay ông ấy sẽ tới.\"","Ngân Tranh cùng mọi người lên xe, tới công ty, thời gian vẫn sớm, bảo vệ nhìn thấy bọn họ tới liền cúi đầu cung kính: \"Tổng giám đốc Triệu.\"","Thẩm Khinh Vi hỏi: \"Đêm qua không xảy ra chuyện gì chứ?\"","\"Không có.\" Bảo vệ nói: \"Cảm ơn bùa vàng của đại sư, tôi có thể cầm về nhà không?\"","\"Được nhiên có thể rồi.\" Thẩm Khinh Vi nói: \"Đừng để dính nước là được.\"","Bảo vệ lập tức gật đầu.","Bảo vệ đưa mọi người tới thang máy, lần lượt có nhân viên vào trong, chào hỏi với Triệu Bình, Triệu bình đáp lại rất hòa nhã, Thẩm Khinh Vi nghiêng đầu nhìn bà, tuy gần đây bị chuyện phiền phức quấy nhiễu, nhưng quanh bà vẫn tập hợp vận may, đại khái chính là do tính cách của Triệu Bình tạo ra.","Sau khi mọi người ra khỏi thang máy, Triệu Bình dẫn Ngân Tranh và Thẩm Khinh Vi tới văn phòng, bà nói: \"Phải đợi Lão Châu một lát nữa, tôi bảo thư kí pha trà cho hai vị rồi.\"","Ngân Tranh gật đầu: \"Làm phiền rồi.\"","Cô ấy nói xong liền đi tới cửa, nhìn ra bên ngoài, lúc này trong văn phòng ngập tràn hơi người, không quạnh quẽ không bóng người như hôm qua, những hơi thở tươi mới này khiến công ty cũng sống động hơn.","\"Này, thư kí Lâm về chưa?\"","\"Hình như vừa đi công tác về, vừa thấy cô ấy tới phòng Nhân sự.\"","\"Đúng thật là đen đủi, phó tổng Châu nhiều việc như thế còn xin nghỉ, chuyện gì cũng tới tay cô ấy, nếu tôi là cô ấy, tôi đã muốn nghỉ việc cho rồi.\"","\"Có ai nói không phải đây, mệt sống mệt chết, vừa đi công tác về, nghe nói lại sắp bay, mệt chết người mà, tính tình bạn trai cô ấy cũng tốt, nghe nói hai ngày trước còn cầu hôn cô ấy nữa đấy.","Ngân Tranh nhìn sang, nghe thấy một người phụ nữ đi ra từ phía sau phòng thư kí, mặc bộ đồ công sở màu đen, dáng người cao ráo, tỉ lệ cơ thể rất được, người đó đang phát quà, tươi cười ngọt ngào với mọi người: \"Đợi lần sau tôi đi công tác về sẽ mua đồ ăn cho mọi người.\"","\"Đây là bạn trai cô mua hả?\"","Thư kí Lâm cười nhưng không nói, chỉ nhướng mày, mọi người hiểu ý, càng thêm hứng thú, một người trong đó nói: \"Hay là cô xin điều về tổ một đi, không phải cô nói bạn trai vừa cầu hôn hả, chắc chắn là có rất nhiều việc phải làm.\"","\"Không sao.\" Thư kí Lâm nói: \"Làm xong là được.\"","\"Đúng là cô tốt tính mà.\"","Sắc mặt Ngân Tranh bình tĩnh thu lại tầm mắt, ở một bên, Thẩm Khinh Vi gọi cô ấy: \"Sư tỷ?\"","Cô ấy đi tới, nghe thấy Triệu Bình nói: \"Lão Châu tới rồi, tôi bảo ông ấy đi thẳng tới đây.\"","Ngân Tranh gật đầu: \"Vâng.\"","Âm thanh vừa dứt không lâu, văn phòng vang lên tiếng gõ cửa, một người đàn ông xách theo túi công văn đi vào, phong trần bụi bặm, sắc mặt có chút tiều tụy, hiển nhiên không được nghỉ ngơi tốt, ngay cả Triệu Bình nhìn thấy cũng hỏi câu đầu tiên là: \"Chuyện nhà anh vẫn chưa giải quyết xong à?\"","Châu Thanh Dã cũng cười cười thật thà, không lên tiếng, Triệu Bình giải thích: \"Hai vị này là bạn tôi, có chút chuyện muốn hỏi anh.\"","\"Vâng.\" Châu Thanh Dã lau mồ hôi trên trán, ngồi đối diện Thẩm Khinh Vi và Ngân Tranh, Thẩm Khinh Vi vừa muốn hỏi chuyện liên quan tới ngọc và đứa trẻ, tay Ngân Tranh nắm lấy cổ tay cô, Thẩm Khinh Vi nhìn sang, thấy sắc mặt Ngân Tranh ngưng trệ, lắc đầu."]