["<b>Chương 32: Kí túc xá nữ</b>","Trương Đình mất tích không phải chuyện nhỏ, tuy Thẩm Khinh Vi và Ngân Tranh biết những chuyện này không phải người bình thường có thể làm được, nhưng hiện tại không có cách nào giải thích với cảnh sát, bố mẹ Trường Đình vội vã từ nhà chạy tới, mẹ cô nàng khóc tới đứt gan đứt ruột, vuốt ngực nói: \"Đã bảo con bé sớm về nhà rồi, nhưng nó không nghe! Đứa trẻ này lại không nghe lời!\"","\"Khóc cái gì mà khóc, tự nó không nghe lời, gặp phải chuyện này, đáng đời!\" Trương Tư Sơn trầm mặt, đôi mắt nóng vội tức tối, đáy mắt toàn là tia máu, tuy có mặt người ngoài, ông ta vẫn mắng mỏ Trương Đình một lúc, mẹ Trương Đình đánh lên vai ông ta: \"Ông nói cái gì thế! Ông không tìm được Đình Đình, tôi cũng chết cho ông xem.\"","\"Chị dâu, chị dâu.\" Có người an ủi: \"Chị dâu, chúng ta sang bên kia rồi nói.\"","Trương Tư Sơn lấy một điếu thuốc từ trên tay người đàn ông phía sau, run rẩy châm lửa, rít sâu một hơi, chầm chậm bình phục cảm xúc.","\"Phát hiện mất tích khi nào?\"","Tiểu Linh cúi đầu đáp: \"Nửa tiếng trước ạ, cậu ấy nói muốn đi tắm, tắm hơn một tiếng đồng hồ, bọn cháu không yên tâm, nên vào xem.\"","Trương Tư Sơn nói: \"Trước khi nó đi tắm có nói gì không?\"","\"Không ạ.\" Tiểu Linh nhìn ra ngoài cửa sổ, nhảy xuống từ độ cao này, chắc chắn sẽ có chuyện, nhưng hiện tại không có một chút dấu vết rơi xuống, mặt Trương Tư Sơn trầm xuống, hít sâu một hơi, nhìn sang Thẩm Khinh Vi: \"Bọn họ làm gì?\"","\"Hai vị này tới giải quyết chuyện ở phòng 404 ạ.\" Tiểu Linh nhắc tới phòng 404, cơ thể căng cứng, vẫn còn sợ hãi, Trương Tư Sơn rít một hơi thuốc thật sâu, nói với Ngân Tranh: \"Mời ra ngoài nói chuyện.\"","Sắc mặt Ngân Tranh bình tĩnh nói: \"Được.\"","Thẩm Khinh Vi không yên tâm, đứng phía sau hai người trong phòng khách, Trương Tư Sơn nói: \"Hai vị, có thể giúp đỡ tìm kiếm không?\"","\"Tôi nghe nói, thi thể của thầy Tô được tìm thấy, là do hai vị giúp đỡ?\"","Trương Tư Sơn lại tin tưởng ma quỷ thần thánh? Thẩm Khinh Vi có chút ngạc nhiên, nhưng mặt mày Ngân Tranh bình tĩnh, giống như không bất ngờ khi Trương Tư Sơn nói ra những lời này, cô ấy gật đầu: \"Chuyện Trương Đình chúng tôi sẽ giúp, nhưng có một số vấn đề, tôi muốn hỏi ông Trương đây.\"","Trương Tư Sơn gật đầu: \"Nói đi.\"","\"Trương Đình lấy sợi dây thừng kia bằng cách nào?\" Câu nói của Ngân Tranh khiến sắc mặt Trương Tư Sơn trắng bệch, những chuyện này đều là chuyện vi phạm pháp luật, sau khi Lê Nguyên chết, ông ta đã xóa hết dấu vết, vốn dĩ chuyện phòng 404 luôn quái dị, ông ta chỉ thuận nước đẩy thuyền, kết hợp những chuyện tâm linh ở phòng 404 lại với nhau, như thế ông ta không bị khiển trách, cũng sẽ không dây dưa tới Trương Đình, không ngờ, câu đầu tiên của Ngân Tranh lại hỏi tới vấn đề này.","Trương Tư Sơn giống như đột ngột già đi mười tuổi, ông ta thở dài: \"Là con bé lấy trộm.\"","Ngân Tranh quay đầu, Trương Tư Sơn nói: \"Từ nhỏ Trương Đình đã bị chiều hư, tính tình ngỗ nghịch, con bé không biết nghe được chuyện về phòng 404 ở đâu, còn hỏi tôi chuyện đã xảy ra năm đó, tôi không thắng được nó, liền nói với nó.\"","\"Ai biết nó lại có ý định đó!\"","Trương Tư Sơ thô lỗ nói: \"Đúng là cái đồ khốn khiếp! Khốn khiếp!\"","Ngân Tranh gật đầu, không nói gì thêm, mà nói với Thẩm Khinh Vi: \"Đi thôi.\"","Thẩm Khinh Vi hỏi: \"Đi đâu ạ?\"","\"Tìm người.\" Ngân Tranh nói xong rồi rời khỏi chung cư trước, Thẩm Khinh Vi chỉ đành đi theo cô ấy, ra khỏi chung cư, Ngân Tranh nói: \"Ngày mai em về Thanh Bình một chuyến, dẫn chiếc sọ tới đây.\"","Thẩm Khinh Vi nhíu mày: \"Sư tỷ biết thân phận của nó à?\"","\"Cứ dẫn nó về đây rồi tính.\" Ngân Tranh rút một tấm bùa vàng trong túi ra, xé giấy thành hình con hạc, tay trái điểm quyết lên hạc, hạc giấy phập một tiếng, bay đi.","Ngân Tranh nói: \"Đi theo.\"","Thẩm Khinh Vi đi sau lưng Ngân Tranh, hai người đi tới trước cửa phòng kí túc xá, Thẩm Khinh Vi nghi hoặc nhìn Ngân Tranh: \"404?\"","Ngân Tranh ngẩng đầu, sắc mặt ngưng trệ, cô ấy nói: \"Vào trong xem thử.\"","Kí túc xá đã tắt điện, một mảng yên tĩnh, phòng 404 đã bị khóa, Thẩm Khinh Vi tới chỗ quản lí tìm chìa khóa, hai người vào phòng 404, Thẩm Khinh Vi ngửi thấy mùi cháy, cô nhanh chân vào trong, bật đèn, thấy cửa sổ phòng đang mở, bên dưới quạt, có tàn tro vẫn chưa cháy hết, là hạc giấy của Ngân Tranh.","Thẩm Khinh Vi đi tới bên cửa sổ nói: \"Chạy rồi?\"","\"Chạy cũng nhanh đấy.\" Ngân Tranh ngồi trước tàn tro, ngẩng đầu nhìn cửa sổ, sắc mặt trầm lại, Thẩm Khinh Vi đóng chặt cửa rồi cùng cô ấy xuống dưới, còn chưa đi xa đã nghe thấy tiếng quản lí đang nghe điện thoại.","\"Đại sư? Còn ở trường à?\" Quản lí nói: \"Tôi hỏi chút chuyện.\"","Bà ngẩng đầu, Thẩm Khinh Vi hỏi: \"Chuyện gì thế ạ?\"","\"À, là chị Trần.\" Quản lí nói: \"Chị Trần xảy ra chút chuyện, chị ấy muốn mời hai vị tới xem thử.\"","Thẩm Khinh Vi nhìn Ngân Tranh, khẽ thở dài: \"Đi thôi.\"","Từ khi bắt đầu tới Đại Đô, dường như cô và Ngân Tranh vẫn luôn bận rộn, không có cả thời gian ăn cơm, Ngân Tranh nghe thấy âm thanh uể oải của cô liền chủ động đưa tay sờ đầu cô, cơ thể Thẩm Khinh Vi như được tiếp thêm sức lực, nghiêng mắt nhìn Ngân Tranh, cười một cái.","Ánh mắt Ngân Tranh vừa dịu dàng vừa mềm mại.","Bọn họ nhanh chóng tới được nhà chị Trần, vẫn là căn biệt thự hai tầng kia, có một người đàn ông ra mở cửa, đoán chừng là chồng của chị Trần, người chồng nói giọng địa phương, Thẩm Khinh Vi không hiểu được câu nào, quay đầu nhìn Ngân Tranh, Ngân Tranh cũng hoang mang hiếm thấy, phải nhờ tới con trai của chị Trần đi từ trong phòng ra, nói: \"Mẹ tôi luôn nói bà lạnh, chúng tôi bật điều hòa, đắp chăn, nhưng mẹ vẫn không ngừng run rẩy.\"","\"Chúng tôi sợ có mẹ mang thứ gì đó không sạch sẽ ở trường về...\"","Hơn nữa đã nghe chị Trần nói trường học mời hai vị đại sư rất lợi hại về, cho nên bọn họ mới mặt dày mời nhóm Thẩm Khinh Vi tới, Thẩm Khinh Vi và Ngân Tranh đi tới trước cửa phòng, một hơi lạnh phả tới, là âm khí, Thẩm Khinh Vi quay đầu nói với người chồng và người con trai: \"Chúng tôi vào là được rồi, hai người đợi ở bên ngoài đi.\"","Hấp thụ quá nhiều âm khí sẽ làm giảm dương thọ.","Người chồng và người con trai quy củ đứng ngoài cửa, lúc nào cũng có thể sai bảo, Thẩm Khinh Vi đẩy cửa bước vào, âm khí càng nặng, cô nhìn chị Trần đang quấn hai lớp chăn, điều hòa đang bật, nhưng không có hiệu quả, hơi lạnh vẫn xuyên vào xương cốt, chẳng trách toàn thân chị Trần run rẩy, hàm răng run cầm cập.","Ngân Tranh đi tới bên giường, nhìn sắc mặt tím tái của chị Trần liền nhíu mày, vén chăn lên, chị Trần đã lạnh tới mất cảm giác, co lại theo bản năng, toàn thân run rẩy, hàm răng phát ra những tiếng cập cập cập, giống như đang nhai đá.","Chẳng trách hai bố con kia nghi ngờ bà đã mang thứ gì đó không sạch sẽ về nhà, không phải sao, Thẩm Khinh Vi đưa tay rút gương âm dương trong túi ra, chuẩn bị tản những âm khí này đi, Ngân Tranh lại nói: \"Đừng động đậy.\"","Thẩm Khinh Vi nghi ngờ nhìn Ngân Tranh, chỉ thấy Ngân Tranh vạch áo của chị Trần ra, sau lưng có mấy đốm màu tím, Thẩm Khinh Vi: \"Hồ máu tử thi?\"","Hồ máu tử thi? Không đúng, sao hồ máu tử thi lại xuất hiện trên người chị Trần?","Ngân Tranh dùng tay xoa nắn, hơi lạnh trào ra bên ngoài hồ máu tử khi, âm khí trong phòng chính là tới từ đây, nếu ban nãy Thẩm Khinh Vi giúp xua âm khí trên người chị Trần, cũng chỉ là giải quyết phần ngọn mà không giải quyết tận gốc, đợi sau khi hai người rời đi, chị Trần sẽ bị đông lạnh tới chết.","Thật là độc ác.","Ngân Tranh bảo Thẩm Khinh Vi đặt gương âm dương xuống, lấy một tấm bùa vàng trong túi của cô ấy, rạch tay nhanh chóng vẽ Kim Cương Tát Đóa Giáng Ma Chú, giơ tay lên, đốt cháy rồi lật tay bỏ vào cốc nước trên tủ đầu giường, khuấy trong nước hai cái, đỡ chị Trần ngồi dậy, để bà uống vào.","Không lâu sau, âm khí trong phòng tản đi không ít, cơ thể chị Trần bắt đầu đổ mồ hôi, nóng hừng hực, hồ máu tử thi trên cơ thể bà cũng đã biến mất, Thẩm Khinh Vi đi tới cửa hỏi con trai chị Trần: \"Hôm nay bà ấy đã đi đâu?\"","\"Hôm nay mẹ tôi chỉ ở trường học.\"","Người chồng líu ríu đôi câu, con trai lặp lại: \"Hình như còn tới sở cảnh sát.\"","Là vì chuyện của thầy Tô, buổi tối chị Trần ở lại sở cảnh sát, con trai chị Trần nói: \"Lúc về thì vẫn tốt, sau đó nói mệt muốn đi ngủ, tới ban nãy đột nhiên kêu lạnh.\"","Lúc nhỏ người con trai cũng từng gặp thầy âm dương, tương đối tin tưởng phương diện này, sớm đã nghe chuyện về Đô Đại, lập tức liên tưởng tới ma quỷ náo loạn, Thẩm Khinh Vi gật đầu, con trai chị Trần hỏi: \"Vậy mẹ tôi, không sao chứ?\"","\"Vẫn chưa tỉnh lại, một lúc nữa uống thêm một cốc là không sao.\" Thẩm Khinh Vi đưa cốc nước cho người con trai, con trai chị Trần đi rửa cốc rót nước, sau khi Thẩm Khinh Vi đưa cho Ngân Tranh, nghe thấy người con trai hỏi: \"Mẹ tôi... có phải liên quan tới phòng 404 không?\"","Thẩm Khinh Vi nghiêng mắt: \"Cậu cũng biết chuyện 404?\"","\"Biết chứ.\" Cậu trai nói: \"Mẹ tôi từng nói, nơi đó không sạch sẽ, không thể tùy tiện tới đó.\"","\"Nhưng tôi đã lén lút xem video.\"","Thẩm Khinh Vi nhíu mày: \"Video gì?\"","\"Chính là video bút tiên.\" Cậu trai nói: \"Bạn học tôi chia sẻ, tôi cũng xem một chút.\"","Không biết Thẩm Khinh Vi nghĩ thế nào, đột nhiên cầm điện thoại, tìm được video kia liền nói: \"Vậy cậu biết cô gái trong video này ở phòng nào không?\"","Cậu trai trả lời cô: \"Chính là ở phòng bên cạnh, tôi nghe bạn học nói, không phải là 402 thì là 406, chắc chắn.\"","Ngân Tranh hiển nhiên cũng nghe được cuộc nói chuyện này, động tác của cô ấy khựng lại, chị Trần ho lên hai tiếng, dần dần tỉnh lại, cậu trai vui vẻ vào trong ôm lấy bà, chị Trần vỗ vai cậu: \"Sao thế?\"","Vừa quay đầu liền nhìn thấy Thẩm Khinh Vi và Ngân Tranh: \"Sao hai người lại tới đây?\"","Ngân Tranh không đáp, lại hỏi ngược lại: \"Mười năm trước, có học sinh nào ở phòng 402 và 406 mất tích không?\"","Chị Trần vừa tỉnh, còn có chút đờ đẫn, hoang mang lắc đầu: \"Không có.\"","Nhiều năm qua, Đô Đại chỉ có một mình thầy Tô mất tích mà thôi, Ngân Tranh nhíu mày giây lát, đổi vấn đề: \"Vậy phòng 402 và 404 có kín giường không?\"","\"Không.\" Chị Trần khẳng định nói: \"Khi đó phòng 402 có một giường trống.\"","Còn về tại sao lại trống, bà đã không nhớ được, chỉ nhớ khi đó tiếp nhận điều tra của phía cảnh sát thì có một giường trống, nói ra cũng kì quái, kí túc xá bọn họ đều sắp xếp theo thứ tự, tại sao phòng 402 lại có một giường trống?","Chị Trần còn đang nghĩ kĩ lại, đột nhiên tim nghẹn lại, có thứ gì đó tắc ở lồng ngực, cảm giác bứt rứt khiến bà khó chịu, bà không nhịn được vỗ ngực, Ngân Tranh thấy vậy liền ngồi bên bà, tay trái để bằng vỗ lên lưng bà, chị Trần ọe một tiếng về phía trước rồi nôn ra.","Máu đen nhuộm đầy ga giường, mang theo mùi thối nồng đượm.","Vào khoảnh khắc bà nôn ra máu, ở một nơi trong thành phố, trong một căn phòng ngủ, người đang nằm ngửa đột nhiên dậy, quay đầu bò tới mép giường, hai tay giữ chặt lấy ga giường, người đó ra sức khống chế cơ thể run rẩy, nín nhịn dữ dội, đột nhiên phun ra một ngụm máu, thảm trải sàn màu trắng bị nhuộm lên một màu đỏ đen, nhìn kĩ lại, vết máu màu đỏ đen kia còn có giòi trắng đang động đậy.","...","<b>Chú thích:</b>","1. Hồ máu tử thi - Livor mortis: là một dấu hiệu của sự chết. Đó là khi máu tụ lại ở phần dưới cơ thể và làm màu da biến thành màu đỏ hơi tía. Nguyên nhân là khi tim ngưng đập và máu ngừng tuần hoàn, các hồng cầu nặng sẽ chìm xuống xuyên qua huyết tương dưới tác động của trọng lực"]