["<b>Chương 65: Nam Thành</b>","Đối với chuyện A Tử lựa chọn Tiểu Ngọc, Thẩm Khinh Vi không thể hiểu được, cô hỏi Ngân Tranh: \"Sư tỷ, chúng ta nói chưa đủ rõ sao? Người ma khác biệt ấy.\"","Được rồi, cho dù thứ kia không phải ma quỷ, nhưng cũng không phải người, rốt cuộc là do trái tim A Tử quá lớn hay thế nào, lại dám ở bên nó?","Ngân Tranh quay đầu nhìn Thẩm Khinh Vi một cái, nói: \"Bức tranh kia có ý nghĩ rất lớn với cô Lê.\"","\"Cho dù có ý nghĩa lớn tới đâu, cũng đều là giả.\" Thẩm Khinh Vi nói: \"Không chừng cô Lê đã bị lợi dụng rồi.\"","Một cô gái đơn thuần như thế, thật sự bị lợi dụng, cũng hoàn toàn là chuyện có thể hiểu được, nếu không thì phải giải thích thế nào, bọn họ đã nói tới như thế, cô Lê kia vẫn cố chấp không chịu tỉnh ngộ với bức tranh sao?","Ngân Tranh lắc đầu, giống như không thể trả lời được vấn đề này của Thẩm Khinh Vi, cô ấy nhìn Thẩm Khinh Vi, rất lâu, đột nhiên nói: \"Khinh Vi, nếu sau này em thích ma quỷ, em sẽ làm thế nào?\"","\"Em?\" Thẩm Khinh Vi cười: \"Sao có thể chứ?\"","Ngân Tranh khẽ nói: \"Giả dụ thì sao? Giả dụ em thích rồi, em có tình nguyện ở bên ma quỷ không?\"","Rốt cuộc chị ấy đang nói chuyện hoang đường gì thế?","\"Sao có thể tình nguyện chứ?\" Thẩm Khinh Vi vô cùng khó hiểu nhìn sang Ngân Tranh, không phải sư tỷ của cô xuất thân từ Âm Dương Môn, ưu tú hơn cô gấp trăm lần sao? Lúc này đến một đạo lí rõ ràng như thế cũng không hiểu?","Người ma ở bên nhau vô cùng nguy hiểm, điều này còn do sư tỷ dạy cô.","Ánh mắt Ngân Tranh tối đi, cô ấy nói: \"Chị chỉ hỏi thôi.\"","Thẩm Khinh Vi chu môi, nằm lên giường, nhìn Ngân Tranh vẫn đang dựa vào thành giường, cô hỏi: \"Vậy nếu cô Lê không đồng ý hợp tác với chúng ta thì phải làm sao?\"","\"Cô ta sẽ đồng ý.\" Ngân Tranh chắc chắn nói: \"Cô ta sẽ đồng ý với đề nghị của chúng ta.\"","Trước giờ Thẩm Khinh Vi thích loại khí chất chín chắn trên người Ngân Tranh, cho dù làm bất cứ việc gì, cũng đều nắm trong lòng bàn tay, thật sự khiến người ta mê muội, Thẩm Khinh Vi bò trên giường, ngẩng mặt nhìn Ngân Tranh, ngón tay vẽ lại ngũ quan của Ngân Tranh trong không khí.","Ngân Tranh quay đầu: \"Làm gì thế?\"","Thẩm Khinh Vi bị bắt tại trận, có chút xấu hổ, cô cười khan: \"Không có gì.\"","\"Sư tỷ không đi tắm à?\" Cô hỏi: \"Dù sao tối nay cũng không ra.\"","Ngân Tranh gật đầu: \"Thế chị đi tắm, em nghe ngóng động tĩnh phòng bên nhé.\"","Thẩm Khinh Vi vâng một tiếng, nhưng ánh mắt lại chăm chú nhìn Ngân Tranh.","Sau khi Ngân Tranh rời đi, căn phòng trở nên yên tĩnh, Thẩm Khinh Vi nghe được nhịp tim đập nhanh của mình, đang gầm lên, ồn ào, cô thật sự rất thích Ngân Tranh, thích tới nỗi sắp không kiềm chế được.","Không lâu sau, trong nhà vệ sinh truyền ra âm thanh sột soạt cởi quần áo, đầu óc Thẩm Khinh Vi nghĩ ngợi lung tung khiến mặt mày cô nóng lên, Thẩm Khinh Vi dứt khoát đi tới bên cửa sổ, hóng chút gió lạnh, cảm xúc mới dần bình tĩnh lại.","Phòng bên cạnh không có chút động tĩnh, không biết có phải cô Lê đã ngủ rồi không, Thẩm Khinh Vi thò đầu ra, đúng lúc A Tử mở cửa sổ, ánh mắt hai người chạm nhau mấy giây giữa không trung, A Tử gật đầu với Thẩm Khinh Vi.","Về rồi đấy à.","Thẩm Khinh Vi cũng gật đầu, thu lại ánh mắt, sau khi A Tử tỉnh lại liền cảm thấy lồng ngực phiền muộn, đi mở cửa sổ làm nước mưa bên ngoài hắt vào mặt mới tỉnh táo lại, lời Tiểu Ngọc, có đáng tin không?","Thật ra A Tử tin, nếu không tin Tiểu Ngọc, A Tử đã sớm kể lại toàn bộ những chuyện này cho Thẩm Khinh Vi và Ngân Tranh, nhưng vì ích kỉ, cô không muốn Tiểu Ngọc rời đi, cô khát vọng Tiểu Ngọc vẫn có thể ở lại bên cô, cho dù chỉ bằng cách nằm mơ.","A Tử rất mâu thuẫn, cô nằm trên giường, lần đầu tiên không thấy buồn ngủ, chỉ mở mắt nhìn những hạt mưa dày đặc ngoài cửa sổ, từng hạt đập lên khung cửa, phát ra âm thanh lảnh lót.","Rất giống người đó thỉnh thoảng gọi tên cô.","A Tử, A Tử, A Tử.","Đã quen với cô đơn, nên thật sự cô không muốn buông bỏ người bầu bạn duy nhất.","A Tử ngồi trên giường, cuộn tròn người lại, hai tay vòng lấy chân, vùi đầu lên đầu gối, rất lâu không động đậy.","Thẩm Khinh Vi phòng bên cạnh khẽ thở dài, cơn mưa này đến thật đúng lúc, cũng không biết lúc nào sẽ dừng, đang nghĩ ngợi, cửa phòng vệ sinh bị mở ra, Ngân Tranh mặc áo quần áo ngủ ra ngoài.","Quần áo ngủ của Ngân Tranh là loại dài tay, gần giống như xường xám thời xưa, đây là quần áo Ngân Tranh tự sửa, khẽ khàng trùm lên người, thân hình Ngân Tranh không phải là kiểu trước sau căng tràn, nhưng khí chất tuyệt sắc của cô ấy, cùng khuôn mặt chính trực, luôn khiến người ta có cảm giác như thần thánh không thể xâm phạm.","Thẩm Khinh Vi đi tới bên Ngân Tranh, nói: \"Cô Lê ra rồi.\"","\"Ừm.\" Ngân Tranh không bất ngờ, cô ấy dùng khăn lông khô lau tóc, Thẩm Khinh Vi nói: \"Em sấy cho chị nhé.\"","Ngân Tranh rất ít khi dùng tới máy sấy tóc, ở Âm Dương Môn, mỗi khi tắm rửa xong, cô ấy đều nằm nghiêng trên ghế nằm, đợi gió thổi khô tóc tự nhiên, cho nên chất tóc của Ngân Tranh rất tốt, vừa dài vừa mềm, giữ trong tay, nặng trình trịch.","Lần này Ngân Tranh không từ chối, cô ấy để mặc cho Thẩm Khinh Vi đứng sau lưng, giúp bản thân sấy tóc, tiếng máy sấy ù ù vang lên bên tai, giải tán sự im lặng ngập phòng.","Thẩm Khinh Vi nói không ngừng: \"Sư tỷ, chất tóc của chị tốt thật đấy.\"","Ngân Tranh quay đầu: \"Không phải tóc em cũng rất tốt sao?\"","\"Không tốt bằng chị.\" Thẩm Khinh Vi nói: \"Da cũng đẹp nữa.\"","Vừa từ nhà tắm ra ngoài, làn da hồng hào vì bị nước nóng tưới lên, một màu hồng trong sắc trắng hiếm thấy, Ngân Tranh không nghe nổi những lời khen của Thẩm Khinh Vi nữa, cô ấy nói: \"Để chị tự làm.\"","Thẩm Khinh Vi đương nhiên không đồng ý, cô nói: \"Đừng động đậy, để em sấy cho chị.\"","Ngân Tranh bất lực, chỉ đành ngồi ngay ngắn, Thẩm Khinh Vi thổi mãi thổi mãi có chút mệt, dứt khoát ngồi lên mặt bàn trang điểm trước mặt Ngân Tranh, trên bàn không đặt bất cứ đồ gì, Thẩm Khinh Vi ngồi lên trên, mặt đối mặt với Ngân Tranh.","Ngân Tranh ngẩng đầu liền nhìn thấy chiếc eo thon thả của Thẩm Khinh Vi, cô ấy cúi đầu, đôi chân thon dài lại lọt vào ánh mắt, Thẩm Khinh Vi không câu nệ tiểu tiết, trên người cũng không hề có dáng vẻ của thiên sư, ăn mặc trang điểm rất phóng khoáng, móng chân còn sơn màu đỏ tươi, vô cùng chói mắt.","Đôi chân ấy móc lấy viền dép lê, đang khẽ lắc lư, Ngân Tranh nhìn mấy phút, cảm giác cơ thể hơi nóng, cô ấy chần chừ giây lát rồi đứng dậy, Thẩm Khinh Vi không hiểu: \"Sư tỷ?\"","\"Sấy xong chưa?\" Ngân Tranh miễn cưỡng trấn tĩnh, nhưng trên mặt đã hiện lên vệt đỏ hiếm thấy, cô ấy nói: \"Chị vào nhà vệ sinh.\"","Thẩm Khinh Vi không hiểu chuyện gì, đặt máy sấy xuống nhìn Ngân Tranh vào nhà vệ sinh, rất lâu không trở ra, khi cô chuẩn bị gõ cửa, Ngân Tranh mới mở cửa ra ngoài, khuôn mặt bình tĩnh lạnh lùng.","\"Em nghỉ ngơi trước đi.\" Ngân Tranh nói: \"Chị xuống dưới xem thế nào.\"","Thẩm Khinh Vi cuống lên: \"Em đi cùng chị!\"","\"Ngủ trước đi.\" Giọng nói của Ngân Tranh dịu dàng, nhưng từ chối không nhượng bộ: \"Chị xuống xem thử rồi lên.\"","Thẩm Khinh Vi có chút tủi thân: \"Ờ.\"","Cô không tình nguyện quay lại giường, ai oán nhìn Ngân Tranh, Ngân Tranh bị Thẩm Khinh Vi nhìn như thế, không còn giận dỗi, sau đó mở cửa phòng ra ngoài.","Khi xuống nhà, phòng khách không có ai, chỉ có tiếng mưa trong không gian tĩnh lặng, Ngân Tranh đi tới nhà bếp rót một cốc nước ấm, uống một ngụm, sau đó rót thêm một cốc nữa rồi ra ngoài, ra khỏi nhà bếp, quả nhiên nhìn thấy một bóng người mảnh khảnh đứng trong phòng khách, cô ấy đi tới, đưa nước ấm cho người đó, A Tử ngây ra: \"Chị vẫn chưa ngủ à?\"","Sau đó A Tử nhận lấy nước: \"Cảm ơn.\"","\"Cô Lê có phiền muộn gì sao?\" Ngân Tranh quay đầu hỏi, ánh mắt nhàn nhạt, nhưng toát lên vẻ sáng suốt, giống như không có chuyện gì có thể che giấu cô ấy, A Tử đứng trước mặt Ngân Tranh, không có nơi trốn tránh, giống như bị cô ấy nhìn thấu tất cả.","A Tử cúi đầu: \"Không có phiền muộn gì cả.\"","A Tử uống ngụm nước ấm, đáy lòng cũng lan tràn cảm giác ấm áp, cô quay đầu nhìn Ngân Tranh, nói: \"Chị và sư muội của chị, tình cảm của hai người rất tốt đúng không?\"","Nhắc tới Thẩm Khinh Vi, ánh mắt Ngân Tranh xuất hiện một tia dịu dàng, cô ấy gật đầu: \"Chúng tôi lớn lên bên nhau từ nhỏ.\"","\"Thật tốt.\" Trong âm thanh của A Tử đột nhiên có chút ngưỡng mộ, cô nói: \"Từ nhỏ tôi đã một mình, lúc nhỏ rất ngưỡng mộ những bạn nhỏ khác có anh chị em, nhưng sức khỏe của mẹ tôi không tốt, cho nên tôi vẫn luôn một mình.\"","Cũng không thể đi học, cũng không thể làm quen kết bạn, lúc nhỏ A Tử cùng đám trẻ con nhà hàng xóm chơi đùa, không biết chừng mực, đám trẻ dẫn cô chạy cả quả núi, suýt chút nữa không được cứu về, cũng vì nguyên nhân này, từ nhỏ cô đã bị cấm túc, chỉ ở trong nhà.","Thật ra nói nếu không ngưỡng mộ những đứa trẻ khỏe mạnh, đương nhiên là không có khả năng, cô cũng muốn tự do làm điều mình thích, rất muốn dùng toàn bộ sức lực để chạy rồi hò hét, quen bạn mới, tới trường, cùng rất nhiều bạn học lên lớp đi học, nhưng những thứ đó đều là khát vọng xa xỉ.","Mỗi ngày A Tử chỉ chờ đợi ở nhà, chờ đợi giáo viên tới dạy học.","Bây giờ trưởng thành rồi, đột nhiên có thêm em trai, cô không biết phải ở chung thế nào, Ngân Tranh hỏi: \"Cô thích em trai không?\"","Ngân Tranh nghĩ rất lâu: \"Có lẽ là thích chăng.\"","Tình cảm của A Tử với em trai thật sự quá phức tạp, vừa thích vừa chờ đợi cậu bé xuất hiện, lại sợ cậu bé xuất hiện, từ nhỏ tới lớn, vì nguyên nhân sức khỏe, dường như mẹ rất ít khi cười với cô, bố mẹ cũng đã vất vả vì cô, hiện tại có em trai, bố mẹ vui vẻ rồi, cô cho rằng bản thân cũng vui vẻ, nhưng có lúc, nhìn bố mẹ có em trai giống như có được cả thế giới, cô vẫn sẽ buồn.","Đố kị, ấm ức, A Tử càng ngày càng cảm thấy bản thân chỉ là đứa trẻ chưa trưởng thành, đang lên men những suy nghĩ ác độc.","Ngân Tranh nhàn nhạt nói: \"Vậy nếu em trai không còn, cô sẽ vui chứ?\"","\"Tôi...\" A Tử đột nhiên ngẩng đầu lên, nhìn về phía Ngân Tranh, cô hỏi: \"Chị có ý gì?\"","\"Không có gì.\" Ngân Tranh nói: \"Cô Lê, nếu em trai cô vĩnh viễn không quay về, có phải cô có thể vui vẻ không?\"","Đương nhiên là không phải thế!","A Tử lập tức phủ nhận trong lòng, tuy có lúc bản thân đố kị cùng ghen tuông, nhưng trước giờ cô chưa từng nghĩ em trai sẽ không quay về, đột nhiên A Tử nhớ tới lúc em trai vừa chào đời, cô quỳ xuống bên nôi, cúi đầu nhìn cơ thể nhỏ bé quấn trong chăn, trong lòng đột nhiên cảm thấy mềm mại.","\"A Tử.\" Mẹ nói: \"Em trai còn nhỏ, sau này con phải chăm sóc cho em trai nhiều nhé.\"","A Tử nói: \"Không vui.\"","\"Em trai không về, tôi sẽ không vui.\"","Ngân Tranh gật đầu: \"Nhưng với người kia, cô cũng không có cách nào mở lời, không phải sao?\"","Với Tiểu Ngọc sao? A Tử chột dạ, nhưng không cất lời, trong lòng cô đột nhiên trào lên cảm giác phức tạp, giống như đánh đổ bình gia vị, ngũ vị tạp trần, Tiểu Ngọc là người bạn tốt nhất từ nhỏ tới lớn của cô.","\"Cậu ấy nói không có.\" A Tử nói: \"Tiểu Ngọc nói, không phải do cậu ấy làm.\"","\"Tiểu Ngọc?\" Ngân Tranh ngẩng mặt: \"Cho nên, cô tin người đó sao?\"","\"Tôi tin...\" Âm thanh của A Tử không có lực, cô nên tin tưởng Tiểu Ngọc, nhưng nếu thật sự tin tưởng, tại sao cô lại phiền muộn tới nỗi không ngủ được?","Ngân Tranh nói: \"Cô Lê, tôi có một đề nghị, không biết cô có đồng ý không?\"","A Tử nhìn sang Ngân Tranh, âm thanh rất nhỏ: \"Đề nghị gì?\"","\"Để tôi tiến vào giấc mơ của cô.\" Ngữ điệu của Ngân Tranh thản nhiên, A Tử do dự, rèm cửa ở một bên sau lưng hai người động đậy, giống như bị gió thổi, lại giống như, ban nãy có người vừa đứng đó.","Chớp mắt một cái, liền không thấy nữa."]