["<b>Chương 56: Nam Thành</b>","Tin nhắn là của Yên Nhược gửi cho Thẩm Khinh Vi, những Thiên Sư Môn khác cũng nhận được tin tức, Hà chưởng môn xuất hiện gần Nam Thành, dẫn đi mấy đứa trẻ vừa chào đời, hiện tại sự việc vừa xuất hiện liền náo loạn khiến lòng người hoảng hốt, đoán chừng không bao lâu sẽ tới Âm Dương Môn đòi người.","Ngân Tranh nói: \"Không thể nào là sư phụ, sư phụ sẽ không làm chuyện như vậy.\"","Đương nhiên Thẩm Khinh Vi cũng không tin, cô hỏi Yên Nhược rốt cuộc có chuyện gì, Yên Nhược nhắn tin trả lời cô: Tôi cũng không rõ lắm, đều là sư phụ chúng tôi nói, sau khi Hà chưởng môn xuất hiện ở Nam Thành, buổi tối liền dẫn đi hai ba đứa trẻ sơ sinh, hai tối liên tiếp, hiện tại đã có sáu đứa trẻ không rõ tung tích, quan trọng nhất là có đứa trẻ nhà họ Lê ở Nam Thành.","Nhà họ Lê ở Nam Thành, trước kia cũng có chút danh tiếng trong Thiên Sư Môn, giỏi bói toán, sau đó tổ tông nhà họ Lê cảm thấy loại chuyện này tiết lộ thiên cơ, không có lợi cho con cháu đời sau, dần dần, liền rời khỏi Thiên Sư Môn.","Cho nên người nhà họ Lê quen với Hà chưởng môn.","Cũng là sau khi Hà chưởng môn tới nhà họ Lê làm khách mới xảy ra chuyện như thế.","Yên Nhược nói: \"Có lẽ nhà họ Lê chuẩn bị tới chỗ mọi người đòi người rồi đấy.\"","Thẩm Khinh Vi chuyển lời cho Ngân Tranh và Ngọc Vanh, Ngọc Vanh nói: \"Không thể ngồi đây chờ chết, chuyện này nhất định phải nhanh chóng điều tra rõ ràng.\"","Những đứa trẻ kia vừa mới chào đời, không thể chậm trễ một khắc, Ngân Tranh nói: \"Sư thúc, sức khỏe của người không tốt, đừng ra ngoài nữa, con và Khinh Vi đi một chuyến, xem thử xem tình hình thế nào.\"","Ngọc Vanh vốn dĩ vẫn muốn đi, nhưng trận pháp ban nãy tiêu tốn quá nhiều tinh lực của ông, nếu đi cùng sẽ làm trễ nải thời gian của Thẩm Khinh Vi và Ngân Tranh, ông gật đầu: \"Được rồi, hai con tới đó trước đi.\"","Ông ngừng lại giây lát: \"Nhất định phải điều tra rõ chuyện này.\"","Mấy chục năm giao tình của Ngọc Vanh và Hà Càn, chắc chắn không thể tin những lời đồn đại này, hơn nữa dựa theo hiểu biết của ông về Hà Càn, nếu quả thật có dẫn những đứa trẻ kia đi, trong lòng chắc chắn có tính toán.","Thẩm Khinh Vi gật đầu: \"Chúng con biết rồi ạ.\"","Cô nhìn sang Ngân Tranh, Ngân Tranh nói: \"Về phòng thu dọn đồ đi, chúng ta đi luôn.\"","Hai người vừa mới về, hành lí còn chưa kịp sắp xếp, cũng không có gì để thu dọn, Thẩm Khinh Vi về phòng xách hành lí rồi đi theo sau Ngân Tranh, hai người tạm biệt Ngọc Vanh.","Ngọc Vanh đứng trước cổng Âm Dương Môn, hai bên tóc mai trắng xóa, sống lưng khẽ khom xuống, lần đầu tiên Thẩm Khinh Vi cảm thấy, trên người ông có vết tích tuổi tác bào mòn.","Từ nhỏ tới lớn, sư phụ và sư thúc giống như hai ngọn núi cao, che mưa chắn gió cho hai người họ, cho dù xảy ra chuyện gì, sư phụ cũng có thể dễ dàng giải quyết, hiện tại đã tới lúc bọn họ đứng lên, che mưa chắn gió cho sư phụ và sư thúc.","Ngân Tranh quay mặt sang nhìn Thẩm Khinh Vi, nhìn thấy ánh mắt kiên định của cô, trong lòng được an ủi.","Thẩm Khinh Vi chỉ trưởng thành muộn, nhưng cô đang dần dần trở nên thành thục, trưởng thành từng chút một, nếu trước kia gặp phải chuyện như thế, chắc chắn Thẩm Khinh Vi sẽ ồn ào nói không ngừng như con chim sẻ, hiện tại đã học được cách phán đoán phân tích, rồi tự tiêu hóa.","Ngân Tranh kéo lấy hành lí của Thẩm Khinh Vi: \"Đi thôi.\"","Thẩm Khinh Vi quay đầu: \"Sư tỷ, em tự xách.\"","\"Sức khỏe em vừa tốt lên, để chị xách.\" Ngân Tranh nói: \"Đi nhanh một chút, chúng ta tranh thủ tới Nam Thành trong tối nay.\"","Thẩm Khinh Vi chỉ đành im lặng đi sau lưng Ngân Tranh, hai người một trước một sau lên xe, nhân viên soát vé lại chính là người lúc trước, ông chú nhìn thấy Thẩm Khinh Vi và Ngân Tranh liền ngẩn ra, cười nói: \"Trùng hợp quá.\"","Hai vị đại mỹ nữ này cho ông chú ấn tượng quá sâu sắc, vẻ ngoài xinh đẹp cùng hành động kì quái, tối đó đưa hai người tới dưới chân núi, nhìn Thẩm Khinh Vi được quấn chăn mỏng giữa hạ nóng bức, ông chú đã nói không bình thường rồi.","Sau đó còn có đồng nghiệp xúi bậy: \"Không phải là gặp ma chứ?\"","\"Ma cái mông chó.\" Ông chú kiên định nói: \"Tôi nguyện tin là tiên nữ.\"","\"Thật đấy, ôi chao, nếu mấy ông gặp được, chắc chắn cũng cho rằng là hai tiên nữ, khí chất đó, tuyệt vời ông mặt trời, còn có tiên khí hơn cả diễn viên trong phim truyền hình.\"","Đặc biệt là Ngân Tranh, trên người tự có tiên khí không nhiễm bụi trần, tuy ăn mặc đơn giản, nhưng cũng không che nổi khí chất tiên nhân.","Đối diện với sự nhiệt tình của tài xế, Ngân Tranh chỉ nhàn nhạt gật đầu, không nhiều lời, Thẩm Khinh Vi hỏi: \"Bác tài, làm cách nào để tới Nam Thành nhanh nhất?\"","\"Nam Thành à?\" Nhân viên soát vé nói: \"Đi máy bay đi, mất tầm hai tiếng, hoặc là tàu cao tốc, cũng nhanh lắm.\"","Thẩm Khinh Vi và Ngân Tranh chưa từng tới Nam Thành, cô gật đầu, chuẩn bị thương lượng lộ trình với Ngân Tranh, nhân viên soát vé rất tích cực: \"Hai cô đi Nam Thành có chuyện gì thế?\"","\"Tôi nghe nói dạo gần đây bên đó không yên ổn cho lắm.\"","Thẩm Khinh Vi ngạc nhiên: \"Chuyện này mà chú cũng biết à?\"","\"À, chạy xe ấy mà, không phải đều dựa vào tin tức sao.\"","Thẩm Khinh Vi gật đầu: \"Thế có gì không yên ổn vậy?\"","\"Nghe nói gần đây có tới mấy đứa trẻ mất tích.\" Nhân viên soát vé nói: \"Động tĩnh rất lớn.\"","Nhưng vẫn chưa lên báo.","Thẩm Khinh Vi nhỏ tiếng hỏi: \"Sư tỷ, chị nói xem có phải bị nhà họ Lê đè xuống không?\"","Ngân Tranh nghe xong nhìn ra ngoài cửa sổ, buổi sáng trời quang mây tạnh, hiện tại lại đen kịt, có hiện tượng nổi gió mưa rào.","Cô ấy không lên tiếng, ánh mắt nhìn chiếc lá chầm chậm rơi xuống.","Cuồng phong nổi lên, thổi lá cây tung bay khắp trời, có những chiếc lá bay lên cửa kính, Lê Tố đứng bên cửa sổ, quản gia bên cạnh cúi đầu nói: \"Ông chủ, vẫn chưa tìm thấy Hà chưởng môn.\"","Cơ thể Lê Tố nghiêng đi, sắc mặt tái nhợt, ông bình tĩnh lại, hỏi: \"Bà chủ đâu?\"","\"Bà chủ đang nghỉ ngơi, cô cả đang ở cùng bà chủ rồi ạ.\"","Lê Tố thở ra một hơi, ông và vợ vừa kết hôn liền sinh được một cô con gái, sau đó vợ ông bị tổn hại sức khỏe, nên không thể mang thai, vào hai năm trước, sức khỏe tốt lên rất nhiều, nên muốn có thêm con, đương nhiên ông không có ý kiến, ai biết vừa sinh con xong liền xảy ra chuyện như vậy.","Bọn họ cũng không tính là già rồi mới có con trai, nhưng thật sự rất coi trọng sinh mạng mới này, đặc biệt là vợ ông, lúc này đột nhiên gặp phải đả kích như thế, không chống đỡ nổi.","May mà còn có con gái có thể ở bên vợ.","Lê Tố nói: \"Điều tra tiếp đi, cho dù lật tung cả Nam Thành, cũng phải tìm được đứa bé!\"","Quản gia cúi đầu, vội vàng lui đi, lại bắt đầu một cuộc điều tra mới.","Lê Tố thở dài một hơi, đi về phòng, còn chưa vào trong, đã nghe thấy tiếng khóc lóc từ bên trong truyền tới, âm thanh khàn khàn của người phụ nữ gọi biệt danh của đứa trẻ, khóc tới nỗi thở không ra hơi.","Mặt ông trầm xuống.","Trong phòng còn có âm thanh an ủi của một cô gái: \"Mẹ, mẹ đừng sốt ruột, bố đã cử người đi điều tra rồi, chắc chắn sẽ tìm được em trai.\"","\"Em trai con đi rồi.\" Người phụ nữ dựa vào lòng con gái, đôi mắt sưng đỏ, cơ thể gầy gò, bà vỗ ngực nói: \"Có phải em trai con đi rồi không? Thằng bé đi rồi, mẹ phải sống thế nào đây?\"","Cô gái đau lòng ôm ấy bà, đôi mắt ngập nước mắt: \"Không đâu, em trai sẽ về, chắc chắn em trai sẽ về.\"","Nói xong cô gái ho dữ dội, từng tiếng nối tiếp từng tiếng, kịch liệt mà gấp gáp, Lê Tố vội đẩy cửa bước vào, nhìn thấy thân hình không vững của con gái liền đỡ lấy cô, sau đó nhìn vợ mình, nói: \"Bà xã, để A Tử đi nghỉ đi.\"","\"Sức khỏe nó không tốt, em cũng đừng ồn ào nữa, anh sẽ tìm con về.\"","\"Tìm về?\" Người phụ nữ đột nhiên đứng lên, âm thanh chói tai, giơ nanh múa vuốt: \"Anh đi tìm đi! Anh ra ngoài kia tìm đi! Mỗi ngày chỉ biết rúc trong nhà! Nếu không phải do thiên sư gì đó anh dẫn về, liệu có xảy ra chuyện này không? Anh nói đi! Có nên cơ sự này không?\"","Lê Tố tự biết đuối lí, cúi đầu mặc cho vợ mắng mỏ.","Hà Càn là do ông dẫn về nhà, nhiều năm không gặp, khi đó ông vẫn chưa nhận ra, khi Hà Càn gọi ông, ông mới nhớ ra: \"Hà Càn?\"","Hiện tại đã là Hà chưởng môn, chưởng môn của Âm Dương Môn.","Âm Dương Môn như thế nào trong Thiên Sư Môn, ông cũng biết, khi đó liền mời Hà Càn tới nhà làm khách.","Vốn muốn để Hà Càn đặt tên cho đứa trẻ mới sinh, thuận tiện xem tình hình sức khỏe cho con gái, ai ngờ được, sẽ gặp phải chuyện này, ban đầu là hai ba đứa trẻ trong thành phố mất tích, khi ông tìm Hà Càn muốn hỏi xem đã xảy ra chuyện gì, quản gia nói với ông, đứa con mới chào đời của ông mất tích rồi, hơn thế nữa quản gia nhìn thấy Hà Càn ôm đứa trẻ đi.","Chuyện này vô cùng nghiêm trọng, ông lập tức báo cảnh sát, phong tỏa toàn thành phố, nhưng Hà Càn giống như bốc hơi khỏi nhân gian, làm cách nào cũng không tìm được người.","Lê Tố nói: \"A Tử, đi nghỉ đi, mẹ con ở đây để bố trông.\"","A Tử ho tới nỗi mặt mày đỏ ửng, hai mắt ngập nước mắt, sau khi em trai mất tích, cô cũng sốt ruột, giúp đỡ tìm kiếm tin tức, nhưng không ai nhìn thấy Hà Càn, cũng không ai nhìn thấy những đứa trẻ kia.","Theo lí mà nói có lẽ là không có khả năng, những đứa trẻ kia cũng không phải một hai đứa, chỉ cần vẫn còn ở Nam Thành, sẽ không giấu nổi, nhưng Hàn Càn lại ẩn nấp rất kĩ, bọn họ làm cách nào cũng không tìm được.","\"Bố.\" Âm thanh của A Tử yếu ớt: \"Cát nhân như em trai tự có thiên tướng, sẽ không có chuyện gì đâu, bố khuyên mẹ đi ạ.\"","Lê Tố gật đầu, gọi quản gia tới, nói: \"Đi sắc thuốc cho cô chủ, dẫn cô chủ đi nghỉ ngơi đi.\"","A Tử được quản gia dìu về phòng.","Sắc trời ngoài cửa sổ biến đổi, mây đen ùn ùn kéo tới, cuồng phong nổi lên, đập lên cửa sổ, vang lên những tiếng bộp bộp, quản gia đưa A Tử về phòng, rồi quay người, đi sắc thuốc.","A Tử có bệnh từ khi còn trong bụng mẹ, trời sinh thể hàn, cơ thể yếu ớt, người trong Nam Thành đều biết cô là viên minh châu trong lòng bàn tay của nhà họ Lê, nhưng cũng là một người bệnh tật, từ nhỏ tới lớn, mỗi ngày cô đều bầu bạn với thuốc, thử đủ các phương pháp chữa bệnh, nhưng không thấy hiệu quả, thường xuyên bị cảm sốt, hễ bệnh là bệnh tới nửa tháng trời.","Cho nên từ nhỏ A Tử đã được nuông chiều thành quen, Lê Tố và vợ không dám cho cô ra ngoài nửa bước, ngay cả học hành, cũng đều mời giáo viên về nhà dạy kèm.","A Tử đứng trước cửa, nghe thấy tiếng gió xào xạc bên ngoài, cửa phòng bị gõ, quản gia gọi: \"Cô chủ, uống thuốc ạ.\"","Cô quay đầu, đi tới trước cửa, mở ra, nhận lấy thuốc quản gia đưa tới, màu nâu sẫm, vị rất đắng, rất khó uống, nhưng bản thân đã uống rất nhiều năm rồi, cũng sớm thành quen, sắc mặt bình thường uống hết bát thuốc, quản gia nói: \"Cô chủ cũng đừng nghĩ nhiều, nghỉ ngơi sớm đi ạ.\"","A Tử gật đầu: \"Chú khuyên bố mẹ tôi nhiều chút, bảo hai người đừng cãi nhau nữa.\"","Quản gia thở dài, chẳng ai muốn gặp phải tình cảnh này, nhưng chuyện đã rồi, cãi nhau cũng vô dụng, quản gia gật đầu: \"Tôi biết rồi, cô chủ đừng lo lắng quá, cơ thể của cô vốn đã không tốt, đừng để tổn hại thêm.\"","A Tử khẽ đáp lời.","Đợi tới khi quản gia rời đi, A Tử đóng cửa lại, ngồi bên giường, trên đầu giường có một bức tranh, là Lê Tố tặng, khi cô tròn mười tám tuổi, Lê Tố mua tặng cô bức vẽ này trong buổi bán đấu giá, trong tranh là một cô gái đang ngồi chơi bên hồ, phong cảnh rất đẹp, khắp nơi chim ca hoa nở, bên dưới bức tranh còn có phần đề tên mà cô không quen, nét chữ thanh tú.","Ngón tay A Tử vuốt ve lên trên dòng chữ, cảm thấy vô cùng quen thuộc, đột nhiên cảm giác choáng váng ập tới, cô ôm đầu nằm xuống giường, mặt vừa dính lên gối, một tia chớp lóe lên, A Tử trên giường, không thấy tăm hơi.&nbsp;"]