["<b>Chương 91: Ngoại truyện</b>","Suốt cả một tuần lễ, Thẩm Khinh Vi không ra khỏi phòng, cô tới Tàng Thư Các một chuyến, đem một bức tranh vào phòng, rồi đóng cửa không ra ngoài.","Hà Càn không nói gì, mỗi ngày chỉ bảo hai đứa trẻ bưng cơm tới cửa, nhưng dường như cơm canh không hề bị động vào, Lưu Uyển có chút sốt ruột, ăn cơm tối còn hỏi: \"Có phải sư thúc giận chúng con không ạ?\"","Sau cơn giận lần trước, sư thúc liền không quan tâm tới hai đứa.","Trẻ con rất mẫn cảm, nghĩ rằng là lỗi của bản thân, buổi tối còn muốn kéo theo Viên Tương tới xin lỗi Thẩm Khinh Vi, Hà Càn và Ngọc Vanh quay sang nhìn nhau, không ngăn cản, cũng không đáp ứng.","Tới giờ chiều Lưu Uyển đưa cơm tối tới cho Thẩm Khinh Vi, thân thể nhỏ bé bưng khay đồ ăn, đi đường loạng choạng lắc lư, khó khăn lắm mới tới cửa phòng của Thẩm Khinh Vi, nhìn thấy cơm canh buổi trưa vẫn còn nguyên, Lưu Uyển òa khóc một tiếng, nói với Thẩm Khinh Vi: \"Sư thúc, chúng con sai rồi, người đừng tức giận nữa, người cũng đừng bỏ ăn.\"","\"Sư tỷ nói không ăn cơm sẽ chết, Uyển Uyển không muốn sư phụ chết...\"","Không biết câu nào chọc phải Thẩm Khinh Vi, cánh cửa đóng suốt một tuần, cạch một tiếng mở ra, sắc mặt Thẩm Khinh Vi tái nhợt, cúi đầu, nhìn về phía Lưu Uyển, hơi thở của cô không ổn định, vô cùng phập phù.","Lưu Uyển khóc tới nỗi đôi mắt sưng đỏ, cô bé nhìn thấy Thẩm Khinh Vi ra ngoài, nhanh chóng xông tới, ôm lấy Thẩm Khinh Vi, nước mắt nước mũi cọ lên người Thẩm Khinh Vi, khóc tới nỗi thở không ra hơi: \"Sư thúc, sư thúc, sau này con và sư tỷ sẽ ngoan, sẽ không để sư thúc tức giận nữa.\"","Cơ thể nhỏ bé rúc trong lòng, có chút hơi ấm, sắc mặt Thẩm Khinh Vi có chút biến hóa, Viên Tương vội nói: \"Sư thúc.\"","Thẩm Khinh Vi ngẩng mí mắt nhìn cô bé, đứa trẻ trước mặt chỉ mới cao tới đùi cô, vừa gầy vừa nhỏ, nhưng động tác thấp thoáng đôi phần chín chắn, dường như có thể nhìn thấy bóng dáng Ngân Tranh.","Viên Tương không biết tại sao Thẩm Khinh Vi lại nhìn bản thân, tay cô bé vô thức sờ lên mặt mình, tưởng rằng có thứ gì bẩn dính trên mặt, Thẩm Khinh Vi nhìn cô bé, lại có thể nhìn thấy Ngân Tranh lúc nhỏ.","Lúc nhỏ sư tỷ cũng gầy gò, vì có gì ăn ngon Ngân Tranh đều để dành cho Thẩm Khinh Vi, mỗi lần sư thúc trở về từ bên ngoài, sẽ mang đồ ăn vặt cho bọn họ, sư tỷ luôn giấu phần của bản thân đi, đợi cô ăn hết, sẽ lấy ra trêu đùa cô: \"Muốn ăn không? Gọi sư tỷ.\"","Thẩm Khinh Vi ngoan ngoãn: \"Sư tỷ.\"","\"Sư tỷ tốt.\"","Cô đáp lại: \"Sư tỷ tốt.\"","Ngân Tranh nghiêng đầu: \"Còn gì nữa?\"","\"Sư tỷ ruột, sư tỷ tốt, Khinh Vi thích sư tỷ nhất nhất nhất.\"","Ngân Tranh bị cô chọc cười, đưa đồ ăn vặt trong tay cho Thẩm Khinh Vi.","Tại sao, tại sao sư tỷ vẫn luôn tốt với cô như thế, lúc này lại tàn nhẫn như vậy?","Đáy lòng Thẩm Khinh Vi trào lên hơi lạnh, lạnh tới run rẩy, sắc mặt cô tái nhợt, dường như đứng không vững, cơ thể gầy gò, một cơn gió thổi qua cũng có thể thổi bay, những ngày qua Thẩm Khinh Vi luôn ở trong tranh, cô tìm thấy Tiểu Ngọc.","\"Sư thúc.\" Lưu Uyển ngẩng đầu: \"Người ăn cơm đi được không?\"","Thẩm Khinh Vi cúi đầu, nhìn vào đôi mắt long lanh của Lưu Uyển khẽ nói: \"Sau này đừng gọi ta là sư thúc nữa.\"","Lưu Uyển không hiểu: \"Tại sao ạ?\"","Âm thanh của Thẩm Khinh Vi bình tĩnh: \"Vì ta không muốn làm sư thúc của hai đứa.\"","Lưu Uyển lại oa một tiếng sắp khóc lên, Viên Tương kéo lấy Lưu Uyển, kéo cô bé về phía mình, hỏi Thẩm Khinh Vi: \"Sư thúc, vậy chúng con...\"","\"Sau này gọi ta là sư nương đi.\"","Một câu nói của Thẩm Khinh Vi khiến hai đứa trẻ sửng sốt rất lâu không hoàn hồn, cô xuyên qua Lưu Uyển và Viên Tương, ra khỏi phòng.","Cô rời khỏi Âm Dương Môn.","Hà Càn nhìn Thẩm Khinh Vi rời đi, ông chăm chú nhìn mấy giây, Ngọc Vanh không yên tâm hỏi: \"Cứ để con bé đi như thế à?\"","\"Không sao.\" Đáy mắt Hà Càn sáng lên: \"Con bé sẽ quay lại.\"","Thẩm Khinh Vi rời khỏi Âm Dương Môn, tới thành phố Thanh Bình, đứng dưới tòa nhà hung trạch, hoang mang nhớ lại chuyện bản thân gửi tin nhắn cho Ngân Tranh, nói bị người ta bắt nạt, Ngân Tranh vạch trần bảo cô đừng bắt nạt tài xế.","Thẩm Khinh Vi của khi đó chưa từng nghĩ sẽ rời xa Ngân Tranh, cô tưởng rằng bọn họ sẽ ở bên nhau rất lâu rất lâu, lâu tới khi Ngân Tranh khoan dung tất cả tính xấu và vẻ nũng nịu của cô.","Nếu khi đó biết có ngày Ngân Tranh sẽ rời đi, có phải cô nên ngoan một chút hay không?","Thẩm Khinh Vi im lặng ngẩng đầu nhìn tòa nhà kia, bên tai đột nhiên có âm thanh.","\"Khinh Vi, không được làm loạn.\"","Toàn bộ kí ức quay về, giống như chưa từng quên đi, Thẩm Khinh Vi đau lòng tới xé gan xé phổi, cô khó chịu ôm lấy ngực, sắc mặt trắng bệch.","\"Cô gái, không sao chứ?\" Người phụ nữ tốt bụng cúi đầu hỏi thăm, toàn thân Thẩm Khinh Vi chảy mồ hôi lạnh, đứng dưới ánh mặt trời nhưng chỉ cảm thấy lạnh lẽo, hơi lạnh quấn chặt lấy lồng ngực, vây chặt lấy bản thân, Thẩm Khinh Vi không động đậy nổi, mặc cho bản thân bị hơi lạnh vùi lấp.","Thẩm Khinh Vi khẽ gọi: \"Sư tỷ...\"","Đột nhiên cô nhớ tới giấc mộng kia.","Thẩm Khinh Vi nhấc chân rời khỏi hung trạch, rời khỏi thành phố Thanh Bình, dường như ở thêm một giây, bản thân sẽ ngừng thở.","Nhưng cô vẫn rất nhớ Ngân Tranh.","Nhớ tới nỗi cô nhẫn nhịn cảm giác ngừng thở, tới Đô Đại một chuyến.","Đô Đại hiện tại khác với lúc trước, người qua người lại, sắc mặt học sinh đều vội vã, nơi đây đã không còn tin đồn lúc trước, nhưng lại có tin đồn mới, Thẩm Khinh Vi đứng trước cổng, đột nhiên nghe thấy có người gọi tên mình, cô quay đầu, nhìn thấy một cô gái, dường như có chút ấn tượng.","Là cô gái từng ở phòng 404 cùng bọn họ.","\"Thật sự là chị!\" Tiếu Tiếu nói: \"Em còn tưởng nhìn nhầm! Đại sư, sao chị lại tới đây?\"","Thẩm Khinh Vi không nghĩ ra lí do, đột nhiên Tiếu Tiếu làm biểu cảm sửng sốt: \"Có phải trường bọn em...\"","Thẩm Khinh Vi lắc đầu: \"Không phải.\"","\"Vậy thì tốt.\" Tiếu Tiếu sợ hãi không thôi, sau đó nói: \"Tiểu Linh nhớ hai người nhiều lắm đấy, mỗi ngày đều nhắc tới hai người, nếu cậu ấy biết chị tới đây, chắc chắn rất vui, đúng rồi, đại sư, sư tỷ của chị đâu? Không đi cùng chị à?\"","Yết hầu Thẩm Khinh Vi nghẹn ngào, giống như bị nhét bông, tắc nghẽn, hai tay cô thõng xuống bên người, nắm chặt, trán rịn ra mồ hôi, khóe mắt đỏ ửng, dừng lại lúc lâu mới nói: \"Chị ấy có chuyện, không đi cùng.\"","\"Cũng đúng, hai chị bận vậy mà.\" Tiếu Tiếu gãi đầu: \"Lần sau hai chị tới, bọn em mời các chị ăn cơm nhé? Đúng rồi, chị ăn cơm trưa chưa? Em mời chị ăn?\"","Thẩm Khinh Vi nhìn dáng vẻ nhiệt tình của Tiếu Tiếu, cắn lên đầu lưỡi, máu tươi chảy ra, nhưng bản thân không có cảm giác đau đớn, chỉ bình tĩnh đáp lại: \"Không cần.\"","\"Vâng, chị đợi chút nhé!\" Tiếu Tiếu tưởng rằng Thẩm Khinh Vi còn có chuyện khác, không dám chậm trễ, trước khi Thẩm Khinh Vi muốn rời đi, liền nhanh chóng tới tiệm tạp hóa mua kem đưa cho Thẩm Khinh Vi.","Ngày hai người rời khỏi Đô Đại, Tiếu Tiếu và Tiểu Linh cũng mua kem tặng cho cô và sư tỷ, trên xe, cô để sư tỷ ăn kem của mình.","Sư tỷ cười rất vui vẻ.","Sau đó sư tỷ còn mua cho cô rất nhiều lần.","Thẩm Khinh Vi im lặng, nhận lấy kem.","Tiếu Tiếu thỏa mãn: \"Vậy em lên lớp đây, tạm biệt.\"","Thẩm Khinh Vi quay đầu, nhìn thấy Tiếu Tiếu vừa nói chuyện với điện thoại vừa rời đi, mặt mày tươi cười, cô hoàn hồn, ngồi bên vườn hoa trong trường, cúi đầu xé túi kem ra.","Lành lạnh, vị dâu tây.","Thẩm Khinh Vi cắn một miếng, trái tim chua xót, nước mắt vô duyên vô cớ rơi xuống, lòng bàn tay ướt át.","Dường như cả đời này, cô không ăn được kem do sư tỷ mua cho nữa rồi."]