["<b>Chương 12: Hung trạch</b>","Chuyện hung trạch, còn phức tạp hơn so với tưởng tượng của bọn họ, đặc biệt là Thẩm Khinh Vi, ban đầu cô cứ nghĩ đây chỉ là một vụ án giết người dã man, cùng lắm là vì tâm trí nữ chủ nhân không tỉnh táo, sau đó biến thành lệ quỷ, tác oai tác quái, khi biết lệ quỷ này được luyện thành, sự việc đã bắt đầu phát triển vượt ngoài dự đoán.","\"Vị đại sư kia, biết những chuyện này không?\" Thẩm Khinh Vi đột nhiên hỏi một câu, Ngân Tranh im lặng.","Nếu biết những chuyện này, mà vị đại sư kia còn luyện nữ chủ nhân thành lệ quỷ, để trấn áp một con quỷ khác, đó chẳng phải là nối giáo cho giặc sao? Nếu không biết, có phải đại diện cho việc, vị đại sư kia cũng bị lừa hay không?","Trọng điểm là, vị đại sư kia là ai? Ở đâu?","Hơn nữa dùng tinh huyết của ai để luyện lệ quỷ?","Vẫn còn rất nhiều câu đố, nhưng dù thế nào, chân tướng hung trạch dường như đã xuất hiện manh mối, Thẩm Khinh Vi và Ngân Tranh không do dự, hai người vào quán trà, ông chủ thấy hai người vào quán liền ôi một tiếng: \"Hai cô gái đây, muốn uống gì thế?\"","Không thể không nói, gần đây người tới thành phố Thanh Bình ngày càng nhiều, người đẹp cũng càng ngày càng đông, chủ quán cười khà khà, Thẩm Khinh Vi nói: \"Cho một ấm trà bình thường.\"","Chủ quán chà một tiếng: \"Tặng thêm hai cô đây chút cẩn thận nhé.\"","Sau đó chủ quán gọi nhân viên tới, dẫn Ngân Tranh và Thẩm Khinh Vi vào trong, khi Ngân Tranh đi tới một gian phòng liền dừng lại, Thẩm Khinh Vi nói: \"Ở đây đi.\"","\"Phòng này à?\" Nhân viên quán gãi đầu: \"Phòng này vừa có khách rời đi, tôi vẫn chưa dọn dẹp, quý cô đây, hay là sang phòng bên cạnh nhé?\"","Thẩm Khinh Vi kiên quyết nói: \"Ở đây đi.\"","Nhân viên quán chỉ đành nói: \"Vậy được, tôi dọn dẹp chút đã, hai vị xin đợi cho.\"","Thẩm Khinh Vi và Ngân Tranh đứng trước cửa, bên trong không quá bừa bộn, trên bàn đặt một ấm trà cùng hai chiếc chén, còn mấy món ăn nhẹ, không giống như đã động vào, mà giống như lúc di chuyển bàn bị rơi xuống sàn, món ăn nhẹ vẫn hoàn chỉnh nguyên khối, ngoài ra, không có phát hiện gì đặc biệt.","Hai người đợi nhân viên quán dọn dẹp đồ trên bàn xong mới ngồi vào chỗ, khoảng cách cũng không quá xa cửa chính, đặc biệt là ban trưa yên tĩnh, mở cửa sổ ra, âm thanh ngoài cửa liền lọt vào.","\"Này, ban nãy Lão Triệu tới đây, mọi người có thấy không?\"","\"Thấy rồi, tôi nói thật chứ, Lão Triệu cũng thật thảm, đang yên đang lành mất vợ mất con, cái này thật ứng với câu, người tốt không có báo đáp, đúng không?\"","\"Người gặp ông ấy là ai thế, trước đây chưa thấy bao giờ.\"","\"Chà, cái này thì ông không biết rồi! Là giám đốc Phó, hình như là ông chủ công ty gì đó, nghe nói sau khi xảy ra chuyện kia, người đó muốn mua kịch bản quay phim, Lão Triệu từ chối mấy lần rồi, ban nãy suýt nữa đã cãi nhau trong phòng kia kìa.\"","Mọi người nhìn về phía cửa sổ phòng trà của Thẩm Khinh Vi và Ngân Tranh, hai người lặng lẽ ngồi trước cửa, Ngân Tranh cầm ly trà trên tay, hơi nóng tỏa ra, có mấy phần tiên khí, Thẩm Khinh Vi ngồi ở đối diện cười với cô ấy, ngọt ngào, khiến người ta sinh ra thiện cảm.","Thẩm Khinh Vi hiển nhiên cũng nghe thấy tiếng bàn tán của mấy người bên kia, cô khẽ nói: \"Giám đốc Phó, sao lại quen tai vậy nhỉ?\"","Ngân Tranh đặt chén trà xuống, nhàn nhạt nói: \"Công ty quản lí.\"","\"Đúng rồi!\" Thẩm Khinh Vi gật đầu: \"Người quản lí kia đã từng nói, là giám đốc Phó này sao?\"","\"Có lẽ vậy.\"","Âm thanh của Ngân Tranh lạnh lẽo, khi Thẩm Khinh Vi lấy điện thoại thêm số Wechat của người quản lí kia, cô ấy liền đứng dậy quan sát căn phòng này một lúc, trong phòng còn mùi cháy nhàn nhạt chưa tản đi, cô ấy xua tay, đột nhiên mùi hương đó biến mất, ngoài ra, cũng không còn dấu vết nào khác, cô ấy đứng bên cửa sổ nhìn một lúc lâu, Thẩm Khinh Vi nói: \"Điều tra được rồi, tên Phó Nguyên.\"","Sau đó cô đưa tài liệu tra được cho Ngân Tranh xem, là ông chủ công ty quản lí, 45 tuổi, năm năm trước góa vợ, sau đó vẫn độc thân, không con không cái, Thẩm Khinh Vi nhìn hình của ông ta, nói: \"Cũng không đẹp đẽ gì cho cam.\"","Ngân Tranh tỉ mỉ nhìn một lúc, nói: \"Có thể gặp một lần thì tốt.\"","Thẩm Khinh Vi nghiêng đầu: \"Chỉ cần lần sau ông Triệu và ông ta gặp nhau, chúng ta cũng có thể gặp rồi.\"","Nhưng lần sau là khi nào, cũng khó nói, Ngân Tranh không cưỡng cầu, cô ấy đi quanh phòng trà một vòng, Thẩm Khinh Vi hỏi cô ấy: \"Có phát hiện gì không?\"","\"Không.\" Ngân Tranh nói: \"Về trước đã.\"","Trên đường về, đột nhiên Thẩm Khinh Vi hỏi: \"Hay là chúng ta đi kiểm tra camera đi?\"","Nếu tối đó thật sự có người thứ tư ở hiện trường, vậy chắc chắn sẽ bị camera ghi lại, Ngân Tranh nhìn dáng vẻ rất tự tin của cô, không đả kích cô, nếu thật sự có camera, quay được người thứ tư, vậy thì phía cảnh sát đã điều tra ra rồi, sao tới giờ vẫn không có lấy chút tin tức nào được?","Cho nên người thứ tư này có mặt ở hiện trường hay không, vẫn là một câu hỏi, nhưng cô ấy không đả kích sự tích cực của Thẩm Khinh Vi, hai người trực tiếp bắt xe quay lại hung trạch.","\"Hay là liên hệ với cảnh sát?\" Thẩm Khinh Vi hỏi.","Ngân Tranh lắc đầu: \"Tạm thời đừng kinh động tới cảnh sát.\"","Ngộ ngỡ phía cảnh sát lại liên lạc với ông Triệu, vậy chẳng phải đánh rắn động cỏ hay sao, hơn nữa, hiện tại bọn họ chỉ mới suy đoán, không có chứng cứ. Thẩm Khinh Vi cũng thấy tạm thời không nên đánh động mọi chuyện sẽ tốt hơn, cho nên, cô đổi phương pháp.","Trong phòng giám sát, cô hùng hổ nói: \"Nhà tôi bị trộm, tôi muốn kiểm tra camera!\"","Bảo vệ mặc đồng phục nói: \"Quý cô, không phải tôi không cho các cô kiểm tra, nhưng công ty có trình tự của công ty, phải báo cảnh sát chúng tôi mới có thể cho các cô kiểm tra camera được.\"","\"Không thể phá lệ chút sao?\" Thẩm Khinh Vi chớp mắt, đôi mắt long lanh, đột nhiên im lặng, chàng trai đang nhìn cô lập tức quay mặt đi: \"Xin... xin lỗi, thật sự không được.\"","Thẩm Khinh Vi tức tới nghẹn, nếu không phải thời gian quá lâu, cô cũng không cần xem camera, bất đắc dĩ hiện tại đã qua ba tháng, hơn nữa rất nhiều thứ ở hiện trường đã bị di chuyển, cô và Ngân Tranh lại không còn cách khác.","Bảo vệ thấy dáng vẻ cúi đầu buồn bã cả cô cũng không nhẫn tâm, hỏi: \"Quý cô đây, cô mất đồ khi nào?\"","\"Ba tháng trước.\" Thẩm Khinh Vi nói dối không đỏ mặt: \"Hai tháng nay tôi ở nước ngoài, đi công tác, hai ngày trước mới về, trong nhà bị ăn trộm sạch sẽ, tôi còn chưa hỏi bảo vệ các anh làm cái gì nữa đấy!\"","Bảo vệ vốn dĩ đã đỏ mặt, lúc này bị cô mắng mỏ mặt đỏ tía tai: \"Thế này đi, quý cô đây, cô đăng kí trước đi, sau đó chúng tôi liên hệ với cảnh sát, cho cô một lời bàn giao được không?\"","Thẩm Khinh Vi còn muốn nói, Ngân Tranh kéo áo cô lại, Thẩm Khinh Vi chu môi, viết địa chỉ vào sổ ghi chép, lúc đưa cho bảo vệ, anh chàng ngây ra: \"Cô cũng ở tòa 17 à?\"","\"Đúng thế.\" Thẩm Khinh Vi nói: \"Nhưng phòng tôi mất cắp trước thời điểm xảy ra hung án.\"","Bảo vệ lẩm nhẩm: \"Sao cô biết được?\"","Thẩm Khinh Vi hé miệng, Ngân Tranh nói: \"Vì chúng tôi rời đi trước khi xảy ra án mạng, cho nên chúng tôi cũng không biết rốt cuộc là bị mất cắp lúc nào, nếu tiện, phiền anh cho chúng tôi xem băng ghi hình trước đó được không?\"","Cô ấy nói có lí có lẽ, khí chất chín chắn, sắc mặt nghiêm túc, có cảm giác giống như lãnh đạo trong công ty, vốn dĩ khi đối diện với Thẩm Khinh Vi, bảo vệ đã rất tốn sức, khi đối diện với Ngân Tranh đã không còn chút sức lực nào, sắc mặt anh chàng khó xử: \"Quý cô đây, không phải tôi không cho hai cô xem, quả thật không phù hợp với quy định của công ty, hơn nữa...\"","Anh chàng ngập ngừng hai giây, nhìn ra bên ngoài, Thẩm Khinh Vi thấy dáng vẻ thần bí của anh chàng liền nhíu mày, hỏi: \"Hơn nữa cái gì?\"","\"Hơn nữa camera tòa 17 đã hỏng rất lâu rồi.\"","Thẩm Khinh Vi sửng sốt: \"Cái gì?\"","Bảo vệ tự biết đuối lí, khu nhà này cũng không phải khu cao cấp, vì là học khu, cho nên có rất nhiều phòng cho thuê, đủ các loại người, camera toà 17 đã hỏng từ lâu, bọn họ cũng đã báo sửa, chỉ là công ty sửa chữa còn chưa có thời gian tới, tòa 17 đã xảy ra chuyện.","Cũng vì chuyện này, công ty bảo vệ bọn họ đã bị phạt không ít tiền, tới tháng trước chuyện này mới được đè xuống, hiện tại nghe Thẩm Khinh Vi nói như thế, bảo vệ chỉ đành tỉ mỉ giải thích một phen, Thẩm Khinh Vi nhìn sang Ngân Tranh, hai người vô thức nhíu mày.","\"Camera hỏng rồi.\" Thẩm Khinh Vi nhai đá: \"Sao em cảm thấy, có gì đó không đúng nhỉ?\"","Ngân Tranh bên cạnh cô cầm hộp kem trên tay, cô ấy không thích ăn đồ lạnh, cho nên ăn hai miếng rồi đặt sang một bên, Thẩm Khinh Vi ngồi bên cạnh cô ấy: \"Sư tỷ, chị không ăn nữa à?\"","Ngân Tranh cúi đầu, nhìn kem trong hộp, cô ấy nói: \"Em ăn đi.\"","Thẩm Khinh Vi nhận lấy hộp kem trên tay Ngân Tranh, dùng thìa xúc lấy lớp kem trên cùng, nhưng không ăn, mà đưa tới bên miệng Ngân Tranh, cô nói: \"Trời nóng, phải ăn đồ lạnh.\"","Ngân Tranh đối diện với thìa kem, chớp chớp mắt, nhìn Thẩm Khinh Vi, trong đôi mắt kia là hình bóng của bản thân, còn vẻ mong chờ thấp thoáng, lồng ngực cô ấy thắt lại, di chuyển tầm mắt: \"Chị không ăn, em ăn đi.\"","Thẩm Khinh Vi bị từ chối, ánh mắt tối lại, nhưng cũng không nói gì, cô cắn lấy chiếc thìa giống như trút bực, ăn từng miếng hết hộp kem, rõ ràng là kem rất ngọt, nhưng cô lại thấy rất khó ăn.","Ngân Tranh kiên nhẫn đợi cô ăn xong, mặt trời khuất bóng nơi đường chân trời, cả bầu trời bị nhuộm đỏ, Thẩm Khinh Vi hỏi: \"Tối nay chúng ta có qua đó không?\"","\"Ừm.\" Ngân Tranh trả lời cô: \"Đề phòng có người lên trên.\"","Ví dụ như những streamer không sợ chết cùng những người thích tới hung trạch thám hiểm, Thẩm Khinh Vi gật đầu, tìm thùng rác gần nhất vứt hộp kem đi, hai người cùng nhau quay về, chiếc bóng bị kéo dài, đan lấy nhau, khi vào thang máy, Thẩm Khinh Vi hỏi: \"Sư tỷ, hiện tại có phải cần xác nhận tối đó hung trạch kia có người thứ tư hay không?\"","Ngân Tranh nhìn sang cô, Thẩm Khinh Vi tiếp tục nói: \"Hơn nữa người thứ tư này có phải là Phó Nguyên hay không?\"","\"Ừm.\" Ngân Tranh nói: \"Cho nên chúng ta vẫn phải đợi.\"","\"Không cần đợi nữa.\" Đôi mắt Thẩm Khinh Vi sáng lên: \"Em có cách này.\"","Ngân Tranh nhíu mày: \"Cách gì?\"","Thẩm Khinh Vi nói: \"Không phải camera hỏng rồi à? Em còn camera khác.\"","Ngân Tranh không hiểu, cô ấy đi theo Thẩm Khinh Vi vào thang máy, sau khi ấn tầng 24 không lâu, Thẩm Khinh Vi nói: \"Em gái nhỏ, ra đây đi.\"","Ngân Tranh khẽ gọi: \"Khinh Vi?\"","Thẩm Khinh Vi rút điện thoại trong túi ra, tìm ảnh Phó Nguyên, nói với đỉnh đầu trống không: \"Ra đây đi, có chuyện muốn hỏi cô đây.\"","Ngân Tranh giữ im lặng, trong thang máy rất yên tĩnh, chỉ có âm thanh của Thẩm Khinh Vi vang vọng, đúng lúc Ngân Tranh chuẩn bị lên tiếng thì nghe Thẩm Khinh Vi nói: \"Chờ đợi nhàm chán lắm, nếu còn không ra, tôi sẽ cho cô tiếp tục trải nghiệm một...\"","Còn chưa nói xong, một góc trên đỉnh đầu hai người xuất hiện một chiếc sọ, Ngân Tranh đứng thẳng người, sắc mặt nghiêm túc, Thẩm Khinh Vi ngoắc tay với chiếc sọ, cười tới mê người: \"Lại đây.\"","Chiếc sọ: ...","Không muốn lại cho lắm!"]