["<b>Chương 66: Nam Thành</b>","Ngân Tranh trước nay luôn là người kiên nhẫn, cho nên vẫn luôn chờ đợi câu trả lời của A Tử, A Tử chần chừ nhìn Ngân Tranh, cuối cùng hỏi một câu: \"Cô có làm hại cậu ấy không?\"","\"Tôi?\" Ngân Tranh lắc đầu: \"Người đó có nói cho cô, người đó là gì không?\"","\"Có.\" A Tử vừa định nói, lại mím môi, không biết bắt đầu từ đâu, Ngân Tranh nói: \"Tôi sẽ không làm hại người đó.\"","Trên thực tế, nếu Ngân Tranh không nhầm, cô ấy cũng không thể làm hại tới Tiểu Ngọc kia.","Lúc này A Tử mới yên tâm, cô gật đầu: \"Lúc nào bắt đầu?\"","Ngân Tranh nói: \"Cô uống hết cốc nước đi.\"","A Tử ngửa đầu uống một hơi cạn, sặc một tiếng, khóe mắt đỏ ửng, sau đó dụi mắt, đi theo sau Ngân Tranh về phòng, Ngân Tranh nói: \"Về phòng thắp cái này lên, tôi sẽ tới ngay.\"","Thẩm Khinh Vi thấy Ngân Tranh quay lại, vội vàng từ trên giường bò dậy: \"Sư tỷ!\"","\"Túi đâu?\" Ngân Tranh hỏi, Thẩm Khinh Vi chỉ sang một bên: \"Bên kia.\"","Ngân Tranh nói: \"Chị sang phòng bên.\"","\"Em cũng đi!\" Thẩm Khinh Vi lập tức nói, Ngân Tranh nhìn cô, cũng không từ chối, cô ấy gật đầu: \"Cũng được, chị vào trong giấc mộng của cô Lê, em ở ngoài bảo vệ cô ta.\"","Thẩm Khinh Vi sửng sốt: \"Chị muốn vào giấc mơ của cô ta?\"","Ngân Tranh khẽ ừ một tiếng, Thẩm Khinh Vi khó hiểu: \"Mạo hiểm lắm, trực tiếp lôi nó ra ngoài không tốt hơn sao?\"","Không có gì bịt miệng.","Ngân Tranh hung dữ chọc lên trán Thẩm Khinh Vi, quay người rời đi, Thẩm Khinh Vi đi sau lưng cô ấy, mặt mày chảy xệ: \"Sư tỷ...\"","Khi hai người vào phòng A Tử, A Tử đang đốt hương, trong phòng có mùi đàn hương nhàn nhạt, rất dễ ngửi, khiến người ta gật gù buồn ngủ, A Tử không nhiều lời, sau khi thấy hai người vào phòng liền ngồi lên giường, rồi nằm thẳng ra, gối đầu lên gối, mặt mày lo lắng.","Ngân Tranh gật đầu với A Tử, A Tử im lặng mấy giây mới chầm chậm nhắm mắt.","Sau khi A Tử nhắm mắt, Ngân Tranh dùng một sợi dây đỏ thắt lên ngón tay của A Tử, năm ngón tay bàn tray phải, quấn một vòng lên từng ngón, làm xong, Ngân tranh đốt một cây hương, nói với Thẩm Khinh Vi: \"Trước khi hương tàn, nhất định phải kéo chị về.\"","\"Sư tỷ!\" Thẩm Khinh Vi vẫn không đồng tình, quá mạo hiểm, nhưng Ngân Tranh đã quyết, Thẩm Khinh Vi chỉ đành nói: \"Vâng, em biết rồi.\"","Ngân Tranh lấy ra một tờ giấy vàng trong túi, vẽ bùa xong cô ấy đốt lên, ánh lửa lan tràn, Ngân Tranh bước vào một thế giới xa lạ.","Ánh mắt đầu tiên cô ấy nhìn thấy là hoa, hoa sen hồng, lá sen xanh, cả hồ nước toàn là hoa sen và lá sen, quấn chặt lấy nhau, bên hồ còn có con thuyền nhỏ, thuyền nhỏ lênh đênh theo sóng nước, nhìn vô cùng nhàn nhã.","Vị trí nơi này không quá rộng, đập vào mắt là hồ sen, Ngân Tranh đi sang bên hai bước, khắp nơi đều là sương mù trắng, giống như ngoài nơi này, những nơi khác đều là khu vực cấm.","Ngân Tranh không nản lòng, đứng nguyên tại chỗ, rất lâu sau vừa chuẩn bị ngồi xuống, liền có một cơn gió ập tới, trực tiếp xộc vào thẳng tới đầu cô ấy.","Ngân Tranh nghiêng người tránh đi, nhưng cơn gió ngũ hành như bị người ta khống chế, muốn đoạt mạng của cô ấy. Ngân Tranh liên tục tránh đi, không hề có động thái phản đòn.","\"Người của Âm Dương Môn, tay dài thế sao?\"","Gió tản đi, trong không khí phảng phất mùi hương sen nhàn nhạt, một người phụ nữ mặc đồ xanh từ trong sương mù trắng bước ra, người phụ nữ nhìn có vẻ ngoài chừng hai mươi tám, vô cùng trẻ tuổi, trên đầu cài một cây trâm, nhấc chân đi tới uyển chuyển như đạp lên hoa sen, bước chân nhã nhặn.","Ngân Tranh bình tĩnh nhìn người đó, hỏi: \"Cô biết Âm Dương Môn?\"","Cũng đúng, sao có thể không biết, không biết thì sao có thể biến hóa thành hình dáng của sư phụ để lừa Lê Tố?","\"Cô quen sư phụ tôi?\"","\"Cô nói Hà Càn?\" Tiểu Ngọc đứng thẳng lưng, cơ thể nhuộm thêm phần lạnh lẽo, Ngân Tranh gật đầu: \"Là sư phụ tôi.\"","\"Từng gặp mặt một lần.\" Tiểu Ngọc lên tiếng.","Đó là rất lâu về trước, Tiểu Ngọc có gốc gác với Âm Dương Môn, đương nhiên cũng quen Hà Càn, Tiểu Ngọc quay đầu: \"Thì ra cô là đồ đệ của thằng nhóc đó.\"","Thằng nhóc đó...","Ngân Tranh không biết thì ra có người dám gọi sư phụ mình như thế, trong tưởng tượng của Ngân Tranh, trước nay sư phụ luôn là người được mọi người kính ngưỡng, cụm từ này hoàn toàn không liên quan gì tới sư phụ.","Nhưng chỉ nghĩ thôi cũng biết, người trước mặt, sợ là đã mấy trăm tuổi.","Ngân Tranh không quanh co, vào thẳng vấn đề hỏi: \"Đứa bé kia đâu? Cô muốn dùng nó làm gì?\"","\"Đứa bé?\" Tiểu Ngọc nhìn chằm chằm Ngân Tranh: \"Đứa bé nào?\"","\"A Tử nói với tôi, em trai của cậu ấy mất tích, không phải các người đều nghi ngờ là tôi chứ?\"","Ngân Tranh đối mặt với Tiểu Ngọc, ánh mắt không trốn tránh, quang minh lỗi lạc: \"Ngoài cô ra, còn có người khác sao?\"","\"Đúng là chuyện cười.\" Tiểu Ngọc khẽ cười thành tiếng: \"Vậy cô nói xem, tôi cần những đứa trẻ đó làm gì?\"","Tiểu Ngọc không phải quỷ, cũng không phải yêu, cần những đứa bé đó làm gì?","Ngân Tranh rũ mắt: \"Sao cô biết... là những?\"","Có lẽ A Tử chỉ nói về em trai mình, tại sao Tiểu Ngọc lại biết, là những mà không phải một?","Sắc mặt Tiểu Ngọc thay đổi, nhìn sang Ngân Tranh: \"Bẫy tôi?\"","Ngân Tranh hỏi: \"Những đứa bé kia có an toàn không?\"","Tiểu Ngọc đã biết mánh khóe của Ngân Tranh: \"Có an toàn hay không, tôi không biết, tôi cũng không muốn biết, nếu cô tìm tôi vì chuyện này, thì có thể về rồi.\"","Ngân Tranh thấy Tiểu Ngọc cứng đầu, chuyển chủ đề: \"Cô và cô Lê, đã quen nhau từ rất lâu về trước rồi à?\"","Không chỉ là rất lâu về trước, hai người đã quen nhau từ mấy kiếp, từ sau kiếp đầu tiên, mỗi một lần A Tử đầu thai, Tiểu Ngọc đều có thể tìm thấy A Tử, đáng tiếc là, mỗi một kiếp, sức khỏe của A Tử đều không tốt, luôn mắc bệnh, thời gian Tiểu Ngọc có thể ở bên A Tử cũng không nhiều.","Chính vì nguyên nhân thời gian không nhiều, nên mới khiến thời gian hai người có thể ở bên nhau trở nên vô cùng quan trọng.","Nhưng những chuyện này, tại sao phải nói với người khác?","Tiểu Ngọc ngẩng mắt nhìn Ngân Tranh, nhàn nhạt nói: \"Cũng không bao lâu.\"","\"Thật sao?\" Ngân Tranh nói: \"Nhưng cô Lê lại nói, cô ấy quen cô rất lâu rồi, kiếp trước, cô ấy cũng quen cô.\"","Biểu cảm của Tiểu Ngọc biến đổi, ngay tới những chuyện này A Từ đều nói với người kia sao?","Rõ ràng Tiểu Ngọc không vui.","Ngân Tranh không nói nữa, đương nhiên không phải A Tử nói, là cô ấy tự đoán, thật ra cũng không khó đoán, khi tới căn nhà cũ kĩ hoang phế kia, cô ấy đã biết, con gái của gia đình đó đầu thai thành A Tử, kết hợp với bức tranh nơi đó và bức tranh trong phòng của A Tử, Ngân Tranh đại khái biết được câu chuyện của hai người.","Trước khi tới, Ngân Tranh vẫn không xác định Tiểu Ngọc muốn làm gì, có phải muốn lợi dụng A Tử hay không, bây giờ xem ra không phải như cô ấy nghĩ.","Ngân Tranh vừa quan sát biểu cảm của Tiểu Ngọc, tay trái lấy một tờ giấy vàng trong túi ra, nhân lúc Tiểu Ngọc phân tâm nhanh chóng vẽ bùa, Tiểu Ngọc vẫn còn đang chìm đắm trong cảm xúc không vui, không phát hiện sự khác thường của Ngân Tranh.","\"Cô Lê còn nói...\"","Tiểu Ngọc ngẩng mắt: \"Cậu ấy còn nói gì?\"","Ngân Tranh lùi sau hai bước, một mảng sương mù, cô ấy tùy tiện ném bùa vàng vào trong sương mù, sương mù lập tức tan biến, Ngân Tranh nói: \"Cô Lê còn nói, hi vọng có thể sớm tìm được em trai.\"","\"Tìm được làm gì?\" Tiểu Ngọc phì cười: \"Bố mẹ A Tử vốn dĩ không quan tâm tới cậu ấy, không suy nghĩ cho cảm nhận của cậu ấy, hà tất phải tìm thấy.\"","\"Cho nên vì nguyên nhân này, cô mới đưa em trai của cô ấy đi?\"","Không đúng, nếu chỉ là vì ghét em trai của A Tử, không nhất thiết phải bắt những đứa trẻ khác, tính ra, có tới chín đứa trẻ mất tích, những đứa trẻ đó đều được sinh ra trong mấy tháng gần đây.","Tiểu Ngọc cần trẻ sơ sinh làm gì?","Xác thực Tiểu Ngọc không phải ma, không phải yêu, cũng không cần dùng tới những đứa trẻ kia, vậy sẽ dùng vào nơi nào?","Tiểu Ngọc không lên tiếng.","Ngân Tranh nhíu mày, giống như đột nhiên nghĩ tới chuyện gì đó, cô ấy nhìn sang Tiểu Ngọc, nói: \"Trước kia tôi từng nghe sư phụ nói, thời cổ có một phương pháp kéo dài mạng sống, cần cúng tế mười đứa trẻ sơ sinh có tuổi tác xấp xỉ nhau.\"","Nhưng đứa trẻ của gia đình mà Ngân Tranh đã tới ngay sau khi đến Nam Thành, lại không phải trẻ sơ sinh, mà vừa tròn một tuổi.","Thì ra là để che mắt, dùng đứa trẻ này để che mắt bọn họ, khiến bọn họ không nghĩ tới phương diện này, Ngân Tranh ngạc nhiên vì Tiểu Ngọc biết phương pháp này, ngạc nhiên hơn là, Tiểu Ngọc lại biết cách cúng tế.","Người này, rốt cuộc đã sống bao nhiêu năm.","Tiểu Ngọc nghe được lời của Ngân Tranh liền nhíu mày, còn muốn phản bác, trong không khí đột nhiên xuất hiện tiếng khóc rõ ràng, là tiếng khóc của trẻ con. Sắc mặt Tiểu Ngọc biến đổi, nhìn sang Ngân Tranh: \"Kéo dài thời gian?\"","Ở đây nói những chuyện vô thưởng vô phạt với nhau, thì ra là để kéo dài thời gian?","Sắc mặt Tiểu Ngọc trầm xuống, ánh mắt nhìn về phía Ngân Tranh ác độc, không thèm nghĩ ngợi lập tức luồn vào trong sường mù, Ngân Tranh nghe thấy âm thanh liền thở phào, còn có thể khóc, chứng tỏ vẫn bình an.","Ngân Tranh đuổi theo phương hướng Tiểu Ngọc rời đi, màn sương trước mắt ngày càng dày, bốn phía xung quanh Ngân Tranh trắng xóa, dường như bản thân bước vào một nơi thần kì, cả thế giới chỉ còn lại một người.","Nếu cứ tiếp tục như thế, cô ấy cũng sẽ lạc lối ở nơi này.","Ngân Tranh nghĩ mấy giây, rồi nói trong sương mù: \"Có phải cô nghĩ cô Lê sẽ cảm kích cô không?\"","Trong không khí truyền tới âm thanh xào xạc: \"Tôi không cần sự cảm kích của cậu ấy.\"","Tiểu Ngọc chỉ cần A Tử giống mình, có thể sống thọ, còn phải dùng cách gì, đã không còn quan trọng.","\"Cô dám nói chuyện cô làm với cô Lê không? Cô dám nói trước mặt cô ấy không?\"","\"Cần thiết phải nói sao?\" Âm thanh xào xạc, giống như gần ngay bên tai, lại giống như xa tận chân trời.","Ngân Tranh nghiêng tai lắng nghe, tiếp tục nói chuyện dẫn dụ Tiểu Ngọc: \"Tại sao lại không cần thiết, có phải vì cô sợ đúng không? Cô sợ những chuyện mình làm bị cô Lê biết được, cô sợ phải đối mặt với cô ấy.\"","Âm thanh xào xạc ấy phát ra tiếng cười khẽ.","Sợ? Tiểu Ngọc có một trăm cách để khiến A Tử không biết, tại sao phải sợ?","Đợi sau khi cúng tế hoàn tất, Tiểu Ngọc còn muốn dẫn A Tử rời khỏi nơi này, tìm một nơi không có ai, mãi mãi ở bên nhau.","Ngân Tranh bắt lấy âm thanh yếu ớt này, lúc ở bên trái, lúc ở bên phải, cô ấy cúi đầu nhìn, sợi dây đỏ trên ngón tay không ngừng động đậy, rất rõ ràng, là Thẩm Khinh Vi đang kéo cô ấy quay về, làn sương mù này có vấn đề, hoặc là vào trong rồi sẽ không thể ra ngoài, mà Tiểu Ngọc đang dùng âm thanh này để mê hoặc cô ấy, khiến cô ấy càng đi càng sâu.","Ngân Tranh hiểu ra, bắt đầu lùi về sau, vốn nghĩ rằng không dễ gì về được vị trí ban đầu, không ngờ, cô ấy lại quay về bên hồ.","Hoa sen tuyệt sắc, hoa lá liền cành, phong cảnh cực đẹp, nhưng có chút kinh dị.","Ở bên hồ, có một thân hình mảnh khảnh đứng đó, quay lưng với Ngân Tranh, hai tay chắp sau lưng, nghe thấy phía sau có tiếng động, Tiểu Ngọc quay đầu, nói: \"Ra rồi.\"","Ngân Tranh hỏi: \"Dễ dàng thả tôi đi như thế, cô không sợ tôi quay về sẽ nói với cô Lê sao?\"","\"Không sợ.\" Tiểu Ngọc cười lên, lộ ra vẻ yêu mị, nhìn sang Ngân Tranh, ánh mắt như thiêu như đốt, nói: \"Cô dám nói nửa chữ với A Tử, tôi sẽ nói với sư muội cùng tới đây với cô.\"","Sắc mặt Ngân Tranh biến đổi, nghe thấy Tiểu Ngọc cắn chữ rõ ràng, từng chữ từng chữ, nói: \"Tôi sẽ nói với cô ta, cô hạ trùng sinh tử với cô ta.\""]