["<b>Chương 46: Hologram game</b>","Ánh trăng nhạt bị kéo dài, chiếu lên tất cả kiến trúc xung quanh, nhưng nhanh chóng bị màu đen nuốt chửng, Tiểu Hắc đi trên đường, vẫn cảm thấy toàn thân mất tự nhiên, có phải quá yên tĩnh rồi chăng?","Chắc chắn là vì quá yên tĩnh, cậu chưa từng thấy thế giới trong game nào yên tĩnh như vậy, giống như toàn Vụ Trấn chỉ còn lại một người chơi, tuy \"Lê Minh Tiểu Trấn\" không tới mức thịnh hành toàn quốc, nhưng tỉ lệ online cũng không nên thấp thế này đúng không? Hơn nữa khi bọn họ tới số 6 điều tra, vẫn còn nhìn thấy những người chơi khác ra ra vào vào, tại sao hiện tại đường phố lại yên tĩnh thế này?","Một cơn gió thổi tới, Tiểu Hắc run lên, lết theo cơ thể run rẩy đi nhanh về phía số 6, muốn nhanh chóng đưa thuốc rồi quay lại chỗ Thẩm Khinh Vi.","Mấy người ở cùng nhau, vẫn tốt hơn một mình đi đường nghĩ bậy nghĩ bạ.","Tiểu Hắc hít sâu một hơi, nhanh chân chạy bước nhỏ về số 6 Vụ Trấn, cậu không chú ý tới một bóng dáng nhỏ con cũng dùng tốc độ cực nhanh đi theo cậu, tốc độ của cậu nhanh, chiếc bóng nhỏ con cũng nhanh.","Không lâu sau, cậu đứng trước cửa số 6.","Tiểu Hắc điều chỉnh hô hấp, gõ cửa: \"Ông Lưu??\"","\"Ông Lưu, ông có ở nhà không?\"","Bên trong không có phản ứng, Tiểu Hắc nghi hoặc lắc đầu, vừa đặt tay lên tay nắm cửa, cánh cửa cạch một tiếng rồi mở ra, tuy tối nay đều là nhiệm vụ kinh dị, nhưng không thể phủ nhận, khoảnh khắc này khiến da đầu cậu tê dại, cảm giác sợ hãi như hình với bóng, như thấm vào tận xương, Tiểu Hắc không khống chế được run lên, một mặt khác, cậu mở giao diện, quyết định đợi lát nữa gặp phải cảnh tượng đáng sợ, sẽ trực tiếp ấn vào ngắt liên kết, thoát khỏi trò chơi.","Tiểu Hắc chưa từng nghĩ bản thân nhát gan như thế, nhưng cậu không thể hình dung ra, giống không lập tức thoát khỏi trò chơi, sẽ mãi mãi không thoát được.","Trò chơi ma quỷ, giống thật như thế, lại không có ai kiện cáo gì sao?","Tiểu Hắc thầm lẩm nhẩm, nhẹ chân nhẹ tay đi vào trong, cậu gọi: \"Có ai không?\"","\"Ông Lưu?\"","Điều kì lạ là, không có ai trả lời, đột nhiên Tiểu Hắc cảm thấy kì lạ, đèn trắng ngoài phòng khách đang bật, trong hoàn cảnh thế này, ánh sáng nhạt chiếu lên tất cả, đồ dùng gia đình tăng thêm phần lạnh lẽo, cậu nuốt nước bọt, ánh mắt quan sát khắp phòng khách, không có một ai.","Lẽ nào ở phòng ngủ? Ngất đi rồi?","Tiểu Hắc nghĩ lung tung, đi men theo bức tường tới cửa phòng ngủ, khẽ đẩy ra, âm thanh cửa gỗ bị mở ra vang lên rất rõ trong không khí yên tĩnh, có một loại cảm giác kích thích như âm thanh dính bên tai.","Phòng ngủ không bật đèn, rất tối, chỉ có ánh sáng ngoài phòng khách chiếu lên mọi thứ trong phòng ngủ một cách mơ hồ, dường như có một người nằm trên giường, Tiểu Hắc đi tới: \"Ông Lưu?\"","Nhưng đó không phải người, mà là hai chiếc gối đặt trên giường, dùng chăn phủ lên, nhìn từ xa xa, thật sự rất giống có người nằm đó, sắc mặt Tiểu Hắc biến đổi, vô thức lùi về sau, chỉ cảm thấy sống lưng lạnh toát.","Có thứ gì đó đang dính vào lưng cậu!","Bên tai Tiểu Hắc là những âm thanh hít thở nặng nề, hơi thở phả lên cổ Tiểu Hắc, giống như đang đợi cắn một cái lên cổ cậu bất cứ lúc nào.","Trong phòng đột nhiên yên tĩnh cực kì, Tiểu Hắc cảm giác trái tim mình sắp nhảy khỏi lồng ngực, mồ hôi trên trán túa ra, tiếng hét nghẹn trong cổ họng, sợ bản thân vừa động đậy, thứ dính trên cơ thể sẽ lấy đi mạng cậu.","\"Không thấy tim tôi đâu nữa rồi.\" Người sau lưng lên tiếng: \"Cậu đưa tim cho tôi được không?\"","Tiểu Hắc cảm nhận được một bàn tay đang sờ lên lưng mình, khẽ dùng lực, năm ngón tay như móng vuốt sắc nhọn, giống như muốn xé rách da thịt, cảm giác đau đớn quá mức rõ ràng, Tiểu Hắc cũng không có thời gian sợ hãi, lập tức cao chạy xa bay, rời khỏi giường.","Cậu quay người, nhìn thấy ông Lưu đứng sau lưng.","Ông Lưu đờ đẫn nhìn cậu, gương mặt tái mét, khe hở trên lồng ngực dường như lớn hơn so với lúc mới gặp, ông Lưu nói: \"Tôi đau quá, cậu đưa tim cho tôi được không?\"","\"Đau thì uống thuốc.\" Tiểu Hắc vẫn không quên nhiệm vụ của bản thân: \"Uống thuốc vào sẽ không đau nữa.\"","\"Uống thuốc?\" Ông Lưu gật đầu: \"Đúng, uống thuốc.\"","Tiểu Hắc thở phào, chuẩn bị đưa thuốc cho ông Lưu, lại nghe ông Lưu bất ngờ hỏi một câu: \"Nhưng cậu có thể đưa tim cho tôi mà, tại sao còn bắt tôi uống thuốc?\"","Rõ ràng là những lời cất lên từ miệng NPC, nhưng Tiểu Hắc lại ực ực nuốt nước bọt, cậu nói: \"Chúng tôi đang tìm cho ông rồi.\"","\"Cậu lừa người.\" Ông Lưu đột nhiên nói năng hùng hổ: \"Chắc chắc cậu đang lừa tôi, cậu đang lừa tôi!\"","Đột nhiên ông Lưu nổi nóng: \"Bà xã!\"","Tiểu Hắc nói: \"Vợ ông không ở đây.\"","\"Không ở đây?\" Ông Lưu đột nhiên đi nhanh tới trước mặt Tiểu Hắc, Tiểu Hắc không biết làm sao, nhìn một bàn tay ông Lưu đặt trên cổ cậu, tốc độ rất nhanh, lực rất lớn, hoàn toàn không giống người mất tim, Tiểu Hắc bị bóp cổ tới nỗi suýt chút nữa tắc thở, hai tay cậu đập lên tay ông Lưu, nhưng không thể thoát khỏi sự giam cầm.","\"Khụ khụ khụ...\" Tiểu Hắc giãy giụa, cơ thể lại bị nhấc lên cao, từng chút từng chút, đôi mắt cậu đã quay cuồng, nhanh chóng mở giao hiện, ấn thoát khỏi trò chơi.","Tại sao lại không thoát được?","Mẹ kiếp!","Giao diện hiện lên một dòng chữ: Hệ thống xảy ra sự cố, hiện tại không cách nào thoát khỏi trò chơi, mời người chơi thử lại sau giây lát.","Cái em gái nó!","Đợi lát nữa là mất mạng rồi!","Có lẽ Tiểu Hắc bị ép chặt, bụng chứa đầy cơn tức, trực tiếp đá chân lên bụng ông Lưu, ông Lưu bị cậu đá, lực tay bóp cổ cũng giảm đi không ít, Tiểu Hắc nhân cơ hội này thoát ra, mông vừa chạm đất liền thấy một bàn tay nhào tới, ông Lưu nói: \"Đưa tim cho tôi!\"","Ngữ điệu ngập tràn điên cuồng, hiển nhiên đã chuẩn bị nổi cơn thịnh nộ, Tiểu Hắc vừa lăn vừa bò ra khỏi phòng, vừa tới phòng khách liền nghe thấy cửa rầm một tiếng đóng lại, cậu ngẩng đầu, cửa phòng khách vừa đóng lại.","Tiểu Hắc vội vàng mở giao diện, ra sức nhấn vào nút thoát, nhưng làm cách nào cũng không thoát được, mồ hôi chảy đầy trán, mặt mày còn trắng hơn cả ánh trăng, nhìn thấy ông Lưu ra khỏi phòng cậu lập tức tìm chỗ trốn, ông Lưu không bắt được, hiển nhiên vô cùng tức giận, quăng bàn trà và bàn ghế bên ngoài phòng khách lên tường, tan tác vỡ vụn.","Cả phòng khách biến thành một mảng hỗn độn, Tiểu Hắc tìm chỗ trốn, đột nhiên nhìn thấy chiếc hòm lớn, nghe nói bên trong để đồ dùng của ông Lưu, cậu đưa mắt nhìn sang, khóa hòm đã mở, nhân lúc ông Lưu không chú ý liền chui vào trong hòm.","Tiếng bước chân bên tai ngày càng tới gần, trái tim đã muốn trào lên cổ họng, sau đó tiếng bước chân lướt qua hòm, rồi rời đi, Tiểu Hắc thở phào một hơi, đột nhiên bên tai vang lên một âm thanh lảnh lót: \"Anh trai, anh đang chen em đấy.\"","Cái gì?","Tiểu Hắc lập tức quay đầu, nhìn thấy con búp bê hình người dựa sát bên người, miệng há ra, lộ ra hàm răng đỏ rực, giống như vừa uống máu tươi, trước mắt đột nhiên hoa đi, cậu la hét mở nắ hòm đứng dậy, đúng lúc mặt đối mặt với ông Lưu.","Ông Lưu nói: \"Tìm thấy rồi.\"","Trái tim Tiểu Hắc lạc đi nửa nhịp, cậu nuốt nước bọt, nhìn thấy năm ngón tay như vuốt chim ưng của ông Lưu, móng tay sắc nhọn rạch da, rạch thịt, luồn vào trong...","\"Rầm!\" Cửa nhà đột nhiên bị đá ra, một cây gậy gỗ đập lên cổ tay ông Lưu, ông Lưu bị đánh đau đớn, vội rụt tay về, cả người Tiểu Hắc ngã ngồi trong hòm, con búp bê hình người kêu lên một tiếng kì quái rồi chui ra, Thẩm Khinh Vi cười lạnh: \"Muốn chạy?\"","Cô dùng gậy gỗ nhắm chuẩn vào người con búp bê hình người, con búp bê giống như bị cố định lại, không thể di chuyển dù chỉ một bước.","Thẩm Khinh Vi đi tới: \"Tên nhóc này, bớt nóng đi.\"","Con búp bê hình người tức giận nhìn cô một cái, ánh mắt hung ác, giống như hận không thể ăn Thẩm Khinh Vi, nhe răng há miệng, trong miệng lẩm bẩm gì đó, không biết đang nói gì, người phụ nữ thấy con mình bị trói lại, vội chạy tới, ôm vào lòng, khóc lóc nói: \"Mẹ tới rồi, mẹ tới rồi...\"","Con búp bê há miệng cắn lên cổ người phụ nữ, hút máu ngay trước mặt Thẩm Khinh Vi và Ngân Tranh, Thẩm Khinh Vi nhún vai: \"Là mẹ nhóc cũng không phải mẹ ngươi.\"","\"Tùy ngươi thôi.\"","Con búp bê mở to mắt, buông người phụ nữ ra.","Đại Bạch đỡ Tiểu Hắc dậy: \"Cậu ngốc à? Gặp phải chuyện này không biết thoát ra à?\"","\"Cậu cho rằng tôi không muốn sao?\" Tiểu Hắc nhìn thấy bọn họ, đột nhiên vực lại dũng cảm: \"Con mẹ nó tôi không thoát được, mẹ kiếp! Trò chơi chó má gì thế, ra ngoài tôi tôi phải tố cáo!\"","Khoảnh khắc bị ông Lưu tóm lấy, cậu thật sự cho rằng bản thân sẽ chết trong trò chơi.","Quá hoang đường.","Thẩm Khinh Vi nói: \"Nên tố cáo.\"","Cô quay đầu: \"Suýt chút nữa cậu đã chết rồi.\"","Tiểu Hắc không hiểu ý, Thẩm Khinh Vi lặp lại: \"Chết trong thực tại.\"","\"Hả?\" Sắc mặt Tiểu Hắc trắng bệch: \"Cái gì?\"","\"Nếu không nhầm, Vụ Trấn này đã không còn là Vụ Trấn trước kia nữa, người chơi tiến vào đây đã bị máy tính khống chế, cho nên mới có người chơi chơi trò này mất tích.\"","Tiểu Hắc lắc đầu: \"Không... không phải chứ? Đây không phải chỉ là lỗi thôi sao?\"","Thẩm Khinh Vi nghiêng mắt: \"Ban nãy cậu mới vừa được đi một vòng quỷ môn quan, cậu vẫn cảm thấy đây là lỗi à?\"","\"Tôi...\" Tiểu Hắc không cách nào phản bác, quả thật, cảm giác đau đớn và sợi hãi ban nãy chân thực như thế, không có một trò chơi nào cho cậu cảm giác như thế, giống như, thật sự sẽ chết.","Nhưng cậu vẫn không cách nào lí giải, Tiểu Hắc nhìn về phía Đại Bạch: \"Chuyện này rốt cuộc là sao thế?\"","Đại Bạch lắc đầu, thực tế, tới hiện tại cậu vẫn lờ mờ, chỉ biết mấy phút trước Thẩm Khinh Vi và Ngân Tranh đột nhiên thảo luận gì đó, hai người hỏi tới Tiểu Hắc, cậu nói Tiểu Hắc đi tới nhà ông Lưu, Thẩm Khinh Vi lập tức chạy tới đây, trên đường còn bẻ mấy cành gỗ đào.","Quay lại đây thì nhìn thấy Tiểu Hắc suýt chút nữa bị ông Lưu bóp chết.","Ngân Tranh nhàn nhạt lên tiếng: \"Từ khi nào có người mất tích ở Vụ Trấn?\"","\"Vào bốn tháng trước.\" Tiểu Hắc trả lời Ngân Tranh: \"Khi đó có người chơi đăng bài, nói bạn chơi game của mình mất tích, nhưng bài đăng đó nhanh chóng bị xóa đi, mọi người cũng chỉ nghĩ là trò đùa, sau đó không ngừng có những bài đăng tương tự, nhưng không ai để ý.\"","Đều bị coi như một trò kinh doanh của nhà phát hành game, bao gồm cả bọn họ, Đại Bạch còn nói hunger marketing, không ai biết được, thì ra là thật.","Tiểu Hắc lau mồ hôi rịn ra trên trán: \"Rốt cuộc chuyện này là sao?\"","\"Tình cảnh rối ren.\" Ngân Tranh đơn giản cất lời, nhưng hiển nhiên, hai người trước mặt không hiểu, Thẩm Khinh Vi giải thích: \"Đã có thứ gì đó xâm nhập trò chơi này.\"","Cũng chính là chuyện bốn tháng trước, vì có âm khí xâm nhập, dẫn đến phó bản Vụ Trấn này trở nên khác biệt với những nơi khác, người chơi mất tích, sự can thiệp của âm khí, cũng khiến những đồ vật kia có ý thức, thậm chí bắt đầu thay thế NPC, làm ra những chuyện hại người.","Nếu cứ để mặc, bọn chúng sẽ thay thế người chơi, hoán đổi thân phận với người chơi.","Mà con búp bê hình người, chính là ví dụ tốt nhất.","Hấp thụ âm khí, khiến nó có ý thức, bắt đầu tìm kiếm con mồi, bố mẹ, người luôn chăm sóc nó trở thành người bị hại, búp bê muốn biến thành người, thì phải có máu có thịt, mà ông Lưu chính là nguồn cung cấp máu thịt tốt nhất, thậm chí là trái tim.","Máu thịt hiện tại con búp bê hình người hấp thụ chỉ là máu thịt của NPC, đợi khi hấp thụ được tinh khí và máu thịt của Tiểu Hắc, nó sẽ khống chế Tiểu Hắc, thông qua máy tính, rời khỏi trờ chơi, mà Tiểu Hắc, sẽ biến thành NPC của trò chơi này.","Vòng tuần hoàn ác độc, đợi tới khi đó liệu ai có thể phân biệt được ai là người, ai là NPC?","Tiểu Hắc nghe suy luận của Thẩm Khinh Vi mà sởn tóc gáy, cậu hỏi: \"Sao chị biết?\"","Thẩm Khinh Vi phát hiện ra điểm bất thường trong sổ tay chăm sóc, ghi chép trước đây đều là: Bảo bảo ngoan quá, ngoan ngoãn ngồi trước cửa sổ nhà bếp, ngoan ngoãn đi ngủ, thằng bé thật đẹp, là đứa trẻ đẹp nhất trong cửa hàng.","Mãi tới bốn tháng trước, ghi chép bên trong thật kì lạ.","... Thật kì lạ, bảo bảo biết nói, thằng bé gọi mình là mẹ, mẹ? Thằng bé gọi mẹ thật dễ nghe.","... Bảo bảo nói muốn sống cùng hai vợ chồng, được được, mình vui quá, mình bảo chồng đục một cái lỗ trên tường, như thế buổi tối bảo bảo có thể ra ngoài ở cùng hai vợ chồng rồi.","... Bảo Bảo khát rồi, mình rót sữa cho thằng bé, thằng bé nói không muốn uống, thằng bé muốn uống thứ khác, thằng bé cắn chồng mình.","... A, hình như bảo bảo lại đẹp hơn, thì ra uống máu có thể trở nên đẹp hơn, mình cũng muốn cho bảo bảo uống máu.","Thẩm Khinh Vi và Ngân Tranh nhìn nhau mấy giây, nhanh chóng sắp xếp logic, khi muốn đi tìm Tiểu Hắc, lại nghe nói cậu đang ở số 6 Vụ Trấn, bọn họ lập tức chạy tới, may mà cứu được Tiểu Hắc.","Ngân Tranh nói: \"Nếu chung tôi nghĩ lầm, NPC của Vụ Trấn này đang thức tỉnh.\"","Một khi toàn bộ thức tỉnh, có ý thức, vậy phó bản này sẽ trở thành phó bản thay thế, thân phân của NPC và người chơi sẽ hoán đổi.","\"Thức tỉnh?\" Tiểu Hắc sửng sốt vội hỏi: \"Vậy có cách nào ngăn chặn không?\"","\"Chúng ta không thoát thể thoát khỏi game!\"","Thẩm Khinh Vi: \"Tìm được khởi nguồn là được.\"","\"Khỏi nguồn ở nơi nào?\"","Sắc mặt Thẩm Khinh Vi ngưng trệ: \"Số 18 Vụ Trấn.\"","Mấy tháng trước, có người đã lợi dụng số 18 Vụ Trấn để giải phóng âm khí, khiến NPC có ý thức, bắt đầu thức tỉnh.","Toàn thân Tiểu Hắc và Đại Bạch chấn động, sắc mặt vô cùng sợ hãi, bọn họ vốn chỉ nghĩ đây là trò chơi mà thôi, thật sự không nghĩ nhiều đến thế, không ngờ lại bị cuốn vào chuyện này, nhưng hiện tại cũng không thoát ra được, muốn trốn cũng không trốn được.","Thẩm Khinh Vi hỏi: \"Hai người có thể liên hệ với những người chơi khác không?\"","Tiểu Hắc liên tục gật đầu: \"Có thể, chúng ta có thể nói chuyện trong kênh.\"","Ngoài kênh thế giới, còn có kênh riêng, kênh riêng chính là kênh của phó bản Vụ Trấn, Thẩm Khinh Vi hỏi: \"Có thể tập hợp toàn bộ người chơi lại cùng nhau không?\"","Hiện tại để mặc cho bọn họ làm nhiệm vụ một mình, rất dễ xảy ra chuyện.","Đại Bạch nói: \"Tập hợp tất cả lại? Sợ là hơi khó.\"","Không tìm được lí do thích hợp, trực tiếp thông báo với mọi người trong game có ma quỷ sao? Vậy chắc chắn sẽ bị coi như tên thần kinh, sẽ bị báo cáo, hơn nữa đây vốn dĩ là phó bản kinh dị, người chơi khác chắc chắc sẽ nghĩ bọn họ đang trêu giỡn.","Tiểu Hắc nói: \"Tôi có cách này!\"","\"Phát lì xì.\" Cậu nói: \"Tập hợp lại, phát lì xì.\"","Đại Bạch nhíu mày: \"Vậy cậu muốn phát bao nhiêu?\" ","\"Trước hết cứ phát toàn bộ tiền trong tài khoản đi.\" Tiểu Hắc nói: \"Số dư tài khoản của tôi còn một chút.\"","Đại Bạch lẩm nhẩm: \"Bao nhiêu?\"","\"Một trăm ba mươi nghìn tệ.\"","Đại Bạch: \"...\"","Đây nào có phải một chút, hiểu không? Sau đó nhớ lại thường ngày tác phong Tiểu Hắc tiêu tiền cũng như thế, vô cùng hào "]