{"name":"Xuyên Đến Mạt Thế Bảo Vệ Anh","folder":"xuyendjenmatthebaoveanh","tacGia":"Tây Đại Tần","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"<b>Thể loại:</b>&nbsp;xuyên không, dị năng, mạt thế, sảng văn.<br><b>Editor:</b> Renni<br><b>Độ dài:</b> 152 chương (151 chương +1 ngoại truyện)<br><br><b>Giới thiệu</b><br><br>Ba trăm năm trước là thời kì mạt thế, Diệp Tiêu là đệ nhất cường giả lúc bấy giờ. Con đường đi đến đỉnh cao dĩ nhiên khó khăn, chưa kể lại còn ở thời đại không chỉ dối phó với tang thi, mà còn phải đề phòng cả chính đồng loại của mình. Diệp Tiêu cùng đồng đội trải qua bao gian khó, con đường không chỉ có máu và nước mắt, có hy sinh mất mát, có phản bội khổ đau.<br><br>Lâm Đàm Đàm thân là một fan bự của Diệp Tiêu, vô tình xuyên trở về thời đại ấy, nguyện vọng của cô tất nhiên là phải bảo vệ Diệp Tiêu cùng đoàn đội của anh, mong rằng anh sẽ không có một kết cục bi thảm như trước đó.<br><br>Đương nhiên, yêu ai yêu cả đường đi, nguyện vọng thứ hai của cô là có thể bảo vệ phó đội trưởng của Diệp Tiêu, để hai người hữu tình có thể dũng cảm mở lòng với nhau, nắm tay nhau đến cuối đời, không phải luyến lưu, tiếc nuối.<br><br>Diệp Tiêu phát hiện mỗi khi mình nói chuyện với lão Bạch, cô bé cực kỳ mạnh nhưng có hơi kỳ lạ luôn luôn nhìn bọn bọ, cười quái đản.<br><br>Tại sao? Cô ấy đang cười cái gì?<br><br>Rất lâu sau, Diệp Tiêu chặn cô bé ở góc tường, hôn trán cô, thành công biến cô từ một bé con thành một chú gà con sợ hãi, anh khẽ cười: “Ai nói với em anh và lão Bạch là một đôi?”<br><br>Lâm Đàm Đàm: “!!!” Đồng nhân (*) ngu ngốc hại mình rồi!<br><br><i>(*) Đồng nhân: là truyện được viết dựa trên một tác phẩm có sẵn (mạch truyện, bối cảnh, nhân vật), nhân vật chính trong truyện đồng nhân có thể là người xuyên không hoặc trùng sinh, thay đổi kết cục của nhân vật hoặc thay đổi kết cục của tác phẩm.</i><br><br># Mẹ ơi! CP đáng yêu đến với nhau cũng có một phần công lao của con#<br><br>#Mẹ ơi! Idol của con muốn yêu đương với con, làm sao bây giờ? Sốc quá!#<br><br>Nam chính dịu dàng đáng tin, nữ chính ngốc nghếch hoạt bát, nam nữ chính đều rất mạnh.<br><br><b>Từ khóa: </b>nhân vật chính: Lâm Đàm Đàm, Diệp Tiêu| Vai phụ: những người khác.<br><br>Lâm Đàm Đàm là người thuộc ba trăm năm sau thời mạt thế, có năm hệ dị năng, trở thành dị năng giả mộc hệ mạnh nhất lúc bấy giờ nhưng cũng bởi dị năng mà tuổi trẻ mất sớm. Đến mạt thế, tìm được thần tượng Diệp Tiêu, cô dùng dị năng mạnh mẽ và những điều mình biết trước để giúp anh và các đồng đội thay đổi số phận tử vong, đồng thời cứu thêm nhiều người, trợ giúp Diệp Tiêu rất nhiều, giúp anh không phải bước lên con đường mất bạn, mất vợ, tự bạo mà chết, ngược lại vững vàng, thuận lợi bước trên con đường cường giả. (dị năng giả= người sở hữu dị năng)<br><br>Nguyên văn hành văn nhẹ nhàng, nhân vật tươi sáng, kể về chuyện một đoàn đội đoàn kết tin tưởng nhau cùng trở nên mạnh mẽ trong thời mạt thế. Truyện thể hiện một quan điểm lớn về mặt tình cảm, bởi vì nữ chính toàn tâm toàn ý, tính cách vô tư đáng yêu khiến nam chính dần dần yêu cô, nhưng nữ chính hiểu lầm anh có “người trong mộng” nên vẫn luôn trốn tránh, cự tuyệt. Sau khi cùng nhau vượt qua nhiều chông gai, nữ chính cuối cùng cũng nhận ra tình cảm của anh, bí mật cô là fan xuyên qua cũng từ từ được hé mở."}