["Nhưng vấn đề khác lại nối gót tới, như thế nào mới có thể danh chính ngôn thuận rời đi nơi này, đến tầng một lấy chìa khóa của Lão Tang đây?","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, hai người rất ăn ý, không hẹn mà cùng rời khỏi bảng triển lãm, dường như không có việc gì dung nhập vào bầu không khí nghiêm túc dạy trẻ viết chữ làm bài. Nhìn những đứa trẻ ngây thơ trước mắt, lại nghĩ đến dấu vết các nàng quan sát được, ngay cả Tiêu Mộ Vũ xưa nay đối người khác không có cảm xúc cũng ngăn không được bi ai, thậm chí nàng hy vọng các nàng đoán sai rồi.","Tiếp xúc mấy ngày, Tiêu Mộ Vũ phát hiện rằng trong tám đứa trẻ, Tiểu Kiều thích nói chuyện nhất, còn có hai cậu bé Tiểu Hàn, Tiểu Nghiêm. Nữ hài ở tuổi này thường trưởng thành sớm hơn nam hài, có vẻ muốn trầm ổn rất nhiều. Tiểu Nguyệt trầm lặng, Tiểu Cẩm bởi vì khuyết tật bẩm sinh căn bản chỉ gật đầu lắc đầu, hoặc làm đơn giản đáp lại, khiến nhóm người không có biện pháp tìm hiểu thêm thông tin.","Tiểu Mân rất khác biệt so với những đứa trẻ khác, cô bé là thủ lĩnh vô hình của đám trẻ, mỗi một hài tử đều thực nghe lời Tiểu Mân.","Tối hôm qua nhóm người đoán được rằng, Giả Văn Long đối ứng búp bê Tiểu Lục, nhưng đứa trẻ nào đối ứng với hắn còn không rõ ràng lắm.","Từng người ở đây đều chuyên tâm tìm kiếm đứa trẻ tương quan với mình, đặc biệt là Hầu Lượng đã có mục tiêu minh xác. Thực tế, Giả Văn Long nạn nhân đầu tiên của trò chơi này chính là nơi tốt nhất để phân tích. Rốt cuộc trước mắt, chỉ duy nhất búp bê đối ứng của hắn đã lộ diện.","Tuy rằng mặt sau nếu tiếp tục chơi, bọn họ liền có thể bỏ qua Tiểu Lục, nhưng nếu có thể tìm ra đứa trẻ tương quan với Giả Văn Long, hơn nữa nghiêm túc quan sát, tìm được mối quan hệ giữa nó và Tiểu Lục, chuyện này rất hữu ích đối với phân tích trinh thám tiếp theo của bọn họ.","Tiêu Mộ Vũ đi lướt qua mấy đứa trẻ, sau đó phát hiện không chỉ mình nàng có ý tưởng này, Dương Nhụy cùng Chương Dương Phong cũng hành động tương tự, hơn nữa mục tiêu tỏa định.","Trước mắt bọn họ là Tiểu Thu, cậu bé có làn da ngăm đen nhỏ gầy, lúc này đang cúi đầu chuyên chú đọc sách, bộ dáng thực an tĩnh. Tiêu Mộ Vũ nhìn không tới đôi mắt cậu bé, nàng hồi ức lại mới phát hiện, mình căn bản chưa từng cùng đứa nhỏ này chính diện nhìn thẳng.","Tuy rằng nhìn không tới đôi mắt Tiểu Thu, nhưng nàng phát hiện tư thế đọc sách của cậu bé hơi khác thường, chính là lệch đầu. Trong lúc Tiểu Thu đọc sách, Tiểu Nghiêm ngồi bên trái đưa cây bút cho nó, bởi vì quá béo nên động tác Tiểu Nghiêm có chút lao lực, lại không tiện đứng dậy, cố gắng thóp bụng rướn người về phía trước, thẳng đến cây bút kia đưa đến trước mặt Tiểu Thu, Tiểu Thu mới sửng sốt duỗi tay nhận lấy.","Tiêu Mộ Vũ đi qua, đứng bên cạnh hai người Chương Dương Phong: \"Tìm được rồi?\"","Chương Dương Phong hơi có chút kinh ngạc, nhưng nghĩ đến cái gì lại khôi phục bình thường: \"Cô thấy thế nào?\"","\"Tầm mắt bên trái có điểm mù, hẳn chính là cậu bé.\"","Chương Dương Phong gật đầu, hắn cũng cảm thấy như vậy.","Nếu Chương Dương Phong tìm đến đứa nhỏ này, thuyết minh hắn đã có so đo, Tiêu Mộ Vũ quyết định không lãng phí tinh lực, nàng nhìn hắn không nhanh không chậm nói: \"Tôi có chút phát hiện, anh cũng nên quan sát xung quanh đi.\"","Ám chỉ thực rõ ràng, Chương Dương Phong vội nhìn bốn phía, trong lòng hiểu rõ ý tứ Tiêu Mộ Vũ, cảm kích gật đầu: \"Cảm ơn.\"","Ngay khi Tiêu Mộ Vũ chuẩn bị xoay người, nàng bỗng nhiên ngưng lại, ánh mắt liếc qua cổ tay Tiểu Thu, con ngươi tức khắc co rụt lại. Vừa rồi cậu bé vươn tay tiếp bút, tay áo trượt xuống lộ ra một dấu vết trên bàn tay.","Nàng nghĩ đến cái gì sửa sang lại biểu tình, đi đến bên cạnh quan sát đứa nhỏ này, ánh mắt dừng trên quyển sách cậu bé đang đọc, Cuộc phiêu lưu của cậu bé người gỗ Pinochio.","Tiêu Mộ Vũ cách không gần không xa, nhẹ giọng nói: \"Thích câu chuyện này sao?\"","Tiểu Thu đang lật trang sách liền ngừng lại, khẽ gật đầu, từ dấu vết thoạt nhìn quyển sách này thật cũ, hẳn là được lật xem rất nhiều lần.","Tiểu Thư dừng tay, lại đột ngột bổ sung: \"Chỉ cần nói dối cái mũi liền sẽ biến dài, người khác đều biết hắn đang nói dối, hắn sẽ không lừa được người.\"","Cậu bé chỉ vào bức tranh minh họa đen trắng trên sách, trong đó Pinocchio đang kinh hoảng thất thố với chiếc mũi dài. Quần áo Tiểu Thu đang mặc không phải đặc biệt vừa người, tay áo có chút dài, che khuất nửa đoạn mu bàn tay của nó, lúc này lộ ra tới, dấu vết màu đen kia liền không qua được mắt Tiêu Mộ Vũ. Đường thẳng nhỏ dài không đến ba bốn cm, hai đầu cạn chính giữa sâu.","Nhưng Tiêu Mộ Vũ không có thời gian đi tự hỏi điều này, nàng không khỏi bị lời nói của cậu bé làm xúc động, vì thế nàng thấp giọng nói: \"Ừm, nếu có thể như vậy không còn gì tốt hơn. Trên thực tế, tuy rằng ai cũng dễ dàng lừa gạt người khác, nhưng càng giấu sâu, càng nói dối nhiều thì khi bị người biết được, cái giá bọn họ phải trả càng lớn hơn Pinocchio rất nhiều, không có bất luận lời nói dối nào có thể vĩnh viễn che đậy.\"","Tiểu Thu vẫn luôn cúi đầu chợt dừng một chút, sau đó ngẩng đầu lên, đúng là mắt trái có điểm khác thường. Tiêu Mộ Vũ không lộ ra biểu tình gì khác, chỉ ôn hòa nhìn cậu bé, tựa hồ đang đợi cậu bé phản ứng.","Tiểu Thu lại cúi đầu, nhưng lần này không có chôn sâu như vậy: \"Chị từng nói dối qua sao?\"","Tiêu Mộ Vũ thoáng sửng sốt, thực mau nàng gật đầu: \"Đã từng.\"","Tiểu Thu lệch đầu nhìn chằm chằm Tiêu Mộ Vũ: \"Vậy chị có từng trả giá chưa?\"","Ánh mắt cậu bé thẳng mà sắc bén, căn bản không giống một đứa trẻ, ngay khi Tiêu Mộ Vũ nói xong, cậu bé đột nhiên ngước lên nhìn chằm chằm nàng, Tiêu Mộ Vũ ngực run một cái.","Cách đó không xa Thẩm Thanh Thu luôn cố ý vô tình quan sát Tiêu Mộ Vũ, giờ phút này nàng phát hiện bầu không khí giữa Tiêu Mộ Vũ và cậu bé kia có chút quỷ dị. Trong lòng chợt động, nàng lập tức lạnh mặt đi qua.","Bên kia Tiêu Mộ Vũ vẫn nhìn cậu bé, khẽ gật đầu: \"Trả giá rất lớn, vậy Tiểu Thu thì sao, em từng nói dối chưa?\"","Sắc mặt Tiểu Thu từ ngốc lăng đến mờ mịt, sau đó có chút hoảng loạn, đây không nên là biểu tình của một đứa trẻ sáu bảy tuổi nên có, hắn ngập ngừng nói: \"Đã từng, vậy em cũng phải trả giá sao?\"","Tiêu Mộ Vũ lắc đầu: \"Em vẫn là đứa trẻ, so với người trưởng thành, trẻ em luôn có chút đặc quyền, không có tiểu bằng hữu nào chưa từng phạm sai lầm, nói dối cũng như vậy. Chỉ cần không tạo thành lỗi lầm lớn, biết sai liền sửa, có thể được tha thứ, tựa như Pinocchio, bản chất hắn kỳ thật là một đứa trẻ tốt, sau khi biết sai hắn liền có thể khôi phục cái mũi, đúng hay không?\"","Tiểu Thu trầm mặc thật lâu, gật gật đầu. Nó cũng không cùng Tiêu Mộ Vũ nói gì thêm, nhưng khi Tiêu MộVũ đứng dậy rời đi, nó nhìn nàng một chút, trong mắt phải lóe ra một tia ánh sáng nhỏ vụn.","Thấy Tiêu Mộ Vũ lại đây, Thẩm Thanh Thu dời mắt khỏi đứa trẻ kia, đến gần nàng hỏi: \"Đứa bé kia đối ứng Giả Văn Long phải không? Em cùng nó nói chuyện gì, vừa rồi thực không thích hợp.\"","Tiêu Mộ Vũ gật đầu: \"Cũng không nói chuyện gì, nó đang xem Cậu bé người gỗ, liền hỏi em người nói dối rốt cuộc phải trả giá thế nào.\"","Nói xong nàng lại nhìn Thẩm Thanh Thu, sau đó đi lướt qua, ý vị này khiến Thẩm Thanh Thu cảm thấy có chút vi diệu.","Nội dung trên bảng triển lãm là thông tin trọng điểm, Tiêu Mộ Vũ không giấu giếm gì, sau khi nàng nhắc nhở, tất cả mọi người đều đến quan sát ảnh chụp bên trong. Nhưng khi Tiêu Mộ Vũ xem lại lần nữa, nàng liền có phát hiện mới. Còn có một bức ảnh mà các nàng thiếu chút nữa bỏ lỡ.","Trong ảnh là một nhóm người chụp chung, tất cả đều là nam giới mặc tây trang, duy nhất có một nam nhân trang phục thập phần mộc mạc, biểu tình khiêm tốn cung kính, đứng ở trung tâm và nắm tay nam nhân bên cạnh.","Sau khi những người khác xem xong, sự chú ý đều dồn vào mấy tấm ảnh khách nhân chụp với nữ hài, tuy vài nam nhân trong nhóm tâm tư không tinh tế bao nhiêu, nhưng cùng là đàn ông, nhìn biểu hiện của những vị khách trong ảnh, lập tức đều nhíu mày.","\"Con mẹ nó, không phải như tôi nghĩ chứ? Có bệnh sao, súc sinh sao?\" Hoàng Tuấn Phong tuy rằng vẫn luôn không đứng đắn, nhưng giờ phút này nhịn không được mắng to, trong mắt phẫn nộ cùng ghê tởm đều che lấp không được.","Dương Nhụy nhìn mấy nữ hài kia, trong lòng khó chịu, cô trắng mắt lắc đầu: \"Có lẽ không phải...... Tôi không hy vọng như vậy, thật sự quá.....\" Cô ấy không nói được nữa, loại sự tình này đừng nói tiểu thuyết, trong hiện thực cũng không phải không có tiền lệ.","Bởi vì phát hiện được manh mối này, bầu không khí có chút ngưng trọng.","Trong lúc trầm mặc, tất cả mọi người trước sau xem qua màn hình điều khiển của mình, Tiêu Mộ Vũ cũng nhìn lại một chút.","Tích phân đã tăng lên 21 điểm, vừa được 7 điểm thưởng, <i>Phát hiện đối ứng hoàn chỉnh của Giả Văn Long – Tiểu Thu – Búp bê Tiểu Lục, cộng 1 điểm.</i>","<i>Phát hiện chứng cứ mấu chốt giấu trong bảng triển lãm, cộng 5 điểm.</i>","Trong bảng tiến độ nhiệm vụ, tất cả tên nhân vật thiếu hụt đều được bổ sung, nơi để trống cũng hiện lên hai điều tin tức.","Trong số đó, phía sau tên của các nhân vật tại Cô nhi viện, liền xuất hiện tên Giả Văn Long, đồng thời tên của những người chơi khác đều nhảy ra tới.","Trước mắt, ngoại trừ Giả Văn Long đã được xác định hoàn chỉnh, những người khác cái gì cũng không biểu hiện, tỷ như sau tên Hầu Lượng cũng không xuất hiện Tiểu Hàn, xem ra cần thiết chờ ba cái đối thượng mới có thể biểu hiện.","\"Có điểm này hơi kỳ quái, nhân số vẫn là dấu chấm hỏi, nhưng không phải chúng ta đều gặp qua người trong cô nhi viện rồi sao? Nhân số không nên là 11 người ư?\" Hầu Lượng cảm thấy có chút không thích hợp, nghi hoặc nói.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu đã sớm thảo luận qua chuyện này, bên cạnh Hoàng Tuấn Phong hiếm khi vẻ mặt đứng đắn, mở miệng nói: \"Tôi nghi ngờ rằng, nơi này còn có người chúng ta chưa phát hiện, hoặc không phải con số 11, mà chỉ tính số người sống thôi.\" Lời này vừa ra, vài người khác đều nhìn hắn.","\"Tôi chưa nói sai nhỉ, nếu là cô nhi oán, nếu chúng ta đoán không sai, mấy đứa trẻ kia đều là lệ quỷ. Dì Khương không nói, viện trưởng Khúc Mộc Hề rất kỳ quái, Lão Tang càng là xuất quỷ nhập thần, phỏng chừng đều không phải người.\"","\"Đừng đoán mò, rốt cuộc chân tướng thế nào muốn tìm được càng nhiều chứng cứ. Nếu chúng ta suy luận đúng hướng, cô nhi viện này xuất hiện loại chuyện táng tận lương tâm kia, viện trưởng sao có thể vô tội. Nhưng theo đạo lý mà nói, nếu thật đã xảy ra chuyện, những đứa trẻ kia cũng không có khả năng ỷ lại bọn họ như vậy.\" Tiêu Mộ Vũ luôn có thể tìm ra vấn đề mấu chốt nhất và giải thích rõ ràng, lập tức vài người đều an tĩnh xuống. ","Nhưng Tiêu Mộ Vũ nhìn chằm chằm bức ảnh kia, trong lòng lại có một phỏng đoán khác.","Trước mắt các nàng lâm vào cục diện bế tắc, bởi vì thật sự không có manh mối, đừng nói tìm sự liên hệ giữa bọn trẻ và búp bê đối ứng, các nàng còn không biết bản thân đối ứng với đứa trẻ nào. Hiện tại quan trọng nhất chính là, nghĩ cách mở ra ngăn tủ.","Thời gian buổi sáng thực mau trôi qua, Khúc Mộc Hề lập tức đẩy cửa ra, bước đi trầm ổn mà hữu lực, đầy mặt ý cười tiến vào phòng học, đối vài người tỏ vẻ cảm tạ, nhưng khi cô ấy đi đến trước mặt Tiêu Mộ Vũ, Tiêu Mộ Vũ không tự giác nhíu mũi.","Thẩm Thanh Thu nhìn đến rõ ràng, thừa dịp Khúc Mộc Hề nói chuyện với người khác, nàng đến gần Tiêu Mộ Vũ dò hỏi: \"Em ngửi thấy mùi gì?\"","Sắc mặt Tiêu Mộ Vũ hơi ngưng: \"Mùi khói.\"","Thẩm Thanh Thu hơi kinh ngạc, Khúc Mộc Hề hút thuốc? Thoạt nhìn cô ấy không giống.","Bên kia Khúc Mộc Hề tiếp tục nói: \"Bởi vì cô nhi viện sắp giải thể, cho nên trong khoảng thời gian này rất quạnh quẽ, cơ bản không ai bái phỏng, tụi nhỏ đã lâu không gặp khách nhân, hôm nay có các vị ở bên, các em cực kỳ vui vẻ.\"","Tuy cô ấy nói như vậy, nhưng nhóm người nhìn bọn trẻ an tĩnh ngồi phía sau, trừ bỏ Tiểu Kiều, trên mặt bọn trẻ không có cái gọi là hạnh phúc, ngay cả Tiểu Nghiêm Tiểu Hàn vừa mới chơi đùa cùng bọn họ đều thực đờ đẫn, phảng phất thay đổi thành người khác.","Biểu cảm của bọn trẻ cùng sắc mặt như tắm mình trong gió xuân của Khúc Mộc Hề hình thành đối lập mãnh liệt, trong nháy mắt nhóm người cảm giác rằng có một bức tường vô hình ngăn cách họ cùng đám trẻ, như thể tụi nhỏ ngồi trong khung ảnh, còn bọn họ ở bên ngoài nhìn vào.","Dương Nhuỵ nhịn không được ôm cánh tay, cô cảm thấy cả người đều rét run.","Nhưng Khúc Mộc Hề tựa hồ hồn nhiên bất giác, cô ấy quay đầu cười hỏi bọn nhỏ: \"Các em thích vị ca ca tỷ tỷ nào dạy học?\"","Trừ bỏ Tiểu Thu, bảy đứa trẻ khác đồng thời nâng tay lên chỉ vào từng người đối ứng với mình, lộ ra nụ cười chuẩn mực và biểu tình nóng bỏng, loại ánh mắt này không nên thuộc về một hài tử nên có.","Sắc mặt của Tiêu Mộ Vũ cùng Thẩm Thanh Thu tức khắc thay đổi, không chỉ có các nàng, những người khác càng không nghĩ tới, bọn họ dốc hết sức lực muốn tìm ra đứa trẻ đối ứng với mình, thế nhưng trong nháy mắt đã được dâng lên trước mặt.","Nhưng chuyển biến bất thình lình này không khiến nhóm người kinh hỉ, ngược lại chính là vô tận mờ mịt cùng sợ hãi, nếu phân đoạn này nhẹ nhàng như thế, chứng tỏ rằng đây không phải tình tiết đáng sợ nhất của trò chơi, hoặc là, trò chơi so bọn họ tưởng tượng còn muốn đáng sợ.","Nhóm người suy đoán không sai, Thẩm Thanh Thu đối ứng Tiểu Mân, Tiêu Mộ Vũ đối ứng Tiểu Kiều, Hầu Lượng đối ứng Tiểu Hàn, mà Lưu Phái lại đối ứng Tiểu Nghiêm vốn nói chuyện nhiều nhất, Dương Nhụy đối ứng Tiểu Mai, Chương Dương Phong đối ứng Tiểu Nguyệt, Hoàng Tấn Phong đối ứng Tiểu Cẩm, chẳng sợ lại kinh ngạc, làm người chơi lâu năm, bọn họ vẫn nhanh chóng tìm được hài tử vừa chỉ vào mình.","Trận kinh ngạc này còn chưa bình phục, hệ thống phát ra một tiếng nhắc nhở: <i>Cốt truyện chính thức của Phó bản 003 đã được kích hoạt! </i>","\"Có ý tứ gì?\" Một câu này đánh xuống khiến mọi người đều không kịp phòng ngừa, cái gì kêu cốt truyện chính thức, vậy mấy hôm nay bọn họ họ trải qua đều là cái gì? ","-----------------------------------"]