["Không chỉ anh ta, vài người khác nhìn đến Thẩm Thanh Thu đều sửng sốt một chút. Bởi vì Thẩm Thanh Thu lớn lên quá mức xinh đẹp, thế cho nên mấy đại nam nhân trong mắt tràn đầy kinh diễm, nhất thời đều quên mất tình huống mà bọn họ vừa gặp phải.<br>","Thẩm Thanh Thu thấy nhiều không trách, nhưng không đại biểu nàng thích loại ánh nhìn trắng trợn đỏ bừng thế này. Những thây ma đã được dọn sạch không sai biệt lắm, còn sót lại mấy cái cũng bị đám người kia giải quyết, nàng không có hứng thú cùng bọn họ nhấc lên quan hệ.","Vì thế nàng cất quân đao, cũng không thèm chào hỏi, bắt đầu xem xét đồ vật trên kệ hàng.","Nam nhân vừa hỏi Thẩm Thanh Thu thấy thế tỉnh táo lại, hắn nhíu mày đánh giá xung quanh một chút, ánh mắt tuy rằng dính vào Thẩm Thanh Thu, nhưng vẫn mang theo chút cảnh giác, \"Xin hỏi vị tiểu thư này, cô một mình tiến vào sao?\"","Thẩm Thanh Thu liếc mắt nhìn hắn, nàng tìm được cái túi đựng chăn trên kệ, lập tức hủy đi một cái, dùng làm bao tải chứa đồ.","\"Tiểu thư, nơi này chúng tôi tới trước, cô liền đến thu gom có phải không quá thích hợp? Vừa rồi nhiều tang thi như vậy là do cô dẫn tới phải không? Tôi niệm tình cô là một đại mỹ nhân, tạm thời không tính toán, nhưng cô lại xem như không có việc gì ở kia lấy đồ vật, có phải coi chúng tôi là người chết rồi?\" Nam nhân bị xem nhẹ biểu tình có chút khó chịu, đi qua ngăn cản Thẩm Thanh Thu, trong mắt tràn đầy cảnh cáo.","Thẩm Thanh Thu không có biểu cảm gì, chỉ là cười nhạt hỏi: \"Anh mở siêu thị này sao?\"","Nàng hỏi thật sự nghiêm túc, nam nhân sắc mặt cứng đờ, ngay sau đó lắp bắp: \"Không phải, nhưng là......\"","\"Được rồi, không phải liền câm miệng, đừng cản trước mặt tôi.\" Nàng không mặn không nhạt liếc hắn, xoay người đi đến khu trái cây, nam nhân thấy thế thẹn quá thành giận, duỗi tay muốn chụp lên vai nàng.","Hai người cách nhau bất quá nửa thước, nam nhân chụp tay qua căn bản chỉ cần nửa giây, nhưng hắn dùng sức một trảo lại rơi vào khoảng không.","Thẩm Thanh Thu thấp người lách sang một bên, tay phải bóp lấy cổ tay hắn, một tay dùng sức vặn ngược làm hắn đau đến kêu thảm, trên mặt cơ bắp đều run rẩy.","Một đại nam nhân cao 1m8 lại bị một nữ nhân vũ mị động lòng người chế trụ bằng một tay, đối hắn mà nói thật sự rất nhục nhã, thế cho nên hắn cắn chặt răng, tay trái lập tức trảo đi qua.","Thẩm Thanh Thu vặn mạnh tay phải một lần nữa, một trận tiếng răng rắc ê răng mỏi cốt vang lên, nam nhân đau đến rốt cuộc nhịn không được, tay trái lực đạo tức khắc liền tan. Mà Thẩm Thanh Thu đối loại người này không chút nào thương tiếc, đồng thời đá vào đầu gối hắn, đương trường làm nam nhân quỳ xuống.","\"Trung ca!\" Một thanh niên gầy gò phía sau đầy mặt kinh hãi, kêu ra tiếng.","Chiêu thức ấy hiển nhiên đủ để cho vài nam nhân đang đắm chìm trong sắc đẹp tỉnh táo lại, ý thức được trước mắt không phải mỹ nhân quyến rũ dịu dàng, mà là một đóa hoa hồng hoang dại đầy gai nhọn.","Thẩm Thanh Thu khí định thần nhàn áp chế Trung ca, ánh mắt đảo qua năm người còn lại, không nhanh không chậm hỏi, \"Các người nói xem, tôi có thể lấy đồ vật hay không?\"","Không có người hé răng, vì thế Thẩm Thanh Thu mặt mang ý cười, lại lần nữa dùng lực vặn ngược, cổ tay Trung ca đều muốn bong gân rút xương, hắn đau đến đầy mặt mồ hôi, liên tục nói: \"Có thể, có thể, cô tùy tiện lấy, tùy tiện lấy.\"","Thẩm Thanh Thu nhẹ nhàng xuy một tiếng, thực dứt khoát mà buông hắn ra, lui về phía sau một bước phủi phủi tay phải, biểu tình nhẹ nhàng mà lại không sao cả, ôn hòa nói: \"Sớm như vậy không phải tốt đẹp sao, một hai phải làm tôi động thủ.\"","Mấy người Tô Cẩn xuyên thấu qua khe hở kệ hàng nhìn Thẩm Thanh Thu biểu diễn, hoàn toàn quên mất chính mình bởi vì Thẩm Thanh Thu dẫn tang thi vây nhóm người kia mà có chút rối rắm. Tô Cẩn thấp giọng nói: \"Điềm Điềm, tôi hiện tại rất đồng ý với em, tôi cũng rất thích tính xấu của phó đội, chị ấy quá soái rồi!\"","Tiêu Mộ Vũ nhìn thoáng qua hai người Tô Cẩn, nguyên bản ánh mắt ôn hòa mang theo tia cười nhẹ liền có chút ý vị sâu xa. Tô Cẩn vừa lúc chạm phải ánh mắt nàng, liền cùng Tả Điềm Điềm phun đầu lưỡi, thấp giọng nói: \"Chúng tôi chỉ là sùng bái phó đội, không có giống như Tiêu đội đâu.\"","Tiêu Mộ Vũ cũng không nói gì, tiếp tục tĩnh xem kỳ biến. Thẩm Thanh Thu không cho các nàng tiến lên, kỳ thật là muốn tránh cho chính diện xung đột, rốt cuộc đó là NPC không phải người chơi.","Hành động của Thẩm Thanh Thu cũng không khiến hệ thống có phản ứng, loại trình độ này hẳn là không tính tàn hại NPC.","Thẩm Thanh Thu cũng không muốn nhiều dây dưa đám người này, thoạt nhìn đều không phải người tốt, huống hồ đối người qua đường trong phó bản, không cần thiết hao phí tinh lực.","Nàng vừa mới chuẩn bị rời đi, nghênh diện ba nữ nhân kia thật cẩn thận lại đây, một người còn đối Thẩm Thanh Thu gật đầu nói lời cảm tạ, nhưng lời còn chưa xuất khẩu, liền vẻ mặt hoảng sợ mà há to miệng.","Một màn này khiến sắc mặt Tiêu Mộ Vũ biến đổi, nàng vội vàng đứng lên muốn xông ra ngoài.","Thẩm Thanh Thu cũng không quay đầu lại, thực tùy ý mà nghiêng đầu, dưới chân triệt một bước về bên phải, giữa tiếng xé gió, một cây gậy sắt cơ hồ dán sống mũi nàng nện xuống.","Một côn thất bại, theo sát lại là một côn quét ngang sau lưng nàng, mấy nam nhân kia đều cầm lên vũ khí hướng nàng động thủ.","Thẩm Thanh Thu duỗi tay bắt lấy Trung ca một côn thất bại, nàng vặn ngược côn sắt, phía sau nam nhân đánh tới đã bị côn sắt trong tay nàng cản lại.","Theo sau Thẩm Thanh Thu nhấc chân một trái một phải đá thật mạnh vào khớp gối hai người, Trung ca vốn dĩ bị thương lần này quỳ đến càng dứt khoát, mà Thẩm Thanh Thu cũng chưa cho bọn hắn cơ hội, vẻ mặt lãnh khốc tung tiếp liên hoàn cước vào giữa háng bọn hắn, khiến bọn hắn đau đến quỷ khóc sói gào, trực tiếp nằm trên mặt đất cuộn tròn thân thể run rẩy.","Bốn nam nhân còn lại thấy thế không chút do dự, nắm đao xẻ dưa hấu chém lại đây. Mạt thế bất quá hai ngày, sau khi trải qua thông tin bị gián đoạn, thành phố G không người ra mặt, không người cứu viện, một đám người ngưu tầm ngưu, mã tầm mã tụ ở bên nhau, nhanh chóng giẫm lên chế tài đạo đức mà làm bậy.","Giờ phút này cho dù đối mặt một mỹ nhân tuyệt sắc, bọn họ như cũ ra tay không lưu tình, sau khi đánh lén không thành, vô cùng tự nhiên mà lựa chọn dùng đao hạ thủ.","Tiêu Mộ Vũ không thể đợi được nữa, nàng không lo lắng Thẩm Thanh Thu đối mặt tang thi, nhưng đây là NPC, giết họ sẽ bị hệ thống trừng phạt. Dù sao xung đột đã sinh ra, cũng không cần phải che giấu, Tiêu Mộ Vũ mang theo ba người Tô Cẩn chạy nhanh đi qua.","Thẩm Thanh Thu đối phó một đám tang thi còn có thể thành thạo không cho chúng nó đụng tới chính mình mảy may, bốn nam nhân hèn hạ đầu đường xó chợ, căn bản không thể chạm tới một góc áo của nàng.","Quân đao trong tay nàng sáng loáng xoay tròn, đối bốn người kia vung đao loạn xạ giống như mèo dắt chó đi dạo, phát hiện Tiêu Mộ Vũ lại đây nàng cũng vô tâm tư chơi đùa, bắt lấy cánh tay nam nhân liền đoạt đi đao xẻ dưa. Nàng nghiêng lưỡi dao, dùng sống đao liên tiếp chém ra, vũ khí trong tay ba người kia toàn bộ rơi xuống đất, lại bị nàng hung hăng chém trúng bả vai khuỷu tay, khiến bọn hắn sợ tới mức hồn vía lên mây, ngã trên mặt đất giãy giụa.","Ba cô gái căn bản chưa thấy qua loại cảnh tượng này, đôi mắt trợn to nhìn Thẩm Thanh Thu. Đặc biệt là cô gái vừa nói lời cảm tạ kia, trong mắt khiếp sợ rất nhiều, nhìn Thẩm Thanh Thu đều phải nở ra hoa.","Thẩm Thanh Thu tùy tay vứt đi đao xẻ dưa, hướng Tiêu Mộ Vũ cười nói: \"Không phải dặn em đừng tới đây sao?\"","Tiêu Mộ Vũ liếc nhìn ba cô gái bên kia, nàng giống như tùy ý đi tới, một chân giẫm mạnh lên tay Trung ca.","Nam nhân đau đớn kêu lên một tiếng, sắc mặt nhăn nhó. Mà Tiêu Mộ Vũ cúi đầu nhìn xuống, một chân đá đi thanh đao hắn vừa trộm cầm được, bất động thanh sắc nói: \"Chị chậm trễ lâu lắm, mình cần phải đi.\"","Thẩm Thanh Thu đương nhiên cũng thấy được, thu liễm ý cười nhìn nam nhân trên đất, \"Đừng không biết tự lượng sức mình, lại lộn xộn, tôi liền tháo khớp cánh tay anh.\"","Trung ca trong mắt tràn đầy hận ý, nhưng cũng tràn đầy sợ hãi, hắn nhiều năm vẫy vùng giang hồ chưa từng thấy qua nữ nhân có công phu khủng bố như vậy, giống như nữ gangster trong phim điện ảnh, thật quá đáng sợ.","\"Đi thôi, đem đồ vật thu hảo, chúng ta chạy nhanh đi.\" Thẩm Thanh Thu không nghĩ chậm trễ thời gian, cành mẹ đẻ cành con không phải chuyện tốt.","Ngay khi Tiêu Mộ Vũ các nàng chuẩn bị rời đi, cô gái vẫn luôn nhìn Thẩm Thanh Thu lấy đủ dũng khí, mở miệng nói: \"Các chị.... Các chị có thể cho em theo cùng không? Em không quen biết mấy người kia, là đêm qua tránh né tang thi gặp phải. Lúc ấy tụi em cùng đường, bọn hắn nói nếu muốn tồn tại phải nghe bọn hắn, cho nên em mới .....\" Nói đến đoạn sau, sắc mặt cô gái trở nên thập phần tái nhợt, vừa hổ thẹn vừa thống hận.","Làm nữ nhân đối loại sự tình này tương đối mẫn cảm, Tiêu Mộ Vũ lập tức nghe ra ý tại ngôn ngoại, tức khắc nhíu mày.","Cô gái nghĩ lầm nàng không muốn mang theo mình, lập tức hoảng sợ, nơm nớp nói: \"Em có thể tự mình thu thập vật tư, sẽ không chiếm dùng tài nguyên của các chị, xin dẫn em rời đi, em một người ứng phó không được những cái đó tang thi. Hiện tại em mở miệng đã là cùng đường rồi, cầu xin các chị.\"","\"Nếu biết mở miệng sẽ cùng đường, vì cái gì còn mạo hiểm, nếu chúng tôi không đồng ý thì sao?\" Tiêu Mộ Vũ nhìn cô ấy, bình tĩnh hỏi.","Cô gái hốc mắt đều đỏ, nhưng lại đem nước mắt nghẹn trở về, \"Em cả đêm qua đều không ngủ, hôm nay bọn hắn dẫn tụi em tới đây, em liền muốn chạy, chính là vẫn luôn thực sợ hãi bọn hắn, do dự thật lâu. Nhưng vừa rồi em thấy đại tỷ lợi hại như vậy, em liền muốn thử một lần. Em không muốn đi theo đám nam nhân xấu xa kia, mạt thế vừa bắt đầu bọn hắn liền gây tội ác khắp nơi, về sau còn biết đến bực nào.\"","\"Em chỉ là muốn xin các chị giúp đỡ, không phải muốn ăn vạ các chị, nếu các chị chê em phiền toái không muốn dẫn em theo, vậy xin đưa em tới chỗ nào an toàn một chút, được không?\" Cô gái nói thực gian nan, loại sợ hãi cùng kiên cường này đều khiến Tô Cẩn cùng Tả Điềm Điềm có chút không đành lòng.","Chỉ là dẫn theo NPC thật sự không tiện, Tô Cẩn cùng Tả Điềm Điềm đúng mực vẫn phải có.","Tiêu Mộ Vũ trầm mặc, nàng nhìn cô gái trước mắt ước chừng hai mươi tuổi, phong hoa chính mậu, lớn lên thanh tú sạch sẽ, mà nhìn kỹ một chút Tiêu Mộ Vũ liền cảm thấy cô ấy có điểm quen mắt, cảm giác giống như nàng đã gặp qua ở đâu rồi.","Cảm giác này có chút kỳ quái, rốt cuộc phó bản này Tiêu Mộ Vũ nhưng chưa thấy qua bao nhiêu người sống.","Nàng nhất thời có chút xuất thần, nhìn chằm chằm cô gái nửa ngày, Thẩm Thanh Thu cảm thấy kỳ quái, cuối cùng lại có điểm bất mãn, phải biết rằng Tiêu Mộ Vũ nhìn chính mình cũng chưa chuyên chú như vậy.","Vì thế nàng nhẹ ho một tiếng, đang chuẩn bị cự tuyệt, Tiêu Mộ Vũ lại mở miệng nói: \"Có thể, bất quá chúng tôi sẽ không dẫn theo cô. Nếu cô nguyện ý, chúng tôi đưa cô đến nơi an toàn, chính cô thu thập chút đồ vật.\"","Thẩm Thanh Thu tức khắc nuốt xuống lời muốn nói, nàng cũng không chán ghét cô gái này, nếu Tiêu Mộ Vũ đồng ý rồi, nàng tự nhiên sẽ không phản bác.","Cô gái nhìn hai đồng bạn sau lưng, ánh mắt có chút giãy giụa, lại lần nữa nhỏ giọng hỏi: \"Vậy em có thể dẫn theo hai người bạn này không?\"","Cô chính là đang hỏi ý Thẩm Thanh Thu, Thẩm Thanh Thu nghe xong nhìn thoáng qua một chút, \"Không sao cả, nhưng có thời điểm cô tự mình đa tình, người khác chưa chắc nhận tình của cô.\"","Nói xong Thẩm Thanh Thu đi qua nhặt lên đao cùng côn sắt dưới đất. Cô gái đang thương lượng cùng hai người bạn, nhưng chỉ có một người đi cùng cô, người còn lại vội phủi sạch quan hệ, thấp giọng nói cái gì đó.","Thẩm Thanh Thu nhìn sang, một người trong nhóm cô gái đã chạy trở lại nơi mấy nam nhân, khiến cô gái đầy mặt không thể tin tưởng.","Thẩm Thanh Thu đi trở về, một câu không nói, tùy tay ném thanh đao cho cô gái, cô gái luống cuống tay chân tiếp nhận, nắm đao có chút sợ hãi. Nhưng phát hiện Thẩm Thanh Thu nhàn nhạt nhìn mình, cô gái lại dùng sức nắm chặt đao.","Tiêu Mộ Vũ giờ phút này đang ở khu thực phẩm tươi sống, nàng xem xét bò bít tết cùng tôm lạnh, chọn lấy một ít.","Chỉ là dự trữ lâu dài nên ưu tiên thực phẩm khô, mấy món này kỳ thật cũng không như thế nào thích hợp.","Thẩm Thanh Thu đi qua có chút kỳ quái hỏi: \"Vì sao muốn lấy những thứ này?\"","Tiêu Mộ Vũ nhướng mày nhìn nàng, ánh mắt liếc về phía cô gái vừa được Thẩm Thanh Thu ném cho đao, tiếp tục lật tìm trong tủ đông, nhàn nhạt nói: \"Chị khi nào nhiệt tâm như vậy?\"","Thẩm Thanh Thu nghe được có chút không hiểu, theo bản năng hỏi câu: \"Cái gì?\"","Tiêu Mộ Vũ không trả lời, Thẩm Thanh Thu lúc này mới nhận ra Tiêu Mộ Vũ ám chỉ việc gì, tức khắc biểu tình vi diệu lên, khóe môi không tự giác nhẹ cong.","Nàng sờ sờ cằm thò lại gần, tùy ý nói: \"Muốn hay không lấy chút gia vị?\"","Tiêu Mộ Vũ liếc nàng một cái, \"Chị là khách du lịch sao? Hay muốn tổ chức nấu cơm dã ngoại?\"","Thẩm Thanh Thu cười tủm tỉm nói: \"Chị cảm thấy thêm chút giấm, món bò bít tết sẽ càng thơm ngon, càng nhanh chín hơn.\"","Tiêu Mộ Vũ ngưng động tác trong tay, ngước mắt nhìn nàng, bình tĩnh nói: \"Em thích bò bít tết chín năm phần, thêm giấm sẽ mềm, chỉ hợp với thịt bò hầm. Nếu chị thích ăn chua, em sẽ nhờ Trần Giai Kiệt cầm vài hủ giấm.\"","Thẩm Thanh Thu vội vàng lắc đầu: \"Chị không thích chua, em không được cho chị ăn giấm. Đặc biệt là loại nữ nhân không đứng đắn, nếu có thể liền tránh xa một chút. Lại nói, cô gái kia là em nhân nhượng mang theo, chị đều chuẩn bị cự tuyệt. Chị giúp cô ấy bởi vì em đáp ứng rồi, em làm việc luôn có chừng mực, nếu em muốn giúp cô ấy khẳng định có lý do, chị đương nhiên nghe theo em.\"","Tiêu Mộ Vũ nghe xong quay đầu đi không hề nhìn Thẩm Thanh Thu. Kỳ thực nàng cũng không có ghen, nàng hiểu rõ tính cách bạn gái mình, tự nhiên sẽ không lo lắng nàng ấy dính líu đến người khác. Lý trí rõ ràng nói như vậy, nhưng trong lòng nàng vẫn có chút chua chua khi Thẩm Thanh Thu bị người khác tiếp cận quá gần, nàng càng không muốn Thẩm Thanh Thu mỗi khi nghiêm túc mị lực bắn ra bốn phía liền hấp dẫn đến người khác.","\"Cách người không đứng đắn xa một chút, vậy em nên tránh xa chị mới phải.\" Tiêu Mộ Vũ thu gom đầy bao tải, lấy thêm một bình nước tương đen liền chuẩn bị rời đi.","Thẩm Thanh Thu tiến lên trực tiếp đỡ lấy bao tải chính mình cõng, vẻ mặt không tán đồng nói: \"Đối bạn gái chính mình không đứng đắn là bình thường, chỉ có Kỳ Hồng Nguyệt kia không hiểu từ đâu thò qua tới loạn cười, vừa nhìn liền không phải người tốt.\"","Tiêu Mộ Vũ có chút buồn cười, \"Trước đây chị không phải bạn gái của em, chị cũng đã làm như vậy rồi.\"","Chuông cảnh báo trong lòng Thẩm Thanh Thu từng hồi réo vang, nàng khẽ nhíu mày, Kỳ Hồng Nguyệt muốn làm gì?","Bảy người ở siêu thị xoay hơn nửa vòng, thứ cần lấy đều lấy không sai biệt lắm, chạy nhanh từ cửa hông ra siêu thị.","Hai cô gái đi cùng, một người chủ động mở lời tên gọi Tôn Hi, người còn lại tên Lưu Giai, đang là nghiên cứu sinh tại trường đại học G.","Nghe được các nàng đang theo chuyên ngành virus học, Tiêu Mộ Vũ cảm thấy có chút không thích hợp, chỉ là cả đội mới chất đồ vật lên xe, âm thanh hệ thống đột nhiên truyền tới.","<i>\"Toàn thể người chơi, toàn thể người chơi thỉnh chú ý, mục tiêu trọng điểm đã xuất hiện, làm ơn dùng hết sức bảo vệ tốt mục tiêu của mình, một khi để họ chết, chế độ địa ngục sẽ bị kích hoạt!\"</i>","\"Mục tiêu gì?\" Trần Giai Kiệt sửng sốt.","-----------------------------------","*Tác giả có lời muốn nói:","EQ thấp: Hai nàng đều thụ.","EQ cao: Hai nàng đều công.","Không cho nói hai nữ chủ của ta đều thụ, Tiểu Thẩm không phải soái đến người khép không được chân sao? Tiểu Tiêu chẳng lẽ không đủ A sao?"]