["Tiêu Mộ Vũ có chút sững sờ, nàng chỉ là duy trì tư thế đỡ tiểu cô nương, cũng không có động tác khác. ","Tiểu nương thực mau đứng lên, đầy mặt hoảng loạn mà liên thanh xin lỗi: \"Tiểu thư, thực xin lỗi, Hạnh Nhi không phải cố ý, ta không nghĩ&nbsp; tiểu thư sẽ đột nhiên dừng lại, mạo phạm tiểu thư, tiểu thư thứ tội.\"<br><br>Tiêu Mộ Vũ biết mình đã nhập vai vào phó bản, xem ra Thẩm Thập Nhất nói không sai, đây là một hầm ngục cổ đại. Từ ngôn hành cử chỉ tiểu nha hoàn tới xem, Tiêu Mộ Vũ cảm giác nhân vật của mình tựa hồ không dễ ở chung, thế cho nên liền một chuyện nhỏ đã hù tiểu nha hoàn sợ tới mức này. <br><br>\"Không có việc gì, ngươi không cần như vậy......\" Tiêu Mộ Vũ còn chưa nói xong, liền cảm giác trong đầu một cổ đau đớn đánh úp lại, làm biểu tình của nàng rất khó coi, mấy chữ trong miệng đột nhiên bị ép nuốt vào trong bụng.<br><br>Cơn đau đầu mãnh liệt đi kèm tức ngực này đến cũng nhanh mà đi cũng nhanh, chỉ là thanh âm máy móc khó chịu lại vang lên trong đầu, \"<i>Cảnh cáo, cảnh cáo, kiểm tra đo lường phát hiện người chơi dùng lời nói việc làm không phù hợp giả thiết nhân vật.\"</i><br><br>\"<i>Thỉnh người chơi tiếp thu thông tin nhân vật mình đảm nhận, hệ thống chỉ biểu hiện một lần, mời đọc thật cẩn thận. Nếu không thể nghiêm túc sắm vai, duy trì nhân thiết trước các NPC quan trọng, ngươi sẽ được hệ thống chiếu cố đặc biệt, thậm chí dẫn tới trò chơi thất bại.\"</i><br><br>Tiêu Mộ Vũ tức khắc sửng sốt, ý thức được có chút không ổn, nàng vội vàng nhìn thông tin nhân vật: ","<i>Tiêu Mộ Vũ, sinh giờ Tỵ ngày 28 tháng 7 năm Quý Tỵ. </i>","<i>Là nữ nhi của Tiêu Càn, tổng tiêu đầu Đại Tiêu Cục Càn Nguyên, Dĩnh Châu thành. </i>","<i>Làm người lạnh nhạt khắc nghiệt, đam mê tập võ thân thủ bất phàm, không dễ sống chung.</i><br><br>Tiêu Mộ Vũ cắn răng nhìn nha hoàn vẻ mặt nơm nớp lo sợ, miễn cưỡng nói, \"Ngươi không cần cố làm ra vẻ, ta có thể ăn ngươi sao. Hấp tấp bộp chộp, kêu cái gì đấy?\"<br><br>Tiểu nha hoàn đôi mắt ẩn ẩn đỏ lên, rồi lại không dám biểu lộ ra tới, cường tự chịu đựng thật cẩn thận nói: \"Phu...... Không phải, là Nhị phu nhân nói sắp tết Nguyên Tiêu, muốn may vài bộ y phục mới cho tiểu thư. Tiểu thư đã cao hơn trước nhiều, số đo cũ sợ rằng không thể dùng, cho nên mời đến tiền thính để tiệm may lượng kích cỡ, nếu muộn chỉ sợ không kịp.\"","Tiêu Mộ Vũ nhạy bén bắt giữ tới lời nha hoàn nói lắp, phu nhân, nhị phu nhân? Chẳng lẽ mẫu thân của mình không còn nữa, người làm chủ Tiêu gia hiện giờ là mẹ kế.<br><br>Điều này khiến Tiêu Mộ Vũ càng thêm khó khăn trong việc xác định bối cảnh nhân vật, nàng không có nhân vật ký ức, trước kia không ký ức liền thôi, cùng lắm thì bị người cảm thấy cổ quái, nhưng phó bản này yêu cầu phù hợp nhân vật giả thiết, nhất định phải biết cách cư xử thường ngày giữa nhân vật với những người bên cạnh.<br><br>\"May y phục mới?\" Tiêu Mộ Vũ mặt vô biểu tình mà hỏi lại tiểu nha hoàn, Hạnh Nhi vội gật đầu không ngừng.<br><br>Tiêu Mộ Vũ chỉ có thể gặp chiêu nào thì phá giải chiêu đó, có chút không kiên nhẫn nói: \"Vậy nhanh lên, ta còn có việc.\"<br><br>Hạnh Nhi vội vàng xoay người dẫn đường cho Tiêu Mộ Vũ đến phòng nhị phu nhân.<br><br>Thời điểm nói chuyện cùng Hạnh Nhi, Tiêu Mộ Vũ liền đánh giá bố trí xung quanh, kiến trúc cổ đại thực điển hình, trước mắt các nàng là cổng lớn dinh thự, nàng theo Hạnh Nhi từ cửa hông bên trái đi vào ngoại viện, đến một gian phòng nằm ở phía nam.","Tiêu Mộ Vũ còn chưa tới gần liền nhìn thấy một người phụ nữ ngồi bên bàn trà giữa thính đường, mái tóc vấn lên trang nhã, trên đầu cài một cây trâm vàng.","Trong lòng Tiêu Mộ Vũ đại khái rõ ràng, vị này chính là nhị phu nhân, thoạt nhìn dáng vẻ hơn ba mươi tuổi, trên mặt điểm son phấn nhẹ nhàng, ngũ quan tú lệ thanh uyển. Lúc nhìn thấy Tiêu Mộ Vũ, trên mặt nhị phu nhân mang theo ý cười dịu dàng, mi thanh mục tú, thần thái đoan trang, chính là tư thái danh môn khuê tú. ","Hệ thống lập tức phóng ra mấy chữ trên đỉnh đầu nhị phu nhân, giống như kiểu giới thiệu nhân vật trong phim truyền hình:","<i>Nhị phu nhân, Mai Thiên Thiên.</i><br>","Vì thế nàng kiềm chế vui sướng, nhàn nhạt gật đầu, \"Con đã biết.\"<br><br>Nhìn Tiêu Mộ Vũ phản ứng lãnh đạm, Mai Thiên Thiên cũng bất giác kỳ quái, ôn thanh cười nói: \"Được rồi, không chậm trễ thời gian, để Điền đại nương lượng kích cỡ cho con nào.\"","Điền đại nương tuổi ngoài ngũ tuần, tay cầm thước đo che kín nếp nhăn run run rẩy rẩy, nhưng khi làm việc lại ngoài dự đoán lưu loát. Bà một bên đo, một bên cười ha hả nói: \"Tiểu thư lớn lên thật là anh tuấn, cao gầy lại tú khí, mặc xiêm y gì đều đẹp.\"<br><br>Tiêu Mộ Vũ không nói tiếp, chỉ là liếc bà ta một cái. Lão phụ nhân lại nhìn Tiêu Mộ Vũ, con ngươi vẩn đục toát ra một cổ tinh quang, thực mau bà ta dời đi tầm mắt tiếp tục nói: \"Nghe nói tiểu thư năm nay đã mười bảy xuân xanh, đó là tuổi Quý Tỵ, cô nương sinh năm này đều có mệnh cách tốt, không biết tiểu thư sinh vào ngày nào tháng nào?\"<br><br>Tiêu Mộ Vũ nghe lão phụ nhân nói, trong mắt hơi có chút nghi hoặc, chỉ là nàng không toát ra tới, thực mau liền ngước mắt bình tĩnh nhìn lão phụ nhân, không nhẹ không nặng nói: \"Chẳng lẽ Điền đại nương không chỉ am hiểu may áo, còn tinh thông thuật bói toán?\"<br><br>Nhìn như lời nói khách sáo nhưng lại ngầm mang theo cảnh cáo, Điền đại nương cũng không ngốc, lập tức bồi cười: \"Nơi nào nơi nào, là ta nói lỡ, tuổi lớn hồ đồ. Tiểu thư, ta đã đo xong, qua mấy ngày liền sẽ đưa y phục mới đến trong phủ.\"<br><br>Tiêu Mộ Vũ chỉ là nhàn nhạt ứng, lúc gần đi lại thoáng nhìn Điền đại nương một cái, lúc này mới xoay người ra ngoài. Hiện tại vô tâm tư quản những người râu ria, nàng cần chạy nhanh đi tìm Thẩm Thanh Thu.<br><br>Ra đại môn, Tiêu Mộ Vũ quan sát trái phải một vòng, nhìn trước mắt cảnh tượng cổ kính, trên đường cái người đến người đi dập dìu, nơi phố chợ tiếng rao của tiểu thương cùng người mua hàng huyên náo xôn xao, nàng trong lúc nhất thời có chút hoảng hốt, luôn cảm giác như mình vừa xuyên không về cổ đại.","Trên đường đi tới, nàng nghênh đón đủ loại ánh mắt, muôn hình vạn trạng con người, thỉnh thoảng còn có người cùng nàng chào hỏi, \"Tiêu tiểu thư.\"<br><br>Bởi vì không có ký ức hoàn chỉnh, Tiêu Mộ Vũ nhất thời không biết đi nơi nào tìm Thẩm Thanh Thu, trong lúc nàng đang do dự, hệ thống đinh một tiếng bắn ra giao diện giả thuyết.<br><br><b><i>Cốt truyện liên quan Thẩm gia, mở khoá cần 50 điểm. Muốn hay không?</i></b><br><br>","Vì thế Tiêu Mộ Vũ nhìn giao diện trước mắt, dứt khoát lưu loát mà lựa chọn <b><i>Không</i></b>.<br><br>Hệ thống:...... <i>Kiểm tra đo lường người chơi tích phân sung túc.</i><br><br>Tiêu Mộ Vũ thấp giọng nói: \"Năm mươi điểm đủ nàng ăn mấy bữa bò bít tết rồi.\"","Hệ thống: .........","Nói xong Tiêu Mộ Vũ thập phần tự nhiên mà hỏi thăm một người gần đó đường đi đến Thẩm phủ. Người kia vẻ mặt không thể tưởng tượng, đúng sự thật hồi đáp lời nàng.<br><br>Quả nhiên các NPC Ất Giáp sắm vai người qua đường này không quan trọng, cũng không cần cố tình ngụy trang.<br><br>Người một nhà yêu thương nhau vẫn luôn không động tĩnh, biểu hiện không có đồng đội online. Mắt thấy Thẩm phủ đã ở phía trước, nhưng chát nhóm vẫn không có một tia động tĩnh, Tiêu Mộ Vũ mơ hồ có chút bất an. Là Thẩm Thanh Thu không ở nhà sao? Trong phạm vi một km hẳn là đã có thể phát hiện được tin tức đội viên mới đúng.<br><br>Trong lúc Tiêu Mộ Vũ lòng như lửa đốt, phía sau đột nhiên truyền đến một trận tiếng ồn, là từ nơi xa vang đến, đảo mắt liền ép gần cùng với tiếng kinh hô của đám đông.<br><br>\"Mau tránh ra, mau tránh ra! Ngựa nổi điên, ngựa nổi điên!\"<br><br>\"Cứu mạng, cứu mạng. A!\"<br><br>Tiêu Mộ Vũ nhanh chóng quay đầu lại, chỉ thấy một chiếc xe ngựa bay nhanh mà đến, giá mã xa phu không thấy bóng dáng, chỉ có xe ngựa đang kịch liệt xóc nảy. Xe ngựa mất khống chế liên tục đâm đổ hàng quán bên đường, làm một đám người té lộn nhào, con ngựa giống như phát điên mà lao về phía bên này.<br><br>Giữa kịch liệt xóc nảy, người trong xe&nbsp; vẫn luôn thét chói tai kêu cứu mạng. Mành bị cuốn lên, mơ hồ có thể nhìn đến bên trong ngồi một thiếu nữ, tuy rằng nàng mặc một thân váy áo màu đỏ, tóc dài trang điểm kiểu cổ đại, nhưng thoáng nhìn bộ dáng cùng thân hình, Tiêu Mộ Vũ lập tức nhận ra là Thẩm Thanh Thu!<br><br>Xe ngựa đảo mắt liền tới gần, Tiêu Mộ Vũ nhìn người bên trong hiển nhiên kinh hồn chưa định,&nbsp; nắm đều nắm không xong, ở bên trong quăng ngã thành một đoàn, tiếp tục như vậy hậu quả không dám tưởng tượng. ","Tiêu Mộ Vũ không kịp tự hỏi Thẩm Thanh Thu làm sao sẽ hoảng loạn thành như vậy, nàng nhanh chóng vượt qua đám người chạy lên. Chỉ là vừa chạy, Tiêu Mộ Vũ liền phát hiện tốc độ chính mình nhanh hơn trước rất nhiều, sức bật cũng rất khá, xem ra đúng như cốt truyện thiết trí, nàng đây có một thân quyền cước công phu.<br><br>Nhưng Tiêu Mộ Vũ vẫn không có biện pháp giống như phim truyền hình cổ trang đạp gió phi thân lên ngựa, trước khi nàng nhận ra điều đó, thân thể đã trực tiếp xông lên. Hơn nữa nàng phát hiện đồng hồ bấm giây vô pháp sử dụng, nàng chỉ có thể gấp giọng hướng người bên trong hô: \"Mau, Thanh Thu nàng tin tưởng ta, nhảy xuống!\"<br><br>Thẩm Thanh Thu sắc mặt tái nhợt, nghe được thanh âm quen thuộc vội vén rèm nhìn ra bên ngoài, chỉ thấy bạch y nữ tử đang kêu chính mình nhảy xuống, thế nhưng là Tiêu Mộ Vũ. Nàng tim đập đến bay nhanh, do dự một chút, mắt thấy liền phải bỏ lỡ, tức khắc trái tim treo lên, nỗ lực bắt lấy khung xe ngựa, nhắm mắt nhảy ra.<br>","Tiêu Mộ Vũ một bàn tay che chở đầu Thẩm Thanh Thu, một cái tay khác vòng khẩn eo nàng ấy, đem người chặt chẽ hộ ở trong ngực. Hai người trên mặt đất lăn vài vòng mới dừng lại, Tiêu Mộ Vũ nhắm hai mắt, giảm bớt trên người đau ý kịch liệt.","Thẩm Thanh Thu cảm giác chính mình được người ôm vững vàng, nàng một lòng treo lên rốt cuộc rơi xuống đất. Sau khi dừng lại, nàng vội chống thân thể nhìn Tiêu Mộ Vũ lót ở dưới thân, ánh mắt trong lúc nhất thời ngũ vị tạp trần. Nàng nhìn Tiêu Mộ Vũ sắc mặt trắng bệch, đang muốn hỏi đối phương có sao không, đã thấy Tiêu Mộ Vũ mở bừng mắt đánh giá chính mình, gấp giọng hỏi: \"Nàng không sao chứ, có ngã trúng nơi nào không?\"<br><br>Thẩm Thanh Thu biểu tình càng thêm không thích hợp, thoạt nhìn có chút kinh hách, nàng vẻ mặt nghi hoặc mà vươn tay sờ sờ cái trán Tiêu Mộ Vũ, thật cẩn thận nói: \"Tiêu Mộ Vũ, ngươi phát sốt hả? Như thế nào cảm giác thực không đúng? Thái dương mọc hướng tây rồi sao, ngươi cư nhiên phấn đấu quên mình cứu ta?\"<br><br>Tiêu Mộ Vũ vốn dĩ quăng ngã không nhẹ, nghe được Thẩm Thanh Thu nói, lập tức liền ngây ngẩn cả người. Sau đó cảm thấy ngực càng thêm đau đớn, Thẩm Thanh Thu thực không thích hợp.<br><br>Nàng trong lòng từng đợt lạnh cả người, miễn cưỡng duy trì bình tĩnh, thấp giọng nói: \"Nàng trước lên.\"<br><br>Lúc này Thẩm Thanh Thu chỉ là động nửa&nbsp; thân mình, còn đang đè nặng trên người Tiêu Mộ Vũ, nghe vậy sắc mặt đỏ lên, mạnh miệng nói: \"Ta đương nhiên muốn lên, ngươi cho rằng ta thích đè nặng ngươi sao.\"<br><br>Tiêu Mộ Vũ ngồi dậy nhìn Thẩm Thanh Thu, ánh mắt mạc danh phức tạp, nàng xác định Thẩm Thanh Thu có vấn đề. Đổi thành ngày thường, đừng nói sẽ bị xe ngựa nổi điên doạ đến, liền tính chính mình ôm nàng ấy quăng ngã thành như vậy, Thẩm Thanh Thu cũng đã sớm vẻ mặt vội vàng đau lòng mà xem xét thương thế nàng. Càng không thể nói ra, ngươi cho rằng ta thích đè nặng ngươi sao, Thẩm Thanh Thu ước gì áp nàng.<br><br>\"Ngươi nhìn ta như vậy làm gì?\" Nói xong Thẩm Thanh Thu liền thấy được trên bạch y Tiêu Mộ Vũ không chỉ dính tro bụi, mà nơi khuỷu tay bị phá y phục máu đã thấm ra ngoài, tức khắc cổ họng cái gì đều không nói ra được, chỉ vào tay Tiêu Mộ Vũ, \"Ngươi, ngươi đổ máu.\"<br><br>Tiêu Mộ Vũ thật sâu nhìn nàng một cái, chính mình chậm rãi đứng lên, phía sau một nam một nữ kêu trời khóc đất mà chạy tới, lôi kéo Thẩm Thanh Thu cẩn thận kiểm tra. Bên người tiểu nha hoàn khóc thở hổn hển, \"Tiểu thư, ngài nơi nào bị thương rồi? Cánh tay năng động sao, chân ổn không, làm ta sợ muốn chết, hức hức.\"","Tiểu cô nương khóc quá lợi hại, Thẩm Thanh Thu hiện tại có chút tâm phiền ý loạn, vội vàng ngắt lời: \"Đừng khóc, bổn tiểu thư còn chưa có chết đâu. Trước câm miệng, chạy nhanh đỡ nàng đi vào, tìm đại phu khám cho nàng.\"<br><br>Tiểu nha đầu khụt khịt một chút, ngừng tiếng khóc, chạy nhanh nhìn Tiêu Mộ Vũ, \" Dạ dạ, là ta hồ đồ. Cảm ơn Tiêu tiểu thư lòng dạ đại nhân không trách tiểu nhân, đã cứu mạng tiểu thư nhà ta, ta đỡ ngài đi vào, Bình Cát, mau thông tri lão gia.\"","Nam gia đinh phía sau vội vàng gật đầu, lại bị Thẩm Thanh Thu ngăn cản, \"Tiểu Đào ngươi nói nhảm gì đấy, cái gì kêu lòng dạ đại nhân không trách tiểu nhân? Ai là tiểu nhân? Bình Cát, không được nói cho lão gia, chạy nhanh đi thỉnh đại phu.\"<br><br>Vì thế Bình Cát đầu óc choáng váng mà chạy xa.","Tiêu Mộ Vũ đứng ở tại chỗ nhìn Tiểu Đào, trên mặt không có biểu tình gì, Tiểu Đào có chút không dám đụng vào nàng, mà Tiêu Mộ Vũ rõ ràng nhìn ra Tiểu Đào sợ hãi, nhưng một chút cũng không thả lỏng sắc mặt.<br><br>Thẩm Thanh Thu cắn chặt răng, \"Tiêu Mộ Vũ, ngươi như thế nào không đi?\"<br><br>Tiêu Mộ Vũ nhìn nàng một cái, lại chỉ chỉ vết máu nơi khuỷu tay cùng đầu gối mình, đạm thanh nói: \"Miệng vết thương đau, muốn nàng đỡ mới có thể đi.\"","----------------------------","<b>*Tác giả có lời muốn nói:</b>","Tiêu nữ hiệp lần đầu nếm trải cảm giác, truy thê hoả táng tràng.","Tiểu Thẩm: Nàng cho rằng ta thích đè nặng nàng sao?<br>Về sau, Tiểu Thẩm: Mộ Vũ, lại cho ta áp một lần được không.<br>Tiểu Tiêu: Nàng nói không thích.<br>Tiểu Thẩm: Đánh chết cái kia tổn hại sắc nhi hệ thống"]