["<br>Mọi thứ trong phòng dần bình ổn xuống, Mai Thiên Thiên bị gió cuốn ngã xuống đất, đánh vào cạnh bàn vỡ vụn, cái trán máu chảy không ngừng.<br>Tô Cẩn bảo hộ Tả Điềm Điềm ở dưới thân, cuộn tròn trong góc giữa đống bàn ghế bừa bộn.<br><br>Trần Giai Kiệt bị thương không nhẹ, ôm đầu chật vật trốn tránh, xung quanh một mảnh hỗn độn, vết máu lan tràn giống như cảnh địa ngục.<br>Cả người Tiêu Mộ Vũ đều bị đồ vật nện trúng, đau âm ỉ khắp nơi, sau khi gió lắng dịu lại, nàng cố nhịn đau cúi đầu xem xét Thẩm Thanh Thu, nhanh chóng đem nàng ấy nâng dậy.<br>\"Thanh Thu, Thanh Thu.\" Một tia may mắn trong lòng nàng đã bị khẩn trương thay thế, bởi vì Thẩm Thanh Thu hoàn toàn không sức lực chỉ có thể dựa vào nàng, khóe miệng vết máu loang lổ, Tiêu Mộ Vũ nhìn đến trái tim co thắt.<br>Thẩm Thanh Thu cảm thấy ngực bụng đau lợi hại, lúc này mới bình tĩnh lại, nhưng cũng không còn hơi sức nói chuyện.<br><br>Nhìn thấy Tiêu Mộ Vũ đầy mặt hoảng loạn, đôi mày đẹp nhíu chặt như ngọn đồi nhỏ, nàng liền miễn cưỡng nở nụ cười, đối nàng ấy giơ ngón tay cái.<br>Đột nhiên nơi ngực đau nhói làm Thẩm Thanh Thu kêu rên một tiếng, vùi mặt vào trong lòng Tiêu Mộ Vũ, bàn tay nhẹ đáp trên người nàng ấy, \"Đau.\"<br>Nàng mềm mại phun ra một chữ này, không diễn tả được có bao nhiêu yếu đuối đáng thương, Tiêu Mộ Vũ cảm thấy lồng ngực vừa đau vừa mềm nhũn, đem nàng ôm chặt, thấp giọng hống, \"Chị đừng nhúc nhích, không có việc gì, thực mau liền kết thúc.\"<br>Thẩm Thanh Thu gật gật đầu, vốn dĩ cũng không nhiều sức lực, đơn giản đem chính mình cuộn trong ngực Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ lòng nóng như lửa đốt, nhưng phát hiện Thẩm Thanh Thu đối chính mình làm nũng, trong lòng khủng hoảng cũng tan đi không ít, nàng ngẩng đầu nhìn tình huống bên Trần Giai Kiệt, \"Mọi người không sao chứ?\"<br>Thẩm Thanh Thu dư quang liếc Tiêu Mộ Vũ, nàng chịu đựng đau đớn bén nhọn, cố gắng nhắm mắt lại.<br><br>Không biết đã trải qua bao nhiêu lần chết đi trong ngực Tiêu Mộ Vũ, lần này, nàng còn sống đã là may mắn lớn nhất.<br><br>Nàng không muốn Tiêu Mộ Vũ bởi vì mất đi nàng mà biến thành dáng vẻ kia, nàng chỉ hy vọng nàng ấy vĩnh viễn kiêu ngạo bình tĩnh.<br>Trần Giai Kiệt kêu rên ngồi dậy, \"Không có việc gì, phó đội thế nào?\"<br>Tô Cẩn cùng Tả Điềm Điềm cũng bò lên, lảo đảo đến gần xem Thẩm Thanh Thu.<br><br>\"Phó đội sao rồi?\"<br>Tiêu Mộ Vũ lắc đầu, thấp giọng nói: \"Để nàng nghỉ ngơi trong chốc lát, mọi người vất vả.\"<br>Nói xong nàng nhíu mày nhìn Mai Thiên Thiên.<br><br>Tô Cẩn cũng phát hiện cái trán Mai Thiên Thiên đầy máu, có chút do dự đi qua đỡ bà ấy lên, xé vạt áo lau khô vết máu cho bà ấy.<br>\"Ngươi còn ổn chứ?\" Tuy rằng Mai Thiên Thiên là đồng lõa, nhưng bà ấy cũng là người bị hại, hơn nữa thời điểm cuối cùng nếu không nhờ bà ấy, chỉ sợ toàn đội thua hết cả bàn cờ.<br><br>Làm người chơi, bỏ qua một bên chuyện bà ấy trộm sinh thần bát tự của Tiêu Mộ Vũ, thì Tô Cẩn cũng không ghét bà ấy.<br>Mai Thiên Thiên ngẩng đầu nhìn Tô Cẩn, chỉ là thở dài.<br> <br>Tiêu Mộ Vũ thần sắc phức tạp: \"Cảm ơn ngươi chịu ra tay tương trợ.\"<br>Mai Thiên Thiên nhìn thi thể Tiêu Càn nằm trên mặt đất, đờ đẫn nói: \"Ngươi không hận ta sao?\"<br>Tiêu Mộ Vũ lắc đầu: \"Ngươi muốn báo thù cũng không sai, là cha ta có lỗi với Đổng gia.<br><br>Huống hồ nói đến hận, hận lại có ích lợi gì, giết ngươi trừ bỏ thêm một mạng người, hết thảy đều không thay đổi được gì.\"<br>Nói xong nàng nhìn Thẩm Thanh Thu, \"Cũng nhờ biết nhược điểm của Đổng Trọng Hiên, chúng ta mới giết được hắn.<br><br>Hơn nữa tiểu người giấy kia là bà đặt trên người Thanh Thu, đúng không?\"<br>Mai Thiên Thiên tự giễu cười nhưng không phủ nhận.<br><br>Tuy bà không phải người tốt, nhưng bà cũng không muốn hại Tiêu Mộ Vũ, bà hiểu rằng Tiêu Mộ Vũ hoàn toàn khác với cha nàng.<br><br>Mười mấy năm cảm tình cũng không phải không có ý nghĩa.<br>Mà Thẩm Thanh Thu, đại khái là con nhà người ta, tuy rằng Mai Thiên Thiên không ghét nàng, lại cũng không có bao nhiêu thương tiếc.<br><br>Vốn nghĩ rằng vừa rồi Thẩm Thanh Thu nổi lên sát khí là muốn giết bà để báo thù cho cha, nhưng Thẩm Thanh Thu lại vì Tiêu Mộ Vũ mà buông tha cho bà.<br><br>Cho nên lúc Thẩm Thanh Thu đỡ bà, bà đã đem tiểu người giấy nhét trong trong vạt áo Thẩm Thanh Thu.<br>Cũng chính lúc này, bà liền tính toán nói cho Tiêu Mộ Vũ nhược điểm của Đổng Trọng Hiên.<br><br>Điều khiển hình nhân có thể khiến Đổng Trọng Hiên tạm thời suy yếu, nhưng muốn đào đôi mắt hắn thật là khó như lên trời, bắt buộc phải dùng thủ đoạn.<br>\"Ta khống chế hắn, ngươi công phu tốt nhất liền sẽ không bỏ qua cơ hội, nhưng dựa vào một mình ngươi cũng không khả năng đâm trúng đôi mắt hắn, giao cho bằng hữu ngươi là tốt nhất.<br><br>Mà Thẩm Thanh Thu thân thể suy yếu, chỉ sợ nàng sẽ chết trước khi làm nên chuyện.<br><br>May là ta đoán không sai, nàng nhìn suy yếu nhưng lại mang sát khí rất nặng, thật là nàng đâm đôi mắt Đổng Trọng Hiên.\" Mai Thiên Thiên mặt vô biểu tình, dư lại không cần bà nhiều lời, Tiêu Mộ Vũ tự nhiên minh bạch.<br>Bị chọc mù đôi mắt, Đổng Trọng Hiên sẽ phát điên, hắn khẳng định không bỏ qua Thẩm Thanh Thu, ngay khi hắn một lòng một dạ muốn giết Thẩm Thanh Thu, tiểu người giấy hành động xác suất thành công liền cao nhất.<br><br>Nghĩ đến đây, Tiêu Mộ Vũ nhịn không được tăng thêm lực đạo ôm Thẩm Thanh Thu, nếu Mai Thiên Thiên tàn nhẫn một chút, bà ấy hoàn toàn có thể kéo dài thời gian xuất chiêu, Thẩm Thanh Thu....!sẽ chết!<br>Không dám nghĩ đến kết cục đã từng phát sinh hàng trăm lần, Tiêu Mộ Vũ đau đến khó có thể chịu đựng, sắc mặt tái nhợt cúi đầu nhìn nữ nhân đang cuộn trong ngực mình.<br><br>Nhìn dáng vẻ kinh hoàng thấp thỏm của nàng, Mai Thiên Thiên chỉ liếc mắt một cái liền quay đầu đi.<br><br>Kỳ thật bà đã từng do dự, nếu không phải nghĩ tình Tiêu Mộ Vũ đã làm cảm động mình, nói không chừng bà liền đưa Thẩm Thanh Thu đi gặp Thẩm Vạn Lâm.<br>\"Ta thật sự nhìn không thấu ngươi, ta cầm sinh thần bát tự của ngươi, lại sai người may áo liệm cho ngươi, suýt nữa đem ngươi hiến tế cho Bạch Hà lang quân, ngươi hẳn là đều đã biết.<br><br>Còn có, ngươi thật sự không để ý cái chết của cha ngươi sao?\" Mai Thiên Thiên khó có thể lý giải.<br>Tiêu Mộ Vũ nhìn bà ấy một lúc lâu: \"Phật nói vạn vật đều có nhân quả, cha ta làm ác phải nhận báo ứng ta không lời nào để nói.<br><br>Ngươi muốn giết ta, là ta cùng cha ta nhân quả, ta là nữ nhi của hắn, được hắn che chở dưỡng dục, thế hắn gánh vác một phần cũng là lẽ thường.<br><br>Ta còn sống, ngươi cũng giúp ta, ta không cần thiết oán hận ngươi.<br><br>Huống hồ oan oan tương báo khi nào dứt, đến ta nên kết thúc.\"<br>Mai Thiên Thiên cứ như vậy nhìn Tiêu Mộ Vũ, đột nhiên nở nụ cười, bà giơ tay chỉ vào Thẩm Thanh Thu: \"Nếu ta giết nàng thì sao? Ngươi còn có thể nói ra nhẹ nhàng như vậy?\"<br>Khóe mắt Tiêu Mộ Vũ nhỏ đến không thể phát hiện mà giật một chút, đáy mắt khói mù chợt lóe mà qua, đạm thanh nói: \"Không thể, nàng cùng ngươi không có ân oán.\"<br>Mai Thiên Thiên bày ra dáng vẻ quả nhiên là thế, Tiêu Mộ Vũ không để ý tới bà ấy, nhìn Thẩm Vũ Nhu cùng Mầm An bên kia, thấp giọng nói: \"Có nhiều cách để báo thù, vì sao các ngươi phải chọn cách hại mình hại người thế này? Mầm An thật đối Thẩm cô cô không có cảm tình sao?\"<br>Mai Thiên Thiên chua xót cười, \"Ông trời chính là trêu cợt người, lúc ấy bất quá muốn mượn thế điều tra, cũng không nghĩ chân tướng sẽ tàn khốc như vậy, chúng ta chọn nương tựa hai nhà quyền quý ở Dĩnh Châu thành, thế nhưng lại là hai nhà chủ mưu diệt Đổng gia.\"<br>\"Sau khi các người thành thân mới biết được?\" Tả Điềm Điềm kinh ngạc nói, nhìn đến Mai Thiên Thiên gật đầu, biểu tình của cô phá lệ phức tạp, cô nhìn Tô Cẩn, lẫn nhau đều thấy được hai chữ to, cẩu huyết!<br>\"Cho nên các ngươi liền lựa chọn phương thức trả thù này? Tám cô nương kia vô tội nhường nào, các ngươi làm như vậy, so cha ta cũng không khác gì.\" Tiêu Mộ Vũ hít vào một hơi, trầm giọng nói.<br>\"Ta không muốn giết những người khác, ta làm người giấy chỉ muốn cung phụng Đổng gia, hy vọng cha nương hiển linh an ủi.<br><br>Nhưng An ca ca hận thấu xương hai người kia, hắn cũng không phải ghét Thẩm Vũ Nhu, nguyên nhân bởi vì thích mới đưa đến ái hận lưỡng nan, yêu không được hận càng thêm sâu.<br><br>Hắn phải tự tay giết đi đứa bé trong bụng Thẩm Vũ Nhu, hại nàng ấy không thể sinh hài tử, lại bởi vì yêu mà cảm thấy hối hận.<br><br>Hai thái cực này đã xé rách nhân cách hắn, khiến hắn phát điên.\"<br>\"Kế hoạch ban đầu của chúng ta chỉ là triệu hồn Đổng Trọng Hiên về báo thù, nhưng An ca ca nói phải lấy tám mệnh cách thuần dương cùng máu xử nữ làm vật dẫn, dùng ngươi cùng Thẩm Thanh Thu làm tế phẩm mới có thể thỉnh nhị ca trở về.<br><br><br>Lúc ta nhìn thấy dáng vẻ tươi sống của nhị ca, ta cũng thật hy vọng nhị ca có thể sống lại, cho nên ta đã thuận theo, giúp hắn bắt cóc các ngươi.\"<br>\"Ta chỉ cho rằng lấy chút máu là được, nào biết đâu rằng tàn nhẫn đến thế.<br><br>Ta đã cố gắng khuyên Mầm An, cũng cố tình không vẽ rồng điểm mắt cho người giấy, nhưng ta phát hiện An ca ca đã lén học phương pháp vẽ rồng điểm mắt, hắn đã không thể thu tay rồi.<br><br>Nếu thật dùng trận pháp này, gọi về không phải người nhị ca hào sảng tốt bụng của ta, mà chỉ là đọa quỷ.\"<br>Nói đến đây hai mắt Mai Thiên Thiên đều đỏ, tuy rằng chỉ là con nuôi của Đổng gia, nhưng người đối xử tốt và yêu thương bà nhất chính là Đổng Trọng Hiên, hắn từ nhỏ đã hết mực sủng nịch bà, là người khiến bà sùng bái nhất.<br><br>Cho nên bà mới đồng ý để Mầm An triệu hồn Đổng Trọng Hiên trở lại nhân thế.<br>\"Những người giấy kia, chỉ cần dán lên sinh thần bát tự, liền có thể tùy ý thao túng sao?\" Tiêu Mộ Vũ nghĩ đến Thẩm Thanh Thu bị buộc bái đường, Thẩm Vạn Lâm Tiêu Càn bị khống chế, ngay cả Mai Thiên Thiên đều có thể phản khống Bạch Hà lang quân, không khỏi quá nghịch thiên.<br>Mai Thiên Thiên lắc đầu, \"Tự nhiên không đơn giản như vậy, không chỉ có sinh thần bát tự, còn phải lấy đồ vật bên người cung phụng bảy ngày, yêu cầu hao phí không ít tinh lực, vì báo thù ta mới làm mấy cái.<br><br>Đến nỗi nhị ca......\" Mai Thiên Thiên thê lương cười một tiếng, bà ấy nhìn Tiêu Mộ Vũ, ánh mắt chợt dời xuống Thẩm Thanh Thu trong ngực nàng.<br>Một hồi lâu sau, Mai Thiên Thiên ngữ khí cổ quái nói: \"Người đã chết, vô luận ngươi trả giá thế nào, nỗ lực thế nào, đều không thể làm họ sống lại.<br><br>Chúng ta làm hết thảy trừ bỏ nhiều thêm thống khổ, cũng không có bất luận ý nghĩa gì.<br><br>Mộ Vũ, ngươi hiểu không?\"<br>Tiêu Mộ Vũ đang cúi đầu xem Thẩm Thanh Thu, nghe được lời này bỗng nhiên ngẩng đầu nhìn Mai Thiên Thiên.<br><br>Đối phương khóe môi giơ lên, ý cười quỷ dị làm Tiêu Mộ Vũ thập phần không thoải mái, tim đập càng lúc càng nhanh, trong đầu nàng chợt nổ tung, một mảnh hỗn loạn.<br>Ngực nàng kịch liệt phập phồng, tiếng nói phảng phất hàm băng, \"Ngươi có ý gì?\"<br>Trần Giai Kiệt cùng Tô Cẩn Tả Điềm Điềm đều phát hiện Tiêu Mộ Vũ thay đổi, mà Mai Thiên Thiên cũng trở nên rất cổ quái.<br>\"Tiêu đội, làm sao vậy?\"<br>Tiêu Mộ Vũ hoàn toàn không nghe được Trần Giai Kiệt gọi mình, nàng chỉ cảm thấy trong lòng dâng lên một cổ phẫn nộ cùng tuyệt vọng khó có thể miêu tả, hận không thể xé đi bộ mặt của Mai Thiên Thiên, trong lúc nhất thời nàng không biết đối phương là cái thứ gì.<br>Thẳng đến hệ thống bá báo, \"Nhiệm vụ chủ tuyến phó bản 007《 Hỉ 》5/5 hoàn thành, NPC chính yêu hận tình thù 5/5 hoàn thành, cốt truyện chủ tuyến đạt 100%, không để sót.<br><br>Chúc mừng đội chơi Tiêu Mộ Vũ viên mãn hoàn thành phó bản 007《 Hỉ 》, hơn nữa thành công cải biến NPC Mai Thiên Thiên, là đội chơi đầu tiên kết thúc cốt truyện theo hướng thứ tư《Mai Thiên Thiên nhân từ》.<br><br>Độ khó 5 sao, cốt truyện hoàn thành 5 sao, kết cục viên mãn 4 sao, toàn đội được đánh giá cấp SSS.\"<br>Lời thông báo này đã gọi về lý trí Tiêu Mộ Vũ, nàng cúi đầu nhìn Thẩm Thanh Thu, Thẩm Thanh Thu đã rơi vào hôn mê, hệ thống nói gì nàng đều không nghe thấy.<br>Tiêu Mộ Vũ nhìn chằm chằm nữ nhân sắc mặt tái nhợt trong lòng ngực, tâm tình mạnh mẽ bị nghẹn lại.<br><br>Lần này đã khác, Thẩm Thanh Thu còn sống, người yêu của nàng vẫn còn sống, không giống nhau, không giống nhau.<br>\"Phó bản lần này có chút kỳ quái, chúng ta là đội chơi đầu tiên đạt được kết cục thứ tư sao? Vậy trước giờ chỉ có kết cục một, hai, ba hả?\"<br> <br>Tô Cẩn đang nói, trọng tài 007 liền xuất hiện trước mặt các nàng.<br><br>Nam nhân tên Sĩ thần sắc bình tĩnh, hướng về Tiêu Mộ Vũ cúi đầu, \"Các vị có thể rời phó bản.\"<br>Tiêu Mộ Vũ nghĩ đến Thẩm Thanh Thu, không có do dự, \"Được.\"<br>Ngay sau đó năm người trở về căn phòng trước khi nhập phó bản, bố trí vẫn như cũ.<br><br>Tiêu Mộ Vũ vội vàng xem xét Thẩm Thanh Thu, Thẩm Thanh Thu đã khỏe mạnh đứng bên cạnh nàng.<br>Biết Tiêu Mộ Vũ lo lắng cho mình, Thẩm Thanh Thu hướng về phía nàng chớp mắt cười, đôi tay mười ngón giao nắm, sau đó duỗi thẳng một chút, tức khắc khớp xương ngón tay phát ra một trận răng rắc tiếng vang.<br>Sau khi hoạt động hạ gân cốt, Thẩm Thanh Thu thở dài: \"Nếu không phải vai diễn hố cha kia, chị đã sớm đánh vỡ đầu gã họ Đổng, cũng không cần chị hy sinh lớn như vậy.\"<br>Mấy người Trần Giai Kiệt còn chưa hồi phục tinh thần, mắt thấy chính mình đã trở lại điểm truyền tống, đều suýt khóc ra tới, lại nhìn đến dáng vẻ Thẩm Thanh Thu sinh long hoạt hổ, bọn họ vừa khóc rồi lại cười.<br>\"Phó đội, cuối cùng chị đã ổn rồi.\"<br>Thẩm Thanh Thu nhìn Trần Giai Kiệt, \"Lần này vất vả các bạn.\"<br>Nói xong nàng lại nhìn Tiêu Mộ Vũ, đối phương chỉ là không hề chớp mắt nhìn chằm chằm chính mình, trong vui vẻ lại ngậm đầy khổ sở, làm ý cười trên mặt Thẩm Thanh Thu nhanh chóng thu lại.<br><br>Nàng đi qua nhẹ giọng nói: \"Làm sao vậy? Chị như bây giờ em không vui sao?\"<br>Tiêu Mộ Vũ lắc lắc đầu, như cũ chuyên chú nhìn Thẩm Thanh Thu, tựa hồ nàng cũng không kích động vì vượt ải điểm SSS, trong mắt nàng chỉ có Thẩm Thanh Thu mà thôi.<br><br>Nàng nghiêm túc đáp: \"Em rất vui vẻ, rồi lại cũng không vui.\"<br>Đáp án ngoài dự liệu này khiến Thẩm Thanh Thu sửng sốt, \"Ừ? Sao lại như vậy?\"<br>Tiêu Mộ Vũ chỉ chỉ vào trái tim mình, lại ngước mắt nhìn Thẩm Thanh Thu, \"Em vui vì chị ở bên em, nếu chị chạy mất em sẽ không vui.\"<br>Thẩm Thanh Thu có chút khó có thể tin mà mở to hai mắt, nàng liếc nhìn ba đồng đội nhãn lực tinh tường xung quanh, thăm dò nhẹ giọng nói: \"Em nghiêm túc sao?\"<br>Tiêu Mộ Vũ gật đầu, \"Nghiêm túc.\" Nàng nhịn xuống không giơ tay đi ôm Thẩm Thanh Thu, nhưng trong lòng nàng đang náo loạn, nàng cần cảm nhận thân thể ấm áp kia, để biết Thẩm Thanh Thu vẫn còn sống.<br><br>Không chỉ là đôi mắt, nàng muốn dùng tất cả giác quan để cảm nhận nàng ấy, chiếm lấy trọn vẹn nàng ấy, để biết được nàng ấy đang tồn tại, một khắc đều không nghĩ chờ đợi.<br>Tiêu Mộ Vũ không biết ánh mắt của mình lúc này có bao nhiêu khiến người chống đỡ không được, khao khát lại ẩn nhẫn, nóng rực lại chuyên chú, thế cho nên làm Thẩm Thanh Thu không thể suy nghĩ chuyện khác.<br>Vì thế Thẩm Thanh Thu giơ tay đỡ trán, nhíu mày than nhẹ nói: \"Không biết như thế nào, chị đột nhiên có chút choáng váng.\"<br>Nói xong thân thể nàng cũng lung lay, như ngọn liễu trước gió đi lảo đảo hai bước, hoàn hảo nhập vai nữ nhân tâm cơ yếu đuối ngã vào trong lòng ngực người yêu, rất hợp thời mà nhào vào trong ngực Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ duỗi tay vững vàng ôm lấy nàng, cũng mặc kệ trọng tài Sĩ đang sâu kín nhìn nàng cùng Thẩm Thanh Thu.<br><br>Nàng chỉ là rũ mắt xuống, nắm chặt bàn tay lạnh lẽo của người con gái nàng yêu, ấp vào trong tay mình: \"Em đây đỡ chị.\"<br>Trọng tài Sĩ chỉ lộ ra đôi mắt sau chiếc mặt nạ, trong đôi mắt kia trầm tĩnh rồi lại ngậm lấy ý cười, hắn lịch sự mời các nàng ngồi, chậm rãi nói: \"Phó bản 007 viên mãn kết thúc, đây là lần đầu tôi thấy có đoàn đội đạt được kết cục thứ tư, điểm thưởng cho các bạn là 999 điểm.<br><br>Tiếp theo là phân đoạn rút thăm trúng thưởng, bởi vì các bạn đạt cấp bậc SSS, mỗi người được tăng thêm một lần rút thăm, đoàn đội được thêm hai lần, các bạn có thể bắt đầu rồi.\".<br><br>"]