["<br>Tiêu Mộ Vũ rời đi không đến một giờ liền đã trở lại, bởi vì còn chưa đầy mười giờ nữa liền bắt đầu phó bản thứ ba, cho nên hai người đều thực ăn ý lựa chọn nghỉ ngơi dưỡng sức, ngủ một giấc thật tốt.","Tuy rằng thuộc tính yêu tinh của Thẩm Thanh Thu nhìn một cái không sót gì, bất quá sau khi Tiêu Mộ Vũ dọn lại đây nàng cũng không có quá mức hành động,","Thậm chí giống như bạn cùng phòng bình thường theo khuôn phép cũ, việc này làm Tiêu Mộ Vũ có chút kinh ngạc. Bất quá nàng cầu mà không được, cũng biết rõ Thẩm Thanh Thu là gia hỏa thuận cột bò, im bặt không nhắc tới chuyện kia liền an toàn.<br>Một ngày này hai người đều làm việc riêng của mình, ngay khi còn dư lại một giờ, Tiêu Mộ Vũ nói muốn đi ra ngoài một chuyến.","\"Em muốn đi đến Phố Quỷ?\" Lúc Tiêu Mộ Vũ nhắc tới khu phố nàng từng đến sau khi kết thúc phó bản thứ nhất, Thẩm Thanh Thu kinh ngạc nói.","\"Ừm.\"","Thẩm Thanh Thu cười nhạo một tiếng: \"Biết vì sao gọi là Phố Quỷ? Yêu ma quỷ quái gì đều có, nơi đó người thường đi đến chính tiểu dê béo vào miệng cọp, không bị làm thịt đến một thân máu đừng nghĩ ra ngoài.\"","Tiêu Mộ Vũ gật đầu, nhớ tới lần đó gặp được một nam nhân kỳ quái, còn đạt được tấm phù chú kia, đạm thanh nói: \"Em biết bên trong hàng giả nhiều, chủ yếu là đồ chơi dùng để lừa người. Nhưng cũng không ngoại trừ có hàng thật, em chỉ muốn đi xem một chút, sẽ không nghe bọn hắn lừa dối.\"","Dựa theo hiểu biết của Thẩm Thanh Thu đối Tiêu Mộ Vũ, nàng là người thông minh không có khả năng nhìn không ra yêu mị, nếu còn muốn đi liền ý nghĩa...... Nghĩ đến trong phó bản 2, lúc mình rơi vào ảo cảnh liền được nàng dán lên người tấm phù chú, Thẩm Thanh Thu tức khắc hiểu rõ, \"Em từng mua được tấm phù tam giác ở nơi đó?\"","\"Ừ.\" Tiêu Mộ Vũ cũng không nhắc đến chuyện gặp Thẩm Thập Nhất, nàng vẫn chưa dỡ xuống phòng bị đối với Thẩm Thanh Thu, tuy rằng điểm này nàng cũng không hiểu được chính mình. Sinh tử có thể tương thác, nhưng một chút tín nhiệm vẫn bủn xỉn như vậy.","Lúc Thẩm Thanh Thu bồi Tiêu Mộ Vũ rời khỏi Phố Quỷ, trong tay Tiêu Mộ Vũ lại nhiều một lá bùa.","\"Em xác định nó đáng giá như vậy sao?\" Thẩm Thanh Thu hoài nghi nhìn tấm phù thủ công thô ráp trong tay Tiêu Mộ Vũ, liền một trương giấy vàng liền giá 800 đồng, vẫn là sau khi mặc cả.","\"Thành thật mà nói em không chắc chắn, nhưng em cảm thấy nó tương tự tấm phù trước đây, hẳn là cùng một người chế tác, em chỉ muốn nghiệm chứng một chút, đi thôi.\"","Tấm phù tam giác trước đó công dụng rất giới hạn, nhưng nó đều nhắc nhở mỗi khi nàng hoặc đồng đội kế bên bị ma quỷ ám ảnh, như vậy là đủ rồi, đáng tiếc sau khi dùng mấy lần liền phế bỏ.","Thời gian chỉ còn lại mười lăm phút, vừa đi đến đầu phố, hai nàng đã bị truyền tống đến một căn phòng nhỏ, bởi vì các nàng trói định với nhau, nên lần này cùng nhau xuất hiện trước mặt trọng tài Số Ba.<br>Số Ba vẫn là một nữ nhân xinh đẹp, tuổi lớn hơn Số Hai một chút, ước chừng trên dưới hai mươi tuổi, mặt mang mỉm cười ý bảo hai người ngồi xuống.","Dưới tình huống hai người được trói định, trong phòng cũng có hai trương ghế dựa.","\"Hiện tại thẩm tra đối chiếu tin tức người chơi.\" Nói xong giống như lần trước thông cáo hai người tên họ tuổi tác, số lần thông quan, xếp hạng thông quan. ","Tiêu Mộ Vũ thông quan song điểm S, Thẩm Thanh Thu vượt ba ải cũng đều điểm S, nàng thật không lừa Tiêu Mộ Vũ.","Số Ba ngẩng đầu nhìn hai người liếc mắt một cái, thanh âm ôn nhu điềm mỹ: \"Hai người các bạn đều rất mạnh, tổ đội phỏng chừng sẽ lợi hại hơn, chờ mong các bạn biểu hiện.\"","Nói xong cô duỗi tay làm tư thế mời, trước mặt hai người liền xuất hiện một loạt thẻ mộc bài xoay tròn được điêu khắc hoa văn phức tạp, mỗi thẻ bài đều tương ứng với một kịch bản gốc trò chơi.","Phó bản cấp B sẽ do hệ thống lựa chọn ngẫu nhiên, người chơi không có quyền rút, vì thế hai người lập tức nhìn thấy trong đó một tấm mộc bài nhảy ra, tức khắc trước mắt các nàng lóe lên một mảnh bạch quang sáng chói.","\"Nạp tập tin, giải nép, tải xong, khởi động!\" Trong tiếng đọc máy móc quen thuộc, Tiêu Mộ Vũ hơi có chút mất trọng lực, ngay khi lần nữa mở mắt ra, một đạo tia chớp lướt qua chân trời, sau đó sấm sét nổ tung trên đỉnh đầu!","Bất thình lình bị mưa xối lạnh thấu tâm can, Tiêu Mộ Vũ lập tức lau nước mưa trên mặt, lãnh đạm nhìn phía trước. Quả nhiên vừa bắt đầu liền không phải chuyện tốt, kịch bản nào cũng là bi kịch khiến người cảm thấy bất an. ","Thẩm Thanh Thu không ở bên người nàng, hẳn là bị phân khai. Giờ phút này nàng một người lẻ loi đứng giữa đường cái, xung quanh hoang tàn vắng vẻ, ngoại trừ một biển báo đã bị tróc sơn cắm nghiêng ở ven đường.","Trời mưa rất lớn, quấn áo ướt sũng dán trên người âm lãnh ẩm ướt, giọt mưa nện trên mặt làm mắt nàng đều mở không ra, trên mặt đường bốc lên hơi nước khiến nàng nhìn không rõ mặt lộ dẫn đến nơi nào, càng không xong chính là, trời sắp tối.","Tiêu Mộ Vũ đi đến trước bảng hướng dẫn ngồi xổm xuống, xuyên thấu qua màn mưa thấy rõ mặt trên loang lổ chữ viết, trên tấm ván gỗ có khắc năm chữ, \"Cô nhi viện Nhân Ái\". Năm chữ này được sơn lại, màu đỏ thẫm bẩn thỉu tàn lưu trong hốc, bị nước mưa cọ rửa thoạt nhìn giống như vết máu đọng lại.","Cô nhi viện chưa bao giờ là một cụm từ ấm áp, thoạt nhìn là nơi biểu hiện và gửi gắm lòng nhân ái của con người, nhưng nó không khác gì trại tập trung của những phận người bi thảm. Thậm chí nhắc tới nó, mọi người đều liên tưởng đến những chuyện không tốt, một nơi như vậy xuất hiện trong bối cảnh trò chơi, càng không phải địa phương tốt lành gì.","Trời mưa càng lúc càng lớn, mặt đường gồ ghề lồi lõm mau đọng đầy hố nước, cây bạch dương ven đường đều gục xuống, dưới sắc trời tối tăm giống như từng hàng quỷ ảnh, âm lãnh cô tịch.","Tiêu Mộ Vũ rụt rụt thân thể, dọc theo bảng hướng dẫn bước nhanh xuyên qua màn mưa.","\"Bang!\"","Tia chớp cắt qua không trung, chiếu sáng hết thảy tối tăm xung quanh, nhưng loại trắng bệch này xẹt qua giữa mưa gió, càng thêm mấy phần khủng bố âm trầm.","Tiếng mưa rơi tí tách rầm rĩ, tiếng sấm thình lình nổ tung, tiếng bước chân đạp lên nước mưa đan chéo thành một khúc nhạc bi thương ướt dầm dề mà vắng lặng.","Đi khoảng mười phút, Tiêu Mộ Vũ mới nhìn thấy đường viền của tòa nhà trong bóng tối, mái nhà màu đỏ thấp thoáng trong mưa, bộ phận còn lại một mảnh xám xịt. Theo Tiêu Mộ Vũ tới gần, toàn bộ bối cảnh bắt đầu tầng tầng trong màn mưa tróc ra tới, kiến trúc thực cổ xưa, gạch đá màu xám cũng rất cũ kỹ, tòa nhà lâu đời này nằm trơ trọi giữa một vùng đất rộng lớn, nằm đối mặt với đường rẽ.","<img src=\"https://img.wattpad.com/8da555c438e37f24dc95579000079803a0e6ad67/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5849715772706c31542d32524d413d3d2d313131383836333235392e313639643632336535356461306637653830323330343737333136382e6a7067\" data-original-width=\"600\" data-original-height=\"400\">","Bố cục này rất kỳ quái, Tiêu Mộ Vũ tuy rằng không nghiên cứu phong thuỷ, nhưng cũng biết cổng chính đối xung trực tiếp với con đường liền là hướng sát, gọi là đại hung.","Tiêu Mộ Vũ tới gần vừa nhìn, tấm biển bên cạnh cửa đích xác viết \"Cô nhi viện Nhân Ái\". Trong phạm vi mấy dặm chỉ có một tòa nhà này, nàng đi suốt con đường cũng không thấy bóng dáng một chiếc xe hơi, đừng nói con người.","Nàng quay đầu lại thoáng nhìn phía sau, vẫn không có một bóng người, nàng sờ sờ trên người đạo cụ, có chút do dự nhưng vẫn đi về phía cô nhi viện.","Cô nhi viện đại môn là một hàng rào sắt, xuyên thấu qua khe hở hàng rào có thể mơ hồ nhìn đến cấu trúc bên trong, bất quá khe hở có chút nhỏ, tầm nhìn hữu hạn.","Tiêu Mộ Vũ duỗi tay đẩy đẩy cửa, kẽo kẹt một tiếng vang lên từ trục cửa lỏng lẻo, nhưng cửa vẫn không mở, nó bị người từ bên trong đóng lại.","Nàng thoáng nhìn, lại để sát vào xem bên trong có người hoạt động hay không, nàng cùng Thẩm Thanh Thu được trói định cùng một phó bản, trước mắt địa phương này chỉ có một tòa cô nhi viện, nàng cơ bản kết luận đây là bối cảnh chính của trò chơi, có lẽ Thẩm Thanh Thu đã ở bên trong.","Ngay khi Tiêu Mộ Vũ đến gần cửa sắt nhìn vào, tòa cô nhi viện đột nhiên biến mất trong tầm nhìn sương mù mênh mông, một đôi mắt lạnh lẽo sâu thẳm xuyên thấu qua khe hở thình lình cùng Tiêu Mộ Vũ đối diện.","Bởi vì dán đến quá gần, bị đôi con ngươi xám xịt cùng tròng trắng cực lớn nghênh diện mà đến, mức độ đánh sâu có thể nghĩ. Tiêu Mộ Vũ lập tức như điện giật triệt thoái phía sau, trái tim tức khắc treo lên, phía sau lưng đều có chút rét run.","Nàng chấn kinh lui về mấy bước, nhưng đối phương lại không chút sứt mẻ, cặp đồng tử xám như đọng lại sau cánh cửa, thẳng tắp nhìn Tiêu Mộ Vũ, rồi lại nhìn quét phía sau lưng nàng, giọng nam khàn khàn giữa tối tăm vang lên: \"Làm sao lại tới năm người nữa?\"","Tiêu Mộ Vũ rõ ràng nhìn thấy cặp mắt cứng đờ kia lộ ra buồn bực, nàng cũng bắt giữ được hai tin tức quan trọng từ lời nói của hắn.","Một chữ '\"lại\" dùng thực vi diệu, chứng tỏ có người đã tiến vào, 'năm người nữa', Tiêu Mộ Vũ nhanh chóng quay đầu nhìn phía sau, căn bản không một ai.","Nhưng chủ nhân của đôi mắt kia thoạt nhìn cũng không có ý lừa nàng, xuyên thấu qua cửa sắt, nàng đại khái nhìn đến sau cửa là một nam nhân đầu tóc hoa râm, nhìn dáng vẻ cao tuổi, trời đang mưa nhưng hắn cũng không bung dù, liền đứng ở nơi đó.","Ngay khi Tiêu Mộ Vũ đánh giá hắn, giữa tiếng mưa tí tách đột nhiên truyền đến tiếng bước chân, dồn dập vội vàng.","Tiêu Mộ Vũ quay đầu lại lần nữa, sau lưng nàng bỗng chốc xuất hiện bốn người, ba nam một nữ, bọn họ toàn thân đều ướt dầm dề.","Nàng hoàn toàn không phát hiện bọn họ tới gần khi nào, trong lòng không khỏi cảnh giác mà nhường một bước, nhìn chằm chằm bọn họ.","Bốn người kia như vừa tỉnh khỏi giấc mơ nhìn xung quanh, biểu tình trên mặt không giấu được hoảng sợ, trong đó một cô gái mặc váy liền áo lạnh đến run bần bật, tiếng nói cũng đánh vào nhau: \"Các người.... các người là quỷ sao, như thế nào đột nhiên liền toát ra tới?\"","Cô vừa nói xong, những người khác ngược lại nhẹ nhàng thở ra, ít nhất có thể xác định bọn họ là người.","\"Hoan nghênh các vị người chơi đến với phó bản 003 [Cô Nhi Oán], nhiệm vụ và cách thức vượt phó bản lần này yêu cầu tự hành thăm dò, làm ơn lưu tâm từng manh mối nhỏ, thời gian vượt ải là 5 ngày!\"","Âm thanh thông báo của hệ thống xuất hiện đúng lúc, cũng xác định bọn họ phỏng đoán, bối cảnh trò chơi chính là diễn ra tại cô nhi viện này.","Tiêu Mộ Vũ nhanh chóng đánh giá bốn người trước mặt, mưa còn đang rơi nên nhiệm vụ hàng đầu lúc này là tiến vào bên trong tòa nhà. Hơn nữa không thấy được Thẩm Thanh Thu, nàng vẫn có chút không yên tâm.","Vì thế nàng không để ý bốn người kia, mà đi đến trước mặt nam nhân sau cánh cửa, nhìn đối phương chính sắc nói: \"Ngài hảo, chúng tôi là du khách từ nơi khác đến đi bộ lữ hành, phía trước gặp phải chuyện ngoài ý muốn, hành trang đều rơi mất. Chúng tôi đi thật lâu mới nhìn đến có nhà ở, hiện tại còn đang mưa, chúng tôi vừa lạnh vừa đói, xin hỏi có thể tạm thời ở chỗ này nghỉ ngơi một chút, tránh mưa không?\"","Bốn người mạc danh kỳ diệu xuất hiện cũng thấy được nam nhân đứng trong cửa, bốn người đều chật vật bất kham, ánh mắt nhìn nam nhân đều mang theo cầu xin. Trong đó một thanh niên trẻ tuổi mái tóc nhuộm vàng, cười đến vẻ mặt nịnh nọt, đôi tay tạo thành chữ thập nói: \"Chú ơi, cầu xin chú, xin thương xót, chúng cháu thật sự mau lạnh chết.\"","Nam nhân bên trong không có lập tức tiếp lời, chỉ dùng cặp mắt nặng nề nhìn chằm chằm năm người. Cửa sắt che khuất phần lớn gương mặt cùng thân thể hắn, chỉ có cặp mắt kia rõ ràng bạo lộ ra tới.","Tiêu Mộ Vũ nhìn hắn, luôn cảm thấy hắn có chút cổ quái, vừa như lạnh nhạt lại lộ ra chút thương hại, đảo mắt liền một mảnh hờ hững.","Hắn há miệng thở dốc, Tiêu Mộ Vũ cảm thấy hắn muốn cự tuyệt bọn họ, nhưng hắn quay đầu nhìn về phía tòa nhà, không biết thấy được cái gì, cuối cùng hắn gật đầu, trầm mặc mở cửa ra.","Kẽo kẹt một tiếng, cánh cửa đổ nát lâu năm không được tu sửa phát ra âm thanh chói tai, nước mưa cũng không thể bôi trơn khớp nối rỉ sét loang lổ, cửa mở Tiêu Mộ Vũ rốt cuộc thấy rõ ràng người bên trong.","Nam nhân đại khái hơn 60 tuổi, xuyên một thân áo mưa màu cọ nhưng không đội mũ, đầu tóc hoa râm bị nước mưa bết lại, khiến gương mặt u ám càng thêm tiều tụy.","\"Cảm ơn!\" Năm người sôi nổi nói lời cảm tạ.","Nam nhân không phản ứng, đóng cửa lại xoay người dẫn bọn họ vào nhà. Bốn người kia đều không phải tay mới, tuy rằng rất muốn biết rõ tình huống những người chơi còn lại, nhưng tạm thời cũng chưa mở miệng nói chuyện, chỉ là hết sức chăm chú đánh giá bố cục cùng hoàn cảnh nơi đây.","Cô nhi viện này cũng không lớn, khi vào cửa đi dọc theo con đường lát đá liền có thể nhìn thấy một ngôi nhà ba tầng, chỉnh thể được xây bằng gạch màu xám, ở ngày mưa thoạt nhìn càng thêm tối tăm, duy độc nóc nhà lợp ngói màu hồng, thập phần đột ngột mà chói mắt. Vốn dĩ sắc đỏ tượng trưng cho sự nhiệt liệt, ở trong hoàn cảnh này mạc danh làm người cảm thấy có chút quỷ dị.","Nam nhân đưa họ vào dọc theo đường đi một câu đều không nói, chỉ là dùng ánh mắt cùng động tác ý bảo.","Bốn người bởi vì không nghe được hắn nói chuyện, thế cho nên ở phía sau nhỏ giọng nói thầm, người này không phải cái người câm đi.","\"Các người chờ một chút, tôi đi tìm viện trưởng.\" Thẳng đến khi dẫn bọn họ vào một hội trường lớn với chiếc bàn hội nghị hồng sắc thật dài, nam nhân mới dừng lại khàn khàn nói.","Bốn người cho nhau nhìn thoáng qua, nguyên lai không phải người câm.","Nam nhân đi hai bước lại dừng, hắn quay đầu nhìn năm người, môi xanh tím hạp động mấy cái, lại trầm thấp nói: \"Các người tốt nhất không cần chạy loạn.\"","Giọng nói của hắn rất kỳ quái, trong khàn khàn lộ ra cứng đờ, giống như thật lâu không nói chuyện, vì thế nói ra những lời này giữa sảnh đường trống rỗng có chút khủng bố, làm mấy người vốn dĩ sắp đông cứng càng thêm cả người rét run.","Chờ đến nam nhân rời đi, bốn người vẫn luôn căng thẳng thần kinh tức khắc thở phào một ngụm, thanh niên tóc vàng trẻ tuổi tương đối thoải mái, trước tiên mở miệng đánh vỡ nặng nề: \"Lần này phó bản chẳng lẽ chỉ có năm người chúng ta?\"","Ba người khác đều lắc đầu, trong đó một nam nhân trung niên thân hình cao lớn đi tra xét xung quanh: \"Tôi cảm thấy phải nhiều hơn, đây chỉ là phó bản cấp B, năm người quá ít.\"","\"Cũng đúng. Nếu muốn cùng nhau thông quan, vẫn là trước quen thuộc, tôi tên Hoàng Tuấn Phong, lần thứ ba tiến phó bản.\" Người mở miệng chính là thanh niên tóc vàng.","\"Tôi tên Chương Dương Phong, cũng là phó bản thứ ba.\"","Nam nhân trung niên cũng thực dứt khoát, dư lại một nam nhân mặt lạnh tên Lưu Phái, cô gái tên Dương Nhụy. Tiêu Mộ Vũ liếc nhìn nơi bốn người đang đứng, cô gái vẻ mặt đờ đẫn đứng cách xa đoàn người, chính là ở mặt sau của Chương Dương Phong.","Thấy bốn người đều đang nhìn chính mình, Tiêu Mộ Vũ mới mở miệng: \"Tiêu Mộ Vũ, lần thứ ba.\"","Hoàng Tuấn Phong vò nước trên người, dựa vào bên bàn nhíu mày nói: \"Thời tiết quỷ quái gì, thật sự có chút quá mức, khiến tôi vừa lạnh vừa đói. Nơi này không phải cô nhi viện sao, như thế nào một đường lại đây đừng nói trẻ con, thanh âm đều không có? Cũng quá quỷ dị.\"","Những người khác cũng cảm thấy cổ quái, nhưng trên người ẩm ướt âm lãnh thật sự khó chịu, lập tức đều khom lưng giắt nước.","Tiêu Mộ Vũ biểu tình đông lạnh, ngón tay lại lần nữa giật giật, ánh mắt dừng ở hướng nam nhân rời đi, tựa hồ đang chờ cái gì.","Ngay khi một nhóm người vừa an tĩnh lại, một trận tiếng cười khanh khách đột ngột vang lên từ trong nội đường, tức khắc mọi người động tác đều ngưng kết.","Chương Dương Phong chậm rãi ngẩng đầu, ánh mắt sắc bén, cuối cùng tỏa định ở trên bàn trước mặt bọn họ.","Tiêu Mộ Vũ thân thể không nhúc nhích, ánh mắt đồng dạng dừng ở mặt trên.","Khi tất cả mọi người đều nhìn chằm chằm cái bàn, một đầu tóc lộn xộn từ dưới bàn trồi lên, khuôn mặt đối diện bọn họ, năm người vừa nhìn thấy tức khắc lông tơ đều dựng đứng!","Đó không phải đầu người, là một cái đầu búp bê Tây Dương da trắng mắt to, mái tóc dài "]