["<br>Thẩm Thanh Thu vẫn luôn nhìn Tiêu Mộ Vũ, trong mắt có cười, chỉ là ý cười này lại mạc danh mang theo tia phức tạp. Nàng không thể lý giải được sự tín nhiệm của Tiêu Mộ Vũ, tuy rằng nàng chuẩn xác cấp ra phản ứng mà nàng ấy muốn, thậm chí rất vui vẻ vì đối phương mở lòng với mình, nhưng loại mở lòng này cũng không nằm trong dự liệu của nàng.","Chờ đến các nàng giải thích xong, hệ thống mới lần nữa thông báo: \"<i>Chúc mừng người chơi Tiêu Mộ Vũ thành công hoàn thành nhiệm vụ chi nhánh, đạt được phần thưởng bí mật: Đồng hồ bấm giây.\"</i>","<i>Đồng hồ bấm giây, độ hiếm: Cấp A</i>","<i>Phương thức đạt được: Kích phát nhiệm vụ chi nhánh vòng thứ sáu, phó bản [Số phòng trí mạng], có xác suất thấp đạt được.</i>","<i>Miêu tả vật phẩm: Đồng hồ bấm giây có thể dùng để tính thời gian, khi đồng hồ bị ấn tạm dừng, thời gian trong phó bản sẽ bị dừng mười giây, ngoại trừ người sử dụng thì mọi thứ đều đứng yên. Xin đừng xem thường mười giây này, cũng đủ để bạn từ cõi chết nhặt lại mạng, hoặc là cứu nguy cho đồng đội, hãy sử dụng nó một cách hợp lý. Đạo cụ này khả ngộ bất khả cầu, hạn chế sử dụng: 6 lần, thời gian hồi lại: 24 giờ!</i>","Tiêu Mộ Vũ nhìn kim đồng hồ đều đặn tích tắc, tạm dừng mười giây sao? Đây thực sự là một công cụ bảo mệnh tuyệt hảo. Tuy rằng đạo cụ này cấp A, nhưng có 6 cơ hội sử dụng, hồi lại một ngày, đã tương đương nghịch thiên.","Ba người Trần Giai Kiệt tâm trí còn chưa thoát khỏi tình huống vừa rồi, hiện tại nghe được hệ thống thông báo, lại thấy Tiêu Mộ Vũ được thưởng đạo cụ, đầy mặt kinh ngạc, đạo cụ này thật sự là tuyệt diệu, thời khắc mấu chốt chính là cọng rơm cứu mạng.","Biểu hiện trong mắt Trần Giai Kiệt giấu không được hâm mộ, nhưng thực mau thu liễm, tuy rằng không phải chính mình được đến, nhưng Tiêu Mộ Vũ là người lãnh đạo đội ngũ, cũng là một sự bảo đảm. Tuy rằng Tiêu Mộ Vũ vẫn luôn quạnh quẽ, nhưng Trần Giai Kiệt lại cảm thấy nàng không phải loại người thấy chết mà không cứu. Càng quan trọng là, hệ thống báo ra cái này, liền cũng đủ thuyết minh Thẩm Thanh Thu không chọn sai.","Tiêu Mộ Vũ cầm đạo cụ trong tay, nàng nhìn Thẩm Thanh Thu mặt mày mang cười đang đi tới, trên gương mặt nhất quán lạnh lẽo của nàng hiếm thấy mà dâng lên tia cảm xúc phức tạp, ngay khi Thẩm Thanh Thu tới gần, nàng thấp giọng nói: \"Cảm ơn chị.\"","Thẩm Thanh Thu cong khóe môi, con ngươi xoay chuyển nhìn chằm chằm nàng: \"Em đều cảm tạ chị rất nhiều lần.\"","Tiêu Mộ Vũ nhấp môi, sau đó duỗi tay đưa đạo cụ cho Thẩm Thanh Thu: \"Em cũng không có thứ gì để đáp tạ chị, vật này vốn dĩ chính là chị nên được, em tặng chị xem như trả lại ân tình.\"","Nàng nói xong cũng không cho Thẩm Thanh Thu cơ hội từ chối, đem tấm card nhét vào trong tay đối phương, sau đó liền xoay người đi tới chỗ bức họa Nghê Đức.","Thẩm Thanh Thu nhìn tấm card cấp A trong tay, nụ cười trên mặt dần tắt, thì ra Tiêu Mộ Vũ chưa từng mở lòng với mình. Nàng ngẩng đầu liếc Trần Giai Kiệt đang không thể tưởng tượng nhìn đồ vật trong tay nàng, thẳng đến Trần Giai Kiệt sợ hãi quay mặt đi, nàng mới xoay người đi tới bên cạnh Tiêu Mộ Vũ, đem tấm card đưa qua, cười lạnh nói: \"Ân tình kia cũng không cần em đền đáp, vừa rồi chỉ là nhiệm vụ thông quan, tuy rằng em kích phát, nhưng nếu thất bại, cái giá phải trả cũng không chỉ một mình em.\"","Tiêu Mộ Vũ nhìn đồ vật trong tay, lông mày nhíu lại, nàng ngẩng đầu nhìn Thẩm Thanh Thu, trong đôi mắt màu nâu của đối phương cũng không còn vui vẻ linh động như trước, ám trầm lạnh nhạt, điều này làm cho trái tim Tiêu Mộ Vũ hơi chìm xuống.","\"Em nói đi, em rốt cuộc tín nhiệm chị, hay là không tín nhiệm chị?\" Ánh mắt Thẩm Thanh Thu dừng trên bức họa, tiếng nói thấp lạnh hơi mang trào phúng, Tiêu Mộ Vũ nghe được có chút không thoải mái.","Nguyên nhân không thoải mái chính là, Thẩm Thanh Thu nói trúng tâm tư nàng rồi. Trong lòng nàng hiển nhiên kiêng kị Thẩm Thanh Thu, ở thế giới này liên tục gặp đối phương hai lần, quá trùng hợp đi, mà thái độ chị ấy đối với nàng cũng quá mức cổ quái. Nhưng mỗi lần ở vào thời khắc sinh tử, nàng lại không tự giác tín nhiệm Thẩm Thanh Thu.","Tựa như vừa rồi, dưới tình huống nàng không hoàn toàn nắm chắc thuyết phục được ba người Trần Giai Kiệt, nàng chỉ có thể chọn Thẩm Thanh Thu, để chị ấy hiểu được ý đồ của nàng, làm chị ấy đi uy hiếp ba người kia. Tựa như Trần Giai Kiệt nói, hành vi này căn bản chính là điên rồ cùng liều mạng.","Nếu có thời gian cho nàng suy xét, nàng tuyệt đối sẽ không qua loa như thế, nhưng việc này chính là không có nếu.","Thẩm Thanh Thu cũng không phải muốn được đến câu trả lời từ Tiêu Mộ Vũ, ánh mắt nàng ngưng tụ nơi dấu vết thật nhỏ trên bức họa, nàng duỗi tay lau qua, không phải vết bẩn, thật là cái đồ án.","\"Vừa rồi em thấy được cái này, cho nên mới kích phát nhiệm vụ chi nhánh kia?\" Thẩm Thanh Thu tựa hồ cũng không đắm chìm trong cảm xúc riêng tư, mở miệng hỏi Tiêu Mộ Vũ.","Tiêu Mộ Vũ gật đầu, chỉ có thể đem tấm card thu hồi.","\"Đây là ý gì? Thoạt nhìn giống như chữ H, là chữ cái hay là ký hiệu?\" Trần Giai Kiệt nghe vậy liền vây đến xem, theo thứ tự nhìn nhìn, cơ bản xác nhận là hình dạng chữ H.","Đúng lúc này giọng nói Tô Cẩn truyền lại đây, có chút vội vàng: \"Chỗ này cũng có!\"","Năm người tức khắc đồng thời quay đầu nhìn Tô Cẩn, Tiêu Mộ Vũ đang chuẩn bị đi qua, dư quang liếc đến vài người xung quanh lại động tác cứng đờ, Tô Cẩn ở bên kia, vì sao nơi này lại đủ năm người?","Không chỉ có Tiêu Mộ Vũ, mấy người Thẩm Thanh Thu cũng ý thức được không thích hợp, biểu tình trên mặt đều sửng sốt.","Tô Cẩn vẻ mặt kinh hỉ lúc nhìn đến năm người đối diện cũng biến thành hoảng sợ, nơi đó.......","Tiêu Mộ Vũ lập tức lui về phía sau, trong nhóm người các nàng cũng có một Tô Cẩn!","\"Đây là không dứt sao?\" Trần Giai Kiệt tâm loạn như ma.","\"Ai...... Ai là thật?\" Tả Điềm Điềm đều hồ đồ.","Bọn họ căn bản nhớ không nổi, Tô Cẩn từ đầu tới giờ vẫn luôn bên cạnh họ, hay là đã đi qua bên kia rồi?","\"Chẳng lẽ lại muốn đoán một lần?\"","Tiêu Mộ Vũ chau mày, nàng quét mắt nhìn hai Tô Cẩn giống nhau như đúc, mà hai người kia cũng không đứng yên như Tiêu Mộ Vũ lúc đầu. Nàng nghĩ tới cái gì nặng nề phun ra hai chữ: \"Kiếm tới!\"","Hai chữ không thể hiểu được làm Trần Giai Kiệt còn tưởng rằng nàng muốn triệu kiếm, đang lúc hắn nghi hoặc Tiêu Mộ Vũ từ đâu ra kiếm, thì trong tay Tô Cẩn đứng bên cạnh lập tức xuất hiện một phen kiếm gỗ đào.<br>","Thanh kiếm này nguyên bản là của Vương Vũ San, trước khi tiến vòng thứ sáu, Thẩm Thanh Thu liền cho Tô Cẩn, mà khẩu quyết triệu hoán kiếm chính là \"Kiếm tới\".","Kiếm gỗ đào từ trong tay Vương Vũ San trằn trọc đến tay Tô Cẩn, còn không kịp trói định, chỉ cần Tô Cẩn không cự tuyệt, tùy thời có thể triệu ra kiếm.","Thanh kiếm vừa hiện thân, Tô Cẩn ngẩn người, nhanh chóng huy kiếm bổ về quỷ vật trong gương kia. Thẩm Thanh Thu lập tức tỏa định mục tiêu, quân đao cũng liền xuất khỏi vỏ, mà Tô Cẩn giả thấy vậy liền dứt khoát lưu loát nhảy vào trong bích họa.","\"Chẳng lẽ đây là chuẩn bị thay phiên tới?\" Trần Giai Kiệt lời vừa ra, hệ thống lập tức khai khẩu.","\"<i>Hãy đảm bảo chuẩn xác phân biệt đồng đội chính mình, đoán đúng sẽ đạt được manh mối thông quan, đoán sai manh mối liền mất! Mỗi lần hạn định một phút.\"</i>","Trần Giai Kiệt cái trán gân xanh thẳng nhảy: \"Quy tắc trò chơi không thể một lần nói xong sao? Chúng ta đều gặp hai lần, ngươi mới nói ra chuyện này?","Hệ thống trầm mặc một lát, sau đó tiếng nói mạc danh có chút buồn.","\"<i>Người chơi hoàn thành nhiệm vụ quá nhanh, hệ thống không kịp thông báo.\"</i>","Trần Giai Kiệt:......","Hắn quay đầu nhìn Tiêu Mộ Vũ, nhất thời không biết nên nói thế này, Tiêu Mộ Vũ vừa rồi đánh đến hệ thống đều trở tay không kịp.","Tiếp theo hai người liền thay phiên lên sân khấu, Tả Điềm Điềm cùng Trần Giai Kiệt đã chuẩn bị tâm lý, một nhóm người cùng nhau trải qua sinh tử, đối lẫn nhau có hiểu biết nhất định, cũng có ăn ý. Trần Giai Kiệt mở miệng nói ba câu, liền đảo ngược những chuyện Thẩm Thanh Thu làm thành Tiêu Mộ Vũ. Tả Điềm Điềm càng nói thẳng chính mình là người trên bích họa, hoàn toàn không ấn kịch bản ra bài.","Những con quỷ trong tranh sẽ bắt chước người, sẽ nhìn trộm người ký ức, thậm chí là đặc điểm nói chuyện, hành vi động tác đều giống nhau như đúc, nhưng chung quy không học được giữa người với nhau loanh quanh lòng vòng.","Đèn kéo quân khổng lồ vẫn không ngừng xoay tròn, mặt trên ánh lửa cũng ngày càng thiêu đốt, đem tám mặt vách tường chiếu tinh xảo đặc sắc.","Tám trương bức họa, đến bây giờ chỉ có bức họa Thẩm Thanh Thu như cũ không chút sứt mẻ, cái này làm cho Tiêu Mộ Vũ trong lòng mơ hồ có chút bất an.","\"Sao lại như vậy?Không phải nói chơi trò phân biệt đồng đội sao, như thế nào Thẩm tiểu thư không có dựa theo kịch bản tới.\" Trần Giai Kiệt trong mắt cũng tràn đầy khẩn trương, mà hắn đang khẩn trương cái gì, Tiêu Mộ Vũ rõ ràng, Thẩm Thanh Thu cũng rõ ràng.","\"Đã có bảy bức họa sống lại, đều thu được manh mối rồi phải không?\" Thẩm Thanh Thu vẫn luôn nhìn bức họa chính mình, thấp giọng hỏi Tiêu Mộ Vũ.","Mỗi lần quỷ trong gương sống lại, bỏ phiếu xong nó lần nữa trở về trong tranh vẽ, chỗ cổ tay liền sẽ xuất hiện một đồ án, đây đại khái chính là manh mối.","\"Dựa theo trình tự là H, N, F, K, C, Ca, I.\" Tiêu Mộ Vũ đem những gì thấy được trên bảy bức họa nói một lần, sau đó nàng chỉ cảm thấy cái trán phát đau.","Mấy ký hiệu này nếu là chữ cái, tùy ý tổ hợp cũng không phải một từ đơn chính xác, nàng cũng suy xét qua trình tự chúng nó trong bảng chữ cái 26 chữ, cũng không đạo lý. Kỳ quái nhất chính là trên bức họa Tả Điềm Điềm, thế nhưng là hai chữ Ca.","Ngay khi Tiêu Mộ Vũ nói xong, đèn kéo quân vốn quay theo chiều kim đồng hồ đột nhiên ngừng lại, sau đó nhanh chóng nghịch kim đồng hồ xoay tròn, ngọn lửa ở giữa thế nhưng cũng lay động mãnh liệt.","Liền ở thời khắc trái tim cả nhóm đều khẩn trương treo lên, đèn chợt ngừng, trong lúc năm người còn đang lảo đảo chưa đứng thẳng được, chỉ nghe \"Ầm vang\" một tiếng, vách tường vẽ Thẩm Thanh Thu đột nhiên mở ra.","\"Cho nên Thẩm tiểu thư chính là đường ra sao?\" Tô Cẩn lẩm bẩm một câu, này nghe có điểm kỳ quái.","Vài người nhìn cánh cửa mở ra, đều hai mặt nhìn nhau, nhưng lại có chút hy vọng. Tiêu Mộ Vũ đi qua đứng trước cánh cửa, tức khắc trong lòng từng đợt chấn động.","Ánh mắt nàng khiếp sợ nhìn Thẩm Thanh Thu, kết quả cả đội đều thăm dò lại nhìn, đều sững sờ ở nơi đó.","Giờ phút này vị trí mà họ đang đứng có thể nhìn thấy được không gian vô tận, như thể họ đang ở giữa vũ trụ trống rỗng. Những chiếc đèn kéo quân khổng lồ như những vì sao, lơ lửng trong bóng tối, trở thành điểm điểm nguồn sáng trong phiếm hư vô này, hướng lên trên nhìn không tới cuối, nhìn xuống cũng không chỗ dựa vào, chạy dài không ngừng.","Từ gần đến xa, chiếc đèn kéo quân xoay tròn có thể cất chứa khoảng mười người càng ngày càng nhỏ, nơi xa nhất chỉ còn lại một điểm hồng quang. Giữa những chiếc đèn kéo quân khác nhau, từng thông đạo phiếm ánh đèn mờ nhạt lẫn nhau liên tiếp, giống như tơ nhện đan chéo, lại như tơ hồng, tình cảnh này tựa như phong cách thành Trường An thời cổ đại, đầu đường treo ngàn vạn trản đèn lồng, hoa lệ lộng lẫy, rồi lại khiến người kinh tâm động phách.","<img src=\"https://img.wattpad.com/1a40a38f61da6d62cd66eb32068d8a8acb56aad9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6379787a72715a54376b794636673d3d2d313131363830333634342e313639633137333734623433353763393836323635373833333935312e6a7067\" data-original-width=\"800\" data-original-height=\"427\">","\"Tôi chưa từng thấy qua cảnh tượng ngoạn mục thế này.\" Tả Điềm Điềm thậm chí quên mất các nàng đang trong hoàn cảnh nguy hiểm, ánh mắt có chút mê ly, nơi này thật sự quá rực rỡ.","Nhưng Tiêu Mộ Vũ thực mau từ trong cảnh tượng lãng mạn mỹ lệ này lấy lại tinh thần, nàng nhìn chằm chằm thông đạo trước mắt chỉ có thể cất chứa một người, ánh mắt ngưng trọng.","Nàng hít vào một hơi, dẫn đầu bước vào. Thực vững chắc, nhưng ranh giới của thông đạo này dung hợp cùng bóng tối, lăng không trôi nổi vẫn khiến người cảm thấy áp lực.","\"Chú ý một chút, không ai biết sẽ phát sinh chuyện gì nếu rớt xuống.\" Giọng nói bình tĩnh của Tiêu Mộ Vũ đem Tả Điềm Điềm cùng Tô Cẩn từ mộng ảo lôi trở lại hiện thực, loại tư vị này thật khó chịu, sắc mặt vài người đều biến kém, nhưng lại cần thiết đánh lên tinh thần đi vào.","Năm người xếp thành một hàng, từng bước một đi vào thông đạo trong suốt tối đen, cũng không biết con đường này sẽ đưa bọn họ về đâu, điều gì sẽ chờ đợi họ khi đến gần những chiếc đèn kéo quân kia.","Khi họ rời đi, trản đèn kéo quân mà họ đứng vừa rồi lập tức khép lại. Quan sát toàn bộ không gian, năm người tựa như trên một chiếc thuyền, nhỏ bé đến mức chỉ còn lại năm dấu chấm, chậm rãi di chuyển trong sợi tơ hồng ánh sáng lập lòe.","Tiêu Mộ Vũ đi phía trước luôn cảm thấy chính mình quên mất thứ gì, nàng nhịn không được quay lại nhìn những đồng đội, mặt sau bốn người đều đuổi kịp, không thiếu một ai.","Thông đạo này dài hơn hai trăm mét, lúc các nàng nhìn thấy chiếc đèn kéo quân xoay tròn trước mặt, cánh cửa trên nó đang mở ra.","\"Chúng ta có nên đi vào không?\" Tô Cẩn tim đập bay nhanh, lại là một cái đèn kéo quân, cho dù gần trong gang tấc, bọn họ cũng không nhìn thấy bên trong nó là dạng gì.","\"Không có lựa chọn.\"","Thẩm Thanh Thu cảm xúc như cũ bình tĩnh, bồi Tiêu Mộ Vũ đi vào, dư lại ba người cũng không dừng lại, vừa tiến vào cánh cửa lập tức đóng.","Mà ở phía sau bọn họ, nơi điểm cuối thông đạo, một nữ nhân thân hình mảnh khảnh đột nhiên xuất hiện. Trong tay nàng nắm chặt quân đao, ánh mắt không hề chớp nhìn theo hướng năm người đi vào, đồng tử màu nâu dần dần bị ánh đèn nhiễm hồng.","-----------------------","*<b>Tác giả có lời muốn nói:</b>","Tiểu Tiêu: Em rất hận chính mình, miệng chê nhưng thân thể lại thành thật!","Tiểu Thẩm: Nhưng chị rất thích em như vậy.","Tiểu Tiêu: Em vẫn nên sửa lại.","Tiểu Thẩm: Xem, lại tới nữa."]