["<br>Ở khúc quanh của thông đạo, một đống gì đó giống hệt con quái vật đang đuổi giết các nàng cuộn thành một đoàn, trên người còn bị tơ hồng quấn lấy. Nhưng tơ hồng đã mất đi tác dụng trói buộc, đầu dây còn lại nằm trong tay một thi thể huyết nhục mơ hồ, chỉ còn lại nửa cái xác đẫm máu.","Ngay sau đó con quái vật thò ra một bàn tay, móc lấy trái tim trong ngực thi thể kia nhét vào trong miệng, âm thanh nhấm nuốt lệnh người sởn tóc gáy phát ra từ nó.","Tiêu Mộ Vũ môi trắng bệch, chịu đựng ghê tởm sợ hãi nhìn xuống, thân hình kia là một nam nhân, không biết là ai đã vùi thây tại nơi đó.","Dưới loại tình huống này tìm tòi nghiên cứu đã không còn ý nghĩa, các nàng cần thiết lặng lẽ rời đi.<br>Chỉ là quái vật đuổi theo các nàng ở phía sau không chịu bỏ qua, lại một cái vọt mạnh hung hăng đánh vào cửa động, va chạm thật lớn lập tức kinh động con quái vật số hai đang ăn uống no say, cái đầu đang nhấm nuốt lập tức ngừng lại, ngẩng đầu lộ ra bộ mặt tràn đầy huyết, sau đó đôi con ngươi đục ngầu thẳng tắp nhìn các nàng.","Thẩm Thanh Thu cùng Tiêu Mộ Vũ nhanh chân liền chạy, mặt sau gào thét mà đến chính là con quái số hai vừa ném xuống nửa thi thể kia, còn có con quái đầu tiên đã đánh vỡ cửa động đuổi lại đây.","Vết thương trên vai Thẩm Thanh Thu vẫn luôn đổ máu không ngừng, lúc này máu tươi đã theo vai lưng một đường nhỏ xuống. Nếu không thể mở cửa, các nàng một người đều chạy không thoát.","Ở cuối lối đi, các nàng thấy được ba người, Tô Cẩn, Tả Điềm Điềm và Trần Giai Kiệt, bọn họ vẫn còn sống. Hơn nữa trời không tuyệt đường người, cửa mật mã liền ở chính giữa cuối thông đạo.","May mắn nơi này có Tả Điềm Điềm, cho nên bọn họ có thể sống sót, vừa rồi con quái số hai phỏng chừng đã bị Tả Điềm Điềm vây khốn trong chốc lát.","Trần Giai Kiệt đang canh chừng cho Tô Cẩn nhập mật mã, hắn vừa quay đầu thấy được hai người Tiêu Mộ Vũ, còn chưa kịp kinh hỉ đã mặt mày tái xanh, bởi vì quái vật phía sau đã đuổi tới, hắn lập tức biến sắc: \"Mau, mau, mau!\"","Liền ở thời khắc hai con quái vật xuất hiện trước mắt mọi người, chuẩn bị nhào đi qua, Tô Cẩn cuối cùng nhập mật mã thành công, cửa ầm vang một tiếng mở ra!","Ngoài phòng thái dương sáng ngời trong nháy mắt ùa vào, hai con quái vật đang nhào về phía Tiêu Mộ Vũ lập tức ngừng tay, Tiêu Mộ Vũ nhìn móng vuốt bén nhọn cách đôi mắt nàng không tới một quyền, không khỏi thở hổn hển.","Mà hai cái quái vật kia thấp thấp nức nở một tiếng, phá lệ thuận theo mà cúi thân xuống, huyết nhục toàn bộ sụp đổ, dung nhập vào nền nhà biến mất không thấy.","Thẩm Thanh Thu quay đầu lại nhìn thoáng qua, lảo đảo một chút muốn ngã. Tiêu Mộ Vũ nhanh chóng duỗi tay vòng lấy eo nàng, đỡ nàng ngồi xuống.<br>Vòng thứ tư mất 10 phút 40 giây, trong thông đạo thứ ba chỉ có hai người sống sót đi ra. Một ván chín người chỉ còn có bảy, thiếu đi Nghê Đức cùng Vương Vũ San.","Nam nhân khỏe mạnh như Trương Cường cũng bị trảo mất một cánh tay.","Mấy người Trần Giai Kiệt nhanh chóng giúp Trương Cường xử lý đoạn cánh tay rớt, loại vết thương này sẽ gây tử vong, may mắn có băng vải cầm máu, tạm thời giữ lại mạng hắn.","Tuy rằng chạy thoát, nhưng mọi người tâm tình phá lệ trầm trọng, không ai nói chuyện, ánh mắt đều có chút dại ra.","Thẩm Thanh Thu nhìn bên kia Hải Lâm cùng Trương Cường, bốn người bọn họ chạy vào thông đạo bên phải, Nghê Đức cùng Vương Vũ San đều có mang theo đạo cụ lại bỏ mạng, điều này có chút khác thường.","Tiêu Mộ Vũ không có tâm tình đi thương tiếc đồng đội, nàng khom lưng ngồi quỳ trước mặt Thẩm Thanh Thu, ý bảo đối phương nghiêng người một chút, miệng vết thương trên vai Thẩm Thanh Thu còn đang chảy máu.","Thẩm Thanh Thu sắc mặt có chút tái nhợt, nàng thu hồi ánh mắt dò xét, mỉm cười nhìn Tiêu Mộ Vũ, sau đó nghiêng người lộ ra vai trái một mảnh huyết nhục mơ hồ.","Ba vết trảo cắm sâu vào da thịt, xuyên qua áo khoác, miệng vết thương lộ ra bên ngoài, thoạt nhìn có chút đáng sợ.","Mấy người Tô Cẩn nhìn thoáng qua, đều có chút không đành lòng mà xoay đầu.","Tiêu Mộ Vũ thế nàng cởi áo khoác, liếc mắt về phía sau, Hải Lâm vội vàng xoay đầu đi xem Trương Cường.","Trường Cường lập tức đưa qua một đoạn băng vải, Tiêu Mộ Vũ nhận lấy, Tả Điềm Điềm cùng Tô Cẩn thực tự giác lại đây dùng thân thể giúp Thẩm Thanh Thu ngăn trở. Thẩm Thanh Thu không chút nào ngượng ngùng, tà mị mà liếc Tiêu Mộ Vũ một cái, sau đó hất làn tóc qua một bên, vẻ mặt hiến thân vì nghĩa mà cởi xuống y phục.","Nàng bên trong mặc nội y màu đen, càng tôn lên làn da trắng như tuyết của nàng. Lúc nàng giơ tay kéo áo xuống, xương bả vai cùng xương sườn bên phải nhìn rất rõ ràng, không phải loại cảm giác gầy gò, chính là không có một tia thịt thừa, còn có thể nhìn đến đường cong nơi bờ vai thon của nàng, không mạnh mẽ nhưng rất có sức lực.","Đều là nữ nhân, Tiêu Mộ Vũ cũng không thể không nói, Thẩm Thanh Thu thân mình đẹp như một tác phẩm nghệ thuật, làm nàng nhịn không được đều có chút hốt hoảng. ","Trong đầu mạc danh hiện lên một hình ảnh, nữ nhân vai lưng săn chắc mềm dẻo lại có lực lượng, trên da thịt tinh tế thấm ra một tầng mồ hôi mỏng, xương quai xanh nhô lên rõ ràng, mạch đập nơi cổ nhảy lên vô cùng quyến rũ, mà nơi mềm mại căng đầy kia đang dán trong lòng bàn tay của nàng, chính là ôn nhuyễn cực kỳ, thật xinh đẹp.....","Hình ảnh đột nhiên đứt gãy, gương mặt nữ nhân như chìm trong sương mù, nhìn không rõ diện mạo, chỉ biết rằng hơi thở của nàng ấy quen thuộc đến trong xương tủy.... Tiêu Mộ Vũ bỗng nhiên nhắm mắt lại, lông mày nhíu chặt lung lay đầu.","\"Em làm sao vậy? Rất khó nhìn sao?\" Thẩm Thanh Thu quay đầu nhìn nàng, trong mắt có chút tìm kiếm.","Tiêu Mộ Vũ lấy lại tinh thần, tầm mắt vừa trượt liền thấy được đường cong căng đầy trước ngực Thẩm Thanh Thu, còn có khe rãnh mê hoặc kia khiến cho người mặt đỏ tim đập, nàng vội dời tầm mắt, thấp giọng nói: \"Chị đừng lộn xộn.\"","Thẩm Thanh Thu cười nhẹ, nếu không phải hoàn cảnh không thích hợp, nàng khẳng định phải hảo hảo trêu chọc vẻ mặt nghiêm túc này của Tiêu Mộ Vũ.","Thương tích trên vai trái Thẩm Thanh Thu đều đầm đìa vết máu, Tiêu Mộ Vũ nhịn không được nhíu mày, đầu quả tim nhức mỏi một cách khó tả, tựa như không phải lần đầu tiên nàng thay nữ nhân này băng bó. Nhịn xuống khác thường trong lòng, nàng cúi đầu xé vạt áo lau khô cho nàng ấy, sắc mặt càng thêm trầm.","Rốt cuộc chỉ là phàm thai, Thẩm Thanh Thu không ra tiếng, nhưng thân thể theo bản năng phản ứng vô pháp khống chế, trong lúc Tiêu Mộ Vũ giúp nàng xử lý, nàng đều không tự giác run rẩy.","Sau khi cầm máu còn phải băng bó kỹ lưỡng, bởi vậy động tác trong tay Tiêu Mộ Vũ rất dứt khoát, chính là nàng lại vô thức cắn chặt răng.","Nàng nhíu mày thăm dò một trận, ngón tay nghiêm túc đánh kết, nàng cách Thẩm Thanh Thu bất quá một nắm tay, Thẩm Thanh Thu có thể rõ ràng nhìn đến sườn mặt của nàng, cực kỳ chuyên chú, không chút cẩu thả. Chỉ là Tiêu Mộ Vũ gần như đang nín thở, một bộ khổ đại cừu thâm, lại có điểm đáng yêu..... Trong lòng Thẩm Thanh Thu có chút muốn cười.","Người khác bị băng bó vết thương như vậy đều thống khổ đến muốn kêu khóc giãy giụa, nhưng Thẩm Thanh Thu không rên một tiếng, trừ bỏ môi tái nhợt cùng trên trán rịn ra một tầng mồ hôi lạnh tiết lộ nàng suy yếu, nàng vẫn ngồi thẳng tắp như cây trúc, ánh mắt của nàng cũng chưa từng rời khỏi người Tiêu Mộ Vũ.","Tô Cẩn đang đắm chìm trong bi thương, dư quang thấy được các nàng, sau đó ngẩng đầu nhìn trần nhà phía trên, bi thương là chất xúc tác tình yêu, quả nhiên không giả.","\"Cảm ơn.\"","Thẩm Thanh Thu cuối cùng thu liễm ánh mắt chính mình, đối Tiêu Mộ Vũ nói cảm tạ.","Tiêu Mộ Vũ cũng không có đáp lại, thậm chí cũng không dám nhìn Thẩm Thanh Thu, trái tim nàng thật sự hỗn loạn. Đúng là Thẩm Thanh Thu đã từng cứu nàng hai lần, tuy rằng nàng ấy chỉ muốn trêu đùa, nhưng lần này Tiêu Mộ Vũ vô pháp dùng cớ này đi giải thích. Nàng ấy rốt cuộc vì cái gì? Rõ ràng không có bao nhiêu để ý sự sống chết của người khác, cố tình đối nàng lại trước sau ngoại lệ.","\"Vòng thử thách thứ tư cơ bản nghiệm chứng chúng ta suy đoán không sai, nhưng có một vấn đề trí mạng ở đây, chính là đường đến cửa mật mã quá gian nan. Nếu lại giống vòng thứ tư, chỉ sợ cho dù đoán được mật mã cũng không còn mạng chạy đến cánh cửa.\" Tiêu Mộ Vũ muốn mạnh mẽ dời lực chú ý của mình vào chính sự. ","\"Vương Vũ San cùng Nghê Đức không có ra tới, Hải Lâm, Trương Cường, các anh có nhặt được đạo cụ của họ không?\" Vấn đề này rất nhạy cảm, nhưng Tiêu Mộ Vũ không thể không suy tính.","Tiêu Mộ Vũ lời này vừa ra, sắc mặt Hải Lâm cùng Trương Cường đều thay đổi, Hải Lâm tức muốn hộc máu nói: \"Như thế nào...... Sao có thể. Chúng tôi có thể sống sót chạy ra đã là may mắn, nếu không phải cửa mở, hai người chúng tôi đều đã bị cắn nát, nơi nào còn tâm tư đi nhặt đạo cụ. Lại nói, cô không nhắc đến, tôi căn bản nghĩ không ra, còn có thể nhặt đạo cụ của người khác.\"","Trương Cường mất một cánh tay cả người đã mau ngất, nghe xong Tiêu Mộ Vũ nói hắn động đậy đầu, lại vẫn lắc lắc đầu. ","Hắn tuy rằng sống sót ra tới, nhưng vòng thứ năm hắn khẳng định không toàn mạng. Cái chết được báo trước này có thể đánh sập ý chí một người, còn đáng sợ hơn vết thương trí mạng. Gương mặt Trương Cường vốn dĩ liền không huyết sắc, càng là bịt kín một tầng tro tàn.","Tiêu Mộ Vũ không có hỏi lại, không có ý nghĩa.","Sau vòng thứ tư, bọn họ có thời gian nửa tiếng nghỉ ngơi, ba mươi phút vừa hết, âm thanh hệ thống lại vang lên.","<i>\"Chúc mừng chư vị người chơi thông qua vòng thử thách thứ tư, hiện tại nhất định các bạn vừa mệt lại sợ hãi đi. Các bạn có mong chờ vòng trò chơi tiếp theo không?\"</i> Một cái máy móc không có cảm tình lại đi trào phúng người khác, vừa buồn cười vừa ác liệt. ","<i>\"Xét thấy các bạn đã vượt qua cấp độ khó nhất trong phó bản 002 này, nên vòng thứ năm hệ thống sẽ giơ cao đánh khẽ, cấp các vị người chơi một lần cơ hội. Trước khi vòng thứ năm mở ra, mời phái một người đại biểu rút thăm, nếu rút trúng con số 7, các bạn biết rồi đấy, nguyện ý nếm thử sao?\" </i>","Thẩm Thanh Thu biểu tình có chút một lời khó nói hết, âm thầm mắt trợn trắng. Tiêu Mộ Vũ lại rất nhanh trí, lập tức trả lời: \"Được.\"","Dãy số đèn kéo quân, nếu gặp được 7 chính là 9999999, như vậy liền ý nghĩa 142587 sẽ không xuất hiện, ý ở ngoài lời chính là miễn đi vòng thứ năm trò chơi! Vốn dĩ sáu vòng cũng đã nghỉ vòng 7, ai lại không muốn nghỉ thêm một vòng.","Tiêu Mộ Vũ nói được quả quyết, hệ thống cũng sảng khoái, trước mặt bọn họ liền xuất hiện mười trương tấm card.","\"Thỉnh phái ra đại biểu tiến hành rút bài.\"","\"Này ai...... Ai đi rút, ai vận khí tốt, có bàn tay vàng sao?\" Hải Lâm khẩn trương đến đều nói lắp lên.","\"Mười, chín, tám......\"","Hệ thống đang đếm ngược, Thẩm Thanh Thu nhìn bọn họ vội vàng lại hoảng loạn, tay phải lấy ra đao quân dụng cắm xuống đất, lời ít mà ý nhiều nói: \"Cô ấy rút.\"","Nàng nói chính là Tiêu Mộ Vũ, những người khác thấy thế lập tức đều ngồi trở về, bế khẩn miệng không nói.","Tiêu Mộ Vũ không có chối từ, cũng không có cơ hội chối từ, nàng duỗi tay điểm một trương, tấm card kia lập tức xuất hiện trong tay nàng.","Mấy người Tô Cẩn đều nhìn đến tròng mắt muốn rớt ra, nhìn chằm chằm lá bài trong tay Tiêu Mộ Vũ, thở cũng không dám thở. Trước đó Tiêu Mộ Vũ từng rút được 'Chúc bạn may mắn lần sau', mà Thẩm Thanh Thu cũng xui xẻo không kém, hai người này cộng lại chẳng phải là chết không thể nghi ngờ.","Tư vị này khó chịu cực kỳ, nhưng bọn họ vẫn sợ chính mình động tĩnh lớn, ảnh hưởng tới kết quả.","Ngay cả Thẩm Thanh Thu đều có chút khẩn trương mà nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ chậm rãi phun ra một hơi, sau đó đem tấm card lật lên, đưa tới trước mặt Thẩm Thanh Thu.","Thẩm Thanh Thu không phải một người có nhiều cảm xúc, lãng mạn càng không cần phải nói, nàng không hứng thú, nhưng giờ phút này nàng không biết dây thần kinh nào đã bị rung động, mạc danh cảm thấy hành động này của Tiêu Mộ Vũ là một sự đối đãi đặc biệt.","Đối phương muốn cho nàng xem trước nhất, mà nàng cũng thấy được, chính là số 7.","Thẩm Thanh Thu nhịn không được cong lên mi nở nụ cười, vốn dĩ bởi vì bị thương sắc mặt nàng có chút nhu nhược, lần này vừa tươi cười liền phá lệ ngọt ngào, xứng với vẻ mặt quyến rũ của nàng, thật sự đẹp đến kinh tâm động phách.","Vì thế Tiêu Mộ Vũ đã biết mặt trên đáp án, khóe môi nàng nhẹ cong, trong ánh mắt xa cách lãnh đạm lộ ra một tia cười mềm ấm, mặt mày cũng trở nên ôn nhu ấm áp.","Hai nữ nhân tính cách bề ngoài có thể nói không có gì tương tự, nhưng cao lãnh cùng không hợp đoàn đội lại giống nhau, giờ phút này một người gió xuân thổi qua, một người băng tuyết tan rã, cũng thực tương tự.","Đến nỗi vài người khác sau khi từ trong cảnh đẹp trước mắt lấy lại tinh thần, đã bị mừng như điên bao phủ, Trần Giai Kiệt cũng không nhịn được reo lên một tiếng, giơ giơ nắm tay chiến thắng.","Trương Cường cảm giác những tia lửa đã xuất hiện từ đống tro tàn, mà Tả Điềm Điềm đã che mặt khóc lên. Đồng đội đã chết hai người, vừa rồi bởi vì vận mệnh chính mình như con thuyền nhỏ gặp mưa bão mà không rảnh bận tâm, giờ phút này biết được có thể tránh đi vòng thứ năm, loại đau xót cùng vui mừng liền đánh gãy thần kinh của cô, lập tức liền khóc thành tiếng.","Không có người an ủi Tả Điềm Điềm, cũng không ai trách cứ cô, mọi người hoan hô nhảy nhót giống như đang trong một bữa tiệc lớn.","\"Vì cái gì chúng ta phải trải qua loại chuyện này?\" Trần Giai Kiệt lẩm bẩm hỏi một câu, nhưng không ai có thể trả lời, trò chơi này rốt cuộc là ban ân hay trừng phạt, phải đi đến cuối cùng mới có thể biết được. ","\"Mọi người nghỉ ngơi một chút đi, nghỉ ngơi dưỡng sức.\" Tiêu Mộ Vũ chỉ hồi đáp một câu không liên quan, nhắm hai mắt lại.","------------------------------------------","<b>*Tác giả có lời muốn nói:</b>","Còn có tiểu khả ái cảm khái phó bản này không thể cùng giường, này không thể so cùng giường càng kích thích sao?"]