[" Thẩm Thanh Thu nheo mắt nhìn nàng, đôi con ngươi sáng lấp lánh, bên trong đều là ý cười vui sướng, \"Thật khó được, Mộ Vũ nhà chị hôm nay làm sao vậy, đột nhiên liền cưng chiều chị hết mực?\"","Tiêu Mộ Vũ biết nàng lại trêu đùa mình, bất đắc dĩ nói: \"Em khi nào không cưng chiều chị.\"","Thẩm Thanh Thu nhìn phía trước, thấp giọng lẩm bẩm: \"Vẫn luôn cưng chiều, nhưng miệng lại không thừa nhận.\"","Tiêu Mộ Vũ hơi hơi mỉm cười không có biện giải, ánh mắt nhìn xuống bụng Thẩm Thanh Thu, nhíu mày nói: \"Đi đường miệng vết thương có đau không?\"","Vừa nói Tiêu Mộ Vũ vừa khom lưng, tư thế này chính là muốn một lần nữa ôm Thẩm Thanh Thu theo kiểu công chúa.","Thẩm Thanh Thu mỉm cười kéo nàng lên, khẽ lắc đầu: \"Không đau, chị không có việc gì. Tuy rằng nhân vật của chị chính là đại tiểu thư mảnh mai, nhưng cũng không phải phế đi. Nếu trước mặt lại xuất hiện quỷ vật, chị vẫn có thể cắt đầu nó xuống.\" Lúc nói lời này, Thẩm Thanh Thu lạnh lùng nhìn xung quanh, ngữ khí trầm thấp mười phần uy hiếp.","Cũng không có vật lạ xuất hiện, nàng rất nhanh lại không xương cốt dựa vào Tiêu Mộ Vũ, lười biếng híp mắt nói: \"Vừa rồi chị còn chưa khôi phục, nhưng vợ chị lợi hại như vậy, chị lười biếng cũng không sao.\"","Tiêu Mộ Vũ thế nàng vén tóc, nhẹ giọng nở nụ cười, nhìn ba người phía trước thực tự giác mà đi thẳng không dám quay đầu, thấp giọng nói: \"Chị còn tiếp tục ăn vạ trên người em, liền uy nghiêm mất hết.\"","Thẩm Thanh Thu nghe vậy lắc lắc bàn tay đang được Tiêu Mộ Vũ sưởi ấm trong vạt áo, bĩu bĩu môi: \"Không uy nghiêm cũng được, chị mặc kệ.\"","Tiêu Mộ Vũ siết chặt tay Thẩm Thanh Thu, vẫn băng băng lương lương, nàng nhịn không được có chút nôn nóng, \"Tay chị như thế nào còn không ấm?\" Nói xong nàng luồn vào trong ống tay áo Thẩm Thanh Thu, ngón tay trực tiếp sờ lên da thịt mềm mại, chẳng những bàn tay lạnh, mà từ cổ tay lên khuỷu tay cũng một mảnh lạnh băng,","\"Tô Cẩn, lấy ra một ít vải bông giúp tôi.\" Tiêu Mộ Vũ không nói hai lời đối Tô Cẩn hô.","Tô Cẩn vội vàng xoay người lại đây, lấy ra một cuộn vải vóc. Tiêu Mộ Vũ cắt xuống một mảnh làm khăn choàng, đem Thẩm Thanh Thu quấn thật kỹ lưỡng, sau đó nắm tay nàng tiếp tục đi phía trước.","Cả đội đã đi đến trước cổng thành, trong tầm mắt có thể nhìn đến một mảnh đèn lồng đỏ tươi rực rỡ, thậm chí có thể mơ hồ nhìn thấy tháp đèn được dựng nơi xa, bọn họ thật sự hồi Dĩnh Châu thành.","Lúc vừa nhìn thấy cảnh tượng này, trong lòng mọi người còn rất vui vẻ, cho rằng thật sự đã trở lại, nhưng thực mau ý cười biến mất, Tiêu Mộ Vũ sắc mặt trầm xuống: \"Cảm giác được cái gì không đúng sao?\"","Năm người đã tiến vào đường lớn trong thành, nhìn trước mắt những dải đèn lồng treo ngang dọc hai bên phố, tâm tình nói không nên lời trầm trọng.","\"Không một người trên phố, đêm nay là tết Nguyên Tiêu, dân chúng đều muốn ra ngoài chơi hội hoa đăng và tham gia đố đèn, sao có thể không một bóng người? Chúng ta vẫn còn trong huyễn cảnh.\" Thẩm Thanh Thu nhíu mày quan sát xung quanh, ngữ khí đồng dạng trầm thấp.","Trần Giai Kiệt thấy thế hung hăng vỗ vỗ trán, trái tim bắt đầu treo lên. Trên đường phố tràn đầy hoa đăng không một bóng người, đây là có ý gì? ","Giữa lúc mọi người trầm mặc, một trận thanh âm sâu kín từ trong thành bay ra tới, theo tiếng gió lướt qua, có vẻ mờ mịt linh hoạt kỳ ảo, lộ ra cổ tà khí âm trầm.","<i>\"Quỷ môn quan mở ngày mười lăm, đầu đường nghênh trăm quỷ tới, dương gian đoạn cùng âm phủ, người không liên quan nhanh rời đi. Âm dương linh đường được mở ra, người chết quay về âm để yên nghỉ, người sống hoàn dương tìm sinh lộ, tìm tìm kiếm kiếm nơi vẽ rồng điểm mắt.\"</i>","Nghe như giọng nói cộc cằn của lão nhân khó tính, đang không ngừng lặp lại mấy câu nói đó, vừa cố ý nói cho bọn họ nghe, vừa tự mình lẩm bẩm.","Thanh âm có chút hàm hồ, còn kèm theo tiếng cười, thẳng làm người nổi da gà. Tiêu Mộ Vũ nghe một lần liền chặt chẽ ghi tạc trong đầu, bình tĩnh nói: \"Thanh âm từ bên trong thành truyền đến, đi trước nhìn xem.\"","Thẩm Thanh Thu gật đầu, giọng nói vẫn luôn bay trong gió, chờ đến bọn họ tìm được ngọn nguồn âm thanh, lập tức ngây ngẩn cả người.","Nơi góc phố có một người giấy đang đứng, cong eo lưng gù, âm thanh vừa rồi chính là phát ra từ hắn. Giờ phút này hắn đang quay mặt về bên kia, cho nên mấy người Tiêu Mộ Vũ nhìn không rõ khuôn mặt hắn.","Trần Giai Kiệt cùng Tả Điềm Điềm muốn đi tới nhìn kỹ, nhưng mới tiến vài bước, hai người đều ngắn ngủi hét lên, nhanh chóng lui về phía sau, sắc mặt tái nhợt.","\"Làm sao vậy.\" Tiêu Mộ Vũ vội duỗi tay bảo vệ Thẩm Thanh Thu, từng chút di chuyển tới gần.","Trần Giai Kiệt kinh hồn chưa định nói: \"Đầu của hắn là thật.\"","Tiêu Mộ Vũ cùng Thẩm Thanh Thu cũng thấy được, lão nhân kia đội mũ giấy, nhưng đầu thật là đầu người. Hắn trừng lớn con ngươi, tròng trắng mắt tràn ngập tơ máu, ánh đèn chiếu vào càng khiến sắc mặt hắn tái nhợt cứng đờ. Hắn biểu tình thập phần vặn vẹo, gân máu dữ tợn từ hốc mắt thò ra ngoài, rõ ràng biểu lộ sự sợ hãi khó có thể miêu tả, giống như trước khi chết đã nhìn thấy loại đồ vật cực kỳ khủng khiếp. Chỗ cổ máu tươi đầm đìa chảy xuống, nhuộm đỏ phần thân thể bằng giấy trát bên dưới.","Tiêu Mộ Vũ sắc mặt rất khó xem, nam nhân kia sau khi bị chặt đầu còn bị đóng lên cọc gỗ, miệng còn quỷ dị mà khép mở, nói ra những lời kỳ quái.","Thẩm Thanh Thu rất nhạy bén với cảm xúc của Tiêu Mộ Vũ, tình cảnh này thật ghê sợ, nhưng ánh mắt kinh ngạc cùng đau xót của nàng ấy khi nhìn thấy đầu người kia, hiển nhiên không phù hợp biểu hiện thường ngày."," \"Mộ Vũ, là phát hiện cái gì sao?\" Nàng có chút lo lắng hỏi.","Tiêu Mộ Vũ lấy lại tinh thần quan sát một chút, tuy rằng đối phương phát ra giọng nói của lão nhân, nhưng đầu lại thuộc về một nam nhân trung niên. ","\"Chị nhớ em từng nói một chuyện không? Lúc em ra ngoài, cha em có phái người theo bảo hộ em.\""," Thẩm Thanh Thu gật đầu, \"Nhớ rõ.\"","Nói xong nàng có chút giật mình: \"Đây là một trong hai hộ vệ của em?\"","Tiêu Mộ Vũ gật đầu, kết luận này khiến hiện trường càng trở nên khủng bố."," \"Vì sao hắn lại bị giết? Vậy người còn lại đâu? Tiêu đội quen biết người này sao?\" Tô Cẩn nghĩ trăm lần cũng không ra, chẳng lẽ là muốn giết gà dọa khỉ?","Tiêu Mộ Vũ khẽ lắc đầu: \"Mọi người tiến vào đều mất trí nhớ, nhưng lại có được ký ức nhân vật, hiện giờ khôi phục liền ký ức toàn vẹn, tôi lại cái gì đều không nhớ rõ. Trừ bỏ mấy nhân vật mấu chốt được hệ thống giới thiệu, những người còn lại của Tiêu gia, bọn họ có chuyện xưa gì, tôi đều không biết. Lúc ra ngoài cha tôi phái hai tiêu sư theo bảo hộ tôi, họ có thân phận đặc thù gì, tôi không rõ ràng lắm.\"","Nói đến đây nàng nhớ tới chiêu trò đa cấp của hệ thống, sắc mặt lạnh lẽo: \"Hệ thống từng mời tôi dùng điểm đổi ký ức, lần đầu tiên là về Thẩm gia, tôi cự tuyệt. Lần thứ hai là Tiêu gia, tôi tốn 50 điểm nhưng chỉ mở khóa được 10%, vẫn không thu hoạch được gì.\" Nàng mở ra màn hình điều khiển cho mọi người nhìn xem.","Thẩm Thanh Thu liếc nhìn hai lựa chọn trên giao diện, \"50 điểm rút một lần\", \"200 điểm rút năm lần\", sắc mặt đều đen.","\"Nó rõ ràng muốn chơi khăm em.\"","Tiêu Mộ Vũ ừ một tiếng, \"Cho nên em liền gác lại, không để ý đến nó. Nhưng nếu hệ thống đưa ra lựa chọn này, em đại khái đoán được, vai diễn của em ký ức rất quan trọng.\"","Thẩm Thanh Thu nhíu mày nói: \"Nhưng ký ức của em cũng giải quyết không được khốn cảnh trước mắt, mỗi lần chúng ta bước vào thử thách đều có nhắc nhở, sao lần này hệ thống lại im như chết vậy?\"","Nhìn đầu người trước mặt, lại nhìn cảnh tượng xung quanh, Thẩm Thanh Thu không kiềm được lửa giận, mắng một tiếng: \"Đều tới bước này, ngươi không cần tiếp tục giả thần giả quỷ. Còn không cho nhắc nhở, ngươi chính là thứ hệ thống hỏng bét, cần phải đưa vào xưởng phế liệu đi?\"","Ngay khi Thẩm Thanh Thu nói xong, một trận tiếng rè rè vang lên trong đầu mỗi người, giống như loa bị điện từ ảnh hưởng, đâm vào màng nhĩ khiến bọn họ đau đầu dục nứt. Sau một loạt tiếng xèo xèo như dây điện bị chập mạch, hệ thống rốt cuộc phát ra tiếng.","<i>\"Đinh, chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Trần Giai Kiệt, Tả Điềm Điềm, Tô Cẩn, hoàn thành thử thách đầu tiên trong nhiệm vụ liên hoàn: </i><b><i>Hồng bạch đâm sát</i></b><i>. Không có đội viên tử vong, thành tích tốt hơn 99,99% đội ngũ tham gia. Khen thưởng một thẻ bài miễn đáp, nếu không sử dụng có thể dùng xóa đi thẻ bài cấp B cấp C trong rút thăm trúng thưởng.\"</i> ","Âm thanh hệ thống tựa như một chiếc cát-sét bị hỏng, thật đúng là xảy ra lỗi.","Trần Giai Kiệt há to miệng, hướng Thẩm Thanh Thu giơ ngón tay cái. Mà hệ thống vẫn chưa nói xong, lại một tiếng \"Đinh\", nhưng thay thế chính là một giọng nữ có chút quen thuộc<i>:</i>","<i>\"Hoan nghênh đội Tiêu Mộ Vũ tiến vào thử thách thứ hai của nhiệm vụ liên hoàn: </i><b><i>Hái hoa đăng giải câu đố</i></b><i>. Có câu rằng, hoa đăng trao tình, đêm hội nguyên tiêu giải đố đèn thể hiện bản lĩnh văn chương chính là một sự kiện thống khoái, không gì sánh bằng thông tuệ trong mắt người thương. Không có kiến thức cùng bản lĩnh, là kiểu đầu trâu thì người yêu cũng bỏ, xứng đáng bị chôn sống.\"</i>","Thẩm Thanh Thu: \"......\"","Nàng nhìn Tiêu Mộ Vũ, luôn có cảm giác hệ thống đang trào phúng nàng, nhưng nàng lại tìm không ra bằng chứng.","<i>\"Kế tiếp thỉnh nghiêm túc nghe quy tắc trò chơi, thời gian nửa nén hương, yêu cầu hái xuống 15 dải đèn lồng, mời tự hành sắp xếp đội viên tham gia. Nếu không đạt tiêu chuẩn, giải thiếu một câu, lấy một bộ phận thân thể đổi. Nội tạng hay tứ chi đầu óc đều được, nhưng tôi nghĩ các bạn sẽ không muốn đánh đổi bất cứ bộ phận nào, cho nên hy vọng chút nữa giải đề ông trời phù hộ các bạn. Hiện tại mời toàn bộ người chơi xem xét trường thi!\"</i>","Âm thanh hệ thống vừa dứt, đầu người được trát thân giấy vốn khom lưng đột nhiên đứng thẳng, mắt nhìn phía trước. Trên đường phố vốn trống rỗng bất thình lình xuất hiện hàng loạt người giấy nam nữ già trẻ đủ màu sắc, khuôn mặt không một chút mỹ cảm nghệ thuật, đều đang hé miệng cười quỷ dị, làm hiện trường sinh sôi biến thành một tòa quỷ thành, khiến mấy người Trần Giai Kiệt không dám nhìn qua.","Nhưng Tiêu Mộ Vũ liếc mắt một cái liền nhìn ra vấn đề, nàng nhắc nhở Thẩm Thanh Thu, \"Các bạn xem những người giấy kia, đều không có vẽ rồng điểm mắt.\"","Thẩm Thanh Thu khẽ gật đầu, Tô Cẩn đánh bạo bước tới nhìn thoáng qua, kinh ngạc nói: \"Thật không có tròng mắt, Tiêu đội, tôi cảm thấy chuyện này không thích hợp. Đám người giấy mà chúng ta từng gặp qua, tuy rằng chúng nó xấu đến dọa người, nhưng bút pháp thực tinh xảo, hiển nhiên người vẽ có chút bản lĩnh hội họa. Chỉ là tròng mắt điểm rất tùy ý, nơi này liền tròng mắt cũng không thèm vẽ.\"","Tiêu Mộ Vũ chăm chú quan sát trường thi, trầm tĩnh nói: \"Các bạn từng nghe qua điển cố vẽ rồng điểm mắt chưa?\" Lúc cả đội tiến vào tòa thành này, đoạn âm thanh già nua kia chính là đang ám chỉ việc vẽ rồng điểm mắt.","Mấy người Tô Cẩn gật đầu, Tiêu Mộ Vũ tiếp tục nói: \"Đôi mắt là linh hồn của một cá thể, không có mắt liền ít đi linh khí cùng sức sống. Người giấy vốn dĩ là vật hiến tế, dùng chôn cùng người chết, thuộc về cõi âm. Cho nên trong cửa hiệu đồ cúng có một quy định bất thành văn, không thể vẽ rồng điểm mắt cho người giấy, bằng không chúng nó sẽ sống lại, đến lúc đó chính là vấn đề lớn.\"","Tả Điềm Điềm nghe được rùng mình, nổi da gà đầy tay. Bất quá hiện giờ không phải thời điểm thảo luận chuyện này, khắp con phố đều treo đầy hoa đăng, nhưng chỉ có những dải đèn treo ở trên tháp là kèm theo tờ giấy, hẳn là câu đố đèn.","Trên tháp treo mười lăm dải đèn lồng, mỗi dãy năm chiếc đèn cao thấp khác nhau, thấp tùy tay liền có thể bắt được, cao lại ước chừng ba bốn trượng. Hơn nữa phía dưới luôn có người giấy canh giữ, từ hiện trường xem, đó chính là phố đố đèn. Mà cách bọn họ ba bước chân có một vòng tròn màu vàng, không biết là ý gì."," <i>\"Đố đèn từ gần đến xa, từ dễ đến khó. Lúc giải đố cần thiết gỡ xuống hoa đăng để vào vòng màu vàng, người chơi mới có thể thấy rõ câu đố, từ đó tiến hành đáp đề, mỗi lần một người chỉ có thể lấy một trản, nhớ kỹ! Đáp đề nhân số không giới hạn, thỉnh người chơi chuẩn bị sẵn sàng! Giải đố bắt đầu!\"</i> ","Hệ thống nỗ lực biểu đạt bầu không khí khẩn trương cùng kích động của trò chơi, nhưng căn bản không ai thèm để ý tới nó."," \"Mọi người nắm chặt thời gian lấy hoa đăng, bởi vì không biết trình độ khó dễ, cho nên chúng ta sẽ hái đèn lồng ở giữa phố trước. Ban đầu không cần nóng nảy, phòng ngừa có biến cố.\" Tiêu Mộ Vũ nhanh chóng phân phó."," Mà ngay khi hệ thống dứt lời, đầu người giấy trát kia liền phủng trong tay nửa nén hương, tính giờ bắt đầu rồi.","Thẩm Thanh Thu bởi vì bị thương được an bài ở vị trí gần nhất, tiếp theo là Tiêu Mộ Vũ, bởi vì chủ yếu dựa vào nàng giải đố, sau đó là Tả Điềm Điềm cùng Tô Cẩn. Trần Giai Kiệt thể lực tốt một chút, được sắp xếp đến cuối phố.","Nửa nén hương chính là 15 phút, mỗi dải đèn lồng có 5 chiếc, 15 dải tương ứng 75 câu, nghĩa là cần giải năm câu trong một phút nhưng còn phải tính đến thời gian hái đèn. Nhiệm vụ này chẳng những khảo nghiệm kiến thức văn chương, càng khảo nghiệm tốc độ, để cho bọn họ lo lắng chính là nếu đề quá khó, cơ bản phải dựa vào Tiêu Mộ Vũ, áp lực dồn vào Tiêu Mộ Vũ quá lớn.","Thẩm Thanh Thu đạp vào giá rỗ bay lên, tháo xuống một cái đèn giữa không trung, xoay người liền chạy về, Tiêu Mộ Vũ nhịn không được nói: \"Chị đừng cử động mạnh như vậy.\"","Thẩm Thanh Thu biểu tình nghiêm túc, \"Chị không có việc gì, thời gian thực gấp.\"","Thẩm Thanh Thu gỡ câu đố xuống, mở ra vừa thấy, mặt trên viết:"," <i>\"Đem giấy dâng vua, được phong quý tộc.\"( tên một vị quan thời Hán )</i>","Thẩm Thanh Thu lập tức đọc ra tới, nàng nhíu mày suy tư một chút.","Mà Tiêu Mộ Vũ nghe xong, ánh mắt hơi rũ, vừa nâng mắt liền nói ra đáp án. Câu đố trong tay Thẩm Thanh Thu tức khắc hóa thành một lá bùa, bay đến dính trên trán một người giấy.","----------------------------------","P.S Lời giải: ","Thái Luân, một thái giám thời Đông Hán, người sáng chế ra giấy từ vỏ cây. Năm 105, dưới triều Hán, Thái Luân đem mấy mẫu giấy dâng vua, được vua hài lòng và phong tước quý tộc và cho ông làm quan trong triều đình."]