["Tiêu Mộ Vũ không biết mình đã đi được bao lâu, thật giống như đường hầm này không có phần cuối. Kỳ thực cũng không phải rất lâu, thế nhưng bóng tối vô tận cùng sự im lặng chết chóc khiến thời gian trở nên dài lâu vô cùng.","Mãi đến khi một vệt ánh sáng đột nhiên xuất hiện trước mắt, tia sáng nhỏ nhoi ở phần cuối hắc ám chỉ ra rằng quang minh cuối cùng sẽ xua tan bóng tối. Tiêu Mộ Vũ nhìn nó cũng không biết chính mình có nên mừng rỡ nhanh chóng như vậy không, nhưng nàng không có lựa chọn khác, chỉ có thể đi phía trước.","Lối ra là một cánh cửa hình vòm, bởi vì phản quang Tiêu Mộ Vũ trong lúc nhất thời không thấy rõ thế giới bên ngoài, tim đập cũng tăng nhanh đến cực điểm trong một mảnh cường quang chói mắt này.","Nàng híp mắt đưa tay che chắn tia sáng, từng bước một đi ra ngoài, đơn giản vài bước, đã từ thế giới này bước chân vào một thế giới khác, kể từ đó cuộc đời Tiêu Mộ Vũ biến hóa long trời lở đất.","Ánh sáng chói mắt rút đi, Tiêu Mộ Vũ chậm rãi buông tay xuống, mở mắt ra.","Nàng đứng một mình ở trước cửa đường hầm, không nhúc nhích, phảng phất như pho tượng mất đi hồn phách.","Thế giới trước mắt cũng không có khủng bố như Tiêu Mộ Vũ tưởng tượng, nhưng càng khiến người ta mờ mịt thất thố. Vùng đất trống rỗng mênh mông vô bờ, ngoại trừ Tiêu Mộ Vũ một người sống, không có thứ gì, chỉ có hư vô.","Cường quang ở lối vào đường hầm vừa rồi, chính là một phần trắng xóa của thế giới này hiển hiện cho Tiêu Mộ Vũ thấy.","Từ trong khiếp sợ lấy lại tinh thần, Tiêu Mộ Vũ nhìn quanh một vòng, xoay người nhìn chằm chằm cửa đường hầm phía sau, không biết đang suy nghĩ gì.","Sau một lúc, nàng nhấc chân bước đi một bước, rồi hai bước, ba bước.... càng ngày càng gấp rút!","Mặt đất trắng xóa dưới chân theo động tác của nàng mà dao động ra sóng gợn, giống như mặt nước rung động. Còn lối vào đường hầm rõ ràng chỉ cách Tiêu Mộ Vũ có ba bước, sau khi nàng quay đầu đi vài bước, nó vẫn cách nàng ba bước, tức là khi nàng bước đi, cửa đường hầm cũng đang lùi lại!","Nhận thức này để Tiêu Mộ Vũ mím chặt môi, lông mày vô thức khóa chặt, trên mặt cũng toát ra một tia bất an cùng căng thẳng, nhưng nàng còn đang nỗ lực duy trì bình tĩnh. Không thể quay về, nhưng nàng cũng không hiểu thứ gì đã đem nàng bỏ vào địa phương quỷ dị này, đây rốt cuộc là nơi nào, nàng thật sự còn sống không?","Ý niệm này vừa mới bay lên, một tiếng bíp dài đột nhiên nổ vang trên đỉnh đầu Tiêu Mộ Vũ, tâm lý hoảng sợ khiến thân thể Tiêu Mộ Vũ không thể kiểm soát được giật mình một cái, tim đập trong nháy mắt tăng tốc cùng với thanh âm bất thình lình này, tay chân một luồng tê dại quét đến bao phủ toàn thân.","Còn không cho Tiêu Mộ Vũ thời gian thở dốc, một đạo giọng nữ máy móc lạnh lùng vang lên:","<i> \"Đếm ngược kết thúc, tập tin hệ thống đang tải, 30% ........ 50% .............\"</i>","Khuôn mặt tái nhợt của Tiêu Mộ Vũ toát ra vẻ kinh ngạc, nhìn màn hình trong suốt hiển thị trước mắt, đường tiến độ cấp tốc nhảy lên, đảo mắt 90%, 95%, 99%, 100%!","Khi tiến độ đạt đến 100%, bên tai tiếng máy móc bánh răng cưa chuyển động liên miên không dứt, giọng nữ kim loại kia lại mở miệng nói chuyện rồi.","<i>\"Tập tin thêm tải xong, tải cảnh thành công, ghi đè thành công. Hoan nghênh đi tới thế giới này! Chúc mừng bạn được chọn vào thế giới Thiên Võng!\"</i>","<i>\"Ở đây bạn sẽ bị cưỡng chế tham gia game, phải thông qua cửa ải cuối cùng bạn mới có thể được đến cuộc sống mới và trở lại thế giới hiện thực! Bạn có sẵn sàng chấp nhận thử thách không?\"</i>","Tiêu Mộ Vũ ngẩn người, nhận ra rằng chính mình thực sự đã gặp phải một sự kiện siêu nhiên, hơn nữa nàng ở trong chiếc xe đó sợ rằng đã dữ nhiều lành ít. Tuy nhiên, nàng nhíu mày lại, nàng cũng không cảm kích cơ hội lần này, cũng không cảm thấy đáng giá chúc mừng.","<i>\"Từ chối hoặc thất bại, bạn vĩnh viễn sẽ dừng lại ở thế giới game, sống không bằng chết!\"</i>","Phảng phất biết Tiêu Mộ Vũ nghĩ cái gì, không chờ nàng trả lời, giọng nữ máy móc lạnh băng kia lại thêm một câu, loại âm điệu cơ khí này có vẻ càng khiến người sợ hãi.","Ở lại chỗ này, có trời mới biết thế giới này là dạng gì, nàng đối sống sót cũng không tham luyến, nhưng cũng không muốn tự ngược. Tiêu Mộ Vũ có chút căm tức, địa phương quỷ quái này căn bản không cho nàng lựa chọn.","\"Xem ra các người không muốn cho tôi lựa chọn, cần gì phải phí lời hỏi nhiều như vậy.\" Lạnh lùng đáp trả một câu, mặc dù Tiêu Mộ Vũ còn không biết chuyện gì đã xảy ra, cũng không hiểu rõ thế giới Thiên Võng này, thế nhưng đã bình tĩnh lại.","Âm thanh kia trầm mặc, tiếp theo sau đó nói: ","<b><i>\"Người chơi mời vào chỗ, trò chơi bắt đầu!\"</i></b>","Nói xong, mặt đất kịch liệt biến động, trước mắt hư vô phảng phất bị một trận gió to thổi qua, sóng gợn rung động dập dờn liên tục tán về phía sau. Sau đó, từng tòa núi đồi vụt lên khỏi mặt đất, cây cỏ mọc lên như măng mọc sau mưa, chỉ một thoáng phủ kín vùng đất xung quanh nàng.","Cây cối trồi lên tốc độ không chậm, Tiêu Mộ Vũ liên tục né tránh tách ra, hơi chậm một bước chỉ sợ sẽ bị cây kia xuyên thấu người.","Không biết qua bao lâu, hết thảy đều trở về yên tĩnh sau một tiếng vang lớn, Tiêu Mộ Vũ phát hiện mình đứng trong một rừng cây, bốn phía cây cối xanh um tươi tốt, như thể nàng vẫn luôn ở đây.","<i>\"Lần này người chơi tuyển chọn chính là thế giới thần quái, ở đây tất cả những gì không thể đều trở thành có thể, xin mời người chơi vứt bỏ hết thảy để phá vỡ sự mê tín phong kiến, tin tưởng vào những phẩm chất đẹp của khoa học. Tin quỷ thần, đến vĩnh sinh!\"</i>","Vốn là giọng nữ máy móc đột nhiên đổi thành tiếng nói vui tươi của một cô gái nhỏ, phong cách đột nhiên thay đổi khiến Tiêu Mộ Vũ khóe miệng cũng không nhịn được co quắp một hồi, phá vỡ sự mê tín phong kiến? Đây là cái thứ gì.","<i>\"Hoan nghênh người chơi tiến vào phó bản số 001, tôi là trọng tài số 1 trong trò chơi này, phó bản đã được mở, xin mời chăm chú lưu ý mọi từ và mọi câu trong hướng dẫn trò chơi. Quy tắc trò chơi cùng cách chơi ở ngay trong đó. Hãy tuân theo quy tắc ẩn giấu trong game, một khi bỏ sót hoặc nghe lầm, ha ha, là sẽ chết nha.\"</i>","Cái gọi là trọng tài số 1 có thanh âm vui tươi, tiếng nói mang theo cười, nhưng đến câu cuối cùng âm điệu đột nhiên quỷ dị, lại liên tưởng đến đây là thế giới thần quái, càng khiến người ta tê cả da đầu.","Sau khi nói xong, trọng tài số 1 không lên tiếng nữa, Tiêu Mộ Vũ thăm dò hỏi một tiếng: \"Luật chơi ở đâu?\"","Quả nhiên đã không có người trả lời, Tiêu Mộ Vũ ngẩng đầu nhìn rừng cây trước mắt, mặt trời giờ khắc này treo lơ lửng trên không trung, tia nắng xuyên thấu qua khe hở trong rừng cây rơi xuống, nhìn vị trí của mặt trời cùng sắc trời, đã là xế chiều.","Có một lối đi nhỏ trong rừng cây, tuy rằng cỏ dại rậm rạp, thế nhưng cũng có dấu vết người đi qua, cho nên nàng liền dọc theo lối đi này thăm dò về phía trước.","Mới vừa bước ra một bước, trước mắt lập tức hiện lên màn hình trong suốt mà lúc đầu nàng nhìn thấy, mặt trên hiển hiện các ký tự ánh sáng.","<b>\"Ánh mặt trời có thể xua tan hắc ám, chống lại những nguy hiểm tiềm ẩn trong bóng tối, trẻ em chơi ở bên ngoài không chịu về nhà, sẽ tao ngộ bất hạnh.\"</b>","Sau khi Tiêu Mộ Vũ đọc xong, những chữ viết này nhanh chóng biến mất, cũng không còn tin tức dư thừa nào nữa.","Nàng nghĩ đến những lời đó liên tục trong đầu, rồi lại nhìn lên mặt trời ở phía tây. Năng lượng mặt trời xua tan hắc ám, trong bóng tối ẩn giấu nguy hiểm, vì lẽ đó mặt trời lặn nơi này sẽ không an toàn sao? Hài tử không chịu về nhà sẽ tao ngộ bất hạnh. Nàng phải về nhà? Như vậy nói cách khác, trước khi mặt trời lặn, nàng nhất định phải tìm được chỗ dung thân.","Tiêu Mộ Vũ không xác định mình đoán có đúng không, nhưng trước mắt mặt trời sắp lặn, nhìn độ cao này nhiều nhất sẽ không vượt qua hai tiếng đồng hồ! Vì vậy nàng tăng nhanh tốc độ, lúc này trong đầu nàng lại leng keng một tiếng.","Một hàng chữ nhảy ra ngoài: ","<i>\"Gói quà dành cho người mới đã đến, xin mời kiểm tra và nhận.'\"</i>","Tiêu Mộ Vũ vừa đi vừa nhấp vào nút kiểm tra, đó là một thanh trang bị giống trò chơi nhập vai thường thấy, có hai thứ trong đó, ô thứ nhất là một bộ quần áo, ô thứ hai là một tấm thẻ bài bằng bạc.","Tiêu Mộ Vũ chạm vào, lập tức xuất hiện item miêu tả, trên tiểu ngân bài chữ \"thái kê\" (cùi bắp) bắt mắt liền đập vào mi mắt.","<i>\"Bùa hộ mệnh: Độ hiếm cấp B</i>","<i>Phương thức nhận được: Người chơi may mắn có thể nhận được nó một cách ngẫu nhiên (không ràng buộc)</i>","<i>Item miêu tả: một tấm bùa hộ mệnh bình thường, rõ ràng là chuẩn bị cho những người mới chơi tiến vào phó bản. Để tránh trường hợp trải nghiệm game quá kém, vừa vào đã chết, nó có thể ở thời khắc mấu chốt bảo vệ chủ nhân một lần.</i>","<i>Thời hạn có hiệu lực: 24 giờ</i>","<i>Chú ý: vật phẩm này chỉ dùng một lần, dùng xong tức phế, xin chú ý thời cơ sử dụng.\"</i>","Cái này chỉ có 24 giờ hiệu lực, nhìn một chút chữ 'thái' kia, Tiêu Mộ Vũ cảm thấy thế giới này không phải rất nghiêm túc. Chữ 'thái' này, tính thương tổn không lớn, tính vũ nhục cực cường.","Chạm vào ô quần áo, đồng dạng có một đoạn miêu tả:","<i>\"Bạn đã trải qua các loại thảm kịch mới đi tới Thiên Võng, nói vậy tất cả mọi người đều rất chật vật, mặc bộ quần áo này có thể cho bạn thể diện tham gia game, tôi tin tưởng các bạn sẽ thích.\"</i>","Mặc dù không nói nên lời, thế nhưng đích thật là như vậy, lúc này trên người nàng khắp nơi bừa bộn, tìm được chỗ nàng nhất định phải đổi thân quần áo. ","Sau khi nàng bấm nhận, quần áo cùng tấm bùa hộ mệnh liền xuất hiện trên tay nàng.","Đem quần áo bỏ vào trong túi đeo lưng, cất bùa hộ mệnh cẩn thận, Tiêu Mộ Vũ bước nhanh hơn. Nàng không có bất kỳ hướng dẫn nào bây giờ, nàng cũng không thể trông cậy lại có thêm nhắc nhở, phải đi tìm đầu mối.","Đi khỏi rừng cây này mất hơn mười mấy phút, trước mắt vẫn là núi hoang, một lối mòn rõ ràng xuất hiện tại trước mắt, dọc theo sườn núi uốn lượn xoay quanh, không biết đi về nơi nào.","Nàng không có nhiều do dự, bước nhanh đi về phía trước.","Con đường này hướng trên núi đi, tầm mắt bị che khuất, căn bản không có cách nào phán đoán trên núi có nhà hay không, nhìn xuống càng là một mảnh rừng núi hoang vắng, không một bóng người, mà mặt trời sắp rơi xuống đỉnh núi phía tây rồi.","Thời gian dành cho Tiêu Mộ Vũ không nhiều, mặt trời lặn xuống phía tây âm ảnh cũng như hình với bóng, ở sau lưng nàng cách đó không xa mặt trời đã chiếu không tới rồi. Nếu như vậy, đi xuống càng là nguy hiểm, nàng nhất định phải nhanh hơn chút nữa.","Giành giật từng giây chạy đi sẽ khiến tâm tình của bạn đặc biệt nôn nóng, nhất là khi mặt trời trở thành đối tượng tranh đoạt của bạn, chỉ cần mở to mắt bạn có thể cảm nhận được sự cấp bách của thanh gươm đang treo trên đầu, trong lòng dày vò có thể tưởng tượng được.","Tiêu Mộ Vũ bình tĩnh đến cỡ nào, cũng không muốn trải nghiệm cảm giác thất bại bên trong phó bản quỷ quái này. Sự điềm tĩnh của con người bắt nguồn từ hai điểm: không để ý cùng tự tin.","Giờ khắc này Tiêu Mộ Vũ, người đã sống 27 năm, trong nháy mắt đánh mất đạm nhạt cùng tự tin, bình tĩnh cũng bị đánh vỡ.","Nàng tinh thần căng thẳng, tim đập nhanh hơn, tâm trí cũng đang quay cuồng.","Một cơn gió thổi qua, cây cối phía sau đột nhiên kịch liệt lay động, động tĩnh rất lớn, phát sinh ra một tiếng hét!","Tiêu Mộ Vũ bỗng nhiên quay đầu lại!","-----------------------------------","<b>Tác giả có lời muốn nói:</b>","Phó bản 001 chính thức mở ra. Không khủng bố, yên tâm đi!","<i>Tiêu Mộ Vũ: thái kê? (thịt gà)? Ai là thịt gà?</i><br><i>Thẩm Thanh Thu: nếu vợ muốn, thì tôi là thịt gà đây.</i><br><i>Tiêu Mộ Vũ: .....</i>","Truyện này thích hợp đọc đêm khuya, tác giả sẽ cập nhật chương vào 12h đêm mỗi ngày~!"]