["<br>Trần Đông, Trần Tây thấy Lưu Nguy, Thôi Tiêu Toàn còn có Từ Nhiên đều động tác nhất trí nhìn bọn hắn, sắc mặt tức khắc có chút tái xanh.","Trần Đông còn muốn giảo biện: \"Có ý tứ gì......\"","Trần Tây kéo lại hắn, trên khuôn mặt gầy gò lộ vẻ ảo não hối hận, \"Là chúng tôi mở ra.\"","Con Báo tức khắc hai mắt trợn lên, há mồm liền mắng: \"Mụ nội nó, các anh là tìm chết sao? Bảo các anh đừng động vào, vậy mà....\"","Trần Tây tuy rằng biểu tình ảo não, nhưng nhìn thấy Con Báo xông tới muốn đánh người, lập tức ngạnh cổ gầm nhẹ: \"Các người dám nói rằng không ai trong các người không động qua tâm tư này sao? Cách làm của anh em tôi đối mọi người là tốt nhất, tôi cũng không muốn xảy ra chuyện, nhưng đây là cơ hội duy nhất của chúng ta!\"","\"Anh còn giảo biện, cái gì là cơ hội duy nhất, anh rõ ràng có tư tâm, muốn giành trước một bước đạt được!\" ","\"Hắn chưa nói sai.\" Tiêu Mộ Vũ đột nhiên bồi thêm một câu, làm Con Báo sửng sốt.","Không đợi hắn tiếp tục nói, Tiêu Mộ Vũ lại nhìn Lưu Nguy cùng Lão Liêu, \"Mọi người kỳ thật cũng suy xét qua việc mở cánh cửa kia, đúng không, rốt cuộc bùa hộ mệnh của người mới có hiệu lực 24 giờ, nó sẽ lãng phí nếu không sử dụng. So với việc ngồi chờ nguy hiểm phát sinh, không bằng chủ động xuất kích. Căn phòng khóa có thể là manh mối mấu chốt, đánh cuộc một phen là lẽ thường tình. Chỉ tiếc, hai người Trần Tây thật sự không hiểu ý bà lão.\"","Chỉ còn bốn người có bùa hộ mệnh, chính là Lưu Nguy, Lão Liêu cùng Trần Đông, Trần Tây.","Hai anh em Trần Đông, Trần Tây có chút kinh ngạc, bọn hắn biết Tiêu Mộ Vũ đã nhận ra bọn hắn chính là người tấn công nàng ở trên đường, không nghĩ tới nàng cư nhiên sẽ thay bọn hắn nói chuyện.","Con Báo tính tình táo bạo, đầu óc lại đơn giản, những cũng nghe hiểu ý tứ Tiêu Mộ Vũ, hắn chịu đựng giận dữ nói: \"Được rồi, Tiêu tiểu thư nói rất có đạo lý, nhưng hai người các anh mở cửa phòng phát hiện được thứ gì? Các anh phủ nhận là muốn độc chiếm sao?\"","Hai người Trần Đông Trần Tây đầy mặt bất đắc dĩ: \"Sở dĩ chúng tôi không thừa nhận, là bởi vì chúng tôi không phát hiện được gì, các người tin không?\"","Lúc này không chỉ có Con Báo, trên mặt những người khác đều hiện lên chói lọi hai chữ không tin.","\"Chúng tôi thật sự không nói dối, đêm qua chúng tôi trộm mở cửa, cầm ánh nến ở trong phòng lục soát một lần, bố cục căn phòng đó tương tự như phòng ngủ của chúng tôi, chỉ khác là có một cái hộp gỗ bày ở giữa bàn. Chúng tôi thử mở hộp, nào biết đâu rằng mới mở ra liền một cỗ gió lạnh quét qua, khiến chúng tôi sợ tới mức hồn vía lên mây. Sau đó dưới lầu...... Người da nọ liền kêu gào, vẫn luôn bảo ai đó mở mắt nhìn nó... Tiếp theo liền nghe được tiếng kêu thảm thiết của đôi nam nữ, chúng tôi hoảng loạn chạy về phòng, mới vừa vào cửa người da nọ liền bay lên, chúng tôi suýt chút nữa bị nó bắt.\"","Trần Đông run rẩy kể lại chuyện xảy ra đêm qua, thoạt nhìn không phải giả. Trần Tây ách thanh âm sắc mặt cũng rất khó xem.","\"Buổi sáng tỉnh dậy, hai anh em tôi đều bị trừ 5 điểm, nếu không nhờ tấm bùa hộ mệnh kia, sợ rằng chúng tôi cũng khó thoát kiếp nạn.\"","Mấy người Lưu Nguy nghe được đều lạnh cả lưng, tích phân không phải lần nào cũng sẽ công bố, đêm qua không biết có bao nhiêu người đã tránh thoát được một kiếp.","\"Tôi...... Tôi cũng bị trừ 5 điểm.\" Mở miệng chính là Lão Liêu vừa rồi đã bị dọa nằm liệt.&nbsp; ","Tiêu Mộ Vũ một chút đều không ngoài ý muốn, những người ăn xong thức ăn ban đêm đều ngủ rất trầm, chỉ cần không mở mắt nhìn người da sẽ không có việc gì, Lão Liêu ngày hôm qua chính là không ăn xong đồ vật.","Là cố ý không ăn hay là vô tình, Tiêu Mộ Vũ không muốn quản nhiều, nhưng Trần Đông, Trần Tây và Thẩm Thanh Thu đều đoán được không ăn cơm no thì đêm sẽ ngủ không an ổn, chỉ tiếc đôi tình lữ trẻ kia lại không nghĩ tới.","Nàng nhìn Thẩm Thanh Thu, lại nói một câu: \"Tra xét lại một lần.\" Sau đó liền lên lầu, mùi máu tanh trong phòng khiến nàng chịu không nổi nữa.","\"Hiện tại chúng ta đi lục soát, sẽ không chạm phải người da nọ sao?\" Thôi Tiêu Toàn vội vàng hỏi.","Thẩm Thanh Thu ở lúc Tiêu Mộ Vũ nhấc chân liền đuổi kịp, nghe vậy quay đầu nhìn bọn họ liếc mắt một cái, hướng về phía bọn họ nhoẻn miệng cười.","Thẩm Thanh Thu vẫn luôn không phản ứng bọn họ, càng đừng nói đối bọn họ cười, nàng lớn lên xinh đẹp quyến rũ, bản thân chính là lãnh diễm hình, nụ cười này làm những người đang tâm tình khẩn trương cũng nhịn không được bị nàng hấp dẫn.","Chỉ là nàng môi đỏ khẽ mở, lời nói ra không dọa chết người không thôi, khiến mấy người kia tức khắc từ trong sắc đẹp của nàng tỉnh lại.","\"Tôi chỉ sợ nó không ở đây, nếu có tôi liền làm thịt nó.\" ","Tiêu Mộ Vũ nghe được đều nhịn không được muốn đỡ trán.","\"Vậy cái kia thì sao?\" Từ Nhiên chỉ chỉ căn phòng vừa chôn vùi hai mạng người, tâm tình những người khác trong nháy mắt rơi vào đáy cốc.","Sau một lúc lâu, Lưu Nguy nói: \"Hiện tại mọi người có thể đi ra ngoài, chúng ta nên chôn cất hai người họ thật tốt, bằng không thật sự là......\"","Mọi người không có phản đối, Lưu Nguy tráng lá gan cùng Trần Đông mấy nam nhân đem đôi uyên ương mệnh khổ gói lại trong khăn trải giường. Trong quá trình này, bọn họ phát hiện da trên người cô gái vẫn còn nguyên, nhưng máu trong cơ thể đều bị hút khô rồi.","\"Cô biết bọn họ sẽ chết phải không?\" Tiêu Mộ Vũ nhìn một màn này, không tự giác sụt sịt cái mũi, nhịn không được hỏi Thẩm Thanh Thu một câu. ","Thẩm Thanh Thu thở dài, \"Biết trước cũng vô dụng. Đều đã nhắc nhở, mỗi người đều phải chịu trách nhiệm cho hành vi chính mình.\"","Thấy nàng trầm mặc không lên tiếng, Thẩm Thanh Thu làm như vô ý nói: \"Cô cảm thấy tôi thực máu lạnh?\"","Tiêu Mộ Vũ nghe vậy lạnh nhạt mỉm cười, nói không nên lời là cảm giác gì, cũng không đáp lời đối phương.","Máu lạnh, nàng không tư cách nói người khác. Bởi vì đối hai người đã chết kia, nàng cũng không có một chút ngoài ý muốn, cũng không cảm thấy khổ sở, thậm chí trong nháy mắt nhìn đến, ý niệm đầu tiên trong lòng nàng chính là:<i> Quả nhiên không ăn xong cơm liền không thể ngủ, sẽ phải mở mắt nhìn người da kia.</i>","Chờ đến đoàn người tuần tra đến lầu ba, phát hiện căn phòng khóa nơi này vẫn còn mở cửa, bởi vì đêm qua hai người Trần Tây quá hoảng loạn tháo chạy, cũng không kịp khóa lại cửa phòng.","Trong phòng đích xác thực sạch sẽ, đi vào chính là một cái bàn dài, dọc theo tường bày hai chiếc tủ gỗ. Trên mặt bàn đúng như hai người kia nói, bày một cái hộp, nắp đã bị mở ra, bên trong trống rỗng.","Bên trong độ ấm rất thấp, thực tối tăm, bởi vì bức màn kéo kín mít. Tiêu Mộ Vũ vừa vào đã ngửi tới một cỗ xạ hương nhàn nhạt, lại là mùi hương khó chịu đó.","Kéo ra bức màn, mọi người kiểm tra cái hộp, trong hộp linh tinh đều là vết máu, còn có một ít chất lỏng màu trắng ngà đã đọng lại.","\"Hộp này chính là nơi đựng người da kia, bởi vì các anh mở hộp, nó mới thoát ra ngoài.\"","Tiêu Mộ Vũ nói một câu khiến hai anh em Trần gia đều sợ run.","\"Nó đi ra ngoài, vậy nó hiện tại ở nơi nào?\" Thôi Tiêu Toàn cũng có chút sởn tóc gáy. ","Mọi người vây quanh phía sau Tiêu Mộ Vũ, nhưng không ai dám nhìn vào trong hộp. Lưu Nguy nhìn đến Thẩm Thanh Thu đang khắp nơi tra xét, hắn cũng lớn gan một chút bắt đầu từ cửa kiểm tra căn phòng này.","\"Mọi người có cảm thấy căn phòng này quá mức sạch sẽ hay không?\" Lưu Nguy nhìn một vòng hỏi.","\"Là thực sạch sẽ, nhưng không xác định là trò chơi giả thiết sạch sẽ hay là có người quét tước.\" Lão Liêu cuối cùng bình tĩnh lại, tiếp lời nói.","\"Lão thái thái kia nói bà ấy dọn phòng cho khách, các anh đừng quên lầu một rất dơ loạn.\" Ánh mắt Tiêu Mộ Vũ nhìn về phía dưới ngăn tủ, nơi mà Thẩm Thanh Thu cùng Lưu Nguy đang khom lưng kiểm tra.","Lưu Nguy dùng chân gạt ra một cái chén, Thẩm Thanh Thu nhíu mày, dừng động tác.","Miệng chén thiếu một khối, bên trong một mảnh đỏ sậm, dưới đáy còn có một tầng vật chất sền sệt đỏ như máu. Lưu Nguy tìm được mảnh chén vỡ, dùng vạt áo lau qua, dấu vết bên trong còn chưa đông lại, cũng là màu đỏ.","\"Là máu sao?\" Thôi Tiêu Toàn khẩn trương hỏi. <br>Lưu Nguy gật gật đầu.","\"Tôi, tôi nhớ ra rồi. Đêm qua lúc chúng tôi mở hộp, hình như có đụng phải thứ gì, lúc ấy quá khẩn trương chúng tôi cũng chưa để ý, hẳn là cái chén này.\" Trần Tây nhớ tới cái gì, vội vàng nói.","\"Cho nên chén này đặt ở bên cạnh hộp?\" Lưu Nguy lầm bầm lầu bầu nói.","Tiêu Mộ Vũ cùng Thôi Tiêu Toàn cơ hồ là đồng thời buột miệng thốt ra: \"Chẳng lẽ là nuôi dưỡng?\" Nàng nhớ rõ máu trên người đôi tình lữ kia đều bị hút cạn.","\"Là bà lão dưỡng người da!\" Nơi này người sống cũng chỉ có lão thái bà kia. ","Con Báo biểu tình giống như gặp quỷ, \"Bà ta còn nói chính mình bị nguyền rủa, bị những quỷ vật kia tra tấn, bà ta căn bản chính là đồng lõa!\"","\"Cho nên bà lão không có trực tiếp nói cho chúng ta biết nơi này có người da, liền để chúng ta chui đầu vô lưới, cấp mấy thứ này đương cơm hộp!\" Từ Nhiên rốt cuộc tuổi trẻ, phản ứng kịp lập tức gào to lên.","\"Này không hợp lý, nhiệm vụ chủ tuyến yêu cầu chúng ta giúp bà lão thoát vây, cái này sẽ không có giả, nhưng bà lão nhất định có vấn đề.\" Thôi Tiêu Toàn lập tức phản bác.","Đúng lúc này lại là một thanh âm vang lên, mọi người phát hiện màn hình điều khiển chính mình lại có biến hóa.","<i>Nhiệm vụ 1: Hiểu biết bà lão tao ngộ, Tiến độ hoàn thành: 40%, Giải quyết khốn cảnh: 5%</i>","<i>Nhiệm vụ 2: Tồn tại 72 giờ, Tiến độ hoàn thành: 20%</i>","Tính toán điểm tích phân ......","Tiêu Mộ Vũ nhìn chính mình giao diện, cột điểm tích phân bắt đầu nhảy lên.","<i>Phát hiện người da cổ quái: +10 điểm</i><br><i>Phát hiện bà lão nuôi dưỡng người da: +5 điểm</i>","Đến đây Tiêu Mộ Vũ tích phân đã là 30 điểm.","Trên mặt những người khác buồn vui khác nhau, sau khi đơn giản giao lưu liền phát hiện điểm số mọi người đều bất đồng.","Tỷ như phát hiện người da, chính là vài người tối hôm qua còn thức mà vẫn sống sót, như Tiêu Mộ Vũ, Trần Đông, Trần Tây, Lão Liêu, đều được +10 điểm. Nhưng hai người Trần Đông suýt chết, dùng đến bùa hộ mệnh nên mỗi người bị -5 điểm.","Mà phát hiện bà lão nuôi dưỡng người da, chứng cứ mấu chốt là tìm được chén đựng máu, cho nên Lưu Nguy được trực tiếp +10 điểm. Những người tiến hành trinh thám cùng đáp đề cùng Lưu Nguy, gồm Thôi Tiêu Toàn, Tiêu Mộ Vũ, Con Báo được +5 điểm. Ngoài ra, người mở miệng tham gia thảo luận như Lão Liêu cùng Từ Nhiên đều được +2 điểm hữu nghị.","Nói cách khác, hai người còn lại không được điểm nào, chính là Thẩm Thanh Thu cùng Vưu Xảo Liên.<br>Vưu Xảo Liên thất hồn lạc phách không nói nổi một câu, cô so Thẩm Thanh Thu còn thảm, từ đầu đến giờ vẫn là 0 điểm.","Lưu Nguy nhìn Thẩm Thanh Thu, trên mặt lộ ra biểu tình áy náy, hắn đi theo nàng tìm kiếm mới nhìn thấy cái chén kia, may mắn nhặt về 15 điểm, mà Thẩm Thanh Thu không thích nói chuyện, điểm gì đều không có.","Thẩm Thanh Thu tựa hồ cũng không để ý, chỉ là đối Tiêu Mộ Vũ nhún vai.","Đối với Vưu Xảo Liên, mọi người đều bất đắc dĩ lắc đầu. Thôi Tiêu Toàn không đành lòng, thấp giọng nói: \"Xảo Liên tỷ, chị cần tham dự tiến vào, chị như vậy đều không giống người chơi, hệ thống khẳng định sẽ không cho chị điểm.\"","Vưu Xảo Liên xoay chuyển tròng mắt có chút phờ phạc, chậm rãi gật đầu, ánh mắt lại nhìn chằm chằm chén máu kia, khẩn trương mà liếm môi dưới.","Đến nỗi Thẩm Thanh Thu, nàng biểu hiện quá mức lãnh khốc, Thôi Tiêu Toàn đều ngượng ngùng nói thẳng, chỉ là cho Tiêu Mộ Vũ một ánh mắt.","Tiêu Mộ Vũ lại chỉ đương không nhìn thấy, tuy rằng mới tiếp xúc một ngày, nhưng nàng rất rõ ràng, nơi này người không cần lo lắng nhất chính là Thẩm Thanh Thu.","Hiện tại là 9 giờ sáng, từ lúc trò chơi bắt đầu đã trôi qua 15 tiếng đồng hồ.","Trước mắt, Tiêu Mộ Vũ ghi được nhiều điểm nhất với 30 điểm, tiếp theo là Lưu Nguy 21 điểm. Những người khác đều không vượt qua 10 điểm, Từ Nhiên cũng chỉ có 2 điểm, tình huống thực nghiêm trọng.<br>Nhìn đến điểm chính mình, mọi người trong lòng ngũ vị tạp trần.","Từ Nhiên nỗ lực duy trì bình tĩnh nhưng sắc mặt thập phần miễn cưỡng, hắn lo sợ bất an nói: \"Làm sao được điểm, thời gian nào được cộng điểm, chúng ta hoàn toàn không rõ. Chẳng lẽ không nói lời nào liền không được điểm? Nói cách khác, chỉ cần chưa có người đưa ra kết luận cuối cùng, mọi thảo luận góp lời đều sẽ được điểm, đúng không?\"","Đây thật là vấn đề lớn, nếu có một người phản ứng quá nhanh trực tiếp đem đáp án công bố, vậy những người khác không phải đều không chiếm được điểm rồi?","------------------------------","<b><i>*Tác giả có lời muốn nói</i></b>","Tái ông mất ngựa nào biết được phúc, ở trên người Tiểu Tiêu thể hiện vô cùng nhuần nhuyễn.","Tiểu Thẩm gia hỏa này không sợ trời không sợ đất, còn có điểm trong mắt không sợ quỷ. (Nàng chỉ sợ vợ, haha!)","------------------------——","* Tôi cảm giác không sai, tính cách của Tiểu Thẩm làm tôi nhớ đến Cửu Điện hạ.... chuyện gì cũng hy sinh, chuyện gì cũng ẩn nhẫn ... làm tất cả cho Quận chúa. Cho hết mà không giữ lại, kể cả tính mạng mình. Tiểu Thẩm nơi này cũng là như vậy, tôi đã biết lý do tại sao cô ấy cướp bùa hộ mệnh của vợ rồi ...","* Ây, nói thật, Tiểu Tiêu không cần bùa hộ mệnh, bởi vì có Tiểu Thẩm bảo hộ, ngược lại còn bằng một vạn cái bùa hộ mệnh ấy chứ!","* Tiểu Thẩm không cần điểm, vợ nàng có điểm là tốt rồi! Vợ vui mới là chân ái, haha!","+ Nàng cần điểm thì nàng hack sập game luôn, ổn chứ?","+ Nàng không nỡ hack sập đâu, game này do vị phu nhân \"Lãnh đạm phản xã hội\" nhà nàng tạo nên mà.","* Thật sự đọc qua gần100 chương, đọc lại mấy chương đầu cảm giác rất đau lòng cho Thẩm Thanh Thu. Vì tên của nàng có một chữ 'Thanh' mà số phận lại giống Trạc Thanh Thần Quân sao? [Hận tác giả]"]