["\"Mặc kệ như thế nào, đối phương cũng chưa động thủ hại người, hẳn là không có cơ hội ra tay, về sau rửa mặt liền phải lưu tâm.\" Tiêu Mộ Vũ trầm mặt, thấp giọng nói.","Nguyên bản các nàng dám ở nơi đó rửa mặt là vì ỷ vào thời gian thập phần rõ ràng, nhưng không dự đoán được quỷ nơi này không chỉ sát hại tính mệnh còn có sắc quỷ.","Ba người tách ra ở cửa, ngay khi vào phòng Tiêu Mộ Vũ liền nhìn thời gian, 7 giờ 56 phút.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu dọn dẹp một chút, sớm liền khóa cửa nằm trên giường, trong phòng vẫn có thể nghe được động tĩnh bên ngoài, chẳng hạn như tiếng động sát vách, nhưng trừ bỏ cái này cũng không nghe thấy âm thanh gì khác.","\"Em luôn cảm thấy phó bản này quá mức cổ quái.\" Tiêu Mộ Vũ thực bất an, đây là điều chưa từng xảy ra, một ngày trôi qua các nàng cũng không có được manh mối gì, tin tức duy nhất mà các nàng biết chỉ là tên gọi phó bản cùng hai mốc thời gian tắm rửa nghỉ ngơi. Mọi việc dù khó đến đâu đều có mục tiêu, loại không phương hướng mò mẫm này thật quá khó chịu, các nàng chỉ có thể để NPC phó bản dắt mũi đi.","\"Tuy rằng chúng ta chưa có manh mối, nhưng đủ loại chuyện quỷ dị kia cũng không thật sự thương tổn chúng ta, khả năng đêm nay sẽ có đáp án.\" Thẩm Thanh Thu vẫn luôn thực thong dong, giặc tới thì đánh, nước lên nâng nền chính là phương thức ứng đối tốt nhất của nàng","\"À, kẻ đánh cắp trái tim... ý em là, mồi châm lửa của chị có thể dùng bao nhiêu lần?\" Tuy rằng là đạo cụ cấp S, nhưng dùng để bắt lấy trái tim người khác vẫn là chuyện nghịch thiên, Tiêu Mộ Vũ sợ nó có hạn chế.","\"Nó giống như đồng hồ bấm giây của em, có tác dụng bình thường, cũng có công năng đặc thù. Số lần đốt lửa không hạn chế, nhưng kỹ năng gia tăng độ hảo cảm mỗi phó bản chỉ có thể dùng một lần.\" ","Thẩm Thanh Thu nhẹ giọng nói, sau đó quay đầu nhìn Tiêu Mộ Vũ nằm bên trong, khóe miệng nhẹ dương: \"Em muốn thử thắp sáng đèn kéo quân không?\"","Tiêu Mộ Vũ ừ một tiếng, ngay sau đó ngồi dậy kích hoạt đạo cụ của mình, một trản đèn cung đình hình bát giác xuất hiện trước mặt Thẩm Thanh Thu. Kệ đèn làm bằng gỗ đàn hương chạm trổ hoa văn phức tạp, dây tơ hồng buộc tinh tế vừa lúc có thể đong đưa, xinh đẹp tinh xảo.","Thẩm Thanh Thu cũng xốc chăn ngồi dậy, lấy ra đạo cụ kích hoạt, nàng ngơ ngác nhìn chằm chằm ngọn nến trong tay mình, sau một lúc lâu mới ngước mắt đi xem Tiêu Mộ Vũ.","Đối phương đồng dạng mặt vô biểu tình khóa lấy ngọn nến trong tay nàng, nhưng Thẩm Thanh Thu luôn cảm thấy trên gương mặt giếng cổ không gợn sóng kia lộ ra một tia ghét bỏ. Vạn năm da mặt dày Thẩm Thanh Thu cũng cảm thấy có điểm vô ngữ cùng xấu hổ.","Nguyên nhân không gì khác, giờ phút này trong tay nàng cầm một ngọn nến đỏ thẫm, mặt trên chói lọi viết chữ \"hỷ\". Là nến cưới.","Tiêu Mộ Vũ trầm mặc một cách quỷ dị, \"Hệ thống này muốn làm bà mai cho chị sao?\" ","Thẩm Thanh Thu nghẹn nghẹn, nàng ho nhẹ một tiếng ổn định biểu tình, nhướng mày nói: \"Nếu nó muốn làm bà mai cho chị, thì đối tượng của chị là ai vậy?\"","Tiêu Mộ Vũ không hé răng chỉ là nhàn nhạt liếc nàng, \"Mời tập trung chính sự.\"","Thẩm Thanh Thu gợi khóe môi, không tiếp tục trêu nàng, xuống giường mở ra đèn kéo quân, quả nhiên có bấc đèn bên trong, nàng đưa ngọn nến đến gần, ngọn lửa điểm lên bấc đèn lập lòe, chính là điểm không.","Tiêu Mộ Vũ ngước mắt nhìn Thẩm Thanh Thu, đối phương giờ phút này nhấp môi liễm mi, không hề là dáng vẻ không đứng đắn vừa rồi, hết sức chăm chú muốn thắp sáng bấc đèn.","Trong lòng nàng chợt động, phảng phất giọt nước rơi xuống làm mặt hồ gợn sóng lăn tăn, đang chuẩn bị nói không bắt buộc thắp sáng, chợt một giọt hồng sắc từ ngọn nến rơi xuống, dừng ở trong bấc đèn, phát ra một tiếng vang nhỏ.","Ánh lửa nhè nhẹ nổ tung trên đó, lửa bắt đầu bừng lên từ nơi dính giọt nến, ngọn lửa lớn dần lay động kêu răng rắc vài cái, đột nhiên đứng thẳng!","Thẩm Thanh Thu ngừng thở nhanh chóng ngẩng đầu, trong mắt áp không được ý cười. Thẳng đến nàng đem ngọn nến thu hồi, đèn kéo quân đã được thắp sáng.","\"Sáng rồi, em nhìn xem có biến hóa gì không.\" Rõ ràng thắp sáng chính là đèn của Tiêu Mộ Vũ, nhưng Thẩm Thanh Thu còn vui vẻ hơn nàng nhiều.","Không cần Thẩm Thanh Thu nói, trong nháy mắt đèn sáng lên, Tiêu Mộ Vũ liền cảm giác được mô tả về đạo cụ này đã thay đổi.","<i>Đèn kéo quân được thắp sáng, độ hiếm: cấp S, chỉ có thể từ Đèn kéo quân đã tắt chuyển hóa mà thành.</i>","<i>Miêu tả vật phẩm: Một trản lồng đèn cung đình, phạm vi chiếu sáng đường kính 0.5 mét. </i>","<i>Kỹ năng một: Kỹ năng bị động [Trừ tà], khi đèn kéo quân sáng lên, hết thảy đồ vật trong bóng đêm không chỗ che giấu, thời gian liên tục 15 phút.</i>","<i>Kỹ năng hai: Kỹ năng chủ động [Đèn kéo quân kéo quân đi, đèn dừng bước dừng bước!] Ôm đèn kéo quân hô lên khẩu hiệu này, đèn kéo quân bắt đầu xoay tròn và ngừng quay sau 15 giây, đồng thời các loại quỷ quái được chiếu xạ trong phạm vi cũng đóng băng trong 15 giây này. Thời gian hồi: 12 tiếng. Chú ý, mỗi lần sử dụng đánh trúng mục tiêu, phạm vi chiếu sáng gia tăng 20 cm.</i>","Sau khi đọc xong miêu tả, Tiêu Mộ Vũ đều có chút không thể tưởng tượng: \"Cư nhiên là kỹ năng thăng cấp.\"","Thẩm Thanh Thu thò lại gần vừa thấy, hơi có chút vô ngữ, nàng nhìn nhìn đèn kéo quân, thật là chỉ có thể chiếu sáng lên đường kính 0.5 mét, nói cách khác Tiêu Mộ Vũ cầm đèn cũng chỉ có thể chiếu sáng lên chính mình, đánh trúng một con quỷ sẽ gia tăng 20 cm, vậy muốn có tác dụng, Tiêu Mộ Vũ sợ rằng phải tới quỷ quật rèn luyện kỹ năng.","\"Hơn nữa muốn tăng lên phạm vi chiếu sáng, liền khoảng cách này, chẳng những muốn ôm đèn, chỉ sợ còn phải ôm quỷ, ai có thể bạo gan đến mức đi làm chuyện này.\" Quả nhiên đừng nghĩ cái gì nghịch thiên thần kỹ, tấm card này cho người khác, cũng không ai dám đi xoát kỹ năng.","Thẩm Thanh Thu nhịn không được phun tào một câu, mới nói xong nàng liền phát hiện Tiêu Mộ Vũ đang nhìn chằm chằm chính mình, không khỏi ngậm miệng xoay đầu khắp nơi đánh giá.","\"Đèn đã sáng, kỹ năng bị động hẳn là đã được kích hoạt, kỹ năng chủ động có thể lưu trữ không?\" Nghĩ đến cái gì, Thẩm Thanh Thu thấp giọng hỏi.","\"Ừm, có thể.\" Sắc mặt Tiêu Mộ Vũ hơi thả lỏng, thêm một đạo cụ nghĩa là thêm một cơ hội, nàng gác đèn lên bàn, vốn dĩ chuẩn bị tắt đèn điện, nghĩ đến cái gì vẫn là nằm trở về.","\"Chuẩn bị ngủ đi.\"","Thẩm Thanh Thu không nói chuyện, hai người thực ăn ý mà không tắt đèn, cũng không nói chuyện nữa. Không biết qua bao lâu thì đèn tắt.","9 giờ tới rồi.","Trong phòng im ắng, bởi vì quá mức an tĩnh Tiêu Mộ Vũ có thể nghe được tiếng hít thở đều đều của Thẩm Thanh Thu, cho dù đèn tắt đột nhiên, hô hấp của chị ấy vẫn không hề loạn.","Nhưng thật ra cách vách Dương Nhụy cùng Chương Dương Phong phát ra một chút động tĩnh rất nhỏ.","\"Thanh Thu, chị ngủ rồi sao?\" Tiêu Mộ Vũ mạc danh cảm thấy bất an.","Sau khi nàng hỏi, Thẩm Thanh Thu xoay người đối mặt nàng, thấp giọng đáp: \"Xảy ra chuyện gì?\"","Tiêu Mộ Vũ không nói chuyện, ngừng một lát nàng mới hoãn thanh đáp: \"Vô sự.\"","Thẩm Thanh Thu nhích lại gần nàng một chút, sau khi đèn tắt, trong phòng bóng đêm nồng đậm, không một tia sáng nào có thể thoát ra, trừ bỏ Thẩm Thanh Thu cử động phát ra chút âm thanh, Tiêu Mộ Vũ không thể nhìn thấy gì. Nhưng trực giác báo cho nàng, Thẩm Thanh Thu đang nghiêng mặt nhìn nàng.","Nàng đang muốn nói cái gì, đã nghe đối phương dùng khí âm nhu hòa nói: \"Chị sẽ không ngủ quá sớm, liền ở bên ngoài bảo hộ em.\"","Tiêu Mộ Vũ nghe được sửng sốt, nghĩ đến vừa rồi Thẩm Thanh Thu dẫn đầu muốn ngủ bên ngoài, trái tim liền run rẩy một chút, tư vị xa lạ mà quen thuộc lại lần nữa dâng lên, quanh quẩn trong lòng nàng, chạm vào không đến lại rõ ràng tồn tại.","Nàng không nói nữa, chỉ là lẳng lặng nằm ở trên giường.","Có thể là quá mức an tĩnh, Tiêu Mộ Vũ dần dần cảm thấy có chút buồn ngủ, nhưng giữa mơ màng nàng nghe được âm thanh tí tách, phảng phất cách nàng thực xa xôi lại gần trong gang tấc.","Giữa hỗn độn ý thức của nàng nửa mê nửa tỉnh, muốn ngủ rồi lại cảm thấy có chuyện rất quan trọng còn chưa làm, trong loại giằng co này, ý thức của nàng đột nhiên như dây thừng bị chặt đứt, vì thế nàng lập tức thanh tỉnh, tiếng động mờ mịt vô tung kia trong nháy mắt hóa thành thực chất bên lỗ tai nàng.","Quả nhiên, không phải nàng phạm mơ hồ, thật là có âm thanh. Nó truyền đến từ phía bên kia vách tường, chính là căn phòng vệ sinh bị khóa kín ở tầng hai. Hiện tại rõ ràng đã qua 9 giờ rưỡi, tiếng tí tách chậm rãi bắt đầu nhanh hơn, rất có tiết tấu giống như tiếng nước xối trên mặt đất, tựa như có người ở cách vách tắm vòi sen.","Tiêu Mộ Vũ cả người căng chặt, có thể tưởng tượng ngươi đang lúc ngủ mơ tỉnh lại, bên cạnh ngươi đột nhiên xuất hiện thêm một người nhưng đối phương không hề có tiếng động, chỉ có cảm giác lơ lửng bên tai. Dù là người bình tĩnh đến thế nào, trái tim đều phải bị treo lên, thậm chí Tiêu Mộ Vũ cũng không thể nào hỏi Thẩm Thanh Thu đã tỉnh chưa.","Đột nhiên tiếng nước vòi sen im bặt giữa bóng tối, phảng phất là một tín hiệu, giây tiếp theo, một trận tiếng ca linh hoạt kỳ ảo dễ nghe truyền tới.","<i>Kagome, kagome</i><br><i>Kago no naka no tori wa (Hỡi chú chim trong lồng)</i><br><i>Itsu, itsu deyaru (Khi nào, khi nào chú bay ra?)</i>","Tiêu Mộ Vũ nín thở lắng nghe, da đầu căng thẳng không kiểm soát được, cả người tê dại.","Giọng hát vang lên dịu dàng tha thiết, từng câu hát đều rất chậm rãi, như một đứa trẻ thì thầm trong vòng tay mẹ giữa đêm tối. Giai điệu vẫn rất da diết, nhưng giữa đêm khuya không có ánh sáng chiếu rọi, trong cô nhi viện quái dị này, tất cả dịu dàng của giai điệu trẻ thơ đều biến thành vô tận kinh hãi, lang thang trên hành lang, như xa như gần, văng vẳng ma mị.","Giai điệu này làm Tiêu Mộ Vũ cảm thấy có chút quen thuộc, khi nó đến gần, nàng cố gắng tập trung lắng nghe, nhưng dần dần liền bỏ cuộc. Nàng có thể nghe hiểu tiếng Anh và tiếng Pháp, nhưng đối cách phát âm tiếng Nhật, nàng thật sự không thể nắm bắt.<br>Đồng dao còn đang tiếp tục xướng, hơn nữa Tiêu Mộ Vũ rõ ràng cảm giác được đối phương cách mình càng ngày càng gần, nàng nhìn chằm chằm cửa, thậm chí có thể tưởng tượng đứa bé kia liền đứng trước cửa phòng các nàng.","Đồ vật kia ngừng vài giây, lại bắt đầu đi về phía bên phải, còn không chờ Tiêu Mộ Vũ làm ra quyết định, Thẩm Thanh Thu người vẫn ngủ như chết bên cạnh đột nhiên bật dậy.","Trái tim Tiêu Mộ Vũ cứng lại, nhưng đồ vật đang ca hát kia liền ở bên ngoài, nàng không dám tùy tiện mở miệng, vì thế vội vàng đi theo ngồi dậy, mà Thẩm Thanh Thu đã xốc lên chăn xuống giường.","Loại trạng thái này của Thẩm Thanh Thu dĩ nhiên không đúng, Tiêu Mộ Vũ cũng bất chấp giờ phút này khó có thể khắc chế sợ hãi, nàng duỗi tay bắt được tay nàng ấy. Vào tay độ ấm lạnh băng, làm trái tim Tiêu Mộ Vũ lập tức ngã vào vực sâu.","Nàng cắn chặt răng, nhanh chóng trượt tay xuống chế trụ cổ tay Thẩm Thanh Thu, đầu ngón tay cảm nhận được nhịp đập làm nàng thở phào nhẹ nhõm, chính là còn không có chờ nàng may mắn, Thẩm Thanh Thu một phen ném ra tay nàng, thẳng ngơ ngác hướng ngoài cửa đi.","Tiêu Mộ Vũ vội vàng đi theo qua muốn ngăn cản Thẩm Thanh Thu, nhưng đối phương căn bản không để ý tới nàng, sức lực của nàng ấy quá đáng sợ, Tiêu Mộ Vũ không còn cách nào đành phải ôm chặt Thẩm Thanh Thu, muốn xả khăn trải giường đem nàng ấy bó lại, chính là bị Thẩm Thanh Thu mạnh mẽ thoát ra.","Tư vị này thật không dễ chịu, Tiêu Mộ Vũ cảm thấy ngón tay chính mình đều sắp bị bẻ gãy, nàng liền chuyển hướng muốn lấy đèn kéo quân, nhưng chợt ngừng lại.","Như thế trong chốc lát nàng mới từ hoảng loạn bình tĩnh xuống, Thẩm Thanh Thu mạc danh kỳ diệu muốn đi ra ngoài khẳng định có liên quan đến đồng dao kia, huống hồ xem tư thế này, chị ấy không đi không được. Nàng dùng đèn kéo quân làm chị ấy đóng băng mười lăm giây cũng không ý nghĩa, ngược lại chỉ lãng phí kỹ năng đèn mà thôi.","Càng quan trọng là, nàng còn nghe được động tĩnh cách vách, so bên này càng rõ ràng. Ngay lập tức cách đó không xa có người mở cửa ra tới, lần này bị đồng dao dẫn ra ngoài không chỉ có Thẩm Thanh Thu.","Đầu não bắt đầu vận chuyển lên, Tiêu Mộ Vũ cả người cũng hoàn toàn bình tĩnh, nàng minh bạch vì sao Thẩm Thanh Thu sẽ như vậy, xem ra chuyện muốn tới chung quy tới.","Vì thế nàng đem đèn kéo quân thu hồi, ngay khi nàng xoay người lấy đồ vật, Thẩm Thanh Thu đã mở cửa ra.","Kẽo kẹt một tiếng cửa phòng mở, gió lạnh từ bên ngoài tràn vào, lạnh đến thấu xương, đồng thời đem đồng dao giống như chiêu hồn kia tặng tiến vào.","Tiêu Mộ Vũ tránh ở bên trái cửa, nàng không nhìn thấy bất luận thân ảnh nào. Sau khi cửa mở, tiếng ca lập tức bay tới dưới lầu, từng tiếng ở kia xướng, sau đó, một cái, hai cái, ba cái... Người ở phòng cách vách đều thức dậy, lần lượt rời khỏi phòng mình, giống như trong lời đồn Tương Giang đội đuổi thi, một nhóm giống như thể xác không có linh hồn nghe đồng dao chỉ dẫn, đi bước một tiến về phía thang lầu.","---------------------------------","*<b>Tác giả có lời muốn nói:</b>","Về sau thời gian đổi mới lùi lại đến 9 giờ, tồn cảo đã không có, hơn nữa buổi tối gõ chữ, ta sợ quá a. Khóc chít chít.","*<b>KAGOME KAGOME</b><br><b>&lt;Chú chim nhỏ trong lồng&gt;</b>","Đây có lẽ là bài đồng dao nổi tiếng nhất của trẻ em Nhật Bản, gắn liền với một trò chơi dân gian. Bài đồng dao này đã nhiều lần đi vào phim ảnh, game và manga.","Có nhiều phiên bản của khúc đồng dao này, nhưng phổ biến nhất vẫn là bản bên dưới:","Kagome, kagome<br>Kago no naka no tori wa (Hỡi chú chim trong lồng)<br>Itsu, itsu deyaru (Khi nào, khi nào chú bay ra?)<br>Yoake no ban ni (Lúc chập choạng và lúc tối trời)<br>Tsuru to kame ga subetta (Cả sếu và rùa đều nhào ngã)<br>Ushiro no shoumen dare? (Ai đang ở sau lưng?)","Đây là bài đồng dao về một trò chơi trẻ con ở Nhật Bản, đứa trẻ ma sẽ ngồi xổm dưới đất che mắt lại, những đứa trẻ khác sẽ nắm tay nhau xoay xung quanh nó và hát đồng dao, sau khi hát xong nó sẽ đoán đứa trẻ sau lưng nó là ai, nếu đoán đúng thì đứa kia sẽ thế chỗ cho nó. Hàm ý của bài đồng dao này là \"thời khắc đối diện với quỷ, chim trong lồng đã tìm được kẻ chết thay\".","Có nhiều cách để hiểu bài đồng dao này. Từ Kagome có thể kết hợp từ hai từ khác, \"giỏ\" và \"phụ nữ\", ám chỉ một phụ nữ mang thai. Con chim trong lồng là đứa con chưa sinh ra. Ai đó đã đẩy cô xuống cầu thang, khiến cô bị sảy thai. Do đó, cô tự hỏi ai đã đứng trên cầu thang sau lưng mình.","<img src=\"https://img.wattpad.com/2d5a5415825d8ff7c803adaf34766021f03adaff/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d386f62426f6158724e42734a513d3d2d313134343738313230382e313662303161386538643639383465363437333833363034333430302e6a7067\" data-original-width=\"600\" data-original-height=\"413\">"]