["Tiêu Mộ Vũ tự nhiên đã nhận ra biểu tình của Dương Nhụy, nhưng nàng không có quá nhiều chú ý, vẫn luôn nghiêm túc nghe Thẩm Thanh Thu miêu tả.","Thẩm Thanh Thu thật là một người đáng tin cậy, Tiêu Mộ Vũ có thể tự mình tìm ra manh mối qua lời kể của nàng, nàng vẫn luôn trần thuật một cách khách quan, cũng không đưa ra kết luận.","Chỉ là nghe xong, Tiêu Mộ Vũ cũng không bày tỏ ý kiến, nàng cầm một củ cải tiếp tục gọt vỏ. Dương Nhụy lại là vẻ mặt ngốc lăng, chỉ nghe thôi sao? Không cần phân tích một trận sao?","Thẩm Thanh Thu cười nhẹ, đi qua hỗ trợ sắp xếp đồ ăn. Nàng nhìn rau củ trên bàn, sờ sờ cằm khí định thần nhàn nói: \"Có phải hay không muốn thêm chút thịt, bằng không mọi người sẽ nói chúng ta nấu ăn không hợp khẩu vị, hoặc là dinh dưỡng không cân đối.\"","Dương Nhụy chỉ cảm thấy một cổ ghê tởm thẳng vọt lên cổ họng, vội lắc lắc đầu: \"Không thể nào, nếu bỏ thêm thịt rốt cuộc đều là chúng ta phải ăn xong, lần này hệ thống lại bắt chúng ta ăn thịt làm sao bây giờ?\"","Thẩm Thanh Thu nhẹ liếc cô, trong ánh mắt mang theo một tia ghét bỏ, không chút nào che giấu.","Cái liếc mắt này đã đem Dương Nhụy đang bị dọa hồ đồ kéo trở về hiện thực. Cô ấy có chút đỏ mặt nói: \"Là tôi ngốc, chúng ta không có quyền lựa chọn, hơn nếu nếu ăn thịt liền bị bắt tham gia trò chơi, sẽ có người trốn tránh.\"","Rốt cuộc có ăn thịt hay không, có tham gia trò chơi hay không đều là hệ thống quyết định. Đã là phân đoạn trong vở kịch, cho dù dì Khương không xảy ra chuyện, mọi việc vẫn sẽ diễn biến như thế, trốn tránh cũng vô ích.","Tiêu Mộ Vũ lúc này lại mở miệng: \"Tám nam nhân chết, trên tay mang đồng hồ, chuỗi hạt. Dựa theo trạng huống trong cô nhi viện, bối cảnh thời đại này không phải thực đô thị hóa, trình độ kinh tế còn thấp, có thể mang những vật này đều là người giàu có, cho nên họ không phải người ở cô nhi viện. Thi thể không được chôn cất, mà giống như một đám hàng triển lãm bày ở kia, thậm chí công khai đặt trên quầy ướp lạnh của nhà ăn, thuyết minh cái gì?\"","Dương Nhụy ngây người, sau đó lập tức tiếp lời: \"Đều nói nhập thổ vi an, cho dù là giết người, người thường cũng đều hủy thi diệt tích, để công khai như vậy, hoặc là tâm lý vặn vẹo, hoặc là cực độ căm hận, xem bọn họ giống như vật phẩm bày biện, khiến bọn họ chết không được an bình, lại có thể làm một loại phát tiết.\"","\"Không sai, nhắc tới đồng hồ, tuy rằng lúc xem ảnh chụp chúng ta không quá để ý, nhưng đích xác có vài nam nhân mang đồng hồ. Bất quá mang theo chuỗi hạt, giống như không thấy. Mặt khác căn cứ điều tôi phát hiện được từ ảnh chụp, mấy nam nhân đó sẽ bị xử trí như vậy, là hợp tình hợp lý.\" Một chuỗi vụ án giết người huyết tinh tàn khốc như vậy, Tiêu Mộ Vũ nói ra thập phần nhẹ nhàng.","Dương Nhụy lúc này mới ý thức được, kỳ thực sự máu lạnh của Tiêu Mộ Vũ không hề kém Thẩm Thanh Thu.","\"Thi thể đứt gãy không đồng đều, có dấu vết xé rách, chứng minh rằng bọn họ đang sống sờ sờ bị xé nát, Thanh Thu, chị cũng suy xét như vậy đúng không?\" Tiêu Mộ Vũ rốt cuộc không có tận mắt nhìn thấy, cho nên nàng hỏi Thẩm Thanh Thu. ","\"Ừm, chị từng xem qua thế giới động vật, những loài ăn thịt như cá sấu khi vồ mồi nó sẽ đem con mồi xoay tròn cậy mạnh trực tiếp đập xuống, liền tạo ra dấu vết tương tự.\" Vì càng tinh chuẩn Thẩm Thanh Thu chọn ra ví dụ, làm trong đầu Dương Nhụy ngăn không được não bổ hình ảnh kia.","\"Xương cốt bẻ gãy, đường gãy không chỉnh tề, thiếu hụt mảnh cốt nhỏ, phù hợp đặc thù bạo lực xé rách hoặc là mạnh mẽ bẻ gãy. Nói đơn giản, cùng với nói bọn họ bị bầm thây, không bằng nói là bị đập vỡ vụn.\" Cắt xong một củ cải, Tiêu Mộ Vũ lại dường như không có việc gì tiếp nhận Thẩm Thanh Thu đưa qua một củ cải khác, dừng một chút tiếp tục nói: \"Nhưng sức người không có khả năng làm được, dã thú...... Cô nhi viện không có manh mối chỉ hướng này, cũng không có khả năng con người thao túng được dã thú, cho nên giết bọn họ...... Không phải người.\" ","Đinh! Động tác xắt rau của Tiêu Mộ Vũ đột nhiên dừng lại, hệ thống lại lần nữa bá báo.","\"<i>Người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Dương Nhụy kích hoạt nhiệm vụ chủ tuyến: Ai là hung thủ? Nhiệm vụ lần này lấy hình thức trả lời câu hỏi hoàn thành, thời gian đáp đề năm tiếng. Ba vị người chơi cần độc lập hoàn thành, đáp đúng được thưởng 20 điểm, đáp sai, hung thủ chân chính chạy thoát thăng thiên, người bị oan uổng tức giận bất bình, hai bên sẽ đem ngươi bao vây trừ khử. Cho nên thỉnh hợp lý dùng đầu óc chính mình, không cần oan uổng bất luận một người tốt nào, cũng không cần buông tha bất luận một người xấu nào.\"</i>","Sắc mặt Tiêu Mộ Vũ, Thẩm Thanh Thu cùng Dương Nhụy đều thay đổi, Dương Nhụy có chút hoảng loạn, Tiêu Mộ Vũ cùng Thẩm Thanh Thu cũng đều nhăn lại mi.","Nhóm người bên kia cũng nghe được thông báo, sắc mặt Chương Dương Phong chuyển trắng, ba người còn lại cũng hai mặt nhìn nhau, sờ không được đầu óc. Nhưng bọn họ bên này chỉ có thể nghe hệ thống bá báo, kế tiếp lại không có động tĩnh.","Ba nữ nhân trong phòng bếp còn không kịp chải vuốt manh mối rõ ràng, trên giao diện từng người đột nhiên xuất hiện một đạo đề, \"<i>Xin hỏi hung thủ giết hại tám người này là ai?\"</i>","Hệ thống vẫn là đạo đức giả tiếp tục nói một cách máy móc: \"<i>Bổn hệ thống đề cao tình hữu nghị ở trò chơi thứ nhất, lần chơi thứ hai này, giảm bớt độ khó đáp đề, cho nên cố ý chọn dùng hình thức trắc nghiệm, cho dù bạn bị mù, thậm chí là đồ ngốc vẫn có thể làm được.\"</i>","Vì thế ba người liền thấy được dưới câu hỏi mà đồ ngốc vẫn có thể làm xuất hiện một loạt hàng chữ, kéo dài gấp mấy lần đề bài! Nhìn kỹ từ A đến N có tổng cộng 14 lựa chọn!","Dương Nhụy tự xưng là gia giáo tốt đẹp, lúc nhìn đến đây thật sự nhịn không được bật thốt lên: \"Đi mẹ ngươi!\"","Mặt cô ấy đều khí đỏ, hệ thống lần này nhưng thật ra thực ngoan, bị mắng cũng không rên một tiếng, xem ra trong lòng nó cũng có tính toán trước.","\"A, thật là đồ ngốc cũng biết làm, nhưng chỉ biết chọn thì có ích lợi gì, còn phải chọn đúng! Còn bị mù, ngươi chính mình mù thử xem!\" Dương Nhụy miệng không ngừng đem một bụng oán khí đều phát tiết ra tới.","Nhưng cô cũng rất rõ ràng, chuyện này vô lực thay đổi, nhiệm vụ của ba người không chỉ là nấu cơm, còn phải điều tra ra hung thủ giết tám người kia.<br>Tiêu Mộ Vũ cúi đầu xem kỹ đề bài, mười bốn lựa chọn, kỳ thật mười cái trước ngắn gọn sáng tỏ, vừa xem hiểu ngay, phân biệt là Lão Tang, Khúc Mộc Hề cùng tám đứa trẻ. Dư lại bốn lựa chọn là:","K. Khúc Mộc Hề cùng Tiểu Mân.<br>L. Khúc Mộc Hề cùng Lão Tang.<br>M. Tiểu Mân cùng Lão Tang.<br>N. Khúc Mộc Hề cùng tám đứa trẻ.","\"Thời đại học, lão sư của tôi từng nhắc rằng, đối với câu hỏi trắc nghiệm mà mình không nắm chắc, không chỉ nhìn đề và tìm ra kết quả từ bốn lựa chọn, còn phải nghĩ lại vì cái gì là bốn lựa chọn này, một người làm bài ưu tú còn phải học cách nghiền ngẫm tâm tư người ra đề. Đề bài tốt, phải có một đáp án thật thuyết phục trong số các lựa chọn, hơn nữa, câu trả lời sai không thể quá mức vớ vẩn, bằng không sẽ mất đi tác dụng quấy nhiễu người làm bài chọn ra đáp án chính xác.\" Tiêu Mộ Vũ nhìn các lựa chọn khoảng ba phút, lúc này mới nói.","\"Ý của cô là....\" Dương Nhụy nghe vậy cũng chặt chẽ nhìn chằm chằm lựa chọn trước mắt mình, rơi vào trầm tư. ","Đúng lúc này, Thẩm Thanh Thu nâng đầu, thình lình thấy được ngoài cửa sổ phòng bếp lộ ra một khuôn mặt, đây đã là lần thứ ba nàng ngẩng đầu liền thấy mặt, tức khắc tâm tình thập phần không xong, giơ tay phóng ra chủy thủ.","Phanh một tiếng kèm theo tiếng nổ, chủy thủ đâm xuyên qua pha lê, hướng thẳng vào khuôn mặt kia bay đến.","Mảnh vụn pha lê rơi đầy đất, khuôn mặt kia biểu tình hoảng sợ một chút ngã xuống, hiểm hiểm tránh đi đao của Thẩm Thanh Thu.","Khi Tiêu Mộ Vũ kịp phản ứng, Thẩm Thanh Thu đã như cơn gió nhảy khỏi cửa sổ vỡ tan tành, trong chớp mắt liền dùng đầu gối đè người kia xuống đất.","Tiêu Mộ Vũ cùng Dương Nhụy chạy nhanh ra ngoài, sắc mặt Thẩm Thanh Thu ngưng trọng mà cổ quái, người bị đè nặng dưới chân nàng là Lão Tang, hắn đúng lúc xuất hiện trong lựa chọn của các nàng.","Lão Tang cả người chật vật mà bị đè trên mặt đất, sườn mặt dán sát nền nhà, sắc mặt tái nhợt. Trên má trái của hắn có một đạo vết máu kéo dài đến tai, hơn nữa tước đi không ít tóc, có thể nghĩ vừa rồi mạo hiểm đến mức nào.","Sau khi phát hiện là hắn, Thẩm Thanh Thu thực mau đứng lên, đem hắn buông lỏng ra.","Tiêu Mộ Vũ nhìn Lão Tang sắc mặt khó coi, vội mở miệng: \"Thật không phải, không nghĩ là ông, vừa rồi bạn của tôi lỗ mãng, ông không sao chứ?\"","Lão Tang nhéo ngón tay vài lần, ngữ khí lạnh cứng: \"Các cô đều là ai, nào có người tùy thân đeo đao, vừa thấy người khác liền phóng đao, đây thật là vô pháp vô thiên!\"","\"Lão Tang, thực xin lỗi, chuyện này là có hiểu lầm. Chủ yếu là ngày hôm qua chúng tôi hai lần nhìn thấy một khuôn mặt dò ra từ cửa kính rình coi, thật sự là có chút đáng sợ, cho nên bạn tôi mới phản ứng kịch liệt, thỉnh ông thứ lỗi.\" Tuy rằng thành khẩn xin lỗi giải thích, Tiêu Mộ Vũ ngữ khí cũng là không kiêu ngạo không siểm nịnh, mưa rơi nhẹ nhàng, làm người nghe thực thoải mái.","Bất quá ngoài dự đoán chính là Lão Tang nghe được lời nàng, lập tức ngậm miệng, biểu tình cứng lại, thần sắc biến đổi lại biến, sau một lúc lâu hắn hỏi: \"Cô nhìn thấy nó ở đâu?\"","Tiêu Mộ Vũ liếc Thẩm Thanh Thu, đối phương con ngươi hơi hơi sáng ngời, thực hiển nhiên những lời này hấp dẫn nàng.","Tiêu Mộ Vũ lập tức cũng trầm nét mặt, có chút sợ hãi nói: \"Một lần là ở ngoài phòng, ô kính trên cửa ra vào, liền nửa khuôn mặt xem không quá rõ ràng. Một lần khác là ở phòng rửa mặt lầu ba, lúc ấy......\"","Tiêu Mộ Vũ còn không kịp nói xong, Thẩm Thanh Thu bên cạnh vẫn luôn lạnh lùng trang khốc đột nhiên tiếp lời, thuận tiện chỉ Dương Nhụy: \"Lúc ấy cô gái nhỏ này đang tắm rửa, tôi cùng Mộ Vũ đều thấy được kẻ nhìn trộm ngoài kia, thoạt nhìn hẳn là nam nhân.\"","Dương Nhuỵ:......, nữ nhân này là ký ức thác loạn hay lại lật mặt, lúc ấy rõ ràng là cô cùng Tiêu Mộ Vũ tắm rửa, như thế nào qua lời Thẩm Thanh Thu liền chỉ có mình cô.","Tiêu Mộ Vũ cũng nghe ra Thẩm Thanh Thu tính toán, trong lúc nhất thời không biết nên trợn trắng mắt hay nên cười, nhưng trước mắt Lão Tang môi đều run rẩy, biểu tình phẫn nộ lại sợ hãi, còn có một tia điên cuồng.","\"Cặn bã, cặn bã, súc sinh!\" Gân xanh trên cổ hắn bạo khởi, hiển nhiên phẫn nộ tới cực điểm.","\"Lão Tang, nơi này rõ ràng cũng chỉ có ông, lẽ nào còn có nam nhân khác?\" Trong mắt Thẩm Thanh Thu lộ ra tia khinh thường, ánh mắt hoàn toàn không che giấu mà nhìn chằm chằm Lão Tang, biểu tình này đủ để Lão Tang minh bạch nàng suy nghĩ cái gì. ","Trên mặt hắn biểu tình xanh trắng đan xen, tức giận nói: \"Cô đừng nói bậy, tôi làm sao sẽ giống đám súc sinh kia, cho dù tôi không phải người tốt, nhưng nơi này đều là trẻ em, tôi sao có thể đi làm loại chuyện đó!\"","\"Âm hồn không tan, bọn họ âm hồn không tan, đều đã chết còn muốn làm chuyện ghê tởm!\" Hắn hung hăng phỉ nhổ, hai tròng mắt khinh miệt mà nhìn chằm chằm phòng bếp bên kia. ","Chỉ là sắc mặt hắn đột nhiên cứng đờ, quay đầu hung tợn nhìn chằm chằm các nàng: \"Ai cho phép các cô tiến vào, tôi không phải đã nói, không được nơi nơi chạy loạn, các cô ngại sống quá lâu sao?\"","Trên mặt ba người đều có chút nghi hoặc, nhưng Tiêu Mộ Vũ thực mau giải thích: \"Là Khúc viện trưởng nói dì Khương té ngã bị thương, không có người nấu cơm, làm chúng tôi đến nấu.\"","\"Khúc viện trưởng, cô ấy thế nào sẽ nhờ các cô nấu cơm? Nấu cơm? Các cô đi vào phòng trữ đồ ăn rồi?\" Lão Tang biểu tình hoảng sợ, như thế nào đều nhịn không được, phảng phất trời đều phải sụp. ","Tiêu Mộ Vũ tâm trầm xuống, thử thăm dò nói: \"Vào rồi, chúng tôi nhìn đến bên trong có củ cải, khoai tây, rau xanh gì đó.\"","\"Các cô không tìm được mặt khác sao?\" Hắn nuốt một ngụm nước miếng, thanh âm phát run, biểu tình đã quái dị lại dọa người.","Này một hỏi một đáp, ba người trong lòng đều là sông cuộn biển gầm, nhưng có một chuyện rất rõ ràng, Lão Tang không hy vọng các nàng nhìn đến những thứ kia, hơn nữa dưới loại tình huống này, nếu biết các nàng thấy được thi thể, tình thế sẽ một phát không thể vãn hồi.","Thẩm Thanh Thu tròng mắt vừa chuyển, mới vừa rồi còn dáng vẻ bá vương, lập tức sắc mặt tái nhợt ôm lấy cánh tay Tiêu Mộ Vũ, cả người đều treo đi lên. Còn cố nén vẻ mặt sợ hãi cùng chán ghét nói: \"Ông còn không biết xấu hổ hỏi, nơi này của các người thật sự quá cổ quái, nhất định là một cô nhi viện lòng dạ hiểm độc. Nào có người...... Nào có người đem quạ đen nhét trong tủ lạnh, chúng tôi vừa rồi muốn nhìn một chút bên trong có nguyên liệu nấu ăn gì không, kết quả mới mở ra ngăn tủ thứ nhất, tất cả đều là quạ đen, phun, một người kiên cường như tôi, đều bị dọa khóc.\"","Nói còn làm ra một bộ sợ hãi đến choáng váng, quả thực mau hoa lê dính hạt mưa.","Tiêu Mộ Vũ: ......<br>Dương Nhụy: .....","Tiêu Mộ Vũ lạnh mặt giống cái đầu gỗ, tùy ý nữ nhân kia treo ở trên người mình, đồng thời còn muốn thay nàng ấy đánh yểm trợ, nghiêm túc nói: \"Không sai, dọa hỏng chị ấy rồi, bằng không vừa rồi chị ấy cũng không kích động đến như vậy.\" Chỉ chính là việc Thẩm Thanh Thu phóng đao.","Dương Nhụy cũng bị ép diễn kịch, bất quá cô thật sự bị dọa sợ, so Thẩm Thanh Thu chân thành nhiều, \"Vì cái gì đem quạ đen phóng bên trong, chẳng lẽ ngày đó nhà ăn dùng chính là...... thịt quạ đen?\"","Ánh mắt Lão Tang đảo qua trên mặt ba người, cuối cùng yên tâm, nếu thật mở ra thấy được hết thảy, liền không thể trấn định như vậy.","Hắn biểu tình ngưng trọng nói: \"Cô nhi viện Nhân ái hẻo lánh, hiện tại cũng không có tài chính duy trì, đồ ăn cũng không còn bao nhiêu, đừng nói thịt. Thịt quạ đen lại làm sao vậy, chim chóc đều có thể ăn, không cần ở đây nháo sự.\"","Nói xong hắn nhấc chân đi vào trong, quay đầu ngăn lại các nàng: \"Sợ thì tránh xa một chút.\"","Thấy hắn đi vào, Tiêu Mộ Vũ nhàn nhạt liếc Thẩm Thanh Thu: \"Hắn đi vào, chị không cần diễn nữa.\"","Thẩm Thanh Thu xoa xoa đôi mắt đứng thẳng thân thể, thở dài nhíu mày nói: \"Đời này chị không diễn qua như vậy, thật là hy sinh lớn.\"","Dương Nhụy trong lòng yên lặng phun tào, rõ ràng diễn thật sự hăng hái. Chính là cô cũng không thể không thừa nhận Thẩm Thanh Thu cơ trí, dưới tình huống khẩn cấp như vậy có thể đem chuyện này hoàn mỹ lấp liếm qua, bị quạ đen dọa đến tự nhiên là chuyện theo lẽ thường.","Tiêu Mộ Vũ có chút lo lắng: \"Nơi đó bố trí thế nào?\"<br>\"Yên tâm đi, vốn dĩ chuẩn bị đem thịt dọn ra, còn không kịp làm, mặt khác chị cũng chưa động, thịt quạ đen cũng chưa thu thập.\" ","Lão Tang thực mau từ bên trong đi ra, hắn biểu tình ngưng trọng mà nghiêm túc: \"Tuy rằng tôi không biết viện trưởng vì cái gì sẽ để các cô nấu cơm, nhưng tôi nhắc nhở các cô, đồ ăn cần thiết phải có thịt. Thịt heo tôi đã lấy ra giùm rồi, thịt quạ đen độc không chết người, bọn nhỏ thích ăn, tuyệt đối không thể thiếu. Còn có, những ngăn ướp lạnh kia không có thứ gì hết, tuyệt đối đừng đụng, bằng không hậu quả các cô gánh vác không nổi.\"","-----------------------------","*<b>Tác giả có lời muốn nói:</b>","Tiểu Thẩm: Tôi lúc ấy sợ hãi cực kỳ.<br>Dương Nhuỵ: Tôi lúc ấy mới thật sợ hãi cực kỳ, cô còn không biết xấu hổ nói cô sợ hãi.<br>Tiểu Thẩm: Không sợ hãi như thế nào được ôm lão bà.<br>Dương Nhuỵ: Không biết xấu hổ.","Hôm nay tôi viết hai chương! Đặc biệt bổng"]