["Tiêu Mộ Vũ bị cô ta cười đến cả người nổi da gà, đó rõ ràng không phải dáng vẻ một người sống nên có, trong lúc nhất thời vô số ý niệm tràn ngập trong tâm trí Tiêu Mộ Vũ. Nàng theo bản năng khép cửa lại, nhưng dáng vẻ Điền Giai cứ lởn vởn trong đầu nàng. Liệu cô ta có làm gì y tá trưởng hay không, và những NPC này lại đóng vai trò gì?<br>","Suy nghĩ muốn nhắc nhở bị đánh mất, nói nàng ích kỷ hay máu lạnh cũng vậy thôi, bởi vì nàng không thể hành động thiếu suy nghĩ khi chưa thăm dò rõ tình huống, vô ý một chút liền thành tấm bia sống của tang thi. Điều quan trọng nhất ở đây là nàng phải có trách nhiệm đối với chính mình cùng đồng đội.","Nàng nhanh chóng kiểm tra thân thể, bụng có hai vết may vẫn còn mới, không biết là nội soi hay đặt ống. Nhưng may mắn chính là, khôi phục thật sự không tồi, bản thân cũng không cảm giác được đau đớn. Lại nhìn một chút đầu giường, mặt trên có thẻ thông tin chính mình, nàng đang ở Khoa ngoại tổng hợp, cột chuẩn bệnh ghi xuất huyết trong ổ bụng, ngày nhập viện 03/05/2025. Xuất huyết bụng, vấn đề này khá nghiêm trọng, có thể là gan, lá lách hoặc các cơ quan nội tạng khác bị vỡ.","Tiêu Mộ Vũ lại kiểm tra tay chân chính mình, quả nhiên phát hiện những vết bầm tím cùng trầy da, hẳn là do tổn thương cơ học dẫn tới.","Nàng đang ở phòng bệnh riêng, trong phòng có TV, nàng vẫn luôn bận rộn sắp xếp suy nghĩ và không kịp chú ý nội dung bên trong. Giờ phút này lấy lại tinh thần, Tiêu Mộ Vũ vội nhìn chằm chằm TV, có lẽ tìm được chút manh mối. Lúc này trên TV đang phát bản tin thời sự."," \"Kể từ khi phát hiện bệnh nhân sốt cao không rõ nguyên nhân tại Tự Nhã Hương Thủy Tạ, tính đến ngày 06 tháng 05, các bệnh viện ở thành phố G đã ghi nhận 138 ca tương tự, người lây nhiễm sẽ xuất hiện triệu chứng sốt cao cùng tiêu chảy kéo dài, đồng thời phát sinh hành vi tấn công và cắn xé người khác một cách mất kiểm soát, nguyên nhân cụ thể đang được điều tra. Chuyên gia phỏng đoán là do một loại virus nào đó tấn công hệ thần kinh trung ương, xin các thị dân chú ý phòng hộ, một khi xuất hiện bệnh trạng vui lòng kịp thời nhập viện, không được tự hành xử lý. Điều tra trước mắt phát hiện con đường lây nhiễm là qua đường máu, chỉ cần mọi người không để trầy xước hay bị cắn thì sẽ không bị cảm nhiễm. Các phóng viên sẽ tiếp tục theo dõi và đưa tin, mời thị dân không cần kinh hoảng.\"","Tin tức này khiến Tiêu Mộ Vũ cảm thấy bất an, tiết tấu này rất giống trong phim điện ảnh hay tiểu thuyết mạt thế, nghĩ đến biểu hiện kỳ lạ của Điền Giai, trực giác nói cho Tiêu Mộ Vũ, tình huống không ổn! Ban đầu nàng nghĩ Điền Giai là lệ quỷ, chuyện quỷ quái muốn làm, trước khi nắm rõ sự tình nàng tuyệt không thể tùy tiện can thiệp, nhưng nếu theo hướng đó, nàng liền phạm phải một sai lầm trí mạng! Lệ quỷ không lây bệnh!","Nghĩ vậy, Tiêu Mộ Vũ duỗi tay đẩy cửa, bên ngoài đột nhiên bộc phát ra một tiếng thét bén nhọn, vừa đau đớn vừa bị dọa sợ phá gan, đi kèm theo âm thanh vật nặng nện xuống đất, sau đó là một tràng tiếng hét chói tai hết đợt này đến đợt khác. Tiếng bước chân dồn dập, cả trai lẫn gái hỗn loạn bất kham. Một đám người chạy vội đến phòng y tá, đồng dạng cũng có người từ phòng y tá chạy ra, hiện trường một mảnh rối tung rối mù."," \"Nhanh lên, đưa các hộ sĩ ra ngoài, ngăn chặn cô ta, ngăn chặn cô ta!\"","\"Kêu bảo an, kêu bảo an, gọi cảnh sát!\"","Phía cuối hành trang bên trái đều là bác sĩ y tá mặc áo blouse trắng, còn có một nhóm bệnh nhân cùng người nhà bị kinh động chạy ra vây xem náo nhiệt. Nhìn dáng vẻ giống như vừa xảy ra một trận giằng co lôi kéo, có mấy người được lôi ra ngoài, trên mặt kinh hồn chưa định.","Đầu óc Tiêu Mộ Vũ lúc này vô cùng thanh tỉnh, ánh mắt nhanh chóng nhìn quét xung quanh, đồng thời đẩy ra đám người, lớn tiếng nói: \"Mọi người chạy nhanh tản ra, cách cô ta xa chút. Đừng để cô ta cào trầy, sẽ bị lây bệnh!\"","Tiếng nói của nàng bình tĩnh lại quả quyết, phảng phất sấm sét đánh tỉnh người ở nơi đây, nghe được sẽ bị lây bệnh, mọi người cơ hồ đều theo bản năng lùi lại mấy bước. Hai người đang ngăn cản Điền Giai cũng vội muốn tránh ra, nhưng sắc mặt trong nháy mắt trắng bệch. Nguyên nhân không gì khác, hai người trên tay đều đã là máu tươi đầm đìa.","Đám người chen chúc lập tức tản ra, một màn trước mắt hiện lên vô cùng rõ ràng. Điền Giai đang đè y tá trưởng trên mặt đất, toàn thân ưỡn lên một cách bất thường, trong cổ họng phát ra tiếng gào rống của dã thú, há mồm cực kỳ đói khát mà gặm cắn cơ thể y tá trưởng.","Theo động tác nhấm nuốt của cô ta, máu vẩy lan tràn, tiếng nuốt ừng ực và tiếng huyết nhục bị xé nát không ngừng vang lên, làm người nhát gan trực tiếp hét lớn, trong đám người khủng hoảng dâng lên tới cực hạn, một nhóm người vừa hét vừa liều mạng chạy ra ngoài."," \"Tang thi, là tang thi!\"","Sự xôn xao bất thình lình này thực hiển nhiên kinh động Điền Giai đang vùi đầu cắn xé y tá trưởng, cô ta ngẩng đầu lên, chân trái vặn vẹo đứng dậy.","Người bình thường đứng dậy là gót chân kéo cẳng chân, sau đó là đầu gối thẳng lên, nhưng Điền Giai lại dùng mu bàn chân đạp trên mặt đất, đầu gối hướng ra ngoài rồi nhấp như rô bốt. Răng rắc một tiếng, chân kia mạnh mẽ vọt lên, lung lay đứng thẳng. Mặt cô ta đã hoàn toàn hư thối, bởi vì dùng sức da thịt lật ra treo lủng lẳng trên mặt, đầy mặt máu tươi, khóe miệng sền sệt chất lỏng xen lẫn máu rơi xuống, muốn bao nhiêu ghê tởm có bấy nhiêu ghê tởm. Đám người vừa chạy ra ngoài vừa thoáng quay đầu nhìn, cơ hồ đều kêu cha gọi mẹ.","Tình huống thực không ổn, Tiêu Mộ Vũ cũng không một chút tâm tư đi quan sát dáng vẻ Điền Giai lúc này, nàng đã sớm nhấc lên chiếc ghế đẩu bằng sắt đặt trước phòng y tá, nhảy vọt vào trong.","Ngay khi Điền Giai phát hiện ra nàng, liền muốn xông tới tấn công nàng, Tiêu Mộ Vũ đã nhảy lên bàn trong phòng, tránh thoát móng tay Điền Giai cào đến, đồng thời dùng hết sức lực, hung hăng đem ghế đẩu nện xuống mặt Điền Giai.","Cú đánh này mạnh đến nỗi đầu Điền Giai bị đập làm đôi, thân thể cô ta ngã thật mạnh xuống đất giống như cọc gỗ.","Tranh thủ cơ hội, Tiêu Mộ Vũ quay đầu nhìn cửa ra, cửa lớn khoa ngoại tổng hợp luôn có kiểm soát ra vào, tuy rằng bên trong không cần dùng thẻ quẹt, nhưng tốc độ mở ra cũng không nhanh, hơn nữa mọi người quá mức hoảng loạn, phía sau tiếp trước từ phòng bệnh dồn dập chạy đến, đều kẹt ở cửa.","Mà điểm chết người chính là, trong đó hai người đã bị thương, không chỉ hai người, là ba người! Bọn họ đã bắt đầu thi biến, trong đó có một người là người nhà bệnh nhân, hắn đứng xen lẫn trong đám đông ùn ứ ở cửa, tốc độ phát bệnh cực nhanh! Chẳng mấy chốc hắn hai mắt vẩn đục, quay đầu liền cắn cổ nam nhân bên cạnh, tức khắc tiếng kêu thảm thiết cùng sợ hãi lại một lần nổ tung.","Hai tang thi còn lại cũng nhanh chóng bổ nhào vào đám người, bắt đầu tùy ý tàn sát, thế cục một phát không thể vãn hồi.","Điền Giai lần này đứng lên càng nhanh, Tiêu Mộ Vũ đã ý thức được chính mình không có biện pháp ngăn cản tình thế kế tiếp, nàng nâng ghế lại đập bay Điền Giai, lạnh lùng nói: \"Ra không được, mọi người nhanh trở lại!\"","Nói xong nàng lại nghĩ tới cái gì, hướng về phía một bác sĩ lớn tiếng nói: \"Có thang máy nhân viên trực tiếp dẫn xuống lầu không?\"","Bác sĩ kia vốn dĩ đã sợ tới mức hồn vía lên mây, nghe Tiêu Mộ Vũ nhắc nhở, hắn tức khắc như ở trong mộng mới tỉnh, kích động nói: \"Đúng đúng, ở phía sau, đi mau đi mau.\"","Lúc này lối ra ở cửa khoa ngoại tổng hợp đã trở thành cổng địa ngục, bệnh nhân cùng người nhà liên tục thi biến, không ngừng phác gục, điên cuồng cắn xé những người còn lại. Virus này lây lan tựa như ôn dịch, một cái ngã xuống thực mau lại có một cái đứng lên.","Nghe được lời nhắc nhở của Tiêu Mộ Vũ, vài người đang trốn trong phòng bệnh lập tức mở cửa, ba nam hai nữ từ bốn phòng bệnh chạy ra tới, chiếm cứ đội ngũ trước nhất lao thẳng về thang máy.","Tiêu Mộ Vũ dừng ở mặt sau, gần nàng có một đôi nam nữ bước đi tập tễnh, thanh niên còn mang ống truyền dịch trên người, thực hiển nhiên còn không có khôi phục, cho nên chạy không mau. Cô gái sắc mặt trắng bệch nhưng vẫn gắt gao nâng hắn, nỗ lực chạy về phía trước.","Phía sau tang thi đem người sống ăn không sai biệt lắm, bắt đầu một đám đứng lên đen nghìn nghịt nhào về phía bên này, trong miệng phát ra từng tràng gào rú ứng hòa cùng tiếng bước chân dồn dập, tựa như giai điệu tử vong, đem lá gan người đều đốt.","Điền Giai chính là đầu tàu gương mẫu của đám thây ma, cô ta thậm chí không thèm cắn xé những người khác, chỉ một đường chạy về bên này. Tiêu Mộ Vũ có loại trực giác, cô ta đã tỏa định chính mình, đến nỗi nguyên nhân, nàng cũng không thời gian đi tìm hiểu.","Một đám người giờ phút này chỉ còn lại không đến một phần ba, Tiêu Mộ Vũ tốc độ thực mau, đôi nam nữ kia đã rớt lại phía sau nàng, lông mày của nàng giật giật vài cái, không có một giây dừng bước."," \"Anh chạy không nổi nữa, em chạy nhanh đi, đừng quay đầu lại!\" Tiếng nói thanh niên giữa đàn tang thi vẫn cố sức truyền tới lỗ tai Tiêu Mộ Vũ, đồng thời còn có tiếng khóc tuyệt vọng của cô gái, làm Tiêu Mộ Vũ nhịn không được quay đầu lại.","Chỉ thấy thanh niên kia một phen đẩy cô gái về phía trước, sau đó xoay người mở ra đôi tay nhéo quần áo Điền Giai, dùng thân thể chặn cô ta. Cô ta bị chặn như vậy, điên cuồng mà nổi giận gầm lên một tiếng, năm móng tay sắc nhọn đâm xuyên bụng thanh niên, thanh niên xoay đầu ngũ quan vặn vẹo, giương miệng một câu cũng nói không nên lời, trợn hai mắt gắt gao túm lấy tang thi khác muốn chui qua, xem như miễn cưỡng chặn bước tiến của chúng nó.","Cô gái cơ hồ là kêu thảm khóc ra tới, hoàn toàn hỏng mất. Tiêu Mộ Vũ động tác một đốn, sau đó quay lại, không chút do dự túm chặt cánh tay cô gái, đem người kéo đi rồi.","Thanh niên thấy Tiêu Mộ Vũ đã cứu được cô gái, trên khuôn mặt vặn vẹo lộ ra một tia cười, hai mắt dần dần trắng bệch, đông một tiếng ngã xuống đất. Đám thây ma kia liền như thủy triều tràn tới đây.","Tiêu Mộ Vũ một đường lôi kéo cô gái, khi đám người trong thang máy đang liều mạng đóng cửa lại, nàng một phen đem cô gái nhét vào trong, khiến đám người kia hoảng loạn mắng một tiếng.","Cửa thang máy từng chút khép lại, chậm chạp đến mức bực bội. Trong tầm mắt mọi người, khuôn mặt hủy diệt linh hồn của Điền Giai vô hạn tới gần, cơ hồ tất cả mọi người nhịn không được nhắm hai mắt lại. Trong khoảnh khắc cửa đóng lại, \"rầm\" một tiếng vang lên, cả thang máy bị đâm đến chấn động, tiếp theo là tiếng móng vuốt sắc nhọn cào kim loại. Cũng may chúng nó đều theo thang máy đi xuống không ngừng đi xa, chỉ là một đám người bên trong như cũ ngăn không được run rẩy."," \"Cô liền như vậy lôi cô ta tiến vào, vạn nhất cô ta bị cào trầy phải làm sao đây?\" Thang máy đi từ tầng 15 xuống, bầu không khí lặng ngắt như tờ đột nhiên bị một nữ nhân đánh gãy.","Tiêu Mộ Vũ nhìn về phía người vừa nói, là một nữ nhân tóc ngắn.","Sau khi cô ta nói xong, một đám người hoảng sợ cuộn vào trong góc, ánh mắt nhìn Tiêu Mộ Vũ cùng cô gái nàng kéo vào cũng bắt đầu trở nên không tốt.","Cô gái được Tiêu Mộ Vũ cứu sắc mặt vẫn luôn thẫn thờ, nước mắt không ngừng chảy, đối mọi chuyện mắt điếc tai ngơ.","Tiêu Mộ Vũ không nói thêm gì, đẩy cô gái lên để mọi người nhìn rõ là cô ấy không bị thương, sau đó nhàn nhạt nói: \"Người là tôi cứu, nếu cô ấy bị cào trầy, tôi liền nhân lúc cô ấy chưa thi biến, vặn gãy cổ cô ấy.\"","Một câu này giống như thuận miệng nói, nhưng kết hợp với vẻ mặt lạnh nhạt của Tiêu Mộ Vũ, còn có hành động vĩ đại nâng ghế hai lần nện vỡ đầu Điền Giai, làm cho bọn họ không chút nào nghi ngờ tính chân thật. Ngay cả cô gái đang đắm chìm trong bi thống đều giương mắt nhìn Tiêu Mộ Vũ, trong con ngươi đã hiện lên một tia cảm xúc."," \"Thang máy này là cửa phụ của bệnh viện đúng không?\" Nữ nhân tóc ngắn không có tiếp tục tranh luận cùng Tiêu Mộ Vũ, cô ta nhìn chằm chằm số tầng không ngừng biến hóa, ngưng trọng nói.","Lời này vừa ra, Tiêu Mộ Vũ liền nhìn thấy bốn người bất động thanh sắc lui về sau, Tiêu Mộ Vũ thấy thế nghiêng người dựa vào vách tường thang máy, rũ mắt không lên tiếng.","Hiện tại thang máy có chín người, trong đó có hai y tá cùng một bác sĩ. Nghe nữ nhân tóc ngắn nói xong, bọn họ cũng hiểu ý cô ta, khẩn trương đáp: \"Là cửa phụ, thông thường buổi sáng, giữa trưa buổi chiều sẽ có người tiến vào. Bên ngoài là hành lang nội bộ, người rất ít, có lẽ sẽ không sao.\"","Chỉ là vừa dứt lời, thang máy đột nhiên giảm tốc độ, mà tầng lầu biểu hiện chính là tầng năm.","Trong lúc nhất thời mọi người đều ngừng thở.","\"Đinh\", chín người trừng lớn đôi mắt gắt gao nhìn chằm chằm cửa thang máy. Từ khe hở, bọn họ thấy được một nam bác sĩ mồ hôi đầy đầu, sắc mặt tái nhợt nôn nóng. Lúc nhìn đến cửa mở, bên trong là người sống, trên mặt hắn lộ ra biểu tình giống như vừa khóc vừa cười, thậm chí đã gấp không chờ nổi vói một chân vào.","Ngay khi Tiêu Mộ Vũ còn đang đánh giá trạng huống của hắn, một tiếng gào rống truyền đến, thây ma phía sau khuôn mặt bị gặm chỉ còn một nửa hung hăng cắn vào cổ nam bác sĩ. Trong chớp mắt đã xé xuống một khối thịt to, máu tươi phun tiến vào, bắn trúng mấy người đứng bên trong."," \"Á á!!!\" Tia cười trên mặt nam bác sĩ hoàn toàn biến thành tuyệt vọng cùng thống khổ, liều mạng thò tay giãy giụa.","Cửa thang máy hoàn toàn mở ra, người phụ nữ bên trong tay bám chặt vách thang, trên mặt ứa mồ hôi lạnh, dùng sức ấn đóng cửa. Mà nữ nhân tóc ngắn cùng Tiêu Mộ Vũ giống như hiểu ý nhau, nhấc chân hung hăng đá ra ngoài. Hai người lực đạo không dung khinh thường, đem hai cái vướng víu ngoài cửa đá xa một mét. Chỉ là một đám tang thi khác đang nghênh diện mà đến, tình huống này đã không phải các nàng có thể giải quyết.","Tiêu Mộ Vũ trong lòng phát lạnh, sắc mặt đột nhiên biến đổi, nàng phát hiện hai nam nhân bên trong đã duỗi tay đẩy mạnh hai hộ sĩ đứng gần cửa ra ngoài. Hai hộ sĩ kia hoàn toàn đắm chìm trong sợ hãi không hề phòng bị, liền như vậy bị đẩy té nhào, chỉ kịp hét thảm một tiếng liền trở thành đồ ăn của tang thi.","---------------------------"]