["Thông tin tiết lộ chỉ qua mấy câu ngắn ngủi, tuy không nhiều nhưng lại khơi dậy trong lòng Tiêu Mộ Vũ một loại cảm giác dị dạng, Lão Tang biết nội tình.","Vì thế nàng châm chước hỏi một câu: \"Lão Tang, Khúc tiểu thư nói cô ấy chỉ tạm thay vị trí viện trưởng, vậy viện trưởng tiền nhiệm đi đâu rồi?\"","Vẻ mặt Lão Tang tức khắc biến thành cứng đờ, nhưng trong mắt vẫn giấu không được phẫn nộ, lạnh băng phun ra hai chữ: \"Đã chết.\"","Tiêu Mộ Vũ nhạy bén phát hiện, lúc hắn nói lời này đôi mắt không phải nhìn các nàng, mà là liếc về phía gian phòng trữ thi thể.","Trong lòng suy đoán cần kiểm chứng đã sáng tỏ, Lão Tang cho các nàng rất nhiều tin tức.","Nhưng Lão Tang lại cứng đờ ngẩng đầu nhìn các nàng, biểu tình có chút cổ quái, như là không chịu chính mình khống chế, đờ đẫn nói: \"Các cô buổi tối muốn nhiều cẩn thận, đồ vật nơi đó.... không sạch sẽ.\" Nói xong hắn tựa như rối gỗ rời đi, hoàn toàn bất đồng với bản thân lúc tiến vào.","Lão Tang đi rồi, Thẩm Thanh Thu vào bếp nhìn một chút, tủ đông đã bị khóa lại. Kế tiếp các nàng cũng không nhiều thảo luận, mà là bận rộn nấu cơm, thời gian còn lại không nhiều lắm. Thịt hỏng chỉ có thể chần nước sôi, lại nêm nhiều gia vị để bớt mùi.","Tiêu Mộ Vũ đích xác thông thạo nấu cơm, tuy rằng chưa từng nấu cho nhiều người ăn như vậy, nhưng cũng làm rất ra dáng ra hình, mặc kệ nguyên liệu nấu ăn không tốt lắm, món ra nồi hương vị đồng dạng mê người. Dương Nhụy ở bên như bị kẹt giữa băng hỏa lưỡng trọng thiên, trong chốc lát phạm ghê tởm, trong chốc lát lại nhịn không được thèm.","12 giờ 15 phút, đồ ăn chuẩn bị xong. Hai món rau, một phần khoai tây hầm thịt, dưới tay nghề của Tiêu Mộ Vũ thoạt nhìn khá hấp dẫn, đáng tiếc ba người một chút cũng không muốn ăn, ngẫm lại liền cảm thấy ghê tởm.","Đồ ăn đã dọn ra ngoài, chỉ còn chờ mọi người đến dùng cơm. Tiêu Mộ Vũ nhìn phòng bếp phía sau, tâm thần không yên. Thẩm Thanh Thu thấp giọng hỏi: \"Làm sao vậy?\"","\"Lão Tang báo cho chúng ta những lời kia, tôi cảm thấy không chỉ là sợ chúng ta biết nơi này đã chết tám người.\" Tiêu Mộ Vũ giữa mày nhíu lại, biểu tình ngưng trọng.","\"Nói như thế nào?\" Dương Nhụy có chút khó hiểu.","\"Hắn sợ hãi là phát ra từ nội tâm, không phải sợ hãi chúng ta. Hắn nói bọn họ âm hồn không tan, các cô có nghĩ tới không, nếu đêm đó người nhìn lén chúng ta là một nam nhân, hắn cũng nên là một trong tám người kia, chính là hắn đã chết.\"","Tiêu Mộ Vũ nói làm Dương Nhụy sởn tóc gáy, cô minh bạch, \"Tiêu tiểu thư là nói, bọn họ đã biến thành quỷ, nhưng chúng ta đến bây giờ cũng chưa chính diện gặp được bọn họ.\"","\"Còn có câu hắn nói trước khi đi, tôi luôn cảm thấy không phải hắn thuận miệng, mà là đang nhắc nhở chúng ta.\"","Thẩm Thanh Thu không nói một lời, xoay người lại lần nữa vào gian trữ lạnh, sau một lúc lâu nàng đi ra, biểu tình âm trầm, \"Chúng ta xem nhẹ một chuyện, sơ suất quá.\"","\"Cái gì?\" Dương Nhụy sợ hãi hỏi.","\"Lão Tang chỉ là khóa lại, cũng không có mở ra hai quầy đặt thi thể kia.\" ","Tiêu Mộ Vũ sửng sốt, Thẩm Thanh Thu hít vào một hơi: \"Nếu sợ hãi bị chúng ta phát hiện, hắn sẽ đi kiểm tra một chút, chính là hắn không có, tôi nghĩ, là bởi vì không thể mở ra. Nhắc đến việc Khúc Mộc Hề yêu cầu chúng ta tới nấu cơm, Lão Tang rất kỳ quái, thuyết minh chuyện này không ở trong phạm vi hắn đoán trước. Sáng hôm nay Khúc Mộc Hề còn rất tốt, nhưng lúc bảo chúng ta tới nấu cơm, cô ấy rất khác lạ.\"","Dương Nhụy hồi ức một chút: \"Đích xác, dáng đi ngữ khí đều có chút biến hóa, tôi còn tưởng rằng kích phát cốt truyện chính thức, cho nên bọn họ đều thay đổi về tính cách ban đầu, cũng không khách khí với chúng ta nữa.\"","Tiêu Mộ Vũ nhắm mắt, có chút ảo não: \"Tôi thật hồ đồ, trước mắt tới xem Khúc Mộc Hề không phải người thương tổn bọn trẻ, vậy cô ấy không cùng một phe với đám nam nhân kia. Nói cách khác, cô ấy hẳn là tránh cho chúng ta phát hiện thi thể, mà không phải công khai đưa chúng ta tới phòng bếp.\"","\"Vậy có lẽ cô ấy không biết sự tình, nên có thể loại trừ việc cô ấy giết người.\" Dương Nhụy đầu óc xoay chuyển thực mau, lập tức nói tiếp.","Thẩm Thanh Thu mở miệng: \"Khúc Mộc Hề từng vào phòng bếp, ở cô nhi viện lâu như vậy, thi thể đều xú, cô ấy khẳng định muốn đến xem, không có khả năng không biết. Mặt khác, nếu cô ấy không biết, vậy dì Khương thì sao, là người nấu cơm bà ta khẳng định biết, nhưng bà ta không có trong phần lựa chọn hung thủ, dì Khương không phải hung thủ lại còn nhìn như không thấy, đó chính là đồng lõa. Ai có thể khiến bà ta trở thành đồng lõa đây? Lão Tang sao? Khả năng tính không lớn.\"","\"Thanh Thu, chị nhớ rõ em từng nói ngửi được mùi khói trên người cô ấy sao?\" Tiêu Mộ Vũ hãy còn nói.<br>Thẩm Thanh Thu gật đầu, đôi mắt màu xám rũ xuống, biểu tình chuyên chú: \"Ừ, cô ấy là một nữ nhân ưu nhã, cho dù hút thuốc cũng nhất định sẽ rửa sạch. Huống chi, đối mặt chính là trẻ em, cô ấy không có khả năng hút thuốc, phải không?\"","Luôn là như vậy, chỉ cần Tiêu Mộ Vũ gợi vấn đề, Thẩm Thanh Thu liền có thể nắm bắt thực mau, hiểu rõ ý tứ của nàng.","Dương Nhụy phản ứng không kịp các nàng, nhưng cũng không phải ngốc tử, trong đầu đồng dạng đưa ra kết luận, đột nhiên trong mắt nổi lên hoảng sợ, hiện tại đã là chín người chết.","Giờ cơm đã đến, bốn người Chương Dương Phong vừa đi vào liền nhanh chóng đứng bên cạnh ba người, biểu tình đều có chút ngưng trọng.","Khúc Mộc Hề đi tới bàn đồ ăn, lấy cái muỗng phiên phiên, ánh mắt hơi hơi tỏa sáng: \"Ai chưởng muỗng, thoạt nhìn thực không tồi.\"","Không ai đáp lời, Khúc Mộc Hề có chút bất mãn, cô ấy nhíu mày, tiếng nói hơi trầm xuống dưới: \"Tôi hỏi, là ai chưởng muỗng?\" Loại thói quen nói chuyện cao cao tại thượng này, rất có tư thái lãnh đạo.","\"Tôi nấu, Khúc viện trưởng.\" ","Ánh mắt Khúc Mộc Hề nhìn chăm chú vào trên người Tiêu Mộ Vũ, không chút nào che giấu thưởng thức: \"Khó được lớn lên đẹp, tay nghề cũng không tồi.\" Nói xong cô ấy cầm đôi đũa chọn hai khối thịt bỏ vào trong miệng, chậm rãi nhấm nuốt, biểu tình có chút kinh ngạc, sau đó là kinh hỉ hưởng thụ.","Dương Nhụy xem đến thiếu chút nữa phun ra, cố gắng lắm mới có thể nhịn xuống.","\"Tôi còn sợ các cô không làm món thịt, cũng may là không quên. Hương vị thật bổng, phi thường cảm tạ Tiêu tiểu thư vất vả, mọi người ăn cơm đi.\"","Tám hài tử lần này không có phía trước náo nhiệt, một đám đều không nói lời nào, đặc biệt là Tiểu Mân biểu tình lạnh như băng nhọn.","Bữa cơm này Khúc Mộc Hề liền ngồi giữa bọn họ, thế cho nên bảy người trừ bỏ đưa mắt ra hiệu, cái gì cũng chưa nói, toàn bộ nhà ăn chỉ có tiếng bát đũa va chạm cùng tiếng nhấm nuốt.","Lần này Khúc Mộc Hề không bắt buộc ăn thịt, dì Khương cũng không có tới, tất cả mọi người ăn ý mà bỏ món thịt ra.","Khúc Mộc Hề thái độ khác thường, ăn rất nhiều, bên trong tuyệt đại đa số đều là thịt.","Khúc Mộc Hề ngẩng đầu nhìn nhóm người, cuối cùng đối Tiêu Mộ Vũ nói: \"Tại sao mọi người đều không ăn thịt, tay nghề Tiêu tiểu thư tốt như vậy, như thế nào có thể cô phụ?\"","Tiêu Mộ Vũ nhìn cô ấy, thong thả ung dung nói: \"Vừa tiến đến tôi liền nói cho bọn họ, tôi hôm nay bị cảm lạnh, khi chế biến thịt bị gia vị kích thích, không nhịn được đánh cái hắt xì, nước mũi nước miếng phun không ít, bọn họ chán ghét nên không ăn.\"","Khúc Mộc Hề:......<br>Những người khác:......","Lúc này trừ bỏ khen nàng lợi hại, bọn họ không thể nói bất cứ điều gì khác.","Biểu tình của Khúc Mộc Hề tức khắc thay đổi, khuôn mặt ôn hòa đều có chút vặn vẹo, nhưng cuối cùng cô ấy nhịn xuống, cười nói: \"Tiêu tiểu thư thật là hài hước.\"","Mấy người Dương Nhụy lại lần nữa há hốc mồm, Khúc Mộc Hề cứ như vậy tạo bậc thang cho chính mình? NPC nơi này biết điều như vậy sao?","Cơm nước xong, như cũ là thời gian nghỉ trưa, thu dọn xong chén đũa, mọi người cuối cùng có thể trao đổi tin tức.","\"Chúng tôi có trọng đại phát hiện.\" Hoàng Tuấn Phong gấp không chờ nổi mở miệng, đồng thời ngăn không được truy vấn: \"Các cô gặp phải chuyện gì, tại sao hệ thống yêu cầu lựa chọn hung thủ giết người?\"","\"Các anh nói trước đi, chúng tôi thời gian không nhiều lắm. Yêu cầu mau chóng đi tìm manh mối khác.\" Thẩm Thanh Thu nhìn bốn người đối diện, lạnh nhạt nói.","Hoàng Tuấn Phong cảm thấy nàng thật sự có chút nhạt nhẽo, Chương Dương Phong lại rất thành thật mở miệng: \"Chúng tôi tiếp tục chơi cùng bọn trẻ, sau khi Khúc Mộc Hề rời đi, bọn trẻ liền trở nên sinh động nhiều. Lúc nói chuyện tôi thử hỏi danh tính những người trong ảnh chụp, sắc mặt bọn trẻ đều thực cổ quái, có chút là sợ hãi, co rúm lại không dám nói lời nào. Nhưng Tiểu Mân lại đầy mặt phẫn nộ cùng hận ý, tôi cảm thấy chúng ta đoán không sai. Mặt khác bọn nhỏ nói cho tôi, nam nhân ăn mặc khác người trong ảnh chụp là viện trưởng nơi đây.\"","\"Chúng tôi đã biết.\" ","Chương Dương Phong dừng một chút, tiếp tục nói: \"Chúng tôi còn từ nơi bọn trẻ tìm được một ít tư liệu, tôi cảm thấy thực mấu chốt, nhưng nếu nói ra, các cô sẽ không được điểm.\"","Tiêu Mộ Vũ minh bạch ý tứ hắn, nàng cũng có chút tiếc nuối: \"Không sao, chúng tôi biết đến tin tức cũng rất quan trọng, nhưng trừ bỏ trực tiếp nói cho các anh cũng không còn biện pháp khác.\"","\"Liên quan đến hung thủ giết người phải không?\" Lưu Phái hỏi. ","\"Ừ.\"","Hai bên đạt thành chung nhận thức vứt bỏ một bộ phận, sau khi bốn người Chương Dương Phong nghe xong, biểu tình đều bùm một cái xuất sắc ngoạn mục.","\"Tôi khinh, phó bản này rốt cuộc là nơi tụ tập của yêu ma quỷ quái gì, chúng ta đây là bị quỷ ám, như thế nào khúc chiết đến bực này.\" Hoàng Tuấn Phong đau đầu vò tóc, có chút phát điên.","\"Vậy nhiệm vụ kia làm sao bây giờ? Năm tiếng, hiện tại còn bao nhiêu thời gian?\" Chương Dương phong có chút lo lắng.","\"Không đến bốn tiếng.\"","Chương Dương Phong đứng ngồi không yên, hắn vội vàng nói: \"Vậy cần nắm chặt thời gian đi tìm manh mối, còn có chúng tôi nơi này bắt được một ít ghi chép của đám trẻ, không biết đối các cô có hữu dụng không, các cô nhìn xem.\"","Nói xong hắn móc ra vài tờ giấy, đưa cho Tiêu Mộ Vũ.","Nhìn dáng vẻ là từ vở xé xuống, ký lục một vài chuyện phát sinh trong cô nhi viện, nhưng đều không phải chuyện riêng tư. Khi có khách đến thăm cô nhi viện, bên trong sẽ có đôi câu vài lời. Tỷ như có người tới quyên tặng, bạn nhỏ nào sẽ đi theo viện trưởng tiếp đãi khách nhân, tên của Tiểu Mân xuất hiện hai lần.","Tiêu Mộ Vũ xem đến trong lòng khó chịu, cụ thể đã xảy ra chuyện gì còn không xác định, nhưng có thể chắc chắn, nơi này tuyệt không phải thiên đường của trẻ em.","\"<i>Tỷ tỷ xinh đẹp, đặc biệt xinh đẹp, thực ôn nhu. Tặng cho mỗi bạn nhỏ một con búp bê.\" </i>Bên trong xen lẫn vài dòng chữ viết non nớt, Tiêu Mộ Vũ phát hiện một câu như vậy, đặc biệt là búp bê, các nàng thật sự quá nhạy cảm.","\"Búp bê, tụi nhỏ có nhắc tới búp bê của mình sao?\" Thẩm Thanh Thu nhíu mày nói.","Hầu Lượng lắc lắc đầu: \"Không có, nhưng tụi nhỏ thừa nhận chính mình có búp bê, chúng nó đều thực thích.\"","Tiêu Mộ Vũ tiếp tục xem, chỉ vào hai chữ tỷ tỷ: \"Vị tỷ tỷ này xuất hiện thật sự kỳ quái, các bạn có nhận thấy được không?\"","Thẩm Thanh Thu thò lại gần nhìn thoáng qua, mấy trang giấy này cùng loại với nhật ký, vài đứa trẻ đều nhắc tới tỷ tỷ, từ ngữ miêu tả cô ấy đều khó có thể hình dung, bên trong còn xuất hiện ghép vần.","Chương Dương Phong gật đầu: \"Chúng tôi đều có phỏng đoán.\"","\"Như là đang nói một người, tôi đại khái minh bạch thân phận của cô ấy.\" Tiêu Mộ Vũ không có nói rõ, bởi vì lẫn nhau có so đo, liên quan đến điểm tích phân.","Trước mắt các nàng đã thăm dò rõ ràng vài người trong cô nhi viện, có thể xác định rằng, nơi này sở dĩ không biểu hiện nhân số, là bởi vì yêu cầu người chơi chính mình xác định.","Tiêu Mộ Vũ lại lần nữa click mở bảng tiến độ nhiệm vụ, nàng chỉ vào dấu chấm hỏi biểu hiện nhân số, liếc nhìn Thẩm Thanh Thu, hai người lẫn nhau gật đầu, ngay sau đó dấu chấm hỏi nơi giao diện của Tiêu Mộ Vũ biến thành con số.","<i>Nhân số: 1 người, tích phân 10 điểm</i>, xem ra đây là một thông tin thực mấu chốt.","Hiện tại nàng đã trực tiếp thanh toán điểm, trước mắt tích phân của nàng xem như dẫn đầu: 45 điểm. Trong đó những điểm được cộng thêm là: <i>Phát hiện vụ án giết tám người: 10 điểm; Biết được món thịt mình ăn: 2 điểm; Khúc Mộc Hề không phải viện trưởng chính thức: 3 điểm</i>","Bên kia Thẩm Thanh Thu cũng tiến hành thanh toán, trừ bỏ không biết Tiểu Kiều là quỷ nên lỡ mất 5 điểm, cùng với 0,5 điểm cộng vì kích hoạt kỹ năng ấm áp của dì Khương, tiến độ thăm dò của nàng cùng Tiêu Mộ Vũ hoàn toàn nhất trí, tổng cộng là 41.5 điểm.","Dương Nhụy đi cùng các nàng, cô ấy cũng được 12 điểm cho lần vào bếp này, đồng thời phát hiện thân phận Khúc Mộc Hề. Nhưng cô ấy vẫn chưa đoán được số người sống trong cô nhi viện, cho nên thiếu 10 điểm, trước mắt tổng điểm là 32.","Chương Dương Phong tìm được ký lục của bọn trẻ, được cộng 5 điểm, ngoài ra thân phận Khúc Mộc Hề được nghiệm chứng từ đó, cho nên cũng được thêm 5 điểm, tổng cộng là 32, ba người khác bỏ lỡ một vài điều nên chỉ được 30 điểm.","\"Cố gắng xác định số người tại đây đi.\" Tiêu Mộ Vũ nhắc nhở một câu, xoay người liền đi ra ngoài, Thẩm Thanh Thu theo sát. Giờ nghỉ trưa không có ai trong phòng học, cơ hội rất tốt để các nàng ra tay. ","\"Các cô hiện tại đi đâu?\" Lưu Phái nhịn không được hỏi một câu. ","Tiêu Mộ Vũ cùng Thẩm Thanh Thu đều không nói lời nào lo chính mình đi phía trước, mắt thấy không khí có chút cổ quái, Dương Nhụy vốn tích tự như kim buộc miệng nói: \"Tìm chìa khóa, mở khóa.\"","Vài người nghe vậy đều đi theo, Thẩm Thanh Thu nhìn mặt sau, đạm thanh nói: \"Các người muốn đông như vậy đi trộm chìa khóa sao?\"","\"Trộm?\" Hoàng Tuấn Phong sửng sốt, \"Các cô biết chìa khóa ở nơi nào?\"","Nói xong hắn lại vỗ đầu: \"Xuẩn đã chết, có thể quản chìa khóa liền chỉ có hai người.\"","Cuối cùng cả nhóm thương lượng, quyết định để Tiêu Mộ Vũ cùng Thẩm Thanh Thu đi lấy chìa khóa.<br>Hai người tới trước cửa phòng Lão Tang ở lầu một, phát hiện hắn vừa đóng cửa đi ra ngoài, hắn hai mắt đăm đăm, sắc mặt thập phần khó coi, giống hệt như dì Khương lúc dọn dẹp bát đũa.","\"Hắn có chút không đúng, trên mặt đều là tử khí.\" Tiêu Mộ Vũ nhíu mày. ","---------------------------"]