["Ngay khi hệ thống bá báo xong, toàn bộ tang thi đều đình trệ, trọng tài Số Năm liền xuất hiện trước mắt đoàn người.<br>","<i> </i>\"Chúc mừng các bạn thành công vượt ải, hiện tại là phần công bố kết quả.\"","Tiêu Mộ Vũ nhẹ nhàng thở ra, gật gật đầu.","\"Bởi vì lần này viên mãn thông quan, đoàn đội được xếp loại SSS, về phần điểm cá nhân, sau khi trừ đi số điểm đổi giấy thông hành, hệ thống sẽ dựa theo điểm còn thừa mà tính toán.\"","Lời này vừa ra, cả đội đều nhịn không được nhíu mày.","\"Điểm số dùng để mua giấy thông hành đều không đủ, hiện giờ chỉ tính phần còn thừa, chẳng phải chúng ta trắng tay rồi?\"Thẩm Thanh Thu trong lòng có chút không thoải mái, hỏi thẳng Số Năm.","Số Năm nhàn nhạt nở nụ cười, \"Đây là quy định phó bản, tôi không có quyền can thiệp, nếu các bạn cảm thấy điểm không đủ, có thể lựa chọn quay lại tiếp tục tích điểm.\"","Thẩm Thanh Thu nghẹn một hơi, \"Cô cảm thấy tôi không dám sao?\"","Tiêu Mộ Vũ giữ chặt nàng, tiếp tục nhìn Số Năm: \"Mỗi nhiệm vụ trong phó bản này đều rất khó khăn, người chơi liều sống liều chết hoàn thành nhiệm vụ, lại không được phép giữ lại điểm, quy định này rất không hợp lý.\""," \"Hệ thống thiết lập như vậy tự nhiên có đạo lý, nhưng cho dù trừ hết điểm của các bạn, hệ thống cũng sẽ có tiền thưởng thông quan.\" Số Năm thong thả ung dung nói.","\"Chúng tôi bị cướp sạch điểm cũng không sao, có chút tiền xem như không tệ.\" Tiêu Mộ Vũ thấp giọng nói một câu, sau đó nhìn Thẩm Thanh Thu, trong mắt như suy tư gì.","Thẩm Thanh Thu nhấp miệng cười, cũng không kiêng dè mà ngã đầu lên vai Tiêu Mộ Vũ. Tiêu Mộ Vũ thoáng nhìn, ngón tay không lưu tình mà điểm lên trán nàng, đem nàng đẩy ra, \"Đứng cho vững, em còn không có nguôi giận.\"","Thẩm Thanh Thu không tình nguyện đứng thẳng, nhưng vẫn hướng nàng chớp chớp mắt, hai người công khai ở nơi đó tán tỉnh, cũng không thèm để ý Số Năm đang kết toán.","Số Năm liếc nhìn hai người, vẫn theo khuôn phép cũ giống như một cái máy không biết tức giận, tiếp tục nói: <i>\"Phía dưới công bố xếp loại cùng tiền thưởng cá nhân:</i>","<i>Tiêu Mộ Vũ, điểm SSS, đồng vàng 39999</i>","<i>Thẩm Thanh Thu, điểm SSS, đồng vàng 49999</i>","<i>Tả Điềm Điềm, điểm S, đồng vàng 19998</i>","<i>Trần Giai Kiệt, điểm A, đồng vàng 9998</i>","<i>Tô Cẩn, điểm A, đồng vàng 9998.\"</i>","\"Cư nhiên còn có điểm SSS!\" Tả Điềm Điềm kinh hỉ nói, \"Nhưng hệ thống cũng quá keo kiệt, đây cũng không phải chương trình khuyến mãi, làm gì phải đưa ra số lẻ không chịu tính tròn.\""," \"Bất quá, tuy rằng bị mất hết điểm, nhưng đồng vàng cũng khá.\" Trần Giai Kiệt cao hứng phấn chấn, \"Đặc biệt là phó đội, gần 50.000 đồng vàng.\"","\"Ừm, cũng đủ cho tôi lười một đoạn thời gian, lần này bò bít tết, mì Ý, rượu vang đỏ có thể an bài sao?\" Thẩm Thanh Thu cười, hướng Tiêu Mộ Vũ vứt cái mị nhãn.","Tiêu Mộ Vũ tức giận nhìn nàng, \"Đây đại khái là thấy nữ nhân nào đó tìm đường chết tương đối nhiều, giết tang thi đến điên phê, cho nên nhiều khen thưởng một vạn.\"","Tiêu Mộ Vũ nói không nhẹ không nặng, cũng không thèm nhìn Thẩm Thanh Thu, nhưng cố tình một câu như vậy làm đối phương bật cười, ngoan ngoãn nhắm lại miệng không trêu đùa nữa.","<i>\"Đồng vàng đã kết toán xong, mời các vị nhận lấy phần thưởng đặc biệt đi kèm.\"</i>","Nói xong Số Năm vung tay lên, hai thẻ bài liền rơi xuống tay Tiêu Mộ Vũ.","Thẩm Thanh Thu vẻ mặt ghét bỏ nhìn chúng nó, \"Đánh không chết tiểu cường, danh hiệu này có ích lợi gì?\"","Nàng đương nhiên biết mỗi danh hiệu đều có thể phát huy tác dụng ở thời khắc mấu chốt, nhưng tên gọi này vừa nhìn liền cảm thấy không thoải mái, luôn cảm giác nó đang trào phúng các nàng.","Tiêu Mộ Vũ tiếp nhận không sao cả cười, \"Đánh không chết tiểu cường là chuyện tốt.\"","Ngay sau đó nàng cúi đầu nhìn thẻ bài còn lại, 'Sách tranh tang thi.'","<b><i>Sách tranh tang thi</i></b><i>, độ hiếm: S hoặc D, có xác suất cực thấp rơi xuống tại phó bản tang thi.</i>"," \"Cái quỷ gì? S hoặc D, chẳng lẽ độ hiếm có thể thay đổi?\" Tô Cẩn trong lòng nôn nóng, thẻ bài của Tiêu đội quả nhiên luôn quái dị. \"Tiêu đội, lại nhìn tiếp một chút xem nó thế nào.\"","Cả đội vây lại đây xem xét thẻ bài, phía dưới còn có một loạt chú thích.","<i>Mô tả vật phẩm: Sách tranh tang thi, ghi lại tất cả loại hình tang thi mà người sở hữu gặp qua, thu thập bảy loại tang thi có thể dùng triệu hoán '<b>Tang thi vương Tiêu Mộ Vũ'</b>. Tốc độ, lực công kích nâng cao 30%.</i>","\"Nó có ý gì? Thu thập bảy loại tang thi mới có thể triệu hóa 'Tang thi vương', vậy làm sao thu thập, nếu không gom đủ liền không thể dùng, độ hiếm sẽ biến thành D sao?\" Trần Giai Kiệt có chút không rõ.","\"Thời gian khẩn cấp, có vấn đề mời ra ngoài thảo luận, kế tiếp các vị có thể rời phó bản.\" Số Năm đánh gãy lời Trần Giai Kiệt, lên tiếng nhắc nhở.","Tiêu Mộ Vũ quay đầu nhìn hiện trường bị tạm dừng, nghi hoặc nói: \"Sau khi chúng tôi rời đi, phó bản này như thế nào tiếp tục?\"","Số Năm hai mắt quạnh quẽ, nhàn nhạt nhìn mấy người chơi còn sót lại, \"Các bạn đi rồi, người chơi khác sẽ biết các bạn thông quan, còn trong mắt NPC các bạn bị tang thi giết, phó bản vẫn tiếp tục được duy trì ổn định.\"","Nói xong Số Năm mở ra bức màn ánh sáng, năm người tức khắc biến mất vào trong đó. Trong nháy mắt rời đi, Tiêu Mộ Vũ nhìn thoáng qua, hình ảnh xung quanh đều bắt đầu chuyển động, đàn tang thi bị nàng trấn trụ cũng bắt đầu tấn công những người chơi còn lại.","Thời khắc này thực ngắn ngủi, đảo mắt cả đội liền xuất hiện trong căn phòng rút thăm quen thuộc. Trọng tài Số Năm còn chưa kịp mở miệng, đã thấy Thẩm Thanh Thu lười nhác nâng tay, ngón tay vẫy vẫy.","\"Có chuyện gì sao?\" Số Năm mặt vô biểu tình, làm theo phép hỏi.","\"Cô là trọng tài Số Năm, hẳn là có quyền phán xét người chơi trong phó bản có phạm lỗi hay không, hệ thống xử sự có công bằng hay không, đúng chứ?\" Ngữ khí cùng thần thái của nàng rất nhàn tản, nhưng mấy người Trần Giai Kiệt đều trợn to mắt nhìn nàng, trong mắt tràn đầy kinh hỉ cùng chờ mong.","Số Năm cũng không lộ ra cảm xúc gì, nhưng ánh mắt hiển nhiên đình trệ một chút, gật gật đầu.","\"Lần này phó bản cũng không cấm việc săn giết tang thi, trừ bỏ lúc đầu vô pháp kích hoạt thẻ bài, mặt sau cũng không hạn chế gì. Nhưng khi chúng tôi thanh tẩy tang thi, hệ thống phán định chúng tôi ác ý tích điểm, xin hỏi chúng tôi đã phạm vào quy tắc nào?\" Thẩm Thanh Thu nói đến nhẹ nhàng, nhưng từng câu từng chữ mang theo khí tràng, không phải nghi hoặc dò hỏi, mà là chất vấn.","Số Năm nhìn Thẩm Thanh Thu, \"Nếu cô cảm thấy hệ thống có vấn đề, có thể mời tổng trọng tài phán xét, tôi sẽ đúng sự thật truyền đạt, mọi chuyện đều theo lẽ công bằng xử lý. Nhưng nếu xin trọng tài thất bại, các vị sẽ chịu trừng phạt, các vị xác định muốn thử sao?\"","Lời này vừa ra, Trần Giai Kiệt sắc mặt hơi đổi, mà Thẩm Thanh Thu lại hừ lạnh một tiếng: \"Tôi trước không nói chuyện mời tổng trọng tài, tôi chỉ muốn cô trả lời mấy vấn đề, phó bản này không hạn chế thẻ bài, có đúng hay không?\"","\"Đúng vậy.\"","\"Mỗi một loại tang thi, mỗi một phương thức giết đều có điểm số cố định, cũng chưa từng xuất hiện chuyện giết tang thi rồi không được cho điểm, có đúng không?\""," \"Đúng vậy.\" Số Năm như cũ gợn sóng bất kinh.","\"Được.\" Thẩm Thanh Thu lạnh lùng cười, \"Nói đi, xin tổng trọng tài thất bại sẽ bị trừng phạt thế nào? Bắt người chơi đi lại phó bản sao? Hoặc là nói, cái gọi là trừng phạt chỉ nhằm dọa cho người chơi câm miệng, không dám mời trọng tài.\"","Số Năm lắc lắc đầu, \"Không phải một lần nữa vào phó bản, nhưng căn cứ tình huống xin trọng tài, sẽ loại bỏ thẻ bài các vị dùng lúc sai phạm, đồng thời đi lại phó bản từ thời điểm đó.\"","Nói cách khác, nếu xin trọng tài thất bại, thẻ bài phóng đại của Tô Cẩn sẽ bị thu hồi, cả đội phải một lần nữa trải qua giai đoạn đó."," \"Vậy cũng đủ tàn nhẫn.\" Thẩm Thanh Thu trong mắt không chút nào sợ hãi, nàng dựa vào lưng ghế, đôi mắt vẫn nhìn Số Năm, \"Mọi người cảm thấy thế nào, muốn xin trọng tài hay không?\"","Tô Cẩn nhìn Tả Điềm Điềm, hơi trầm sắc mặt: \"Xin trọng tài, bằng không tôi không phục.\"","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, rũ mắt cười, cuối cùng đồng dạng Số Năm nói: \"Đội Tiêu Mộ Vũ xin mời tổng trọng tài.\"","Số Năm nhìn các nàng một lúc lâu, sau đó ngồi nghiêm chỉnh trước bàn, dùng bút vẽ lên hư không đồ án gì đó, cuối cùng điền vào một con số.","Tiêu Mộ Vũ nhìn theo động tác của Số Năm, cô ấy vẽ chính là hoa cát cánh, tuy rằng hình dáng đơn giản, nhưng nàng liếc mắt liền nhận ra, mà số hiệu trên đó khiến nàng nhịn không được nhíu mày.","Hoa cát cánh lóe lên ánh sáng xanh lam rồi ẩn vào hư không. Ba phút sau, đinh một tiếng, hệ thống lại bắt đầu bá báo, nhưng lần này là giọng nói của một nữ nhân, vừa có chút đạm nhạt lại có chút máy móc cứng đờ, khiến Thẩm Thanh Thu mạc danh cảm thấy có điểm quen tai.","<i> \"Tổng trọng tài phán định, hệ thống tại phó bản 005 xuất hiện trục trặc, dẫn tới lỗi trò chơi. Hệ thống chưa thông báo việc hạn chế sử dụng một số thẻ bài, lại vội vàng xử lý người chơi, đây là sai lầm rất lớn, sau khi phó bản kết thúc, hệ thống sẽ một lần nữa tu chỉnh, đồng thời trả lại số điểm bị xóa nhầm 62,5 điểm. Tuy nhiên lỗi này chưa tạo thành trọng đại thương tổn, xin bồi thường cho mỗi vị người chơi 50 điểm.\"</i>"," Bá báo kết thúc, vài người hoan hô nhảy nhót, Thẩm Thanh Thu đồng dạng thở phào nhẹ nhõm, sau đó quay đầu hướng Tiêu Mộ Vũ chớp mắt, biểu tình đắc ý dào dạt.","\"Chúc mừng các vị, tiếp theo là phần rút thăm trúng thưởng. Bởi vì các vị đạt thành hoàn mỹ thông quan, ngoài rút thăm cá nhân còn có hai lần rút thăm đoàn đội. Mời cử đại biểu tiến hành.\"","Số Năm vừa nói xong, mọi người đều nhìn Tiêu Mộ Vũ, Tiêu Mộ Vũ lập tức lắc đầu, \"Đừng hy vọng tôi, thay phiên tới.\"","Tiêu Mộ Vũ đều bị việc rút thăm gây ám ảnh tâm lý, không muốn tham gia náo nhiệt, Thẩm Thanh Thu duỗi ra ngón tay chỉ Tả Điềm Điềm.","\"Tiểu Tả, em rút trước đi, sau đó là Trần Giai Kiệt.\" Thẩm Thanh Thu vận rủi không kém gì Tiêu Mộ Vũ, vì thế phi thường lưu loát an bài.","Tả Điềm Điềm thực khẩn trương, \"Em sợ vận khí của mình không tốt.\"","Trần Giai Kiệt an ủi nói: \"Em quên rằng mình có danh hiệu thời khắc cao quang sao? Nói không chừng liền tỏa sáng, đi thôi. Hơn nữa, vận khí của em tệ đến đâu cũng không sánh được đội trưởng, hai người các nàng quá thử thách lòng người.\""," \"Trần Giai Kiệt, cẩn thận cổ của anh.\" Thẩm Thanh Thu hừ lạnh một tiếng, liếc mắt nhìn hắn. Trần Giai Kiệt tức khắc rụt cổ trở về, không dám nói nữa.","Tô Cẩn nén cười nhìn Tả Điềm Điềm, \"Em rút được thẻ bài đều rất hữu dụng, không có việc gì.\"","Tả Điềm Điềm hít vào một hơi, lúc này mới tiến lên.","Cô nhắm mắt tùy tay điểm vào một tấm trên vòng xoay, mở mắt ra vừa thấy, nhịn không được gãi gãi đầu, \"Em cảm giác món này có chút thừa thãi.\"","Tiêu Mộ Vũ tiếp nhận nhìn một chút, mặt trên viết chính là, Ta phun sương nhìn không thấy.","<b><i>Ta phun sương nhìn không thấy</i></b><i>, <b>độ hiếm cấp S</b>, xác suất cực thấp rơi xuống tại phó bản đoàn đội.</i>","<i>Mô tả vật phẩm: Đối mặt kẻ thù hung ác, ta chỉ hận chính mình không thể thu nhỏ để đối phương nhìn không thấy. Sử dụng bình xịt phun sương lên một đối tượng, vô luận đối tượng cao thấp mập ốm, vô luận là chết hay sống, ngay lập tức thu nhỏ chỉ còn mười cm, chú ý phải là vật thể đơn (bao gồm mọi bộ phận), thời gian liên tục mười phút, thời gian làm lạnh 24 giờ.</i>","Tiêu Mộ Vũ lắc lắc đầu, \"Không có thẻ bài vô dụng, chỉ có người không biết cách dùng. Chỉ cần thời cơ thích hợp, nó liền phát huy công năng, không có việc gì.\"","Thẩm Thanh Thu sờ sờ cằm, nhìn Tiêu Mộ Vũ cười nói: \"Hình như cả đội đều bị chúng ta lây bệnh.\"","Tiêu Mộ Vũ minh bạch ý tứ của nàng, lạnh giọng nói: \"Em và chị ai là người lây bệnh còn chưa biết.\"","Thẩm Thanh Thu cười khúc khích, \"Chúng ta tuy hai mà một, nếu em có bệnh liền lây hết cho chị đi, chị gánh giúp em.\"","Trần Giai Kiệt bây giờ đã thoải mái hơn một chút, dựa theo lệ thường, cái thứ nhất S, cái thứ hai liền tương tự. Hắn rất thống khoái rút một trương, ngay sau đó biểu tình vô cùng kinh hỉ.","\"Tiêu đội, phó đội, ẩn thân phù, là ẩn thân phù!\"","<b>Ẩn thân phù cấp A</b>, có xác suất thấp nhận được, dán trên trán có thể tàng hình, người quỷ đều không biết, liên tục mười phút, sử dụng được 6 lần!"," \"Không tệ, trong phó bản gặp phải người tàng hình, hiện giờ chúng ta liền rút được, thời điểm mấu chốt vật này chính là kỳ chiêu.\" Thẩm Thanh Thu vỗ vai Trần Giai Kiệt, sau đó nở nụ cười, \"Nhưng dán trên trán rất ngớ ngẩn, cũng may người khác nhìn không thấy, không sao cả.\"","\"Được rồi, tôi vừa đói lại mệt, mọi người rút nhanh còn trở về ăn cơm.\" Thẩm Thanh Thu rời phó bản liền rất nhẹ nhàng, phất tay ý bảo mọi người nhanh lên.","\"Tôi đây rút tiếp.\" Đến phần rút thăm cá nhân, Trần Giai Kiệt ngừng thở bấm vào, là thẻ bài cấp A, <b>Kẹp gắp than</b>."," \"Hắn đại khái phải làm đầu bếp.\" Thẩm Thanh Thu lắc lắc đầu, cùng Tiêu Mộ Vũ nhìn nhau cười.","<i>Bất quá kẹp gắp than này có công năng rất đặc biệt, chỉ cần đem nó đốt đến nóng bỏng, liền có thể kẹp được đồ vật hữu hình và vô hình, ở phó bản thần quái rất chiếm ưu thế</i>.","Nhiều thẻ bài có công năng cường đại trong tay Tô Cẩn đều không hữu dụng, nhưng lúc này cô rút được đồ vật khá tà môn.","<b><i>Còi xương cấp A</i></b><i>, không biết là xương cốt gì (chắc là xương người rồi) tạo thành cái còi.</i>","<i>Mô tả vật phẩm: Khi còi vang lên, đội ta tai mắt đều sáng như sao, địch quân bởi vì bị tạp âm công kích đầu váng mắt hoa, thời gian liên tục phụ thuộc vào người thổi, hơi thở dài bao nhiêu thì kỹ năng dài bấy nhiêu, thổi gián đoạn liền mất tác dụng. Thời gian làm lạnh 24 giờ, chú ý lượng hô hấp phải đạt tiêu chuẩn.</i>","Tô Cẩn vẻ mặt xấu hổ, thể chất của cô khá bình thường, lúc ở trường kiểm tra sức khỏe các tiêu chí hô hấp đều thấp, đây thật sự làm khó cô, nhưng không thể không nói thẻ bài này rất lợi hại."," \"Mộ Vũ, em lên trước, Tiểu Tả rút cuối cùng.\" Trong mắt Thẩm Thanh Thu nổi lên tia hưng phấn, Tiêu Mộ Vũ thực hiểu người yêu của nàng, gia hỏa này chính là xem náo nhiệt không chê việc lớn. Dù rút đầu hay rút cuối thì vẫn đen như nhau, cho dù nàng ấy không muốn rút cũng không còn cách nào.","Số Năm ý bảo Tiêu Mộ Vũ chuẩn bị sẵn sàng, đồng dạng bày ra tấm card làm nàng rút.","Tiêu Mộ Vũ nhíu mày, rất nhanh thay đổi mục tiêu, click mở vừa thấy, lập tức nhìn Thẩm Thanh Thu, đem thẻ bài đưa qua.","Tuy rằng Thẩm Thanh Thu rất muốn nhìn Tiêu Mộ Vũ rút thăm, nhưng không đại biểu nàng hy vọng người yêu mình rút phải thẻ bài lung tung rối loạn, thấy thế vội vàng tiếp nhận, xem xong cũng là sửng sốt.","Chỉ thấy mặt trên viết, <b><i>Tang thi không có đầu óc, độ hiếm cấp $</i></b><i>,</i> <i>xác suất cực thấp rơi xuống tại phó bản tang thi.</i>","<i>Mô tả vật phẩm: Tang thi không có đầu óc, cực kỳ hiếm, thân thể mạnh mẽ giống như tấm thép, giá trị sưu tầm rất cao, nhưng không có giá trị thực dụng gì. Rốt cuộc tang thi không có đầu óc chính là theo nghĩa đen, một tang thi không có não, làm sao khống chế được virus đây? Đúng hay không?</i>","Thẩm Thanh Thu lông mày một dựng, đúng bà nội nó. Chỉ là ký hiệu đô la này từng xuất hiện trên Đèn kéo quân đã tắt, đèn kia còn có thể dùng mồi châm lửa thắp sáng, vậy đi nơi nào tìm đầu óc cho tang thi đây?","--------------------------------","<b><i>*Tác giả có lời muốn nói:</i></b>","<i>Sách tranh tang thi, độ hiếm S hoặc D, tức không thành Phật liền thành quỷ, ha ha.</i>"]