["Ba người Tô Cẩn vừa thấy cũng hiểu được vì sao lại thế này, lòng còn sợ hãi mà nhìn Thẩm Thanh Thu.<br>","Tiêu Mộ Vũ cắn răng, lạnh mặt xé nát tờ giấy. Trong lòng phẫn nộ lại nghĩ mà sợ, nếu khi đó không tìm được Thẩm Thanh Thu, vậy cái bình cuối cùng này chính là chuẩn bị cho nàng ấy.","Tiêu Mộ Vũ cẩn thận quan sát tám cái bình khác, trên mỗi bình đều dán sinh thần bát tự, tất cả đều là mệnh cách thuần dương."," \"Hắn cũng không sợ bị khắc chết.\" Tô Cẩn cũng cảm thấy không thể tưởng tượng. Giết người, đem máu nạn nhân để trong bình, lại dán bùa chú bên ngoài, chính là muốn khống chế linh hồn nạn nhân. "," \"Điều này có thể giải thích vì sao hắn chọn tám cô gái đó, xưa nay nữ tử vốn thuần âm, và nữ tử có mệnh cách thuần dương rất hiếm thấy. Bùa chú này hẳn là có tác dụng đặc thù kiểu như nguyền rủa, bằng không hắn cũng sẽ không trước hại tám cô gái rồi mới xuống tay với Thanh Thu.\" Tiêu Mộ Vũ tuy rằng không nắm được cốt truyện khủng bố này, nhưng có thể hiểu, hắn lựa chọn phương thức trả thù nham hiểm như vậy, nhất định là muốn tra tấn Thẩm gia cùng Tiêu gia.","Đến nỗi Bạch Hà lang quân đã chết nhiều năm làm sao sẽ biến thành lệ quỷ, cũng chỉ đương sự mới biết được.","Nàng nhanh chóng gỡ xuống tám tờ giấy cùng bùa chú, thẳng tay xé nát. Khi lá bùa cuối cùng bị hủy, một cổ gió lạnh từ trong tám cái bình xoay quanh mà ra, kèm theo tiếng nức nở trên đỉnh đầu hết đợt này đến đợt khác, tràn đầy thống khổ cùng sợ hãi, rồi sau đó âm thanh đều tiêu tán.","Tiêu Mộ Vũ không đành lòng xem tiếp, thấp giọng nói: \"Trở về thôi, chúng ta đã xử lý xong những thứ quỷ quái, còn lại giao cho quan phủ đi, tám cô gái kia cũng nên được nhập thổ vi an.\"","Những người khác sôi nổi gật đầu, Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, lần nữa khom người cõng nàng lên, \"Chúng ta về nhà.\"","Mới nói xong, hệ thống 'đinh' một tiếng phát ra thông cáo<i>, \"Nhiệm vụ chủ tuyến thứ nhất: Tìm kiếm nữ hài mất tích, tiến độ 1/1; Cốt truyện đạt 75%. Kế tiếp mở ra nhiệm vụ chủ tuyến thứ hai: Kết thúc hai mươi năm ân oán tình thù, tìm ra các nhân vật trọng yếu, tiến độ 3/?, Bổ toàn câu chuyện yêu hận tình thù mà các nhân vật đã trải qua, tiến độ 2/?.\"</i>","Tiêu Mộ Vũ nhíu mày nhìn nhắc nhở trước mắt, mặt trên con số cùng dấu chấm hỏi khiến người xem không hiểu ra sao. ","Trên đường trở về, mọi người còn đang suy nghĩ nhiệm vụ thứ hai này, \"Nhân vật trọng yếu hẳn là những người đã tham dự trận thảm sát Đổng gia hai mươi năm trước, hệ thống cố tình che đi tiến độ, là bởi vì còn nhân vật mà chúng ta chưa hiểu rõ sao?\"","Vốn tưởng rằng đã tiếp cận đoạn kết, không ngờ đột nhiên lại nhảy ra một đống nhiệm vụ như vậy."," \"Chúng ta chưa xác định có bao nhiêu nhân vật trọng yếu, nhưng qua những gì thấy được, vợ chồng Đổng gia cũng không liên quan nhiều, càng không có cái gọi là yêu hận tình thù, rốt cuộc bọn họ chuyện gì cũng không biết liền đã chết. Mà Bạch Hà lang quân Đổng Trọng Hiên là đương sự chính, nếu hắn kể không sai, vậy ân oán của hắn cũng nên kết thúc rồi.\" Tiêu Mộ Vũ vẫn luôn không nói chuyện, chỉ là an tĩnh cõng Thẩm Thanh Thu, nghe Tô Cẩn đặt câu hỏi mới chậm rãi đáp lời.","Nàng vẫn luôn suy nghĩ về những chuyện đã phát sinh, còn có con số mà hệ thống cố tình che đi.","Mấy người Tô Cẩn nghe xong gật đầu, tỏ vẻ tán thành: \"Hệ thống yêu cầu chúng ta tìm nhân vật trọng yếu, còn phải biết rõ quá khứ của họ, mà số 3 cùng 2 kia thật kỳ quái, theo lý không nên là 5 cùng 3 sao?\" Tô Cẩn thực sự sờ không được đầu óc.","Cô nghiêm túc phân tích tiếp: \"Mọi người nghĩ xem, chúng ta đã biết Tiêu Càn cùng Thẩm Vạn Lâm là đầu sỏ gây tội năm đó, mặt khác Mai Thiên Thiên cùng Mầm An là hung thủ vụ án hiện giờ. Tuy rằng chúng ta chưa hiểu rõ một số chuyện, nhưng tóm lại đã tìm thấy năm đương sự rồi đúng không? Còn vấn đề yêu hận tình thù, chỉ cần tra hỏi bọn họ liền rõ ràng, nhiệm vụ này cũng không phức tạp như trong tưởng tượng.\"","Trần Giai Kiệt tiếp lời: \"Tôi cũng nghĩ như vậy, hiện tại tôi không cảm thấy nhiệm vụ này phức tạp, chỉ là cảm thấy không rõ những con số bị che giấu kia.\""," \"Nếu hệ thống nhắc nhở nhân vật trọng yếu là ba người, vậy nhất định chỉ có ba người. Mà chúng ta đã biết hai nhân vật trong câu chuyện yêu hận tình thù này, chứng tỏ rằng trong ba người kia có một người mà chúng ta chưa hiểu rõ....\" Tiêu Mộ Vũ đang nói đột nhiên âm thanh biến mất, tức khắc nhíu mày, trong lòng mạc danh căng thẳng, lại tới nữa!","Quả nhiên, hệ thống lại một lần bất thình lình xuất hiện, \"<i>Yêu cầu đội Tiêu Mộ Vũ nghiêm túc phân tích cùng trả lời, ba nhân vật trọng yếu là ai, hai nhân vật nào đã được biết rõ?\"</i>","<i>\"Chú ý, không được phép lén lút trao nhận, âm thầm tư thông. Nếu bạn cảm thấy đầu của mình vô dụng, vậy quyên đi ra ngoài, NPC trong phó bản này thực thích dùng đầu người làm giấy trát. Cho nên, yêu cầu độc lập suy nghĩ. Xét thấy hồi lâu chưa mở ra khảo thí, vòng thử thách này sẽ áp dụng hình thức phân tích đề, sau khi người chơi đưa ra đáp án, cần phải trình bày và phân tích lý do. Về khen thưởng, người chơi đạt được bao nhiêu điểm sẽ tự động chuyển hóa thành độ hảo cảm với NPC. Độ hảo cảm có ích lợi gì, về sau sẽ rõ, hệ thống không giải thích gì thêm. Mời từng thí sinh chuẩn bị tốt, bảo trì khoảng cách, không được đứng gần nhau.\"</i>","Trần Giai Kiệt hận đến ngứa răng, \"Cái gì lén lút trao nhận, âm thầm tư thông, ngươi có thể dùng từ lịch sự hơn được không? Lão sư ngữ văn đều muốn bật nắp quan tài ngồi dậy!\"","<i>\"Cấm ồn ào, đề nghị sẵn sàng, kéo ra khoảng cách!\"</i>","Tiêu Mộ Vũ trầm khuôn mặt, chậm rãi đặt Thẩm Thanh Thu xuống, trong nháy mắt năm người đã bị kéo vào trường thi, lại là kịch bản quen thuộc.","<i> \"Ba phút thời gian, mời năm vị người chơi cẩn thận suy nghĩ, nếu không chiếm được một chút điểm nào, vậy cũng không cần vượt ải làm gì, lập tức hóa người giấy đi. Đáp sai, dựa theo tình huống tiến hành trừng phạt, đảm bảo hình phạt rất hấp dẫn.\"</i>","Sắc mặt Tiêu Mộ Vũ khẽ biến, nàng nhìn đồng đội xung quanh, ba người Tô Cẩn hiển nhiên có chút khẩn trương, sống chết trước mắt, cho dù dự liệu trước thế nào cũng sẽ sợ hãi.","Thẩm Thanh Thu vẫn bình tĩnh, nhưng sắc mặt nàng như cũ rất kém cỏi, nhìn dáng vẻ tinh thần không được tốt, cũng không biết điều này có ảnh hưởng tới khả năng đáp đề của nàng hay không.","Thẩm Thanh Thu biết Tiêu Mộ Vũ lo lắng, nhẹ gật đầu mỉm cười với nàng, ý bảo mình vẫn ổn. Ngay sau đó liền bắt đầu chuyên tâm xem đề, giờ phút này chính mình làm tốt khảo thí, đó là trợ giúp lớn nhất cho Tiêu Mộ Vũ.","Năm người đã trải qua rất nhiều cuộc khảo thí tương tự, trên cơ bản đều đạt thành nhận thức chung, trong suy luận phải đảm bảo mười phần logic thì mới có thể đưa ta đáp án, bằng không tất cả chỉ là võng đoán, hết thảy đều yêu cầu chứng cứ.","Nếu không có chứng cứ, nhất định phải có sự thật đã định, chẳng hạn như ở hầm ngục《 Tử vong thất ban》, Tiêu Mộ Vũ bằng vào logic mạnh mẽ cùng quan sát chi tiết, trên cơ bản đã sớm vạch trần toàn bộ cốt truyện. Nhưng cuối cùng muốn vượt ải, mọi suy luận đều phải có chứng cứ chống đỡ.","Hệ thống tuy rằng không ngừng ngáng chân, nhưng đích xác vẫn phải tuân thủ quy định, bằng không nó muốn lộng chết các nàng quả thực dễ như trở bàn tay.","Trong lời nhắc che đi con số 3 cùng 2, hệ thống nhất định đã sớm an bài tốt địa điểm khảo thí, nhưng nó lại không có lập tức yêu cầu các nàng tiến hành đáp đề. Những gì Tiêu Mộ Vũ vừa nói đã giải đáp một phần nghi hoặc của ba người Tô Cẩn, đối việc phân tích đề trợ giúp rất lớn.","Muốn tìm ra nhân vật chủ chốt trong vụ thảm sát năm xưa, đó phải là sự thật đã định, hoặc phải có chứng cứ. Theo hướng này, Thẩm Thanh Thu đem cốt truyện chải vuốt một lần,trong lòng liền rõ ràng.","Vô luận Bạch Hà lang quân nói thật hay giả, hắn tuyệt đối là nhân vật chủ chốt, cho nên hắn dĩ nhiên là một trong ba người. Thẩm Thanh Thu không chần chờ mà điền vào đáp án, <i>nhân vật trọng yếu thứ nhất: Đổng Trọng Hiên. </i>Dư lại hai người, kỳ thật đã không cần thiết nhiều rối rắm, nàng thực mau liền viết xong đáp án.","Điều duy nhất vẫn chưa được giải quyết đó là, hai nhân vật đã biết trong câu chuyện yêu hận tình thù là ai. Thẩm Thanh Thu nhìn Tiêu Mộ Vũ đang chăm chú giải đề, lập tức viết xuống bên cạnh tên Bạch Hà lang quân ba chữ, sau đó bắt đầu đưa ra luận chứng.","Vừa rồi Tô Cẩn nhắc đến năm nhân vật đều có khả năng, nhưng hệ thống chỉ biểu hiện ba người, đây là dựa trên nhận thức thông thường của cả đội.","Hiện nay các nàng chỉ có manh mối chứng minh ba nhân vật liên quan, còn lại Mai Thiên Thiên cùng Mầm An từ đầu tới đuôi đều chỉ là phỏng đoán, không có bất luận chứng cứ gì, cho nên họ sẽ không nằm trong hai nhân vật yêu hận tình thù đã biết.","Điểm này Thẩm Thanh Thu rất nhanh liền nghĩ đến, đồng dạng ba người Tô Cẩn cũng có thể hiểu được.","Quá khứ của Tiêu Càn cùng Thẩm Vạn Lâm được kể thông qua Đổng Trọng Hiên. Nếu Đổng Trọng Hiên nói dối, như vậy chẳng những câu chuyện yêu hận tình thù của hắn là giả, ngay cả quá khứ Thẩm Vạn Lâm và Tiêu Càn cũng là giả. Từ đó, nhân vật chính của câu chuyện ân oán tình thù không phải Bạch Hà lang quân, cũng không bao gồm Thẩm Vạn Lâm cùng Tiêu Càn.","Vậy càng giải thích không thông, cho nên Bạch Hà lang quân kể là sự thật, các nàng có thể dùng lời của hắn làm chứng cứ.","Nhưng vì sao chỉ có hai nhân vật đã biết trong câu chuyện này, mà không phải ba người? Đổng Trọng Hiên, Tiêu Càn, Thẩm Vạn Lâm, nhân vật nào còn chưa được biết đến rõ ràng đây?","Ngoài Thẩm Thanh Thu, thì Trần Giai Kiệt là người hiểu nhiều nhất về Thẩm Vạn Lâm, trong đội cũng không ai biết nhiều hơn hắn.","Tô Cẩn là bằng hữu của Thẩm Thanh Thu, đối người trong Thẩm gia cũng biết được chút ít. Tả Điềm Điềm là họ hàng Tiêu gia, nhiều nhất biết một chút về chuyện Mai Thiên Thiên cùng Tiêu Càn.","Đương nhiên người biết nhiều nhất là Tiêu Mộ Vũ.","Trần Giai Kiệt suy xét một chút, đột nhiên nhớ tới một vấn đề, hắn rốt cuộc minh bạch vì sao nhân vật trọng yếu là ba người, nhưng quá khứ đã biết chỉ có hai người! Đến tận đây hắn liền vùi đầu viết lên.","Tiêu Mộ Vũ là người đầu tiên dừng lại, nàng nhìn đồng đội xung quanh đều đang chăm chú viết bài, chỉ có Thẩm Thanh Thu ngẩng đầu mỉm cười với nàng, hẳn là đã thông suốt.","Ba phút thời gian chớp mắt liền qua, Thẩm Thanh Thu viết xong chữ cuối cùng, bấm vào nút gửi bài trình lên đáp án.","Tiêu Mộ Vũ chạy nhanh lại đây đỡ nàng, Thẩm Thanh Thu tự nhiên vui vẻ vì Tiêu Mộ Vũ đau lòng mình, lập tức không xương cốt mà dựa đi qua, cũng mặc kệ hệ thống hư hỏng kia vừa rồi âm dương quái khí ám chỉ nàng cùng Tiêu Mộ Vũ quan hệ bất chính. Nàng đây chính là muốn dán cô vợ nhà mình. ","\"Chị có chút mệt, tay mỏi lắm.\" Nàng nói lời này tuy rằng mềm mại, nhưng là thực sự khoa trương.","Tiêu Mộ Vũ làm sao không hiểu tâm tư nàng, khóe miệng nhịn không được nhấp cười: \"Em xoa tay cho chị.\"","Thẩm Thanh Thu đem tay phải đưa qua, nằm bên tai Tiêu Mộ Vũ thấp giọng nói: \"Chúng ta đây có phải đang lén lút trao nhận, âm thầm tư thông?\"","Tiêu Mộ Vũ dừng lại động tác, liếc nàng một cái: \"Chị đấy, lúc nào cũng có thể nói đùa.\"","Hai người các nàng thật sự quá trắng trợn, Trần Giai Kiệt nhìn Tô Cẩn cùng Tả Điềm Điềm, \"Tiêu đội cùng phó đội như vậy tin tưởng chúng ta sao?\" Đều không để bụng bọn họ có thể đáp đề hay không.","Tô Cẩn liếc mắt nhìn hắn, thực không cho mặt mũi nói: \"Anh quan trọng bằng phó đội sao?\"","Trần Giai Kiệt không lời gì để nói.","Hệ thống thực mau cấp ra đánh giá, nhưng hiển nhiên nó cũng không vui vẻ, \"Chúc mừng các bạn, toàn đội đáp đúng.\"","Giấy thi của năm người được triển lãm trước mặt, đáp án đều không sai biệt mấy, khác nhau liền ở trình độ phân tích. Đặc biệt là về Tiêu Càn, Tiêu Mộ Vũ không hề có Tiêu gia ký ức, nàng chỉ phân tích theo manh mối có được. Mà những người khác trong đội đều không hiểu biết, cho nên nhân vật trọng yếu tỏa định ba người: Đổng Trọng Hiên, Thẩm Vạn Lâm, Tiêu Càn, trong đó chỉ biết được quá khứ của Đổng Trọng Hiên cùng Thẩm Vạn Lâm.","Tiêu Mộ Vũ bình tĩnh cấp Thẩm Thanh Thu xoa tay, sau đó thuận thế nắm tay nàng, lúc này mới đi xem hệ thống bên kia cho điểm.","Lần này cả đội biểu hiện thập phần hoàn mỹ, trên cơ bản đều trả lời chính xác, trừ bỏ Tả Điềm Điềm cùng Trần Giai Kiệt bởi vì đáp án không sâu sắc mà bị trừ điểm, cũng không đoán sai, không có trừng phạt.","Sau khi chuyển điểm thành độ hảo cảm NPC, mọi người nhìn vào, độ hảo cảm cao nhất là 1 điểm, Trần Giai Kiệt cùng Tả Điềm Điềm được 0.8 điểm.","Thật quá đáng khi độ hảo cảm thấp thành như vậy, càng quá mức chính là, các nàng phải lựa chọn đối tượng để thêm vào độ hảo cảm.","Nhìn phía dưới năm cái tên: Tiêu Càn, Thẩm Vạn Lâm, Thẩm Vũ Nhu, Mai Thiên Thiên, Mầm An, mọi người chỉ cảm thấy đầu choáng váng.","Hơn nữa bởi vì liên quan nhân vật mình sắm vai, tỷ lệ chuyển đổi giữa năm NPC cùng từng người đều không giống nhau. Chẳng hạn như Tiêu Mộ Vũ, độ hảo cảm đổi qua Tiêu Càn thì được 200%, Mai Thiên Thiên 80%, Thẩm Vạn Lâm 150%, Mầm An cư nhiên chỉ có 10%, này có bao nhiêu ghét nàng.","Thẩm Thanh Thu chuyển qua Thẩm Vũ Nhu cùng Thẩm Vạn Lâm đều là 200%, Mầm An 40% xem như tạm được, Mai Thiên Thiên là 50%, Tiêu Càn 150%.","Xem ra hai nhà giao tình rất nồng hậu.","Dựa theo mối quan hệ họ hàng xa gần mà phân phối, Mầm An cùng Mai Thiên Thiên đối Trần Giai Kiệt, Tô Cẩn, Tả Điềm Điềm hiển nhiên thành kiến ít đi rất nhiều, cho nên đều là bình thường 100%.","\"Chọn ai bây giờ?\" Trần Giai Kiệt có chút mờ mịt.","Thẩm Thanh Thu đau đầu thật sự, nàng nhíu mày nói: \"Không cần chọn lúc này, mặt trên còn có thời gian một ngày, chúng ta đi về trước.\"","Thẩm Thanh Thu nói không sai, bọn họ thật sự đã tinh bì lực tẫn. Phó bản này hoàn toàn không cho bọn họ cơ hội thở dốc, toàn bộ thử thách đều như mưa rền gió dữ tập kích đến, khiến bọn họ khó có thể chống đỡ.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, nàng đều cảm thấy rất mệt, Thẩm Thanh Thu khẳng định càng vất vả, vì thế nàng cõng lên nàng ấy, nhàn nhạt nói một câu: \"Mình về nhà thôi.\"","------------------------------------"]