["Loại trùng hợp này cũng không tính là gì, nhưng đặt trong hầm ngục sinh tử nhất định có ý nghĩa nào đó.<br>Sáu người chơi kia đều đang đánh giá các nàng, đặc biệt là Thẩm Thanh Thu, trong đó bốn người chưa gặp qua nàng, nhưng thấy Tiêu Mộ Vũ cùng nàng đi tới, trong lòng cũng sóng cuộn biển gầm, xác suất gặp người quen tại phó bản so với tỷ lệ sống sót qua ải thấp hơn rất nhiều.","\"Tay không sao chứ? Trước đó nhóm chúng ta bị lạc nhau, không nghĩ các bạn thế nhưng cũng tìm được đến đây.\" Mở miệng là Chương Dương Phong, hắn ngữ khí quen thuộc, hai mắt nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu, lại liếc mắt nhìn đồng bạn xung quanh cùng Khúc Mộc Hề.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu đều là người thông minh, các nàng vốn không nhận thức hắn, thậm chí Thẩm Thanh Thu cũng chưa gặp qua hắn, nhưng hắn dùng loại ngữ khí này nói chuyện khẳng định có dụng ý, vì thế Tiêu Mộ Vũ tiếp lời: \"Tay của cô ấy bị gãy xương tạm thời không thể cử động, chúng tôi đều ổn.\" Một câu hoàn mỹ làm tròn lời của Chương Dương Phong.","\"Cảm ơn Khúc viện trưởng cho chúng tôi ở lại, hiện giờ bên ngoài thời tiết ác liệt, hành lý của chúng tôi đều rơi mất, nếu không nhờ các vị, chỉ sợ chúng tôi kêu trời không ứng kêu đất không linh.\" Chương Dương Phong hướng Tiêu Mộ Vũ nhẹ gật đầu, sau đó đầy mặt cảm kích nhìn Khúc Mộc Hề.","Điều này làm cho mấy người vốn đang lọt vào trong sương mù lẫn nhau không nhận thức tức khắc minh bạch ý tứ hắn.","Không quản đây là phó bản thần quái, nếu xuất hiện NPC phải đối đãi bọn họ như người thường. Là người sẽ có logic cơ bản, cũng không thể đĩnh đạc nói rằng, tám người chúng tôi là người chơi lại đây vượt phó bản, vẫn nên căn cứ chuyện xưa mà diễn.","Từ lúc tiến vào đến nay, bọn họ đều không có thời gian thảo luận tình huống của mình, sau khi Chương Dương Phong ra mặt bịa chuyện, những người khác phối hợp theo là tốt nhất.","Khúc Mộc Hề lắc đầu, \"Quá khách khí, chỉ là tạm thời cho các vị ngủ lại mà thôi, hơn nữa đồ ăn nơi này có chút đạm bạc, điều kiện thực đơn sơ, hy vọng các vị không ghét bỏ.\"","\"Tất nhiên sẽ không, ngài quá khách khí rồi.\"","Hai người ngươi tới ta đi hàn huyên một chút, Khúc Mộc Hề nhìn ngoài cửa sổ, lại nói: \"Gần nhất thời tiết vẫn luôn không tốt, cô nhi viện chúng tôi nằm ở nơi hẻo lánh, muốn đi ra thị trấn phải đi bộ một ngày đường, cũng không có xe cộ. Trước khi thời tiết khá hơn, các vị vẫn nên ở lại đây đi.\"","Cô ấy vừa nói ra lời này, tám người trong lòng tức khắc nhảy dựng, không dấu vết mà lẫn nhau trao đổi ánh mắt, biểu tình đều có chút miễn cưỡng.","Những lời này của Khúc Mộc Hề rơi vào trong tai người chơi, gần như là một lời cảnh báo, trước khi thông quan bọn họ vô pháp rời đi cô nhi viện Nhân Ái.","\"Đều đừng khách khí, ăn cơm đi.\" Khúc Mộc Hề nói, cúi đầu xuống cầm đôi đũa lên.","Trước mặt mỗi người đều phóng một khay đồ ăn, trừ bỏ cơm, còn một cái đùi gà cùng ba đĩa thức ăn. Tuy rằng là cô nhi viện nhưng thức ăn khá ngon, không chỉ nhìn đẹp mắt, hương vị cũng rất thơm, vài người trải qua một ngày mệt nhọc chưa ăn gì vừa ngửi liền bụng đói kêu vang.","Thấy Khúc Mộc Hề ăn lên, mấy người cũng cầm lấy đôi đũa. Tốt xấu đã trải qua hai phó bản, trong lòng bọn họ đều thực cẩn thận, lưu ý từng động tác của Khúc Mộc Hề, cô ấy ăn trước, bọn họ mới động đũa.","Tiêu Mộ Vũ hơi cúi thấp đầu, cánh mũi ngửi ngửi, Thẩm Thanh Thu ngồi bên cạnh nghiêng mắt nhìn nàng một cái, cũng không vội vàng ăn cái gì.","Sau đó nàng nhìn Tiêu Mộ Vũ gắp rau xanh đưa vào trong miệng, lại thong thả ung dung mà kẹp cơm, so với vài người khác vội vàng, Tiêu Mộ Vũ có vẻ phá lệ văn nhã.","Thẩm Thanh Thu tay trái chấp chiếc đũa, động tác có chút vụng về, nửa ngày mới kẹp đến một cây rau xanh, thật cẩn thận đưa vào trong miệng. Đoàn người đem 'ăn không nói ngủ không mớ' quán triệt thực hảo, chỉ có Tiêu Mộ Vũ nhìn Thẩm Thanh Thu thấp giọng nói: \"Chị từ từ ăn, chờ lát nữa em đút cho chị.\"","Khúc Mộc Hề ngẩng đầu nhìn hai người, ánh mắt có chút cổ quái, sau đó mới xin lỗi nói: \"Là tôi sơ sót, cô bị thương tay phải không tiện cầm đũa, tôi đi lấy muỗng.\" Nói xong cũng không chờ Thẩm Thanh Thu phản ứng, đứng lên liền đi mặt sau phòng bếp.","Khúc Mộc Hề vừa ly khai, những đứa trẻ ở bàn bên cạnh cửa sổ vẫn luôn an tĩnh vùi đầu ngoan ngoãn ăn cơm lập tức ngẩng đầu, cẩn thận đánh giá tám vị khách mới đến.","Trong tám đứa trẻ có năm nữ ba nam, thoạt nhìn từ năm sáu tuổi đến 13-14 tuổi. Tiêu Mộ Vũ nhìn lướt qua, đứa bé tên gọi Tiểu Kiều đang ngồi ghế thứ tư bên trái, trong miệng nhét đầy cơm, vành môi đều là nước canh, một bên nhấm nuốt một bên nhìn chằm chằm Tiêu Mộ Vũ. Phát hiện nàng cũng đang xem chính mình, nó liền nhếch miệng cười đến ngây ngốc.","Tiêu Mộ Vũ thoáng rùng mình, vội nhìn chằm chằm miệng đứa bé, nhìn kỹ lại cái gì đều không có, nhưng nghĩ đến khí vị lạ mà nàng ngửi được, Tiêu Mộ Vũ duỗi tay cọ lên đùi Thẩm Thanh Thu, chậm rãi viết mấy chữ.","Thẩm Thanh Thu đang nhìn xem bọn trẻ bên kia, cảm giác Tiêu Mộ Vũ sờ lên đùi mình, trên mặt ý cười càng thêm nhu hòa, nhìn tám đứa trẻ đối diện, mở miệng nói: \"Viện trưởng không ở, các em liền không hảo hảo ăn cơm sao? Nhìn tỷ tỷ làm gì?\"","Nói đoạn gõ nhẹ ngón tay lên bàn, ý bảo chính mình đã biết.","Thẩm Thanh Thu đánh vỡ bầu không khí quỷ dị ở nhà ăn này, bên kia hai đứa lớn nhìn nàng một cái, liền cúi thấp đầu muộn thanh ăn cơm, mà Tiểu Kiều lại cười đến càng thêm vui vẻ. Cô bé buông chiếc đũa, vỗ nhẹ bàn tay nhỏ dính dầu mỡ của mình, tiếng nói non nớt thiên chân vô tà: \"Không nhìn tỷ tỷ, nhìn búp bê, búp bê xinh đẹp, thích.\"","Nói xong Tiểu Kiều cười đến càng thêm rộng mở, cặp con ngươi sạch sẽ nhìn qua làm Thẩm Thanh Thu mạc danh cảm thấy sắc bén, ngay sau đó ý cười trên mặt cô bé lộ ra vài phần lạnh lẽo, con ngươi đồng dạng biến đổi.","Đừng nói Thẩm Thanh Thu cảm thấy không đúng, Hoàng Tuấn Phong bị Tiểu Kiều cười đến nổi da gà, đều nhịn không được rụt về phía sau.","Thẩm Thanh Thu ý cười lạnh lẽo, không chút nào bị đứa nhỏ đối diện chế trụ, híp mắt nhìn Tiểu Kiều nói: \"Nhưng chỉ có đứa trẻ ngoan mới xứng búp bê xinh đẹp, em là đứa trẻ ngoan sao?\"","Thẩm Thanh Thu ngữ khí thực ôn nhu, nhưng trước mắt nàng lộ ra ý cười lạnh băng, còn nhấn mạnh từng chữ, tuyệt đối không phải là đang hống tiểu hài tử.","Nụ cười trên mặt Tiểu Kiều chợt cứng đờ, mếu máo liền phải khóc, bên cạnh một nữ hài mặc áo đỏ chừng 13-14 tuổi liếc Tiểu Kiều một cái, thấp giọng nói: \"Lúc ăn cơm không thể nói chuyện, ngoan ngoãn ăn đi.\"","Tiểu Kiều tức khắc dừng miệng, sợ hãi nhìn nữ hài kia một cái, trong mắt có sợ hãi cũng có không muốn xa rời, lại vùi đầu gặm đùi gà.","Tiêu Mộ Vũ liếc nhìn đứa trẻ áo đỏ vừa mở miệng nói chuyện, cô bé giáo huấn xong Tiểu Kiều liền cúi đầu ăn cơm, biểu tình đông lạnh nghiêm túc giống như bà cụ non, Tiêu Mộ Vũ lập tức phát hiện có điểm không hài hòa, đứa trẻ áo đỏ kia dùng tay trái ăn cơm, nhưng động tác lại vô cùng thuần thục.","Bên này Hoàng Tuấn Phong nói thầm với Lưu Phái: \"Thật lớn gan a, cô ấy cư nhiên dám đối đầu cùng NPC, nữ hài kia thực quỷ dị, cô ấy thật không sợ chết sao?\"","Không chỉ Hoàng Tuấn Phong, vài người khác đều có chút kinh ngạc, sôi nổi nhìn Thẩm Thanh Thu. Tiêu Mộ Vũ nhịn không được nhíu mày, đối Thẩm Thanh Thu lắc lắc đầu.","Thẩm Thanh Thu quay đầu nhìn Tiêu Mộ Vũ, chỉ là đạm cười, sau đó tiếp tục chiến đấu với rau xanh trên bàn. Nàng cũng rất đói, chỉ là lo lắng đồ ăn nơi này không sạch sẽ, đến nỗi thịt, nàng bất động thanh sắc mà đẩy sang một bên.","Khúc Mộc Hề một lát liền ra tới, trong tay cầm một cái chén, bên trong thả mấy chiếc muỗng, cô ấy phát cho mỗi người một chiếc sau đó ý bảo mọi người tiếp tục dùng cơm, hành động thực săn sóc.","Chiêu đãi hảo khách nhân, Khúc Mộc Hề lại đi qua bên hài tử dặn dò các em ngoan ngoãn ăn cơm, cuối cùng mới trở lại chỗ ngồi dùng cơm.","Trong nhà ăn nhất thời chỉ còn tiếng chén đĩa cùng đũa va chạm. Không bao lâu đã có vài người ăn cơm xong chuẩn bị buông chén đũa, nhưng đều không ngoại lệ, khay thừa không ít thịt. Có thể sống đến cửa ải này, bọn họ nhiều ít có kinh nghiệm, hơn nữa cũng không thiếu bóng ma tâm lý, nhìn đến Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều không ăn thịt, bọn họ cũng tránh đi.","Khúc Mộc Hề lại không giống, cô ấy ăn cơm tốc độ không mau, nhưng ngay từ đầu liền đem thịt trong khay ăn sạch sẽ, đùi gà được tẩm ướp tinh tế, cô ấy nhẹ nhàng cắn khai, một chút đều không có vẻ thô lỗ, nhưng bên trong đùi gà lộ ra phần thịt đỏ ngầu, mạc danh làm người cảm thấy hết muốn ăn.","Tiêu Mộ Vũ quan sát biểu tình của Khúc Mộc Hề, đối phương tựa hồ đã tập mãi thành thói quen, mặt không đổi sắc đem đùi gà tách ra ăn xong rồi.","Sau khi ăn xong cô ấy xoa xoa miệng, nhìn đồ ăn thừa trong khay của mọi người, mỉm cười nói: \"Hôm nay đùi gà thiếu lửa, nhưng tay nghề thợ nấu thật không tồi, mọi người nên nếm thử. Lương thực khó được, chúng ta đều thực quý trọng, cho nên hy vọng mọi người cũng có thể phối hợp, không nên lãng phí.\"","Vẫn là dáng vẻ thân thiện tốt bụng, nhưng ánh mắt cô ấy lại đảo qua tám vị khách trên bàn, trong lời dặn dò vô hình lại chính là đang cảnh báo.","Đúng lúc này, một nam hài bụ bẫm ngồi bên kia đột nhiên mở miệng nói: \"Trẻ ngoan không thể lãng phí thức ăn, viện trưởng vẫn luôn dạy chúng ta như thế, không ăn xong sẽ phải chịu trừng phạt.\"","\"Tiểu Hàn nói đúng, các em đều kiểm tra thức ăn trong khay của mình, ăn hết rồi sao?\" Khúc Mộc Hề đứng lên nhìn tám đứa trẻ.","\"Ăn hết rồi ạ.\" Bọn nhỏ trăm miệng một lời.","\"Ăn xong rồi liền chạy nhanh đi rửa mặt, hiện giờ là 6 giờ rưỡi, các em có thể chơi đùa trong chốc lát, nhưng sau 9h liền không được phép náo loạn, cần thiết toàn bộ nghỉ ngơi, nghe thấy không?\"","\"Nghe thấy.\" Đám trẻ hiển nhiên thực nghe lời Khúc Mộc Hề, mắt sáng lấp lánh nhìn cô ấy, thật sự đều nhất phái ngây thơ hồn nhiên.","Khúc Mộc Hề quay đầu nhìn tám người đối diện, lại liếc đồng hồ treo tường, mở miệng nói: \"6 giờ 40 người làm sẽ đến thu thập khay đồ ăn, mọi người ăn hết liền theo lão Tang đi ký túc xá bên kia, ông ấy sẽ an bài phòng cho các vị. Tôi trước dẫn bọn nhỏ đi rửa mặt, phòng rửa mặt ở hai bên trái phải thang lầu, nam sinh phía bên trái, nữ sinh bên phải, bọn trẻ này đại khái cần nửa giờ thu thập xong, sau đó các vị có thể tự nhiên. Trước 9h30 đều sẽ có nước, nhưng 9h liền tắt đèn, chậm liền không phương tiện, các vị phải nắm chặt thời gian.\"","Tám người đều gật đầu, Tiêu Mộ Vũ cùng Thẩm Thanh Thu lập tức từ lời Khúc Mộc Hề phân biệt ra hai mốc thời gian trọng yếu, 9 giờ và 9 giờ rưỡi.","Bên kia Khúc Mộc Hề dẫn bọn nhỏ rời đi, Tiêu Mộ Vũ đang suy nghĩ như thế nào giải quyết thịt trong khay, dư quang liếc về phía cửa, lập tức sửng sốt.","Thẩm Thanh Thu rất nhạy bén trước phản ứng của nàng, lập tức cũng nhìn đi qua, chỉ thấy đứa trẻ rơi lại sau cùng bước chân khập khiễng, nhìn kỹ thì chân trái của đứa trẻ bị tật.","Tiêu Mộ Vũ nhịn không được nhìn Thẩm Thanh Thu, đối phương biểu tình nghiêm túc, trong mắt rõ ràng cũng phát hiện chỗ kỳ quặc.","\"Chúng ta giải quyết phần ăn thừa thế nào đây? Các bạn không ăn thịt là phát hiện cái gì sao?\" Hoàng Tuấn Phong sắc mặt hơi khổ, dò hỏi vài người xung quanh, ánh mắt đảo qua Tiêu Mộ Vũ cùng Thẩm Thanh Thu, cuối cùng dừng trên người các nàng.","\"Không có, chỉ là cảm thấy có chút không thích hợp, thịt thoạt nhìn chưa chín.\" Chương Dương Phong đúng sự thật nói, hắn không phát hiện dị thường, nhưng trực giác báo cho hắn thịt này có vấn đề. Huống chi một cô nhi viện chỉ có tám đứa trẻ, nằm ở nơi hoang vắng xa xôi không bóng người, lại cấp mỗi người một cái đùi gà cùng một phần thịt, đây không phải có chút xa xỉ rồi sao?","\"Tôi nhìn viện trưởng ăn đùi gà, luôn cảm thấy có điểm buồn nôn.\" Dương Nhụy là một cô gái, nói ra lý do càng cảm tính.","\"Tiêu tiểu thư thì sao, cô cùng bạn cô có phát hiện gì không?\" Hoàng Tuấn Phong tiếp tục hỏi.","Tiêu Mộ Vũ nâng mắt: \"Tôi đang giảm béo, không muốn ăn thịt.\"","Lấy cớ này......, mấy nam sĩ nghe đến sửng sốt, tuy rằng thực lừa quỷ, nhưng lại không thể nào phản bác.","\"Nói nhiều như thế, cũng không có biện pháp giải quyết tình huống trước mắt, mặc kệ vì sao không muốn ăn thịt, nhưng theo lời nữ nhân kia, chúng ta bắt buộc phải ăn hết.\" Lưu Phái không mặn không nhạt bồi thêm một câu, trên mặt lạnh băng đủ để thuyết minh tâm tình hắn lúc này.","\"Căn cứ những gì tôi đã trải qua, không nghe theo lời NPC, về sau thật sự thảm thiết.\" Chương Dương Phong cắm một câu.","Dương Nhụy nhìn hắn một cái, gật gật đầu. Tiêu Mộ Vũ cùng Thẩm Thanh Thu trong lòng cũng nhận đồng, nhưng quá nghe lời cũng không nhất định là chuyện tốt.","\"Nghe cũng không nhất định là chuyện tốt, phó bản vừa rồi tôi đã tự mình kiểm chứng.\"","Chuyện này mỗi người đều có suy tính riêng, Hoàng Tuấn Phong gãi gãi mái tóc vàng của mình, \"Một khi đã như vậy, liền xem mọi người vận khí.\"","Nói xong hắn thu hết can đảm, cầm lấy đùi gà gặm một ngụm, không giòn nhưng hương vị xác thực vừa miệng, tuy bên trong có chút tơ máu nhưng cũng không có mùi lạ, vì thế hắn hai ba ngụm đã giải quyết xong đùi gà cùng khay thịt.","Có hắn mở đầu, mấy người khác đều lục tục ăn lên. Tiêu Mộ Vũ vừa muốn nhấc đũa, Thẩm Thanh Thu lại trực tiếp kéo khay của nàng qua, đem thịt bên trong đảo hết vào khay chính mình, sau đó thản nhiên nhét đùi gà vào trong miệng, lúc lấy ra cũng chỉ còn lại xương.","Tiêu Mộ Vũ sửng sốt: \"Thanh Thu, chị làm gì vậy?\"","Thẩm Thanh Thu ăn nhanh nhưng không thô lỗ, tay trái mềm dẻo hơn trước rất nhiều, dùng muỗng rất linh hoạt. Nàng vừa nhấm nuốt vừa đối Tiêu Mộ Vũ chớp chớp mắt: \"Viện trưởng nói không thể lãng phí, nhưng không nói phải chính mình ăn xong, chị ăn giúp em cũng không tính lãng phí.\"","Một đám người đang ăn đến miệng bóng nhẫy:......","Bọn họ như thế nào không nghĩ còn có phương pháp này?<br>","---------------------------<br>*Tác giả có lời muốn nói:","Mọi người kinh ngạc: Chúng ta như thế nào không nghĩ tới?","Tiểu Tiêu: Nghĩ đến có cái gì dùng, các ngươi có tức phụ thế các ngươi ăn sao?","Mọi người: Anh anh anh"]