["Tiêu Mộ Vũ lập tức kéo Thẩm Thanh Thu xuống bằng cả hai tay, đem nàng ôm ở trong ngực, bước chân xoay chuyển, thân hình nhanh chóng lui về phía bên phải, vững vàng đặt Thẩm Thanh Thu xuống.<br>","Ba người Tô Cẩn đều nghe được thanh âm xé toạc không trung, vội vàng dạt về một bên, cả năm người trong nháy mắt tránh thoát.","Đầu nam nhân bị đập xuống đất, đồng thời người giấy màu đỏ ở xa co rúm lại, cảnh tượng vừa kinh hãi vừa buồn cười.","Thẩm Thanh Thu thấy thế nhịn không được cười một tiếng, \"Xem kìa, cẩu nô tài không biết nặng nhẹ, quăng đầu ngươi như đầu chó.\"","Cái đầu hung hăng va chạm trên mặt đất, sau đó như quả bóng nảy lên, lao thẳng về hướng Thẩm Thanh Thu.","Thẩm Thanh Thu đôi mắt cũng chưa chớp, ánh mắt lạnh lẽo, mà Tiêu Mộ Vũ đã đem Thẩm Thanh Thu hộ ở sau người, nhấc chân đá ngang. Cho dù tốc độ của Tiêu Mộ Vũ không chậm, nhưng đầu kia lại nhanh đến khó tin, lắc một cái liền vòng dưới chân nàng, cười dữ tợn nhào tới Thẩm Thanh Thu.","Bất quá ý cười của hắn lập tức ngưng kết, bởi vì vừa rồi né được một cước của Tiêu Mộ Vũ, hắn liền cho rằng vạn sự đại cát, cho nên lại một lần gia tốc.","Lại không ngờ Thẩm Thanh Thu nhẹ cong eo, thân thể mềm dẻo sức bật rất tốt, nàng nhấc gối phải từ sau nện tới, cả người cong như một dây cung. Một gối này không nghiêng không lệch nện thẳng vào đỉnh đầu nam nhân, sau đó hất cái đầu văng ra ngoài.","Trần Giai Kiệt đã giương chảo đợi sẵn, hơi nóng bốc lên tùy thời chiên xào, rất chuẩn xác mà đón lấy cái đầu kia văng tới, dùng hết sức 360° xoay tròn đánh vào.","Loảng xoảng một tiếng, Tiêu Mộ Vũ nghe được đều nhịn không được híp mắt. Đầu nam nhân bị đánh bay mấy trượng, bốc cháy xèo xèo rơi trên mặt đất, một hồi lâu vẫn không nhúc nhích.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu thập phần ăn ý, bình tĩnh mà cấp Trần Giai Kiệt dựng ngón tay cái.","\"Chạy mau.\" Hai người giấy khổng lồ đã tới gần, lại thêm ba bước là có thể giẫm chết các nàng.","Toàn bộ Dĩnh Châu thành bố cục giống nhau như đúc, nơi nơi đều là hoa đăng cùng sạp nhỏ, vô luận chạy thế nào bọn họ đều như quanh quẩn trên một đường phố, người giấy phía sau cách không xa không gần, trong tay xách theo đầu người đã bị nện đến vặn vẹo, không ngừng bám sát.","Thẩm Thanh Thu đã cảm giác được lưng áo Tiêu Mộ Vũ thấm ướt, tiếp tục như vậy sớm muộn cũng sẽ mệt chết, huống chi Tiêu Mộ Vũ còn cõng nàng.","\"Mộ Vũ, chị ổn rồi, em nhanh đặt chị xuống.\" Thẩm Thanh Thu đau lòng đến không được, Tiêu Mộ Vũ hiện tại hô hấp thô nặng, tim đập đến bay nhanh, đã là thở hồng hộc, cõng một người chạy lâu như vậy, chẳng sợ thân thể nội lực thâm hậu cỡ nào cũng chịu không nổi."," \"Tiêu đội, để tôi cõng phó đội.\" Trần Giai Kiệt đồng dạng mệt lả, phía trước lấy đèn đều không ngừng chạy, thở cũng không kịp thở liền bị đuổi giết, nhưng vẫn xung phong đi qua hỗ trợ.","Bên kia Tiêu Mộ Vũ cùng Thẩm Thanh Thu đang giằng co, nghe vậy đồng thời xoay đầu: \"Không cần anh cõng!\"","Trần Giai Kiệt sửng sốt, vẻ mặt mộng bức mà nhìn Tô Cẩn cùng Tả Điềm Điềm đang thương hại nhìn lại đây.","Thẩm Thanh Thu không còn cách nào, nàng dụng lực điểm vào khuỷu tay Tiêu Mộ Vũ. Tiêu Mộ Vũ cảm thấy trên tay tê rần, tức khắc thoát lực, Thẩm Thanh Thu nhân cơ hội từ trên lưng nàng nhảy xuống.","Tiêu Mộ Vũ quay đầu chịu đựng tức giận nhìn Thẩm Thanh Thu, Thẩm Thanh Thu đã thực ngoan đi qua dắt lấy tay nàng.","\"Em dìu chị chạy, được không?\"","Tiêu Mộ Vũ cũng biết không thể tiếp tục như vậy, nàng nắm chặt tay Thẩm Thanh Thu, lòng tràn đầy ảo não. Chính mình quá vô dụng, thời điểm mấu chốt căn bản bảo hộ không được Thẩm Thanh Thu. Nếu là Thẩm Thanh Thu khỏe mạnh, nàng ấy cõng chính mình chạy tuyệt đối sẽ không là bộ dáng này.","Thẩm Thanh Thu làm sao không biết tâm tư nàng, bàn tay siết nhẹ tay nàng, thấp giọng nói: \"Mỗi người đều có sở trường riêng, sao có thể yêu cầu hoàn mỹ trong mọi chuyện. Chị có thể chất tốt, thân thủ lợi hại, cho nên đánh nhau vốn dĩ chị nên đi đầu. Mộ Vũ em thông minh tuyệt luân, dùng đầu óc tiêu hao thể lực rất lớn, thậm chí ở thời điểm mấu chốt còn bảo vệ chị, như thế đã quá tốt rồi, đừng gây áp lực cho chính mình. Bây giờ em chỉ cần chuyên tâm suy nghĩ, hai tên người giấy đuổi theo mình rốt cuộc muốn làm gì? Làm sao để thoát khỏi Dĩnh Châu thành?\"","Phó bản này hạn chế mọi thẻ bài hiện đại, đối mặt hai con quái vật khổng lồ, các nàng đều đã dùng qua đèn kéo quân và khinh công, trước mắt không còn nhiều biện pháp đi xử lý chúng nó.","Tiêu Mộ Vũ nghe xong Thẩm Thanh Thu nói, một lòng nóng nảy mới bình phục xuống. Thẩm Thanh Thu luôn biết cách an ủi nàng, phong thái lúc này hoàn toàn khác biệt so với vẻ không đứng đắn ngày thường, nhưng vẫn đồng dạng mê người.","Kỳ thật Tiêu Mộ Vũ cũng đã suy xét vấn đề này, đối diện hai tên người giấy cao như tháp sắt kia, nhất thời không có biện pháp giết chúng nó nên phải chạy. Nhưng Dĩnh Châu thành rộng lớn như vậy, các nàng bị người giấy theo sát không bỏ, lại không chỗ để trốn, căn bản chạy thoát không được, vậy chứng minh điều gì?","Đang suy nghĩ, phía trước Trần Giai Kiệt đột nhiên mắng một tiếng, gấp giọng nói: \"Tiêu đội, chúng ta lại về chỗ cũ!\"","Tiêu Mộ Vũ ngẩng đầu nhìn, hoa đăng hỗn độn bất kham nằm trên đất, hài cốt đám người giấy bị thiêu, rõ ràng chính là con phố giải đố đèn. Các nàng vừa rồi chạy hướng cửa thành, làm sao có thể quay lại chỗ cũ?","Người giấy phía sau đã đuổi kịp, lập tức vung bàn tay to lớn hung hăng đánh tới.","Tiêu Mộ Vũ bất chấp khiếp sợ, vội vàng nói: \"Tránh ra!\"","Bàn tay khổng lồ vỗ xuống, trên đường gạch xanh đều nứt vỡ, nếu đánh trúng người chính là tan xương nát thịt."," \"Trốn không thoát Dĩnh Châu thành, vì cái gì trốn không thoát?\" Tiêu Mộ Vũ nhìn hai người giấy, trong đầu suy nghĩ hỗn loạn, mọi tin tức đều trào dâng.","Nơi này hiển nhiên không phải Dĩnh Châu thành các nàng đang ở, đây là một tòa thành quỷ, ngoài các nàng căn bản không còn người sống.","Thẩm Thanh Thu mang theo Tiêu Mộ Vũ liên tục lui về sau, nghe được Tiêu Mộ Vũ lẩm bẩm mấy câu, nàng cũng bắt đầu suy nghĩ thử thách thứ ba này – Trốn không thoát Dĩnh châu thành. Chỉ có tên không có nhiệm vụ, điều này mang ý nghĩa gì?"," \"Mộ Vũ, nhiệm vụ của chúng ta có đúng là chạy khỏi Dĩnh Châu thành không?\" Vừa nói, hai người giấy đã rút ra hai thanh xà ngang từ căn nhà bị sụp hung hăng nện lại đây, hai thanh gỗ thô tráng rơi xuống chặn ngang con phố, năm người căn bản muốn tránh cũng không thể tránh.","\"Vào nhà!\" Thẩm Thanh Thu hét lớn một tiếng, lôi kéo Tiêu Mộ Vũ liều mạng chạy vào nhà, nàng một đao đánh vỡ cửa sổ túm lấy Tiêu Mộ Vũ lăn vào trong phòng, mà ba người Trần Giai Kiệt cũng ở nghìn cân treo sợ tóc mà đâm đi vào, vừa lúc thanh xà ngang nện xuống.","Xà ngang nện trên mặt đất bắn khởi một mảnh tro bụi, còn không đợi vài người thở dốc, lại một đống gạch đá từ nóc nhà dội xuống, Tiêu Mộ Vũ cùng Thẩm Thanh Thu trốn vào phòng vốn dĩ đã bị người giấy đánh hỏng một góc, lần này mái nhà đều sập xuống.","Thẩm Thanh Thu bị tro bụi che mắt thấy không rõ trạng huống, nhưng lỗ tai lại nghe đến rành mạch, nàng nhanh chóng xoay người bảo hộ Tiêu Mộ Vũ ở dưới thân.","Tiêu Mộ Vũ mở mắt ra liền nhìn thấy mái nhà rơi xuống, nàng đồng dạng mất đi thị giác, trong lòng khủng hoảng cùng nôn nóng càng cuồn cuộn, khiến trái tim nàng như rớt động băng."," \"Thanh Thu!\" Nàng thất thanh kêu, nhưng giọng nói lại bị tiếng gạch đá rơi xuống che lấp.","Nàng hoảng loạn vươn tay muốn sờ Thẩm Thanh Thu, lại phát hiện cả người đột nhiên bay lên không, giống như bị ai đó bắt lên, chẳng lẽ người giấy nhanh như vậy liền tới đây.","Thẩm Thanh Thu đâu? Phẫn nộ cùng đau lòng làm Tiêu Mộ Vũ đánh mất lý trí, nàng rút ra Thuần Quân Kiếm bất chấp tất cả liền đâm tới.","Nhưng Tiêu Mộ Vũ phát hiện kiếm của mình bị người ngăn trở, lay động không được mảy may, cùng lúc đó một đạo tiếng nói quen thuộc dễ nghe nổ vang trên đỉnh đầu, \"Em muốn mưu sát thê tử sao?\"","Đôi mắt Tiêu Mộ Vũ vẫn không mở được, nhưng biểu tình trên mặt lại thập phần kinh ngạc, đây là...... giọng của Thẩm Thanh Thu, làm sao vang dội như vậy?","Kiếm bị ngăn cản, nhưng đối phương cũng không đoạt lấy, vì thế Tiêu Mộ Vũ chớp chớp mắt, nhìn người ở trên đỉnh đầu mình, \"Chị.... Phóng đại?\"","Thẩm Thanh Thu cũng không biết bị phóng đại là cảm giác gì, vừa rồi nàng chỉ muốn nói khẽ trêu đùa Tiêu Mộ Vũ, ai biết sau khi nàng được phóng to gấp mười, một câu thì thầm kia lại nổ vang như sấm, rõ ràng truyền tới lỗ tai mọi người.","Thẩm Thanh Thu đại khái cũng ý thức được vấn đề, nâng lên tay che che mặt, \"Tiểu Tả, em thật đúng là hậu đãi tôi.\"","Nguyên lai sau khi cả đội trốn vào nhà, Tả Điềm Điềm kích hoạt thẻ bài phóng đại, bởi vì quá khẩn trương nên trước đó không biết phải làm gì, nhìn đến người giấy khổng lồ kia, cô mới cái khó ló cái khôn.","Lúc ấy Tiêu Mộ Vũ cùng Thẩm Thanh Thu đang gặp nguy hiểm, Tả Điềm Điềm không có thời gian suy xét, phản ứng đầu tiên tự nhiên liền lựa chọn Thẩm Thanh Thu, cũng vừa lúc tránh cho Thẩm Thanh Thu bị nóc nhà đè chết.","Thẩm Thanh Thu xoay người cẩn thật đặt Tiêu Mộ Vũ ở bên cạnh Tô Cẩn, thị giác thế này rất khó chịu, nhưng nhìn Tiêu Mộ Vũ nhỏ bé đáng yêu, Thẩm Thanh Thu nhịn không được vươn ngón tay sờ sờ đầu nàng ấy.","Sau khi Thẩm Thanh Thu đứng thẳng người, nguyên bản hai người giấy hùng hổ đuổi theo các nàng đã hoàn toàn phát ngốc, ngay cả đầu Bạch Hà lang quân trong tay nó đều kinh ngạc mà há to miệng.","Người giấy cao ba trượng rất cường tráng hùng vĩ, nhưng nếu nói chúng nó như tháp sắt, thì Thẩm Thanh Thu sau khi được phóng đại mười lần chính là một tòa núi cao.","Hai cái người giấy ngửa đầu, trong tay bắt lấy gạch đá gỗ vụn trên mặt đất, cái miệng vốn há to lại càng giương ra lớn hơn."," \"Mộ Vũ, em chuyên tâm ngẫm lại như thế nào đi ra ngoài, để chị giải quyết chúng nó.\" Thẩm Thanh Thu mặt mày trầm xuống, tay phải co lại mạnh mẽ đấm vào đỉnh đầu người giấy hồng, khiến cái đầu của nó sụp xuống dồn vào trong thân thể. Theo sau nàng nhanh chóng bắt lấy người giấy trắng bên cạnh, đem nó xé thành hai nửa, người giấy bị xé nát liền hóa thành tiền giấy màu trắng bay đầy trời, khắp nơi phi tán.","Tô Cẩn lẩm bẩm nói: \"Nếu ai đó không biết tình huống, liền sẽ nghĩ phó đội chính là quỷ.\"","Nhưng thực mau Tiêu Mộ Vũ nhíu mày nói: \"Không cấm dùng thẻ phóng đại, tôi cảm thấy sự tình không đơn giản như vậy.\"","Quả nhiên, những đồng tiền giấy theo gió bay phất phới, lại bắt đầu hội tụ ở bên nhau, trong nháy mắt hóa thành một người giấy đứng sừng sững trước mặt mọi người."," \"Nó, nó đánh không chết!\" Trần Giai Kiệt nói chuyện đều lắp bắp, khó có thể tin được.","\"Tôi hiểu rồi, trận này giải đố trò chơi tổng cộng một trăm đạo đề, mỗi lần đoán trúng một đề sẽ phong ấn một người giấy. Chúng ta đáp 86 câu, nói cách khác còn dư lại 14 người giấy, chúng nó biến thành hai người giấy khổng lồ này. Vô luận Thanh Thu đem chúng nó hủy đi thành cái dạng gì, chúng nó đều sẽ không chết. Hệ thống thiết trí thử thách này chính là một vòng tuần hoàn chết, mục đích muốn giam cầm chúng ta vĩnh viễn. Chạy không được, giết không xong, trốn không thoát. Vẫn luôn bị nhốt ở nơi này, cho nên gọi là trốn không thoát Dĩnh Châu thành.\" Tiêu Mộ Vũ sắc mặt tái nhợt, gằn từng chữ.","Nàng nói chuyện xưa nay đều sẽ không mang quá nhiều cảm xúc, thậm chí bây giờ nàng vẫn như cũ bình tĩnh trần thuật vấn đề. Nhưng mỗi một chữ đều truyền đạt rõ sự âm hiểm của hệ thống, kèm theo khó có thể miêu tả khủng bố cùng tuyệt vọng.","Trần Giai Kiệt cả người phát lạnh, hắn lảo đảo vài bước gian nan nói: \"Tôi rốt cuộc biết phó bản cấp S là thế nào, từ khi bước chân vào hầm ngục này, từng bước đều đan xen chặt chẽ, không hề cho chúng ta cơ hội thở dốc.\""," \"Tuy rằng hệ thống muốn nhốt chết chúng ta, nhưng đây là trò chơi, Tiêu đội đã nói qua, người thiết trí trò chơi luôn sẽ chừa một lối thoát, ngay cả hệ thống cũng phải tuân theo quy tắc này, cho nên nhất định sẽ có cách vượt ải. Vậy có thể thoát khỏi Dĩnh châu thành, đúng hay không? Chúng ta chỉ là chưa tìm được manh mối.\" Tô Cẩn biểu tình đều thay đổi, trong lòng cũng khủng hoảng, nhưng cô hiểu một điều, muốn sống sót tuyệt đối không thể nhụt chí.","Tiêu Mộ Vũ trả lời thập phần chắc chắn, \"Đúng vậy, nhất định có biện pháp.\"","Bên kia Thẩm Thanh Thu đối người giấy đánh không chết đã trong lòng biết rõ, cũng liền không hề uổng phí sức lực, nàng chỉ là canh giữ ở nơi đó, đem hai cái người giấy chơi xoay quanh, trì hoãn thời gian cho Tiêu Mộ Vũ suy nghĩ.","Nàng nương thân hình cao lớn bắt đầu quan sát toàn bộ Dĩnh Châu thành, bố trí giống như tòa thành nguyên bản, nhưng Thẩm Thanh Thu lại nhìn không thấy điểm cuối con đường, tòa thành này giống như ốc đảo trôi nổi giữa không trung, tìm không thấy đường đi ra ngoài.","Điều này càng giúp nàng xác nhận rằng, đây không phải Dĩnh Châu thành, ít nhất không phải tòa thành các nàng đang sống. Nàng mạc danh nhớ tới lúc vào cổng liền nghe thấy tám câu ca dao, tuy không hiểu ra sao, nhưng hệ thống cũng không đến mức vì tạo bầu không khí mà đưa ra nó. "," \"Mộ Vũ, tám câu ca dao kia có phải chính là nhắc nhở không?\" Thẩm Thanh Thu nhịn không được đề ra một câu.","Tiêu Mộ Vũ nghe xong ngẩng đầu nhìn Thẩm Thanh Thu, nàng cũng nghĩ như vậy, nhiệm vụ lần này là nhiệm vụ liên hoàn, cẩn thận suy xét hẳn là có manh mối.","Các nàng từ Dĩnh Châu thành nguyên bản bị dẫn tới vùng ngoại ô, sau đó gặp phải hồng bạch đâm sát. Phá hồng bạch đâm sát, các nàng rõ ràng vẫn ở tòa nhà của Bạch Hà lang quân, rốt cuộc chuyện gì làm các nàng trong nháy mắt tiến vào tòa thành quỷ này?","Tiêu Mộ Vũ cảm giác chính mình bắt được mấu chốt, nhịn không được lẩm bẩm ra tiếng.","Một bên Tô Cẩn cũng đang miên man suy nghĩ, thảng thốt nói: \"Tiêu đội, tuy chúng ta gặp quỷ, nhưng mọi thứ chúng ta nhìn thấy đều không dịch chuyển được. Chúng ta tự mình rời khỏi Dĩnh Châu thành, cũng tự đi đến chỗ Bạch Hà lang quân, nhưng vừa rời khỏi cửa liền xuất hiện ở nơi này.\"","Tiêu Mộ Vũ nghe vậy con ngươi hơi ngưng, nàng ngẩng đầu nhìn hết thảy trước mắt, đột nhiên Thẩm Thanh Thu thanh âm vang dội truyền đến, \"Mộ Vũ, em chú ý đèn lồng treo trước mỗi nhà, mặt trên có chữ viết.\"","Tiêu Mộ Vũ quan sát một chút, trên phố này trừ bỏ hoa đăng, mỗi khi xuất hiện nhà ở, ngoài cửa đều sẽ treo đèn lồng. Nhưng cổng nhà rất cao, bình thường nhìn đến cũng sẽ không ai đi chú ý đèn lồng.","Chỉ thấy Thẩm Thanh Thu duỗi ngón tay đến trước cửa một nhà, đem hai cái đèn lồng xoay tròn nửa vòng, dưới ánh đèn loáng thoáng hiện một chữ, là \"Minh\".","Ánh mắt Tiêu Mộ Vũ khóa chặt, Thẩm Thanh Thu lại từ đống đổ nát lấy ra một ngọn đèn lồng, vẫn là \"Minh\".","<i>\"Quỷ môn quan mở ngày mười lăm, đầu đường nghênh trăm quỷ tới, dương gian đoạn cùng âm phủ, người không liên quan nhanh rời đi</i>.\" Tiêu Mộ Vũ hồi ức đoạn âm thanh kia, tức khắc đôi mắt bỗng nhiên sáng ngời, \"Tôi hiểu rồi!\"","--------------------------------"]