["<br>Năm người bên đây cửa không hề phát hiện, lúc này đang đắm chìm trong hoàn cảnh mới. Tiêu Mộ Vũ cảm thấy có điều gì đó không thích hợp, nhưng lực chú ý của nàng rất nhanh bị cảnh tượng trước mắt lôi cuốn.","Đèn kéo quân này như cũ hình bát phương, ngay khi nhóm người đặt chân vào, chiếc đèn xoay tròn lên, lúc nó ngừng lại, tám mặt vách tường thình lình biến thành tám cánh cửa.","Trên mặt vách tường sơn màu đỏ thẫm, loại màu hồng ám trầm này làm cho thị giác người ta đặc biệt khó chịu, luôn cảm thấy phía trên giống như máu đọng. Trên đầu cánh cửa nổi bật chữ số màu vàng, từ 1 đến 8, không có 9 và 0.","\"Những tám cánh cửa, chúng ta phải đi qua chúng nó để ra ngoài sao?\" Trần Giai Kiệt chỉ cảm thấy da đầu tê dại, hắn thực chán ghét loại lựa chọn khó hiểu này, nếu chọn sai sẽ có hậu quả gì, đáp án chính xác lại là cái gì?","Đinh một tiếng, lời nhắc quen thuộc của hệ thống lại xuất hiện.","\"Thật cao hứng vì năm người chơi đều thành công tới điểm chung cực của vòng thứ sáu: Đèn kéo quân nhân sinh. Mỗi con số có chu kỳ riêng, có thứ tự riêng, con người cũng vậy. Cửa này liền cất giấu nhân sinh xoay vòng của các bạn, mời cẩn thận lựa chọn, con số có tuần hoàn, nhưng nhân sinh không thể trở lại. Nếu có người vì sợ hãi mà dừng bước, vậy chỉ có một con đường chết.\"","Âm thanh hệ thống lần này phi thường sinh động, Tiêu Mộ Vũ nghe ra tới, đây là giọng nói của trọng tài Số Hai.","\"Tiếng nói này có điểm quen thuộc.\" Tả Điềm Điềm khẩn trương mà nhéo nhéo ngón tay.<br>","\"Là trọng tài Số Hai, cô ta đích thân thông báo trên hệ thống, chuyện này thuyết minh cái gì?\" Trần Giai Kiệt cau mày, đoạn lời nói vừa rồi khiến hắn hoàn toàn không hiểu ra sao.","\"Thuyết minh rằng đây đã là bước cuối cùng của phó bản, Số Hai xuất hiện, nghĩa là sắp thông quan rồi.\" Thẩm Thanh Thu đã tham gia ba hầm ngục, nàng có kinh nghiệm.","\"Phương thức qua ải vẫn như cũ, chọn đúng cửa đi ra ngoài là được. Vừa rồi Số Hai nói đây là đèn kéo quân nhân sinh, cho nên chúng ta phải vào xem nhân sinh tuần hoàn thuộc về chính mình hay sao?\" Trần Giai Kiệt lặp lại lời nhắc của Số Hai, nhất thời cũng không hiểu nó có ý nghĩa gì.","Thẩm Thanh Thu liếc nhìn hắn, cười nhạo một tiếng: \"Anh xác định muốn xem nhân sinh tuần hoàn của chính mình à?\"","Trần Giai Kiệt sửng sốt, Tiêu Mộ Vũ thấy thế nhàn nhạt bổ sung một câu: \"Nhân sinh tuần hoàn là chỉ một đời người trải qua không ngừng hiện lên trước mắt như một chiếc đèn lồng xoay, anh cảm thấy thời điểm nào một người sẽ nhìn thấy tất cả quá vãng vụt qua trước mắt mình?\"","Tô Cẩn ở một bên cẩn thận nghe, biểu tình thập phần nghiêm túc hướng Trần Giai Kiệt nói: \"Lúc anh sắp chết.\"","Trần Giai Kiệt cùng Tả Điềm Điềm nghe thấy mà rợn cả tóc gáy, Trần Giai Kiệt càng đánh cái run run: \"Thôi đi, tôi không muốn đâu!\"","Nói xong hắn đầy mặt ảo não: \"Hệ thống này có độc.\"","\"Lời nhắc của nó đã đủ rõ ràng, con số có tuần hoàn, nhân sinh không có lặp lại. Nếu chọn sai, chúng ta lập tức sẽ nhìn thấy nhân sinh chính mình tuần hoàn trước mắt.\" Thẩm Thanh Thu sờ sờ cằm nói thập phần nhẹ nhàng, thậm chí còn mang theo một tia trêu chọc, làm cho mấy người Tả Điềm Điềm đều sôi nổi nhìn nàng.","Tiêu Mộ Vũ cũng liếc nàng một cái, nàng đã sớm biết Thẩm Thanh Thu đối sinh tử không thèm để ý, nàng chính mình kỳ thật cũng không nhiều để ý, nhưng nhìn đến thái độ thờ ơ kia, nàng vẫn mạc danh không thoải mái.","\"Đây là phân đoạn cuối cùng của vòng thứ sáu, nhưng trước mắt chúng ta còn không tìm được nơi đưa vào mật mã. Phía trước phát hiện bảy manh mối, thu được tám chữ cái, nó có liên quan đến mật mã này hay không?\" Trong lòng Tô Cẩn đã đem manh mối phía trước liên hệ cùng tình trạng hiện giờ.","\"Đúng vậy, chúng ta muốn đi ra ngoài, nhưng trên cánh cửa lại không có nơi nhập mật mã.\" Trần Giai Kiệt cũng ý thức được không đúng, nhíu mày nói.","\"Đèn kéo quân vốn dĩ liền ý nghĩa tuần hoàn, con số tuần hoàn chúng ta đã thấy qua.\" Tiêu Mộ Vũ nhíu mày chậm rì rì nói, sau đó nàng đột nhiên nghĩ đến cái gì, lập tức giãn nét mặt, ngữ tốc cũng biến nhanh.","\"Chúng ta trải qua mấy vòng đều dùng mật mã mở cửa, tựa hồ quên mất vòng thứ nhất chúng ta cũng không phải dùng mật mã mở cửa, mà là chọn cửa!\"<br>Tiếng nói của nàng vừa dứt, ánh mắt vài người lập tức sáng lên.","Trần Giai Kiệt chụp đùi, bừng tỉnh đại ngộ nói: \"Đúng vậy, vòng thứ nhất đi theo trình tự sáu cánh cửa mở ra, đó cũng chính là mật mã.\"","\"Cho nên chúng ta chỉ cần giải mã được manh mối, liền có thể căn cứ mật mã nhắc nhở đi ra ngoài?\" Tả Điềm Điềm cũng bắt đầu hưng phấn lên.","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, thấy đối phương gật đầu, nàng mới mở miệng nói: \"Trên nguyên tắc là như vậy, nhưng H, N, F, K, C, Ca, I có quan hệ gì đến các con số?\"","Mọi người đều trầm mặc không nói, vấn đề này vẫn luôn quanh quẩn trong đầu bọn họ, nếu manh mối là con số như mấy vòng trước thì tốt rồi, đằng này lại là chữ cái, bọn họ cũng nghĩ đến thứ tự của những chữ này trong bảng chữ cái 26 chữ, nhưng cũng không đúng, căn bản không liên hệ gì được.","\"Chúng ta suy xét chính là bảng chữ cái tiếng Anh, vậy bính âm Hán ngữ* thì sao?\" Tả Điềm Điềm đột nhiên nghĩ đến cái gì, vội vội vàng vàng nói.","*<i>Bính âm Hán ngữ (Phiên âm Pinyin): bảng chữ cái tiếng Trung theo Hệ thống Latin.</i>","Một đám người lập tức thay đổi ý nghĩ, nếu dựa theo bính âm, vậy còn phải phân thanh mẫu, vận mẫu.","\"Vẫn không đúng, có mấy chữ đã vượt qua mười con số, tám cánh cửa này, cho dù mật mã không phải sáu số, cũng không thể nào vượt qua tám số.\" Tô Cẩn đối cái này rất quen thuộc, lập tức phản bác nói.","\"Tô Cẩn nói rất đúng, nhưng mật mã vẫn là sáu số sao?\" Trần Giai Kiệt tung ra một vấn đề, mà vấn đề này cũng làm bọn họ lần nữa rơi vào hỗn độn.","Nếu họ thậm chí không thể xác định mật mã có bao nhiêu số, cũng đừng nghĩ tìm được mật mã tương ứng.","\"Tôi cảm thấy hẳn là tám, phía trước sáu cánh cửa liền là mật mã sáu số, vậy thì hiện giờ tám cánh cửa, khả năng cũng sẽ là mật mã tám số.\" Đây là Tô Cẩn đưa ra kết luận, hơn nữa đích xác nói có sách mách có chứng.","Nhưng Tiêu Mộ Vũ luôn cảm thấy không ổn, nàng trầm ngâm một lát, tiếp tục nói: \"Đặc thù, trùng hợp, chính là mấu chốt. Tám chữ cái này không sai, nhưng hai chữ Ca lại phát hiện trên cùng một người, các bạn không cảm thấy rất kỳ quái sao?\"","\"Thật vậy, tám bức họa chỉ động bảy cái, có phải điều này ý nghĩa là mật mã có bảy số chăng?\" Thẩm Thanh Thu nhìn bọn họ đều sứt đầu mẻ trán, mở miệng đề ra một câu.","Sau đó thấy Tiêu Mộ Vũ ngẩng đầu nhìn mình, nàng lại bỏ thêm một câu: \"Nếu chữ cái tiếng Anh, bính âm Hán ngữ đều không đúng, vậy nó có thể tương ứng với thứ gì khác không?\"","Ngay khi Tiêu Mộ Vũ cảm thấy mình sắp chạm được manh mối trọng yếu, đèn kéo quân mà họ đang ở đột nhiên trầm xuống, năm người dưới chân bất thình lình sụp một chút, tức khắc sợ tới mức kinh hồn táng đảm bám vào người bên cạnh.","\"Chuyện gì xảy ra?\" Tô Cẩn lôi kéo Tả Điềm Điềm, mặt sắc trắng bệch. Dưới lòng bàn chân như cũ không ổn định, còn đang rung động, tựa như muốn sụp.","Tiêu Mộ Vũ biểu tình cũng thay đổi, một lát sau sắc mặt nàng có chút đông lạnh: \"Nếu có người vì sợ hãi mà dừng bước, cũng chỉ có một con đường chết.\"","\"Cái gì?\" Tả Điềm Điềm nghe được càng thêm khủng bố, theo bản năng khẩn trương hỏi lại.","\"Hệ thống từng nhắc nhở qua chúng ta.\" Trần Giai Kiệt nhớ tới câu cuối cùng của hệ thống, biểu tình tương đương khó coi.","\"Nó đây là bức chúng ta lựa chọn, thời gian mau tới rồi, nếu chúng ta không mở cửa, chúng ta sẽ phải chết!\" Hắn nghiến răng nghiến lợi mà quát. Hệ thống biến thái này, nói không giới hạn thời gian, nhưng lại từng bước dồn ép bọn họ vào chỗ chết.","Lần này không có thời gian cho bọn hắn lãng phí, Tiêu Mộ Vũ lập tức nhìn về phía tám phiến môn, không có 9! Cốt lõi của sáu vòng thử thách là dãy số đèn kéo quân 142758, mà 9 là nghỉ ngơi, vậy 3 cùng 6?","\"Đi cửa số 6!\" Tiêu Mộ Vũ đưa ra quyết định, đồng thời nhìn Thẩm Thanh Thu.","Thẩm Thanh Thu lập tức hiểu ý, quân đao liền ra khỏi vỏ.","\"Các bạn đều trước chuẩn bị, chúng ta không biết bên trong cửa 6 có thứ gì, chuẩn bị tâm lý thật tốt.\" Thời gian khẩn cấp, các nàng đều sắp đứng không vững, nói xong nàng bước nhanh vào cửa số 6.","\"Là bởi vì 6 là an toàn ư? Vậy 3 thì sao?\" Tô Cẩn đầu óc xoay chuyển mau, tuy rằng khẩn trương cô vẫn suy xét mọi thứ theo logic.","\"Vòng thứ nhất các bạn đi ra từ phòng 4316, chúng tôi từ 4313, có thể!\" Trần Giai Kiệt lôi kéo Tả Điềm Điềm vào trong.","Đẩy cửa, năm người bọn họ lại xuất hiện trên một thông đạo hẹp trong suốt, chung quanh đồng dạng là đèn kéo quân trải rộng.","Bởi vì đèn kéo quân rung chuyển, thông đạo này cũng đang chấn động, năm người không kịp suy xét mặt khác, nhanh chóng đi về phía trước, lại thứ xuất hiện ở một cái đèn kéo quân mới, bên trong bố cục cùng phía trước không sai biệt lắm, chỉ là sở hữu bố trí đều thay đổi vị trí, thoạt nhìn chính là cảnh trong gương.","Đèn kéo quân cảnh trong gương, chính là linh hồn của phó bản này.","\"Màu sắc cửa số 6 thay đổi.\"Tả Điềm Điềm giật mình chỉ vào cửa số 6. Quả nhiên số 6 vốn màu vàng đã biến thành màu huyết hồng giống như cửa gỗ.<br>\"Chúng ta chọn sai rồi hả?\"","Tuy rằng không có nguy hiểm phát sinh, nhưng Trần Giai Kiệt càng thêm khẩn trương, cái chảo trong tay cũng chưa buông ra, liên tục nuốt nước miếng. Loại cảm giác có hy vọng rồi lại sợ tuyệt vọng, chuyện gì cũng không phát sinh rồi lại sắp phát sinh, thật muốn mạng người.","\"Chưa biết được.\" Tiêu Mộ Vũ đi tới trước cửa số 6, duỗi tay muốn chạm vào một chút, nhưng Thẩm Thanh Thu ngăn nàng lại.","\"Trước không nên mạo hiểm. Chị cảm thấy, mật mã vẫn là mấy chữ cái kia.\" Sau khi tiến vào nơi này, hết thảy lại bình tĩnh xuống, như vậy các nàng còn có thời gian đi tự hỏi.","Tiêu Mộ Vũ liếc nhìn cánh cửa, sau đó quay đầu nhìn chằm chằm Thẩm Thanh Thu: \"Vừa rồi trước khi em đi vào cửa số 6, chị có nói một câu.\"","Thẩm Thanh Thu vi lăng, suy nghĩ một chút nói: \"Chị nói rằng những manh mối kia có thể không phải chữ cái, mà tương ứng với thứ khác.\"","\"Thứ khác?\" Tiêu Mộ Vũ lẩm bẩm lặp lại, ánh mắt trở nên thảng thốt, hình như đang đắm chìm trong thế giới riêng, nàng nhắm mắt, đem mặt khác đều vứt đi, lựa chọn chữ đầu tiên, H, lẩm bẩm hỏi chính mình: \"H nếu không phải H, thì nó là gì?\"","Trần Giai Kiệt đang muốn nói chuyện, Thẩm Thanh Thu lại nhanh chóng giơ tay ngăn trở hắn. Mỗi khi Tiêu Mộ Vũ bắt đầu đắm chìm ở thế giới riêng, chính là thời khắc mấu chốt nàng kéo tơ lột kén, tìm kiếm đáp án của vấn đề.","Thẩm Thanh Thu nhìn chằm chằm vào nàng, lại không mở miệng quấy rầy, lưu tâm mỗi một câu nàng nói. Vì thế mấy câu lầm bầm của Tiêu Mộ Vũ rơi vào trong tai Thẩm Thanh Thu.","H có thể là cái gì? Đây rõ ràng là trò chơi con số, vì sao sẽ toát ra chữ cái. Nếu H không phải chữ cái, vậy hẳn là.... Nàng đột nhiên nghĩ tới cái gì, con ngươi bỗng nhiên sáng ngời, nhanh chóng ngẩng đầu nhìn Tiêu Mộ Vũ.","Mà đối phương giờ phút này cũng đột nhiên bừng tỉnh, vì thế hai người đồng thời buột miệng thốt ra: \"Hydro!\"","Trần Giai Kiệt, Tô Cẩn Tả cùng Điềm Điềm sửng sốt, \"Khinh khí?\"","Tô Cẩn còn có chút mê mang, lặp lại một lần sau đó nhịn không được giậm chân, kinh hỉ nói: \"Hydro, đúng rồi.... Tôi đã biết vì sao trên bức họa Tả Điềm Điềm có hai chữ cái. Ca hẳn là canxi!\"","\"Tôi...... Tôi hiểu được, kia không phải chữ cái, đó là nguyên tố hoá học!\" Trần Giai Kiệt cùng Tả Điềm Điềm lập tức phản ứng kịp, hơn nữa càng nghĩ càng giống!","Trần Giai Kiệt kích động tay chân nhũn ra, hắn lập tức nói: \"Trong các bạn ai thuộc Bảng tuần hoàn các nguyên tố hóa học? Mấy chữ cái kia tương ứng với vị trí nguyên tố nào?\"","\"Hydro, helium, liti, berili, bo, cacbon, nitơ, oxi, flo, neon, natri.....\" Tả Điềm Điềm mới vào đại học không lâu còn có ấn tượng, nhưng lập tức cũng không dám xác định, cho nên ở kia yên lặng hồi ức.","\"1, 7, 9, 19, 6, 20, 53.\" Tiêu Mộ Vũ buột miệng thốt ra, nhưng ánh sáng trong mắt lại tối sầm.","Mấy người Tô Cẩn bị tốc độ phản ứng kinh hoàng của Tiêu Mộ Vũ làm cho cắm đầu xuống đất, nhưng thực mau vui sướng trong lòng lại bị một gáo nước lạnh toàn bộ tưới diệt.","Tuy rằng những chữ cái này liên quan đến Bảng tuần hoàn chặt chẽ hơn so với tiếng Anh cùng Hán ngữ, nhưng mấy con số 19, 20, 53 xuất hiện thật sự quá kỳ quái, cơ bản giết chết ý tưởng này ngay lập tức, bởi vì dãy số đã vượt lên mười.","\"Chúng ta lại nghĩ sai rồi?\" Tả Điềm Điềm cả người đều héo, Trần Giai Kiệt càng ủ rũ cụp đuôi. Hắn tâm lý áp lực cực đại, thật vất vả được đến một phỏng đoán thập phần đáng tin cậy, kết quả lại không đúng, thà rằng hắn cái gì cũng không biết.","\"Nhưng hai chữ Ca này thật khác thường, có phải chúng ta đã xem nhẹ điểm nào rồi?\" Trong lòng Tô Cẩn cũng không thoải mái, nhưng vẫn tự cường chịu đựng, ở chỗ này mất đi hy vọng liền thật sự ý nghĩa chờ chết, không đến một khắc cuối cùng cô không có thể từ bỏ.","\"Sai rồi.\" Tiêu Mộ Vũ đột nhiên nói hai chữ, tức khắc mấy người Thẩm Thanh Thu động tác nhất trí nhìn nàng.","Tiêu Mộ Vũ cũng có thể cảm giác được tâm tình bọn họ lúc này, đổi làm dĩ vãng nàng sẽ không nhiều lời, nhưng một đường lại đây năm người đi cùng nhau, luôn nhiều một tầng cảm xúc. Tiêu Mộ Vũ cũng không cảm thấy bọn họ có ác ý, tuy rằng vài người quá mức ỷ lại nàng, nhưng cảm giác cũng không tính chán ghét.","\"Ý tôi là, phía trước chúng ta không nên vào cửa số 6.\"","\"Vì cái gì?\" Trần Giai Kiệt có chút không hiểu.","\"6 thật là con số an toàn, nhưng lại không thể cho chúng ta bất luận manh mối gì, chúng ta ngược lại lãng phí thời gian vô ích ở đây.\" Nói xong nàng duỗi tay đẩy cửa số 6, Thẩm Thanh Thu con ngươi co chặt, tay phải thiếu chút nữa vung đao, nhưng cái gì cũng chưa phát sinh.","\"Các bạn xem, chính như tôi đoán, cửa 6 mở không được.\"","\"Tôi minh bạch.\" Tô Cẩn thần sắc trấn định, \"Trong tám con số, có thể loại trừ số 3 và 6, chính là hai con số an toàn, nếu đi vào cửa 6 không có vấn đề gì, thì nó chỉ đơn giản là nơi giúp chúng ta giảm xóc, cửa số 3 cũng vậy.\"","Tiêu Mộ Vũ có chút kinh ngạc nhìn Tô Cẩn, phản ứng thực mau, nàng gật đầu xem như tán thành.","\"Cũng không tính lãng phí, rốt cuộc cửa này tuy rằng chọn sai nhưng cũng cho chúng ta một thử nghiệm. Càng làm chúng ta thêm xác định, 3, 6 là con số an toàn.\" Thẩm Thanh Thu liếc nàng một cái, giữa những hàng chữ làm Tiêu Mộ Vũ cảm thấy đối phương tựa hồ an ủi chính mình.","\"Vậy em nghĩ kỹ chưa, tiếp theo nên mở cánh cửa nào?\" Thẩm Thanh Thu quét mắt dư lại bảy phiến môn, có một loại cảm giác cổ quái chiếm cứ đầu óc nàng, nhưng rồi lại giải thích không được, nàng luôn cảm thấy mình đã xem nhẹ điều gì.","\"Chúng ta vẫn luôn xem nhẹ một vấn đề.\" Tiêu Mộ Vũ nhìn cửa, biểu tình có chút mệt mỏi.","\"Vấn đề gì?\"","\"Phó bản này sáu vòng thử thách được tùy tâm sở dục dựng lên, hoàn thành vòng trước cũng đẩy không ra kịch bản vòng sau, mỗi vòng cũng không có chỗ chung. Nếu nói có, chỉ hai điểm mà thôi, đèn kéo quân cùng cảnh trong gương, đúng không?\"","Ánh mắt Thẩm Thanh Thu khóa lấy Tiêu Mộ Vũ, khóe miệng giơ lên, nàng rốt cuộc biết chính mình nhẹ cái gì. Hơn nữa nàng còn biết, Tiêu Mộ Vũ kế tiếp lại có thể cho nàng kinh hỉ.","Nàng mạc danh cảm thấy chính mình thực hiểu Tiêu Mộ Vũ, tỷ như giờ phút này tuy rằng Tiêu Mộ Vũ mệt mỏi, nhưng biểu tình của em ấy trầm tĩnh thả lỏng, trong mắt mơ hồ liễm quang, nói chuyện dứt khoát, ngữ tốc bằng phẳng có tiết tấu, vậy thuyết minh, em ấy đã biết được điểm mấu chốt rồi.","Quả nhiên, sau khi ba người kia gật đầu, ánh mắt Tiêu Mộ Vũ trầm tĩnh xuống, tiếp tục nói: \"Cảnh trong gương chúng ta đã thấy được rất nhiều lần, dãy số đèn kéo quân đều thể hiện trên mật mã, bốn vòng trước vô luận là hình thức gì, đều đã nghiệm chứng. Một phó bản dù ác liệt thế nào cũng không đến mức sẽ đổi cách giải mã ở vòng cuối, nó vẫn luôn tuân theo logic, cho nên mật mã lần này vẫn là dãy số đèn kéo quân. Nhưng dãy số thần kỳ này có bảy "]