[" "," ","Năm người ở phó bản kỳ thật mới ba ngày, nhưng ba ngày này lại dài lâu giống như ba mươi ngày. Chỉ là khi đứng trong căn phòng này, Tiêu Mộ Vũ đã không còn bao nhiêu cảm giác, nàng đã sớm cảm thấy quen thuộc.","Trong phòng có một trương sô pha, trọng tài Số Bốn ý bảo bọn họ ngồi xuống.","\"Tôi không cần phải nói thêm về quy tắc. Có hai cơ hội rút thăm cho điểm hạng S, mặt khác một lần. Bởi vì là phó bản tổ đội, cho nên tổ đội có một lần rút thăm, các vị có thể quyết định xem ai sẽ rút.\"","Số Bốn nói chuyện liền ngắn gọn nhiều, không có dư thừa hàn huyên, ngồi ở trên ghế nhìn các nàng.","Tô Cẩn, Tả Điềm Điềm, Trần Giai Kiệt đều nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu, Tiêu Mộ Vũ lắc đầu, \"Tôi vận may không tốt, mỗi lần không phải 'cảm ơn đã chiếu cố' thì đều là đạo cụ quái lạ.\"","Thẩm Thanh Thu ngồi ở một bên thần sắc lười nhác, Tiêu Mộ Vũ nhìn nàng ấy một cái, không biết có phải chính mình quá nhạy cảm hay không, nàng luôn cảm thấy sắc mặt Thẩm Thanh Thu có chút tái nhợt, chỉ thấy đối phương nâng cằm nói: \"Tôi cũng đều rút phải 'cảm ơn đã chiếu cố', rất thảm họa đấy. Để Tô Cẩn rút đi, không có việc gì.\"","Tiêu Mộ Vũ gật đầu, Tô Cẩn thấy cả đội đều nhìn chằm chằm chính mình, có chút khẩn trương, nhưng vẫn lấy hết can đảm tiến lên rút thăm.","Nhìn một loạt thẻ bài quay tròn, mặt sau đều là hình vẽ lưới trời, Tô Cẩn hít vào một hơi, duỗi tay ấn xuống.","Tấm card bay nhanh xoay tròn, lúc nó dừng lại Tô Cẩn nhìn thoáng qua, trong lòng bỗng nhiên buông lỏng, \"Là cấp S!\"","\"Nhìn xem, là cái gì.\" Trần Giai Kiệt có chút kìm nén không được hỏi.","\"Loại bỏ từ trường?\" Tô Cẩn tập trung nhìn vào, sau đó đem tấm card đưa cho mọi người.","Ánh mắt Tiêu Mộ Vũ dừng ở mặt trên, chỉ thấy tiêu đề tấm card viết bốn chữ 'Loại bỏ từ trường'.","<b>Loại bỏ từ trường</b>, <b><i>độ hiếm cấp S</i></b><i> (hạn lượng bản), xác suất cực thấp rơi xuống tại phó bản 004.</i>","<i>Mô tả vật phẩm: Loại bỏ từ trường, vạn ác từ trường tại phó bản 004 khẳng định làm bạn căm thù tận xương tủy, nên thẻ bài này ý nghĩa như tên, có thể loại bỏ hoặc làm yếu bớt từ trường. Sau khi dùng nó, trong phạm vi 500 mét toàn bộ thẻ đạo cụ đều không thể kích hoạt. (Chú ý: thẻ đã kích hoạt sẽ không chịu ảnh hưởng), thời gian liên tục 5 phút! Thời gian hồi lại: 24 giờ.</i>","Đây là lần đầu tiên các nàng rút được đạo cụ có thể nhằm vào người chơi khác, sau khi xem xong đều nhịn không được sửng sốt.","Tiêu Mộ Vũ con ngươi hơi liễm, nhìn thẻ bài trong tay, duỗi tay đưa qua: \"Được cấp S chính là chuyện tốt, cô trước thu hồi, lại rút tiếp lượt của mình đi.\"","Tô Cẩn còn muốn nói cái gì, Tiêu Mộ Vũ lại mở miệng nói: \"Đạo cụ tổ đội yêu cầu phối hợp, bằng không nếu lại xuất hiện tình huống lạc khỏi đội, không có thẻ bài nào bảo vệ chính mình sẽ rất nguy hiểm, tiếp theo mọi người thay phiên rút.\" Ý tứ chính là để Tô Cẩn giữ lại tấm thẻ này.","Tô Cẩn trong lòng minh bạch ý của nàng, gật gật đầu.","Bởi vì là hạng B, Tô Cẩn rút được thẻ bài cấp bậc cũng không cao, là một đạo cụ sinh hoạt <b>cấp B</b> —— <b>vải bông</b>. Công năng chính là có thể lấy vải, hạn mức mỗi lần tối đa 10 mét. Thời gian làm lạnh 2 giờ.","Trần Giai Kiệt chà xát tay, hồi hộp ấn xuống, hắn rút được một thanh <b>Đường đao cấp B</b>, tuy rằng chính là dụng cụ cắt gọt bình thường, không lợi hại như Quân đao của Thẩm Thanh Thu có thể dùng chém quỷ, nhưng nó là vũ khí cắt gọt duy nhất trong đội, thập phần cần thiết.","Tả Điềm Điềm rút được một <b>quả bóng rổ</b> <b>cấp B</b>, này liền thực thái quá, hơn nữa thoạt nhìn giống hệt quả bóng ngày đó cô cùng Tô Cẩn ném Lạc Tử Hào.","Mô tả vật phẩm<i>: Bóng rổ trường cao trung Viễn Ninh, 100% tiện dụng! Sau khi ném nó, trong 10 mét có thể tự tin đánh trúng mục tiêu, chỉ bảo đảm chính xác không cam đoan sức mạnh, một lần nhiều nhất triệu hoán ba quả bóng rổ. Thời gian làm lạnh 1 giờ.</i>","Tả Điềm Điềm có chút quẫn bách, \"Sẽ không phải là quả bóng rổ ngày đó ném Lạc Tử Hào đi?\""," ","Tô Cẩn nhịn không được cười: \"Có thể là nó, nhưng vẫn rất hữu dụng, trăm phần trăm trúng đích, quỷ đều tránh không khỏi.\"","\"Tôi nghĩ đưa cho Thẩm đội sẽ càng hiệu quả, tôi không có bao nhiêu sức lực, đánh trúng cũng vô dụng.\"","Tiêu Mộ Vũ liếc nhìn Thẩm Thanh Thu, người vốn đang nhắm mắt lắng nghe chợt mở bừng mắt, cười như không cười đối Tả Điềm Điềm nói: \"Tôi thực kiều khí, nhu nhược không thể tự gánh vác, sức lực một chút đều không lớn.\"","Tả Điềm Điềm trộm thè lưỡi, cùng Tô Cẩn nhấp miệng cười.","Tiêu Mộ Vũ trong lòng buồn cười, nữ nhân này lại ba hoa. Lần này nàng không khiêm nhượng, lập tức đi tới trước mặt Số Bốn, hít vào một hơi, do dự một chút mới click mở trong đó một thẻ bài.","Khi thẻ bài xoay tròn, trong lòng Tiêu Mộ Vũ có chút hồi hộp. Thẩm Thanh Thu cũng không nhắm mắt lại, thăm dò nhìn chằm chằm.","Thẻ bài ngừng lại, sắc mặt Tiêu Mộ Vũ cũng đen xuống, nàng nhấp miệng nhìn nó, sau một lúc lâu không nói chuyện.","Thấy vẻ mặt này của nàng, Thẩm Thanh Thu liền biết phỏng chừng lại là đồ vật kỳ quái, nàng ngưng một chút vẫn là đi qua xem. Vừa nhìn tới thẻ bài, nàng thật sự nhịn không được bật cười. Lại thấy Tiêu Mộ Vũ đen mặt giận dỗi, nàng chạy nhanh thu cười nói: \"Vận may không tệ, là đạo cụ cấp S, cũng rất hữu dụng, ít nhất giúp chúng ta chạy trốn thông suốt, còn có kỹ năng quần thể.\"","Tiêu Mộ Vũ mặt vô biểu tình nhìn thẻ bài trong tay, liếc xéo Thẩm Thanh Thu: \"Vậy lúc dùng để nó ở chỗ chị nhé?\"","Thẩm Thanh Thu biểu tình cứng đờ, sờ sờ cái mũi: \"Chị không cần nó vẫn có thể chạy tới.\"","Mấy người Tô Cẩn nghe được không rõ nguyên do, lại tò mò không được, vội vàng vây quanh đi qua, sau khi đọc mô tả đều phụt bật cười.","Tiêu Mộ Vũ rút được chính là đèn cảnh báo.","<b>Đèn cảnh báo</b>, <b><i>độ hiếm cấp S</i></b><i>, có xác suất cực thấp rơi xuống tại phó bản cốt truyện hiện đại.</i>","<i>Mô tả vật phẩm: Đèn cảnh báo, tự mang công năng báo cháy. Mọi người đều biết đèn cảnh báo có chức năng mở đường cùng răn đe, bởi vậy sau khi kích hoạt mời đem đèn báo cháy đặt ở đỉnh đầu hoặc đỉnh xe (vị trí khác không có hiệu quả). Khi đèn cảnh báo vang lên, toàn bộ chướng ngại vật phía trước bị cưỡng chế tránh ra, hơn nữa kẻ địch bởi vì kinh sợ đèn cảnh báo, tốc độ cùng lực công kích giảm 30%, liên tục ba phút! Thời gian làm lạnh: 12 tiếng.</i>","Ba người bọn họ cười xong lại nhìn chằm chằm Tiêu Mộ Vũ cùng Thẩm Thanh Thu, càng nhìn càng muốn cười.","Tiêu Mộ Vũ rũ mắt không nói lời nào, Thẩm Thanh Thu tiếp nhận tấm card tùy tay ném cho Trần Giai Kiệt.","Trần Giai Kiệt luống cuống tay chân tiếp được, sau đó ý cười trên mặt liền héo, \"Thẩm tiểu thư?\"","\"Cười đến vui vẻ như vậy, anh nhất định rất thích, vừa vặn anh không có đạo cụ cấp S, cái này liền cho anh. Không có biện pháp, trong năm người anh đội đèn cảnh báo là thích hợp nhất, Tô Cẩn, Tiểu Tả, các cô nói đúng không?\" Nói xong nàng lại nhìn hai người Tô Cẩn.","Tô Cẩn cùng Tả Điềm Điềm liên tục gật đầu, cho dù là nói đùa, các nàng cũng không dám tưởng tượng cảnh Tiêu đội cùng phó đội mang trên đầu đèn cảnh báo. Phó đội tuy rằng thích trêu Tiêu đội, nhưng tuyệt sẽ không để Tiêu đội mất mặt, nàng chính mình khẳng định cũng sẽ không làm.","Như vậy nếu không phải Trần Giai Kiệt, liền là hai người các nàng, nghĩ tới nghĩ lui các nàng nhất trí bán Trần Giai Kiệt.","Trần Giai Kiệt thẳng vỗ trán, \"Tôi đã biết, ai bảo tôi là một ông già thô bạo đây.\""," \"Còn một lần nữa, rút đi.\" Thẩm Thanh Thu chớp chớp mắt, hướng Tiêu Mộ Vũ nói.","Tiêu Mộ Vũ lại nhìn môi nàng, so với lúc hôn chính mình vẫn còn có chút tái nhợt, nhìn kỹ lại không thấy được manh mối khác. Tiêu Mộ Vũ tạm thời áp xuống nghi ngờ, duỗi tay tùy ý click mở một trương."," ","Thông thường hai lần rút thăm trúng thưởng, rất khó rút được hai thẻ cấp S, điều này quá hiếm xảy ra cho nên Tiêu Mộ Vũ thật sự bình tĩnh, nhưng khi nàng nhìn đến tấm card, biểu tình tức khắc ngơ ngẩn.","Thẩm Thanh Thu đồng dạng nhíu mày, nguyên nhân không gì khác, thẻ bài này không có độ hiếm cũng không có giới thiệu, chỉ có mấy hàng văn tự cùng tiêu đề thập phần bắt mắt."," \"Hộp thẻ mù? Đây là có ý gì?\" Thẩm Thanh Thu cảm thấy có chút cổ quái, tiếp tục nhìn xuống.","Mô tả vật phẩm: <b>Hộp thẻ mù, </b><i>không ai biết bên trong có thứ gì, là tấm card hiếm nhất thế giới Thiên Võng. Chờ đến lúc thành thục, hộp mù tự động mở ra, đạt được vật phẩm gì, vô pháp biết trước. Điều kiện thành thục, vô pháp biết trước.</i>","\"Cái này căn bản chính là vật phẩm mà không phải vật phẩm.\" Tả Điềm Điềm có chút bắt không được thú vui ác liệt của hệ thống, \"Ai rảnh làm ra mấy thứ không tên tuổi như vậy.\"","Tiêu Mộ Vũ nhìn hồi lâu, cuối cùng vẫn đem tấm card cất vào, \"Không việc gì, ít nhất đã có một thẻ S, hộp thẻ mù này mở không ra cũng không sao.\"","Sắc mặt trọng tài Số Bốn cũng có chút cổ quái, cô ấy lắc đầu nói: \"Tôi chưa từng gặp qua loại thẻ bài này, vận khí của cô quả nhiên khác người.\""," \"Vận khí lại cổ quái, nếu không phải hệ thống tạo ra mấy thẻ bài linh tinh kia, chúng tôi làm sao rút đến. Được rồi, tôi có chút mệt mỏi, trọng tài, chúng ta chạy nhanh rút đi.\" Thẩm Thanh Thu uể oải nói, Tiêu Mộ Vũ nghe xong nhíu mày, đem thẻ bài cất vào túi, liền nhìn chằm chằm Thẩm Thanh Thu.","Thẩm Thanh Thu thực dứt khoát điểm một trương, chờ nó dừng lại, nàng biểu tình hiển nhiên sửng sốt.","Tiêu Mộ Vũ nhìn đôi mắt Thẩm Thanh Thu xoay chuyển, sau đó nàng ấy mới cầm lấy tấm card đưa qua cho nàng xem, bởi vì đối phương dùng tay nhéo cho nên chỉ lộ ra một bộ phận.","Tiêu Mộ Vũ thăm dò vừa thấy, biểu tình tức khắc một lời khó nói hết, ba chữ lộ ra viết chính là \"Tú ân ái\", Thẩm Thanh Thu chẳng lẽ là luyến ái não sao?","Thấy đối phương vẻ mặt vô ngữ lại biểu tình ghét bỏ, Thẩm Thanh Thu nhịn không được nở nụ cười.","Nàng thực vô tội mà nhìn Tiêu Mộ Vũ, \"Chị không phải muốn thứ này, em nhìn xem, mỗi lần chị rút thăm đều trúng phải đồ vật kỳ kỳ quái quái.\"","Tiêu Mộ Vũ cũng cảm thấy không thể tưởng tượng, thật sự là vô pháp chịu đựng: \"Chị thật sự không phải tới tìm đối tượng sao?\"","Thẩm Thanh Thu cười tủm tỉm nhìn nàng: \"Em cứ nói đi? Bất quá em đã oan uổng chị, ai tới tìm đối tượng sẽ muốn rút phải tấm card này?\"","Nói xong nàng dời ngón tay, để Tiêu Mộ Vũ nhìn thấy tên gọi hoàn chỉnh của tấm card —— <b>Tú ân ái bị chết mau</b>.","Tiêu Mộ Vũ có chút không kịp phòng ngừa, con ngươi chớp chớp, sau đó không nhịn được bật cười.","Nhìn thấy nàng cười, đôi mắt Thẩm Thanh Thu sáng ngời, sau đó lại bẹp bẹp miệng nói: \"Chị hoài nghi hệ thống cố tình châm chọc chị, cái gì tú ân ái bị chết mau, không một câu lời hay. Hơn nữa, chị cũng không tú ân ái, đối tượng đều không có tú cái gì, em nói đúng không?\"","Tiêu Mộ Vũ cảm thấy lúc nàng nói lời này vẫn luôn nghiêng nhìn chính mình, khóe miệng ý cười còn không có thu hồi, đôi mắt cũng cong lên.","\"Này nói cũng không sai, em nhớ rõ, nếu không phải chị quá mức lo lắng cho em, cũng sẽ không kích thích đến Lưu Nhã các nàng trực tiếp đem chúng ta ném vào trong từ trường.\"","Tiêu Mộ Vũ nói đến khinh phiêu phiêu, nhưng rơi vào trong mắt Thẩm Thanh Thu, nàng chính là đang ở kia thừa nhận hai người các nàng tú ân ái.","Thẩm Thanh Thu tâm tình rất tốt, cũng không ngại tên gọi thẻ bài mang tính trào phúng rất mạnh kia.","<b>Tú ân ái bị chết mau</b>, <b><i>độ hiếm cấp A</i></b><i>, xác suất thấp rơi xuống tại phó bản có cốt truyện tình lữ.</i>"," ","<i>Mô tả vật phẩm: Tú ân ái bị chết mau, nếu là tình lữ sử dụng, liền có thể dùng trào phúng quần thể xung quanh, những con quỷ trong phạm vi 300m sẽ bị trào phúng hấp dẫn, cho nên mời cẩn thận dùng, bằng không thật sự sẽ bị chết mau! Nếu là cẩu độc thân sử dụng, đối với kẻ địch là một cặp tình lữ, lực công kích sẽ tăng gấp bội! Chúng ta cùng nỗ lực, bù đắp thật mạnh cho cộng đồng cẩu độc thân!</i>","Sau khi đọc xong toàn văn, Tiêu Mộ Vũ cùng Thẩm Thanh Thu biểu tình trên mặt giống nhau như đúc, thập phần ghét bỏ.","\"Như thế nào đột nhiên nhất thanh nhị sở* như vậy, liền bởi vì là cốt truyện trường học sao?\" Thẩm Thanh Thu có điểm vô lực phun tào.","<i>(*Mọi việc sáng tỏ rõ ràng, ý chỉ những đạo cụ này ý nghĩa giống như tên)</i>","Tô Cẩn cùng Tả Điềm Điềm nhịn không được nói giỡn: \"Tuy rằng quá rõ ràng, nhưng lại là tiếng lòng cẩu độc thân, cẩu lương ăn quá no sẽ căng bụng.\"","Tiêu Mộ Vũ trong lòng cũng buồn cười, bất quá...... Nàng chỉ chỉ Số Bốn, \"Còn một lần cuối cùng, nhanh lên đi.\"","Thẩm Thanh Thu thở dài, tùy tay rút một tấm card.","Vừa thấy nội dung, Thẩm Thanh Thu tròng mắt đều trừng lớn, \"Thiên Võng có thẻ bài cấp C hả?\"","Năm người bọn họ ít nhất đã trải qua hơn 20 lần rút thăm trúng thưởng, trước nay không nghe người ta nói qua có thẻ bài cấp C.","Tô Cẩn bọn họ đều ngây ngẩn cả người.","Số Bốn liếc nhìn, đồng dạng sửng sốt, theo sau nghiêm mặt nói: \"Có, nhưng xác suất được cấp C còn thấp hơn cấp S.\""," \"Này vận khí, quả thực hỏng bét.\"","Thẩm Thanh Thu rút được chính là một thanh cổ kiếm cấp C.","Mặt trên viết, <i>Cổ kiếm bằng đồng bị hỏng, độ hiếm cấp C, có xác suất cực thấp rơi xuống.</i>","Mô tả vật phẩm: <i>Một thanh cổ kiếm bằng đồng bị rỉ sét loang lổ, chính là một cái sắt vụn đồng nát, bên này kiến nghị đưa đến trạm thu hồi phế phẩm, có lẽ đổi được vài đồng vàng. Đương nhiên cũng có thể lưu làm kỷ niệm, dù sao cũng là đồ cổ mấy ngàn năm trước, có giá trị văn hóa thâm hậu, ý nghĩa phi phàm. Nếu thưởng thức không tới, cũng có thể dùng báo cho người khác biết, bạn cũng từng thông quan qua.</i>","Thẩm Thanh Thu: \"......\"","-------------------------------------","<b>*Tác giả có lời muốn nói: </b>","Tiểu Thẩm cùng Tiểu Tiêu: Ta hoài nghi ngươi nhằm vào chúng ta.","Hệ thống: Không tồn tại.","Tiểu Thẩm: Vì cái gì luôn trào phúng chúng ta?","Hệ thống: Không phải mỗi người đều có cơ hội rút hai lần, nếu đều rút được đồ tốt, chỉ sợ những người rút một lần sẽ sống không nổi.","Tiểu Thẩm:...... Cường là tội sao?","Đây là cẩu hệ thống, mọi người đánh chết nó đi (không liên quan đến ta)."," "]