["\"Em nói cái gì?\" Thẩm Thanh Thu nghe được đầy mặt khó có thể tin, Tiêu Mộ Vũ không phải muốn xâm nhập vào hệ thống điều khiển thế giới Thiên Võng đi?<br>","Mà Tiêu Mộ Vũ hành động hiển nhiên nghiệm chứng nàng phỏng đoán, đối phương đầy mặt nghiêm túc, biểu tình thập phần chuyên chú, ngón tay động tác liên tục, mở miệng giải thích: \"Tuy rằng nói thế giới này là một trình tự mã hóa thật vớ vẩn, nhưng những chuyện xảy ra trong phó bản thật không thích hợp. Cho nên em muốn thử một lần, nó rốt cuộc có phải hay không. Vừa rồi em nhập vào đoạn mã kia chỉ muốn nhìn một chút thế giới này có phải được điều khiển bằng hệ thống internet không, từ kết quả xem, nó thật đã phát huy tác dụng, đây cũng liền ý nghĩa những gì em biết như cũ có đất dựng võ.\"","Nói đoạn, Tiêu Mộ Vũ lần theo địa chỉ truy cập của diễn đàn Thiên Võng tìm được lối ngầm vào máy chủ, sau khi xâm nhập quả nhiên phát hiện một ít đồ vật.","Thời gian thực khẩn, Tiêu Mộ Vũ cũng không nói lời nào, gắt gao nhìn chằm chằm màn hình máy tính, ngón tay ở trên bàn phím tung bay, tốc độ cũng không khoa trương, nhưng từng đoạn mã cơ hồ không trải qua tự hỏi được nàng chuẩn xác đánh đi vào, làm Thẩm Thanh Thu xem thế là đủ rồi.","Tiêu Mộ Vũ bản thân cũng không hy vọng nhiều, nhưng nàng thật tìm đến một ít thứ, nàng đã phát hiện cổng 6537 của hệ thống Skynet, kết nối đến máy chủ Redis. ","Cố gắng đăng nhập sau khi bị hệ thống yêu cầu mật mã, Tiêu Mộ Vũ thông qua mệnh lệnh ssh-keygen để bẻ khóa, lăn lộn một lát, sau khi vận hành liền đã kết nối được bên kia.","Quá trình này trong mắt Thẩm Thanh Thu diễn ra cực kỳ nhanh chóng, hơn nữa tựa hồ phi thường đơn giản, đảo mắt nàng liền nhìn thấy trên màn hình máy tính xuất hiện dòng chữ Loginsuessfully (Đăng nhập thành công). Tiêu Mộ Vũ thành công đạt được quyền hạn tài khoản Root quản lý hệ thống máy chủ.","Ngay khi Tiêu Mộ Vũ chuẩn bị tiến thêm một bước, giao diện máy tính đột nhiên bắt đầu chấn động lên, mặt trên một dấu chấm than màu đỏ bất thình lình xuất hiện, không ngừng lập loè. Không đến tám giây, một khung vuông mang theo dấu chéo đỏ bắn ra, đăng nhập bị cưỡng chế rời khỏi.","Đối phương đã phát hiện nàng, Tiêu Mộ Vũ khóe miệng nhẹ cong, lộ ra một mạt ý cười.","Tạm dừng một lát, nàng bắt đầu bẻ khóa một lần nữa. Nàng vốn không biết rõ \"Nó\" rốt cuộc ở nơi nào, hiện tại Nó vừa động, Tiêu Mộ Vũ nhanh chóng theo đi qua, hai bên bắt đầu ngươi truy ta đuổi, ngươi công ta phòng.","Đối phương thoạt nhìn thập phần khẩn trương, không ngừng mã hóa chữa trị lỗ hổng, đồng thời bắt đầu gia cố phòng ngự.","Tiêu Mộ Vũ hiện tại cả người đều tản ra một cổ ý chí chiến đấu, trên gương mặt lạnh lẽo ngậm lấy ý cười, ra tay vừa nhanh vừa tàn nhẫn, tựa như một thợ săn đầy lão luyện, không nhanh không chậm bắt giữ con mồi, chờ đối phương mệt mỏi liền một kích đoạt mạng.","Thẩm Thanh Thu trước nay không thấy qua Tiêu Mộ Vũ như vậy, dĩ vãng nàng ấy quạnh quẽ nhưng không sắc bén, tựa như vầng minh nguyệt đêm đông, lạnh lẽo lại nhu hòa.","Giờ phút này Tiêu Mộ Vũ thật sự rút đao ra khỏi vỏ, bộc lộ mũi nhọn, lạnh lẽo mà sắc bén, nhưng cũng rất mê người, khiến Thẩm Thanh Thu nhìn đến không dời mắt được. Nàng không biết có ai đã từng nhìn trộm qua tư thái này của Tiêu Mộ Vũ chưa, nhưng thời khắc này nàng thật sự bị hấp dẫn thật sâu.","Liền ở Tiêu Mộ Vũ từng bước ép sát, CPU máy tính đột nhiên bùm một tiếng tạc ra lửa, một cổ mùi khói bốc lên, màn hình máy tính lập tức biến đen.","Thẩm Thanh Thu nhìn thấy sự cố phát sinh liền phản ứng lại đây, vội lôi kéo Tiêu Mộ Vũ tránh đi, nhìn máy tính bốc lên từng cuộn khói đen, mãn nhãn cảnh giác.","Lão bản tiệm nét sợ tới mức loạng choạng ngã xuống đài, chạy nhanh xông tới khẩn trương hô to gọi nhỏ.","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, đối phương thần sắc đông lạnh không nói một lời mà nhìn chằm chằm máy tính kia, lông mày nhíu chặt.","\"Lão bản, mau cho người kiểm tra sửa chữa mạch điện máy tính, nó đột nhiên bốc lên khói đen, tôi cho rằng đều sắp nổ, làm bạn của tôi sợ hãi. Cũng may không xảy ra việc gì, nếu xảy ra chuyện không chỉ đơn giản là hỏng máy tính thôi đâu.\" Thẩm Thanh Thu vẻ mặt nghiêm túc dẫn đầu ngăn chặn lão bản mở miệng, nàng nói đến người khác trố mắt sửng sốt. Hắn vội vàng xin lỗi, còn nói sẽ miễn hóa đơn tiền net cho các nàng."," \"Không cần, chúng tôi đã thanh toán rồi, còn dư trả lại cho chúng tôi đi.\" Nàng nhìn ra tới việc này không đúng, không nghĩ trì hoãn tại đây. Ngoài đời thực nếu có người tại tiệm nét xâm nhập vào hệ thống máy chủ, sẽ rất nhanh bị phát hiện, nơi này tuy rằng không cảnh sát, nhưng vẫn phải cẩn thận.","-----------------------","<i> \"Cảnh cáo, cảnh cáo, có người xâm nhập máy chủ! Cảnh cáo, cảnh cáo có người xâm nhập máy chủ!</i>\"","Trong phòng điều khiển khổng lồ, siêu máy tính nằm trên đài cực lớn giữa phòng vẫn luôn hiện khung vuông màu đỏ cảnh báo, và một dấu chấm than lớn màu vàng bên cạnh nó không ngừng lập loè.","\"Làm ăn kiểu gì, một lũ hồ đồ, ai cho phép các ngươi để nàng chạm vào máy tính?\" Nam nhân trong phòng điều khiển nhìn nhìn màn hình, thấp giọng rống giận!","\"Chính là trong thế giới Skynet vốn dĩ liền có......\"","\"Còn dám giảo biện! Một đám phế vật, suýt chút nữa đã bị nàng đi vào chiếm lại quyền kiểm soát, nuôi các ngươi thật vô dụng!\" Nam nhân sắc mặt đỏ bừng, trong mắt nói không nên lời khẩn trương, hắn một phen kéo ra nút thắt cổ áo trên cùng, hít sâu mấy hơi thở, thoạt nhìn tức giận đến không nhẹ.","Hắn khẩn trương mà nhìn nhìn chằm chằm siêu máy tính trước mặt, thẳng đến khung vuông màu đỏ kia biến mất, hết thảy đều khôi phục nguyên trạng, hắn mới thở phào khẩu khí, nhưng sắc mặt như cũ khó coi, \"Muốn giành lại quyền kiểm soát Skynet sao? Ngài làm như vậy, thật sự có ý nghĩa?\"","Trên máy tính thực an tĩnh, không có bất luận cái gì nhắc nhở.","——————","Sau khi cùng Tiêu Mộ Vũ rời tiệm net, Thẩm Thanh Thu mang theo nàng tới một địa phương an tĩnh mới dừng lại.","Tiêu Mộ Vũ vẫn luôn đắm chìm trong suy nghĩ chính mình, thẳng đến cảm giác được không thích hợp mới quay đầu nhìn Thẩm Thanh Thu, phát hiện đối phương mang theo vẻ mặt phức tạp khôn kể nhìn chằm chằm nàng.","\"Mộ Vũ, vừa rồi em.... không phải, em như thế nào......\" Thẩm Thanh Thu tuy rằng không tinh thông lập trình, nhưng cũng không phải hoàn toàn không biết gì cả, vừa rồi tại tiệm nét Tiêu Mộ Vũ đã gây ra chuyện kinh thiên động địa, phỏng chừng hệ thống Skynet làm sao đều không thể tưởng sẽ có người lớn gan như vậy, cư nhiên liền ở trong chính nó đi công kích tìm lỗ hổng của nó."," \"Em thật sự khiến chị mở rộng tầm mắt.\" Tìm không thấy từ thích hợp để hình dung, Thẩm Thanh Thu buông tay, cảm thán nói.","Tiêu Mộ Vũ nhìn chằm chằm nàng, theo sau lắc lắc đầu: \"Không có gì, em kỳ thật cũng không tạo thành thực chất nguy hiểm, Nó đã cảnh cáo em, nếu em lại xâm nhập chỉ sợ lần sau không phải đơn giản như vậy, mà Nó sẽ trực tiếp xóa tài khoản của em.\"","Dứt lời nàng ngẩng đầu nhìn người đi trên đường, sau một lúc lâu nàng câu môi cười một chút, theo sau cúi đầu tiến đến bên tai Thẩm Thanh Thu, giơi tay che miệng nói nhỏ: \"Có điều, phản ứng quá khích của Nó đã cho em đáp án.\"","Nếu thế giới Thiên Võng là một không gian thần quái, nàng chỉ thử nghiệm một chút cũng không khiến Nó kích động như vậy. Rốt cuộc trong thế giới hoàn chỉnh kỳ vĩ này, một hệ thống bất quá là một bộ phận nhỏ của nó, lại không phải mạch máu, chẳng sợ bị công phá, vậy cũng chỉ là chín trâu mất đi một sợi lông, căn bản không thay đổi được gì.","Nó muốn chế tài nàng cũng quá đơn giản, cho nên vừa rồi nàng giống như gây ra chuyện lớn, kỳ thật cũng không có gì đáng kể, nếu thật muốn công phá Nó, nàng sẽ lặng yên không một tiếng động, tấn mãnh xuất kích, trước khi Nó kịp phản ứng nàng, nàng liền nhất kích đánh bại Nó.","Nó quá mức mẫn cảm.","Thẩm Thanh Thu vi lăng, nhìn hoàn cảnh xung quanh, giống như bừng tỉnh đại ngộ gật đầu."," \"Vậy lúc ấy em xâm nhập vào máy chủ, hẳn là không phải trung tâm điều khiển gốc đi?\"","Tiêu Mộ Vũ hơi có chút kinh ngạc: \"Vì sao chị nói thế?\""," \"Rốt cuộc có mấy chục triệu người chơi ở đây, người tinh thông phương diện này cũng không ít, chị nghĩ rằng em không phải người đầu tiên xâm nhập hệ thống.\" Thẩm Thanh Thu nhìn nàng, mỉm cười nói.","Tiêu Mộ Vũ nhìn nàng thật lâu, cuối cùng cũng nhẹ nhàng nở nụ cười, \"Không sai, em không phải người đầu tiên nếm thử. Nhưng là......\" Nàng lấy ra di động nhìn nhìn thời gian, giống như không thèm để ý nói: \"Nhưng có thể trong thời gian ngắn xâm nhập thành công, còn cùng Nó đánh nhau, chỉ sợ ít ỏi không có mấy.\"","Không nhanh không chậm nói mấy câu, ngữ khí lơ lỏng bình thường, để lộ ra tới chính là tự tin cùng một tia khinh cuồng mà ai cũng không thể xem nhẹ. Chẳng những không khiến người chán ghét, ngược lại làm nàng càng thêm sặc sỡ loá mắt. Thẩm Thanh Thu nhìn bóng dáng nàng, trong mắt đều khống chế không được thưởng thức, gần như với si mê.","Chuyện đi tiệm net xem như hạ màn, việc cấp bách là tìm nơi ở mới, 600 đồng vàng một đêm ở khách sạn cũng không đắt đỏ hơn ăn mặc, nhưng cộng dồn lại như cũ là một khoản chi tiêu đáng sợ.","Tiêu Mộ Vũ dạo qua một vòng liền phát hiện, thế giới Thiên Võng cũng không khác biệt thế giới hiện thực, các loại chức nghiệp đều có, đồng dạng các loại phương tiện cũng đều đầy đủ hết.","Trong đó cũng bao gồm một loại chức nghiệp sắp biến mất ở thế giới hiện thực——người môi giới nhà đất.","Nói cách khác Thiên Võng được xây dựng như thế kỷ 21 ở ngoài đời.","Cho nên ở lần thứ tư theo người môi giới cưỡi xe điện mini đi xem phòng, Thẩm Thanh Thu đã lạnh mặt ai đều không phản ứng.","Đối Tiêu Mộ Vũ nàng còn có chút độ ấm, nhưng đối thanh niên làm công việc môi giới kia, nàng một chút sắc mặt tốt cũng chưa cho hắn.","Người môi giới thoạt nhìn không đến 30 tuổi, đem xe điện mini ngừng trước một khu dân cư nửa cũ nửa mới, liếc mắt nhìn Thẩm Thanh Thu. Hắn rất sợ nữ nhân này, lớn lên như vậy xinh đẹp, thoạt nhìn rõ ràng là giỏi về câu thông, cố tình lạnh căm căm, ánh mắt kia như dao nhỏ, khiến hắn nhìn vào luôn cảm thấy cực kỳ áp lực."," \"Đến, tới rồi. Liền ở lầu sáu, có thang máy, hai phòng một sảnh, căn hộ còn mới nguyên, hoàn cảnh đặc biệt tốt. Chủ nhà treo giá một tháng chỉ 8888 đồng, tôi nói cho các cô biết, căn hộ có diện tích cùng hoàn cảnh tốt thế này, 12000 đồng chưa chắc thuê được. Phía trước tôi còn khuyên hắn treo giá cao chút, hắn nói không cần, các cô vào xem khẳng định vừa lòng.\" Người môi giới vừa nói vừa mở cửa vào thang máy.","Chờ tới rồi, hắn lấy ra chìa khóa mở cửa phòng, quay đầu tiếp tục bảo đảm nói: \"Tôi nói các cô nhất định sẽ vừa lòng, cô xem......\"","Cửa vừa mở ra, trong phòng ánh sáng ảm đạm, cùng trên ảnh chụp sáng sủa sạch sẽ không chút nào liên quan. Nương theo ánh sáng từ ban công lậu tiến vào, Tiêu Mộ Vũ nhìn đến chân tường cùng vách phòng ngủ loang lổ bất kham, bởi vì không xử lý chống thấm tốt, vôi tường đều rớt, sàn gỗ đã bị vỡ ngay khi giẫm lên.","Cái này đừng nói Thẩm Thanh Thu, Tiêu Mộ Vũ đều nhíu mày, không thèm vào cửa. Dựa theo tính cách cô nãi nãi hay bắt bẻ nhà nàng, để nàng vào cửa đều ngại bẩn, đừng nói chuyển đến sống ở đây.","Thanh niên làm môi giới tức khắc biến thành người câm, giương miệng đi vào nhìn một chút, lại không thể tưởng tượng lật xem ảnh chụp trên điện thoại, sau một lúc lâu ngơ ngác nói: \"Khó trách treo giá đó, căn hộ này, cũng chỉ như vậy.\"","Nói xong hắn xấu hổ mà nhìn Tiêu Mộ Vũ, gãi gãi đầu, ánh mắt lại sợ hãi lướt qua Thẩm Thanh Thu, \"Tôi, tôi còn có hai căn hộ khác, thật sự không tồi, tôi đã thực địa khảo sát, tuyệt đối sẽ không......\"","\"Anh cũng là người chơi phải không?\" Tiêu Mộ Vũ vô ngữ đỡ trán, đau đầu nói.","\"A, a, đúng vậy. Tôi đây là kiêm chức, nhưng tôi rất chuyên nghiệp, tôi tham dự qua huấn luyện, chỉ là lần này thật sự ngoài ý muốn, tôi lại giới thiệu cho các cô một ....\"","Lời còn chưa nói xong, Thẩm Thanh Thu duỗi tay đem người xách đi ra ngoài, một nam nhân cao 1m8 cứ như vậy bị Thẩm Thanh Thu một tay đè ở trên tường, động đều không động được, làm hắn sợ tới mức mặt mũi trắng bệch.","Thẩm Thanh Thu nhìn hắn cười như không cười nói: \"Kiêm chức kiếm tiền đúng không, có thể lý giải. Nhưng không cần ở chỗ này lãng phí thời gian của tôi, tôi không nghĩ lần thứ năm đi bộ theo sau chiếc xe điện hỏng bét của anh...\""," \"Tôi...... Tôi chở cô, nó...... Nó có thể chở người.\"","Thẩm Thanh Thu:......","\"Tôi đang thảo luận chuyện chở người sao?\" Thẩm Thanh Thu cầm quân đao cọ cọ vào yết hầu hắn, lực đạo không nhẹ không nặng làm hắn tức khắc hiện lên hoảng hốt, Thẩm Thanh Thu lạnh lùng nói: \"Tôi đã nói rõ yêu cầu của mình, lại cho anh một cơ hội, nếu không được nữa, tôi liền đem anh cùng chiếc xe kia hủy đi. Đều là người chơi, anh nên hiểu tôi không nói giỡn.\"","Nói xong nàng thong thả ung dung buông tay, mặt vô biểu tình mà sửa sang lại ống tay áo, \"Nhanh lên.\"","Trác Minh Hàng trong lòng kêu khổ không ngừng, nghề nghiệp này quả nhiên không dễ làm. Trước đó hắn thật dùng nhiều miệng lưỡi lừa gạt qua, nhưng lần này hắn thiệt tình nghĩ căn hộ này khá tốt, nhìn lập tức có thể thành giao, kết quả lật xe. Mà hai nữ nhân trước mắt, thoạt nhìn nhu nhu nhược nhược xinh xinh đẹp đẹp, nhưng đều không dễ chọc.","Phía trước là ôm may mắn, nhưng vừa rồi Thẩm Thanh Thu rút đao, hắn liền biết gặp phải nhân vật lợi hại."," \"Tôi thật còn một căn hộ, nằm ở công quán Lạc Nhật tại khu Hoàng Tuyền, ánh sáng thông gió đều thực không tồi, trang hoàng khá xinh đẹp, chỉ là người ta nói phong thuỷ không tốt, người đến ở luôn gặp phải việc lạ, có điểm không sạch sẽ, cho nên giá cả mới thấp đến mức chỉ 6888 đồng một tháng, các cô muốn xem thử không?\"","Thẩm Thanh Thu vừa nghe, khẽ nhướng mày lộ ra vài phần hứng thú: \"Không sạch sẽ, chẳng lẽ còn có quỷ? Tôi đây đã thấy quỷ không biết bao nhiêu lần, còn sợ sao?\"","\"Công quán Lạc Nhật?\" Tiêu Mộ Vũ thấp thấp lặp lại một lần, thật là trùng hợp, Trần Giai Kiệt cùng Tả Điềm Điềm cũng ở nơi đó.","Thẩm Thanh Thu lập tức cũng nghĩ tới, \"Dẫn đường.\"","Trác Minh Hàng vui vẻ, cưỡi lên xe điện mini lại cẩn thận nói: \"Nơi này qua có chút xa, các cô tốt nhất......\"","\"Xuống dưới.\" Thẩm Thanh Thu đi đến trước mặt hắn, nhàn nhạt nói.","\"Hả?\" Trác Minh Hàng có chút khó hiểu, nhưng vẫn từ xe điện nhảy xuống.","Sau đó hắn nhìn đến Thẩm Thanh Thu chân dài đoan chính ngồi lên chiếc xe điện nhỏ của hắn, sau đó ý bảo Tiêu Mộ Vũ: \"Tới, đi lên.\"","\"Chị biết chạy à?\" Tiêu Mộ Vũ có chút hồ nghi.","\"Chị có thể làm em té sao?\" Thẩm Thanh Thu thực tự tin.","Chờ đến Tiêu Mộ Vũ ngồi xong, Thẩm Thanh Thu xoay tay ga, xe điện đột nhiên phóng vọt về phía trước, Tiêu Mộ Vũ hoảng sợ, duỗi tay vội ôm lấy bên eo Thẩm Thanh Thu, còn không ôm sát, Thẩm Thanh Thu cũng bị dọa tới rồi, vì thế lại vội vàng siết chặt phanh .","Thân thể mềm mại phía sau theo quán tính dán lại đây, bên hông bị Tiêu Mộ Vũ vòng đến gắt gao, Thẩm Thanh Thu tim đập đột nhiên rối loạn, thanh khụ một tiếng: \"Ừm...... Chị sẽ chậm một chút.\"","Tiêu Mộ Vũ chưa nói cái gì, chỉ là buông lỏng tay ngồi thẳng thân thể, hư đắp bả vai đối phương. Phía sau độ ấm rời ra, nhịp tim Thẩm Thanh Thu mới bình phục xuống, lại có chút mất mát.","Hai nữ nhân lớn lên xinh đẹp khí chất xuất chúng, ngồi ở xe điện súc chân dài, thoạt nhìn thập phần không hòa hợp.","Trác Minh Hàng vô ngữ nhìn xe chạy xa, đây thật là xuất sư bất lợi, đầu năm nay kiếm tiền cũng quá khó khăn.","--------------------------------"]