["<br>Vài người nghe vậy đều có chút e sợ tránh còn không kịp, thứ này thật sự quá khủng bố, đừng nói bọn họ, Tiêu Mộ Vũ cũng có chút vấn đề về tâm lý.","Đúng lúc này, một bàn tay trắng nõn thon dài duỗi lại đây, rất tùy ý mà đón lấy bao bố từ trong tay Tiêu Mộ Vũ, sau đó mở ra nhìn vài lần. Thẩm Thanh Thu xách lên đồ vật phơi bày ở trước mặt mọi người, trừ bỏ Tiêu Mộ Vũ, những người khác đều lui về sau một bước.","Nhưng bọn họ thấy rõ, trên tấm da người được vẽ một lá bùa bằng bút chu sa, văn tự hình thù quỷ dị, thoạt nhìn liền mạc danh bất tường.","Tiêu Mộ Vũ suy tư: \"Chính thứ này biến da người chết sống lại?\"","Bà lão gật đầu, trên mặt thần sắc tràn đầy thoải mái.<br>\"Lúc trước ta lòng đầy tuyệt vọng, chỉ muốn giết một nhà kia chết cho xong chuyện. Nhưng đột nhiên có một vị xuất hiện, đưa cho ta vật này, nói có thể khiến đám người kia sống không bằng chết. Cái giá phải trả đó là ta vĩnh viễn lưu lại nơi này, trông chừng chúng nó. Hiện tại là lúc đốt thứ này đi, giải thoát cho đám người da kia, ta, cũng giải thoát rồi.\"","Tiêu Mộ Vũ nhạy bén nhận thấy được không đúng, \"Vị nào?\"","Bà lão nhìn nàng, sau đó cười: \"Ngài ấy là Thần, cũng là Chủ Thần của thế giới này.\" Nói xong bà ta cũng không hé răng thêm gì nữa.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu liếc nhau, lại nhìn bà lão hồi lâu, sau đó mới nhẹ nhàng gật đầu.","Đoàn người mở cửa đi ra ngoài, tối hôm qua sấm sét ầm ầm trời lại không mưa, hôm nay thời tiết phá lệ hảo, đứng ở cửa có thể nhìn đến một vòng vây rừng cây ngoài kia.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu tiến lên phía trước vài bước, trên phiến cỏ dại, những người da bị thương lưu lại dấu vết còn dính trên mặt cỏ xanh.","Thẩm Thanh Thu cười một chút: \"Xem ra chúng ta ngày hôm qua mạo hiểm ngược lại là làm điều thừa, ai có thể nghĩ đến Mộ Vũ cô trực tiếp khiến bà lão cam tâm tình nguyện giao ra loại đồ vật này.\"","\"Cho nên hôm qua các chị đánh nhau với người da, là vì muốn biết rốt cuộc chúng nó chạy đi đâu?\" Thôi Tiêu Toàn quả thực đối hai nàng bội phục sát đất.","\"Bất quá hiện tại không cần thiết.\" Tiêu Mộ Vũ nói, thoáng nhìn tấm da người, Từ Nhiên đã ở bên nhóm lửa.","Nghĩ đến những gì Tiêu Mộ Vũ nói với bà lão, Thẩm Thanh Thu có chút kiềm chế không được, nàng đôi tay vây quanh sau đó nghiêng đầu nhìn nữ nhân tú khí mà nội liễm bên cạnh. Gương mặt nàng ấy kỳ thật ôn nhuận như ngọc, đường cong phá lệ nhu hòa, chỉ tiếc cặp mắt đẹp kia đều là hờ hững cùng lạnh lẽo.","\"Vừa nãy cô nói đều là nghiêm túc sao? Cô cho rằng bà lão làm đúng?\"","Tựa hồ không nghĩ tới Thẩm Thanh Thu sẽ hỏi vấn đề này, Tiêu Mộ Vũ có chút trầm mặc, cúi đầu nhìn phiến cỏ dại dưới chân, \"Đúng sai ở thế giới này không có ý nghĩa. Nếu nơi này không có luật pháp cùng chính nghĩa, thì tự mình trả thù là lựa chọn duy nhất.\" Nàng đột nhiên nói một câu như vậy, sau đó lại hơi mang tự giễu mà cười.","\"Đương nhiên đây chỉ là quan điểm cá nhân của tôi, từ thời La Mã đã có chuẩn tắc về báo thù, nhưng sau đó đã bị bãi bỏ. Bởi vì có những lúc chúng ta yêu cầu pháp luật chế tài, dùng công nghĩa pháp tắc làm mọi người tin phục, chấm dứt oan oan tương báo luân hồi, giữ gìn xã hội an ổn. Huống chi, chính nghĩa là một thứ viển vông, ai có thể thật sự thăm dò rõ ràng nó, cho dù cô chính nghĩa, thì đó có phải là điều cô muốn hay không?\"","\"Cô có vẻ đối chuyện này rất có trải nghiệm.\" Thẩm Thanh Thu vẫn lẳng lặng nhìn nàng, hỏi ra một vấn đề như vậy. ","Tiêu Mộ Vũ thần sắc có chút đạm mạc: \"Chỉ là kiến thức nông cạn của tôi thôi.\"","\"Nhưng tôi cảm thấy, đổi là cô, cô cũng sẽ làm loại sự tình này.\" Thẩm Thanh Thu cười nói, sau đó bỏ thêm câu: \"Nếu có người dám tổn thương cô, tôi cũng sẽ đem bọn họ lột da tróc thịt.\"","Tiêu Mộ Vũ lúc này mới nhìn nàng, sau một lúc lâu khẽ thở dài, \"Tôi cảm thấy chúng ta may mắn vì sống trong xã hội hiện thực có quy tắc có pháp luật, bởi vì một khi thẩm phán cùng chấp pháp đều có tư tâm, nhân tính ích kỷ cùng phẫn nộ sẽ khiến sự trả thù mất đi biên giới.\" ","Nhưng các nàng đã tới nơi này, cái gì pháp luật chuẩn tắc, đạo đức điểm mấu chốt, đều đem hết thảy gặp quỷ.","————————","Thẩm Thanh Thu đem tấm da người ném vào trong lửa, da người đột nhiên vặn vẹo, kêu lên chói tai, khiến mấy người đứng xung quanh sợ tới mức liên tục lui lại mấy bước.","Cùng lúc đó, ở phía xa nơi đám chất lỏng màu trắng ngà uốn lượn bay qua, từng đợt thét chói tai vui mừng khôn xiết, giống như quần ma loạn vũ lẫn nhau hô ứng. Thanh âm này chấn động đến chim trong núi giật mình bay tán loạn, giống như tận thế buông xuống.","Lúc hết thảy đều bình ổn xuống, Từ Nhiên đột nhiên kinh hoảng hô: \"Cháy, cháy rồi!\"","Tiêu Mộ Vũ quay đầu, căn nhà phía sau đã cuồn cuộn khói đặc, lửa cháy ngập trời!","\"Bà lão còn ở....\" Từ Nhiên vội vàng nói, chỉ là đột nhiên nửa chừng lại nuốt xuống, hắn đại khái biết ngọn lửa này là do ai đốt.","Bảy người trầm mặc mà đứng ở bên ngoài, nhìn ngôi nhà hiu quạnh giữa phiến hoang dã này từng chút bị ngọn lửa hừng hực cắn nuốt.","Đúng lúc mọi người đều nhìn vào căn nhà đang cháy, hệ thống thanh âm vang lên.","<b>\"Nhiệm vụ chủ tuyến: Bà lão trong núi</b>","<i>Nhiệm vụ 1: Hiểu biết bà lão tao ngộ, hơn nữa trợ giúp bà giải quyết khốn cảnh. Đã hoàn thành!</i>","<i>Nhiệm vụ 2: Tồn tại vượt qua 72 giờ. Đã hoàn thành!\"</i>","Một đoạn thông báo kết thúc, tựa như nắp hộp đã đóng lại, nhưng kết luận vẫn còn.","Nhiệm vụ đã hoàn thành, nhưng trái tim vài người vẫn treo lên, bởi vì tiêu chuẩn thông quan cũng không phải đơn thuần là hoàn thành nhiệm vụ.","Tạm dừng vài giây, Tiêu Mộ Vũ rốt cuộc nghe được tiếng trọng tài số một đưa ra điểm số cuối cùng.","<i>\"Các vị người chơi, tôi là trọng tài số 1, đầu tiên chúc mừng mọi người thuận lợi hoàn thành nhiệm vụ chủ tuyến, hơn nữa sống đến hiện tại. Còn 10 tiếng đồng hồ nữa là xong 72 giờ, tôi nghĩ trừ phi các vị có luẩn quẩn trong lòng, bằng không sống đến 72 giờ hẳn là không thành vấn đề.\"</i>","Lời này đích xác không giả, nhưng Tiêu Mộ Vũ lại nhíu hạ mi, như thế nào cảm giác lời trọng tài có ẩn ý không tốt.","<i>\"Kế tiếp, chính là thời khắc các vị chờ mong nhất —— tích phân thanh toán! Thỉnh nghiêm túc nhìn giao diện điều khiển chính mình, chúng ta cùng nhau đếm ngược, rốt cuộc ai có thể vinh đăng vị trí thứ nhất trong bảng xếp hạng vòng này? Lại có người chơi nào xui rủi, không đạt được điều kiện thông quan?\" </i>Tiếng nói tràn đầy ý cười trào phúng, khiến cho hai người Từ Nhiên cùng Lão Liêu lạnh cả sống lưng. ","\"<i>Mười, chín, tám, bảy......\" </i>Từng tiếng đếm ngược khiến cho vài người vốn không biết rõ tích phân chính mình trái tim đều vọt lên cuống họng. ","Khi tiếng đếm cuối cùng kết thúc, trừ bỏ Tiêu Mộ Vũ cùng Thẩm Thanh Thu, những người khác đều gắt gao nhìn chằm chằm bảng điểm chính mình.","Một tiếng 'đinh' vang lên, điểm số mọi người tức khắc dừng lại, trước mắt liền hiện lên một bảng xếp hạng phóng to, vị trí thứ nhất không thể nghi ngờ là Tiêu Mộ Vũ, tích phân 125.","Nhìn đến điểm số của nàng, vài người thật sự nhịn không được kinh ngạc cảm thán ra tiếng.","\"Đây là người sao?\"","\"Học thần thế giới a, học tra không hiểu.\"","Tiếp theo đệ nhị danh là Thẩm Thanh Thu, tích phân 100.","Đây đã là không ngoài dự kiến, rồi lại làm người khó có thể tiếp thu.","\"Nàng căn bản chưa nói bao nhiêu câu, làm sao cũng sẽ được nhiều điểm như vậy?\" Trần Tây có chút nghiến răng nghiến lợi.","Từ Nhiên đã sớm nhìn ra Trần Tây cùng Thẩm Thanh Thu mâu thuẫn, nghiêm trang nói: \"Chị Tiêu biết đến, chị Thẩm hẳn là cũng đều biết, hơn nữa tuy nàng nói không nhiều lắm, nhưng động thủ chính là nhiều nhất, nếu không có nàng, chúng ta hiện tại đều không lành lặn.\"","Vài người khác lập tức nhớ tới Thẩm Thanh Thu giá trị vũ lực gần như biến thái, sôi nổi gật đầu. Không có nàng nhanh chóng quyết định giết người da chế phục bà lão, cũng không cách nào giải quyết vấn đề.","Đứng thứ ba: Lưu Nguy, Trần Tây, tích phân 70","Đứng thứ năm: Thôi Tiêu Toàn, tích phân 67","Đứng thứ sáu: Từ Nhiên, tích phân 64","Đứng thứ bảy: Lão Liêu, tích phân 58","Bảy người tích phân bày ra tới, các quy tắc cho điểm cũng bắt đầu từng hạng nhảy qua. Hai nhiệm vụ phụ giá trị đích xác không cao, mỗi cái chiếm 15 điểm, nói cách khác, tối đa chỉ được 30 điểm.","Trần Tây mạo hiểm xâm nhập phòng bà lão, tìm thấy chứng cứ mấu chốt, được 15 điểm.","Mà Tiêu Mộ Vũ cùng Thẩm Thanh Thu sở dĩ điểm cao như vậy, chủ yếu là các nàng xử lý người da bám trên thân thể Vưu Xảo Liên, được thưởng 15 điểm. ","Thẩm Thanh Thu một người khống chế bà lão nổi điên, độc chiếm 15 điểm. Cuối cùng Tiêu Mộ Vũ làm bà lão cam tâm tình nguyện giao ra tấm bùa da người, hoàn thành nhiệm vụ trung tâm, thưởng 20 điểm.","Từ Nhiên lấy cây đuốc thiêu chết người da, cộng 10 điểm, nếu không hắn liền không đủ tiêu chuẩn thông quan.","Sau khi xem xong, Lão Liêu đã sớm mặt xám như tro tàn, kỳ thật hắn trong lòng đã có chuẩn bị.","Ở nhiệm vụ chi nhánh kết thúc, hắn cùng Con Báo là hai người có điểm thấp nhất, cho nên đêm qua Trần Tây mới có thể kích động hắn cùng Con Báo đi đánh cuộc một phen. Nếu hắn không đi liều mạng, cho dù nhiệm vụ hoàn thành hắn cũng vô pháp thông quan, mà Con Báo vì thế trả giá thảm trọng.","Hắn không có đi, không tìm được manh mối nào để thêm vào ngạch điểm, sau đó hắn chỉ là đứng bên phụ trợ, trong quá trình được 5 điểm, cho nên hắn không có thể đạt tới 60 điểm.","Ngay cả Trần Tây vẫn luôn âm dương quái khí đều có chút khổ sở mà nhìn hắn, trong lúc nhất thời mọi người đều trầm mặc, không biết nên nói cái gì, đây không phải khảo thí, thất bại đồng nghĩa mất mạng.","Lão Liêu hít một hơi thật sâu, trên mặt biểu tình chua xót rồi lại lộ ra thản nhiên, \"Tôi đã sớm có chuẩn bị tâm lý, tôi hơn 50 tuổi, thật muốn tiếp tục sống thêm một đoạn thời gian, nhưng kết quả này cũng không ngoài dự liệu. Tôi không có thiên phú năng lực, nếu may mắn vượt qua vòng này, đi tiếp cũng chỉ là con đường chết. Tôi chỉ có thể cùng mọi người đi tới đây, thực xin lỗi vì không giúp ích gì được. Cô Tiêu, cô Thẩm, cảm tạ các cô rất nhiều vì đã dẫn tôi đi tới hiện tại.\"","Thẩm Thanh Thu nhìn hắn một cái, cuối cùng trong ánh mắt lạnh nhạt có một tia thương tiếc, hơi gật đầu.","\"Là chính anh đã cố gắng đến lúc này, không cần cảm tạ chúng tôi.\"","\"Người da đều không còn nữa, nhiệm vụ thất bại vẫn là muốn trở thành chúng nó sao?\" Tiêu Mộ Vũ mở miệng hỏi.","Trọng tài số một lần này nhưng thật ra tiếp lời: \"<i>Nơi này không còn, nhưng nơi khác sẽ còn.\"</i>","Những lời này lộ ra một cái tin tức, Thẩm Thanh Thu cùng Tiêu Mộ Vũ nhìn nhau liếc mắt một cái, lại ăn ý mà dịch khai.","\"Anh ta chỉ kém 2 điểm, không thể châm chước sao?\" Thôi Tiêu Toàn có chút không đành lòng, mở miệng hỏi.","\"Đúng vậy, liền thiếu một chút thôi.\"","<i>\"Không cần ý đồ thay đổi quy tắc, càng không cần ý đồ thuyết phục trọng tài, nếu không các vị đồng thời phải chịu trừng phạt.\" T</i>rọng tài số 1 tiếng nói đều lạnh xuống, xem ra thật là vô pháp châm chước.","Đúng lúc này, một nữ hài mặc váy trắng đột nhiên xuất hiện trước mắt đoàn người, tiếng nói cũng như người, điềm mỹ đáng yêu, một đôi mắt to phá lệ có linh tính, nhưng cô bé chỉ hướng vài người cười: \"<i>Chúc mừng sáu vị thành công vượt qua phó bản số một, sơn trang da người, hết giờ các vị sẽ biết tiếp theo đi đâu. Người này, tôi mang đi.\"</i>","Nói xong nữ hài duỗi tay chỉ vào Lão Liêu, nghiêng đầu cười. Tiêu Mộ Vũ nhấp khẩn môi, cho dù nụ cười của cô bé thiên chân vô tà, nhưng lúc chỉ vào Lão Liêu lại mang theo một loại tàn nhẫn, cô ấy muốn như thế nào mang lão Liêu đi?","Lão Liêu tuy rằng có chuẩn bị tâm lý, chính là lúc trọng tài số một chỉ tay về phía hắn, hắn cảm thấy chính mình hô hấp đều bị bóp chặt.","Hắn chỉ cảm thấy thân thể bị một cổ áp lực cực lớn đè ép, ngũ tạng lục phủ đau nhức vô cùng, cúi đầu vừa nhìn, bàn tay hắn đã biến thành một tấm da cắt, theo gió phiêu lãng, người cũng đứng không yên, sợ hãi mãnh liệt mà đến khiến trái tim hắn đều phải bạo rớt.","Vài người xung quanh càng là mặt không có chút máu, bởi vì bọn họ tận mắt chứng kiến một người sống sờ sờ bên cạnh mình bị nghiền ép thành một tấm da người, mỏng đến như tờ giấy. Lão Liêu biểu tình hoảng sợ vặn vẹo dừng ở mặt trên, bị tiểu nữ hài hồn không thèm để ý mà cuốn lên, rốt cuộc cùng nhau biến mất.","Không ai có thể dự đoán được thất bại sẽ bị mang đi theo phương thức thô bạo tàn nhẫn như vậy, Từ Nhiên sắc mặt trắng bệch, cả người thất hồn lạc phách, Lưu Nguy cùng Thôi Tiêu Toàn trong lúc nhất thời một câu đều nói không nên lời, vốn dĩ trong lòng may mắn cùng vui sướng khi được thông quan chỉ còn lại dày đặc khói mù.","Hồi lâu đều không có một người nói chuyện, cuối cùng người thứ nhất mở miệng vẫn là Trần Tây, hắn hai mắt đỏ lên nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu: \"Hai vị quả nhiên không phải người bình thường, đều là máu lạnh, từ đầu tới cuối biểu tình cũng chưa biến qua, thật là rất tốt.\"","Thẩm Thanh Thu sẽ không để ý tới kẻ điên này, Tiêu Mộ Vũ đồng dạng vẫn là mặt không đổi sắc.","Trần Tây chỉ cảm thấy chính mình đánh vào một cục bông, cắn răng tiếp tục nói: \"Các cô lần này chơi xinh đẹp lắm, nhưng các cô chớ quên, vòng tiếp theo sẽ tao ngộ phải thứ gì, không ai đoán trước được. Kết cục của hắn, sớm hay muộn sẽ rơi xuống trên đầu các cô, một ngày không chết, một ngày không thôi.\"","Vô luận Trần Tây lời này đúng hay không, tám chữ cuối cùng tựa như một tảng đá lớn đè nặng trong lòng mỗi người, kết thúc cửa ải này, tiếp theo lại là cái gì chờ đợi họ.","\"Anh nói đúng, một ngày bất tử, một ngày không thôi. Cho nên Trần Tây, anh không cần nhằm vào tôi cùng Mộ Vũ, anh nên nhận rõ, kéo người khác đi làm tấm khiên chắn, không phải chuyện tốt gì. Hy vọng tôi cùng Mộ Vũ mỗi lần đều thuận lợi, cũng hy vọng anh mỗi lần đều tìm được người để đẩy.\" ","Thẩm Thanh Thu nhàn nhạt nói mấy câu giết người tru tâm, Trần Tây nghe được mặt mũi trắng bệch, hắn vẫn luôn đem hận ý đặt ở trên người nàng, tựa hồ như vậy liền có thể làm hắn quên Trần Đông chết là do ai.","\"Thời gian mau tới rồi, các vị bảo trọng.\" Nói xong Thẩm Thanh Thu lo chính mình đứng lên, một mình đi vào phiến rừng rậm phía tây kia. ","Một nhóm người rất là kinh ngạc, nhưng không ai mở miệng hỏi nàng muốn làm gì.","Chỉ có lúc đi ngang Tiêu Mộ Vũ, Thẩm Thanh Thu mới thoáng dừng bước chân, đối nàng chớp mắt, biểu tình nói không nên lời kiều mị khả nhân, ý cười tươi đẹp: \"Thực chờ mong trò chơi kế tiếp, còn có thể nhìn thấy Tiêu tiểu thư.\"","Tiêu Mộ Vũ thần sắc vẫn luôn nghiêm túc, phảng phất không nghe được đối phương nói, lúc Thẩm Thanh Thu đi xa rồi nàng mới rũ mắt xuống, cho dù các nàng hợp tác thiên y vô phùng, nhưng nàng cũng không nghĩ tái kiến đối phương, không biết vì cái gì, nhưng trực giác nói cho nàng, nữ nhân kia rất nguy hiểm.","Đoàn người mắt thấy thời gian sắp hết, đều lẫn nhau từ biệt, cùng nhau đồng sinh cộng tử 72 tiếng đồng hồ, đặt ở thế giới hiện thực bất quá là một giọt nước trong đại dương, không dấu vết tan biến, nhưng ở chỗ này lại đủ trân quý. Có lẽ không nhất định vui sướng, nhưng như cũ đáng giá hảo hảo cáo biệt.","\"Tiêu tiểu thư, bảo trọng.\" Mấy người Thôi Tiêu Toàn thực chân thành nói.","Tiêu Mộ Vũ gật gật đầu nói: \"Bảo trọng.\"","Sau đó đồng dạng rời đi, nàng cũng không thích bầu không khí lưu luyến chia tay kiểu này, đối nàng mà nói đây không phải cáo biệt, chỉ là bắt đầu của hành trình tiếp theo. Mà những người đó, có lẽ thật sự cảm kích nàng, có lẽ thật hy vọng nàng bảo trọng, nhưng là có người, cũng không phải hy vọng tái kiến nàng.","---------------------------------"]