["Thẩm Thanh Thu phản ứng nằm trong dự kiến của mọi người, không chỉ Thẩm Thanh Thu, mấy người Trần Giai Kiệt cũng không tán đồng.<br>","\"Phó đội nói rất đúng, chúng ta không thể để Tiêu đội mạo hiểm. Tìm được huyết thanh kháng virus là nhiệm vụ quan trọng, tuy rằng nó có thể giúp chúng ta hoàn mỹ thông quan, nhưng cũng không nhất thiết phải làm, chúng ta không có lý do đánh đổi lớn như vậy. Tiêu đội, tôi tin tưởng chị cũng sẽ không chọn cách này.\" Tô Cẩn rất bình tĩnh, nhiệm vụ này tiền lời rất lớn nhưng cũng quá mức nguy hiểm, không đáng.","Thẩm Thanh Thu nghe xong cũng bình tĩnh lại, nghĩ đến vừa rồi chính mình phản ứng quá khích, có chút xấu hổ mà nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ buồn cười, \"Chị xem, Tô Cẩn đều minh bạch, sao chị lại hồ đồ như vậy?\"","Tô Cẩn nháy mắt với Tả Điềm Điềm, cùng cười nói: \"Đây là quá quan tâm sẽ bị loạn.\"","Tiêu Mộ Vũ bị các nàng làm cho lỗ tai đỏ bừng, không thèm nhìn Thẩm Thanh Thu nữa, chỉ cuối đầu thu dọn đồ vật. ","Thẩm Thanh Thu liếc hai người kia một cái, \"Lá gan thật lớn, dám giễu cợt tôi? Còn không chuẩn bị đi nấu cơm.\"","Tô Cẩn cười phun ra đầu lưỡi, vừa đi vừa quay đầu nói: \"Tiêu đội, phó đội hơi chút kén ăn, hay là để chị ấy nấu cơm một mình đi, tụi em nấu cơm đều bị chị ấy ghét bỏ.\"","Tiêu Mộ Vũ lúc này đã đem một chút thẹn thùng thu liễm sạch sẽ, nghe vậy thần sắc nhàn nhạt, nhướng mày nhìn Thẩm Thanh Thu đang một bên cười khanh khách nhìn chính mình, \"Đó là khi chị ấy không đói bụng, lúc đói thì cái gì đều ăn, hiện tại không ăn liền mất phần, có kén ăn cũng vô dụng.\"","Thẩm Thanh Thu nghe nàng nói như vậy có chút ủy khuất, đôi mắt hoa đào lộ ra tia ai oán, sóng mắt lưu chuyển nhìn chằm chằm Tiêu Mộ Vũ, rất giống một cô vợ nhỏ bị người khi dễ.","Tiêu Mộ Vũ rõ ràng cảm thấy nàng có chút kiều khí, nhưng trong lòng lại nghĩ nàng rất đáng yêu, vì thế chậm rì rì quay đầu: \"Nhìn em như vậy cũng vô dụng.\"","Thẩm Thanh Thu chỉ là muốn trêu chọc nàng, cũng không phải thật đòi nàng làm món ngon cho mình.","Bất quá đến lúc ăn cơm, nhìn trước mắt mì Ý cùng một khối bò bít tết, Thẩm Thanh Thu liền bật cười. Người này, luôn là mạnh miệng.","\"Lúc ở ngoài chị muốn ăn một đốn bò bít tết, mì Ý xứng rượu vang đỏ, cuối cùng đều phải hạ thấp quy cách thành thịt gà, mì tươi cùng bia lạnh, trong phó bản nhưng lại thành hiện thực.\" Thẩm Thanh Thu một bên nói một bên nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ ngồi đến thẳng tắp, không để ý tới nàng, đạm thanh nói: \"Lúc ăn và ngủ không nói chuyện.\"","Chọc đến Tô Cẩn cùng Tả Điềm Điềm ở một bên bật cười.","Thẩm Thanh Thu ăn một ngụm bò bít tết, trong lòng ngọt như nếm mật đường.","Hiện tại thịt bò tương đối xa xỉ, đây là phía trước Tiêu Mộ Vũ tìm được trong khu thương mại. Nàng theo khẩu vị Thẩm Thanh Thu chiên bảy phần chín, sắc hương đều thật bổng. Cái miệng tinh quý của cô vợ nhà nàng đã thực thoả mãn, càng đừng nói những người khác.","Cơm nước xong, Thẩm Thanh Thu ngồi lặng lẽ chà lau quân đao, ánh mắt nhìn bên ngoài, nhiều ngày như vậy cuối cùng rơi xuống một trận mưa.","Bầu trời xám xịt cuồn cuộn mây đen, mưa tí tách tí tách rơi xuống, trên đường phố cũng không an tĩnh, từng bầy tang thi du đãng trong màn mưa mờ mịt, thường thường gào rống, hy vọng có thể tìm được huyết nhục mới mẻ.","Chỉ tiếc nhiều ngày như vậy, người dân nơi này nếu không phải rời đi, thì chính là ra ngoài kiếm ăn rồi biến thành một viên tang thi trong đó. Nếu gặp phải bầy tang thi đói khát nóng nảy, họ sẽ bị gặm cắn chỉ còn trơ lại khung xương, rải rác mà bị vứt trên mặt đất, thảm không nỡ nhìn.","Vì ẩn thân, Tiêu Mộ Vũ các nàng chỉ có thể thanh tẩy tang thi ngoài hàng hiên, cũng không cách nào xử lý những con trên đường, bằng không thực dễ dàng khiến cho người khác chú ý.","Mỗi ngày cơm nước xong, năm người đều phải thay phiên đi bục cao canh gác, để tránh có người tới gần các nàng không phản ứng kịp.","Vào ngày thứ tám, cả đội còn không kịp ăn cơm trưa, Trần Giai Kiệt liền kích hoạt thẻ bài Người một nhà yêu thương nhau, vội vàng nói: \"Tiêu đội, cách chúng ta 900 mét hướng ba giờ có một đám người đang đi về bên này, bọn họ mang theo cẩu!\"","Tiêu Mộ Vũ thần sắc khẽ biến, \"Đừng hoảng hốt, tiếp tục nhìn chằm chằm tùy thời hội báo hướng đi. Tô Cẩn, Tiểu Tả thông tri Lâm Kiến, chúng ta nhanh thu thập đồ vật, chuẩn bị rút lui.\"","\"Vậy những thiết bị thực nghiệm kia làm sao bây giờ?\" Tô Cẩn không biết trước mắt có nên từ bỏ việc nghiên cứu tìm kháng thể hay không, số thiết bị mà các nàng trăm cay ngàn đắng tìm về, cũng không biết phải xử lý như thế nào.","\"Dọn đến kho hàng phía đông, bên trong rất nhiều vật tư hoang phế, giấu ở nơi đó sẽ không bị phát hiện.\" Tiêu Mộ Vũ nhanh chóng quyết định, \"Hiện tại quan trọng là đồ ăn, có thể mang đi đều mang.\"","Vấn đề rối rắm nhất chính là bảo hộ nữ tang thi, đó cũng không phải loại nhiệm vụ tìm huyết thanh muốn làm hay không cũng được, nếu hiện tại cả đội bị đưa vào hình thức địa ngục, không biết sẽ phát sinh chuyện gì. Tám ngày trôi qua, không chỉ có tang thi biến dị, động vật trong thành phố đều bắt đầu biến dị, Thẩm Thanh Thu cũng không dám cùng chúng nó chính diện đánh nhau.","\"Dùng cách cũ, bó cô ta lại rồi mang đi.\" Thẩm Thanh Thu nói xong, cầm theo tơ hồng cùng vải bông đi vào mật thất giam giữ tang thi.","\"Tiêu đội, chỉ còn 600 mét, bọn họ vẫn luôn đi về bên này.\" Trần Giai Kiệt thực khẩn trương, đối phương hiển nhiên có chuẩn bị mà đến, mang theo cẩu một đường trốn tránh những tang thi kia vòng đi qua, nếu họ đến gần thêm một chút, rất có thể liền sẽ phát hiện tình huống trong nhà xưởng.","\"Chúng ta rời đi theo hướng cửa tây, nếu bọn họ thật sự phát hiện, anh liền chạy nhanh trở về, chúng tôi đang thu thập đồ vật.\" Tiêu Mộ Vũ một bên nói, một bên đi theo Thẩm Thanh Thu vào mật thất phía sau.","Bởi vì Tiêu Mộ Vũ dặn dò, cả đội rất hiếm khi tiến vào căn phòng này. Phía trước Lâm Kiến làm nghiên cứu muốn lấy một ít mẫu vật, đều là Tiêu Mộ Vũ Thẩm Thanh Thu cùng nhau tiến vào lấy được.","Trạng thái tinh thần của nữ tang thi rất kém, từ lúc bị bắt đến đây cô ấy vẫn luôn ủ rũ. Cửa vừa mở ra, cô ấy lập tức lôi kéo dây xích bùm bùm vang, sau đó lại phẫn nộ mà túm xích sắt. Bởi vì miệng bị chèn vải, nữ tang thi chỉ có thể phát ra âm thanh gầm gừ trầm thấp.","Đúng lúc này, tiếng nói Trần Giai Kiệt lại một lần truyền tới, \"Tiêu đội, bọn họ giống như đã phát hiện chúng ta, động tác càng lúc càng nhanh. Trong đó một nhóm ăn mặc trang phục lính đánh thuê và trang bị vũ khí đầy đủ. Còn có mấy người không phải NPC, dẫn đầu là Tưởng Hàn, người bên đội Tưởng Vĩ.\"","\"Tính xấu không đổi.\" Thẩm Thanh Thu cắn chặt răng, ánh mắt một mảnh ám sắc.","\"Không còn kịp rồi, động thủ.\"","Nói xong, Thẩm Thanh Thu kích hoạt tơ hồng đem tang thi gắt gao bó lại, vải bông từng vòng quấn lên, ngay khi Thẩm Thanh Thu vừa cột chặt, Tiêu Mộ Vũ đột nhiên đình chỉ động tác, gắt gao nhìn chằm chằm dưới cổ tang thi.","\"Làm sao vậy?\" Thẩm Thanh Thu nhìn nàng.","Tiêu Mộ Vũ duỗi tay ấn vào, nữ tang thi mạnh mẽ giãy giụa, đầu hung hăng đụng phải, lại lần nữa bị xích trói buộc.","Dưới tay xúc cảm cứng đờ, không có bất luận động tĩnh gì. Vừa rồi Tiêu Mộ Vũ phát hiện dưới cổ tang thi có thứ gì động đậy, nàng lần nữa dùng sức ép vào, không có biến hóa.","\"Tiêu đội, bọn họ đã đến trước cổng lớn nhà xưởng, nhanh lên!\" Không thể tàn hại NPC, lại có người chơi ở đây, nếu đối phương liên thủ sẽ làm các nàng thập phần bị động.","\"Đi trước.\" Tiêu Mộ Vũ nhìn tang thi bị bó như bánh chưng, lại đem xích sắt quấn một tầng bên ngoài, cùng Thẩm Thanh Thu khiêng tang thi rời khỏi mật thất. ","Tả Điềm Điềm, Tô Cẩn, Lâm Kiến đã thu dọn xong đồ vật, đoàn người lặng lẽ sờ soạng đi hướng cửa tây.","Nhưng đúng lúc này, Thẩm Thanh Thu đột nhiên phát hiện cách nàng mười mét có một bóng dáng màu đen nhoáng lên, tức khắc sắc mặt phát lạnh, khom lưng nhặt lên một khối thép gãy ném đi qua, loảng xoảng một tiếng, màn hình kính từng mảnh rơi xuống, lộ ra nam nhân đang núp phía sau.","\"Ra tay!\" Nam nhân vội hét lên.","Tiếng súng dày đặc trong nháy mắt vang lên, làn đạn như mưa từ xa bay nhanh qua tới, đánh vào trên vách thép, ghim đầy giá sắt, bắn lên một trận tia lửa.","\"Đi mau, Trần Giai Kiệt.\" Thẩm Thanh Thu giận nóng nảy, nàng trước nay chưa từng nghẹn khuất như vậy, đối mặt một đám NPC không thể giết, chỉ có thể chạy.","\"Mộ Vũ, dẫn mọi người chạy trước.\" Thẩm Thanh Thu cõng tang thi che chắn phía sau Tiêu Mộ Vũ. Trong mưa đạn dày đặc có hai viên xuyên qua vách thép, cắm vào trên người nữ tang thi. Thân thể tang thi được quấn cực kỳ rắn chắc, súng đạn tầm thường không thể làm gì được, vì vậy tự nhiên biến thành một tấm áo chống đạn.","Tiêu Mộ Vũ được Thẩm Thanh Thu che chở vốn đang có chút hoảng hốt, kết quả nhìn đến một màn này, trong lúc nhất thời không biết nên khẩn trương hay nên buồn cười.","\"Chị để ý vải bông bị xuyên thủng.\" Tiêu Mộ Vũ vội nhắc nhở.","\"Có xích sắt, lòng chị hiểu rõ.\" Có tấm áo chống đạn hình người này, các nàng hữu kinh vô hiểm mà chạy tới nơi giấu xe. Xốc lên tấm bạt cùng tạp vật, Thẩm Thanh Thu ném tang thi ra băng ghế sau, Tiêu Mộ Vũ ngồi trên ghế phụ canh chừng, xe nổ máy húc đổ cổng rào lao ra đường cái.","Trần Giai Kiệt lái xe mang theo Lâm Kiến cùng Tả Điềm Điềm Tô Cẩn, theo sát Thẩm Thanh Thu một đường bay nhanh như điện chớp.","Đám tang thi xung quanh bị quấy nhiễu đều vây đến, lập tức bị hai chiếc xe trên một trăm mã tốc đụng bay, một đám giống như bóng bàn nện vào làm kính chắn gió vỡ nát. May mắn là xe jeep, đủ rắn chắc mở đường máu xông lên.","Tiêu Mộ Vũ bị ném đến ngồi không xong, nhưng vẫn bớt thời giờ nhìn tang thi ở băng ghế sau, giữa xóc nảy toàn thân nó bị bắn lên giống như xác ướp.","Lại một cái giao lộ, nữ tang thi một lần nữa dội vào nóc xe, ánh mắt Tiêu Mộ Vũ quét đến trước ngực nó, tức khắc giật cả mình, vải bố nơi đó tràn ra một dòng chất lỏng màu rỉ sắt.","Trong đầu nàng nhanh chóng tái hiện cảnh tượng lúc bắt giữ tang thi, dưới cổ nó đúng là có miệng vết thương, nhưng không phải do súng gây ra. Nàng nghĩ đến đứa trẻ tang thi biến mất kia, lập tức một cổ lạnh lẽo chạy khắp sống lưng, đứa trẻ..... ở trong ngực nữ tang thi này!","Trái tim nàng giống như bị người nắm lấy, nàng hé miệng muốn kêu Thẩm Thanh Thu, nhưng một cái bóng vụt qua còn nhanh hơn tốc độ âm thanh, nó xé mở ngực của nữ tang thi, lao thẳng vào Thẩm Thanh Thu đang chăm chú lái xe.","Trần Giai Kiệt nhìn phía trước xe Thẩm Thanh Thu đột nhiên rẽ trái, hoàn toàn mất khống chế mà đụng mạnh vào con lươn bên đường, đảo qua lại liên tục mấy lần sau đó đâm bay một con tang thi từ lầu hai nhảy xuống, cuối cùng dừng lại.","Hắn trong lòng cả kinh, chạy nhanh dừng xe, hô lớn: \"Tiêu đội, phó đội!\"","Không có người trả lời, đáp lại hắn chỉ có tiếng cửa xe bị Thẩm Thanh Thu mạnh mẽ đá văng, cùng lúc một đồ vật trắng xanh phiếm màu đen ướt sũng từ trong xe chạy trốn ra tới, bám ở trên nóc xe. Nó lập tức bị quân đao của Thẩm Thanh Thu đóng đinh tại chỗ, lưỡi đao đều đâm xuyên qua thành xe.","Nó không ngừng giãy giụa tứ chi muốn chạy, lúc này Trần Giai Kiệt mới nhìn rõ đó là một đứa trẻ tang thi, phiếm màu đen kia chính là đầu của nó. Nó đột nhiên ngẩng đầu, khuôn mặt nhầy nhụa chảy xuống, da thịt bong tróc chỉ còn lại tròng trắng mắt, há mồm lộ ra một ngụm răng nanh sắc nhọn, hướng mọi người không ngừng gào rống.","Trần Giai Kiệt ngăn không được run lập cập, run giọng nói: \"Đây là...... Đây là con của nữ tang thi kia, như thế nào sẽ......\"","Đôi mắt màu xám của Thẩm Thanh Thu đã một mảnh đỏ bừng, nàng nhìn chằm chằm tiểu quái vật đang không ngừng vặn vẹo dưới quân đao, phảng phất muốn cắt nó ra thành trăm mảnh.","Trạng thái này của nàng khiến mấy người Trần Giai Kiệt đều kinh hồn táng đảm, ngực trong nháy mắt lạnh buốt.","Mà Tiêu Mộ Vũ theo sát đẩy cửa xe bước xuống, càng khiến bốn người bên kia thốt nhiên biến sắc.","Tô Cẩn cả khuôn mặt đều trắng, gắt gao nhìn chằm chằm cánh tay phải của Tiêu Mộ Vũ, từng giọt máu theo vết thương chảy xuống đã báo cho bọn họ biết, tình huống xấu nhất đã xảy đến với đội trưởng nhà mình.","Thẩm Thanh Thu tiếp nhận dao phay trong tay Tiêu Mộ Vũ, hoàn toàn mặc kệ nữ tang thi trong xe đang điên cuồng va chạm lung tung, một đao liền chém rớt đầu tiểu quái vật.","Nàng quá mức dùng sức, thế cho nên đỉnh xe cũng bị nàng chẻ làm đôi, nàng vứt đao sang một bên, giống như hỏng mất mà bắt lấy tay Tiêu Mộ Vũ, xé xuống vạt áo cột chặt miệng vết thương, thanh âm đều phát run.","\"Tiểu Tả, nhanh đem hòm thuốc lại đây!\"","Tả Điềm Điềm tay chân nhũn ra, vội chạy nhanh qua đưa hòm thuốc, Thẩm Thanh Thu hoàn toàn mặc kệ Tiêu Mộ Vũ muốn nói cái gì, đè nặng cánh tay nàng.","Quân đao của Thẩm Thanh Thu là vũ khí cấp S, chỉ cần không tổn hại liền có thể trọng tố, đồng nghĩa với việc nó sẽ được khôi phục trạng thái sạch sẽ ban đầu. Thẩm Thanh Thu kích hoạt lần nữa, sau đó cầm đao đè lên tay Tiêu Mộ Vũ, nhìn vết thương còn đang rỉ máu, tay nàng đều phát run.","Tiêu Mộ Vũ không giãy giụa, cho dù biết Thẩm Thanh Thu sắp làm gì, nàng cũng không nói một lời. Nàng tùy ý Thẩm Thanh Thu đè lại tay mình, một cái tay khác tự do ôm phía sau lưng nàng ấy, nhẹ nhàng vỗ về.","\"Em nhịn được.\"","Thẩm Thanh Thu căng chặt thần kinh, dưới tay không chút do dự hạ một đao, gạt đi phần da thịt bên ngoài bị cắn.","Thân thể Tiêu Mộ Vũ ức chế không được mà run lên, theo sát cồn tưới xuống, Tiêu Mộ Vũ gắt gao cắn quần áo của mình, tay trái đè nặng trên mặt đất, trong miệng ngăn không được kêu rên.","Thẩm Thanh Thu làm xong đều cầm đao không vững nữa, cả người run so Tiêu Mộ Vũ còn lợi hại, nàng chưa từng nghĩ tới có một ngày nàng sẽ đối Tiêu Mộ Vũ hạ đao.","Tùy ý máu tươi chảy một lát, Thẩm Thanh Thu mới thế Tiêu Mộ Vũ băng bó tốt miệng vết thương.","Biết rõ sau khi bị cắn có xử lý thế nào cũng vô nghĩa, Thẩm Thanh Thu làm như vậy, Tiêu Mộ Vũ cũng không nói một lời, ngay cả Lâm Kiến người ngoài cuộc cũng ngậm chặt miệng.","Năm người vây quanh Tiêu Mộ Vũ, thần sắc bi thương lại sợ hãi. Không ai dám tưởng tượng hậu quả Tiêu Mộ Vũ bị cảm nhiễm, mất đi Tiêu Mộ Vũ giống như mất đi trái tim của cả đội."," \"Lần trước cũng không có việc gì, lần này xử lý mau, Tiêu đội thể chất đặc thù, khẳng định sẽ không sao. Bác sĩ Lâm, anh nói đúng không?\" Tô Cẩn dùng sức nhéo ngón tay, cố gắng lạc quan nói.","Lâm Kiến sắc mặt tái nhợt, miễn cưỡng đáp: \"Đúng vậy, nói không chừng Tiêu tiểu thư sẽ sinh ra kháng thể, trong họa được phúc.\"","Tiêu Mộ Vũ nhìn nữ nhân vẫn luôn ôm nàng bất động, lần đầu cảm thấy vô lực. Nàng không biết phải nói gì để Thẩm Thanh Thu không hoảng loạn như vậy, nàng càng không biết nếu mình biến thành tang thi, Thẩm Thanh Thu làm sao bây giờ.","Cơn đau dữ dội của vết thương đã tan biến, nàng rõ ràng cảm giác được nơi kia ngứa ngáy, bắt đầu kéo da non, giống như bị một đàn kiến gặm nhấm, vừa ngứa vừa đau. Trong lòng nàng ngăn không được phát trầm, loại cảm giác chờ đợi bị tuyên án này thật quá khó chịu."," \"Bọn họ còn đang đuổi theo, mọi người chạy nhanh đi, đừng ở chỗ này trì hoãn.\" Cuối cùng vẫn là Tiêu Mộ Vũ đánh vỡ yên lặng, nàng lôi kéo Thẩm Thanh Thu đứng dậy.","Thẩm Thanh Thu sắc mặt trắng như tờ giấy, nghiến răng nghiến lợi nói: \"Tới vừa lúc, chị sẽ giết hết bọn họ, không chừa một tên.\"","Nếu không phải bọn họ truy đuổi, các nàng liền sẽ không dời đi nữ tang thi này, nếu không phải tiểu quái vật kia nhảy ra giữa lúc nàng lái xe, Tiêu Mộ Vũ cũng không duỗi tay ngăn chặn nó, thế cho nên mới bị cắn.","Tiêu Mộ Vũ lôi kéo nàng, sau đó nhìn Tô Cẩn, nhẫn nại thân thể không khoẻ, thấp giọng nói: \"Tô Cẩn, trói tôi lại đi.\"","Thẩm Thanh Thu nghe thế giống như bị người đánh một gậy, hoàn toàn khống chế không được cảm xúc, \"Vì sao phải trói? Em vẫn còn khỏe mạnh, cũng không phát bệnh, làm gì muốn trói em! Ai dám trói em!\"","Nàng tựa như con báo bị chọc giận, toàn thân lộ ra lệ khí cùng nóng nảy, Tiêu Mộ Vũ thần sắc chua xót lại bất đắc dĩ, \"Thanh Thu, chị nghe lời em<br>"]