["Tuy rằng hiện trường quá mức khủng bố, nhưng Tả Điềm Điềm vẫn nhìn ra điểm mấu chốt, cánh tay quỷ tân lang rơi xuống vẫn còn nắm chặt hình nhân, ý đồ bóp nát.","Vì thế Tả Điềm Điềm vượt lên một chân giẫm chết mạch môn trên cổ tay kia, mạnh mẽ ngăn trở ngón tay nó hành động. Mà Tiêu Mộ Vũ phản ứng càng nhanh, ngay khi Trần Giai Kiệt vung đao, nàng liền vọt tới.","Chỉ thấy Tiêu Mộ Vũ ánh mắt hơi ám, Thuần Quân Kiếm tinh chuẩn đâm xuyên khe hở ngón tay quỷ tân lang, hung hăng vặn ngược, lập tức ngón tay kia đứt lìa, mà hình nhân bị nó khống chế cũng được giải thoát.","Hình nhân này được trát bằng rơm rạ, trên thân bọc y phục bằng giấy, được bôi đỏ thoạt nhìn như áo cưới. Sau lưng hình nhân có dán một lá bùa, mặt trên viết sinh thần bát tự cùng tên của Thẩm Thanh Thu: Năm Giáp Ngọ, tháng Nhâm Thân, ngày Mậu Tuất, giờ Giáp.","Trong lòng Tiêu Mộ Vũ vừa đau vừa phẫn nộ, nhanh chóng xé đi tờ giấy, Thẩm Thanh Thu bên kia vốn đang đờ đẫn lập tức tỉnh lại, nàng lảo đảo đi mấy bước, cong lưng kịch liệt ho khan, thẳng đến nôn ra một chất gì đó màu trắng đục.","Tiêu Mộ Vũ nhìn đến lòng như lửa đốt, bất chấp quỷ tân lang đang nổi điên bên kia, mấy cái sải chân liền đến trước mặt Thẩm Thanh Thu, chạy nhanh đem người đỡ lấy.","\"Thanh Thu, Thanh Thu?\"","Thẩm Thanh Thu hoàn toàn không đứng được, cả người mềm mại ngã xuống, Tiêu Mộ Vũ gấp kêu hai tiếng, duỗi tay gắt gao ấn vào bụng nàng ấy, đầu ngón tay lây dính máu tươi nóng ướt thiếu chút nữa đem nàng bức điên.","\"Tô Cẩn, Tô Cẩn!\" Nàng quay đầu gọi Tô Cẩn, sắc mặt tái nhợt, hai mắt đỏ đậm.","Tô Cẩn vừa điểm bút chu sa lên giữa trán quỷ tân lang, khiến hắn trong lúc nhất thời chìm trong hỗn loạn, tại chỗ đấu đá lung tung, đâm ngã một đống bàn ghế.","Nghe được Tiêu Mộ Vũ gấp kêu, Tô Cẩn vội vàng chạy tới, cô cúi đầu liền phát hiện vạt áo Thẩm Thanh Thu một mảnh ướt át, mà bàn tay Tiêu Mộ Vũ đang đè chặt bụng Thẩm Thanh Thu, máu tươi không ngừng tràn ra ngoài qua khe hở ngón tay, tức khắc trái tim mãnh bắn lên.","Tô Cẩn triệu hồi vải bông, tranh thủ thời gian giúp Thẩm Thanh Thu băng bó miệng vết thương. Vừa rồi Quỷ tân lang dùng hình nhân khống chế Thẩm Thanh Thu, hắn đã chọc thủng bụng hình nhân, cho nên Thẩm Thanh Thu cũng bị vết thương tương tự."," Tiêu Mộ Vũ chịu đựng hoảng hốt bới ra vạt áo Thẩm Thanh Thu, miệng vết thương kia chừng một nắm tay, huyết nhục mơ hồ.","Tô Cẩn hít hà một hơi, đem vải bông quấn chặt, Thẩm Thanh Thu đau rên một tiếng, mơ mơ màng màng mở bừng mắt, tay phải nhịn không được muốn đè ép bụng.","Tiêu Mộ Vũ vội giữ chặt tay nàng, nghẹn ngào nói: \"Thanh Thu, là em đây, chị nhịn một chút, Tô Cẩn đang giúp chị xử lý vết thương.\"","Sợ nàng chạm đến miệng vết thương, Tiêu Mộ Vũ thực dùng sức mà nắm tay nàng. Khi ánh mắt nhìn đến bàn tay đầy máu của mình làm dơ ngón tay trắng nõn của Thẩm Thanh Thu, trái tim Tiêu Mộ Vũ như bị người bóp nát, nức nở nói: \"Thực xin lỗi, làm đau chị, còn làm bẩn tay chị.\"","Thẩm Thanh Thu vẫn chưa thực thanh tỉnh, nghe được giọng nói quen thuộc, nàng chống tay trái xuống đất, nỗ lực quay đầu nhìn về phía Tiêu Mộ Vũ.","Người kia hốc mắt đỏ bừng, lông mày nhíu chặt mà nhìn chính mình, thoạt nhìn đều mau khóc ra tới, đúng là Tiêu Mộ Vũ.","Thẩm Thanh Thu duỗi tay sờ sờ mặt Tiêu Mộ Vũ, lại mò mẫm trên người đối phương, gấp giọng hỏi: \"Em đã thoát rồi, có hay không bị thương?\"","Nàng cũng không quan tâm vết thương trên bụng mình, muốn ngồi dậy nhìn xem Tiêu Mộ Vũ.","Tiêu Mộ Vũ lắc lắc đầu: \"Em không sao, không bị thương gì, cả đội đều ở đây, bình an khỏe mạnh. Trên người của chị có thương tích, không cần lộn xộn.\"","Thẩm Thanh Thu nhẹ nhàng thở ra, có chút hụt hẫng nói: \"Chị còn chưa kịp tới cứu em, cũng may em không có việc gì.\" Nói xong nàng lại nhịn không được rên một tiếng, liếc nhìn dưới bụng, lại nhìn hiện trường xung quanh.","Tô Cẩn đang giúp nàng băng bó miệng vết thương, Trần Giai Kiệt cùng Tả Điềm Điềm bên kia hợp lực đối phó Quỷ tân lang. Nàng có chút ảo não nói: \"Chị xảy ra chuyện, làm em lo lắng rồi.\"","Tiêu Mộ Vũ thay nàng chỉnh lý tốt y phục, lấy tay áo nhẹ nhàng lau mồ hôi cho nàng, ôn nhu cười: \"Ai nói chị không kịp cứu em, nếu không nhờ phân thân của chị, em đã sớm trầm thi đáy sông. Hơn nữa chị xảy ra chuyện là ngoài ý muốn, do bọn họ quá âm hiểm, chỉ trách em tới chậm, thực xin lỗi.\"","Thẩm Thanh Thu có chút lăng, nhất thời không kịp tiếp thu nhiều tin tức như vậy, Tiêu Mộ Vũ nói xong cũng không kiêng dè Tô Cẩn ở bên cạnh, cúi đầu hôn lên trán nàng một cái, \"Chị nghỉ ngơi một chút, đợi em.\"","Bút chu sa của Tô Cẩn thời gian hữu hạn, cho dù Tiêu Mộ Vũ đau lòng cùng lo lắng Thẩm Thanh Thu, nhưng cũng phải giải quyết Quỷ tân lang kia trước. Càng quan trọng là, vô luận hắn có nỗi khổ gì, hắn cũng không được phép đối Thẩm Thanh Thu như vậy.","Tô Cẩn ở một bên trộm nhìn các nàng, trong mắt đều lấp lánh ánh sao. Cô nhìn Tiêu Mộ Vũ đỡ Thẩm Thanh Thu ngồi ổn, sau đó nhấc kiếm đi tới, một chân giẫm vào cái bàn nghiêng đổ, cả người như bạch hạc uyển chuyển bay lên.","Kiếm trong tay nàng đâm tới, đồng thời dặn dò Tô Cẩn: \"Chiếu cố tốt phó đội.\"","Tiêu Mộ Vũ nhất kiếm đâm vào bàn tay còn lại của Quỷ tân lang, nàng xuất chiêu thật quyết đoán, nắm chuôi kiếm xoay tròn, cả người thuận thế trượt trên mặt đất, vòng tới phía sau hắn. Bàn tay Quỷ tân lang vốn dĩ sưng to, tức khắc bị chọc ra một lỗ thủng."," \"Tiêu đội, quá lợi hại!\" Tô Cẩn kích động mà hô một tiếng, nhịn không được giậm chân.","\"Có phải hay không đặc biệt bổng.\" Thẩm Thanh Thu sắc mặt tái nhợt, nhưng lại cười đến si mê, tay trái còn sờ sờ trán chính mình, khóe miệng giương cao.","Tô Cẩn liên tục gật đầu, cảm xúc vẫn luôn đè nén rốt cuộc bộc phát, ở trước mặt Thẩm Thanh Thu cười đến quá mức làm càn. Rõ ràng hiện trường thật khủng bố, nhưng có Tiêu Mộ Vũ trấn giữ, Thẩm Thanh Thu lại thoát ly nguy hiểm, cả người Tô Cẩn đều nhẹ nhàng. Nghĩ đến vừa rồi Tiêu đội công khai hôn phó đội, Tô Cẩn trong lòng đều muốn hét vang.","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ giao chiến với Quỷ tân lang, cái mũi đều hĩnh lên tự hào, nàng ho khan vài tiếng, thấp giọng nói: \"Không có biện pháp, phó bản này tôi chính là nhu nhược, có Mộ Vũ ở đây, tôi cũng không cần lợi hại.\"","Bên kia Tiêu Mộ Vũ đối Quỷ tân tang một chút cũng không lưu tình, vòng đến phía sau đối phương, kiếm trong tay tốc độ mở ra thu vào hoa cả mắt. Thân thể này là nữ nhi của tổng tiêu đầu, quyền cước công phu rất tốt, Tiêu Mộ Vũ nhập vai nhân vật liền có thể vận dụng toàn bộ kỹ năng, thời khắc này đã hoàn toàn hợp nhất. Điểm này làm nàng cảm thấy thực không hợp lẽ thường, nếu không phải hệ thống có lương tâm, thì đây chính là một cái buff. Có ai đó đã lợi dụng lỗ hổng hệ thống để gia tăng sức mạnh cho nàng."," Lúc Tiêu Mộ Vũ đạp một chân vào cây cột trong đại sảnh, cả người bay lên, không chỉ mấy người Trần Giai Kiệt trừng lớn mắt, ngay cả Tiêu Mộ Vũ chính mình đều cảm thấy không thể tưởng tượng.","Nhưng nàng không một chút do dự, Thuần Quân Kiếm lăng không chém xuống, Quỷ tân lang vốn bị nàng đánh đến tối tăm mặt mày, đã không cách nào né tránh.","Lưỡi kiếm chặt vào cần cổ của hắn, làm phun trào ra một mảnh bùn đất, cảnh tượng quỷ dị không nói nên lời. Hắn rống giận hướng Tiêu Mộ Vũ gầm lên, mở ra cái miệng lớn tràn đầy bùn thối, hôi đến Tiêu Mộ Vũ thẳng nhíu mày.","Trần Giai Kiệt rất nhanh lao tới, dùng kẹp gắp than quắp lấy thân thể Quỷ tân lang, cùng Tả Điềm Điềm mạnh mẽ nắm chặt.","Tiêu Mộ Vũ đáp xuống đất, tay vặn chuôi kiếm, ngay khi Quỷ tân lang dùng tay phải móc lại đây, nàng một chân đá vào khuỷu tay hắn, chân trái theo đó đá đi lên, nương thanh kiếm cắm trên cổ hắn, cả người dùng sức nhảy đi lên.","Thẩm Thanh Thu vẫn luôn nhìn, lập tức đè nặng bụng nói: \"Điềm Điềm, Mộ Vũ yêu cầu mượn lực.\"","Tả Điềm Điềm sửng sốt, thực mau phản ứng lại đây, cô nhanh chóng duỗi tay tới, làm điểm trợ lực cho Tiêu Mộ Vũ.","Tiêu Mộ Vũ bắt lấy tay Tả Điềm Điềm, lấy đà lật người nhảy lên trên vai Quỷ tân lang. Ánh mắt nàng lạnh lùng nhìn xuống, tiếng nói không một chút độ ấm: \"Là quỷ cũng nên thức thời, ngươi dám tổn thương nàng, ta để ngươi làm quỷ cũng không được!\"","Nói xong nàng bắt lấy chuôi kiếm mạnh mẽ gặt qua cổ hắn, đầu gối chân phải co lại nện thẳng xuống đầu đối phương, chỉ nghe một tiếng răng rắc giòn vang, Thuần Quân Kiếm sắc bén ở trong xương cốt xoay một vòng, không hề nghi ngờ đem đầu hắn toàn bộ cắt xuống."," Đông một tiếng, đầu Quỷ tân lang rơi trên mặt đất, lộc cộc lăn thật xa.","Đôi tròng mắt trắng dã kia không cam lòng mà trừng Tiêu Mộ Vũ, sau đó hóa thành một bãi bùn, khuôn mặt rách nát cùng thân thể không đầu trong nháy mắt biến thành xương trắng.","Quỷ tân lang đã trở lại thành một cái khung xương nằm liệt trên đất, mà cảnh tượng trong phòng cũng đột nhiên mơ hồ, toàn bộ hiện trường đều đang kịch liệt lay động.","Tiêu Mộ Vũ cảm giác lòng bàn chân không ngừng chấn động, mặt đất sắp sụp đổ, nàng bất chấp nghĩ nhiều, quay đầu liền chạy về phía Thẩm Thanh Thu, trong miệng la lớn: \"Trần Giai Kiệt, Tiểu Tả, mau đi ra!\"","Thẩm Thanh Thu che lại bụng được Tô Cẩn kéo tới, còn chưa đi, đã bị Tiêu Mộ Vũ một phen chặn ngang ôm lên.","Thẩm Thanh Thu trong lòng nhảy dựng, theo bản năng duỗi tay ôm lấy cổ Tiêu Mộ Vũ, bị nàng ôm theo kiểu công chúa chạy ra bên ngoài.","Lúc này trong phòng tro bụi nổi lên bốn phía, ánh nến leo lắt, căn bản thấy không rõ cửa ra ở nơi nào. Tiêu Mộ Vũ bằng vào chính mình ký ức, vững bước chạy ra bên ngoài, trên đường vài lần đều cảm giác chính mình ngã xuống, nhưng vẫn còn ở trên đất bằng. Bên kia Trần Giai Kiệt lôi kéo Tả Điềm Điềm chạy, còn không ngừng quay đầu lại nhìn ba người Tiêu Mộ Vũ.","Nhưng cái gì đều nhìn không thấy, hắn cũng chỉ có thể lôi kéo Tả Điềm Điềm cắm đầu chạy thục mạng, bởi vì mặt đất chấn động, bước chân hắn nghiêng ngả lảo đảo, bất quá may mắn phương hướng không sai. Chờ đến lúc ra tới cổng, bởi vì không biết Tiêu Mộ Vũ ở nơi nào, hắn đành gân cổ liều mạng kêu: \"Tiêu đội, tôi tìm được cổng, từ nơi này đi ra ngoài, Tiêu đội, cô nghe được không......\"","Hắn vẫn luôn kêu, thẳng đến trước mắt tầm nhìn rộng mở thông suốt, cảnh vật đều hiện lên rõ ràng, tiếng nói của hắn lập tức nghẹn lại, bởi vì Thẩm Thanh Thu đang dựa vào Tiêu Mộ Vũ, rất có hứng thú mà nhìn hắn, Tô Cẩn cũng mỉm cười đứng ở nơi đó.","Trần Giai Kiệt mặt có chút hồng, nhưng thực mau liền nở nụ cười, \"Các cô đều ra tới, tôi còn lo lắng một trận.\"","\"Chúng tôi không việc gì, liền nhìn anh một đường vừa chạy vừa kêu.\" Thẩm Thanh Thu luôn thích trêu chọc bọn họ, nhưng lần này giọng nói của nàng đều mang theo cười, thực ôn hòa.","Trần Giai Kiệt lo lắng mà nhìn Thẩm Thanh Thu, \"Miệng vết thương vẫn ổn chứ?\"","Thẩm Thanh Thu quay đầu nhìn Tiêu Mộ Vũ, lắc đầu cười: \"Không sao, nếu có việc liền để Tiêu nữ hiệp ôm tôi, tôi hiện tại là Thẩm tiểu thư yếu đuối, sợ tối lại sợ quỷ, nàng ôm tôi trong lòng đều có thể chạy như bay.\"","Tiêu Mộ Vũ bất đắc dĩ nhìn nàng, thấp giọng nói: \"Sắc mặt đều kém thành như vậy, còn trêu chọc em.\"","Thẩm Thanh Thu thở dài, \"Lần này hệ thống quyết tâm muốn chỉnh chị, bất quá cũng thuyết minh đoàn đội hợp tác càng ngày càng ăn ý, chỉ dựa vào một người là vô dụng.\" Kiếp nạn này của nàng chính là tử kiếp, sinh thần bát tự bị dán trên hình nhân, hồn phách của nàng liền bị khống chế như rối gỗ, hoàn toàn mặc cho đối phương xâu xé. Nếu cả đội không kịp tới cứu nàng, nếu Tiêu Mộ Vũ không đủ nhạy bén thông tuệ phát hiện nàng bị khống chế, nàng nhất định phải chết.","Nói xong nàng còn tái nhợt cười, \"Các bạn hôm nay đều lợi hại hơn tôi.\"","Tả Điềm Điềm liên tục xua tay, một bên Tô Cẩn vội tiếp lời: \"Phó đội, chị không biết rồi, Tiêu đội có thể thoát hiểm đều dựa vào chị. Lúc ấy Tiêu đội bị nhốt trong quan tài, suýt nữa bị người giấy kia giẫm xuống đáy sông, tôi dùng tơ hồng giữ chặt đều không được. Thời khắc mấu chốt tôi dùng bên ngoài viện trợ, chị vừa xuất hiện đã đạp bay người giấy, lặn xuống nước đem Tiêu đột vớt lên. Vừa anh khí lại xinh đẹp, khiến tôi đều nhịn không được reo hò.\"","Thẩm Thanh Thu nghe được sửng sốt, nàng quay đầu nhìn Tiêu Mộ Vũ, sờ sờ quần áo nàng ấy, bởi vì Tiêu Mộ Vũ y phục khô ráo, nàng cũng chưa nghĩ tới tình cảnh nguy hiểm này. Nàng sắc mặt rất là khó coi, trong lòng còn sợ hãi, \"Thật là chị đi bên ngoài viện trợ? Chị loáng thoáng còn tưởng rằng chính mình nằm mơ.\"","Thì ra phân thân đi bên ngoài viện trợ, ký ức cùng cảm giác đều sẽ truyền về bản thể.","Tiêu Mộ Vũ nhìn nàng, trong lòng mềm đến lợi hại, gật đầu ôn thanh nói: \"Em đã nói với chị rồi, là chị cứu em. Hôm nay mọi người đều rất tuyệt, không có Tô Cẩn, chị liền không thể phân thân xuất hiện, em cũng sống không được. Không có Trần Giai Kiệt cùng Tiểu Tả, em cũng không biện pháp cứu được chị. Vòng thử thách này chúng ta đều làm rất tốt, thiếu ai cũng không được.\" ","Tiêu Mộ Vũ đơn giản nói mấy câu, Trần Giai Kiệt nghe được vừa vui vẻ lại khổ sở, bọn họ thật sự quá gian nan. Cho tới nay, Tiêu Mộ Vũ cùng Thẩm Thanh Thu chính là ánh sáng dẫn đường cho cả đội, lúc hai nàng gặp chuyện không may, ba người bọn họ đều rơi vào vô thố cùng hoảng loạn, thật khó có thể miêu tả.","Thẩm Thanh Thu lại ho khan vài tiếng, Tiêu Mộ Vũ thấy thế vẻ mặt khẩn trương mà nắm lấy tay nàng, \"Là bị cảm lạnh, hay nơi nào không thoải mái?\"","Thẩm Thanh Thu lắc đầu, \"Chỉ là vừa rồi hít thở không thông, còn chưa hoãn xuống.\"","Đại khái là hình nhân bị đâm thủng ruột lại bị bóp nát, liên quan khiến cho Thẩm Thanh Thu từng đợt rét run, cảm giác giống như âm tà nhập thể, nhưng hiện tại vẫn chưa thật sự an toàn, nàng không muốn làm Tiêu Mộ Vũ phân tâm lo lắng.","\"Chúng ta đang ở đâu?\" Thẩm Thanh Thu đánh giá cảnh tượng trước mắt, lôi kéo lực chú ý của mọi người vào chính sự.","Tiêu Mộ Vũ bất động thanh sắc nhìn Thẩm Thanh Thu, ánh mắt lại rơi xuống tay trái của đối phương.","Thẩm Thanh Thu giật mình, sau đó trấn tĩnh mà giơ giơ tay trái, tỏ vẻ không có việc gì. Tiêu Mộ Vũ cũng không nói nhiều, nắm tay Thẩm Thanh Thu nhét vào trong vạt áo chính mình, tay nàng ấy quá lạnh.","Tuy rằng nàng rơi xuống sông, nhưng Trần Giai Kiệt có thẻ bài giúp hong khô quần áo, hơn nữa trải qua một trận chiến, thân thể đã sớm ấm áp.","Vì thế Thẩm Thanh Thu dán sát nàng, liền lấy một tư thế biệt nữu ngoan ngoãn mà đi theo nàng.","Các nàng vừa từ trong tòa nhà chạy ra cổng, theo lý thuyết hẳn là ngoại viện mới đúng, nhưng thực hiển nhiên không phải. Đường phố trước mắt rõ ràng báo cho Tiêu Mộ Vũ, các nàng đã về tới Dĩnh Châu thành, đây là lối mòn ở ngoại thành.","\"Chẳng lẽ chúng ta vượt qua thử thách, liền được truyền tống về thành?\" Trần Giai Kiệt kinh ngạc nói.","\"Tôi cảm giác không thích hợp, hơn nữa hệ thống còn không có động tĩnh.\" Tiêu Mộ Vũ quay đầu lại nhìn Thẩm Thanh Thu, chờ nàng ấy đến gần, hai người mới dựa cùng một chỗ mà bước đi, Tiêu Mộ Vũ trước sau không buông tay Thẩm Thanh Thu, năm người dọc theo con đường này tiến vào thành."," \"Đi thế này có chút chậm.\" Thẩm Thanh Thu đơn giản đem đầu gác trên vai Tiêu Mộ Vũ, tư thế này thật không dễ đi, bất quá Tiêu Mộ Vũ rất nâng niu nàng, cẩn thận đỡ nàng, bằng không chỉ sợ đi hai bước liền té nhào.","Tiêu Mộ Vũ di chuyển tay xuống eo nàng, \"Để em ôm chị nhé?\"","Thẩm Thanh Thu mở to hai mắt nhìn, nhỏ giọng nói: \"Em thật là Tiêu đội nhà chị sao? Em trước kia sẽ không nói như vậy.\"","Tiêu Mộ Vũ mím môi, trước kia không hiểu phong tình cho nên mới thế, từ lúc ở bờ sông Thẩm Thanh Thu biến mất khỏi tay nàng, lại thêm vừa rồi ở hiện trường đám cưới, nàng suýt nữa mất đi Thẩm Thanh Thu, loại sợ hãi tột cùng này không chỉ diễn ra một lần. ","Giống như đã trải qua rất nhiều lần mất đi nàng ấy rồi. ","Loại cảm giác này khiến nàng giống như từ trong động băng run rẩy bò ra ngoài, khắp người lạnh lẽo. May mắn vô cùng, lại nghĩ mà sợ vô cùng. Cho nên ngay cả khi Thẩm Thanh Thu không làm nũng, nàng cũng muốn thuận theo tâm ý đi dỗ dành nàng ấy một phen.","-------------------------------","*Tác giả có lời muốn nói:","Nội dung phó bản tiết lộ rất nhiều chân tướng, các tiểu khả ái có đoán được, Tiểu Tiêu đã mất đi Tiểu Thẩm bao nhiêu lần? Đã chơi lại 007 bao nhiêu lần?","Ai là người buff sức mạnh cho Tiểu Tiêu? Các ngươi đoán đoán. Có ba lựa chọn:","1-&nbsp; &nbsp; Thẩm Thập Nhất ","2-&nbsp; &nbsp; Hệ thống ","3-&nbsp; &nbsp; Tiểu Tiêu trước khi lặp lại vòng game này"]