["Lúc này đây hệ thống cuối cùng ngừng nghỉ, cả đội thuận lợi về tới Dĩnh Châu thành trong hiện thực, Trần Giai Kiệt nhìn hoa đăng giăng khắp nơi, suýt nữa khóc ra tới, \"Chúng ta thật sự đã trở lại?\"<br>","Hắn còn có chút sợ, bởi vì đêm đã khuya, trên đường phố vắng bóng người, chỉ có những dải hoa đăng lặng lẽ thiêu đốt trang trí cho cảnh đêm tòa thành, tường hòa mỹ diệu giống như tiên cảnh.","Mới mấy canh giờ trước, bọn họ đồng dạng tại cảnh tượng này suýt nữa chết không có chỗ chôn.","\"Kia...... Nơi đó có người! Là đại tiểu thư cùng biểu thiếu gia!\"","Trong lúc vài người Tiêu Mộ Vũ còn đang hoảng hốt, một nhóm người cầm đèn lồng xuất hiện ở đầu phố, vẻ mặt mừng rỡ khi nhìn thấy các nàng.","Thực mau một đội nhân mã khác cũng xuất hiện, đồng dạng kêu to tiểu thư, nguyên lai là người của Thẩm gia cùng Tiêu gia. Bởi vì quá muộn còn chưa thấy các nàng trở về, trưởng bối trong nhà đã phái người đi tìm khắp nơi."," \"Tiểu thư, ngài đây rồi, chúng ta rốt cuộc tìm được ngài, lão gia phu nhân đều lo lắng muốn chết!\"","Tiếng nói hỗn loạn khó nén kích động, hạ nhân Thẩm gia nhìn Tiêu Mộ Vũ cõng Thẩm Thanh Thu trên lưng, càng là sửng sốt, \"Tiểu thư, ngài, ngài làm sao vậy?\"","Tiêu Mộ Vũ không muốn bọn họ làm ồn đến Thẩm Thanh Thu, mở miệng nói: \"Được rồi, các ngươi trước bình tĩnh lại, chúng ta đều tốt đẹp, chỉ là Thanh Thu thân thể có chút suy yếu, đừng phiền nhiễu nàng. Các ngươi nhanh trở về báo bình an, liền nói chúng ta hết thảy mạnh khỏe. Đêm nay trải qua sự tình quá mức ly kỳ, chúng ta tạm thời không quay về, tránh làm cho người ngã ngựa đổ, vì vậy ở khách điếm nghỉ ngơi một đêm. Nếu lão gia hỏi, ngươi liền nói là ta quyết định. Mặt khác đi quan phủ báo án, chúng ta đã tìm thấy tám cô nương mất tích trong một tòa nhà bỏ hoang, cách cổng bắc năm dặm theo hướng tây bắc.\"","Hai đội gia đinh nghe được sắc mặt đều thay đổi, Dĩnh Châu thành ai không biết chuyện Bạch Hà lang quân bắt cóc các cô nương, nhưng quan phủ tìm kiếm đã lâu cũng không có một chút manh mối, đều nói là ma quỷ quấy phá. Nghĩ đến tối nay tiểu như nhà mình mất tích làm dấy lên tin đồn, một đám người tức khắc không rét mà run, ánh mắt sợ hãi nhìn về phía Thẩm Thanh Thu cùng Tiêu Mộ Vũ, ngây ngốc gật đầu.","Lúc bọn họ sắp rời đi, Tiêu Mộ Vũ lại phân phó: \"Các ngươi chia nhau hành động, đi trước báo án, nhanh lên.\"","Một đám người rốt cuộc lấy lại tinh thần, chạy nhanh đi làm việc.","Đêm khuya thế này nha môn không có khả năng nhận báo án, nhưng hai nhà Tiêu Thẩm danh tiếng vang dội ở Dĩnh Châu thành, mà chuyện tám cô nương mất tích ảnh hưởng quá lớn, phủ nha cũng là sứt đầu mẻ trán. Cho nên vừa nghe vụ việc, lại là đại tiểu thư Tiêu gia Thẩm gia mất tích trở về báo án, quan phủ lập tức xuất động, điểm cây đuốc một đường chạy ra phía bắc sông Bạch.","Lúc tìm đến tòa nhà bỏ hoang kia, quan binh sợ tới mức hồn phi phách tán, vài người đương trường nằm liệt trên mặt đất đi không nổi, suốt một buổi tối gà chó không yên, nháo đến người ngã ngựa đổ.","Nếu thuần túy là ân oán hai nhà Tiêu Thẩm cùng Đổng gia, Tiêu Mộ Vũ dĩ nhiên không muốn tiết lộ, rốt cuộc để quan phủ tham gia là chuyện rất phiền toái. Nhưng liên quan đến tám mạng người, thi thể bọn họ lại bị ném nơi hoang dã, nàng không cách nào mặc kệ, chỉ có thể làm quan phủ xử lý.","Thực mau Thẩm Vạn Lâm cùng Tiêu Càn đều chạy đến khách điếm, hai người biết được nữ nhi nhà mình bình an trở về, vừa vui vẻ lại có chút sinh khí.","\"Bình an thoát nạn làm sao không trở về nhà, ở tại khách điếm còn ra thể thống gì? Con vậy mà tự chủ trương đem Thanh Thu lưu lại nơi này, làm hại Thẩm bá bá lo lắng không yên.\" Tiêu Càn nghiêm mặt nhìn Tiêu Mộ Vũ, nhẹ giọng trách mắng.","Thẩm Vạn Lâm vội vàng xua tay: \"Trước không nói cái này, Mộ Vũ, Thanh Thu đâu, như thế nào không thấy nàng? Là bị thương rồi? Còn A Kiệt thì sao?\"","Tiêu Mộ Vũ rũ mắt, \"Thanh Thu bị Bạch Hà lang quân mang đi, âm tà nhập thể, cả người thực suy yếu cho nên đã ngủ. Thẩm bá bá xin ngài đừng quá sốt ruột, để nàng nghỉ ngơi một chút, nàng quá mệt mỏi.\"","Thẩm Vạn Lâm nghe nhắc đến Bạch Hà lang quân, sắc mặt trắng bệch, chòm râu đều run rẩy: \"Nàng thật sự, thật sự bị Bạch Hà lang quân bắt đi?\"","Tiêu Mộ Vũ gật đầu.","Tiêu Càn đồng dạng tràn đầy kinh sợ, vội vàng đánh giá Tiêu Mộ Vũ, \"Vậy còn con, con như thế nào cũng đi theo mất tích, biểu muội của con đâu?\"","Tiêu Mộ Vũ nhìn hai vị trưởng bối thần sắc lo lắng cùng nghĩ mà sợ, thấp giọng nói: \"Tiểu Tả và Tô Cẩn đều đang chăm sóc Thanh Thu, lần này mục tiêu của Bạch Hà lang quân không chỉ có Thanh Thu, còn có con, mà ba người kia chính là bị con liên luỵ.\"","\"Con nói cái gì? Con cũng bị bắt đi? Tại sao chứ, cha chưa từng nghị hôn cho con mà! Con thật không có việc gì sao? Đã mời đại phu đến chưa? Không đúng, đại phu cũng vô dụng, cha.... Cha đi mời đạo sĩ đến trừ tà cho các con.\" Tiêu Càn đại kinh thất sắc, nói năng lộn xộn, hiển nhiên sợ tới mức choáng váng.","\"Cha, chúng con không sao, chỉ là quá mệt mỏi, trải qua rất nhiều kinh hách, có chút tinh lực vô dụng. Không cần mời đạo sĩ, nếu đạo sĩ hữu dụng, cũng không đến mức sẽ mất tích nhiều người như vậy.\"","Tiêu Càn đành phải thôi, nhìn Thẩm Vạn Lâm, nhất thời không biết nên làm sao đây.","\"Các con đang tốt đẹp xem hoa đăng trên phố, như thế nào sẽ bị bắt cóc? Bạch Hà lang quân rốt cuộc là thứ gì? Còn có, ta nghe gia đinh nói con phái bọn họ đi báo quan, bảo là tìm được tám cô nương bị mất tích rồi?\" Thẩm Vạn Lâm hiển nhiên lý trí hơn Tiêu Càn, mở miệng hỏi Tiêu Mộ Vũ.","Tiêu Mộ Vũ sắc mặt trầm xuống, sau một lúc lâu mới nói: \"Con cũng không rõ, lúc chúng con tỉnh lại liền xuất hiện ở ngoại thành, sau đó gặp phải hai đội ngũ người giấy, một đội nâng kiệu hoa đón dâu, một đội nâng quan tài đưa ma, con và Thanh Thu bị chúng nó mang đi. Thanh Thu bị đưa đi thành thân, mà con bị nhốt trong quan tài thiếu chút nữa trầm thi đáy sông, may mắn có ba người Trần Giai Kiệt cùng biểu muội liều mạng cứu giúp.\"","Tiêu Mộ Vũ tỉnh lược rất nhiều chuyện, đơn giản tóm tắt những gì đã xảy ra, nhưng chỉ qua mấy câu ít ỏi cũng đủ tái hiện cảnh tượng khiến người sợ hãi không thôi.","Tiêu Càn cùng Thẩm Vạn Lâm sắc mặt tái nhợt, thiếu chút nữa đứng không vững, \"Hồng bạch đâm sát.\"","Tiêu Mộ Vũ mệt mỏi nói, \"Cha, Thẩm bá bá, chúng con không về nhà là có nguyên nhân, nhưng chúng con hiện tại quá mệt mỏi, các ngài trải qua lo lắng hãi hùng khẳng định cũng vất vả, cho nên mọi chuyện để ngày mai lại nói, được không? Con không muốn nhắc lại những chuyện kia, chờ lát nữa quan phủ khẳng định còn muốn tới hỏi chuyện, các ngài về trước nghỉ ngơi đi.\"","Tiêu Càn cùng Thẩm Vạn Lâm muốn nói lại thôi, nhìn dáng vẻ Tiêu Mộ Vũ mệt thành như vậy cũng không đành lòng hỏi tiếp.","Thẩm Vạn Lâm gật đầu, \"Được rồi, ta biết con có chủ kiến, chuyện này tạm thời không nói nữa, ta đi xem Thanh Thu một chút. Ta đã an bài thủ vệ trông giữ bên ngoài, các con yên tâm nghỉ ngơi. Quan phủ bên kia ta sẽ cho người đi ứng phó, mọi chuyện ngày mai tính. Tiêu đại ca, để bọn nhỏ hảo hảo nghỉ ngơi thôi.\"","Tiêu Càn nhìn Tiêu Mộ Vũ, thở dài: \"Được, con nghỉ ngơi thật tốt đi, cha để lại một đội gác đêm, buổi tối con ngủ một mình có sợ không? Nếu sợ liền bảo Điềm Điềm vào ngủ cùng.\"","Tiêu Mộ Vũ gật đầu, nhìn hai vị trưởng bối một lòng lo lắng nữ nhi, như thế nào cũng nhìn không ra họ chính là hung thủ của vụ thảm sát năm xưa, trong lúc nhất thời tâm tình có chút phức tạp.","Tiêu Càn vỗ vỗ bả vai nàng, có chút do dự nói: \"Cha phái Thành Viễn cùng Chu Tranh theo bảo hộ con, hiện giờ bọn họ cũng mất tích, người trong nhà thực lo lắng, con có thấy họ không?\"","Tiêu Mộ Vũ trong lòng thắt lại, hai vị tiêu sư ngay cả thi thể cũng không còn, đã không biết thân ở nơi nào. Lúc các nàng rời khỏi tòa nhà quỷ, căn bản không nhìn thấy thi thể bọn họ. ","Tiêu Mộ Vũ cúi đầu, khàn giọng đáp: \"Hai vị thúc thúc đã bị người hại chết, lúc chúng con chạy ra tới, liền thi thể bọn họ cũng chưa tìm được.\"","Tiêu Càn khuôn mặt đều co quắp, sau một hồi sống lưng hắn cong xuống, gian nan nói: \"Cha đã biết, con.... Con đừng nghĩ nhiều, là cha phái bọn họ đi, là cha có lỗi với họ. Cha đi về trước, chỉ cần con an toàn, trả giá thế nào cha cũng chấp nhận.\"","Nói xong hắn đỡ khung cửa, lảo đảo đi ra ngoài.","Tiêu Mộ Vũ vẫn chưa nhắc đến chuyện Bạch Hà lang quân là người Đổng gia, nàng cũng không biết Tiêu Càn cùng Thẩm Vạn Lâm có nhận thấy kẻ thù năm xưa đã sống dậy không.","Nàng thật sự mệt rã rời, lại nóng lòng đi xem Thẩm Thanh Thu. Vốn dĩ sau khi rời khỏi từ đường Đổng gia, Thẩm Thanh Thu tinh thần tốt chút, nhưng trước đó phun ra máu quá nhiều lại bị dằn vặt một phen, từ lúc vào trong thành đều dán trên lưng nàng ngủ đến hôn hôn trầm trầm, lúc này cũng không biết thế nào rồi.","Nghĩ vậy Tiêu Mộ Vũ lòng như lửa đốt, xoay người chạy đến phòng Thẩm Thanh Thu.","Thẩm Vạn Lâm đang đứng ở một bên nhìn Thẩm Thanh Thu, thường thường cùng Trần Giai Kiệt nói mấy câu.","Thấy Tiêu Mộ Vũ tiến vào, hắn thở dài: \"Các con đều mệt mỏi, ta không chậm trễ các con nghỉ ngơi. Nhưng Thanh Thu thoạt nhìn không được tốt, ta không yên tâm, chờ lát nữa ta thỉnh lang trung lại đây, xảy ra vấn đề cũng có người xử lý, nếu Thanh Thu có chuyện, lập tức phái người thông tri ta.\"","Tiêu Mộ Vũ gật đầu, \"Thẩm bá bá yên tâm, con sẽ chiếu cố tốt Thanh Thu.\"","Thẩm Vạn Lâm nhìn nàng một cái, \"Ừm, vất vả con.\"","Thẩm Vạn Lâm đi rồi, Tiêu Mộ Vũ nhìn mấy người Tô Cẩn: \"Mọi người đều đi nghỉ ngơi thôi, có chuyện gì ngày mai lại nói, Thanh Thu nơi này đã có tôi, mọi người yên tâm. Đêm nay Tô Cẩn ngủ cùng Tiểu Tả, Trần Giai Kiệt chính anh cẩn thận chút.\""," \"Vâng Tiêu đội, tôi đã biết.\"","Chờ đến trong phòng chỉ còn lại hai người các nàng, Tiêu Mộ Vũ ngồi ở mép giường nhìn Thẩm Thanh Thu, mọi người tại đây nói chuyện Thẩm Thanh Thu cũng không động tĩnh, ngủ rồi lông mày đều nhíu chặt, tựa hồ ngủ cũng không thoải mái.","Tiêu Mộ Vũ sờ sờ cái trán Thẩm Thanh Thu, vẫn đang đổ mồ hôi lạnh, trong lòng nàng càng lo lắng lợi hại. Tuy rằng rất mệt, nhưng nàng thật sự không yên tâm nghỉ ngơi, phân phó hạ nhân mang nước nóng đến, chính mình cẩn thận lau người cho Thẩm Thanh Thu, sau đó liền canh giữ ở bên cạnh. ","Chờ đến Tiêu Mộ Vũ lại một lần bừng tỉnh, đã có một tia nắng mỏng manh xuyên thấu qua cửa sổ, chỉ là quá mức ít ỏi, trong phòng vẫn là một mảnh tối tăm, hết thảy đều có vẻ thập phần an tĩnh.","Đầu óc còn có chút hôn mê, Tiêu Mộ Vũ xoa nhẹ cái trán, làm chính mình thanh tỉnh chút. Ngay sau đó, nàng nghe thấy một chút âm thanh giữa sự yên tĩnh này, là tiếng hít thở của Thẩm Thanh Thu nhưng cũng không vững vàng, nghe tới có chút dồn dập.","Tiêu Mộ Vũ vội thò lại gần, duỗi tay sờ sờ trán Thẩm Thanh Thu, lần này chẳng những sờ đến một mảnh ẩm ướt, nhiệt độ càng là nóng rực.","Trái tim Tiêu Mộ Vũ trầm xuống, Thẩm Thanh Thu phát sốt. Nàng vội đứng dậy lấy ra đèn kéo quân, vắt khăn lau mồ hôi cho Thẩm Thanh Thu. Khăn lông hơi lạnh chạy từ trán đến cổ, sau đó là lòng bàn tay, Thẩm Thanh Thu nhiệt độ cơ thể rất cao, cũng không chỉ là sốt nhẹ.","Tiêu Mộ Vũ có chút gấp, nàng vội xem xét vết thương trên bụng Thẩm Thanh Thu, ngày hôm qua đã rửa sạch và băng bó, nhưng hiện tại lại có dấu hiệu sưng tấy.","Tiêu Mộ Vũ có chút ảo não, chính mình quá sơ suất, hẳn là nên mời đại phu đến khám cho Thẩm Thanh Thu. Nghĩ vậy, nàng đứng lên mở cửa đi ra ngoài.","Chẳng mấy chốc, bên ngoài vang lên tiếng người nói nhỏ, tiếng bước chân từ gần đến xa, từ xa tới gần, một vị đại phu cõng hòm thuốc vội vã chạy theo Tiêu Mộ Vũ đến bên này.","Tiêu Mộ Vũ nhíu chặt lông mày, nghe đại phu nói về bệnh tình của Thẩm Thanh Thu. Tuy rằng trong lòng hiểu rõ Thẩm Thanh Thu sinh bệnh là do có tà vật quấy phá, nhưng nhìn dáng vẻ nàng ấy như vậy, Tiêu Mộ Vũ không thể không mời đại phu đến xem.","Đại phu cũng chỉ có thể đúng bệnh hốt thuốc, nói là Thẩm Thanh Thu bị gió độc xâm nhiễm, phế phổi tổn thương dẫn tới nóng lên ho khan. Sau khi kê đơn, đại phu dặn dò Tiêu Mộ Vũ nấu thuốc cho Thẩm Thanh Thu uống.","Tiễn đại phu đi rồi, Tiêu Mộ Vũ làm hạ nhân đi nấu thuốc. Sở dĩ tối hôm qua không lựa chọn trở về, một là tránh cho tiếp xúc Mầm An cùng những người khác dẫn tới cành mẹ đẻ cành con, hai là các nàng mỗi người một nhà không thể luôn ở cùng nhau.","Chính là Thẩm Thanh Thu gặp nạn, thân thể sinh bệnh nặng, Tiêu Mộ Vũ khẳng định không thể để nàng ấy một mình. Không bằng ở chỗ này canh giữ, trong lòng càng an ổn.","Tuy rằng cả đêm không nghỉ ngơi bao nhiêu, nhưng nhìn Thẩm Thanh Thu suy yếu thành như vậy, Tiêu Mộ Vũ cũng không buồn ngủ, nhìn gò má nàng ấy nóng đến đỏ bừng, nàng vội cầm khăn lông tiếp tục lau mình hạ nhiệt cho nàng ấy.","Lần này nàng vừa lau đến bàn tay, Thẩm Thanh Thu liền tỉnh, nàng ấy cũng không động tác, chỉ là an tĩnh nhìn chằm chằm nàng.","Đèn kéo quân phản chiếu sườn mặt của Thẩm Thanh Thu, trong đôi mắt màu nâu nhạt lộ ra một chút ánh sáng, nhu hòa tựa như ánh nắng ban mai, làm Tiêu Mộ Vũ vừa đau vừa sót, càng không có biện pháp lơi lỏng nàng ấy."," \"Chị đã tỉnh, đêm qua chị phát sốt, người nóng đến lợi hại. Hiện tại còn nơi nào khó chịu sao? Miệng vết thương đau không? Đầu có choáng váng không?\" Tiêu Mộ Vũ nắm tay nàng để sát vào hỏi.","Thẩm Thanh Thu không lập tức nói chuyện, nàng bắt lấy tay Tiêu Mộ Vũ dắt đến trước ngực, ngón cái nhẹ nhàng vuốt ve giữa ngón tay Tiêu Mộ Vũ.","Trên mặt nàng không có biểu tình khó chịu, cũng không giống ngày xưa mang theo cười, chỉ là nhìn Tiêu Mộ Vũ trong mắt tràn đầy ôn nhu lưu luyến. ","Tiêu Mộ Vũ trong lòng nói không nên lời mềm mại, lại nổi lên dày đặc đau ý, \"Chị làm sao chỉ nhìn em mà không lên tiếng?\"","Thẩm Thanh Thu lắc đầu, \"Chị bây giờ thực ổn, chỉ là vừa rồi làm một giấc mộng.\"","\"Cái gì mộng?\" Tiêu Mộ Vũ nhìn nàng, con ngươi không hề chớp.","Thẩm Thanh Thu siết chặt ngón tay, vừa muốn ngồi dậy đã được Tiêu Mộ Vũ đỡ lấy. Chỉ thấy con ngươi nàng rũ xuống trầm mặc, lúc ngẩng lên nhìn Tiêu Mộ Vũ, trong đôi mắt ngày thường cường đại không biết sợ hãi là gì, thế nhưng lộ ra một tia khủng hoảng cùng yếu ớt, \"Chị cũng không biết là giấc mộng gì, chỉ nhớ rõ trong mộng không có em, chị tìm rất lâu đều tìm không thấy.\"","Tiêu Mộ Vũ ngực một ninh, tựa như bị một cây kim đâm tiến thịt, dày đặc đau nhức. Nàng buông khăn lông xuống, đôi tay nắm lấy tay Thẩm Thanh Thu, nghiêm túc nói: \"Em ở đây. Chị luôn có thể tìm thấy em.\"","Ánh mắt Thẩm Thanh Thu lưu luyến trên mặt Tiêu Mộ Vũ, phảng phất hóa thành tấm lưới đem đối phương bao lấy, nàng dương môi dưới, lộ ra một mạt cười: \"Ừ, cho nên mở mắt nhìn thấy em ở bên cạnh, thật tốt, chỗ nào cũng tốt, không có gì không thoải mái.\"","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu ở kia cười, nụ cười cũng không trương dương nhiệt liệt như trước, nhưng vẫn đẹp đến khiến người tâm động cùng đau lòng. Vì thế, nàng quên mất trường hợp, quên mất trạng huống hiện tại, thò lại gần hôn nàng ấy.","----------------------------------"]