["Một câu phía trước thoạt nhìn giống như mộng tưởng thiên chân trong sáng của đứa trẻ không rành thế sự, nhưng khi xứng với ba chữ 'giết bọn họ'được khắc sâu ở mặt sau, liền có loại chấn động cùng kinh ngạc khó tả.","Sự ngây thơ của trẻ nhỏ cùng tâm tư giết người đều bộc lộ hết tại một câu này.","Bảy người nhìn thấy rõ ràng ý tứ trong đó, sắc mặt đều nhiều lần biến hóa. Đặc biệt là Dương Nhụy, bỗng nhiên nghĩ tới nhiệm vụ mà các nàng phải hoàn thành.","Hầu Lượng ở một bên kiềm chế không được, lại lần nữa lật xem một quyển vở, mặt trên viết mấy dòng chữ xiêu xiêu quẹo quẹo không thể nào tinh tế, không có gì đặc biệt, ở dòng cuối cùng viết: \"Tôi muốn xinh đẹp giống như Tiểu Mân tỷ tỷ, có cái miệng đẹp.\"","\"Đây là vở của Tiểu Cẩm?\" Chương Dương Phong thấy được nội dung, hỏi. ","\"Ừ.\" Hầu Lượng gật gật đầu. ","Nhóm người nhanh chóng lật xem tám quyển vở, trang cuối mỗi quyển đều là nguyện vọng của từng đứa trẻ.","Thẩm Thanh Thu xem lướt qua vở của Tiểu Kiều, sau đó đưa cho Tiêu Mộ Vũ.","Trong quyển vở của Tiểu Kiều, chữ viết ở trang cuối bất đồng nét chữ xiêu vẹo trước đó, thực tinh tế hơn nữa có phong cách cá nhân rõ ràng, có điểm quen mắt.","\"Tiểu Mân viết.\" Tiêu Mộ Vũ mở miệng nói, mặt trên viết chính là: <i>Chị hy vọng em có thể thông minh hơn, có thể bảo hộ chính mình.</i>","Thẩm Thanh Thu nhìn chữ, hơi suy nghĩ: \"Bởi vậy chị đại khái biết vì sao Tiểu Kiều sẽ đối ứng với em.\" Nhắc đến thông minh, trong nhóm có ai sánh được Tiêu Mộ Vũ.","\"Ý của cô là, đối ứng không chỉ có đặc thù tương tự, còn có đứa trẻ khát vọng trở thành dạng người gì sao?\" Vẻ mặt bất biến của Lưu Phái thoáng hiện khẩn trương. ","\"Rất có khả năng.\"","\"Đúng rồi, các bạn có nhớ rõ đứa trẻ mình đối diện lúc đó không?\" Tiêu Mộ Vũ nhớ lại chuyện phía trước, lên tiếng nhắc nhở. ","\"Nhớ rõ, nhớ rõ.\" Có Tiêu Mộ Vũ nhắc nhở, tất cả mọi người nghĩ đến đứa nhỏ đã chỉ tay vào mình, vội vàng lật ra đối chiếu. ","\"Trước mắt chúng ta xác định chính là, Tiểu Mân đối ứng Thẩm Thanh Thu, Tiểu Kiều đối ứng tôi, Tiểu Mai đối ứng Dương Nhụy, Tiểu Cẩm đối ứng Lưu Phái, Tiểu Nghiêm đối ứng Chương Dương Phong, Tiểu Nguyệt đối ứng Hoàng Tuấn Phong, Tiểu Hàn đối ứng Hầu Lượng, các bạn nhìn lại trong vở xem nó có khớp không?\"","Mọi người xem xong sắc mặt khác nhau, sau một lúc lâu Hoàng Tuấn Phong do dự nói: \"Xem như phù hợp.\" Hắn vừa xem qua Tiểu Nguyệt viết, cô bé hy vọng sẽ trở thành một người nói chuyện nhiều, chẳng lẽ hắn thực lảm nhảm.","Tiểu Mai là đứa trẻ yêu cái đẹp, đam mê nơ con bướm, điểm này cùng Dương Nhụy không khác biệt.","Tiểu Nghiêm quá mức mập mạp hy vọng chính mình trở nên cao lớn cường tráng, đối ứng chính là Chương Dương Phong.","Tiểu Cẩm bị dị tật môi bẩm sinh, mọi người nhìn nhìn Lưu Phái, Hoàng Tuấn Phong buồn cười: \"Lưu Phái môi rất đầy đặn.\"","Lưu Phái nghe được liền dùng sức liếc hắn một cái, biểu tình thực khó coi.","Chỉ còn lại Hầu Lượng đọc quyển vở Tiểu Hàn không rên một tiếng, Tiểu Hàn viết chính là: Tôi hy vọng có được một gia đình.","Ngay từ đầu mọi người xem đến những lời này cũng không cảm thấy kinh ngạc, nhưng trước mắt nguyện vọng nơi này đều đối ứng với bọn họ, tại sao câu của Hầu Lượng lại có điểm không đúng.","Hầu Lượng minh bạch nghi hoặc của mọi người, hắn cúi đầu nói: \"Đây không chỉ là nguyện vọng của Tiểu Hàn, còn là của tôi.\"","Khi mọi người lộ ra vẻ mặt kinh ngạc, hắn mới sầu thảm nói: \"Tôi từng là cô nhi, bởi vì không có người nhận nuôi, nên tôi đã sống ở cô nhi viện cho đến lúc tốt nghiệp cao trung.\" Hắn đã từng cùng đồng bạn tại cô nhi viện viết ra nguyện vọng như vậy, không nghĩ tới đi vào thế giới này, hắn thế nhưng còn có thể tao ngộ.","\"Trước mắt đã giải quyết được một vấn đề lớn, chúng ta trên cơ bản xác định đứa trẻ đối ứng với mình, vậy phía trước các bạn quan sát đến đồ vật liền hữu dụng. Mặt khác có một việc tôi muốn nhắc các bạn, tôi phát hiện một vết mực trên tay Tiểu Thu, chính là mu bàn tay trái. Các bạn hẳn là nhớ rõ, đêm qua Giả Văn Long dùng ống mực tấn công, liền để lại dấu vết trên tay búp bê Tiểu Lục, các bạn hiểu ý tôi không?\" ","Hầu Lượng sửng sốt: \"Cô muốn nói là, chúng ta có thể.....\"","Thẩm Thanh Thu lập tức nâng ngón tay dựng ở trước miệng: \"Suỵt.\"","Hầu Lượng hiểu ý, những người khác trên mặt kinh hỉ đan xen, nhưng lại có chút khẩn trương, đều động tác nhất trí nhìn Hầu Lượng. Hầu Lượng đối những ánh mắt mong đợi kia gật gật đầu, ý bảo bọn họ yên tâm.","\"Đề bài kia các cô suy xét tới đâu rồi?\" Chương Dương Phong có chút bất an, vội vàng hỏi.","Tiêu Mộ Vũ trầm ngâm: \"Đã có một ít manh mối, nhưng còn cần thêm chứng cứ cụ thể.\"","Nói xong nàng nhìn chìa khóa trong tay: \"Chúng tôi cần phải đi mấy chỗ nữa.\"","Ngay khi bọn họ chuẩn bị rời khỏi, lại phát hiện Khúc Mộc Hề không biết khi nào đã đứng phía sau mình, đột nhiên xoay người đối diện cô ấy, đoàn người sợ tới mức đều đánh cái giật mình.","Hoàng Tuấn Phong đứng ở sau cùng bất động thanh sắc đóng lại ngăn tủ, Thẩm Thanh Thu cũng nhanh chóng tiếp lấy chìa khóa Tiêu Mộ Vũ gác ở sau người, cất vào trong túi. Mấy hơi thở mà thôi, vài người đều dường như không có việc gì.","Khúc Mộc Hề không nói một lời nhìn chằm chằm các nàng, ánh mắt cuối cùng dính trên người Tiêu Mộ Vũ, tâm tư không hề che đậy, như thể Tiêu Mộ Vũ chính là một trản bình hoa để cô ấy ngắm cảnh.<br><br>Loại ánh mắt này xuất hiện trên một mỹ nhân như Khúc Mộ Hề thập phần không ổn, Tiêu Mộ Vũ bất động thanh sắc mở miệng nói: \"Khúc viện trưởng không phải dẫn tụi nhỏ đi nghỉ trưa rồi sao? Như thế nào......\"","Bởi vì trước mắt không chỉ có Khúc Mộc Hề, còn có tám đứa trẻ kia.","Khúc Mộc Hề lộ ra tươi cười, tựa hồ đối việc bọn họ xuất hiện ở chỗ này không chút nào để ý, nói: \"Tụi nhỏ cùng các bạn chơi vui vẻ cho nên không chịu nghỉ trưa, tôi nghĩ các bạn nhiệt tâm như vậy, khả năng cũng nguyện ý bồi tụi nhỏ. Nếu tụi nhỏ ngủ không được, chúng ta đây liền chơi một trò chơi đi.\"","Hai chữ trò chơi vừa ra tới, vài người sắc mặt xoát thay đổi, có ý tứ gì?","\"Kagome, kagome......\" Khúc Mộc Hề mỉm cười, thế nhưng xướng ra bài đồng dao khủng bố kia. Tiếng hát non nớt của hài đồng bị thay thế bằng âm thanh trầm thấp tối tăm của cô ấy, xướng ra tới càng thêm làm người nổi da gà.","Ký ức khủng bố đêm qua từng chút bị đánh thức, Dương Nhụy nhịn không được bắt lấy tay áo Chương Dương Phong, đối phương lập tức bước lên một bước, che ở trước người cô ấy.","Sau khi Khúc Mộc Hề hát vài câu, vừa lòng mà thưởng thức biểu tình của nhóm người: \"Các bạn nghe qua bài đồng dao 《 cá chậu chim lồng 》 chưa? Bài đồng dao này ứng với một trò chơi dân gian, Tiểu Kiều trước kia liền rất thích chơi, các bạn bồi tụi nhỏ cùng nhau chơi đi, tụi nhỏ nhất định sẽ thực vui vẻ.\"","Khúc Mộc Hề vừa nói xong, tám đứa trẻ phía sau giống như rối gỗ, thập phần quỷ dị mà dịch chuyển đến trước mặt Khúc Mộc Hề, sau đó nhìn nhóm người chằm chằm.","Mấy người Hầu Lượng đều chịu không nổi lảo đảo lui về sau mấy bước, hô hấp cũng bắt đầu dồn dập lên.","Khúc Mộc Hề thoạt nhìn phá lệ vui vẻ, ánh mắt nhìn chằm chằm vào nhóm người, Tiêu Mộ Vũ nhìn cô ấy một cái, nàng phát hiện Khúc Mộc Hề không phải đang nhìn các nàng, mà là nhìn tám đứa trẻ, ý cười trong mắt vừa đắc ý lại trào phúng.","Khúc Mộc Hề chợt lui về phía sau một bước, vỗ vỗ tay vòng qua tám đứa trẻ, đi tới bên cạnh Tiêu Mộ Vũ, nhìn chằm chằm nàng nói: \"Trò chơi này yêu cầu một người đóng vai quỷ, cô lớn lên xinh đẹp như vậy, bắt đầu trò chơi cũng là cảnh đẹp ý vui, cho nên cô đảm đương đi.\"","Cô ấy không nhanh không chậm nói, hoàn toàn không để ý rằng lời vừa phun ra chính là muốn lấy mạng một người. Dương Nhụy trong mắt tràn đầy khẩn trương, mấy người Hầu Lượng cũng đều hoảng sợ cùng thương hại nhìn chằm chằm Tiêu Mộ Vũ. Nhưng giờ phút này bọn họ trong lòng may mắn vẫn lớn hơn lo lắng cùng thương hại.","Khúc Mộc Hề nói xong rất có hứng thú mà đánh giá Tiêu Mộ Vũ, mở miệng lại chuẩn bị xướng 《 cá chậu chim lồng 》.","Chỉ tiếc cô ấy còn không kịp mở miệng, một đạo gió mạnh thổi qua tới, thân ảnh trước mắt Tiêu Mộ Vũ thình lình thay đổi thành Thẩm Thanh Thu. Đối phương tiến tới không nói một lời, chân dài cong lên liền tung cước đá vào ngực Khúc Mộc Hề.","Thẩm Thanh Thu lực đạo mạnh đến đáng sợ, Khúc Mộc Hề thân cao 1m65, bị nàng tung một cước lập tức cả người văng vào bảng triển lãm ở cuối phòng học, lại thật mạnh ngã trên mặt đất, bảng triển lãm phía sau liền vỡ thành mạng nhện.","Khúc Mộc Hề cứng đờ từ dưới mặt đất ngẩng đầu, trên mặt biểu tình kinh ngạc đến khó có thể tin, không chỉ có cô ấy sợ ngây người, Dương Nhụy bọn họ cằm đều phải rớt.","Thẩm Thanh Thu lần này hoàn toàn ném xuống băng vải, tay phải xoay quân đao lạnh lùng nhìn Khúc Mộc Hề, đối phương giờ phút này đã giống như một đoạn đầu gỗ, cứng đờ mà từ trên mặt đất bắn lên, khó có thể tin nhìn chằm chằm Thẩm Thanh Thu.","Thẩm Thanh Thu biểu tình lãnh khốc, tiếng nói hàm băng: \"Để nàng làm quỷ, tôi đồng ý chưa?\"","Dứt lời nàng thân hình vừa động, giẫm lên chiếc ghế nhảy tới trước, quân đao trong tay nhắm thẳng yết hầu Khúc Mộc Hề.","Đôi mắt Khúc Mộc Hề trừng lớn, dịch chuyển sang góc đối diện, mà Thẩm Thanh Thu đồng dạng nhanh đến không thể tưởng tượng, quân đao đâm xuyên qua tấm kính vỡ của bảng triển lãm, chọc thủng một tấm ảnh chụp. Thẩm Thanh Thu híp mắt nhìn, Khúc Mộc Hề biểu tình khiếp sợ đã biến thành dữ tợn.","Cùng lúc đó, tám hài tử đồng thời xoay người nhìn Thẩm Thanh Thu, tròng mắt đều thành thuần màu đen, sắc mặt xanh tím môi tươi đẹp như phệ huyết, thình lình biến thành dáng vẻ không phải người.","Ngay sau đó đám trẻ há miệng lộ ra từng hàng răng nhọn như lưỡi cưa, hướng về phía Thẩm Thanh Thu giương nanh múa vuốt.","Trong phòng học vài người đã sớm trốn sang một bên giữa sự hỗn loạn, biểu tình thập phần khẩn trương. Chỉ có Tiêu Mộ Vũ đứng ở nơi đó, đôi mắt không hề chớp khẩn trương mà nhìn chằm chằm Khúc Mộc Hề cùng tám hài tử, thân thể cũng bày ra tư thế chuẩn bị động thủ hỗ trợ Thẩm Thanh Thu.","Thẩm Thanh Thu cười lạnh một tiếng: \"Ta nhịn đủ lâu, ngươi tính là thứ gì, không bản lĩnh tồn tại đã chết còn ở nơi này giở trò quỷ, còn có tám tiểu quỷ ngu ngốc đang nhe răng trợn mắt kia, thu hồi các ngươi miệng, khó coi chết đi được. Hảo hảo mở to mắt nhìn, không nhận ra đó là thứ gì sao?\"","Nàng mắng đến tám tiểu quỷ biểu tình hung ác đều mờ mịt, đặc biệt là Tiểu Mân cơ linh nhất trong đám, có điểm ngốc mà nhìn Khúc Mộc Hề.","Thẩm Thanh Thu rút ra quân đao, giơ lên tấm ảnh bị quân đao đâm thủng, nhìn Khúc Mộc Hề: \"Chẳng sợ ngươi giả trang đến hảo, lại học được y hệt, cũng không thay đổi được mùi cặn bã trên thân. Cả người mùi khói thuốc hôi muốn chết, ở chỗ này giả trang nữ nhân thanh cao, đây mới là ngươi đi, chạy nhanh lăn ra đây cho ta, bằng không ta đánh đến chính ngươi bò ra tới.\"","Nói xong nàng đem ảnh chụp trong tay một phen bắn đi ra ngoài, người cũng đi theo nhào tới.","Khúc Mộc Hề bị Thẩm Thanh Thu mắng đến biểu tình biến đổi lại biến, vừa phẫn nộ lại khẩn trương làm chính mình hoàn toàn duy trì không được bộ dáng nguyên bản, một khuôn mặt tức khắc da thịt rào rạt bong tróc xuống, há miệng lớn lộ ra một ngụm răng nanh sắc bén lao thẳng tới Thẩm Thanh Thu.","Tiêu Mộ Vũ nhìn đến hãi hùng khiếp vía, lại sợ tám hài tử cùng nhau vây công Thẩm Thanh Thu, nhanh chóng nói: \"Tiểu Mân, em hảo hảo ngẫm lại, Khúc tỷ tỷ nhà em làm sao có thể để ba người chúng tôi tiến phòng bếp nấu cơm. Trong lúc tìm nguyên liệu nấu ăn, chúng tôi phát hiện ngăn tủ chứa thi thể, còn không cẩn thận mở ra, hiện tại Khúc Mộc Hề căn bản chính là viện trưởng tiền nhiệm đã bị em giết!\"","Mấy người Chương Dương Phong đang tránh ở một bên cũng vội vàng mồm năm miệng mười nói xen vào.","\"Đúng đúng, Khúc tỷ tỷ của các em hành vi thực không thích hợp, các em đừng bị hệ thống chi phối, dùng đầu óc nào.\" ","\"Đi đường một chút cũng không ưu nhã như Khúc tỷ tỷ, nói chuyện âm dương quái khí cố làm ra vẻ!\"","\"Các em ngẫm lại có phải hay không từ giữa trưa cô ấy đột nhiên liền không thích hợp, các em rõ ràng không thân cận cô ấy, chẳng lẽ không hoài nghi sao?\"","Tiểu Mân nghe bọn họ nói, trong đầu một đoàn hỗn độn từng chút rõ ràng. Ngay sau đó, cặp mắt thuần đen không có một tia tròng trắng càng là hắc khí quanh quẩn, nồng đậm quỷ khí từ hốc mắt cô bé chảy xuôi, nhìn Khúc Mộc Hề kia càng phóng xuất phẫn nộ.","Cô bé lập tức xuất hiện trước mặt Khúc Mộc Hề cùng Thẩm Thanh Thu, há to miệng hướng về phía Khúc Mộc Hề gào rống, tiếng kêu sắc nhọn trong nháy mắt đâm thủng màng tai, khiến pha lê trong phòng học bùm bùm toàn bộ tạc nứt.","Dương Nhuỵ bọn họ không một người có thể thừa nhận loại âm thanh khủng bố này, lập tức đều đau kêu quỳ gối trên mặt đất bưng kín lỗ tai.","Thẩm Thanh Thu đứng gần nhất trực diện gánh chịu, nàng bị làn sóng xung kích phát ra từ tiếng kêu phẫn nộ của Tiểu Mân đánh bay ra ngoài. Hai lỗ tai bén nhọn đau phảng phất bị hai thanh dao nhỏ đâm vào bên trong quấy, Thẩm Thanh Thu thống khổ kêu rên một tiếng trên mặt đất ngăn không được quay cuồng, đau đến thẳng lấy đầu đâm xuống.","Tiêu Mộ Vũ phía trước liền trải nghiệm qua loại thống khổ này, hoàn toàn minh bạch đây là dạng tư vị gì, mắt thấy Thẩm Thanh Thu như vậy nàng cuống quít chạy tới, bất chấp che chính mình lỗ tai, chịu đựng đau nhức một tay đem đầu Thẩm Thanh Thu gắt gao ôm trong ngực chính mình, tránh cho nàng ấy thương đến bản thân.","Cứ như vậy nàng tay phải che lại lỗ tai bên trái của Thẩm Thanh Thu, tay trái bưng kín một bên tai chính mình, đầu dán chặt vào đầu Thẩm Thanh Thu, vì thế ngăn chặn tai mình đồng thời đem Thẩm Thanh Thu bảo vệ chặt chẽ.","Sau khi biết được Khúc Mộc Hề bị vật bẩn triền thân, oán khí của Tiểu Mân bị phóng xuất tới cực hạn, cô bé từ bỏ sở hữu ngụy trang, đem hận ý cùng phẫn nộ hết thảy phát tiết trong gào rống. Toàn bộ quá trình giằng co hơn hai mươi giây, uy lực khó có thể đánh giá.","Gương mặt Khúc Mộc Hề bị cô bé gào rống đến vặn vẹo biến hình, ngay sau đó một đoàn sương đen nhẫn nại không được từ trong thân thể Khúc Mộc Hề chạy ra ngoài, hoảng hốt không chọn đường mà xuyên qua cửa kính rách nát biến mất vô tung.","Tức khắc cái miệng máu khổng lồ của Tiểu Mân thu trở về, tiếng kêu cũng ngừng lại. Khúc Mộc Hề khôi phục dáng vẻ nguyên bản, thân hình trở nên trong suốt mờ mịt, mắt thấy liền phải ngã xuống. Tiểu Mân sắc mặt đều thay đổi, khuôn mặt biến thành quỷ đáng sợ là thế, nhưng lại rõ ràng lộ ra một loại cảm xúc lo lắng không tên, nhanh chóng đỡ lên Khúc Mộc Hề.","\"Khúc tỷ tỷ.\" Lần này không chỉ có cô bé, mấy đứa Tiểu Kiều cũng sôi nổi khinh phiêu phiêu vòng qua Tiêu Mộ Vũ đang gắt gao ôm Thẩm Thanh Thu, vây quanh lại đây. ","Sau khi âm thanh công kích của Tiểu Mân dừng lại, lỗ tai Thẩm Thanh Thu vẫn còn âm ỉ đau đớn, cả người đầu óc đều ong ong, không biết qua bao lâu, nàng mới cảm giác được chính mình bị người gắt gao ấn ở trong lòng ngực.","Tiếng gầm rú vẫn còn quanh quẩn bên tai, khiến Thẩm Thanh Thu nghe không được bất luận âm thanh gì, nhưng chóp mũi nhàn nhạt mùi hương còn có cảm xúc mềm mại trên mặt mũi lại rất rõ ràng. Đại não lộn xộn của nàng dần dần phân biệt được một chuyện, Tiêu Mộ Vũ vốn là đứng cách nàng mấy mét hiện tại lại đang ôm nàng, tay còn gắt gao bưng kín lỗ tai cho nàng.","--------------------<br>*Tác giả có lời muốn nói: Đây là một lần song hướng lao tới.","Tiểu Thẩm: Ngay trước mặt ta động nàng, tuyệt đối không thể.<br>Tiểu Tiêu:......<br>Tiểu Thẩm: Em khẩn trương lại đây cứu chị như vậy, đó là yêu đúng không?<br>Tiểu Tiêu: Không, là sợ chị biến thành tiểu người điếc của em.<br>Tiểu Thẩm: Kia cũng là yêu.<br>Tiểu Tiêu: Sợ chị nghe không được em dỗi chị.<br>Tiểu Thẩm: Cho nên ái sẽ biến mất sao<br>"]