[" "," ","Vài người liếc nhau, biểu tình đều thực ngưng trọng. Oán hận sâu như vậy, nên làm sao mới có thể hóa giải đây?<br>","Tiêu Mộ Vũ không muốn lại nhìn những hàng chữ kia, nàng lật về trang trước một chút liền nhìn thấy phong cách vẽ thay đổi, bút pháp thực sạch sẽ họa ra một đôi mắt. Trong mắt lấp lánh ánh sáng, cho dù không thật hoàn mỹ nhưng các nàng cũng có thể cảm giác được đôi mắt đang cười, tựa hồ là đang nhìn chăm chú vào người nào đó."," \"Là Lâm Tuyết.\" Tiêu Mộ Vũ liếc mắt một cái liền nhận ra tới.","Tả Điềm Điềm các nàng trầm mặc không nói, từ trong bức họa có thể nhìn ra người vẽ tranh thực dụng tâm, từng chút cẩn thận dùng ngòi bút miêu tả ra tròng mắt cùng con ngươi, kiên nhẫn tinh tế.","\"Cô ấy vẽ rất đẹp.\" Trần Giai Kiệt có chút phức tạp, thấp thấp nói một câu.","Lại lật về trang trước, rải rác đều là tranh vẽ Lâm Tuyết, bộ dáng khi ngủ, khi làm bài, mỗi một bức đều sinh động như thật.","Từ giữa có thể nhìn đến người vẽ tranh quan sát đối phương thập phần tinh tế, mỗi một bức họa đều bao hàm cảm tình.","Tả Điềm Điềm trong lòng thực hụt hẫng, sau một lúc lâu mới thấp giọng nói: \"Lưu Nhã phải yêu Lâm Tuyết đến mức nào, mới có thể vẽ ra tinh tế như vậy.\" Lại nghĩ đến học sinh trong lớp đều không ưa Lưu Nhã, chỉ có Lâm Tuyết ở bên cô ấy, đến cuối cùng bạch nguyệt quang trong lòng cô ấy đang sống sờ sờ lại bị người bóp chết, đau đớn này không ngôn từ nào có thể diễn tả được.","Tiêu Mộ Vũ lật xong rồi, lại cẩn thận nhìn nhìn mặt sau, cuối cùng đem tập tranh thả trở về.","Thẩm Thanh Thu ở một bên trầm mặc trong chốc lát, tiếp tục tìm kiếm trong ngăn kéo của Lâm Tuyết, nhưng bên trong cái gì đều không có.","\"Xem ra chỉ có Lưu Nhã nơi này có manh mối.\" Tiêu Mộ Vũ nhìn một lần, đích xác không thấy được cái gì, liền ý bảo vài người trước rời đi, đứng ở lối mòn sau khu dạy học chờ Tô Cẩn.","Bên kia Tô Cẩn được đến tin tức, làm học sinh đơn giản sửa sang lại rồi thả bọn họ trở về.","\"Thế nào, phát hiện cái gì sao?\" Tô Cẩn vội vội vàng vàng chạy tới, hỏi.","Tả Điềm Điềm cảm xúc còn không có bình phục, thở dài khẩu khí mới đem những gì thấy được kỹ càng tỉ mỉ kể cho Tô Cẩn nghe.","Tô Cẩn nghe xong lòng tràn đầy thổn thức, \"Đám học sinh kia thật đáng giận, loại chuyện này ai có thể chịu được, đổi thành tôi, chỉ sợ tôi cũng muốn bọn họ nợ máu trả bằng máu.\"","Nhưng lúc này cũng không phải thời khắc bi xuân thương thu, nghĩ đến mấy bức họa kia, Tô Cẩn nhíu mày nói: \"Tập tranh có thể dùng làm chứng cứ, chứng minh Lưu Nhã chính là hung thủ. Vậy thây khô muốn giết sáu học sinh kia, là Lưu Nhã nguyền rủa sinh ra, trợ giúp Lâm Tuyết đi báo thù sao?\"","Tiêu Mộ Vũ trầm mặc một lát, \"Có khả năng, nếu là cô ấy vẽ ra, vậy ngọn nguồn của thây khô kia, Lưu Nhã nhất định rõ ràng.\"","Chỉ tiếc tìm được manh mối vẫn không biện pháp ngăn cản ban đêm một hồi nợ máu. Tiêu Mộ Vũ hiện tại không thể làm gì, dù đã biết hung thủ là ai, nhưng các nàng không thể tùy tiện đi tìm Lưu Nhã Lâm Tuyết ngả bài, ai biết sẽ phát sinh hậu quả gì. Nếu ngược lại chọc giận hai người kia, sự tình sợ là càng khó.","Nàng khó xử, Thẩm Thanh Thu thấy được rõ ràng: \"Làm sao vậy, lại gặp phải nan đề?\""," ","Tiêu Mộ Vũ gật đầu, nàng nhìn Thẩm Thanh Thu lại nhìn đồng đội xung quanh, nghiêm túc nói: \"Hiện tại chứng cứ đã không sai biệt lắm, sự tình từ đầu đến cuối liền chỉ thiếu vai trò của cảnh sát, cảnh sát rốt cuộc làm gì, dẫn tới Trần Giai Kiệt cũng bị liên lụy, còn có ngày đó rốt cuộc xảy ra cái gì, khiến cho không ai tới cứu Lâm Tuyết. Lưu Nhã lại ra chuyện gì, trên tay cô ấy có vết bỏng chứng tỏ cô ấy ở gần hiện trường, vì sao không thể đến cứu Lâm Tuyết? Nhưng bởi vì người liên quan đều bị xóa ký ức, trừ bỏ Lâm Tuyết cùng Lưu Nhã không ai có thể nói cho chúng ta biết quá trình hoàn chỉnh, khiến phần cốt truyện sau cùng rơi vào bế tắc. Mà dựa theo giả thiết, đêm nay kẻ săn giết chúng ta chính là Trương Chử, có thể hắn sẽ quỳ gối nhảy đi chơi trốn tìm với chúng ta, cho dù chúng ta tránh thoát như cũ không thay đổi được gì, vẫn không hoàn thành được cốt truyện, cho nên tôi nghĩ chúng ta không thể ngồi chờ chết, cần chủ động xuất kích.\"","Nàng vốn là nghi hoặc, nhưng khi nói ra, ý tưởng trong đầu cũng từng bước hoàn thiện, rốt cuộc nên làm như thế nào, kỳ thật đã có kết luận.","Thẩm Thanh Thu nghiêng dựa vào hành lang bên đường, hướng Tiêu Mộ Vũ hơi hơi mỉm cười: \"Em phỏng đoán thực hợp lý, nếu chúng ta bất động, kết quả sẽ là cái dạng gì, vô luận tốt hay xấu chúng ta đều rõ ràng, nhưng chung quy đừng nghĩ thông quan. Cho nên ý của em là đi tìm Lâm Tuyết Lưu Nhã ngả bài, phải không?\"","Tiêu Mộ Vũ gật gật đầu, nhưng vẫn có chút do dự, rốt cuộc mới ngày thứ ba, có phải hay không quá xúc động, có lẽ lại chờ một vòng sẽ có manh mối mới.","\"Em sợ các nàng giằng co ngược lại sẽ khiến tình huống xấu đi, đúng không. Chị liền hỏi em một vấn đề, nếu đây là phó bản một người, em sẽ lựa chọn thế nào?\" Thẩm Thanh Thu hướng dẫn từng bước nói.","Tiêu Mộ Vũ không nói chuyện, nhưng vừa lúc cũng cấp mọi người đáp án. Trần Giai Kiệt đứng thẳng thân thể, nghiêm túc nhìn Tiêu Mộ Vũ, \"Đội trưởng, tuy rằng giữa chúng ta có chênh lệch, nhưng đều một đường vượt ba ải, tôi tuyệt không phải loại người sợ hãi rụt rè, tham sống sợ chết. Chúng tôi cùng các cô tổ đội không phải muốn tới ôm đùi, tôi muốn chính là cùng nhau nỗ lực, hảo hảo sống sót. Tôi rốt cuộc có thể phát huy tác dụng gì, tôi còn không dám cam đoan, nhưng có một điều tôi rất rõ ràng, tôi hy vọng mình có thể trở thành trợ lực cho Tiêu đội. Cô ở phía trước nắm chắc hành động, có chúng tôi ở đây, tôi chỉ hy vọng cô càng thêm tự tin, nguy hiểm cùng tiền lời có quan hệ trực tiếp, đạo lý này chúng tôi hiểu! Tôi tin cô cùng phó đội!\"","Tả Điềm Điềm cùng Tô Cẩn nghe hắn nói đến nhiệt huyết sôi trào, liên tục gật đầu: \"Trần đại ca nói rất đúng, chỉ cần Tiêu đội đưa ra quyết định, chúng tôi nhất định duy trì!\"","Tiêu Mộ Vũ nhìn đồng đội của mình, trong lòng dâng lên một luồng cảm xúc khó tả, nói không nên lời là vui sướng hay đau khổ, loại cảm giác này đối Tiêu Mộ Vũ có điểm xa lạ, nhưng kỳ thật cũng không phải lần đầu tiên, lần trước chính mình đưa ra phỏng đoán, bọn họ đồng dạng tin tưởng không nghi ngờ.","Chỉ là sống nhiều năm như vậy, bên người nàng chưa từng có cảm giác an toàn. Nàng vẫn luôn cho rằng chính mình mệnh không tốt, trên không có phụ mẫu chiếu ứng, dưới không có huynh đệ tỷ muội bầu bạn. Trong quá trình trưởng thành nàng cũng hiếm khi thu được ý tốt từ người khác, không biết vì cái gì, rõ ràng lý trí nói cho nàng, thế giới rất tốt đẹp, nhưng nó chỉ tốt đẹp với người khác thôi, cũng chưa từng ưu đãi cho nàng thứ gì.","Tiến vào trò chơi này, thay vì nói là nàng cố gắng sống sót, không bằng nói là nàng không cam lòng. Nàng trước nay chưa từng nghĩ, ở nơi này nàng sẽ được đến thứ mà mình vô cùng tha thiết chờ mong. ","Bảo hộ bất kể sinh tử, tin cậy không hỏi hậu quả.","Nàng yên lặng nhìn đồng đội của mình, trên mặt lộ ra một nụ cười nhẹ, cũng không nhiệt liệt, chính là lại phát ra từ nội tâm, thanh thiển ôn hòa, trong nháy mắt làm tan chảy đi phiến băng mỏng trên mặt hồ, giống như dòng nước mùa xuân."," \"Cảm ơn.\"","Tô Cẩn các nàng cơ hồ chưa thấy qua Tiêu Mộ Vũ cười, vô luận là trong phó bản hay bên ngoài phó bản, vô luận là lúc bình thường hay khi đưa ra suy luận, Tiêu Mộ Vũ luôn là người an tĩnh nhất.","Nếu nói Thẩm Thanh Thu là sự kết hợp giữa băng cùng hỏa, khi nàng tàn nhẫn lên thì giống như mùa đông khắc nghiệt, khi nàng nhiệt liệt lên, thì như một đóa hồng bừng cháy.","Mà Tiêu Mộ Vũ cho người ta cảm giác chính là hàn băng se lạnh đầu xuân, rõ ràng nhìn gió nhẹ mưa phùn, nhưng lạnh lẽo vượt ấm áp, người không quen thuộc nàng, căn bản không thể tới gần nàng.","Chỉ là trong hàn ý lạnh lẽo, ẩn hiện dưới băng tuyết vẫn luôn là mùa xuân, hiện tại mùa xuân này rốt cuộc đã tới.","Thẩm Thanh Thu thích nhất là ngắm nhìn Tiêu Mộ Vũ ở thời khắc này, nàng bừng tỉnh ý thức được, chính mình ở trước mặt Tiêu Mộ Vũ luôn không đứng đắn, chỉ vì muốn nhìn trộm đến cảm xúc được nàng ấy giấu sâu bên trong vẻ lạnh nhạt kia. Nàng luôn cảm thấy chân chính Tiêu Mộ Vũ, không nên mang theo loại vắng lặng hoang vu như vậy, nàng ấy hẳn là so với ai khác đều mềm mại, so với ai khác đều phải tươi đẹp.","Tiêu Mộ Vũ không thể nào xem nhẹ ánh mắt nóng bỏng của người kia, nàng ấy luôn là như vậy không chút nào che giấu, bằng không cũng không đến mức hai người Tô Cẩn đều nhìn ra tới tình cảm nàng ấy dành cho mình."," ","Chỉ là ánh mắt Thẩm Thanh Thu lúc này quá mức mềm mại, cùng ngày thường không đứng đắn hoàn toàn bất đồng, thế cho nên Tiêu Mộ Vũ nhịn không được nhìn đáp lại vài lần.","Thấy Tiêu Mộ Vũ nhìn chính mình, ý cười trong mắt Thẩm Thanh Thu càng thêm ngọt lịm.","Tiêu Mộ Vũ mạc danh cảm thấy có chút mặt nhiệt, lại vội vàng dịch khai.","Tô Cẩn cùng Tả Điềm Điềm liếc nhau cười, vẫy vẫy cánh tay ý bảo mình đi trước, lưu lại Tiêu Mộ Vũ cùng Thẩm Thanh Thu đi ở mặt sau cùng.","Tiêu Mộ Vũ không nói chuyện, cũng không cố tình nhanh hơn bước chân, liền cùng Thẩm Thanh Thu sóng vai đi tới. Chỉ là đi trong chốc lát, nàng cúi đầu giống như vô tình nói: \"Nhìn đường.\"","Thẩm Thanh Thu nhấp miệng nở nụ cười, nghe lời mà xoay đầu nhìn lộ, chậm rãi tới gần Tiêu Mộ Vũ một bước, ngữ khí mềm nhẹ: \"Kỳ thật em cười nhiều mới tốt, tựa như vừa rồi, rất đẹp.\"","Tiêu Mộ Vũ vén sợi tóc bên tai, biểu tình hòa hoãn một ít, nhưng ngữ khí nói chuyện vẫn trầm tĩnh, \"Phải đẹp làm gì.\"","Thẩm Thanh Thu hơi giật mình, giải thích nói: \"Em không cười cũng đẹp, nhưng khi em cười, chị nhìn liền cảm thấy thực vui vẻ.\"","Tiêu Mộ Vũ nhất thời không biết như thế nào nói tiếp, nàng nhìn Thẩm Thanh Thu sau đó chậm rãi dời tầm mắt, nhìn nơi xa chân trời đã hoàn toàn tối đen.","Thẩm Thanh Thu cũng không nghĩ nàng có thể nói cái gì, hai người không nhanh không chậm đi theo sau Tô Cẩn các nàng. Trầm mặc hồi lâu, Thẩm Thanh Thu lại đánh vỡ bình tĩnh: \"Khẩn trương sao?\"","Tiêu Mộ Vũ ngưng một chút, gật gật đầu, lại lắc lắc đầu.","\"Không cần lo lắng, nhất định có thể làm tốt. Mới phó bản thứ tư, nếu chúng ta đều không qua được, vậy những người khác sẽ càng vô vọng.\"","Thẩm Thanh Thu vẫn luôn như vậy trương dương tự tin, phảng phất cái gì đều không thể đánh gục nàng, cái gì nàng cũng không sợ. Nhưng Tiêu Mộ Vũ lại có điểm sợ, sợ người này quá liều mạng, lại không màng an nguy chính mình.","Thực mau các nàng liền đến ký túc xá nữ, vài người liếc nhau, chuẩn bị đi lên.","Nhưng Tiêu Mộ Vũ lại ngăn cản Tô Cẩn các nàng, \"Tôi trước đi lên.\"","Thẩm Thanh Thu sắc mặt biến đổi, dứt khoát lưu loát cự tuyệt: \"Không được.\"","Tiêu Mộ Vũ nặng nề nhìn nàng một cái, \"Chị nói em cứ việc hành động, như thế nào lại không tính toán gì hết.\"","Thẩm Thanh Thu cứng lại, nhưng vẫn lạnh mặt kiên quyết nói: \"Chuyện này vô luận như thế nào đều không được, nếu hai người kia xuống tay với em, làm sao bây giờ? Nếu có thể dùng đạo cụ chống đỡ cũng liền thôi, nhưng nơi này bị hạn chế, xảy ra chuyện em làm sao tự bảo vệ mình?\"","Dứt lời, nàng quét mắt vài người Tô Cẩn, \"Nếu muốn đi theo, cũng là tôi đi.\""," ","Tiêu Mộ Vũ bất đắc dĩ, nhướng mắt nhìn nàng: \"Chị đi? Chưa nói ba câu chị nhấc đao chém người làm sao bây giờ?\"","Thẩm Thanh Thu không tán đồng mà nhíu mày: \"Chị là mãng phu sao?\"","\"Chị đi cùng em, hoặc là chị đi một mình, em chọn.\" Thẩm Thanh Thu biểu tình giống như một con lừa ngoan cố, làm Tiêu Mộ Vũ hoàn toàn bó tay.","Tô Cẩn ở một bên nhỏ giọng nói: \"Tôi theo Tiêu đội......\"","\"Tôi không yên tâm, tôi muốn chính mình nhìn.\" Thẩm Thanh Thu dứt khoát lưu loát đánh gãy lời Tô Cẩn. Tô Cẩn lập tức câm miệng, chính mình lại dư thừa.","Tiêu Mộ Vũ vừa tức giận vừa buồn cười, cuối cùng chỉ có thể thỏa hiệp, lúc lên lầu nàng muộn thanh nói: \"Nếu thật xảy ra chuyện, hai người chúng ta liền tận diệt.\"","Thẩm Thanh Thu hừ lạnh một tiếng: \"Em muốn cùng chị tách ra, đó mới là tận diệt, em xảy ra chuyện, chị một mình sống thế nào đây?\"","Tiêu Mộ Vũ nhịn không được muốn cười, \"Chị làm sao trẻ con như vậy.\"","Lời nàng nói ra khó được ôn nhu, làm hỏa khí trong lòng Thẩm Thanh Thu đều tiêu tan.","Hai người đã thăm dò rõ ràng phòng của Lưu Nhã cùng Lâm Tuyết. Sau khi tiến đến, Tiêu Mộ Vũ chậm rãi hít vào một hơi, giơ tay gõ gõ cửa, Thẩm Thanh Thu liền đứng ở cửa, nghiêng đầu nhìn.","Sau một lúc lâu, cửa mở, người mở cửa là Lâm Tuyết. Lúc nhìn đến Tiêu Mộ Vũ, Lâm Tuyết thực rõ ràng mà ngây ngẩn cả người, bất quá cũng chỉ là trong chốc lát, thực mau cô ấy liền lộ ra một mạt ý cười.","Lưu Nhã đứng phía sau lập tức đi tới, cặp con ngươi kia tràn đầy cảnh giác, thực hiển nhiên cũng không hoan nghênh các nàng.","\"Tiêu Mộ Vũ, Thẩm Thanh Thu? Các cậu có chuyện gì sao?\" Lâm Tuyết ngữ khí nhẹ nhàng, thoạt nhìn không có bất luận cái gì khác thường.","Ánh mắt Tiêu Mộ Vũ nhìn thoáng qua Lâm Tuyết, thực mau liền rơi trên người Lưu Nhã, hơi gật đầu: \"Quấy rầy, tôi muốn nói chuyện cùng hai cậu, có thể chứ?\"","Lưu Nhã nhẹ nhàng túm chặt tay Lâm Tuyết, đem người kéo ở phía sau: \"Tôi không hiểu, trước giờ tôi cùng các cậu không thân quen, có gì để nói chứ?\"","Tiêu Mộ Vũ thái độ không kiêu ngạo không siểm nịnh, con ngươi không e dè nghiênh đón ánh mắt tối tăm của Lưu Nhã, \"Tuy rằng chúng ta không thân chẳng quen, nhưng tôi hiểu biết cậu hơn cậu nghĩ rất nhiều.\"","Lưu Nhã biểu tình nghi hoặc, mơ hồ lộ ra vài phần dữ tợn, \"Các cậu rốt cuộc muốn làm gì?\"","\"Nói chuyện, được không? Vô luận cậu yêu thích hay là oán hận, tôi cảm thấy đều cần phải nói chuyện. Có một số việc kéo dài, không chỉ là đối người khác trừng phạt, cũng là đối chính mình. Trả thù, hà tất làm khổ chính mình, huống chi còn làm khổ người cậu yêu, Lâm Tuyết.\" Những lời này quá trực tiếp, làm Lưu Nhã sắc mặt bỗng nhiên thay đổi.","Cô ấy cũng bất chấp lộ ra hung tướng, quay đầu khẩn trương vô thố mà nhìn Lâm Tuyết.","Lâm Tuyết thoạt nhìn có một chút mờ mịt, nhưng thực mau liền cầm tay Lưu Nhã, hướng cô ấy ôn nhu nói: \"Tiểu Nhã, chúng mình nói chuyện đi.\"","--------------------------------"," "]