["<br>Khi đồng hồ đếm ngược đến không giờ, Tiêu Mộ Vũ phát giác chính mình đã ở trong một căn phòng.","Bài trí trong phòng rất đơn giản, trước mặt nàng có một cái bàn, người ngồi sau bàn chính là trọng tài Số Một đã mang theo Lão Liêu rời đi cách đây không lâu.","Nhìn nữ hài chỉ có tám, chín tuổi, trên người lại mang theo thành thục lão luyện cùng tuổi không phù hợp.","\"Hoan nghênh thông quan phó bản số 1, căn cứ quy định trò chơi sau khi qua cửa có một cơ hội rút thăm trúng thưởng, mặt khác xét thấy điểm số của Tiêu tiểu thư vượt xa quy định yêu cầu, thông quan cấp bậc S, cho nên còn thêm vào một khen thưởng, kinh hỉ không?\" Tiểu nữ hài nháy mắt, cười đến hai mạt má lúm đồng tiền đều ra tới, đích xác làm cho người ta thích. ","Chỉ tiếc giờ này khắc này thân phận của cô làm Tiêu Mộ Vũ sinh không ra một tia yêu mến, chỉ là theo lễ nói: \"Kinh hỉ.\" Thực có lệ.","Tiểu nữ hài chẳng những không sinh khí, đôi mắt ngược lại càng thêm sáng, \"Cô rất thú vị, khẳng định làm người yêu thích. Đến đây đi, chúng ta bắt đầu!\"","Nói xong tiểu nữ hài phất tay lên không trung, một tấm card xuất hiện trước mắt Tiêu Mộ Vũ, thoạt nhìn giống một lá bài đang xoay trên bệ, phía dưới có một chỗ để nhấp chuột, dùng rút thăm trúng thưởng.","Thực vô ngữ, cũng thực thái quá, nhưng Tiêu Mộ Vũ vẫn duỗi tay điểm một chút, tấm card lập tức nhanh chóng xoay tròn, một lát sau quay ra mặt hình dừng ở trước mặt nàng.","Chỉ là nhìn đến mấy chữ phía trên, biểu hiện bình tĩnh của Tiêu Mộ Vũ cũng bắt đầu nứt ra rồi. Tuy rằng nàng đối nội dung rút thăm trúng thưởng hoàn toàn không quan tâm, nhưng lại không nghĩ tới sẽ là một màn thường thấy trong đời sống hiện thực, xấu hổ đến làm cho người ta không nói được lời nào.","<i>\"Cảm ơn hân hạnh chiếu cố!\"*</i>","<i>*Ý nghĩa tương tự 'Chúc bạn may mắn lần sau.'</i>","Tiểu nữ hài kinh ngạc mà kêu lên, sau đó nhìn chằm chằm Tiêu Mộ Vũ, che miệng cười đến hết sức vui vẻ. Cuối cùng cô mới có một chút ác liệt nói: \"Tôi ở chỗ này chứng kiến hàng ngàn hàng vạn người chơi rút thăm, 'Cảm ơn hân hạnh chiếu cố', tấm card này là lần thứ hai tôi thấy, cô nói xem vận khí cô tốt không? Vẫn là hỏng đến cực hạn?\"","Tiêu Mộ Vũ nhìn trong tay tấm card 'Cảm ơn hân hạnh chiếu cố', nàng có chút vô ngữ cứng họng, nếu thông quan có khen thưởng, vậy hẳn là đối phó bản tiếp theo hữu dụng, một cái 'Cảm ơn hân hạnh chiếu cố' chẳng khác nào nàng cái gì đều không có, còn hỏi vận khí của nàng tốt hay không.","Cũng không biết người đầu tiên xui xẻo là ai.","\"Vậy phần thưởng thêm là gì?\" ","Tiêu Mộ Vũ nói xong nhìn trọng tài Số Một lại tung ra một tấm card, nàng có chút chần chừ: \"Cái này sẽ không có 'cảm ơn hân hạnh chiếu cố' đi?\"","Số Một lắc đầu cười nói: \"Phần thưởng thêm có liên quan trực tiếp đến phó bản, cô có thể yên tâm lớn mật mà rút.\"","Tiêu Mộ Vũ cũng không có lựa chọn khác.","Cùng thời gian, bất đồng không gian, Tiêu Mộ Vũ cùng Thẩm Thanh Thu đồng thời duỗi tay mở ra tấm card kia. Ba giây sau, biểu tình trên mặt hai người cực kỳ nhất trí, nhíu mày híp mắt mang theo một chút ghét bỏ một lời khó nói hết.","Đối diện các nàng đều là trọng tài Số Một không có khác biệt, lộ ra đồng dạng ý cười, mở miệng nói: \"Cô không hài lòng sao?\"","Tiêu Mộ Vũ biểu tình thực mau liền bình phục xuống, \"Không có, chỉ là có chút kinh ngạc.\"","<b><i>Đạt được vật phẩm: Mặt nạ da người</i></b><br><i>Độ hiếm: cấp S</i>","<i>Phương thức đạt được: Vượt ải Sơn trang da người, có xác suất cực thấp đạt được.</i>","<i>Vật phẩm miêu tả: Mặt nạ da người, không cần giải thích quá nhiều, chính là lấy da người làm thành mặt nạ, độ dán sát, độ mềm mại có thể nói hoàn mỹ. Bầu trời rớt xuống một khuôn mặt, bạn muốn không? Đương nhiên muốn, có ai mà không cần mặt. Sử dụng mặt nạ da người có thể tùy ý phục chế một gương mặt người khác (đương nhiên không phải người cũng có thể ), sau khi mang lên mặt nạ da người, bạn có thể biến thành người đó trong nửa giờ, đảm bảo mẹ ruột đều nhận không ra.</i>","<i>Chú ý: Đạo cụ hạn chế số lần sử dụng, ba lần. Thỉnh hợp lý sử dụng, nghiêm túc thăm dò.</i>","Tiêu Mộ Vũ không có khả năng cự tuyệt một đạo cụ như vậy, tuy rằng miêu tả của nó làm người một lời khó nói hết, hơn nữa muốn đem da người mang trên mặt, thật là khiêu chiến nàng cực hạn.","Chỉ là không phải người cũng có thể, vậy ở phó bản sau nếu gặp phải quỷ, cũng có thể giả trang thành quỷ? Đáng tiếc chỉ có thể dùng ba lần, tuy rằng có điểm ghê tởm, nhưng nếu thật tới rồi thời khắc mấu chốt, kia cũng bất chấp cái này.","\"Hảo, lần đầu tiên hạ phó bản, cô hẳn là rất mệt, cô hiện tại có một ngày nghỉ phép, có thể tùy ý đến Thế Giới Thiên Võng tham quan. Đúng rồi, tôi quên nói cho cô, tích phân có thể đổi tiền ở Thế Giới Thiên Võng, một điểm đổi được một trăm đồng vàng, cô có thể mua chút vật dụng để chuẩn bị cho bất cứ tình huống nào.\" Nói xong, trọng tài Số Một đối nàng vẫy vẫy tay.","Tiêu Mộ Vũ chỉ cảm thấy một chùm bạch quang chói mắt chiếu lại đây, nàng nhịn không được nhắm hai mắt lại, lúc mở ra lần nữa, nàng liền đứng ở ven đường lớn.","Nhìn trên đường người đến người đi ngựa xe như nước, Tiêu Mộ Vũ thế nhưng có loại cảm giác đã qua mấy trời, ba ngày ở Sơn trang da người cơ hồ đem hai mươi năm nàng sống tại thế giới hiện thực đẩy tới chín tầng mây.","Người trên đường đối sự xuất hiện đột nhiên của nàng đều không có phản ứng, những người bán hàng rong đều bận rộn rao hàng.","Tiêu Mộ Vũ thoáng nhíu mày, nàng cảm giác đói bụng.","Tại Thế Giới Thiên Võng này, nàng phát hiện vật giá leo thang một cách đáng sợ, một chén mì giá 60 đồng vàng, muốn ăn ngon một chút, chỉ sợ cũng phải tiêu hao chừng 200 đồng vàng.","Còn có những thứ rất quỷ dị, lúc nàng đi vào một khu phố nhỏ, phát hiện bên trong phố cùng cảnh tượng phồn hoa ngoài kia bất đồng, bên trong bày bán chính là các loại thần khí bắt quỷ hoa hoè loè loẹt.","Có bát quái, bùa hộ mệnh, các loại phù chú lung tung rối loạn, kiếm gỗ đào, kiếm tiền đồng, thậm chí còn có máu chó mực, thật sự là rực rỡ muôn màu.","Tiêu Mộ Vũ vừa bước vào đã bị người bán hàng nhiệt tâm đẩy mạnh tiêu thụ.","\"Tiểu thư lần đầu tiên tới sao? Nhìn mặt chính là người mới. Nếu cô sắp tiến vào phó bản thần quái, tôi nơi này có các loại công cụ bắt quỷ, bảo đảm cho cô gặp dữ hóa lành, gặp nạn vẫn tường an! Tấm phù này chính là đích thân Trương Thiên sư vẽ, những con quỷ từ cấp A trở xuống không dám tới gần.....Chỉ cần hai vạn đồng vàng.\"","Tiêu Mộ Vũ vẫn luôn đi phía trước, bước chân đột nhiên ngừng lại, người kia cho rằng hấp dẫn, đang vui mừng khôn xiết, Tiêu Mộ Vũ lại nhàn nhạt nói: \"Ông đều biết tôi lần đầu tiên tới, ông từ đâu ra tự tin, nghĩ rằng tôi có được hai vạn đồng vàng?\"","Nam nhân nghe được sửng sốt, sau đó thực mau tiếp lời nói: \"Cửa hàng đang có khuyến mãi cho người mới, giảm giá 70% duy nhất lần này, chỉ cần 6000 đồng vàng, cô lập tức có thể cầm đi, cả phố cũng không tìm được nơi nào rẻ hơn ở đây!\"","Tiêu Mộ Vũ nghe xong sau cười nhạo một tiếng: \"Ông nhưng thật ra khôn khéo, đạt 60 tích phân vượt ải thứ nhất, ông hiểu biết rất rõ ràng.\"","Nam nhân trên mặt cười liền có chút xấu hổ, hắn thu hồi tay thái độ biến đứng đắn rất nhiều, \"Cô cứ tự nhiên xem hàng, mời.\"","Nói xong hắn khom người đi bận rộn việc của mình, mà dọc theo con phố, Tiêu Mộ Vũ nhìn thấy rất nhiều người đang mua sắm đồ vật. Có người như đạt được chí bảo, chạy nhanh bỏ tiền, cũng có người vẻ mặt khó xử ngượng ngùng sờ túi, cuối cùng lại cắn răng chọn thứ rẻ hơn, con phố này việc buôn bán đang bùng nổ.","Hơn nữa không chỉ có bán lung tung rối loạn vật phẩm của Mao Sơn đạo sĩ, còn có mấy cửa hàng bán giá chữ thập, dây chuyền bạc, tượng Jesus.... Tiêu Mộ Vũ lắc lắc đầu, chuẩn bị rời đi.","\"Cô không định mua gì sao?\" Một giọng nói xa lạ truyền tới, Tiêu Mộ Vũ quay đầu nhìn đối phương một cái.","Một nam nhân trẻ tuổi cao ráo, ăn mặc lễ phục màu đen đánh nơ, điển hình kiểu trang phục anh luân thân sĩ. Ngũ quan lập thể tuấn lang, đôi mắt là màu cọ nâu, giờ phút này mang theo một chút hứng thú hiếu kỳ mà nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ không trả lời, nam nhân tiếp tục nói: \"Người chơi đến nơi này đều bị ép buộc vào phó bản thần quái, đối người mới mà nói, những đồ vật kia liền ý nghĩa cảm giác an toàn, thậm chí là rơm rạ cứu mạng.\"","\"Đó cũng chỉ dùng để lừa người mới thôi.\" Tiêu Mộ Vũ vẫn là tiếp một câu.","Nam nhân hơi có chút kinh ngạc: \"Ý của cô đây đều là giả?\"","\"Có lẽ không phải toàn bộ, nhưng tám chín phần là giả. Nếu dây chuyền thập tự có thể cứu người, vậy ai cũng có thể vượt phó bản mà không tốn sức rồi.\" ","Đây cũng giống như mua bán ở chợ đồ cổ, vàng thau lẫn lộn, mới vào nghề mà không biết gì thì đừng để người khác lừa.","Hơn nữa, nếu thật hữu dụng, phó bản uy hiếp liền giảm rất nhiều, có lẽ hệ thống kia cũng không muốn chuyện này xảy ra.","\"Nếu kinh doanh chỉ toàn đồ giả cũng không phải biện pháp lâu dài, những chủ hàng kia thật là nhắm vào người mới, nhưng thứ tốt cũng thật sự có, trừ bỏ phải nhiều tiền, cũng cần có nhãn lực.\" Hắn nói xong duỗi tay lấy ra từ đống phù chú một cái Bùa tam giác cũ nát, sau đó thực sảng khoái trả cho chủ quầy 400 đồng vàng. ","\"Chậc, thường thấy nhất là Bùa hộ mệnh, tuy rằng cũng không thể chân chính bảo hộ cô, nhưng là có thể báo động trước.\" Nói xong hắn đưa cho Tiêu Mộ Vũ.","Tiêu Mộ Vũ không có tiếp: \"Bèo nước gặp nhau, nhận liền hổ thẹn.\" Nói xong, nàng nhấc chân chuẩn bị rời đi.","Nam nhân nở nụ cười, thanh âm ôn nhuận nho nhã: \"Tiểu thư không cần hiểu lầm, chỉ là tại đây trên đường, tôi liếc mắt liền thấy được cô, trực giác liền cảm thấy hẳn là có thể cùng cô kết giao bằng hữu. Thiên Võng tuy lớn, nhưng có đôi khi lại rất nhỏ, chúng ta nói không chừng sẽ gặp lại, đây xem như lễ gặp mặt, xin cô đừng từ chối.\"","Thoạt nhìn thái độ của hắn ôn hòa có lễ, tiến thối có độ lại không ngả ngớn bức người, Tiêu Mộ Vũ cũng không cảm thấy phản cảm.","Nàng liếc nhìn đối phương, duỗi tay nhận lấy. Vô luận hắn nói thật hay giả, vật phẩm này đối Tiêu Mộ Vũ mà nói lợi lớn hơn hại, chỉ cần có thể mang vào phó bản, lúc nguy cấp sẽ trở thành một cái tham khảo quan trọng.","\"Vô công bất thụ lộc, tiền tôi trả cho anh.\" Biểu tình trên mặt nàng nói cho nam nhân kia biết, hai người mua bán sòng phẳng, không liên quan về sau.","\"Không khách khí.\" Nam nhân cười nói, sau đó biết nàng kiên trì, liền tiếp nhận đồng vàng. ","\"Không biết có thể mạo muội hỏi tên cô hay không, tôi tên Thẩm Thập Nhất.\"","Ở nơi này dùng tên thật không nhất định là chuyện tốt, mà tên gọi của nam nhân kia thật sự không hợp với bản thân hắn, Tiêu Mộ Vũ vì thế mở miệng nói: \"Nếu lần sau chúng ta có thể tái kiến, lại nói không muộn, bằng không cũng không có ý nghĩa.\"","Thẩm Thập Nhất nhìn nàng lập tức rời đi, chung quanh người ầm ĩ, đường phố càng là hỗn độn phồn hoa, chỉ có nàng một người cô độc không chút nào bị dắt nhiễu, giữa ồn ào náo động yên tĩnh rời đi.","Thẩm Thập Nhất giơ giơ lên môi, ngay sau đó một nam nhân khác đi tới, cung kính nói: \"Thập Nhất gia, yến hội sắp bắt đầu rồi.\"","\"Đi thôi, nên chuẩn bị thật tốt.\" Hắn thu cười, xoay người rời đi.","Tiêu Mộ Vũ trong lòng nghi hoặc lại nhiều một cái, người ăn mặc lễ phục sang quý như vậy không có khả năng xuất hiện ở nơi đó, thay vì nói hắn tình cờ liếc mắt thấy nàng, không bằng nói hắn đã đợi nàng tại con phố kia từ trước.","Nhưng lý do là gì? Nàng chỉ là một chuyên viên lập trình game, sau khi đột tử liền rơi vào thế giới thần quái này, có cái gì đáng giá người chú ý.","Nàng không nghĩ ra chỉ có thể không thèm nghĩ, nhìn chính mình trên người tích phân, chỉ còn lại 121 điểm, cũng chính là 12.100 đồng tiền vàng.","Nàng phát hiện thế giới này đồ vật đều sẽ có thuyết minh, thứ nào có thể mang nhập phó bản, thứ nào không thể, không cần nàng lo lắng đi suy đoán. Chỉ là nàng không khỏi nghĩ đến ngày đó Trần Đông Trần Tây đánh cướp nàng đã nói một câu.","\"Nữ nhân này có chút tà môn, thứ này làm sao có thể mang vào đây.\"","Lúc tiến vào phó bản Sơn trang da người, nàng vẫn đem theo túi xách của mình, ý của bọn họ là, không thể mang theo đồ vật ở thế giới hiện thực vào thế giới game sao?","Ý niệm cổ quái này xuất hiện ở trong đầu nàng, lại như cũ không thể nào giải đáp, nàng biết đến quá ít.<br>Tuy rằng tích phân khó được, nhưng Tiêu Mộ Vũ cũng không có quá mức bủn xỉn, mua hai thân quần áo, rốt cuộc nơi đó quá phí quần áo. Đồ vật phòng thân nàng phát hiện bình thường đều mang không được, có thể mang đi vào, giá cả cao thái quá, không phải nàng có thể gánh vác. Bùa chú lại có thể đem theo, xem ra nàng còn phải từ từ tìm hiểu quy tắc của thế giới này.","Mạc danh, nàng nhớ tới Thẩm Thanh Thu, đao quân dụng trong tay nàng ấy không phải phàm vật, nếu không có nó, chỉ sợ các nàng cũng không còn mạng.","————","\"Thẩm tiểu thư, ngài đã về rồi?\" Người phục vụ trước đài nhìn thấy bóng dáng nữ nhân quen thuộc xuất hiện ở trước mặt, ánh mắt sáng lên, ân cần hỏi thăm.","Thẩm Thanh Thu chỉ là liếc mắt nhìn hắn, cũng không dừng lại, lập tức lên lầu. Nữ hài tử bên cạnh nam nhân ánh mắt không tốt, ngữ khí cũng mang theo trào phúng: \"Chu Xa, tôi nói anh thật là thấy sắc mắt khai, như vậy lãnh nữ nhân anh cũng muốn lấy lòng, người kia một chút đều không muốn phản ứng anh.\"","Nam nhân một chút đều không tức giận, ngược lại cười nói: \"Lúc này mới có hương vị, lại nói người như cô ấy, mạng đều là tạm thời gởi lại, nói không chừng ngày nào đó liền đi không về được, không kịp thời tận hưởng rất đáng tiếc.\"","-------------------------","<b>*Tác giả có lời muốn nói:</b>","Tiểu Tiêu: mọi người có ai mà không cần mặt?<br>Mọi người: cần chứ, đều cần<br>Tiểu Thẩm: không cần, ta có tức phụ, cần mặt làm gì nữa<br>Tiểu Tiêu: ......."]