[" "," ","Tô Cẩn cùng Tả Điềm Điềm nghe xong có chút không rõ, \"Cái gì trốn thấp không trốn cao?\"<br>"," \"Tôi chỉ là đột nhiên nghĩ đến, Lạc Tử Hào đã chết mười mấy tiếng, theo lý thuyết thi thể cũng đã xơ cứng, nếu hệ thống nói tư thái người chết, như vậy hắn khom lưng tương đối khó khăn. Phỏng đoán này cũng chưa phải chính xác, nhưng cẩn thận vẫn hơn.\"","Tô Cẩn cùng Tả Điềm Điềm vừa nghe, cảm thấy rất có đạo lý. Loại suy đoán này cho dù đúng hay sai, cũng là một nhắc nhở tốt."," \"89!\" Thời gian sắp tới rồi, Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, \"Em muốn trốn nơi nào?\"","Tiêu Mộ Vũ mặt mày trầm tĩnh như nước, nhìn chằm chằm bản vẽ trên giao diện, sau đó duỗi tay chỉ một chỗ.","Thẩm Thanh Thu hơi hơi sửng sốt, chợt nở nụ cười: \"Thật trùng hợp, ý tưởng của Mộ Vũ em cũng giống như chị.\"","Nhưng Tiêu Mộ Vũ chợt nhớ tới chuyện gì, lông mày nhíu lại, duỗi tay sờ sờ eo bụng Thẩm Thanh Thu, băng vải vẫn còn.","Thẩm Thanh Thu đè lại tay nàng, biết nàng ý tứ, đè thấp giọng nói: \"Không sao, thời gian khẩn cấp không thể trì hoãn.\"","Nói xong nàng lôi kéo Tiêu Mộ Vũ, hai người tránh đi khu vực đèn đường, âm thầm men theo tàng cây di chuyển đến bên hồ nhân tạo. Trên hồ có một cái đình, nơi đó có một khe rãnh nhỏ, các nàng có thể trốn đi vào.","Thời tiết này nước thật lạnh, nhưng cũng đành phải vậy, hai người thân thủ đều thực linh hoạt, nhẹ nhàng bơi tới dưới đình. Nơi đáy đình có một khe hở, vừa vặn đủ cho các nàng lộ ra mặt nước hô hấp.","Mặt nước còn chưa bình lặng trở lại, Lạc Tử Hào đã đếm tới một trăm."," \"Đã đến giờ, ta bắt đầu đi tìm các ngươi.\" Tiếng nói Lạc Tử Hào tràn đầy hứng thú, tựa hồ thập phần vui vẻ, trong loa truyền đến tiếng thùng thùng, ngay sau đó tất cả quy về an tĩnh.","<i>Đó là động tĩnh gì?</i>","Tiêu Mộ Vũ cảm thấy không thích hợp, gửi một tin tức vào nhóm.","Không chỉ là nàng, Tô Cẩn các nàng cũng cảm thấy không đúng.","Tô Cẩn: <i>Nghe giống như thứ gì nện trên mặt đất, vừa nghẹn lại vang.</i>","Tả Điềm Điềm: <i>Nếu hắn đi tìm người, vậy hẳn là sẽ rời đi phòng phát thanh, đó có thể là tiếng bước chân.</i>","Thẩm Thanh Thu trong lòng bỗng nhiên phát trầm, lập tức quay đầu nhìn Tiêu Mộ Vũ, Tiêu Mộ Vũ cũng là vẻ mặt kinh hãi. Kia tuyệt đối không phải tiếng bước chân, không có người nào tiếng bước chân nặng và dày đặc như vậy, giống như....","Thẩm Thanh Thu nhanh chóng gửi một tin, ngay sau đó ấn đầu Tiêu Mộ Vũ lặn xuống nước.","Mà bên kia Tô Cẩn cùng Tả Điềm Điềm nhìn đến Thẩm Thanh Thu phát tin tức, cũng sắc mặt đại biến. Các nàng vội từ trong ngăn tủ thư viện bò ra tới, trèo lên đỉnh kệ sách.","Đông, đông.","Loại âm thanh này lại một lần vang lên, linh hoạt kỳ ảo lại mơ hồ, từng chút từng chút phiêu đãng khắp nơi trong trường học."," ","Thời gian dài nghẹn ở trong nước khẳng định không được, nghe âm thanh còn xa, Thẩm Thanh Thu hơi hơi nâng lên Tiêu Mộ Vũ làm nàng thở một ngụm, động tác cực nhẹ, xung quanh chỉ gợn vài vòng sóng nước.","Ban đêm tầm nhìn không tốt, Tiêu Mộ Vũ cách làn nước cùng bờ hồ, không thể nào nhìn rõ tình huống bên ngoài. Nàng giờ phút này khẩn trương vạn phần, bởi vì dựa theo các nàng phỏng đoán, vị trí này thập phần bất lợi. Là nàng sơ suất, tư thái người chết, Lạc Tử Hào tư thái nàng hẳn là nghĩ đến!","Lạc Tử Hào thanh âm như cũ phiêu đãng khắp nơi, không ngừng hỏi: \"Để ta xem các ngươi đang trốn ở đâu? Dưới giường trong phòng, vẫn là dưới bàn học, sân vận động, thư viện?\"","Mỗi lần hắn nhắc đến một địa danh, người trốn trong đó liền sợ tới mức hồn vía lên mây, có người đã sắp khóc ra tới.","Thời gian từng giây trôi qua, trong lúc này Lạc Tử Hào đã ba lần đảo quanh hồ nhân tạo, Tiêu Mộ Vũ cùng Thẩm Thanh Thu cũng phát hiện được tốc độ của hắn nhanh gấp ba người thường. Sân trường rộng lớn như vậy, hắn không cần mười phút đã đi vòng quanh một lần.","Tiêu Mộ Vũ trong lòng càng thêm trầm, loại tốc độ này cho dù mọi người trốn kỹ thế nào, trong nửa giờ hắn cũng nhất định sẽ tìm được. Chính là cho tới bây giờ vẫn chưa có ai bị tìm thấy, nàng hoài nghi không phải hắn tìm không được, mà là hắn chưa muốn bắt những người đó mà thôi.","Bỗng nhiên, thùng thùng, thanh âm kia càng ngày càng gần. Tiêu Mộ Vũ nghẹn khẩu khí nhìn hướng trên bờ, thiếu chút nữa nghẹt thở. Nàng thấy được Lạc Tử Hào, cũng lần nữa xác nhận các nàng suy đoán.","Nam sinh từ trên lầu ngã xuống, cột sống cùng hai chân đều đứt đoạn, khi nhập liệm làm đơn giản chữa trị, giờ phút này thân thể hắn cũng mất tự nhiên mà vặn vẹo. Đùi phải bởi vì động tác di chuyển, xương cốt đứt gãy chọc ra tới, theo chân hắn đong đưa.","Đầu hắn bị sụp một bên chúi xuống, hắn giống như có lò xo, đông, đông, trên mặt đất một chút một chút va chạm.","Lạc Tử Hào căn bản không phải dùng hai chân đi đường!","Mà đầu hắn cắm xuống, một chút một chút dùng đầu nhảy, cho nên mỗi một lần đều phát ra tiếng thùng thùng.","Tư thái người chết, chính là tư thái lúc hắn tử vong, bởi vì hắn ngã cắm đầu, cho nên hiện tại hắn dùng đầu đi đường!","Bộ thi thể chổng ngược kia bắt đầu lởn vởn quanh hồ, cái mũi không ngừng nhúc nhích như thể đang ngửi hương vị.","Đông, đông.","Trên bờ Lạc Tử Hào liền đứng dưới một trản đèn đường, ánh đèn đem dáng vẻ hắn chiếu rọi rõ ràng. Chỉ là hai người không dám thở mạnh, toàn bộ vùi vào trong nước, cho nên đều thấy không rõ, cũng không dám có bất luận động tác nhìn trộm gì, chỉ có thể bằng vào động tĩnh rất nhỏ đi phán đoán.","Nước ngăn cách ánh sáng, cũng trở ngại âm thanh, tiếng thùng thùng kia càng trở nên nặng nề.","Đột nhiên, Tiêu Mộ Vũ cùng Thẩm Thanh Thu đang lặn dưới đình rõ ràng phát hiện, động tĩnh kia lớn rất nhiều.","Đông, đông, không chỉ có âm thanh, ngay cả hồ nước đều bị chấn đến đong đưa.","Lạc Tử Hào đã nhảy vô đình, ngay phía trên đỉnh đầu các nàng!"," \"Ờ hở, sẽ có người trốn trong đình sao?\" Hắn cười, ở trong đình tới tới lui lui nhảy lên.","Thời gian trôi qua lâu lắm, còn không biết quỷ vật này muốn lưu lại đến bao giờ, Thẩm Thanh Thu sợ Tiêu Mộ Vũ không nhịn thở được, duỗi tay chạm chạm lòng bàn tay nàng ấy.","Tiêu Mộ Vũ hiểu ý, hai người thập phần lớn mật, một chút ngửa đầu, thừa dịp mặt nước bị quỷ vật kia chấn động, lộ ra miệng mũi, cực nhẹ cực chậm hô hấp."," ","Tí tách, tí tách!","Ngay khi các nàng vừa mới lùi về, trên mặt nước rơi vài giọt chất lỏng, trong bóng đêm thấy không rõ là cái gì, nhưng đối người thông minh như Tiêu Mộ Vũ cùng Thẩm Thanh Thu, đó là cái gì không cần nói cũng biết.","Tiêu Mộ Vũ vốn dĩ liền khứu giác nhanh nhạy, lại có một chút thói ở sạch, nàng ghê tởm đến thiếu chút nữa muốn phun ra.","Cố tình hắn còn không chịu rời đi, ở mặt trên nhảy nhót. Trong đình không có phát hiện, hắn lại nhảy đến bờ hồ, dùng con mắt còn sót lại nỗ lực xem phía trên đình.","Hắn vòng quanh đình xoay mấy lần cũng nhìn không thấy phía trên đỉnh, lại ngửi không đến hương vị, càng trở nên phát điên."," \"Ta tìm được các ngươi rồi, đừng trốn nữa, mau ra đây! Ha ha.\" Hắn đột nhiên cười ha hả, hướng về trên đình gào rống, tròng mắt trừng đến muốn rớt ra ngoài."," \"Hai người, ta chỉ liếc một cái liền thấy, Tiêu Mộ Vũ, Thẩm Thanh Thu, các ngươi thật sự không định ra tới sao?\"","Hắn càng nói Tiêu Mộ Vũ càng kinh ngạc, cũng lại một lần xác định, đối tượng tiếp theo chính là nàng cùng Thẩm Thanh Thu. Học sinh tại phó bản này giống như con mồi trong khu vực săn bắn, nhưng thợ săn sớm đã có mục tiêu trước khi nổ súng.","Làm Tiêu Mộ Vũ cảm thấy đáng sợ chính là, trải qua mấy phó bản, đây là lần đầu gặp phải một con quỷ biết lợi dụng nhân tính. Hắn lời này rõ ràng đe dọa dụ bức các nàng chủ động hiện thân, hoặc là tàn sát lẫn nhau.","Bởi vì chỉ cần có một người bị tìm được, như vậy trò chơi này liền kết thúc!","Dưới nước Thẩm Thanh Thu ngón tay nhẹ động, Tiêu Mộ Vũ tức khắc nắm thật chặt kéo vào lòng bàn tay mình, động tác dưới nước gần như hư vô, nhưng lẫn nhau đều hiểu đối phương muốn nói cái gì.","Thẩm Thanh Thu ngực bỗng nhiên trào ra một cổ nhiệt ý, thật ra mà nói, nàng chưa từng cảm thấy chính mình sẽ là một người bảo hộ, bởi vì tính cách nàng trời sinh là một kẻ hủy diệt.","Nhưng từ khi gặp được Tiêu Mộ Vũ, nàng luôn không tự giác mà muốn bảo hộ nàng ấy, ngay từ đầu là vì cố tình kéo gần quan hệ, hiện tại nàng đã không phân biệt được đâu là lý trí, đâu là trái tim. Nàng không muốn Tiêu Mộ Vũ bị thương tổn, cũng không chấp nhận những quỷ vật kia khi dễ nàng ấy.","Thời gian từng giây từng phút trôi đi, Lạc Tử Hào vẫn chưa tìm thấy bóng dáng các nàng, hắn buồn bực nhảy quanh đình không chịu rời đi.","Hắn ở kia tức muốn hộc máu mà la hét, nhưng không hề có một tia động tĩnh đáp lại, hắn đã gần như điên cuồng, từ trong cổ họng phát ra từng đợt tiếng gầm gừ."," \"Ra đây, ra đây ngay! Sao có thể, sao có thể tìm không thấy? Như thế nào sẽ tìm không thấy? Gầm gừ.....\" Hắn hỗn độn nhảy lên, chính là đột nhiên, tiếng nói của hắn biến mất.","Lạc Tử Hào nguyên bản vẫn luôn nhìn trên nóc đình, hắn đột nhiên dời tầm mắt xuống, gắt gao khóa nơi đáy nước.","Hắn một chút một chút nhảy qua tới, để sát vào bờ hồ, đứng chổng ngược nhìn chằm chằm mặt nước, nhếch miệng cười nói: \"Ở dưới nước sao?\"","Tiêu Mộ Vũ cùng Thẩm Thanh Thu sắc mặt biến đổi, tim đập cũng đột nhiên nhanh lên.","Tim đập một khi gia tốc, lượng oxy cần dùng cũng sẽ gia tăng, nếu không phải vừa rồi nhân lúc hắn nổi điên, các nàng trồi lên thở một ngụm, giờ phút này khẳng định không nín được.","Kỳ quái chính là, Lạc Tử Hào hoài nghi hai người ở trong nước, lại không có trực tiếp nhảy xuống tìm người, chỉ là tử thủ trên bờ, không ngừng băn khoăn.","Đây cũng làm các nàng có được một tia may mắn, bằng không chỉ sợ thật tránh không khỏi."," ","Nhìn chằm chằm mặt nước nửa ngày đều không có động tĩnh, cũng nhìn không tới bóng người, Lạc Tử Hào xuất li phẫn nộ.","Hắn không ngừng nhảy bên hồ, cánh tay cứng đờ thử dò vào trong nước, nhưng cũng không dám đem đầu nhảy xuống.","Thực hiển nhiên hắn mới chết mười mấy tiếng, còn chưa thoát khỏi nỗi sợ hãi của con người. Hắn khi còn sống không biết bơi.","Đây thật là vạn hạnh trong bất hạnh, nhưng Tiêu Mộ Vũ cảm giác chính mình nín thở đã đến cực hạn, nguyên bản tim đập nhanh đã bắt đầu hạ thấp, thân thể nàng theo bản năng vô pháp khống chế, nếu không phải ý chí cường hãn kiên trì, nàng nhất định trồi lên mồm to hô hấp.","Thẩm Thanh Thu ngón tay vẫn luôn bắt lấy Tiêu Mộ Vũ, thực rõ ràng cảm giác được đối phương biến hóa. Thân thể Tiêu Mộ Vũ dần trở nên cứng đờ, nàng rất rõ ràng, đây là bởi vì thiếu oxy dẫn tới thân thể không chịu khống chế.","Trong lòng nàng vẫn luôn chú ý thời gian nín thở của Tiêu Mộ Vũ, người thường không thể nhịn thở quá hai phút dưới nước. Thông qua huấn luyện có thể chịu đựng từ ba đến bốn phút, mà tại tình huống khẩn trương cao độ này, Tiêu Mộ Vũ nhịn được bốn phút đã là không thể tưởng tượng.","Cho nên ngay khi hai phút thời gian trôi qua, Thẩm Thanh Thu nương theo dòng nước để sát vào, mặt dán mặt cùng Tiêu Mộ Vũ, nàng liền phát giác Tiêu Mộ Vũ sắp nín thở không được.","Nàng vươn tay trái ôm lấy Tiêu Mộ Vũ, nhẹ nhàng đem cái ót đối phương kéo lại gần. Lúc này hai người vừa vặn dựa vào cột đình dưới nước, vì thế Thẩm Thanh Thu nghiêng mặt qua, môi dán chặt môi Tiêu Mộ Vũ, đem không khí trong miệng truyền cho nàng ấy.","Bởi vì sợ bọt khí lọt ra ngoài, Thẩm Thanh Thu dán thật dùng sức, bờ môi các nàng dính sát ở bên nhau.","Tiêu Mộ Vũ khắc chế không được bản năng, tay siết chặt Thẩm Thanh Thu tham lam mà hít một hơi, ngay khi lý trí khôi phục, nàng lập tức chậm lại hô hấp, không để chính mình bị dục vọng lấn áp.","Hai người dưới nước vẫn không nhúc nhích, duy trì tư thế đôi môi kề sát.","Lạc Tử Hào vẫn chưa rời đi, Thẩm Thanh Thu độ một hơi hoàn toàn như muối bỏ biển, Tiêu Mộ Vũ vẫn kiên trì không được bao lâu.","Vì thế Thẩm Thanh Thu mở mắt ra, cười một cái, tay phải buông lỏng Tiêu Mộ Vũ, ngược lại lấy ra quân đao.","Tiêu Mộ Vũ đã phát hiện động tác người kia, cũng minh bạch nàng ấy muốn làm gì. Ngay khi nàng muốn ngăn cản, Thẩm Thanh Thu đột nhiên đem lưỡi mềm đẩy ra nàng môi răng, từng chút nhẹ nhàng liếm láp đi qua, mang theo một chút khiêu khích. ","Tiêu Mộ Vũ tức khắc ngây dại, nàng chỉ cảm thấy một cỗ mùi hương ấm áp trong veo lan tràn trong miệng, mang theo tư vị thơm ngọt, đầu lưỡi nóng bỏng kia cũng không một chút thu liễm, mềm dẻo quấn quýt lấy nàng, ôm nàng lưỡi mềm cùng nhau dây dưa.","Trong đầu nàng chỉ còn lại một mảnh trống rỗng, thân thể mềm đi như muốn tan vào trong nước, mà Thẩm Thanh Thu vốn đang muốn trồi lên, lại nghe đến một tiếng 'phanh' vang dội, một quả bóng rổ nện trên mặt nước, mặt hồ tức khắc bọt nước văng khắp nơi.","Vì thế Tiêu Mộ Vũ cùng Thẩm Thanh Thu vừa lúc ở giữa hỗn loạn trồi lên thở một ngụm khí, xuyên thấu qua khe hở trong đình, các nàng phát hiện, Lạc Tử Hào bị bóng rổ kia nện trúng!","Giờ phút này hắn ngã chổng vó trên mặt đất, căn bản nhìn không tới tình huống bên này.","Thẩm Thanh Thu cùng Tiêu Mộ Vũ hai mặt nhìn nhau, nhanh chóng hít một hơi lại lần nữa lặng yên không một tiếng động lặn xuống.","Thừa dịp lúc này có cơ hội, Thẩm Thanh Thu xem xét tin tức trong nhóm.","Mặt trên là Tô Cẩn phát, <i>\"Tiêu đội, phó đội, cố gắng kiên trì!\"</i>","Thẩm Thanh Thu thiếu chút nữa cười ra tới, chỉ là không biết Tô Cẩn cùng Tả Điềm Điềm có trốn kỹ hay chưa, hiện tại xem, cách nửa giờ còn có bảy phút.","Lạc Tử Hào chân tay đứt đoạn còn ngã chổng vó, hắn giãy giụa nửa ngày mới một lần nữa đứng chổng ngược lên, hắn rít gào nhìn quả bóng rổ trôi nổi trên mặt nước, quay đầu hướng về nơi bóng rổ bay qua nhảy đi.","Hắn tốc độ cực nhanh, trong chớp mắt liền không còn bóng dáng.","Tiêu Mộ Vũ nhanh chóng phát tin tức: \"Hắn nhảy về phía các cô, ngàn vạn cẩn thận. Hướng chỗ cao trốn!\"","--------------------------"," "]