["<br>Thẩm Thanh Thu vẫn đang cười, nàng chuẩn bị đứng lên, nhưng sắc mặt bỗng nhiên biến đổi, gấp giọng nói: \"Mau tránh ra!\"","Dứt lời nàng đang muốn miễn cưỡng phát lực lại bị Tiêu Mộ Vũ ôm tránh sang một bên, từ trên đỉnh đèn một thân ảnh nặng nề đập xuống.","Tiêu Mộ Vũ ngón tay tê dại, xoay người che chắn trước mặt Thẩm Thanh Thu, ánh mắt lạnh băng nhìn gia hỏa có hai cái đầu rơi xuống.","Thế nhưng là Hải Lâm, quỷ vật này quả nhiên còn không có chết! Khó trách trên bích họa cũng không có mặt hắn.","Đối phương không hề dừng lại ngay khi nện xuống, tứ chi phủ phục trên mặt đất giống như dã thú, vọt thẳng về phía Trần Giai Kiệt.","Trần Giai Kiệt hét lớn một tiếng, cái chảo trong tay dùng hết sức đập mạnh vào trên người Hải Lâm, tức khắc một cỗ mùi khét bốc lên, Hải Lâm lập tức rống thảm nhanh chóng nhảy sang một bên.","Trần Giai Kiệt hùng hùng hổ hổ nói: \"Tư vị thoải mái sao? Lại tới lão tử liền nướng ngươi!\" Nguyên lai Trần Giai Kiệt biết cách khống chế nhiệt độ trên chảo, một phen đem cái chảo thiêu đến đỏ bừng chụp đi lên, cỗ bỏng rát này thực sự không dễ chịu.","\"Điềm Điềm nhanh!\" Tô Cẩn tay mắt lanh lẹ một cái quay cuồng nhặt lên bức họa Thẩm Thanh Thu, lại quay đầu hướng Tả Điềm Điềm hô một tiếng.","Tả Điềm Điềm lập tức phóng ra tơ hồng, thừa dịp Hải Lâm bị phỏng đến ngao ngao kêu thảm, liền đem nó cuốn lấy trói lại hai ba vòng.<br>Tiêu Mộ Vũ chạy nhanh đỡ Thẩm Thanh Thu, lớn tiếng nói: \"Mau vào cửa 3!\"","Nàng không chút do dự đạp tung cửa, trong lòng lại khẩn trương vạn phần, hết thảy đều là phỏng đoán, nếu sai bọn họ sẽ chết trong trò chơi này!","Trần Giai Kiệt nắm chặt cái chảo, dẫn đầu gương mẫu chạy ở phía trước: \"Lần này tôi vào trước, cô chăm sóc Thẩm tiểu thư.\"","Ngắn ngủn mấy chục giây, năm người phối hợp thiên y vô phùng, trong nháy mắt liền rút khỏi căn phòng sát khí bừng bừng này.","Hải Lâm rít gào đôi tay cào trên cửa, phát ra một tiếng vang lớn.","Sau cánh cửa vẫn là cảnh tượng quen thuộc, cả nhóm đi vào một thông đạo nhỏ hẹp treo không, Trần Giai Kiệt thiếu chút nữa liền phải rơi lệ.","\"Tiêu tiểu thư, cô đã đoán đúng. Cửa 3 và 6 là lối thoát hiểm!\"","Tiêu Mộ Vũ làm sao không thở phào nhẹ nhõm, nếu vừa rồi đoán sai cả nhóm liền phải chôn thây. Năm người lại lần nữa tiến vào bên trong đèn, cũng bất chấp hình tượng đều nằm liệt xuống đất.","Mọi người trì hoãn ở trong cửa số 7 cũng không lâu, nhưng lại mạo hiểm vạn phần. Nếu không phải Tiêu Mộ Vũ phản ứng kịp, nhanh chóng quyết định ấn xuống tạm dừng, Thẩm Thanh Thu chỉ sợ phải chết ở nơi đó. Nếu Thẩm Thanh Thu chết, còn lưu lại một bản sao sức chiến đấu giống hệt như nàng, cùng với Hải Lâm đã biến thành quái vật, chờ đợi bọn họ chính là tử cục.","Này một thả lỏng, đều ngăn không được sợ hãi, căn bản không ai còn sức lực.","Trên người Thẩm Thanh Thu vết thương chồng chất, một đao kia đâm vào ngực nàng may mắn không trúng nơi trọng yếu, nhưng chảy không ít máu, thoạt nhìn nàng cũng sắp hư thoát.","Tiêu Mộ Vũ vội vàng lấy ra băng vải Trương Cường lưu lại, giúp Thẩm Thanh Thu đè nặng nơi ngực, nàng không nói một lời thay nàng ấy xử lý miệng vết thương, ngón tay nhỏ đến khó phát hiện mà run rẩy.","Thẩm Thanh Thu ngước mắt nhìn nàng, thấp giọng nói: \"Chị hơi mệt thôi, vết thương này không sao, em đừng vội.\"","Tiêu Mộ Vũ không có đáp lại, thẳng đến băng bó xong vết thương, đánh cái kết, giúp Thẩm Thanh Thu chỉnh lý tốt y phục, nàng mới hạ giọng nói thầm: \"Chị tiếp cận em vì mục đích gì?\"","Tiếng nói của nàng rất thấp, gần như thổi khí vào tai, chỉ có Thẩm Thanh Thu nghe được rõ ràng.<br>Thẩm Thanh Thu rũ mắt cười: \"Nếu chị nói là phản ứng theo bản năng thì sao?\"","\"Đại khái là bản năng của cơ thể, nhìn thấy đao đâm tới, chị tự nhiên sẽ ra tay ngăn cản, em lại ở phía trước chị, chị khẳng định là muốn đẩy em ra.\" Nói xong nàng lại cười lạnh một tiếng, trào phúng nói: \"Chắc em không biết, khi mũi đao đâm vào ngực chị có bao nhiêu hối hận, đáng tiếc cũng không còn kịp rồi. May mắn Mộ Vũ em quá lợi hại, dưới tình huống đột nhiên không kịp phòng ngừa, em có thể quyết đoán nhanh như chớp mà ấn tạm dừng, cứu chị một mạng.\"","Tiếng nói của nàng cho dù cố tình mang theo trêu chọc quen thuộc, ra vẻ thản nhiên kể lại cảnh tượng vừa mới từ trong cửa tử hồi sinh, nhưng lại giấu không được một tia ôn nhu cùng tán thưởng.","\"Nói thật ra, tôi đối hai người bội phục đến ngũ thể đầu địa*. Đặc biệt vừa rồi Tiêu tiểu thư phản ứng cực nhanh, tôi nhớ lại đều cảm thấy không thể tưởng tượng.\" Trần Giai Kiệt nghe được Thẩm Thanh Thu nói, rất khó không ủng hộ, liên tục cảm khái.","*<i>Ngũ thể đầu địa: năm bộ phận thân thể đều gieo xuống đất (2 gối, 2 tay, đầu)</i>","Tô Cẩn cùng Tả Điềm Điềm đầy mặt nhận đồng, ánh mắt sùng bái mà nhìn Tiêu Mộ Vũ.","Tâm tình Tiêu Mộ Vũ rất phức tạp, kỳ thật nhớ lại chính nàng đều cảm thấy không thể tưởng tượng. Ngay khi nhìn thấy lưỡi đao đâm tới, cảm giác hồi hộp khiến nàng không chút do dự ấn vào đồng hồ bấm giây, hoàn toàn không kịp suy xét mặt khác.","Nghĩ vậy nàng lại nhìn Thẩm Thanh Thu, người này vì cứu nàng thiếu chút nữa ném mệnh, cho nên nàng mới có thể phản ứng nhanh như vậy, mục đích chỉ vì muốn ngăn cản bi kịch phát sinh.","Nàng cho chính mình một lời giải thích, biểu tình lúc này mới thả lỏng nhìn ba người ngồi bên kia, trong ánh mắt khó được ôn hòa cùng tán thưởng.","\"Các bạn biểu hiện cũng rất tuyệt, nếu không phải các bạn phối hợp với nhau, sợ là chúng ta cũng chưa biện pháp chạy vào cửa 3.\"","Không có người không thích được khen ngợi, Trần Giai Kiệt ha ha cười lên: \"Tôi cũng cảm thấy tôi rất tuyệt, phía trước tôi cũng chưa phát hiện có thể làm chảo nóng lên.\"","Tô Cẩn cũng hiếm thấy nở nụ cười, cô nhớ tới cái gì, vội giơ lên bức họa bị nắm nhăn nhúm trong tay.","\"Phía trước chúng ta đều kỳ quái, tại sao bức họa Thẩm tiểu thư không nhảy ra, hiện tại hiểu được, chính là hệ thống cố ý giấu nó lại để sau đó đánh lén chúng ta. Vừa rồi tôi nghĩ bảy bức họa đều có manh mối, cho nên bức họa này cũng có thể.\" Nói xong cô đưa bức họa cho Tiêu Mộ Vũ.","Tô Cẩn lời này vừa ra, Trần Giai Kiệt tức khắc kích động lên, \"Đúng vậy, chúng ta đều đã quên, Tô Cẩn quả thực là phúc tinh, chúng ta chạy nhanh nhìn xem bức họa.","Trong lòng Tiêu Mộ Vũ có chút chấn động, nàng đi qua tiếp nhận bức họa, sau đó trở lại bên Thẩm Thanh Thu, mở ra cho đối phương nhìn. Sự chiếu ứng cùng săn sóc không tiếng động này làm Thẩm Thanh Thu không khỏi nhìn nàng một cái, mặt mày mỉm cười.","Bốn người vây quanh Thẩm Thanh Thu cùng nghiên cứu bức họa, người trong tranh mặc trang phục giống hệt Thẩm Thanh Thu hiện tại, tay phải nắm quân đao. Ánh mắt đầu tiên của Tiêu Mộ Vũ liền tỏa định cổ tay đối phương, chỉ đáng tiếc không nhìn đến dấu vết gì.","Thẩm Thanh Thu mặc trang phục đều màu đen, bên trong cũng một thân hắc sắc, dưới ánh sáng ám trầm của đèn kéo quân, liền không cách nào nhìn được rõ ràng.","Thẩm Thanh Thu ho khan một tiếng, chỉ vào nguồn sáng trên đầu: \"Giơ cao lên nhìn.\"","Tiêu Mộ Vũ quét nàng liếc mắt một cái, theo lời đem họa giơ cao, ánh mắt năm người đều ngưng lại, biểu tình trên mặt không tự giác khẩn trương, cả nhóm đều sắp chịu không nổi lăn lộn.","Đột nhiên, ngón tay Tô Cẩn chỉ vào một mảnh bóng ma trong bức họa: \"Chỗ này giống như có cái gì?\"<br>Tiêu Mộ Vũ lại nâng tay giơ cao, đem địa phương kia đối diện nguồn dáng, giữa loáng thoáng mọi người cũng thấy được một hàng ký hiệu thật nhỏ.<br>Có chút mơ hồ, Tiêu Mộ Vũ cẩn thận phân biệt, giữa mày nhíu lại: \"Là chữ số La Mã.\"","\"Lại là con số, là mật mã sao? Có mấy cái?\" Trần Giai Kiệt có chút gấp, liên tục hỏi.","\"Tám, là chữ số La Mã từ 1 đến 8.\" Trước ánh mắt sáng ngời của mọi người, tiếng nói Tiêu Mộ Vũ có chút trầm trọng: \"Là dựa theo 1-8 sắp hàng.\" Một câu này lại khiến mọi người tâm trầm đáy cốc, như lọt vào sương mù.","\"Nó có ý nghĩa gì? Tám số này trên cửa đều có, lại cho chúng ta một lần hữu dụng sao?\" Trần Giai Kiệt có chút bực bội, tùy tay đem nồi ném ở một bên.","Tiêu Mộ Vũ không nói chuyện, nàng hơi rũ đầu, ánh mắt phóng không, đắm chìm trong suy nghĩ chính mình.","Thẩm Thanh Thu liếc mắt nhìn nàng, duỗi tay đem họa cầm lại đây. Thật là 8 chữ số La Mã được sắp xếp từ 1 đến 8, nàng trong lúc nhất thời cũng không có manh mối.","Bên kia Tiêu Mộ Vũ như cũ ánh mắt xuất thần mà nhìn hư không, lẩm bẩm nói: \"Nếu muốn rút ra kết luận, tiền đề là phải quan sát được hiện tượng. Trước mắt chúng ta có thể từ này bức họa được đến hai sự thật, thứ nhất, nó cho tám số La Mã từ 1-8, nhưng điều này không có ý nghĩa, bởi vì không có nó, chúng ta cũng biết nơi này tồn tại tám con số, mà chúng ta phỏng đoán mật mã chính là dãy số đèn kéo quân, này thêm một lần cường điệu cũng không giúp ích gì. Thứ hai, đồng dạng là tám số, vì cái gì không phải con số Ả Rập, cố tình là chữ số La Mã, cho nên tôi cảm thấy mấu chốt cũng không phải bản thân con số, mà là hình thức con số.\"","\"Chữ số La Mã? Hình thức này có đặc thù gì?\" Trần Giai Kiệt lại bắt đầu hồ đồ.","\"Manh mối xuất hiện trong bức họa nhất định có ý nghĩa riêng, mà mục đích duy nhất của chúng ta là tìm được mật mã, muốn đạt thành mục đích này, chúng ta có thể dựa vào ba điều:1 - Mật mã là bảy con số đèn kéo quân. 2- Chúng ta có 8 chữ cái cũng chính là 7 nguyên tố hoá học. 3 - Trước mắt có thêm dãy số La Mã từ 1 đến 8.\" Nàng ngồi ở kia đem hết thảy manh mối tổng kết, hoàn toàn xuất phát từ sự thật khách quan mà sắp xếp.","Trong mắt Thẩm Thanh Thu nói không nên lời là cảm xúc gì, nàng nghiêm túc nghe, cũng nghiêm túc nhìn, vô luận thị giác hay thính giác đều như được đãi thịnh yến. Tiêu Mộ Vũ đích xác quá mức với ưu tú, thậm chí phải nói là nghịch thiên.","Thẩm Thanh Thu nghĩ chính mình tiếp xúc cùng Tiêu Mộ Vũ không lâu, không thân chẳng quen, nàng xưa nay là một người lãnh tâm lãnh tình, dĩ vãng hai mươi năm qua trong đầu trừ bỏ nhiệm vụ, trừ bỏ phục tùng, hoặc là phải dùng thủ đoạn tiếp cận mục tiêu để hoàn thành nhiệm vụ, nàng căn bản không quan tâm điều gì khác. Nhưng lúc đối mặt Tiêu Mộ Vũ, tuy rằng nàng không muốn thừa nhận, nhưng vẫn luôn không tự chủ được quan tâm cùng chiếu cố đối phương.","Nàng sờ sờ băng vải trên ngực, trong con ngươi màu nâu nổi lên một tia mờ mịt, này có điểm vượt qua nàng khống chế.","Nhưng cảm xúc này cũng chỉ hơi túng lướt qua, ngay khi Tiêu Mộ Vũ nhìn về phía chính mình, nàng cười tiếp lời nói: \"Những gì em vừa nói hoàn toàn đúng logic, nếu mục tiêu của ba manh mối này đều nhất trí, chúng ta nên tìm xem quan hệ giữa chúng nó. Mật mã được khóa trong bảy số đèn kéo quân, vậy 8 chữ cái chính là 7 nguyên tố càng chắc chắn, chúng ta phải chuyển 7 nguyên tố này thành con số, hơn nữa cần thiết nằm trong khoảng từ 1 đến 8 mới hợp lý. Như vậy chữ số La Mã xuất hiện, lại mang ý nghĩa gì?\"","\"Nói cách khác, nguyên tố hoá học cùng chữ số La Mã có quan hệ, đúng không?\" Trần Giai Kiệt bị các nàng một đường dẫn theo, ý nghĩ rộng mở thông suốt, lập tức tiếp lời.","\"Đúng vậy.\"","Ý tưởng quá nhiều ngược lại ảnh hưởng kết quả trinh thám, giờ phút này mọi người cũng bất chấp khả năng khác, cứ theo lời Tiêu Mộ Vũ cùng Thẩm Thanh Thu mà suy luận tiếp, một đường đến đây, bọn họ vẫn luôn tín nhiệm các nàng.","Vì thế trong lúc nhất thời hiện trường lặng ngắt như tờ, tất cả mọi người đều đang tự hỏi vấn đề.","Nhắc tới nguyên tố hoá học, mọi người tự nhiên sẽ nhớ đến chu kì bảng tuần hoàn. Kiến thức này đối những người đã đi làm có chút xa lạ, nhưng Tả Điềm Điềm vừa mới vào đại học, trong trí nhớ vẫn còn đọng lại không ít, còn đối với người có đầu óc vượt xa nhân loại như Tiêu Mộ Vũ, hết thảy đều rõ ràng.","Tiêu Mộ Vũ nhắm mắt lại, trong đầu hiện ra bảng tuần hoàn hóa học, trương giấy kia từ trong sách bay lên triển khai trước mắt nàng, có tổng cộng 7 chu kì tuần hoàn, được đánh số từ 1 đến 7, trong đó chu kì 1 bắt đầu từ nguyên tố H... Bỗng nhiên nàng dừng lại, ánh mắt mở ra sáng ngời.","Mà bên kia Tả Điềm Điềm cả người kích động nói năng lộn xộn: \"Tôi đã hiểu, tôi đã hiểu rồi!\"","---------------------------"]