["Tiêu Mộ Vũ không có tâm tư quản mặt khác, chạy nhanh đi qua cầm tay phải của Thẩm Thanh Thu, xem xét nơi da thịt còn đang chảy máu.<br>","Tuy rằng buồn bực nhưng nàng vẫn đau lòng nhiều hơn, nàng vội quay đầu đối Tả Điềm Điềm nói: \"Tiểu Tả.\"","Tả Điềm Điềm hiểu ý, nhanh chóng lấy ra băng vải đưa cho Tiêu Mộ Vũ. Lúc này tình huống khẩn cấp, không có biện pháp cẩn thận băng bó, Tiêu Mộ Vũ đành phải xả băng vải ngăn chặn miệng vết thương, tránh cho chảy máu quá nhiều.","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, lại lạnh lùng nhìn quét đám người xung quanh, mang theo Tiêu Mộ Vũ cùng Tả Điềm Điềm thật cẩn thận rời khỏi viện nghiên cứu.","Các nàng phát hiện đội của Kỳ Hồng Nguyệt đã đứng bên ngoài từ lâu,Thẩm Thanh Thu vội đem Tiêu Mộ Vũ đặt ở phía sau, đôi mắt màu xám lộ rõ sát khí, lạnh lùng nói: \"Cô cũng muốn tham gia náo nhiệt phải không?\"","Ánh mắt Kỳ Hồng Nguyệt lặng lẽ rơi trên người Tiêu Mộ Vũ, sau đó bất động thanh sắc lui qua một bên, khẽ mỉm cười: \"Tiêu đội nói quá lời, tôi cảm thấy chúng ta không phải địch nhân, tôi cũng không trông cậy sẽ vượt ải nhờ nhiệm vụ bí mật này, cho nên không cần khẩn trương.\"","Tuy rằng Thẩm Thanh Thu đứng ở phía trước, nhưng nàng có thể cảm giác được Kỳ Hồng Nguyệt đang nói chuyện với Tiêu Mộ Vũ.","\"Vậy cô đến xem diễn sao?\" Thẩm Thanh Thu không cảm kích, hiện tại nàng không tin bất kỳ ai."," \"Đương nhiên không phải, tôi chỉ nghĩ rằng sẽ có chuyện lớn phát sinh tại đây, cho nên mới chạy tới. Tuy rằng các bạn hữu kinh vô hiểm, nhưng tôi vẫn muốn nhắc nhở, không chỉ người chơi truy bắt Tiêu đội, còn có nhiều thế lực khác nữa, mong Tiêu đội bảo trọng.\" ","Kỳ Hồng Nguyệt nói rất chân thành, cho dù Thẩm Thanh Thu không ưa cô ấy, nhưng nàng cũng không phải người không phân đúng sai, vì vậy hơi gật đầu, \"Cảm ơn nhắc nhở.\"","Nói xong mang theo Tiêu Mộ Vũ nhanh chóng rời đi, vòng đến nơi đậu xe, ngay khi nàng muốn mở cửa vào ghế lái đã bị Tiêu Mộ Vũ chặn lại.","Thẩm Thanh Thu sửng sốt, chỉ thấy Tiêu Mộ Vũ không nói một lời, nghiêng đầu ra hiệu bằng ánh mắt, Thẩm Thanh Thu tức khắc ngoan ngoãn buông lỏng tay, mở ra ghế phụ ngồi vào."," \"Tiểu Tả, đưa hòm thuốc cho nàng.\" Tiêu Mộ Vũ vừa nói vừa khởi động xe.","\"Miệng vết thương cần khử trùng, sau đó dùng băng vải buộc chặt.\" Tiêu Mộ Vũ liếc Thẩm Thanh Thu, nhàn nhạt nói.","Thẩm Thanh Thu thực nghe lời, mở hòm thuốc lấy ra một lọ cồn.","Nhìn thấy Thẩm Thanh Thu đang vặn nắp cồn, Tiêu Mộ Vũ nhịn không được hỏi: \"Không có Povidone sao?\" Povidone kích thích ít hơn cồn, không đến mức rất đau, rõ ràng biết hỏi cũng vô dụng, Tiêu Mộ Vũ vẫn là không nhịn xuống.","Thẩm Thanh Thu tìm một vòng, khẽ lắc đầu: \"Không có Povidone, chỉ có thể dùng cái này, cồn rất đau.\" Mấy chữ cuối cùng nói cực nhỏ, nàng tựa hồ có chút rầu rĩ.","Tiêu Mộ Vũ thở dài, \"Chị còn sợ cồn gây đau? Những dây đằng kia như dao nhỏ đâm tới, chị đều chịu đựng không rên một tiếng, một chút cồn tiêu độc mà thôi, sợ cái gì.\"","Thẩm Thanh Thu lặng lẽ xem xét nàng, Tiêu Mộ Vũ mắt nhìn phía trước, dư quang đều không nhìn Thẩm Thanh Thu, sắc mặt cũng rất khó coi, giống hệt một khối băng."," \"Không giống nhau đâu.\"","Tả Điềm Điềm nhấp miệng trộm nhìn Thẩm Thanh Thu ủy khuất, có điểm muốn cười, lại cảm thấy hai người quả nhiên trời sinh một đôi. Phó đội trước mặt người thì điên phê sát phạt quyết đoán, sau lưng người lại ngoan ngoãn nghe lời làm nũng chơi xấu, quả thực là vi diệu.","Dáng vẻ này của Tiêu Mộ Vũ làm Thẩm Thanh Thu không nhịn được cười, nhưng cũng không dám biểu hiện ra ngoài, bằng không chọc đến Tiêu Mộ Vũ càng tức giận, liền tính tình muộn tao ngạo kiều của nàng ấy, còn không biết sẽ vắng vẻ nàng thế nào.","Vì thế Thẩm Thanh Thu không nói thêm gì nữa, lấy ra băng gạc lót dưới cánh tay, nhíu mày cắn răng đổ lọ cồn lên.","Thật ra mà nói, sự đau đớn khi vết thương bị kích thích bởi cồn không phải thứ mà người bình thường có thể chịu đựng, thậm chí còn đau hơn cả lúc bị thương.","Tuy rằng Thẩm Thanh Thu có thể chịu đau nhưng cũng không nhịn được rên rỉ, cánh tay phải căng thẳng gắt gao đè trên đùi, sắc mặt trắng bệch.","Chỉ là một tiếng rên ngắn ngủi mà thôi, nàng cũng không còn phản ứng gì khác, nhưng tốc độ lái xe của Tiêu Mộ Vũ đột nhiên giảm mạnh, làm Thẩm Thanh Thu lảo đảo ngã về trước một chút, nàng vội hỏi: \"Làm sao vậy?\"","Vốn dĩ máu chảy rất nhiều, vừa rồi Thẩm Thanh Thu bởi vì đau đớn mà dùng sức quá mạnh, làm máu chảy đến càng nhanh, băng vải lót phía dưới đều tẩm ướt.","Tiêu Mộ Vũ cau mày, thật sự là đau lòng chịu không nổi, nhanh chóng dừng xe ở ven đường, xung quanh không có bao nhiêu nhà cửa nên cũng vắng bóng tang thi. Nàng không nói hai lời cởi bỏ đai an toàn, lấy ra băng gạc vô trùng trong rương cấp cứu, vội đè lên miệng vết thương của Thẩm Thanh Thu.","Nàng lại tìm kiếm một chút, bên trong còn có thuốc chống viêm cùng thuốc bột trị ngoại thương. Nàng đem thuốc bột rắc lên, rõ ràng cảm giác được Thẩm Thanh Thu lại căng chặt cả người.","\"Nhịn một chút.\" Mạnh miệng cũng không thắng được đau lòng, Tiêu Mộ Vũ có chút ảo não, chính mình làm gì muốn đối Thẩm Thanh Thu sinh khí.","Ngón tay nàng thực linh hoạt, cẩn thận giúp Thẩm Thanh Thu băng bó tốt, vừa ngẩng đầu đã thấy người kia mặt mày mang cười, trên trán đầy mồ hôi, liền tức giận gì cũng không còn.","Nàng vén ống tay áo lau mồ hôi cho Thẩm Thanh Thu, lẩm bẩm nói: \"Rõ ràng là sợ đau, lại luôn muốn thể hiện, vết thương này vốn dĩ có thể tránh, chị làm gì lỗ mãng như vậy, thật là cái đầu trâu.\"","Thẩm Thanh Thu thò đầu qua, ý bảo Tiêu Mộ Vũ lau khô một chút, chọc đến Tiêu Mộ Vũ vừa tức giận vừa buồn cười, lung tung chà lau trên mặt nàng, \"Mau ngồi xuống đi, coi chừng đụng tới miệng vết thương.\"","\"Ừm ừm, chị ngồi thẳng rồi đây. Mộ Vũ em đừng sinh khí, chị không phải lỗ mãng, bởi vì bọn họ ý xấu không bỏ, chị không mạnh tay bọn họ nhất định dùng mọi thủ đoạn hại em. Nếu lần sau bọn họ lại dùng đến những thẻ bài quỷ dị, chị không nắm chắc có thể ứng phó nổi.\" Thẩm Thanh Thu đều có chút nghĩ mà sợ, may mắn người chơi tàng hình kia không thuộc đội Tưởng Vĩ, bằng không chỉ sợ đã sớm bắt lấy các nàng."," \"Em biết suy nghĩ của chị, nhưng làm gì cũng phải cẩn trọng bản thân. Nếu chị bị thương rồi, em biết nhờ ai bảo hộ đây?\"","Thẩm Thanh Thu nghe xong ngây người, phảng phất có chút không thể tin đây là Tiêu Mộ Vũ nói, nàng nghiêng đầu ngơ ngác nhìn Tiêu Mộ Vũ, nhịn không được nở nụ cười, \"Em không cần lo lắng cho chị, chị cũng hiểu đạo lý này, chị sẽ không để mình xảy ra chuyện, em yên tâm đi.\"","Tả Điềm Điềm một người núp ở băng ghế sau, trong lòng có chút chua, cảm giác tồn tại của cô thấp đến vậy sao? Hai vị đội trưởng thế nhưng một chút đều không bận tâm đến cô.","Rời khỏi viện nghiên cứu, Tiêu Mộ Vũ lái xe đến chỗ ba người Tôn Hi, nàng vặn chìa khóa mở cửa, trong nhà vật tư vẫn còn đủ, nhưng người đã sớm rời đi."," <i>\"Tiêu tiểu thư, Thẩm tiểu thư, cảm tạ các chị giúp đỡ em, em đi tìm ba em, các chị bảo trọng.\"</i>","Tiêu Mộ Vũ nhìn nét chữ thanh tú sạch sẽ trên tờ giấy, không phải viết vội vàng, xem ra Tôn Hi không có việc gì.","Trước mắt các nàng gặp phải hai vấn đề lớn, làm cách nào bảo hộ nữ tang thi kia, đồng thời Tiêu Mộ Vũ thân mang kháng thể nên làm sao để hoàn thành nhiệm vụ ẩn 'Trời ban ưu ái – Tôi là huyền thoại'."," \"Em cảm thấy mình nên trở về tìm Lâm Kiến, tuy rằng hắn không phải nhà nghiên cứu, nhưng hắn là bác sĩ, hiểu được so chúng ta càng nhiều.\" Tiêu Mộ Vũ nhìn tang thi bên ngoài bởi vì đói khát bắt đầu khắp nơi cắn xé, nghiêm túc nói.","\"Chị tán đồng.\" Nhiệm vụ của phó bản này được sắp xếp giống hệt như cửu liên hoàn, một vòng khấu một vòng, có lẽ Lâm Kiến thật sự có chỗ hữu dụng.","Lái xe trở lại nhà Lâm Kiến, lúc Tiêu Mộ Vũ bước xuống xe liền cảm thấy không thích hợp.","\"Thanh Thu, nơi này đã xảy ra chuyện.\" Nàng cảnh giác nhìn xung quanh, ngay lối vào tiểu khu có bốn tang thi đầu lìa khỏi cổ ngã trên mặt đất, đều bị một kích mất mạng.","\"Trong lúc chúng ta không ở đây, ai đó đã diệt sạch đám tang thi này. Khu vực xung quanh rất ít người sinh sống, chẳng lẽ còn có người ra ngoài thanh tẩy tang thi?\"Tả Điềm Điềm cũng cảm thấy không ổn, đi qua nhìn một chút, vội vàng nói: \"Tiêu đội, phó đội, đây là vết đạn đúng không?\"","Tiêu Mộ Vũ lập tức cảnh giác lên, nàng thoáng xem xét, đúng thật là vết đạn, \"Nhanh đem giấu xe đi.\"","Lúc xe chui vào bãi ngầm, một tiếng súng vang lên đánh vỡ yên tĩnh nơi này, lại một vấn đề khó giải quyết xuất hiện.","\"Có người vào được, không xác định là người nào. Nhưng bọn họ có súng, em đoán là bọn họ thuộc nhóm người truy tìm tang thi đột biến.\" ","Ba người cẩn thận quan sát, một lần nữa lặng lẽ đi vào tiểu khu. Ngẩng đầu nhìn nơi phát ra tiếng súng, Thẩm Thanh Thu nhíu mày nói: \"Là tòa nhà Lâm Kiến ở, hy vọng hắn vẫn không sao.\"","Nói xong nàng nhìn về phía Tiêu Mộ Vũ, Tiêu Mộ Vũ lấy súng ra, kiểm tra ổ đạn: \"Chỉ còn hai viên.\"","Thẩm Thanh Thu híp mắt: \"Có lẽ đủ dùng, đi lên thôi.\"","Bởi vì không biết rõ thân phận cùng vị trí đám người kia, ba người Tiêu Mộ Vũ quyết định đi thang bộ lên trên. Khi chỉ còn ba bậc thang nữa là đến nơi, Tiêu Mộ Vũ liền mơ hồ nhận thấy đối phương đang mai phục trước cửa nhà Lâm Kiến.","Thẩm Thanh Thu từ cửa thang lầu dò ra, lặng lẽ đánh giá. Có sáu người đang đứng trước cửa nhà Lâm Kiến, đều mặc trang phục màu đen kiểu quân đội, bên eo mang súng, thoạt nhìn phong cách không khác nhóm người lái xe Jeep ngày đó, lại là người của tập đoàn Nặc Như.","Tiêu Mộ Vũ đồng dạng thấy được một màn này, nàng trong lòng trầm xuống, xem ra nhóm người kia tìm được Lâm Kiến không phải trùng hợp, có lẽ bọn họ lần theo tung tích các nàng.","Bằng không một tiểu khu lớn như vậy, Lâm Kiến ngốc đến mức nào cũng không thể cố tình làm người khác chú ý, dẫn bọn họ đến trước cửa nhà mình.","Cánh cửa bật mở, Lâm Kiến bị một nam nhân áo đen túm ra ngoài, Lâm Kiến thanh âm phát run, chịu đựng sợ hãi hỏi: \"Các người là ai, muốn làm gì?\"","Nhưng nam nhân kia hoàn toàn không để ý tới Lâm Kiến, hung hăng ném Lâm Kiến vào tường, túm đầu tóc buộc hắn ngẩng đầu, một tên lính khác liền giơ ra tấm ảnh chụp, đặt bên mặt Lâm Kiến.","Nam nhân liếc nhìn một cái, \"Lâm Kiến phải không?\"","Lâm Kiến nơi nào trải qua chuyện như thế này, nuốt ngụm nước miếng: \"Phải, các người...... Các người muốn làm gì?\"","\"Nữ nhân từ bệnh viện dẫn anh chạy ra ngoài đâu rồi?\" Vài người khác đã lục tung trong nhà, nhanh chóng trở ra đối nam nhân lắc đầu.","Lâm Kiến trong lòng cả kinh, còn chưa nói gì đã bị người đấm vào bụng, nam nhân cầm đầu hung hăng nói: \"Cô ấy đâu?\"","Lâm Kiến cuộn người kêu rên, yếu ớt đáp: \"Tôi không biết, các nàng rời đi đã ba ngày, chưa từng trở về.\"","Nam nhân xách cổ Lâm Kiến lên, \"Cô ấy có nói muốn đi đâu không?\"","Lâm Kiến lắc lắc đầu, lại một đấm nện vào bụng hắn."," \"Cho anh cơ hội cuối, đây là mạt thế, sẽ không ai quản sống chết của anh, hiểu rõ không?\""," \"Đội trưởng, nơi này tàng trữ rất nhiều thức ăn, tủ lạnh còn có thịt.\" Tiếng nói lộ ra hưng phấn, một tên lính béo ú từ phòng chạy ra, đầy mặt vui mừng.","\"Mẹ nó, cả ngày chỉ biết ăn!\" Nam nhân cầm đầu mắng một câu, ném Lâm Kiến ngã lăn dưới đất. Hắn thân hình vạm vỡ, hai mắt ám trầm, rõ ràng là người biết võ.","\"Những thứ kia là của các nàng dự trữ, có phải hay không?\"","Lâm Kiến đau đến nói không nên lời, chỉ có thể gật đầu.","\"Thật không biết các nàng đi đâu?\"","\"Không...... Không biết.\"","Trong mắt Thẩm Thanh Thu đè nặng gió lốc, nàng cầm tay phải của Tiêu Mộ Vũ, ngón tay đặt lên còi súng, tiếp tục nhìn chằm chằm nam nhân, lại một đám đồ vật không biết sống chết.","\"Được rồi, hiện tại điện nước trong thành phố đều bị cắt, thức ăn trở nên vô cùng trân quý, các nàng khẳng định sẽ trở lại, chúng ta đợi thôi.\" Nói xong hắn đứng lên, nhìn tên lính bên cạnh, \"Tìm chỗ cao quan sát cẩn thận, phát hiện bất kỳ ai đến đều phải báo ngay. Trừ bỏ Tiêu Mộ Vũ, những người còn lại tùy các anh xử lý.\"","Sắc mặt Thẩm Thanh Thu càng thêm âm trầm, nam nhân cầm đầu kia lớn lên nhân mô nhân dạng, vẫn là thứ rác rưởi.","Nàng nhìn Tiêu Mộ Vũ, chỉ chỉ hai tên lính cầm súng, ra hiệu bắn vào tay chúng, nàng sẽ đi ra đoạt.","Tiêu Mộ Vũ nhíu mày nhìn Thẩm Thanh Thu, một cánh tay đang bị thương còn muốn làm càn?","Thẩm Thanh Thu sờ sờ vết thương, làm dấu OK sau đó quan sát phía bên kia, tổng cộng có bảy tên lính, ba tên đứng bên trái cửa, hai tên bên phải, còn hai tên ở trong nhà.","Nắm chắc thời cơ, ngay khi một người tóm lấy Lâm Kiến kéo vào nhà, Thẩm Thanh Thu giơ ba ngón tay lên, bắt đầu đếm 1,2,3, khi ngón tay cuối cùng cong xuống, nàng dưới chân phát lực, thân hình mảnh mai như con cá bơi lội ra ngoài.","Cùng lúc đó Tiêu Mộ Vũ nâng súng nhắm chuẩn mà bắn, hai tên lính bên kia phản ứng tuy nhanh, nhưng chưa kịp làm gì đã kêu lên hai tiếng thảm thiết, buông súng lần lượt ngã xuống đất.","Súng vừa rơi xuống, Thẩm Thanh Thu câu mũi chân đón lấy hất về phía Tiêu Mộ Vũ, Tiêu Mộ Vũ vừa vặn chụp được, nhanh chóng lên đạn, không hề chớp mắt mà nhắm vào ba người bên trái cửa đang lao tới, dứt khoát bóp còi.","Nàng cũng không muốn giết người, nhưng Thẩm Thanh Thu đang bị thương, nếu nàng không tàn nhẫn một chút, người chịu thiệt liền sẽ là nàng ấy, nàng ấy bị thương đã đủ nhiều, không thể lại xảy ra chuyện ngoài ý muốn.","Làm đội trưởng, nam nhân cầm đầu đích xác có chỗ hơn người, ngay khi Thẩm Thanh Thu lướt tới, hắn thế nhưng đã sớm phòng bị, mắt thấy nàng đâm tới quân đao, hắn cúi thấp người liền dùng khuỷu tay đánh vào bụng nàng.","Thẩm Thanh Thu nâng chân trái lên đỡ lấy, hai bên va chạm mạnh đồng thời lui về phía sau một bước, nhưng Thẩm Thanh Thu hoàn toàn không cần tạm dừng, mới lui về phía sau đã xoay người đá ra chân trái cùng chân phải, tay chống trên mặt đất giữ thăng bằng. ","Bên kia nam nhân ngăn trở chân trái, lại bị chân phải của nàng đá trúng huyệt thái dương, tức khắc lảo đảo vài bước ngã xuống. Bất quá hắn quơ quơ đầu, thực mau liền bò dậy.","Nhưng nghênh diện mà đến chính là quân đao của Thẩm Thanh Thu chém lại đây, hắn chống đỡ không được, càng đánh càng kinh hãi, sắc mặt cũng càng thêm khó coi, nữ nhân này sao có thể khủng bố như vậy?","Hắn lại lãnh một đòn vào ngực, lần này chưa kịp bò dậy, đã thấy Thẩm Thanh Thu quỷ mị xuất hiện trước mắt, chân trái giẫm mạnh xuống ngực hắn, ép hắn vô pháp đứng dậy, quân đao trong tay nàng từ trên xuống đâm xuyên tay phải hắn, khiến hắn đau đến rống lên một tiếng, đầu đầy mồ hôi lạnh.","\"Vừa rồi anh hùng hổ dọa người lắm mà? Hiện tại đến phiên tôi, nói đi, ai sai các anh tìm Mộ Vũ nhà tôi, mục đích là gì?\"","Gương mặt hắn tức khắc vặn vẹo lên, nhìn nữ nhân trước mắt rõ ràng quyến rũ đến khiến người thần hồn điên đảo, nhưng đôi mắt tuyệt bích kia lại làm người sợ run, rét lạnh thấu xương.","Nam nhân run rẩy nhìn đồng bọn nằm lăn lóc trên mặt đất, câm miệng không chịu nói.","Thẩm Thanh Thu cười lạnh, hung hăng nện một đòn vào bụng hắn, nam nhân cuộn người lại vì đau đớn, không ngừng ho khan."," \"Cảm giác này không thoải mái đi, anh không cần nhìn, đồng bọn anh vẫn còn sống, nhưng nếu anh không chịu nói, tôi cũng không dám bảo đảm. Đây là mạt thế, chết một người hay là bảy tám người cũng như nhau, có phải hay không?\"","Người đàn ông nổi gân xanh, sau một lúc lâu mới khàn tiếng nói: \"Là tập đoàn Nặc Như, chúng tôi chỉ là lính đánh thuê, xin cô tha mạng. Bọn họ nói đã chế tạo thành công vắc-xin phòng bệnh, nhưng vô pháp cung cấp số lượng lớn. Họ nói Tiêu Mộ Vũ có kháng thể, chỉ cần mang nàng về nghiên cứu, lấy được huyết thanh của nàng, người nhà chúng tôi đều được cứu chữa.\""," \"Có thể cứu chữa sao? Ý của anh là, cảm nhiễm cũng có thể cứu?\" Tiêu Mộ Vũ nghe thế, nghi hoặc hỏi."]