["Thẩm Thanh Thu tự nhận là chính mình xây dựng tâm lý thật tốt, nhưng trên thực tế một đêm này nàng chưa từng chợp mắt, nguyên nhân không gì khác, nàng không yên lòng Tiêu Mộ Vũ.<br>","Mũi tên kia bắn rất sâu, hiện giờ lại không có thuốc, đối Tiêu Mộ Vũ mà nói cực kỳ nguy hiểm, chỉ cần miệng vết thương nhiễm trùng chính là trí mạng.","Lần thứ năm tỉnh lại, Thẩm Thanh Thu một lần nữa nhắc nhở bản thân, nàng chỉ đang làm nhiệm vụ, nàng muốn lấy được lòng tin của Tiêu Mộ Vũ, đối phương vì cứu nàng nên mới bị thương, nàng lúc này càng không thể nghỉ ngơi, thường thường nhìn xem trạng huống của nàng ấy mới đúng.","Nhưng động tác của nàng đã vượt qua suy nghĩ vốn có, chờ nàng nghĩ xong mới phát hiện mình đang nghiêng người dán sát Tiêu Mộ Vũ, duỗi tay vuốt ve cái trán người dưới thân.","Lòng bàn tay truyền đến độ ấm khác thường khiến sắc mặt nàng đều thay đổi, lông mày nhíu chặt.","Tiêu Mộ Vũ buổi tối ngủ cũng không tốt, miệng vết thương tra tấn làm nàng vô pháp chìm vào ngủ say, hơn nữa trong lúc mơ mơ màng màng, Thẩm Thanh Thu không ngừng vuốt ve cái trán cùng thân thể nàng, càng khiến nàng không cách nào vô tâm tư ngủ ngon.","Ngay khi lần nữa cảm giác được bàn tay mềm mại lành lạnh kia phủ lên trán mình, Tiêu Mộ Vũ mở bừng mắt, lọt vào tầm mắt chính là đôi lông mày nhíu chặt đến có thể kẹp chết ruồi của Thẩm Thanh Thu, trong lòng nàng giống như bị một cọng lông vũ nhẹ nhàng đảo qua, mang theo một chút ngứa.","Trời đã sáng, Tiêu Mộ Vũ ho khan một tiếng. Cả đêm không uống nước miệng nàng khô đến lợi hại, nàng có thể cảm giác được chính mình nóng lên, miệng vết thương sưng to, ẩn ẩn phát đau.","Miễn cưỡng chống đỡ thân thể, Tiêu Mộ Vũ muốn ngồi dậy, Thẩm Thanh Thu vội vàng duỗi tay đỡ nàng, ngữ khí có chút lo lắng: \"Em phát sốt, cảm giác thế nào, có phải hay không rất khó chịu?\"","Tiêu Mộ Vũ biểu tình uể oải, thấp giọng ừ một tiếng, \"Phỏng chừng là miệng vết thương nhiễm trùng, thân thể có chút mệt, bất quá còn chịu đựng được.\"","Thẩm Thanh Thu nhìn nàng ngồi ở mép giường, cúi người đem giày của nàng lại đây, tay trái cầm giày chuẩn bị giúp nàng mang vào.","Tiêu Mộ Vũ vội dịch khai chân, thấp giọng nói: \"Chị không cần, em...... Em chính mình có thể làm.\"","Thẩm Thanh Thu nửa ngồi xổm, ngửa đầu nhìn nàng một cái: \"Em bị thương ở vai trái, cả đêm miệng vết thương mới vừa kết vảy, khom lưng giơ tay đều sẽ động đến. Em chỉ là người thường, mũi tên kia tạo thành thương tổn, em chịu không nổi.\"","Sắc mặt Thẩm Thanh Thu càng thêm khó coi, ngữ khí cũng nghèn nghẹn. Nàng chỉ sử dụng được tay trái, vì thế trước nâng chân Tiêu Mộ Vũ đặt lên đùi chính mình, dùng tay trái biệt nữu mang giày cho nàng ấy.","Tiêu Mộ Vũ bị nàng nắm lấy mắt cá chân, biểu tình có chút mất tự nhiên, vì thế hơi hơi quay đầu đi, nhẹ giọng nói: \"Chị không phải cũng là người thường sao? Cánh tay bị người bẻ gãy, chị liền chịu được?\"","Thẩm Thanh Thu thoáng ngưng lại động tác, ngẩng đầu hướng về phía Tiêu Mộ Vũ nở nụ cười, ngữ khí nhưng thật ra khôi phục dáng vẻ thiếu đòn như dĩ vãng, \"Cho nên Mộ Vũ em đau lòng chị sao?\"","Tiêu Mộ Vũ hô hấp cứng lại, tức giận mà trắng mắt liếc nàng một cái, \"Đau lòng chị cái gì? Chị dùng một tay cũng có thể chém bay đầu quỷ.\"","Nói xong nàng rụt chân về, miễn cưỡng đứng lên, Thẩm Thanh Thu cẩn thận đỡ nàng: \"Chậm một chút.\"","Tiêu Mộ Vũ thoạt nhìn thực suy yếu, đi đường cũng có chút tập tễnh. Thẩm Thanh Thu hít vào một hơi, có chút phức tạp nói: \"Vì cái gì thay chị chắn mũi tên? Ở thế giới này, bị thương rất có thể liền ý nghĩa tử vong.\"","Tiêu Mộ Vũ sửng sốt, Thẩm Thanh Thu nói không sai, người không vì mình trời tru đất diệt. Tuy rằng các nàng là đồng đội, nhưng cũng không tới mức vì đối phương vượt lửa qua sông. Nói cách khác, làm đồng đội ra tay cứu Thẩm Thanh Thu cũng không có gì, tối qua biện pháp tốt nhất chính là đem Thẩm Thanh Thu đẩy ra.","Nhưng xét tốc độ mũi tên bắn tới, Thẩm Thanh Thu không có khả năng hoàn hảo không tổn hao gì mà né tránh, cho nên Tiêu Mộ Vũ lựa chọn thuấn di tới ôm nàng ấy tránh đi, nói cách khác chính là thế nàng ấy chắn mũi tên kia. Đây không phải Tiêu Mộ Vũ làm quyết định, cơ hồ là trong nháy mắt thân thể làm ra phản ứng trước khi đại não kịp suy nghĩ.","Sau khi các nàng rời phòng, Dương Nhụy, Chương Dương Phong còn có Hoàng Tuấn Phong đều thức, sắc mặt ba người cũng không tốt, giữa mày mỏi mệt rõ ràng, nhưng thoạt nhìn sắc mặt kém cỏi nhất vẫn là Tiêu Mộ Vũ.","Dương Nhụy nhìn dáng vẻ này của nàng, trên mặt lo lắng hiển lộ không thể nghi ngờ, đánh giá Tiêu Mộ Vũ: \"Tiêu tiểu thư, cô vẫn ổn chứ?\"","Trên mặt Tiêu Mộ Vũ không có một tia huyết sắc, môi khô tái nhợt nứt nẻ, đầy mặt ốm yếu. Nàng lắc lắc đầu: \"Còn có thể kiên trì, nhóm người Khúc Mộc Hề nên xuất hiện, cốt truyện đã đi không sai biệt lắm, chỉ còn lại một vài tình tiết, chúng ta liền có thể thông quan rồi.\"","Dương Nhụy gật gật đầu, hiện tại cô có 72 điểm, sau khi đoán trúng hung thủ cô được thêm 20 điểm, ngày hôm qua trò chơi của tám búp bê kết thúc cô tìm được quan hệ đối ứng giữa năm người, cộng thêm 5 điểm, thi thể kia bị giải quyết được thêm 15 điểm. Nhưng Chương Dương Phong chỉ đạt 54 điểm, Hoàng Tuấn Phong chỉ có 50 điểm, cần tiếp tục tìm manh mối thêm điểm."," \"Chúng ta trực tiếp đi gặp Khúc Mộc Hề, hay đi tìm manh mối khác?\" Trên cổ Hoàng Tuấn Phong quấn vải trắng, tinh thần cũng không được tốt, tối hôm qua đối hắn kích thích quá lớn.","\"Bọn họ sẽ tìm đến chúng ta, vẫn là đi trước nơi khác nhìn xem, có lẽ các bạn sẽ kiếm được thêm vài điểm.\" Tiêu Mộ Vũ chậm rãi nói, mắt nhìn Thẩm Thanh Thu.","Thẩm Thanh Thu không nói chuyện, chỉ là duỗi tay đỡ lấy nàng, thấp giọng nói: \"Cẩn thận dưới chân, đi chậm một chút.\"","Trừ bỏ Tiêu Mộ Vũ cùng Thẩm Thanh Thu, những người khác không biết còn có một phiến cửa sau, tự nhiên có chút sờ không được đầu óc. Thẳng đến nhìn thấy cánh cổng khóa kín kia, ba người lúc này mới hiểu được là địa phương nào.","Dương Nhụy đầy mặt kinh ngạc, chinh lăng nói: \"Nơi này như thế nào sẽ có một phiến cửa sau, chúng ta phía trước cư nhiên cũng chưa nhìn đến?\"","\"Trước không nói nhiều, mở cửa vào xem thử.\" Thẩm Thanh Thu không muốn trì hoãn, trực tiếp lấy ra chìa khóa.","Sau khi tra chìa vào ổ khóa, cánh cổng loang lổ rỉ sắt kẽo kẹt một tiếng rộng mở, lắc lư đập vào tường vây hai bên rồi bật qua lại vài cái.","Đoàn người đi vào, phía sau cánh cổng chính là lối mòn. Lối mòn thông vào một mảnh rừng cây u tĩnh, cô nhi viện sáng sớm không mưa, thậm chí có loại cảm giác trời quang mây tạnh, cho nên sắc trời thực sáng ngời, nhưng phiến rừng cây lại ngoài dự đoán u ám.","Hoàng Tuấn Phong run lập cập nói: \"Nơi này thực quỷ dị, âm trầm trầm, có chút dọa người.\"","Hắn vừa dứt lời, \"Oa... Oa\", đột nhiên một trận tiếng điểu kêu khàn khàn nổ tung giữa rừng cây u tĩnh, khiến hắn sợ tới mức co rúm lại, Dương Nhụy cũng nhịn không được vội vàng vỗ ngực.","Thẩm Thanh Thu có chút giật mình, tay vòng bên eo Tiêu Mộ Vũ bất giác siết lại, thấp giọng nói: \"Là quạ đen.\""," \"Quạ đen? Chẳng lẽ là đám thịt quạ kia....\" Chương Dương Phong lập tức phản ứng lại đây, hắn như ở trong mộng mới tỉnh nói: \"Quạ đen thích ăn xác chết, nhà ăn nhiều quạ đen như vậy cũng không thể trống rỗng xuất hiện, đó có phải hay không ý nghĩa gần cô nhi viện có quạ đen, lại còn có môi trường sống thích hợp cho nó?\"","Chương Dương Phong vừa nói vừa tiến lên mấy bước, chỉ nghe một trận tiếng lạch cạch từ trong bụi cây vang lên, tiếng vỗ cánh phành phạch xen lẫn tiếng quạ kêu \"Oa oa\" thô ráp ập vào trước mặt.","Chỉ thấy một đám quạ giống như mây đen bay về phía nhóm người Tiêu Mộ Vũ, hung ác phi thường.","Mấy người Hoàng Tuấn Phong sợ tới mức vội vàng ôm đầu ngồi xuống, Thẩm Thanh Thu tay trái đem đầu Tiêu Mộ Vũ ấn vào trong ngực mình, xoay lưng bảo vệ nàng ấy một cách chặt chẽ.","Đàn quạ cũng không công kích bọn họ, chỉ là xẹt qua đoàn người, đảo mắt biến mất vô tung vô ảnh, chỉ rơi xuống mấy cọng lông chim.","Thẩm Thanh Thu cảnh giác mà nhìn xung quanh, thẳng đến Tiêu Mộ Vũ trong lòng ngực nhẹ nhàng đẩy nàng một chút nàng mới buông tay, cúi đầu trong mắt lại là không tự giác ôn nhu cùng lo lắng: \"Không đụng tới miệng vết thương chứ?\"","Tiêu Mộ Vũ lắc lắc đầu.","Ba người khác từ trên mặt đất đứng dậy hai mặt nhìn nhau, Dương Nhụy nhịn không được đẩy Chương Dương Phong, \"Anh xem nhà người ta kìa.\"","Chương Dương Phong sửng sốt, có chút ủy khuất. Hắn cũng vừa lôi kéo Dương Nhụy ngồi xuống có được không, lại nói Tiêu Mộ Vũ cùng Thẩm Thanh Thu không phải tình lữ.","Sau khi quạ đen bay đi, năm người thật cẩn thận tiến lên, sau đó tất cả đều ngây dại.","Nơi này thế nhưng là một bãi tha ma!","Liên tiếp mấy ngày mưa to khiến mặt đất bị xẻ thành hàng ngàn mương nhỏ, vài bộ bạch cốt nhô ra khỏi bùn, thậm chí còn có mấy bộ xương khô lộ ra, hốc mắt trống rỗng ngơ ngác nhìn năm người xông tới.","Dương Nhụy trong lòng căng chặt, nhịn không được bắt lấy cánh tay Chương Dương Phong, \"Nơi này chôn đều là người......\"","Bên kia Thẩm Thanh Thu dặn dò Tiêu Mộ Vũ đứng yên đừng lộn xộn, đi tới nhìn nhìn. Đi được hai mươi bước nàng liền phát hiện trước mặt có một đống mồ, bất đồng với những thi thể ngổn ngang trước đó, mộ nơi này rõ ràng có người xử lý, hơn nữa còn có người dùng đầu gỗ làm bia. Những cái tên được khắc trên đó, Tiểu Mân, Tiểu Kiều, trong ba ngày ngắn ngủi đã in sâu vào trong đầu nàng, thậm chí dáng vẻ bọn họ cũng chân thật như vậy.","Thẩm Thanh Thu nhìn một vòng, xoay người nói: \"Tìm được rồi, mộ của Khúc Mộc Hề cùng tám đứa trẻ.\"","Hoàng Tuấn Phong vội vàng vài bước nhảy qua, mà Tiêu Mộ Vũ nghe xong, cũng nhấc chân chậm rãi đi tới.","Thật là mộ của nhóm người Khúc Mộc Hề, trừ bỏ mộ Khúc Mộc Hề, mộ của tám đứa trẻ đều bị quật lên."," \"Ai thiếu đạo đức như vậy, đem mộ bọn trẻ đều đào, chẳng lẽ Lão Tang không giữ mộ?\" Hoàng Tuấn Phong kinh ngạc nói.","\"Không phải bị đào, là từ bên trong chui ra.\" Tiêu Mộ Vũ một câu nói toạc ra sự thật.","\"Hả?\"","\"Dấu vết bùn đất bị lật từ trong, không thể là người đào xuống, nó giống như có thứ gì từ dưới đất chui ra tới, anh xem cửa động, bốn phía đều chất đống đất cát.\" ","\"Đào lên.\" Thẩm Thanh Thu nhìn mấy người Hoàng Tuấn Phong, lời ít mà ý nhiều.","Hoàng Tuấn Phong vẻ mặt khiếp sợ mà chỉ chính mình: \"Cô bảo tôi đào mộ?\"","Thẩm Thanh Thu liếc mắt nhìn hắn, lãnh đạm nói: \"Như thế nào? Có vấn đề?\"","\"Đây cũng quá thiếu đạo đức.\" Hoàng Tuấn Phong đương nhiên biết Thẩm Thanh Thu có dụng ý, hắn chỉ là miệng ngứa, một hai phải tranh cãi.","Thẩm Thanh Thu hừ một tiếng, nhìn tay phải chính mình: \"Nếu tay tôi không bị gãy, đừng nói đào mộ, sọ người tôi cũng có thể xốc.\"","Hoàng Tuấn Phong biết Thẩm Thanh Thu không nói giỡn, hắn cùng Chương Dương Phong tìm công cụ, phí nửa ngày mới đào lên mộ tám đứa trẻ kia.","Những chiếc quan tài nho nhỏ dài hơn một mét, nắp quan bị lật lên lộ ra hài cốt, đều hư thối.","Nhìn thi thể đám trẻ đã thối rửa thành xương trắng, đoàn người trong lúc nhất thời đều khó có thể đem phía trước một nhóm trẻ em tung tăng nhảy nhót, liên hệ cùng đống bạch cốt này.","Dương Nhụy vừa sợ hãi vừa khổ sở, cắn răng nói: \"Nếu không phải đám súc sinh kia gây nên, bọn trẻ hẳn là đang sống rất tốt, cùng nhau ăn cơm học tập chơi đùa, ôm búp bê Tây Dương đi vào giấc ngủ.\"","\"Lũ súc sinh đó chết không hết tội, quá ghê tởm.\" Hoàng Tuấn Phong vẻ mặt khinh thường phẫn nộ.","\"Cho nên xốc lên quan tài quật mồ bò ra, là búp bê của bọn trẻ sao?\" Dương Nhụy ngơ ngẩn nói.","\"Không sai.\"","\"A a a!\" Đột nhiên Hoàng Tuấn Phong kêu cha gọi mẹ hét lên, hai mắt trừng lớn, ngón tay chỉ vào sau lưng mọi người, một câu cũng nói không nên lời.","Thẩm Thanh Thu cùng Tiêu Mộ Vũ đồng thời xoay người, phía sau chính là Khúc Mộc Hề cùng tám đứa trẻ, mặt vô biểu tình mà nhìn chằm chằm các nàng.","Chín người bọn họ mặt đều trắng bệch, hai mắt xanh đen, quả thực vô cùng đáng sợ.","\"Các ngươi đều đã biết?\" Khúc Mộc Hề lạnh lẽo nói.","Thẩm Thanh Thu đặt tay trái lên quân đao, vẻ mặt ngưng trọng nhìn bọn họ.","Ánh mắt Tiêu Mộ Vũ dừng trên người Tiểu Mân, ôn thanh nói: \"Đúng vậy, chúng ta đều đã biết. Đêm qua khối thi thể trong phòng bếp tấn công chúng ta.\"","Sắc mặt Tiểu Mân trong nháy mắt thay đổi, nhưng vẫn không nói một lời.","Tiêu Mộ Vũ hoàn toàn không để ý tới Khúc Mộc Hề, đối Tiểu Mân nói: \"Chúng ta đã giải quyết nó, đem thứ ghê tởm kia giam vào phòng rửa mặt. Bọn hắn chết ở nơi đó, nên chết cho sạch sẽ.\""," \"Ngươi thấy được cảnh tượng bên trong, còn có thi thể đám nam nhân kia, không cảm thấy chúng ta tàn nhẫn sao?\" Nói chuyện vẫn là Khúc Mộc Hề.","Tiêu Mộ Vũ đảo mắt qua tụi trẻ Tiểu Mân, ánh mắt thương xót, nàng lắc lắc đầu: \"Bọn hắn bị trừng phạt đúng tội, chỉ là chúng ta thực xin lỗi, loại sự tình này không nên để các ngươi làm, càng không nên để các ngươi gặp phải. Các ngươi vẫn là hài tử, người lớn nên che chở các ngươi, kết quả không có. Các ngươi bị vứt bỏ, thật vất vả có một mái nhà, vẫn là không được bảo hộ, thậm chí, người bảo hộ các ngươi còn rơi vào kết cục như vậy.\"","Tiểu Mân biểu tình bắt đầu có vết rạn, con ngươi ngăm đen chảy ra nước mắt, quỷ rơi lệ, đó là thống khổ tới cực hạn. Nhưng thực mau nó lại hung ác rút về, lần này Khúc Mộc Hề không có mở miệng, mà là nó nghiến răng nghiến lợi nói: \"Không ai cho chúng ta công đạo, chúng ta liền chính mình tìm công đạo, chúng ta rõ ràng ngoan ngoãn nghe lời, hắn bảo chúng ta làm cái gì chúng ta liền làm cái đó. Hắn không vui liền đánh chúng ta, mắng chúng ta, chúng ta đều không có câu oán hận, là hắn cho chúng ta cơm để ăn, nơi để ngủ.\""," \"Chính là hắn quá xấu rồi, quá xấu rồi, khi dễ Tiểu Kiều. Liền bởi vì Tiểu Kiều ngây ngốc cái gì cũng không biết, vẫn luôn lừa khi dễ nó. Không chỉ có hắn, còn có đám nam nhân kia, bọn chúng ghê tởm như vậy, đều đáng chết, đều đáng chết!\"","Tiểu Mân xuất li phẫn nộ, trên người lệ khí cuồng bạo xoay quanh, gió mạnh ở trong rừng cây khắp nơi tán loạn, thoạt nhìn thập phần đáng sợ.","\"Ta biết đến, cho nên ngươi thành toàn nguyện vọng cho Tiểu Kiều, để cô bé trở nên thông minh một ít đúng không?\" Trước mắt những người khác đều vừa kinh vừa sợ, Thẩm Thanh Thu vẫn luôn đề phòng xảy ra chuyện ngoài ý muốn, chỉ có Tiêu Mộ Vũ một người nhìn thẳng Tiểu Mân cùng nó nói chuyện.","Những lời này kỳ dị mà trấn an Tiểu Mân, gió chậm rãi bình ổn xuống, Tiểu Mân biểu tình bi ai, quay đầu nhìn Tiểu Kiều đờ đẫn đứng ở một bên.","\"Ngốc tử tuy rằng là ngốc, nhưng Tiểu Kiều cũng là người, cũng biết sợ hãi, cũng biết thống khổ, lại không biết trốn, không biết tố giác.\"","\"Tiểu Mân là đứa trẻ tốt.\""," \"Ta xé xác tám người kia, ta vẫn là đứa trẻ tốt sao?\" Tiểu Mân đột nhiên hung tợn đánh gãy lời Tiêu Mộ Vũ, vọt bay tới trước mặt Tiêu Mộ Vũ, Thẩm Thanh Thu vừa muốn động thủ lại bị Tiêu Mộ Vũ ngăn chặn.","Tiểu Mân tóc dài ở trong gió bay múa, đôi mắt không có tròng trắng dán sát Tiêu Mộ Vũ, khiến Dương Nhụy đứng gần sợ tới mức chân đều mềm.","\"Đúng vậy.\"","\"Ngươi nói dối!\" Tiểu Mân phẫn nộ thét chói tai, hận không thể xé người trước mắt, nhưng Tiêu Mộ Vũ câu tiếp theo làm nó đột nhiên sửng sốt.","\"Bởi vì ta cũng làm qua chuyện tương tự, không có người giúp ngươi, vậy chính mình giải quyết!\"","-------------------------------------"]