["<br>Tả Điềm Điềm cảm giác tồn tại trong nhóm không lớn, lá gan của cô cũng nhỏ, luôn cảm thấy chính mình phải dựa vào những người khác. Nếu không có đạo cụ, cô căn bản không giúp được bất luận chuyện gì.","Giờ phút này đột nhiên suy nghĩ thông suốt, ánh mắt cô đều đỏ, cả người kích động đến khó có thể ức chế, thần thái đều hoàn toàn bất đồng.","Vì thế Tiêu Mộ Vũ hé miệng muốn nói gì đó, lại nuốt đi xuống. Ánh mắt nàng nhàn nhạt nhìn Tả Điềm Điềm, ý bảo Tả Điềm Điềm nói.","Tả Điềm Điềm không phát giác nàng nhường, Thẩm Thanh Thu lại liếc nhìn hai người một cái, rũ mi đạm cười.","Mà một bên Trần Giai Kiệt gấp đến độ không được, vội vàng truy vấn: \"Cô biết cái gì? Mau nói a, vội muốn chết!\"","\"Chữ số La Mã, những nguyên tố trong bảng tuần hoàn có chữ số La Mã! Các bạn có nhớ hay không, chúng ta suy xét bảng tuần hoàn không chỉ xem số thứ tự của nguyên tố, còn muốn xem số thứ tự của chu kì, số thứ tự của nguyên tố nhóm A! Nguyên tố nhóm A được mã hóa bằng chữ số La Mã! Vậy 7 nguyên tố chúng ta có được, các bạn ngẫm lại có phải đối ứng bảy con số hay không, hơn nữa tuyệt đối sẽ không vượt qua 8.\"","Tả Điềm Điềm một phen lời nói làm người tinh thần đại chấn, hơn nữa cho dù kiến thức quá xa xăm, nhưng năm người đều học xong khoa học tự nhiên, H là nguyên tố nhóm IA, tri thức này bọn họ đều biết.","\"Mau, mau, chúng ta mau tìm các nhóm A tương ứng với bảy nguyên tố này.\" Trần Giai Kiệt tay chân tê dại vì hưng phấn, hắn thật sự bị phó bản này tra tấn điên rồi. Đây mới là độ khó cấp B liền khiến người phát điên, nếu cấp A hoặc S còn tuyệt vọng đến mức nào.","\"H, N, F, K, C, Ca, I. Trong bảng tuần hoàn, các nhóm A đối ứng là: IA, VA, VIIA, IA, IVA, IIA, VIIA, cũng chính là 1571427.\" Tiêu Mộ Vũ căn bản không cần nghĩ, trình tự bảy nguyên tố nàng nhớ rõ ràng, trình tự nhóm A cũng thuộc nằm lòng, thực mau liền cấp ra đáp án.","\"1571427, chính là 142857x11, tuyệt, tuyệt! Tiêu Mộ Vũ cô chính là một vị thần!\" Trần Giai Kiệt kích động đều quên gọi Tiêu Mộ Vũ là Tiêu tiểu thư.","Nếu như trước đây những suy luận của họ đều dựa vào giả thuyết trống rỗng, thì hiện tại những giả thuyết này đã biến thành sự thật không thể phủ nhận. Ba manh mối chỉnh hợp ở bên nhau, khéo léo mà cho nhau xác minh, nếu đẩy ra con số không phải đèn kéo quân, bọn họ phỏng chừng liền đi vào ngõ cụt, nhưng hiện tại kết quả hoàn mỹ phù hợp, liền chứng thực Tiêu Mộ Vũ nói đều chính xác.","\"Giữa người với người quá mức chênh lệch, thật khiến tôi mở rộng tầm mắt. Trước đó Tiêu tiểu thư suy luận rằng mật mã thứ hai có thể nằm trong ba số 5, 7, 8, hiện tại đã xác minh là 5, thật là thần minh.\" Tô Cẩn cũng là kinh vi thiên nhân, đội ngũ một đường lại đây, vũ lực bị Thẩm Thanh Thu nghiền áp, chỉ số thông minh bị Tiêu Mộ Vũ giẫm đạp, loại tư vị này cư nhiên còn rất sảng khoái.","Nghĩ vậy, Tô Cẩn lại nhìn về phía Thẩm Thanh Thu, từ lúc Tiêu Mộ Vũ nói ra ba manh mối kia, Thẩm Thanh Thu liền rốt cuộc không mở miệng qua, chỉ là không chuyển mắt nhìn chằm chằm Tiêu Mộ Vũ, ánh mắt chuyên chú, trong mắt mang cười, tựa như đang thưởng thức trân bảo của mình.","Tô Cẩn mạc danh cảm thấy, Thẩm Thanh Thu không nói lời nào cũng không phải nàng ấy không hiểu, ngược lại nàng ấy luôn đợi Tiêu Mộ Vũ nói xong sẽ giải thích thêm một chút, hoặc là làm tổng kết, liền yên lặng ngồi ở một bên thưởng thức Tiêu Mộ Vũ phát huy. Đại khái so với chính mình biểu diễn, nàng ấy càng thích xem Tiêu Mộ Vũ sáng lên nóng lên.","Nhận tri này làm Tô Cẩn nổi lên một tầng da gà, Thẩm Thanh Thu như thế lãnh đạm chẳng lẽ đột nhiên biến thành si hán? Nhưng nghĩ đến lại mạc danh cảm thấy quá ngọt, cho nên cô đoán không sai, giữa Tiêu Mộ Vũ cùng Thẩm Thanh Thu nhất định có gian tình!","Nghĩ vậy Tô Cẩn lại vội vàng lắc đầu, chính mình đang bát quái cái gì, dưới loại tình huống này còn có thể đẩy thuyền ra khơi sao?","\"Vậy chúng ta có thể đi ra ngoài rồi, đúng không?\" Tả Điềm Điềm luôn cảm thấy không quá chân thật, cẩn thận hỏi.","Nhưng câu nói này lại bất thình lình mang đến cho bọn họ một tầng bóng ma, không quan hệ mặt khác, ải này đích xác rất khó, bởi vì có Tiêu Mộ Vũ cùng Thẩm Thanh Thu, vòng khó nhất đều đã vượt qua, thậm chí loại mật mã ngay từ đầu đối bọn họ khó hơn lên trời cũng đã hoàn toàn sáng tỏ. Nó luôn khiến bọn họ cảm thấy không chân thật, có phải hay không mọi chuyện đến đây liền kết thúc?","Thẩm Thanh Thu cùng Tiêu Mộ Vũ nhìn ba người đang thấp thỏm bất an kia, lẫn nhau nhìn thoáng qua, một lát sau Tiêu Mộ Vũ mở miệng nói: \"Đừng quá lo lắng, vấn đề phức tạp nhất đã giải quyết. Tôi đại khái tính một chút, mỗi một lần trung chuyển sẽ được nghỉ ngơi khoảng 15 phút, chúng ta còn có thể nghỉ ngơi thêm năm phút, sau đó bắt đầu chọn cửa. Chỉ cần mục tiêu minh xác, cứ mạnh dạn đẩy cửa đi vào, cho dù xảy ra tình huống nguy hiểm, phần thắng của chúng ta cũng rất lớn.\"","\"Còn có một vấn đề, tiếp theo chúng ta nên bắt đầu với cửa 1 hay cửa 5?\" Thẩm Thanh Thu lúc này đã mở miệng.","\"Ơ...... nhưng chúng ta đã từng vào cửa 1 rồi mà?\" Điều này làm cho bọn họ lại ngốc.","\"Các bạn hẳn là biết qua phương pháp mã hóa của mật khẩu thông minh, để nâng cao hệ số an toàn, người ta sẽ đặt mật khẩu ảo. Nhưng cho dù thêm mật khẩu ảo thì cũng phải bao hàm một đoạn mật khẩu liên tục và chính xác. Nói cách khác, các con số có thể xuất hiện trước hoặc sau mật khẩu thật, nhưng không thể cắm vào giữa, bằng không hệ số an toàn sẽ bị hạ thấp. Hệ thống này không ngừng hố chúng ta, nên tôi nghĩ nó có thể đã bày ra mật khẩu ảo, vì vậy cần thiết bắt đầu lại.\" Tiêu Mộ Vũ giải thích xong, vấn đề liền đã được giải quyết dễ dàng, những người khác đều nhất trí phục tùng.","\"Nếu hết thảy đều chuẩn bị tốt, lại nghỉ ngơi mấy phút, chúng ta bắt đầu lại với cửa 1.\" Ánh mắt Trần Giai Kiệt kiên định, nhìn cửa số 1, quyết đoán nói.","Hắn nói xong, ánh mắt mấy người Tiêu Mộ Vũ đồng dạng dừng trên cửa 1. Tuy rằng Thẩm Thanh Thu vẫn luôn không để ý an nguy của người khác, càng không để bụng sống chết của họ, nhưng giờ phút này cũng sinh ra một loại ảo giác cùng chung kẻ địch, cùng chung hoạn nạn.","Đồng hồ bấm giây của Tiêu Mộ Vũ còn đang trong thời gian hồi lại, nhưng chức năng tính thời gian không bị ảnh hưởng, lúc hết năm phút nàng mở miệng nói: \"Chúng ta cần phải đi.\"","Nàng đỡ Thẩm Thanh Thu cùng đứng lên, Tô Cẩn cùng Tả Điềm Điềm theo sát các nàng, bày ra trận địa sẵn sàng đón quân địch.","\"Chị còn chịu đựng được không?\" Tiêu Mộ Vũ dìu Thẩm Thanh Thu, hỏi một câu.","Lần này phó bản vốn là Thẩm Thanh Thu sức chiến đấu mạnh nhất, cũng vì nguyên nhân này mà nàng bị thương tàn nhẫn nhất. Tiêu Mộ Vũ có chút phức tạp, Thẩm Thanh Thu vốn không quan tâm người khác chết sống, mỗi lần lại vì cái gì liều mạng che chở nàng như vậy, bảo hộ bản thân chẳng lẽ rất khó sao?","Không phải không đoán được nguyên nhân, chính là Tiêu Mộ Vũ không muốn thừa nhận, cũng cảm thấy không thể tin được.","Thẩm Thanh Thu nhìn trong mắt nàng cảm xúc quay cuồng, hơi hơi mỉm cười: \"Không có việc gì, đi thôi.\"","Tuy lần này thương tích trầm trọng ngoài dự tính, quá mức liều lĩnh, nhưng kết cục tựa hồ cũng không tệ.","Tô Cẩn cùng Tiêu Mộ Vũ canh giữ bên người Thẩm Thanh Thu, Trần Giai Kiệt như cũ xung phong, hắn đôi tay nắm chặt chảo, dùng khuỷu tay đẩy ra cửa số 1!","Vẫn như lần đầu tiến vào, tường an không có việc gì.","\"Còn muốn nghỉ ngơi sao?\" Trần Giai Kiệt nhẹ nhàng thở ra, hỏi một câu.","Thẩm Thanh Thu nhíu mày: \"Chúng ta ở chỗ này quá lâu rồi, các bạn không cảm giác được chính mình càng ngày càng mệt, cũng muốn uống nước ăn cái gì sao?\"","Nàng như thế vừa nói, Trần Giai Kiệt sờ sờ bụng, thật là, tiêu hao quá nhiều thể lực, bọn họ vừa khát nước lại đói bụng.","\"Thời gian trung chuyển còn bao lâu?\" Thẩm Thanh Thu nghĩ đến cái gì, hỏi.","\"Mười bốn phút.\" Tả Điềm Điềm nhìn thoáng qua.","\"Lại chờ một chút, để ngừa vạn nhất.\"","Mười bốn phút sau Tả Điềm Điềm vội nói: \"Được rồi.\"","\"Tiếp tục, cửa 5!\"","Bọn họ đẩy ra cửa 5, vẫn là an toàn!","\"Chúng ta đã đúng!\" Cảm xúc vài người lập tức tăng vọt.","\"Nắm chặt thời gian.\" Tiêu Mộ Vũ lại không hề thả lỏng cảnh giác.","Liền ở bọn họ đi về phía cửa số 7, dưới chân đột nhiên xảy ra một trận kịch liệt xóc nảy, bụi bặm bay lả tả rơi xuống, đèn kéo quân này thế nhưng muốn sụp!","Đỉnh đầu lập tức rung chuyển, mảnh nhỏ hòn đá một cái tiếp một cái nện xuống, những chiếc đèn kéo quân liên miên không ngừng phía sau bọn họ từng cái lần lượt vỡ ra, giống như không gian sắp sụp đổ.","\"Mẹ nó, hệ thống này có độc!\" Mật khẩu là đúng, chính là còn mạng để hoàn thành hay không thôi!","\"Chạy mau!\"","Năm người hoảng loạn chạy không nhìn đường, cắn răng liều mạng vọt tới.","Trần Giai Kiệt tiến lên trước nhất, quay đầu lại một phen túm chặt Tả Điềm Điềm đẩy mạnh, lại giơ tay kéo Tô Cẩn cùng hai người Tiêu Mộ Vũ, một khắc cuối cùng hiểm hiểm đi vào.","\"1!\" Tiêu Mộ Vũ hét lớn, ánh mắt nhanh chóng đảo qua tám cánh cửa.","Sự sụp đổ này giống như phản ứng dây chuyền, càng ngày càng kịch liệt, làm người không cách nào đứng vững.","Thẩm Thanh Thu một thân thương tích cũng chỉ có thể cắn răng đi phía trước, Tiêu Mộ Vũ nhìn thấy tình trạng của nàng, trên mặt càng đau xót.","\"4!\"","Mặt sau tình thế càng ngày càng gấp, chờ đến bọn họ đẩy ra cửa số 2, sàn nhà trong đèn kéo quân đều lún xuống. Tả Điềm Điềm một chân giẫm không, té ngã một cái, lập tức dừng ở mặt sau cùng.","Đã đi tới bước này, chẳng sợ phía trước có tư tâm, giờ phút này bọn họ hoàn toàn không muốn đồng đội của mình rớt lại. Tô Cẩn cùng Trần Giai Kiệt không chút do dự quay đầu, hai người giống như bắt con gà, mỗi người một cánh tay cố sức kéo Tả Điềm Điềm khỏi chỗ sụp, đem người xách vào cửa.","\"Chỉ còn cửa số 7 cuối cùng, nhanh, nhanh, gáng kiên trì!\" Tô Cẩn kêu đến khàn cả giọng, lúc năm người đi vào chiếc đèn kéo quân cuối cùng, toàn bộ đỉnh đèn cùng mặt đất đều đã sụp, chỉ còn lại một vòng sát vách có thể đặt chân.","Trần Giai Kiệt vừa bước vào thân thể liền cắm xuống, thiếu chút nữa rớt vào không gian tối đen. May mắn có Thẩm Thanh Thu ở bên cạnh, duỗi tay nhéo cổ áo hắn, giật một cái liền kéo hắn dội vào cánh cửa số 3.","Trần Giai Kiệt ngăn không được a một tiếng, chân đều phát run.","\"Mạng khá tốt, vừa vặn là cửa 3, bằng không anh xong đời rồi.\" Thẩm Thanh Thu mang theo Tiêu Mộ Vũ nhanh chóng đi về cửa 7, không mặn không nhạt đối Trần Giai Kiệt bổ một đao.","Trần Giai Kiệt quay đầu nhìn lại, thật đúng như vậy, điều này khiến chân hắn run càng lợi hại hơn.","Cửa 3 vừa lúc nằm chính giữa, năm người rất có ăn ý, Tiêu Mộ Vũ cùng Thẩm Thanh Thu chạy ngược chiều kim đồng hồ về bên trái, ba người Tả Điềm Điềm Trần Giai Kiệt thuận kim đồng hồ chạy, mục tiêu chính là cửa số 7!","Một chút rìa ngoài này không ngừng sụp đổ trong quá trình bọn họ chạy, ngay khi Tiêu Mộ Vũ vọt tới cửa số 1, cửa 8 đột nhiên toàn bộ sụp xuống.","Tiêu Mộ Vũ không kịp dừng lại, mắt thấy cả người đã muốn rơi xuống, đúng lúc này, một bàn tay nhanh chóng vòng qua eo nàng, một cái dùng sức đem nàng xả tiến trong lòng ngực.","Lần này toàn bộ vách tường đèn kéo quân đều đã rách nát bất kham, cả đội có thể rõ ràng nhìn thấy dưới lòng bàn chân vực sâu vạn trượng tối đen, nếu ngã xuống tuyệt đối là cái chết.","Bên kia ba người Trần Giai Kiệt đã tới cửa rồi, gấp đến độ hướng hai người kêu: \"Tiêu tiểu thư, Thẩm tiểu thư, mau nhảy qua tới, chúng tôi tiếp các cô!\"","Thẩm Thanh Thu cái trán thấm ra mồ hôi tinh mịn, thấp giọng nói với Tiêu Mộ Vũ: \"Em nhanh nhảy qua, chậm liền tới không kịp!\"","Tiêu Mộ Vũ tim đập đến phát đau, nàng cũng biết không thể trì hoãn, phía sau Thẩm Thanh Thu thừa dịp vách tường còn dính lại, nhanh chóng lui một chút cấp Tiêu Mộ Vũ không gian, trầm giọng nói: \"Nhảy!\"","Tiêu Mộ Vũ một cái lùi lấy đà, lập tức gian nan nhảy tới bên rìa cửa số 7, Trần Giai Kiệt tay mắt lanh lẹ duỗi tay giữ nàng lại.","Còn không có đứng vững Tiêu Mộ Vũ chạy nhanh xoay người, ánh mắt vội vàng đuổi theo Thẩm Thanh Thu, ngữ tốc vừa nhanh vừa vội: \"Thẩm Thanh Thu, nhanh!\"","Nhìn thấy Tiêu Mộ Vũ an toàn đi qua, trong lòng Thẩm Thanh Thu hơi hơi buông lỏng, lập tức dưới chân phát lực chuẩn bị nhảy qua tới, chỉ là trợ lực còn không có hoàn thành, dưới chân đột nhiên một sụp, cái này làm cho cự ly nhảy của nàng bị rút ngắn, căn bản không cách nào nhảy tới.","Tiêu Mộ Vũ chỉ cảm thấy cõi lòng mình cũng rơi xuống, \"Thanh Thu!\"","Tiêu Mộ Vũ đã muốn nhảy trở lại đỡ Thẩm Thanh Thu, lần này khủng hoảng tới quá đột nhiên, mãnh liệt đến làm lý trí của nàng sụp đổ.","May mắn Trần Giai Kiệt đã gắt gao giữ nàng lại.","Mà cùng lúc đó một dây tơ hồng như tia chớp phóng đến, Tô Cẩn cùng Tả Điềm Điềm gắt gao giữa đầu bên này của tơ hồng, song song ngã vào cửa số 7. ","Tiêu Mộ Vũ có chút tỉnh táo lại, cùng Trần Giai Kiệt nhanh chóng duỗi tay nắm chặt tơ hồng, dùng ra toàn thân khí lực. Bởi vì dùng sức quá lớn, tơ hồng đều cắt vào lòng bàn tay của Tiêu Mộ Vũ, nhưng cảm giác nặng trĩu lại làm nàng vui sướng không thôi, nàng đã giữ được Thẩm Thanh Thu!","Trần Giai Kiệt đôi tay cũng bị thít chặt đến thấm máu, cắn răng rống lớn một tiếng, nghẹn đỏ mặt tía tai.","Thực mau, một bàn tay trắng nõn bắt được phiến gạch cuối cùng còn sót lại, Tiêu Mộ Vũ lập tức khom lưng nắm lấy cổ tay kia, dùng hết sức lực đem Thẩm Thanh Thu kéo lên.","Trong nháy mắt cửa số 7 sụp đổ, hai người ôm nhau ngửa ra phía sau ngã đi vào.","Lưng trực tiếp bị nện xuống nền nhà cứng rắn trong cửa, khiến cho Tiêu Mộ Vũ đau đến chết lặng, Thẩm Thanh Thu phác lại đây đè ở trên người nàng, ép tới mức khiến nàng muốn tắt thở, Tiêu Mộ Vũ tức khắc ho khan lên, nhưng đôi tay vẫn gắt gao ôm Thẩm Thanh Thu.","Thẩm Thanh Thu, em lần này rốt cuộc đã giữ được chị rồi!","--------------------------------","*<b>Tác giả có lời muốn nói:</b>","Hai nữ chủ đều thích khẩu thị tâm phi, tiểu Tiêu là muộn thanh biệt nữu, tiểu Thẩm là ngoại lộ biệt nữu.","Tiểu Thẩm: Lúc chị sắp chết, thì mới là vợ em. Còn chị khỏe mạnh, thì em chỉ xem như người qua đường. Trong lòng khổ (khóc chít chít).","Tiểu Tiêu:......"]