["Thẩm Thanh Thu nghe xong cũng nhăn lại mi, nhưng nàng không nói chuyện như là đang suy tư cái gì. Mắt thấy thân ảnh Lão Tang sắp biến mất ở cuối hành lang, Thẩm Thanh Thu mở miệng: \"Theo sau.\"","Không phải dò hỏi, mà là trần thuật.","Tiêu Mộ Vũ hiển nhiên cũng nghĩ như vậy, không chút do dự đứng lên liền đi phía trước. Thẩm Thanh Thu nhìn bóng dáng mảnh khảnh đĩnh bạt của nàng, trong lòng mạc danh ngứa. Chính mình đi nhanh vài bước, để sát vào nói: \"Mộ Vũ, em có cảm thấy chúng ta càng ngày càng ăn ý không, điều chị nghĩ đến, em cũng nghĩ đến, chuyện chị muốn làm, em cũng muốn làm.\"","Tiêu Mộ Vũ không dừng bước, thần sắc trong mắt lại hơi sửng sốt, nhưng giây lát lướt qua. Nàng cứng rắn đáp: \"Không cảm thấy.\"","Thẩm Thanh Thu thấp giọng nói: \"Khẩu thị tâm phi.\"","Tiêu Mộ Vũ liếc nàng một cái: \"Em muốn chị ngừng miệng, nhưng hiển nhiên chị không muốn.\"","Thẩm Thanh Thu lại lần nữa bị nghẹn, rõ ràng một tia đắc ý còn chưa kịp tuôn ra đã bị Tiêu Mộ Vũ mạnh mẽ nhét trở lại, thế cho nên khóe môi nàng khẽ nhếch, hai mắt hơi mở to, thật khó để nàng không còn vẻ diễm lệ quyến rũ, ngược lại trong vô tội mang theo điểm oán trách, làm Tiêu Mộ Vũ quay đầu không tự giác gợi lên môi.","Thẩm Thanh Thu đi ở mặt sau lẩm bẩm: \"Chính sự quan trọng.\" Cho mình một cái bậc thang.","Hai người vẫn luôn đi theo Lão Tang đến phía sau cô nhi viện, nơi đó thế nhưng có một cánh cửa sắt, mặt trên treo một ổ khóa lớn rỉ sét loang lổ, sau cánh cửa chính là một căn phòng nhỏ.","Đây là điều mà hai người Tiêu Mộ Vũ trước đây hoàn toàn không biết, các nàng liền tránh ở sau một thân cây nhìn Lão Tang cùng căn phòng kia.","\"Đông, đông, đông!\" Trong phòng nhỏ yên tĩnh không tiếng động đột nhiên truyền ra từng đợt âm thanh, một chút so một chút nặng nề, như thể có ai đó đang ra sức chặt cái gì, vừa gấp vừa nặng. Âm thanh chẻ đôi không khí, nghe liền có chút khiếp người. ","Lão Tang hiển nhiên cũng nghe thấy, hơn nữa Tiêu Mộ Vũ có thể cảm giác được hắn thực sợ hãi, chính là hắn cả người tựa như bị một bàn tay to bắt lấy, như con gà nhỏ bị xách tới gần.","Sắc mặt Tiêu Mộ Vũ khẽ biến, thấp giọng nói: \"Không thích hợp.\"","Thẩm Thanh Thu biểu tình nghiêm nghị, tay trái lấy ra đao quân dụng, tay phải cũng rút khỏi băng vải, vận sức chờ phát động.","Ngay sau đó, tiếng chặt đột ngột dừng lại, một đạo thân ảnh đánh vỡ cửa gỗ căn phòng, từng chút đào thoát ra bên ngoài.","Thân ảnh to lớn này vừa xuất hiện, Tiêu Mộ Vũ cùng Thẩm Thanh Thu lập tức ngây ngẩn cả người. Quần áo của vật kia rách mướp, khối tạp dề treo bên hông lung lay sắp đổ, loại rách nát này không phải do quần áo cũ sờn rách dẫn tới, mà là mạnh mẽ bị nứt vỡ, bởi vì thân thể người này cao ước chừng ba thước.","Cây đao chặt xương trong tay đối phương cũng rất lớn, đường kính bằng chiều cao một người, giờ phút này đối phương không nói hai lời liền vung đao chém xuống Lão Tang!","Tiêu Mộ Vũ không chút do dự ấn vào đồng hồ bấm giây, khiến mũi đao to lớn kia dừng trên đỉnh đầu Lão Tang, Lão Tang đang đứng chết trân, gương mặt cứng đờ, nhưng nỗi sợ hãi trong mắt khó có thể ngăn chặn.","Tiêu Mộ Vũ muốn tiến lên kéo hắn thoát khỏi mũi đao, nhưng Thẩm Thanh Thu đã nhanh hơn nàng, bước chân uyển chuyển giống như một con báo nhanh nhẹn nhảy tới.","Chỉ thấy Thẩm Thanh Thu kéo Lão Tang sang một bên, chân trái tàn nhẫn giẫm lên đầu gối thân ảnh cao lớn kia, mượn lực bật người nhảy lên lại một cái lộn ngược ra sau, xoay chân chuẩn xác mà đá vào cằm đối phương, thân ảnh kia lập tức đổ sập giống như một tòa nhà hai tầng bị bạo phá! Cốt đao khổng lồ trong tay cũng rơi xuống đất một cách nặng nề.","Cùng lúc đó đao quân dụng trong tay nàng không chút lưu tình đâm vào khớp gối đối phương, sau khi bị phóng đại, khớp xương của nó cũng trở nên cực lớn, Thẩm Thanh Thu đôi tay dùng sức mới phá hủy được khớp xương của nó. Nàng biết rõ thời gian quý giá, nhanh chóng rút đao lại đâm một nhát vào bên chân kia, mười lăm giây đã hết, đồ vật nằm trên đất thô bạo nâng phần trên của mình lên, tê thanh gầm rú, cái miệng tanh hôi há to nước miếng đều phun ra ngoài, huân đến Thẩm Thanh Thu thiếu chút nữa nôn ra.","Trương mặt lớn cũng bại lộ rõ ràng, chính là dì Khương người được cho là đã té bị thương không thể nấu cơm.","Nửa người trên của bà ta còn có thể động, móng tay thật dài bạo trướng mà ra, liền phải hướng tới Thẩm Thanh Thu trảo đi qua. Tiêu Mộ Vũ động tác không chút nào đình trệ, theo sát một chân tàn nhẫn đá vào ngực dì Khương, ngăn cản bà ta ngồi dậy.","Lực bị dội ngược rất lớn khiến Tiêu Mộ Vũ cũng ngã trên mặt đất, nàng thuận thế lăn vài vòng làm tan lực đạo, mà bên kia Thẩm Thanh Thu nhờ có nàng kiềm chế dì Khương, đã đem một khớp chân khác của đối phương tháo rời.","Mất đi hai chân chống đỡ cùng vũ khí, cho dù quái vật kia hung mãnh lợi hại đến thế nào, cũng chỉ có thể trên mặt đất thò tay khắp nơi loạn trảo.","Dì Khương đã chết, trước mắt quái vật khổng lồ bị biến to gấp ba người thường chỉ là thi thể của nữ nhân đáng thương kia, bà ta vẫn còn chưa thoát khỏi thực thể, bị Tiêu Mộ Vũ cùng Thẩm Thanh Thu lăn lộn quá sức.","Lão Tang đã thanh tỉnh, hắn đôi mắt đỏ bừng, nhìn hung thi điên cuồng trước mắt, khàn giọng nói: \"Xin các cô giải thoát cho bà ấy, tội nghiệt của bà ấy đã đủ rồi.\"","Tiêu Mộ Vũ ngưng lại, nhìn hung thi kia điên cuồng bò trên mặt đất, nàng liền phát hiện một nơi khác thường, nàng chỉ vào đỉnh đầu dì Khương, lớn tiếng nói: \"Đỉnh đầu bà ấy có cái gì.\"","Thẩm Thanh Thu một bên tránh né một bên liếc nhìn, đích xác, giữa mớ tóc lộn xộn của hung thi nổi lên thứ gì đó, lúc này còn chảy ra chất lỏng màu trắng ngà.","Thẩm Thanh Thu con ngươi hơi đổi, trong chớp mắt bắt lấy bàn tay dì Khương đang vung tới, ngồi quỳ ở phía sau khống chế bà ấy, đồng thời hô thanh: \"Mộ Vũ, đè tay bên kia lại.\"","Tiêu Mộ Vũ cởi áo khoác trên mặt đất một cái quay cuồng, áo khoác chuẩn xác quấn vào tay trái dì Khương, ra sức kéo thẳng, liền tại đây trong lúc nhất thời, Thẩm Thanh Thu bắt lấy tay phải dì Khương, chân trái hung hăng giẫm xuống, răng rắc một tiếng liền trực tiếp bẻ gãy.","Tiếng gào rống lại lần nữa chấn vang, Thẩm Thanh Thu sọ não đều choáng váng, miễn cưỡng ổn định thân thể, nàng tiến lên xoay đao quân dụng ghim vào đỉnh đầu đối phương, đôi tay dùng sức đem thứ kia rút ra.","Đó là một cây đinh gỗ dài khoảng 20 cm, mặt trên đầy gai nhọn, thế nhưng là nhánh cây hòe.","Thẩm Thanh Thu chịu đựng ghê tởm ném nó sang một bên, mà quái vật khổng lồ trên đất sau khi bị rút đinh ra, đột nhiên không có tiếng động. Sau đó một trận tiếng kẽo kẹt lệnh người xương cốt nhũn ra vang lên, hung thi liền biến trở về hình thể bình thường. Thân thể bị căng cực đại lần nữa thu nhỏ trở về, nhăn thành một đoàn thập phần ghê tởm khủng bố.","Thẩm Thanh Thu nhìn không nổi nữa, nàng quay đầu đi tới trước mặt Lão Tang, đao quân dụng trong tay chói lọi cắm xuống: \"Ông không giải thích một chút sao?\"","Lão Tang mặt như màu đất, môi run rẩy mấy lần, lẩm bẩm nói: \"Không thể nói, tôi không thể nói, bọn họ thoát ra rồi, bọn họ thoát ra rồi.\"","Thẩm Thanh Thu thấy hắn gần như đã mất trí, sắc mặt có chút khó coi mang theo điểm dò hỏi nhìn về phía Tiêu Mộ Vũ.","Tiêu Mộ Vũ vừa định mở miệng, Lão Tang đột nhiên một phen đẩy Thẩm Thanh Thu, duỗi tay liền đoạt lấy đao quân dụng. Tiêu Mộ Vũ tay mắt lanh lẹ trước một bước giành lấy đao, ngay khi Lão Tang xông tới, nàng đã xoay người dùng khuỷu tay hung hăng đánh vào sau cổ hắn, làm hắn hôn mê.","Thẩm Thanh Thu vẻ mặt kinh ngạc, sau đó nhướng mày, biểu tình tràn đầy nghiền ngẫm: \"Em tàn nhẫn như vậy?\"","Tiêu Mộ Vũ ném đao cho nàng, hừ một tiếng: \"Hắn đang trạng thái này, em còn có thể làm gì, hơn nữa trò chơi tiến hành đến đây, nếu hắn nói ra hết thì hỏng bét.\"","\"Vậy hiện tại làm sao bây giờ?\" Thẩm Thanh Thu cũng nhận đồng lời nàng, liếc nhìn Lão Tang. ","\"Tìm thứ gì trói hắn lại, mang đi theo, bằng không cái kia 1 chỉ sợ muốn thành 0.\" Một câu này đã định rồi kết quả. ","Thẩm Thanh Thu bất mãn mà bĩu môi: \"Em thật không phúc hậu, sao có thể để chị một mình khiêng lão nam nhân này?\"","Tiêu Mộ Vũ quay đầu nhìn thi thể súc thành một đoàn ở kia: \"Quái vật 3 mét chị đều có thể tháo khớp, một nam nhân không đến 1m7 thì có vấn đề gì.\"","Thẩm Thanh Thu không tỏ ý kiến, duỗi tay lục soát trên người Lão Tang, móc ra một chùm chìa khóa tùy tay ném về phía trước, cũng mặc kệ Tiêu Mộ Vũ có thể tiếp được hay không. Sau đó nàng túm lấy cổ áo Lão Tang, giống như kéo bao tải mà lôi theo hắn đuổi kịp Tiêu Mộ Vũ.&nbsp; ","Tiêu Mộ Vũ nghiêng đầu tiếp được chìa khóa, nghe được động tĩnh mới liếc mắt nhìn, đã thấy Lão Tang bị Thẩm Thanh Thu kéo lê trên mặt đất, nàng khóe mắt giật giật. Nhưng cũng không còn cách nào, Thẩm Thanh Thu căn bản không có khả năng khiêng hắn.","\"Đúng rồi, em làm sao xác định chỉ có một người sống, lại chính là Lão Tang?\" Thẩm Thanh Thu vẫn chưa bàn bạc chuyện này với Tiêu Mộ Vũ.","Tiêu Mộ Vũ cũng không quay đầu lại, chỉ là nhàn nhạt nói: \"Là chị nói cho em.\"","\"Hử?\" Thẩm Thanh Thu ngẩn người.","\"Trong viện này có 11 cá nhân, dì Khương rõ ràng không phải người, ít nhất trong mắt người chơi đúng là như vậy. Mà tám đứa trẻ kia, sau trò chơi cá chậu chim lồng, kỳ thật có thể đoán được, tám đứa trẻ tám thế thân, người sống là không cần thế thân. Lại nói, một nhà cô nhi viện đã chết tám người, trong đó có nhiều nhân vật thân phận lớn như vậy, làm sao có thể không bị người phát hiện. Dưới loại tình huống này sao có thể còn giữ lại mấy đứa trẻ, cho dù giữ lại cũng nên có nhân viên chính thức chiếu cố, thực hiển nhiên nơi này không có.\"","Thẩm Thanh Thu gật đầu: \"Không sai, mấy người kia hẳn là đều biết bọn trẻ không phải người, vậy Khúc Mộc Hề cùng Lão Tang thì sao? Em như thế nào xác định?\"","\"Em vừa mới nói, Lão Tang là chị báo cho em biết, lúc chị ném chủy thủ ở nhà ăn, phản ứng của hắn thật sự là của người bình thường, nếu là quỷ muốn né chủy thủ của chị dễ như trở bàn tay. Phó bản này quỷ quái cấp bậc cũng không cao, khả năng che giấu thực thể cũng không tinh tế. Nói hắn cố ý ngụy trang đến tróc da chảy máu khả năng không lớn. Huống hồ từ hành vi của hắn đều có thể cảm giác được hắn là người sống, mà dì Khương vừa rồi muốn giết hắn càng chứng thực, hắn còn sống. Đến nỗi Khúc Mộc Hề...... Chị thấy thế nào?\"","Thẩm Thanh Thu không lắm để ý mà nhún vai: \"Bọn trẻ thực ỷ lại cô ấy, hơn nữa Chương Dương Phong phát hiện trên nhật ký có viết về tỷ tỷ xinh đẹp, một người nhiều lần xuất hiện trên chứng cứ quan trọng không thể nào là người qua đường Giáp, cho nên chị đoán tỷ tỷ kia là Khúc Mộc Hề. Một nữ nhân trẻ tuổi bên ngoài đến tham quan, đột nhiên trở thành viện trưởng liền không hợp lý. Mặt khác có một chuyện thực mấu chốt, đó chính là thời điểm tám nam nhân cùng tám đứa trẻ chết, cùng với thời điểm Khúc Mộc Hề trở thành viện trưởng, trình tự ba cái trước sau, suy nghĩ cẩn thận cũng liền rõ ràng.\"","Tiêu Mộ Vũ hơi hơi mỉm cười, quả nhiên Thẩm Thanh Thu luôn có thể suy luận giống hệt nàng, đích xác thời điểm xảy ra chuyện mới là mấu chốt.","Thứ nhất, thi thể tám nam nhân trở thành dáng vẻ kia thực hiển nhiên không phải người làm, như vậy chỉ có thể là quỷ, khả năng là Khúc Mộc Hề cùng tám đứa trẻ có người biến thành lệ quỷ giết bọn họ.","Thứ hai, bọn trẻ hẳn là đã chết trước khi tám tên cặn bã kia bị giết. Bởi vì nếu có hài tử chết sau tám nam nhân kia, một khi đã thoát khỏi ma trảo, nó không có khả năng sẽ lại chết, cũng sẽ không lưu lại cô nhi viện.","Điều này cũng áp dụng với Khúc Mộc Hề, một người đang sống tốt đẹp không thể nào chết một cách khó giải thích như vậy, đồng thời mặt khác trừ phi nguyên bản viện trưởng đã chết, bằng không Khúc Mộc Hề không có khả năng trở thành viện trưởng. Mà lại có một cái nghịch biện, viện trưởng đã chết, trẻ em cũng đều không còn, Khúc Mộc Hề như thế nào lại trở thành viện trưởng?","Mà nếu Khúc Mộc Hề không chết, một khách nhân bên ngoài đơn thuần tới đây thăm bọn trẻ, lại không tham dự phân đoạn hãm hại bọn trẻ, không đạo lý bị nhốt ở chỗ này còn tự xưng là viện trưởng.","\"Khúc Mộc Hề vì sao sẽ mắc kẹt tại đây, nguyên nhân cụ thể chị còn không rõ ràng lắm, nhưng chị suy đoán, cô ấy đã ở lại cô nhi viện sau khi chết, cuối cùng mới trở thành viện trưởng trong miệng đám trẻ ma kia.\" Thẩm Thanh Thu trầm giọng nói.","\"Ừm, cho nên bọn trẻ gọi cô ấy là tỷ tỷ mà không phải viện trưởng.\" Tiêu Mộ Vũ nhìn xung quanh, cô nhi viện cũng không lớn, các nàng gây ra động tĩnh lớn như vậy cũng không một người xuất hiện, xem ra bọn họ căn bản không biết chuyện xảy ra nơi này.","\"Mặt khác, chị từng nói với em, chị không nhớ rõ nguyên nhân mình bị thương khi tiến vào trò chơi, vừa rồi chị đã nhớ ra, chính là bà ta. Chị vừa tiến vào, đã bị dì Khương khổng lồ kia ném ra ngoài, liền rơi ở hậu viện.\" ","Tiêu Mộ Vũ có chút kinh ngạc: \"Vậy thì ở hậu viện cũng nên có cái gì đó.\" Nhưng việc cấp bách lúc này là mở ra ngăn tủ phòng học.","Mãi cho đến trước cửa phòng Lão Tang, cũng không có bất luận cái gì dị thường. Cuối cùng Tiêu Mộ Vũ dùng chìa khóa trên người Lão Tang mở cửa, tiến vào phòng các nàng liền nhìn thấy từng hàng chìa khóa treo trên tường.","Chìa khóa hình dạng không giống nhau, mặt trên dán chữ viết cổ xưa, ở bên trong các nàng tìm được chìa khóa cổng lớn cô nhi viện, nhà kho, văn phòng, cuối cùng tìm thấy chìa khóa phòng học đi kèm một chiếc chìa khóa nhỏ.","Tiêu Mộ Vũ nghĩ nghĩ cuối cùng duỗi tay cầm đi chìa khóa ký túc xá, lầu ba thiếu một số chìa khóa phòng, nhưng vẫn có chìa khóa phòng bọn trẻ.","Thẩm Thanh Thu phát hiện một chiếc chìa khóa thực cổ điển trên tường, hiện tại không ai sẽ dùng loại kiểu dáng này nữa, nàng do dự một chút, đột nhiên nghĩ đến cái gì cũng duỗi tay lấy xuống.","Tiêu Mộ Vũ nhìn thoáng qua, mở miệng nói: \"Là chìa khóa cửa sau đúng không?\"","\"Ừm, hẳn là.\" ","Nhìn dáng vẻ Lão Tang sắp tỉnh, hành động hôm nay của các nàng đã quá mức mạo hiểm, cho nên Tiêu Mộ Vũ cũng không dám hành động thiếu suy nghĩ, vội vàng đem Lão Tang dàn xếp hảo, đóng cửa thật kỹ rồi đi hội họp cùng mấy người Chương Dương Phong.","\"Tìm được rồi sao?\" ","\"Ừ.\"","Cũng không biết vì cái gì, một đám người trong lòng đặc biệt khẩn trương, Tiêu Mộ Vũ vừa đi vừa vội vàng nói: \"Có một điều tôi phải nhắc nhở các bạn, Khúc Mộc Hề không thích hợp, nguy hiểm đằng sau không chỉ có tám búp bê cùng trò chơi cá chậu chim lồng.\"","Hầu Lượng nghe được liền tâm hoảng ý loạn, Khúc Mộc Hề khác thường, nhưng bọn họ còn không biết rốt cuộc đã xảy ra chuyện gì. Đoàn người vội vàng đi tới gian phòng học kia, Tiêu Mộ Vũ thử dùng chiếc chìa khóa nhỏ, \"Răng rắc\" một tiếng, ngăn tủ mở.","Trên cùng là một chồng sách bài tập, là vật dụng bọn nhỏ để lại.","Một chồng sách thật dày, quan sát chất liệu có thể thấy, một số được để vào gần đây, một số được lưu trữ đã lâu, thô sơ giản lược phỏng chừng có 50-60 quyển, nhãn sách ghi tên đều khác nhau.","\"Đây là của bọn trẻ trước kia?\" Hoàng Tuấn Phong có chút kinh ngạc. ","Tám quyển trên cùng, rõ ràng là vở của tám đứa trẻ bọn họ đã gặp.","Tiêu Mộ Vũ mở ra quyển thứ nhất, là Tiểu Mân, lật đến trang gần nhất, mặt trên viết một dòng thật hữu lực: <i>Tôi ước gì mình biến thành hiệp khách trong tiểu thuyết, có một cây đao, có một thân võ công, giết bọn họ!</i>","----------------------","*<b>Tác giả có lời muốn nói:</b>","Trước mắt yêu cầu giải quyết chi tiết: Khúc Mộc Hề hành vi quỷ dị - làm ba người phát hiện thi thể, mùi khói thuốc trên người cô ấy.<br>Tiểu Thu là điểm mấu chốt, nguyên nhân cũng nhắc qua.<br>Hậu viện sự tình, thịt quạ đen từ đâu ra, lầu hai bị khóa phòng rửa mặt<br>Thế thân lựa chọn búp bê đối ứng<br>Lão Tang khi thì quỷ dị, khi thì bình thường.<br>Tiểu Mân những lời này.<br>"]