["Tiêu Mộ Vũ nhíu mày nhưng không nói gì, có một số việc trong lòng mọi người đều hiểu rõ, ở thế giới này sinh tồn mới là vương đạo. Nhưng trực tiếp đẩy người vào chỗ chết như vậy, vẫn khiến người cảm thấy không khỏe.<br>","Rõ ràng phó bản không hạn chế sử dụng thẻ bài, nhưng Tiêu Mộ Vũ lại phát hiện, vừa rồi nàng không thể kích hoạt bất luận đạo cụ nào. Nàng thậm chí hoài nghi, thẻ bài Người một nhà yêu thương nhau cũng mất đi hiệu lực.","Không chỉ có Tiêu Mộ Vũ, những người còn lại trong thang máy đều bất ngờ, nhưng thực mau liền khôi phục bình tĩnh, chỉ có vị bác sĩ tên Lâm Kiến trừng lớn mắt, sắc mặt trắng bệch, hỏng mất mà hét lên: \"Các anh làm gì vậy, đồ khốn! Lũ mất nhân tính!\"","Hai nam nhân vừa đẩy người tên là Chu Tộ và Hứa Đạo. Nghe bác sĩ mắng, Chu Tộ lạnh như băng mà xông tới, túm cổ áo ném bác sĩ vào vách thang máy, gằn giọng uy hiếp: \"Lại vô nghĩa liền cùng bọn họ chết đi!\"","Lâm Kiến bị hắn bóp cổ tức khắc nghẹn đỏ bừng, một câu cũng nói không nên lời. Hứa Đạo bên cạnh đang dùng sức ấn đóng cửa, huyết nhục hai hộ sĩ kia cản trở bước chân tang thi, ngay khi một đám thây ma chen chúc tới, cửa thang máy hiểm hiểm đóng lại.","Thế cục vừa rồi vô cùng hung hiểm, sau khi cửa đóng, Chu Tộ đang bóp cổ Lâm Kiến lập tức thoát lực, ném mạnh Lâm Kiến qua một bên rồi dựa vào thang máy thở hổn hển.","Lâm Kiến tê liệt ngã xuống trên mặt đất, liều mạng ho khan, trong mắt phẫn nộ lại sợ hãi: \"Mày là đồ súc sinh, súc sinh!\"","Chu Tộ cúi đầu hung ác nhìn bác sĩ, giơ nắm tay liền muốn nện xuống, Tiêu Mộ Vũ nhìn không được, lạnh giọng ngăn cản: \"Một vừa hai phải, hiện tại là thời điểm đánh nhau sao?\"","Chu Tộ quay đầu nhìn nàng, trong đôi mắt tam giác thần sắc âm lãnh, \"Đóng vai người tốt làm gì, bọn họ bất quá chỉ là NPC, khuyên cô bớt lo chuyện bao đồng.\" Nói như vậy, nhưng hắn cũng không lại động thủ, Tiêu Mộ Vũ cũng không hành động theo cảm tình, chỉ là trầm mặc.","Nàng cúi đầu nhìn Lâm Kiến, cực nhẹ mà đối hắn lắc đầu. Lâm Kiến cuộn trong góc nhìn nàng một cái, sau đó cắn răng nhắm lại miệng không nói chuyện nữa, nhưng ánh mắt vẫn nhìn chằm chằm vào hai nam nhân đã đẩy chết đồng nghiệp mình.","Tình huống kế tiếp thập phần nguy hiểm, Tiêu Mộ Vũ cũng không rảnh xử lý hai nam nhân lòng mang ý xấu kia, nhanh chóng nói: \"Xem tình hình, thang máy khả năng sẽ dừng lại ở mỗi tầng, mọi người không được lơi lỏng. Mặt khác đẩy người đi chắn tang thi không hề ý nghĩa, đến tầng cuối sẽ còn ai để thế mạng đây?\"","Hai nam nhân nghe xong đều nhìn nàng, sắc mặt khẩn trương mà âm trầm. Nữ nhân tóc ngắn nhanh chóng làm tốt chuẩn bị, thực mau cửa thang máy lại một lần mở ra.","Tình huống lần này không ngoài dự liệu của Tiêu Mộ Vũ, cửa thang máy vừa mở, một cổ mùi hôi tanh ập vào trước mặt, cách đó không đến ba bước nằm một khối thi thể, chỉ có nửa người.","Tiêu Mộ Vũ thập phần quyết đoán, ngay khi thang máy vừa lộ ra một khe hở, liền nghiêng người lách đi ra ngoài, khiến đám người trong thang máy nhìn đến sửng sốt.","Nhưng cũng chỉ là trong nháy mắt, nữ nhân tóc ngắn cũng theo sát đi ra.","Chờ đến cửa thang máy hoàn toàn mở ra, cách đó khoảng ba bước chính là ba tang thi mặc áo blouse trắng. Bọn họ vốn dĩ lang thang không có mục tiêu, nhưng khi thang máy dừng lại phát ra một tiếng đinh, lập tức kinh động bọn họ, tức khắc liền triều cửa thang máy nhào tới.","Tiếng bọn họ hưng phấn gào rống lập tức đánh động đám tang thi đang du đãng cách đó không xa, lôi kéo toàn bộ xông về phía bên này.","Tiêu Mộ Vũ thoáng nhìn, nàng không khỏi nhíu mày, tốc độ chúng nó có chút chậm so với đám tang thi ở khoa ngoại tổng hợp.","Nàng đứng yên rồi lại liếc phía sau, nhấc chân thừa dịp một tang thi không kịp phản ứng, đá vào trên lưng nó.","Một đòn này sức lực rất lớn, tang thi bị nàng đá ngã trên mặt đất, vừa vặn chặn đường đi hai tang thi khác, cũng để người trong thang máy tranh thủ thời gian.","Tiêu Mộ Vũ cũng không tâm tư quản bọn họ, thang máy vừa lúc nằm ở lối rẽ hành lang, bên kia là một dãy phòng bệnh, vì thế Tiêu Mộ Vũ quyết đoán lựa chọn chui vào hành lang bên kia.","Có một gian phòng bệnh mở cửa, Tiêu Mộ Vũ nhanh chóng tuần tra một lần, không ai ở bên trong. Nàng lao vào một cách dứt khoát, nắm lấy móc kim loại treo bình truyền dịch trên trần nhà, nhảy lên giường lập tức vặn gãy ròng rọc plastic. Nàng ra tay nhanh chóng tàn nhẫn, trong nháy mắt đã rút ra hai thanh kim loại.","Mà nàng bớt thời giờ xem xét một chút, phần lớn thẻ bài trên người vẫn ở trạng thái không thể kích hoạt. Tiêu Mộ Vũ sắc mặt âm trầm, xách theo gậy sắt xông ra hành lang, mạnh mẽ nện vào đám thây ma đang nhào vào phòng.","Gậy sắt dày bằng ngón cái tính chất cứng rắn, đem đầu thây ma đều đập lún, Tiêu Mộ Vũ tiếp tục bổ mấy gậy, gần như đã chẻ đôi đầu nó, nhưng nó vẫn có thể nhúc nhích. Đột nhiên nàng nghĩ đến những lời trong bản tin, vì thế không chút do dự đâm vào cổ nó, đánh gãy xương sống, tang thi lập tức bất động.","Nàng ngẩng đầu thấy được nữ nhân tóc ngắn xông tới, đối phương nhìn nàng cầm gậy sắt, lập tức cũng vọt vào một phòng bệnh khác. Nhưng cô ta vận khí không tốt, vừa vặn đụng phải con tang thi bên trong.","May mắn cô ta đã có phòng bị, thân thủ cũng nhanh nhẹn, mà thây ma kia tốc độ công kích có chút chậm, nữ nhân tóc ngắn vừa tránh thoát liền tung cước đạp thây ma ra ngoài, lập tức đóng cửa lại.","Tiêu Mộ Vũ thấy thế nâng gậy sắt lên, sạch sẽ lưu loát giải quyết chúng nó, nhanh chóng quay đầu chạy về hướng thang máy.","Bên kia ba tang thi bị mọi người hợp lực đánh ngã, hấp dẫn đến một đám tang thi mới, cho nên những người trong thang máy không thể không tách ra chạy.","Lâm Kiến dẫn theo cô gái Tiêu Mộ Vũ cứu chạy về hướng bên này, hai người sắc mặt tái nhợt, đầy mặt kinh sợ.","Trong vài giây ngắn ngủi, Tiêu Mộ Vũ liền đánh giá bọn họ, không có miệng vết thương, liếc mắt quan sát phía sau, cũng may họ không bị cào trúng.","Vì thế nàng ném gậy sắt cho Lâm Kiến, trong lúc đối phương luống cuống tay chân tiếp gậy, nàng đã một cái quét ngang đánh ngã mấy thây ma lắc lư phía sau, không quay đầu lại mà trầm giọng nói: \"Không muốn chết liền chạy nhanh lên, chỉ cần không để chúng nó cào trúng, các người vẫn còn cơ hội.\"","Lâm Kiến ngơ ngác nhìn nàng, đôi tay lại một lần dùng sức nắm chặt gậy, đồng thời một tiếng gào rống từ hành lang truyền tới, là một bệnh nhân đã biến thành tang thi bị hắn đánh ngã lăn trên mặt đất.","Tang thi ngã xuống liền giãy giụa bò dậy, lại một gậy nện xuống, liên tiếp ra đòn khiến bác sĩ dần bớt đi sợ hãi , việc này phảng phất đơn giản hơn tưởng tượng rất nhiều."," Tiêu Mộ Vũ giải quyết xong hai thây ma còn lại, trầm giọng nói: \"Được rồi, nắm gậy cho vững, chờ lát nữa chiêu dụ chúng nó lại đây.\" Mới vừa nói xong, một loạt tiếng bước chân nặng nề đều hướng bên này hội tụ.","\"Cắt đứt mối liên hệ giữa đại não và thần kinh trên cơ thể chúng nó, anh là bác sĩ, hẳn là biết rõ nên làm thế nào.\"","Nói xong, nàng liếc nhìn qua lại hành lang, bởi vì âm thanh thang máy còn có tiếng đánh nhau hỗn loạn, bên kia đã bị một đám tang thi chen chúc tới chiếm lĩnh, hoàn toàn không thể nào vào lại thang máy."," Bảy người trong thang máy đều đã chạy ra, nàng cùng nữ nhân tóc ngắn, Lâm Kiến và cô gái đang ở hành lang bên trái, bên phải là hai nam nhân xấu xa kia cùng một nữ nhân cột tóc đuôi ngựa. Tiêu Mộ Vũ trong lòng hiểu rõ, nơi này đã có bốn người chơi khác.","Tình huống trước mắt thập phần nguy hiểm, từ chỗ thang máy đang có bảy tám con tang thi đuổi về bên này, mà đoạn hành lang phía trước cũng có rải tác tang thi hội tụ, bọn họ lại do dự liền sẽ bị hai mặt giáp công.","Càng nguy hiểm, đầu óc Tiêu Mộ Vũ càng sáng tỏ, lúc này chạy về thang máy chỉ có thể là tự tìm đường chết, nàng không có khả năng đánh dạt hết tang thi để chờ thang máy đóng cửa, vậy chỉ có thể chạy về phía trước, cho dù nơi đó tang thi nhiều, nhưng cửa chính tầng này là mở từ bên trong, không cần chờ liền có thể chạy ra ngoài.","Từ phòng bệnh cũng có thể mạo hiểm đi xuống, nhưng cửa phòng bệnh không thể khóa trái, không có thời gian cho bọn họ trèo cửa sổ, cho nên chỉ có một lựa chọn.","Những lựa chọn phức tạp lóe qua trong đầu Tiêu Mộ Vũ, nàng rất nhanh đã làm ra quyết định.","\"Chạy về phía trước!\"","Lâm Kiến đối nữ nhân xinh đẹp bình tĩnh trước mắt vô cùng tin cậy, lập tức cắn răng chạy về phía trước, đầu óc liều mạng xoay chuyển. Hắn đương nhiên biết kế hoạch duy nhất lúc này là rời khỏi bệnh viện, vì thế ngay khi Tiêu Mộ Vũ đánh ngã con tang thi nhào qua đây, hắn cũng xông lên bổ một gậy, thở hồng hộc nói: \"Còn một lối ra nằm ở khu bệnh nặng tầng 4. Hành lang này rẽ trái phía trước có một cửa hông dẫn vào khu vực cấm, bên kia là khoa phóng xạ, nơi đó có thang máy chuyên dụng dành cho người bệnh nặng.\"","Ánh mắt Tiêu Mộ Vũ hơi hơi sáng ngời, nhanh chóng quyết định: \"Anh dẫn đường, chúng ta đi từ nơi đó.\"","Hiện tại xông ra cửa chính tầng 4 là rất nguy hiểm, bên ngoài cửa thông thường là khu người nhà, hiện tại không biết đã muốn thành cái dạng gì.","Hai người trong tay có vũ khí, hơn nữa sức chiến đấu của đám tang thi tầng này khá yếu, tuy rằng vừa mạo hiểm lại mệt, nhưng cũng không ai bị thương.","Nhưng tình huống nguy hiểm nhất chính là, rất nhiều người bệnh không kịp chạy ra ngoài liền ở bên trong bị cắn, cho nên toàn bộ khu bệnh có hơn hai chục tang thi, hiện tại đều chen chúc mà đến.","Bên kia nữ nhân tóc ngắn cũng phát hiện không thể khóa trái cửa phòng bệnh, vô pháp trèo cửa sổ, cô ta lập tức chạy nhanh vọt qua bên này. Nhìn thấy Tiêu Mộ Vũ, nữ nhân tóc ngắn thập phần quyết đoán gia nhập đội, giúp đỡ cùng nhau đối phó đàn tang thi đang đuổi đến.","Bốn người ở hành lang một đường đánh tới, Tiêu Mộ Vũ cũng không dám đem phía sau lưng giao cho người xa lạ, tinh thần vẫn luôn cao độ căng chặt. Nàng nhịn không được nghĩ đến Thẩm Thanh Thu, không biết chị ấy hiện tại thế nào, nếu có chị ấy ở đây, nàng nhất định cái gì đều không cần băn khoăn.","Chờ đến bốn người vọt tới cửa hông, bên kia tang thi gầm rú đột nhiên hưng phấn lên, ngay sau đó chính là tiếng nam nhân phẫn nộ hét lớn.","\"Con mẹ nó, Chu Tộ, tao phải giết mày! A! Tao thành quỷ cũng không buông tha mày, thằng khốn!\" Tiếng tức giận mắng chửi rất nhanh đã biến thành tiếng kêu thảm thiết, sau đó chôn vùi trong âm thanh tang thi gào rống.","Cùng lúc đó, từ hành lang đối diện có hai người chạy ra tới, là Chu Tộ cùng nữ nhân tóc đuôi ngựa, mà Hứa Đạo đã không thấy bóng dáng.","<i> \"Người chơi Hứa Đạo bị loại, người chơi Hứa Đạo bị loại!\"</i> Bất thình lình vang lên tiếng hệ thống thông báo làm lòng người run rẩy, ngay cả Chu Tộ đang chạy bước chân đều cứng đờ.","Tiêu Mộ Vũ lập tức hiểu rõ đã xảy ra chuyện gì, Chu Tộ có thể không chút do dự đem NPC y tá đẩy ra chịu chết, vậy hắn cũng có thể ở lúc mấu chốt đem đồng đội bên người đẩy ra!","Thông báo này làm nỗi sợ tăng lên tới cực hạn, người chơi khác tử vong sẽ khiến người ở cùng hoàn cảnh càng thêm sợ hãi. Nhưng Tiêu Mộ Vũ cũng thở phào một hơi, may là Thẩm Thanh Thu cùng mọi người không có việc gì, giữa cục diện hỗn loạn này, đây là tin tốt duy nhất.","Tiêu Mộ Vũ không có tạm dừng, trên thực tế nàng căn bản không muốn đi cùng loại người như Chu Tộ, con người lòng dạ hiểm độc giấu dao nhỏ sau lưng, so tang thi càng đáng sợ."," \"Cầm thú!\" Lâm Kiến liều mạng chạy, trong miệng vẫn nhịn không được mắng.","Tiêu Mộ Vũ cùng nữ nhân tóc ngắn, còn có Lâm Kiến, ba người ba cây gậy sắt, gặp tang thi liền vung gậy không ngừng, rất nhanh đã phá vòng vây mở đường máu chạy tới cửa hông.","Lâm Kiến lấy ra trên người thẻ công vụ, cơ hồ là ngã nhào tới, nhanh chóng quẹt mở cửa cấm. Cùm cụp một tiếng, Tiêu Mộ Vũ trong chớp mắt cùng ba người tiến vào, đang muốn đóng cửa lại, mặt sau Chu Tộ đột nhiên biến sắc, khuôn mặt vặn vẹo mà hét lớn: \"Từ từ còn chúng tôi, đừng đóng cửa!\"","\"Không được đóng cửa!\" Chu Tộ vô cùng sợ hãi, lời thỉnh cầu đã biến thành hung ác dọa nạt.","Tiêu Mộ Vũ cũng không thèm nhìn hắn, chỉ là thoáng nhìn nữ nhân cột tóc đuôi ngựa nhấp môi ra sức chạy bên cạnh hắn, không nói gì.","Lâm Kiến gắt gao nhìn chằm chằm Chu Tộ, ánh mắt cũng rơi trên người nữ nhân kia, duỗi tay giữ cửa để bọn họ chạy vào.","Cửa theo tiếng thật mạnh đóng lại, một đám tang thi bang bang đâm vào trên cửa, xuyên thấu qua kính mờ có thể rõ ràng nhìn đến chúng nó cái miệng há to cùng khuôn mặt huyết nhục mơ hồ.","Này gần gũi đánh sâu vào làm vài người đều nhịn không được liên tiếp lui về phía sau.","Là người chơi đã trải qua mài giũa ở bốn phó bản trước, tuy rằng sợ hãi nhưng còn có thể nhẫn nại. Nhưng có hai người vốn là cư dân tại đây lại sợ tới mức sắc mặt trắng bệch, quay đầu liền phun.","Vừa rồi bị tử vong cùng sợ hãi ngăn chặn, hiện tại thả lỏng, loại cảm giác không khoẻ che trời lấp đất mà đến.","\"Cảm ơn.\" Nữ người chơi sống sót sau tai nạn đối mấy người Tiêu Mộ Vũ nói cảm tạ.","Lâm Kiến quay đầu đi, trầm mặc không nói lời nào.","\"Nắm chặt thời gian, đi thôi.\" Tiêu Mộ Vũ cũng không muốn nhiều rối rắm, nàng phải nắm chặt thời gian cùng Thẩm Thanh Thu hội hợp. Khu vực cấm này nhìn qua thực an tĩnh, đoàn người rốt cuộc thành công đi vào thang máy, thuận lợi xuống tới tầng một.","Cửa vừa mở, đi ra thang máy, Tiêu Mộ Vũ cảnh giác tuần tra một vòng, đồng thời ra hiệu ý bảo mọi người an tĩnh.","Trong khoa phóng xạ mơ hồ có động tĩnh, thậm chí có bóng người thoảng qua, nhưng thực hiển nhiên không phải người sống.","Từ cửa phụ ra ngoài, vài người tâm càng ngày càng lạnh, trên đường cái tình huống cũng không tốt hơn trong bệnh viện, khắp nơi đều không phải người sống.","Tiêu Mộ Vũ quay đầu đối vài người hạ giọng nói: \"Tôi nghĩ các bạn đều muốn đi tìm bạn bè người thân chính mình, chúng ta liền tách ra tại đây. Người nhiều mục tiêu lớn, từng người cẩn thận.\"","Lâm Kiến nghe xong vội vàng nói: \"Tiêu tiểu thư, tôi có thể đi theo cô không?\"","Tiêu Mộ Vũ sửng sốt, nàng trầm mặc một lát khẽ gật đầu: \"Có thể, nhưng tôi không mang theo phế nhân, nếu anh gây ra phiền toái, tôi sẽ không do dự ném anh lại, hiểu không?\"","Lâm Kiến gật đầu, cô gái được Tiêu Mộ Vũ cứu đầy mặt vô thố nhưng một câu cũng chưa nói.","Tiêu Mộ Vũ nhìn cô ấy, giờ phút này lòng thương hại dư thừa sẽ hại chết bản thân mình, nàng trầm giọng nói: \"Anh ta dùng mạng cứu cô, lại khẩn cầu tôi, cho nên tôi mới ra tay giúp đỡ, nhưng có thể tiếp tục sống hay không, từ giờ chỉ có thể dựa vào chính cô.\"","Nói xong nàng lạnh nhạt đảo mắt qua những người khác, sau đó không nói một lời liền rời đi.","Phía sau vài người sắc mặt khác nhau, nữ nhân tóc ngắn nhìn theo Tiêu Mộ Vũ, nhưng cũng không lên tiếng.","Tiêu Mộ Vũ dẫn theo bác sĩ một đường rời đi, xuyên qua đường lớn, cẩn thận tránh đi đám thây ma du đãng.","Trên đường cái xe cộ tứ tung ngang dọc mà dừng lại, có vài chiếc ngã chổng ngược lên trời.","Toàn bộ sinh cơ của thành phố đã bị quét sạch, trừ bỏ tang thi gầm rú, không còn âm thanh nào khác.","Nhưng là, đột nhiên một chiếc ô tô phanh gấp, tạo ra động tĩnh thật lớn, lập tức thu hút phần lớn tang thi lang thang trên đường, số lượng kia để cho người trong lòng run sợ.","Tiêu Mộ Vũ cùng Lâm Kiến nhanh chóng cúi xuống nấp sau một chiếc xe hơi.","Chúng nó ầm ầm vây quanh đống đổ nát của chiếc xe, phát hiện không có mới mẻ huyết nhục, càng thêm cuồng táo mà gào rống.","Nhưng thực mau, toàn bộ tang thi đột nhiên xoay đầu, yên tĩnh trong giây phát, phảng phất đang chuyên chú nhìn thứ gì. Ngay sau đó, chúng nó đồng thời lắc lư đuổi về một hướng.","Tiêu Mộ Vũ trong lòng giật mình, thấp giọng nói: \"Nhanh lên, đi!\" Người bên kia thu hút sự chú ý của tang thi, hành động điên rồ như vậy, nhất định có liên quan đến cô vợ gangter nhà nàng!","Lâm Kiến vẻ mặt mờ mịt, \"Đi đâu?\"","\"Đuổi theo.\"","\"Cái gì?\" Lâm Kiến mở to hai mắt, trời ạ, đây là điên rồi sao?","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]