["Trần Giai Kiệt bất thình lình chạy vào phòng đã làm kinh động đến Tiêu Mộ Vũ, nàng lập tức dựng lên lông mày, gắt gao nhìn chằm chằm hắn.<br><br>Trần Giai Kiệt bùm bùm nói xong mới phát hiện Tiêu Mộ Vũ phản ứng không thích hợp, lời còn lại cũng nuốt vào trong miệng, sắc mặt ảo não: \"Tôi quên mất Tiêu đội nàng......\"<br><br>\"Không cần gấp, đi trước nhìn xem rốt cuộc phát sinh chuyện gì. Dặn dò mọi người đề cao cảnh giác, Mộ Vũ như bây giờ chúng ta không thể chủ động xuất kích, nhưng phải bày trận địa sẵn sàng đón quân địch. Nếu phát hiện vật&nbsp; không có mắt tiến vào, tới một cái giết một cái.\" Thẩm Thanh Thu vẫn rất bình tĩnh, phân phó nói.<br><br>Trần Giai Kiệt cũng không phải lần đầu gặp tình huống khẩn cấp, nghe Thẩm Thanh Thu nói xong lập tức lấy lại tinh thần, vội vàng gật đầu, xoay người liền đi ra ngoài.<br><br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, thở dài nói: \"Em chính là ánh sáng dẫn đường cho cả đội, ngày thường đều là em an bài chúng ta hành động, cho nên gặp chuyện mọi người liền theo bản năng tìm em, giống như mấy đứa trẻ không thể cai sữa.\"","Tiêu Mộ Vũ không quan tâm đến Trần Giai Kiệt, nhưng sau khi hắn vào phòng, nàng vẫn luôn nghiêng đầu giống như lắng nghe, Thẩm Thanh Thu cảm giác lỗ tai nàng đều sắp dựng thẳng.<br><br>Không quấy rầy nàng, Thẩm Thanh Thu xuyên thấu qua kính cửa sổ nhìn ra bên ngoài, phương hướng nổ ra tiếng súng từng đợt tang thi tràn đến, trừ bỏ lần kia nàng sử dụng thẻ bài Tú ân ái bị chết mau, đây là lần đầu xuất hiện tang thi quy mô lớn thế này.","Thực hiển nhiên đây không phải trùng hợp, mà là có tổ chức có mục đích. Đàn tang thi nơi đó tru lên, hết đợt này đến đợt khác giống như bầy sói săn mồi trên thảo nguyên, với số lượng cực lớn như vậy, vô luận súng đạn mạnh thế nào cũng vô pháp chịu đựng thời gian dài.<br><br>Thẩm Thanh Thu biểu tình nghiêm túc, đây thật là không thể chính diện gánh. Bất quá cảnh tượng khủng bố kia lại làm nàng loé lên một ý niệm điên cuồng, nếu không thể tìm được vắc-xin phòng bệnh, dư lại thời gian không đạt đủ điểm đổi giấy thông hành, nàng liền nhân dịp này kiếm một kèo lớn.<br><br>Tiêu Mộ Vũ cau mày lắng nghe động tĩnh phía xa xa, Thẩm Thanh Thu nhìn nàng một cái, thấp giọng nói: \"Chỉ cần em không có việc gì chúng ta liền không cần lo lắng, em ngoan ngoãn ở lại đây, chị đi ra ngoài một chút.\"<br><br>Nói xong Thẩm Thanh Thu chuẩn bị đi, Tiêu Mộ Vũ lập tức xoay đầu dùng miệng cắn tay áo nàng, cặp mắt đỏ nhìn chằm chằm Thẩm Thanh Thu, rõ ràng không cho nàng rời đi, có vẻ vừa gấp lại giận.<br><br>Thẩm Thanh Thu sửng sốt, nghĩ đến cái gì, thử nói: \"Chị ra ngoài nhìn xem tình huống, sẽ không đánh nhau, cũng sẽ không chạm mặt những tang thi kia.\"<br><br>Tiêu Mộ Vũ hiển nhiên có thể nghe hiểu, mà Thẩm Thanh Thu cũng đoán đúng tâm tư nàng, vì thế Tiêu Mộ Vũ yên lặng an tĩnh xuống, chỉ là buồn bực ngồi trên cái giường nhỏ Thẩm Thanh Thu làm cho mình, hừ lạnh một tiếng không thèm để ý tới Thẩm Thanh Thu.<br><br>Thẩm Thanh Thu ngăn không được muốn cười, nhẹ giọng hống nàng: \"Ngoan, chị thực mau trở về.\"<br><br>Tiêu Mộ Vũ chỉ đưa cái lưng về phía Thẩm Thanh Thu, không động tác gì thêm, nhưng khi Thẩm Thanh Thu đi rồi, nàng liền đứng lên ghé vào bên cửa sổ, con ngươi màu đỏ hơi nheo lại. Cảnh tượng phía xa kia không ngừng kéo vào trong mắt nàng, nàng có thể xuyên thấu qua khe hở giữa các toà nhà, quan sát rõ ràng tình huống bên đó.<br><br>Đàn tang thi giống như kiến thợ bẻ gãy nghiền nát xông về phía trước, những con đằng sau tốc độ cũng không nhanh, động tác cứng đờ không ngừng xô đẩy dồn lên.<br><br>Nhưng ở hai sườn, một đám tang thi tứ chi linh hoạt di chuyển, phàm là gặp được xe cộ, hàng cây, nhà cửa, bất cứ vật gì có thể mượn lực, chúng nó liền theo đó trèo lên, tốc độ phi thường nhanh, chớp mắt liền vượt lên trước.<br><br>Chỉ là tang thi ngày một nhiều lên, rất nhiều con không đi theo lộ tuyến cố định mà phân tán qua các đường nhỏ xung quanh, tung hoành khắp phố lớn ngõ nhỏ xuyên qua khe hở giữa các toà nhà, có một bộ phận đã tiến về phía bên này.","Màu đỏ trong mắt Tiêu Mộ Vũ càng thêm nồng đậm, lạnh lùng nhìn chằm chằm ngoài cửa sổ.<br><br>","Một con đột nhiên ngẩng đầu nhìn về phía Trần Giai Kiệt, khuôn mặt khô quắt chỉ còn trơ lại xương hàm cùng đôi mắt vẩn đục, nó há miệng gào rống một tiếng, chợt như con báo tay chân cùng sử dụng trèo qua cổng rào xông thẳng lại đây. ","Trần Giai Kiệt sợ tới mức nắm chặt kính viễn vọng, khẩn trương nuốt nước miếng: \"Nó, nó phát hiện chúng ta.\"","Đúng lúc này, nữ tang thi đang bị nhốt trong nhà đột nhiên mãnh liệt lôi kéo xích sắt, rướn cổ phát ra một trận tiếng kêu bén nhọn, thanh âm này đâm vào màng tai người phát đau, Trần Giai Kiệt đều nhịn không được bịt kín lỗ tai.<br><br>Thẩm Thanh Thu sắc mặt biến đổi, \"Không tốt, cô ta đang truyền tín hiệu cho đàn tang thi bên ngoài!\"<br><br>Vừa nói xong, cửa kính phía tây tầng hai lập tức bị đâm nát, một thân ảnh màu xám như thằn lằn trườn vào, cùng với mảnh kính vỡ rơi bẹp xuống đất.","Đầu của nó chổng ngược nhìn lên, nước miếng nhỏ giọt, hai chân một cái nhảy vọt lên trần nhà, mạnh mẽ nhào về phía Thẩm Thanh Thu.<br><br>Thẩm Thanh Thu đẩy ra Trần Giai Kiệt, tay phải nắm quân đao hiểm hiểm đâm vào tang thi xẹt qua, nhưng một đao này chỉ cắt vào móng vuốt nó, đối nó không đau không ngứa.<br><br>Thẩm Thanh Thu vũ lực tương đương hỗn thế ma vương, nhưng quân đao quá ngắn khó có thể phát huy tác dụng khi đánh cận chiến. Đối diện tang thi biến dị không biết đau không biết mệt này, nàng hoàn toàn ở thế bất lợi.","Hơn nữa điểm chết người chính là đám tang thi bên ngoài đã bắt đầu tràn vào, Thẩm Thanh Thu thân thủ nhanh nhẹn có thể tránh thoát, nhưng Trần Giai Kiệt cùng Tô Cẩn các nàng sẽ gặp nguy hiểm.<br><br>Thẩm Thanh Thu sắc mặt ngưng trọng, Tiêu Mộ Vũ không ở nơi này, thẻ bài chiến đấu trong tay nàng chỉ có Búp bê Tiểu Nhị. Nhưng thẻ bài này quá mức tà đạo, hiện tại nàng vẫn khoẻ mạnh, triệu hoán ra Tiểu Nhị thực lực cũng sẽ không quá cường.<br><br>\"Tiểu Tả, Tô Cẩn, Trần Giai Kiệt các bạn bảo vệ tốt chính mình, Tiểu Tả tơ hồng tuỳ thời sử dụng, thẻ bài Vòng tròn ma thuật cũng nên sẵn sàng, thời khắc mấu chốt có thể bảo mệnh, đừng quên.\"<br><br>Thẩm Thanh Thu kiềm chế tang thi biến dị này, phòng ngừa nó tới gần Tô Cẩn các nàng, nhưng con tang thi biến dị thứ hai đã từ giếng thang bò lên, nó thế nhưng có thể trèo vuông góc trên vách tường, giống như một con nhện ghé vào trên trần nhà, nhìn chuẩn thời cơ cùng một con khác vây công Thẩm Thanh Thu.<br><br>Tả Điềm Điềm vội ném ra bức tường, ép con tang thi thứ hai dính vào trần nhà, Thẩm Thanh Thu bên này vung áo khoác bắt lấy con tang thi thứ nhất, tốc độ bay nhanh mà xoắn lấy móng vuốt nó, quân đao theo sát hung hăng đâm vào cổ, cắt rớt đầu nó.<br><br>Con số hai đã xuyên thủng bức tường, há miệng gào rống quay đầu liền nhào hướng ba người Tả Điềm Điềm, các nàng có chút sợ hãi lui về phía sau, sát vách chính là phòng của Tiêu Mộ Vũ.","Ngay khi tang thi kia chuẩn bị xông lại đây, Trần Giai Kiệt phát giác một luồng khí lạnh đánh úp sau lưng, khiến hắn đầu óc choáng váng suýt nữa té nhào, sợ tới mức cả người đều mềm, cho rằng chính mình bị tang thi thứ ba đánh lén.<br><br>Kết quả nghe được một tiếng gầm nhẹ mười phần lạnh lẽo, hắn quỳ rạp trên mặt đất xoay đầu, chỉ thấy Tiêu Mộ Vũ đã cởi bỏ trói buộc chạy ra tới, đem hắn cùng Tả Điềm Điềm đẩy sang một bên, đôi mắt đỏ bừng hung tợn nhìn tang thi trước mặt, hạ giọng uy hiếp đối phương.<br><br>Cổ quái chính là con tang thi đang hùng hổ kia nhìn thấy Tiêu Mộ Vũ, tức khắc do dự mà ghé vào tại chỗ, thậm chí khi Tiêu Mộ Vũ bước tới một lần nữa gầm nhẹ, tang thi kia liền co rúm lại nằm mọp xuống đất.<br><br>Cuối cùng nó vặn vẹo lùi về phía sau, xoay đầu đánh vỡ một phiến cửa sổ nhảy xuống lầu một.<br><br>Tiêu Mộ Vũ chậm rì rì đi qua, nhìn cảnh tượng dưới lầu, nàng lại nhếch miệng thấp thấp rống một tiếng, nguyên bản đàn tang thi vây lại đây tức khắc toàn bộ lui ra, chạy tứ tán về mọi hướng.<br><br>Trong lúc nhất thời bầu không khí thập phần khẩn trương, Trần Giai Kiệt cùng Tả Điềm Điềm Tô Cẩn ba người động cũng không dám động, sợ chọc giận Tiêu Mộ Vũ. Bọn họ lấy đôi mắt không ngừng ý bảo Thẩm Thanh Thu, biểu tình vừa sợ hãi lại tò mò, còn có một tia nho nhỏ hưng phấn, vừa rồi Tiêu Mộ Vũ gầm một tiếng liền dọa lui những tang thi kia.<br><br>\"Phó đội, Tiêu đội như thế nào ra tới.\" Trần Giai Kiệt thấp thỏm nhìn Tiêu Mộ Vũ, nỗ lực hướng Thẩm Thanh Thu thì thầm.<br><br>","Chỉ là mới gọi xong, Tiêu Mộ Vũ chớp mắt liền đến trước mặt Thẩm Thanh Thu, tốc độ nhanh đến đáng sợ, Tả Điềm Điềm thậm chí nhịn không được kêu lên sợ hãi.<br><br>Thẩm Thanh Thu lần đầu phát hiện chính mình đối mặt Tiêu Mộ Vũ phản ứng không đủ mau, đương nhiên nàng không dự đoán được sẽ xuất hiện loại tình huống này. Tiêu Mộ Vũ thực không lưu tình, đẩy Thẩm Thanh Thu liền đem nàng ấn ở trên tường.<br><br>\"Tiêu đội, không cần!\" Tô Cẩn thất kinh, muốn chạy qua ngăn cản.","Thẩm Thanh Thu tim đập dồn dập, nhưng vẫn bình tĩnh đối Tô Cẩn khoác khoác tay, \"Tôi không có việc gì.\"<br><br>Tiêu Mộ Vũ hiển nhiên không phải muốn cắn Thẩm Thanh Thu, động tác của nàng không nhẹ không nặng mà lôi kéo cánh tay người kia, khắp nơi xem xét, lại không ngừng ngửi ngửi trên cơ thể đối phương. Thẩm Thanh Thu giống như búp bê bị nàng đùa nghịch, rốt cuộc minh bạch nàng đây muốn làm gì.<br><br>\"Chị vẫn ổn, không có bị thương.\" Thẩm Thanh Thu thật cẩn thận nhìn Tiêu Mộ Vũ, lại liếc nhìn tay nàng, \"Em như thế nào cởi trói?\"","Tiêu Mộ Vũ vươn đôi tay hừ một tiếng, trong ánh mắt tràn đầy ngạo khí, xác định Thẩm Thanh Thu không bị thương, nàng vỗ vỗ tay đẩy người sang một bên, chậm rì rì trở lại phòng chính mình.","Lúc đi tới cửa nàng liếc nhìn ba người Tô Cẩn đang ánh mắt trông mong nhìn mình, khẽ nghiến răng làm ba người kia sợ tới mức rụt vào một chỗ, lúc này nàng mới kiêu ngạo mà đi vào.<br><br>Tô Cẩn chỉ chỉ bên trong, thấp giọng nói: \"Tiêu đội thực thanh tỉnh, chính là ngạo kiều đến đáng yêu.\"<br><br>Thẩm Thanh Thu bật cười: \"Cũng đừng để nàng nghe được, bằng không hù chết các bạn.\"<br><br>Nói xong, Thẩm Thanh Thu ý bảo Trần Giai Kiệt tiếp tục quan sát tình huống bên ngoài, chính mình đi vào phòng, phát hiện Tiêu Mộ Vũ đã đem bản thân trói lại, cúi đầu nghiêm túc quấn vải bố vào tay.","Thẩm Thanh Thu trong lòng mềm rối tinh rối mù, ngồi xuống bên người nàng: \"Như vậy không thoải mái, em khống chế chính mình là được rồi.\"<br><br>Tiêu Mộ Vũ khẽ lắc đầu, hé miệng liếm liếm răng, nàng nhịn đến có điểm vất vả, kỳ thật nàng rất muốn cắn Thẩm Thanh Thu, càng muốn ăn sạch sẽ đối phương, ngược lại mấy người bên ngoài nàng không có hứng thú.<br><br>Thẩm Thanh Thu nhìn nhìn, thở dài, Tiêu Mộ Vũ đã đủ vất vả, cho nên nàng không lại kiên trì, tiếp nhận mảnh vải giúp Tiêu Mộ Vũ trói chặt tay.<br><br>\"Em cởi trói bằng cách nào vậy?\" Thẩm Thanh Thu nghĩ đến vừa rồi Tiêu Mộ Vũ biểu hiện, trong kinh ngạc lại có chút tò mò.<br><br>Tiêu Mộ Vũ không nói lời nào, chỉ chỉ đầu. Nàng có sức mạnh của tang thi biến dị, đồng thời nàng vẫn giữ được lý trí con người, trước đó Thẩm Thanh Thu đau lòng nàng nên trói không chặt lắm, loại phương thức đánh kết này sao có thể làm khó được nàng.<br><br>Thẩm Thanh Thu sờ sờ miệng vết thương trên tay Tiêu Mộ Vũ, \"Cho chị nhìn xem được không?\"<br><br>Tiêu Mộ Vũ gật đầu, tuỳ ý Thẩm Thanh Thu cởi xuống băng vải thấm máu, mới nửa ngày nhưng nơi da thịt bị tước đã kéo da non, khôi phục không sai biệt lắm, năng lực tự chữa lành này quả nhiên kinh người.","Trong lúc nhất thời Thẩm Thanh Thu không biết nên vui hay buồn, nàng xoa xoa mái tóc Tiêu Mộ Vũ, \"Em nhất định phải kiên trì, nhất định sẽ khá lên.\"<br><br>Tình huống hiện tại có chút không tốt, Tiêu Mộ Vũ lại sinh bệnh, mọi chuyện đều cần Thẩm Thanh Thu tới xử lý, cho nên nàng không thể vẫn luôn bồi Tiêu Mộ Vũ.<br><br>\"Tiêu đội là một tồn tại đặc thù, virus cải tạo thân thể của nàng, nhưng lại không có ăn mòn nàng thần trí, trước mắt hẳn là phát triển theo hướng tốt, nàng cũng không xuất hiện tình trạng khát máu, không có muốn ăn chúng ta.\"<br><br>"," Ánh mắt Thẩm Thanh Thu trầm xuống, \"Ngày mai đập nồi dìm thuyền, cần thiết phải mở đường máu. Đừng nói phải giết hơn 500 tang thi, cho dù một ngàn cái tôi cũng phải giết đến.\"<br><br>Ban đêm trạng thái Tiêu Mộ Vũ đã ổn hơn, Lâm Kiến bên kia cơ hồ không ngủ không nghỉ làm thực nghiệm, bước đầu đưa ra kết luận, tế bào trong người Tiêu Mộ Vũ đối virus sinh ra phản ứng, tuy virus không ngừng cắn nuốt cơ thể nàng, nhưng lượng tế bào vẫn còn rất nhiều. Thời gian quá ngắn, nàng còn không sản sinh kháng thể rõ ràng, cho nên hắn chỉ có thể chờ.<br><br>Đêm nay trừ bỏ Tiêu Mộ Vũ cũng không ai chợp mắt, Thẩm Thanh Thu một bên chăm sóc Tiêu Mộ Vũ một bên quan sát tình huống ngoài kia.<br><br>Hàng trăm ngàn tang thi hội tụ xung quanh căn cứ Bắc Giao, tập đoàn Nặc Như vốn đang che giấu hành tung bất đắc dĩ phải thắp sáng đèn đuốc suốt đêm, tiếng súng không ngừng. Tiếng người xôn xao, tiếng tang thi gào rống làm toà thành thị tử khí trầm trầm này càng giống như luyện ngục.<br><br>Nhưng Tiêu Mộ Vũ một giấc này ngủ thật sự trầm, trầm đến Thẩm Thanh Thu gọi nàng không tỉnh, điều này làm cho Thẩm Thanh Thu càng thêm nôn nóng, đây không phải dấu hiệu tốt.<br><br>Lâm Kiến lại vào rút máu Tiêu Mộ Vũ hai lần, kết quả phát hiện virus đã toàn diện cắn nuốt tế bào trong người nàng. Tin xấu này vừa ra, Thẩm Thanh Thu lòng như lửa đốt.","Hệ thống lại bá báo lần nữa, hiện tại trừ bỏ năm người đội Tiêu Mộ Vũ còn sống, đội Lâm Sảng toàn quân huỷ diệt, Tưởng Vĩ còn dư lại hai người, nhiều nhất chính là Kỳ Hồng Nguyệt còn ba người. Bốn đội 21 cá nhân chỉ còn lại mười người, tỉ lệ tử vong cao hơn 50%.<br><br>\"Chuẩn bị sẵn sàng chưa?\" Thẩm Thanh Thu nhìn nơi xa căn cứ Nặc Như giống hệt toà thành cổ đại bị công phá, trong ánh mắt tràn đầy lạnh lẽo, còn có một tia điên cuồng.<br><br>Hẳn là trong căn cứ không chỉ có đám người Nặc Như, còn có quân đội ẩn nấp, bằng không từ nơi nào lấy ra súng đạn dồi dào như vậy chống đỡ.<br><br>Tiêu Mộ Vũ còn đang ngủ, Thẩm Thanh Thu không có biện pháp mang theo nàng, chỉ có thể tìm địa phương an toàn giấu kỹ, thậm chí Lâm Kiến cũng không đáng tin.","Trước khi xuất phát, Thẩm Thanh Thu lần nữa cho Lâm Kiến một ống máu, dặn hắn bảo trọng, bốn người mang theo Tiêu Mộ Vũ liền rời đi.<br><br>Lâm Kiến nhìn theo đoàn người ra cửa, trên mặt bất đắc dĩ lại thống khổ, hắn cảm giác được tia hy vọng, nhưng một người trí tuệ cùng sức lực là có giới hạn. Hắn đuổi theo một đoạn, nghẹn ngào nói: \"Tôi một người cũng không thể làm gì, mang theo tôi đến căn cứ Nặc Như được không?\"<br><br>Thẩm Thanh Thu cõng Tiêu Mộ Vũ, nghe thế tức khắc đứng lại.<br><br>Lâm Kiến tóc tai lộn xộn, sắc mặt thập phần tiều tụy, mấy ngày nay không quản ngày đêm nghiên cứu, hắn hai mắt che kín tơ máu, râu ria&nbsp; xanh rờn giống như gã hành khuất bên đường, không hề hình tượng khí chất.<br><br>\"Tôi không có khả năng đưa anh vào bên trong, nhiều nhất giết tang thi mở đường máu cho anh đến trước cổng, anh có thể sống sót đi vào hay không, phải nhờ vận khí của anh thôi. Chi bằng anh cứ ở lại đây, còn có hy vọng.\" Thẩm Thanh Thu trầm giọng nói.<br><br>Lâm Kiến nở nụ cười, chua xót nói, \"Nếu tiếp tục sống tạm bợ còn không bằng đã chết. Đám người Nặc Như tuy rằng không có lương tâm phát rồ, nhưng là người liền muốn sống, nếu có biện pháp, bọn họ nhất định sẽ vì bản thân mà liều mạng. Tôi đã tìm ra cách điều chế vắc-xin, chỉ là thiết bị không đủ, tôi bằng mọi giá phải vào được phòng thí nghiệm nơi đó.\"<br><br>Thẩm Thanh Thu gật đầu, \"Trần Giai Kiệt, anh mang theo bác sĩ Lâm, chúng ta đi vòng từ cửa sau đưa anh ấy vào.\"<br><br>Đây là trò chơi, nhưng tình cảm cùng xúc động đều là sự thật.","—————————-"]