[" "," ","Lúc Tiêu Mộ Vũ bưng mì vào trong phòng, Thẩm Thanh Thu đang ngồi trên giường cười tủm tỉm nhìn nàng. Vừa nhìn thấy Tiêu Mộ Vũ, trong ánh mắt kia phảng phất liền thấm ra ánh sáng, đối phương thăm dò nhìn bát trong tay nàng, hít một hơi thật sâu nói: \"Thơm quá.\"<br>","Tiêu Mộ Vũ không nói chuyện, đặt mì lên chiếc bàn nhỏ bên giường, nhìn cái ly đã được uống cạn, mới mở miệng nói: \"Chị trước ăn mì, sau đó uống thuốc.\"","\"Thuốc?\" Thẩm Thanh Thu có chút lăng, trong nhà từ đâu ra thuốc.","\"Bên đội mình có, em vừa nhắn tin cho Trần Giai Kiệt, nhờ hắn đưa lại đây.\" Nàng vốn chuẩn bị đi ra ngoài một chuyến, nhưng xung quanh không có tiệm thuốc, vừa vặn bên Trần Giai Kiệt có, liền phiền toái hắn đưa qua.","Mới vừa nói xong, tiếng đập cửa truyền tới, Tiêu Mộ Vũ đưa đôi đũa cho Thẩm Thanh Thu, đứng dậy đi mở cửa.","Thẩm Thanh Thu có thể nghe được bên ngoài hai người đối thoại, cuối cùng Trần Giai Kiệt đề cao giọng hô: \"Thẩm tiểu thư, cô phải nghỉ ngơi thật tốt đó, ngày mai chúng tôi lại đến thăm cô.\"","Thẩm Thanh Thu có chút buồn cười, không có đáp lời hắn. Sự chú ý của nàng đều bị bát mì tươi trước mắt hấp dẫn, đại khái là băn khoăn nàng đang đau dạ dày, Tiêu Mộ Vũ nêm nếm có chút thanh đạm, nhưng hương vị vẫn rất tinh tế.","Trên mặt rải một chút thịt băm cùng vài miếng rau xanh, còn có một cái trứng phủ trắng nõn, ngửi lên thật thơm. Nàng nhấp một ngụm canh, nước lèo trong veo nhưng lại ngon không ngờ, vị mặn vừa phải, nước dùng vừa miệng chứ không hề béo ngậy như gia vị pha sẵn. Tuy rằng thân thể không thoải mái, nhưng bát mì này vẫn gợi lên sự thèm ăn trong nàng.","Khi Tiêu Mộ Vũ quay trở lại, Thẩm Thanh Thu đang gắp một đũa mì đưa vào trong miệng, Tiêu Mộ Vũ nhìn đối phương cong eo, tay trái vén mái tóc bên tai phòng ngừa nó rơi xuống, có chút không thuận tiện. Nghĩ nghĩ, nàng giơ tay tháo ra dây buộc tóc chính mình, đi qua thập phần nghiêm túc đem mái tóc xõa rối tung của Thẩm Thanh Thu cột lên.","Động tác của nàng quá mức tự nhiên, tựa như đã từng làm qua rất nhiều lần, khiến Thẩm Thanh Thu quay đầu có chút ngơ ngác nhìn nàng. Tóc hai bên thái dương được ngón tay thon dài linh hoạt vén ra sau đầu, đơn giản trát thành một cái đuôi ngựa.","Bởi vì mất đi dây buộc tóc, Tiêu Mộ Vũ một đầu tóc dài đen nhánh theo động tác của nàng trút xuống, mày đẹp u đồng, tóc đen như họa. Thẩm Thanh Thu không ngừng một lần dùng tình thơ ý hoạ miêu tả Tiêu Mộ Vũ trong trái tim mình, nhưng thực tế, khi sự phong tình tiềm ẩn trên cơ thể nàng ấy lộ ra, thực sự đẹp như một bức tranh.","Tiêu Mộ Vũ nghiêng người tới trước, thoáng liếc nhìn Thẩm Thanh Thu, sau đó mới an tĩnh ngồi ở một bên. Thẩm Thanh Thu giơ tay sờ sờ đầu tóc chính mình, trong lòng cảm giác như được người nhẹ nhàng mở ra.","Đổi thành trước kia, nàng nhất định sẽ không bỏ qua cơ hội này, muốn mở miệng đối Tiêu Mộ Vũ chiếm một chút tiện nghi, nhưng lần này nàng lại ngoài dự đoán an tĩnh, cúi đầu tiếp tục ăn mì.","Mì tươi làm thủ công mười phần mềm dai, vị thơm ngon của súp đến từ chính sợi mì lại dung hòa với mì, độ lửa khống chế vừa vặn, sớm chỉ sợ không đủ chín, muộn chỉ sợ không còn dai. Trứng phủ là trứng lòng đào, rất tươi non nhưng không hề tanh, ăn rất ngon."," \"Thế nào, hợp khẩu vị sao?\" Chung quy là Tiêu Mộ Vũ chủ động đánh vỡ trầm mặc.","Thẩm Thanh Thu dùng sức gật đầu, nhìn bát mì khẽ cười nói: \"Đây là món mì ngon nhất chị từng ăn kể từ khi đến Thiên Võng.\" Nói xong nàng lại cúi đầu ăn một ngụm.","Tiêu Mộ Vũ nhìn, trong mắt lộ ra một tia đạm cười, \"Chậm một chút.\""," ","\"Em không cần chiếu cố chị, em vẫn chưa ăn đúng không? Nếu trễ sợi mì sẽ mềm nhũn.\"","Tiêu Mộ Vũ lắc đầu: \"Em không đói bụng, dạ dày chị còn đau không? Ăn vào có cảm thấy không thoải mái?\"","Thẩm Thanh Thu lắc đầu: \"Không đau, đã khá hơn nhiều.\"","Tiêu Mộ Vũ cũng không lại hỏi nhiều, chờ Thẩm Thanh Thu ăn xong hỏi một lần: \"Ăn no sao?\"","Thẩm Thanh Thu gật đầu, Tiêu Mộ Vũ thực săn sóc, lượng mì trong bát cũng không nhiều, vừa vặn đủ Thẩm Thanh Thu ăn.","\"Đưa bát cho em.\"","Thẩm Thanh Thu nghiêng tránh đi, cười nói: \"Em nấu cơm cho chị, vậy bát để chị rửa, em nghỉ ngơi một chút đi.\"","\"Người bệnh mới cần nghỉ ngơi nhiều.\" Ngữ khí ôn hòa, động tác trong tay lại không dung cự tuyệt.","Thẩm Thanh Thu không lay chuyển được nàng, lúc Tiêu Mộ Vũ rửa bát chính mình liền đứng ở cửa phòng bếp nhìn, trong mắt đều là ý cười. ","Tiêu Mộ Vũ quay đầu nhìn nàng, không khỏi kỳ quái nói: \"Chị cười cái gì?\"","Thẩm Thanh Thu hơi cúi đầu, khóe môi giơ lên: \"Không có, chỉ cảm thấy Mộ Vũ thật là hiền thê lương mẫu.\"","Tiêu Mộ Vũ trắng mắt liếc nàng: \"Hiền thê lương mẫu bản chất chính là lão mẹ của chị, đêm nay em nể tình chị không khỏe nên mới nhân nhượng, nhưng về sau nấu cơm chị cũng trốn không thoát.\"","Thẩm Thanh Thu nghe vậy cười buông tay, \"Thật ra mà nói, trừ bỏ nấu nước luộc trứng, mặt khác chị đều không được.\"","Tiêu Mộ Vũ tà liếc nàng một cái, đều mau bị nàng khí cười.","\"Chị nhanh uống thuốc, em trước đi tắm.\" Tiêu Mộ Vũ nhét thuốc vào tay nàng, liềm cầm quần áo đi tắm rửa.","Thẩm Thanh Thu cúi đầu nhìn thuốc trong tay, chậm rãi nhét vào trong miệng, mặt vô biểu tình mà nuốt xuống. Cơn đau đớn kịch liệt nơi tim đã giảm bớt, chỉ còn lại sự kiệt quệ dâng trào từ sâu trong linh hồn. Trong lòng nàng có chút phiền muộn, ở trong phòng ngủ nhìn không tới phòng tắm bên kia, Thẩm Thanh Thu nghĩ nghĩ kéo ra ngăn tủ, tìm được rồi thẻ bài nữ quỷ.","Nàng nhìn thẻ bài, trong đầu lộn xộn rồi lại bắt không được manh mối. Chỉ là nàng rất rõ ràng, nữ quỷ xuất hiện tuyệt không phải trùng hợp, mà bí mật này cần thiết bảo vệ, thẻ bài không hợp với hệ thống giả thiết tựa như ai đó sử dụng bug*, hoặc là nói, nó chính là một mảnh đất thuần khiết trong thế giới Thiên Võng, nằm ngoài sự khống chế của hệ thống."," ","<i>(Bug game được hiểu đơn giản là sử dụng những mánh khóe, thủ thuật và lợi dụng lỗ hổng của hệ thống, nhằm thực hiện hành vi làm sai lệch trình tự game. Ở đây có thể hiểu, thẻ bài nữ quỷ này không nằm trong cốt truyện game, hệ thống không biết đến sự tồn tại của nó.)</i>","Nàng đắm chìm trong suy nghĩ chính mình, cũng chưa phát hiện Tiêu Mộ Vũ vào phòng, thẳng đến Tiêu Mộ Vũ ngồi ở bên người nàng: \"Đang xem cái gì?\"","Thẩm Thanh Thu lấy lại tinh thần, quay đầu nhìn về phía Tiêu Mộ Vũ, nàng vừa tắm rửa xong liền mặc bộ áo ngủ lụa mỏng màu xanh lam, tóc vẫn chưa thổi còn ướt, cho nên giờ phút này nàng đang nghiêng đầu dùng khăn lông chà lau tóc.","Thẩm Thanh Thu nhìn nàng thật lâu, mới đem thẻ bài đưa cho nàng: \"Xem cái này, chị luôn cảm thấy thẻ bài này không đơn giản, nhưng có chút không rõ ai đã đem nữ quỷ ra ngoài, mục đích lại là cái gì.\"","Tiêu Mộ Vũ nhận lấy, nhưng thay gì nhìn nó, nàng lại liếc nhìn thuốc trên bàn: \"Còn đau không?\"","\"Không đau, ăn bát mì liền không khó chịu.\"","Nói xong Thẩm Thanh Thu dán đi qua, tiếp nhận khăn lông trong tay Tiêu Mộ Vũ, \"Để chị lau tóc cho em.\"","Tiêu Mộ Vũ không có cự tuyệt, hai người một người ngồi ở mép giường, một người ngồi ở trên giường. Thẩm Thanh Thu cúi đầu cẩn thận lau tóc cho Tiêu Mộ Vũ, thần sắc nghiêm túc chuyên chú.","Sau khi trải qua một hồi hung hiểm dị thường trong phó bản, hai người về tới trong nhà, giữa các nàng đều lộ ra cổ yên tĩnh ấm áp.","Nhưng khi tiếp tục gần gũi như thế này, bầu không khí giữa hai người mạc danh có chút kỳ quái, Thẩm Thanh Thu nghiêng đầu nhìn nàng, không thể nhịn xuống nội tâm khát vọng, thấp giọng nói: \"Mộ Vũ, chị có chuyện muốn hỏi em.\"","Tiêu Mộ Vũ ngước mắt nhìn nàng, \"Chuyện gì?\"","Thẩm Thanh Thu mạc danh có chút khẩn trương, nàng buông ra mái tóc đã được lau khô, Tiêu Mộ Vũ liền rất tự nhiên mà xoay người lại. ","Nhìn người trước mắt, Thẩm Thanh Thu giữa mày có vài phần giãy giụa, nhưng cuối cùng vẫn hít vào một hơi, đôi con người màu xám do dự không dám nhìn Tiêu Mộ Vũ, \"Lời em nói ở phó bản, hiện còn tính không?\"","Tiêu Mộ Vũ thần sắc ngẩn ra, con ngươi chuyển động một chút, có chút nghi hoặc: \"Lời gì chứ?\"","Trong mắt Thẩm Thanh Thu có chút gấp, \"Chính là ở thời điểm cuối cùng em đi ra ngoài, em nói.....\" Nàng cũng không biết làm sao vậy, ngày thường nàng có thể mặt không đổi sắc đùa giỡn Tiêu Mộ Vũ, nhưng lúc này, nàng làm sao cũng không thể nói ra mấy chữ kia. ","Tiêu Mộ Vũ nhìn chằm chằm nàng, trong mắt có chút tìm kiếm, tựa hồ đang chờ đợi nàng nói tiếp.","Thẩm Thanh Thu sắc mặt đều nghẹn đỏ, cuối cùng ủ rũ ngồi ngay ngắn, chỉ là dư quang đảo qua Tiêu Mộ Vũ, phát hiện nàng ấy đang mỉm cười, tức khắc trong lòng hiểu rõ."," ","Thẩm Thanh Thu rất giỏi trong việc dò xét lòng người, đặc biệt là trái tim Tiêu Mộ Vũ, thấy thế nàng lại một lần nghiêng đến gần, hạ giọng nhu mị nói: \"Em lúc đó hôn chị, còn nói là chị thiếu em, nhưng bởi vì em lấy quá nhiều, chị về sau có thể đòi lại. Hiện tại mình ra ngoài rồi, em còn tính không?\"","Ánh mắt Tiêu Mộ Vũ cũng không dời đi, ý cười bên trong còn không tán, nàng vẫn chưa đáp lời Thẩm Thanh Thu, chỉ là nói: \"Em nói qua mình đối nữ nhân không hứng thú, những lời này một chút đều không giả, nhưng em nói mình đối chị không hứng thú, lại không phải thật.\"","Nhịp tim Thẩm Thanh Thu lập tức rối loạn, đôi mắt đều luyến tiếc dịch khai, nhìn chằm chằm Tiêu Mộ Vũ.","Mà lúc này Tiêu Mộ Vũ ngồi thẳng thân thể đối mặt Thẩm Thanh Thu, nhẹ nhàng mà chắc chắn cấp cho nàng đáp án, \"Cho nên, vừa rồi chị hỏi em vấn đề kia, em xin được trả lời, vẫn tính.\"","Thẩm Thanh Thu mãn đầu óc chỉ có hai chữ 'vẫn tính', nàng nhìn người trong gang tấc, đôi mắt nóng lên, ngực càng là sóng nhiệt mênh mông.","Rõ ràng cũng chỉ là ngồi, ngực phập phồng rõ ràng tăng lên, sau một lúc lâu nàng nuốt nước miếng, nỉ non nói: \"Vậy chị đây......\" Lời vừa định nói lại bị nuốt xuống.","Thẩm Thanh Thu cảm thấy giờ phút này Tiêu Mộ Vũ đang tỏa ra sự cám dỗ ở khắp nơi, không cần nàng ấy cố tình làm, nàng cũng đã tước vũ khí đầu hàng, chờ đến ý thức của nàng lần nữa trở lại, nàng đã cúi người hôn lên bờ môi Tiêu Mộ Vũ. Không hề là dáng vẻ câu nhân càn rỡ thường ngày, lúc này Thẩm Thanh Thu quả thực ngây thơ đến rối tinh rối mù.","Nàng chỉ thăm dò hôn lên môi dưới Tiêu Mộ Vũ, Tiêu Mộ Vũ không có trốn, trên mặt cũng không lộ ra biểu cảm khác thường, chỉ là rũ mắt nhìn nàng.","Thẩm Thanh Thu tim đập đến sắp nhảy ra tới, nội tâm khát vọng vừa mới được người mở ra một khe nhỏ liền một phát không thể vãn hồi, nàng muốn khắc chế nhưng không thể nào được, vì thế nhắm mắt lại nhẹ nhàng di chuyển trên môi người kia, động tác thật cẩn thận, cùng ngày đó ở dưới nước tiếp khí cho Tiêu Mộ Vũ duỗi đầu lưỡi liếm nàng ấy hoàn toàn bất đồng.","Thích là làm càn, mà yêu là khắc chế. Thẩm Thanh Thu đem những lời này thuyết minh đến vô cùng rõ ràng.","Tiêu Mộ Vũ trong lòng tê tê dại dại, nhưng ở một khắc cuối cùng nàng vẫn lui về sau một chút, vươn ngón trỏ đè lên môi Thẩm Thanh Thu, ngăn cản nàng ấy tiến thêm một bước thâm nhập.","Thẩm Thanh Thu cuống quít mở mắt ra, trong nháy mắt không biết phải làm sao, lại nghe Tiêu Mộ Vũ thấp giọng nói: \"Em từng nói qua, chờ chị đem em đặt ở trong tim mà không phải trong đầu, em liền sẽ suy xét. Em thừa nhận mình cự tuyệt không được chị, càng kháng cự không được loại cảm giác muốn đến gần chị, nhưng em vẫn muốn biết, chị đang muốn cái gì? Chị muốn làm gì?\"","Thẩm Thanh Thu trong lúc nhất thời biểu tình thay đổi mấy lần, sau một lúc lâu nàng mới kiên định nói: \"Vô luận trước kia chị muốn cái gì, chị muốn làm gì đều không quan trọng. Em chỉ cần biết chị muốn làm gì trong tương lai. Chị muốn chính là em, chị muốn làm, chính là bảo vệ tốt em. Tuy rằng chúng ta chân chính nhận thức không bao lâu, nhưng loại ý niệm này mãnh liệt giống như tồn mấy đời, chị kháng cự qua, giãy giụa qua vẫn không thay đổi được, chị cũng không muốn đổi. Chị hiểu rõ cảm giác của em, chị tin tưởng em cũng minh bạch cảm thụ của chị, đúng hay không?\"","Tiêu Mộ Vũ tựa như một uông hồ nước thâm thúy, mặt hồ ánh sáng nhạt nhộn nhạo, lóe nhỏ vụn quang.","\"Em hiểu rõ, cho nên em......\" Nàng cũng không nói lời dư thừa, quay đầu liền hôn đi qua. Bất đồng với cánh môi mềm mại hơi lạnh của Thẩm Thanh Thu, môi của nàng mềm đến rối tinh rối mù.","Tiêu Mộ Vũ hiển nhiên so Thẩm Thanh Thu càng thêm trực tiếp, Thẩm Thanh Thu căn bản chưa kịp chuẩn bị sẵn sàng, đã bị công hãm. Ngốc lăng qua đi, chính là càng thêm nhiệt liệt đáp lại.","Đây là lần đầu tiên các nàng chân chính hôn môi, thế nhưng lẫn nhau vô cùng ăn ý và thuần thục, khi nào nên tiến, khi nào nên lui, khi nào nên quấn quýt si mê, khi nào nên truy đuổi, hoàn mỹ khăng khít.","Quen thuộc tận xương, tham luyến tận xương.","----------------------"," "]