[" "," ","Tả Điềm Điềm vừa lúc nghe được các nàng đối thoại, lập tức ngẩn người, \"Cô ấy cũng học lớp bảy cao tam sao? Có phải hay không vừa chuyển tới?\"<br>","Trước đó trong lớp chỉ còn lại ba chỗ trống, sau khi Tiêu Mộ Vũ Thẩm Thanh Thu ngồi xuống đã xác nhận một lần, các nàng không ngồi sai, theo lý thuyết vậy chỉ còn lại chỗ của Lạc Tử Hào.","Tiêu Mộ Vũ lập tức xoay người xuyên thấu qua cửa sổ nhìn chằm chằm trong lớp học, chỉ thấy nữ sinh kia không chút do dự đi tới bên người Lưu Nhã, sau đó ngồi xuống ghế trống bên cạnh.","Lưu Nhã vốn đang đờ đẫn không cảm xúc, trong nháy mắt lộ ra ý cười, con ngươi đều lấp lánh ánh sáng, không chớp mắt nhìn chằm chằm nữ sinh kia, phảng phất thay đổi thành người khác.","\"Bọn họ quen nhau.\" Tiêu Mộ Vũ thấp giọng nói, thực hiển nhiên Tả Điềm Điềm suy đoán không thành lập.","\"Đó là chỗ ngồi của cô ấy.\" Thẩm Thanh Thu nhíu mày nhìn quét phòng học, nữ sinh kia ngồi ở chỗ vài người đều thấy, nhưng không ai có phản ứng gì."," \"Lâm Tuyết, cậu đã trở lại, tôi còn tưởng rằng cậu cũng đã xảy ra chuyện.\"","Nữ sinh ngồi sau Tiêu Mộ Vũ đối Lâm Tuyết chào hỏi, nhìn như quan tâm nhưng lời nói lại âm dương quái khí, giống như đang trào phúng.","Lưu Nhã quay đầu nhìn cô ta, cặp mắt vốn đựng đầy ánh sao giờ phút này lại lộ ra cổ tối tăm.","Đừng nói nữ sinh bị nhìn chằm chằm, Tiêu Mộ Vũ đều cảm thấy trong lòng rét lạnh. Một nữ sinh cao trung, ánh mắt sao có thể nặng lệ khí như vậy?","Ba người quan sát trong chốc lát, cũng không nhiều dừng lại. Chờ khi đi đến phòng vệ sinh ở cuối tầng, Tiêu Mộ Vũ mới nói: \"Lạc Tử Hào nhảy lầu mới mấy tiếng, không đạo lý nhanh như vậy liền dọn đi bàn ghế của hắn, hơn nữa trong lớp không còn chỗ trống. Vừa rồi nữ sinh tên Lâm Tuyết rất tự nhiên ngồi xuống, xem phản ứng của những người khác, đó hẳn là chỗ ngồi của cô ấy. Vậy Lạc Tử Hào ngồi đâu?\"","Tả Điềm Điềm cũng phát ngốc, suy nghĩ một chút nói: \"Tôi tiến phó bản chính là ngồi trong lớp học, lúc ấy Lạc Tử Hào vẫn chưa nhảy lầu, trong lớp học khi đó....\""," Nói đoạn, Tả Điềm Điềm nhíu mày lung lay đầu, có chút mờ mịt: \"Tôi không nhớ rõ có mấy ghế trống, nhưng trong ấn tượng của tôi, chưa từng có ai dọn bàn ghế ra ngoài.\"","Tiêu Mộ Vũ trầm mặc, lông mày hơi ninh, lâm vào trầm tư.","Tả Điềm Điềm còn muốn hỏi cái gì, Thẩm Thanh Thu giơ tay ra hiệu cho cô ấy trước đừng nói chuyện, sau đó lẳng lặng nhìn Tiêu Mộ Vũ.","Không khéo chính là, tiếng chuông vào học liền vang lên.","Tiêu Mộ Vũ hít vào một hơi, lẩm bẩm nói: \"Thân phận này vừa là chỗ dựa, vừa là trở ngại cho việc chúng ta điều tra chân tướng.\"","Thẩm Thanh Thu hiểu ý nàng, học sinh cần thiết đi học, thậm chí Tả Điềm Điềm trốn học đều bị hệ thống cảnh cáo một lần.","Bất quá, Thẩm Thanh Thu cười một cái, tiến đến bên người Tiêu Mộ Vũ, chớp chớp mắt: \"Em quên rồi sao, chị là một học sinh cá biệt, chị trốn học hẳn là quang minh chính đại. Chúng ta buổi chiều còn có hai tiết, buổi tối còn phải tự học, nếu vẫn luôn lưu lại trong lớp, lần này thông quan chỉ có thể dựa vào Trần Giai Kiệt cùng Tô Cẩn.\""," ","Tiêu Mộ Vũ trầm mặc, sau đó gật gật đầu. Tô Cẩn là lão sư, tuy rằng tự do hơn các nàng nhưng cũng bận rộn lên lớp. Trần Giai Kiệt hành động cần thiết dựa theo cục cảnh sát chỉ thị, cũng không phải hoàn toàn tự do, để Thẩm Thanh Thu trốn học là biện pháp tốt nhất.","\"Được rồi.\"","Tiêu Mộ Vũ gật đầu, Thẩm Thanh Thu thấy vậy duỗi người, nhíu mày nói: \"Cuối cùng không cần lên lớp nghe giảng, chị tốt nghiệp cao trung đã mười năm, một chút đều không muốn ôn lại những tri thức đó. Em cùng Điềm Điềm tiếp tục vào học, chị trốn tiết đây.\"","Nói xong nàng hướng Tiêu Mộ Vũ phất phất tay, vừa cười vừa đi lùi lại.","Ngay khi nàng xoay người, Tiêu Mộ Vũ ném một tấm card đi qua, Thẩm Thanh Thu duỗi tay chuẩn xác tiếp được, vừa nhìn thấy liền kinh ngạc."," \"Chị cầm, có tình huống kịp thời liên hệ em.\" Tấm card Người một nhà yêu thương nhau phạm vi giới hạn, sau khi Trần Giai Kiệt rời đi liền sẽ mất hiệu lực. Nàng cùng Tả Điềm Điềm đợi tại phòng học sẽ không gặp nguy hiểm, nhưng Thẩm Thanh Thu thì khác, không biết sẽ phát sinh chuyện gì.","Thẩm Thanh Thu không cự tuyệt, gật đầu, vừa mới chuẩn bị đi, phía sau lại truyền đến Tiêu Mộ Vũ một câu dặn dò.","\"Cẩn thận một chút.\"","Chờ Thẩm Thanh Thu nghe rõ xoay người, Tiêu Mộ Vũ đã sớm bước nhanh đi xa, câu kia lưu lại giống như Thẩm Thanh Thu chính mình ảo giác.","\"Thật là biệt nữu, em khi nào mới có thể ôn ôn nhuyễn nhuyễn nói chuyện với chị.\" Nàng lẩm bẩm tự nói, tựa hồ nghĩ tới cái gì, cầm lòng không đậu bật cười, trong con ngươi màu xám kiệt ngạo cùng đạm mạc hóa thành mềm mại.","Nhưng nghĩ đến chuyện mình phải làm, sắc mặt Thẩm Thanh Thu liền ngưng lại. Chuyện ở lớp bảy cao tam nàng không cần nhọc lòng, có Tiêu Mộ Vũ ở đó nàng thực yên tâm.","Lại một lần trở về thời cao trung, Tiêu Mộ Vũ mới phát giác học sinh cuối cấp thực bận rộn, trừ bỏ thời gian ăn cơm ba bữa, các nàng cơ hồ đều phải vượt qua ở trong lớp, buổi đêm tự học kéo dài đến 10 giờ, căn bản không có nhàn rỗi.","Trong khoảng thời gian này, Tiêu Mộ Vũ cùng đồng học bên người đơn giản hàn huyên vài lần, đặc biệt là nữ sinh ngồi phía sau, tên gọi Hoàng Mộng.","Qua nữ sinh này, Tiêu Mộ Vũ rốt cuộc sờ đến một tia manh mối, vì sao mọi người đối chuyện Lạc Tử Hào nhảy lầu biểu hiện quái dị như thế.","Học sinh lớp bảy cao tam xảy ra chuyện đã không phải lần đầu tiên, từ học kỳ này bắt đầu, bao gồm hôm nay Lạc Tử Hào chết, trong lớp đã chết tổng cộng ba học sinh!","Hiện tại ở trường trung học Viễn Ninh đều lan truyền một lời đồn, nói rằng lớp bảy cao tam bị nguyền rủa, nói cách khác, học sinh lớp này tùy thời đều có thể xảy ra chuyện. Sau khi Lạc Tử Hào nhảy lầu, sự nguyền rủa này lại lần nữa gia tăng một tầng sợ hãi.","Tiêu Mộ Vũ muốn truy vấn, nhưng mọi người đối chuyện này đều giữ kín như bưng, bất quá kỳ quái chính là, bọn họ cư nhiên cũng không biết vì cái gì sẽ thiếu một bộ bàn ghế, Tiêu Mộ Vũ cũng hỏi không ra.","Thẳng đến giờ ăn cơm chiều, Tiêu Mộ Vũ cũng không thấy được Thẩm Thanh Thu, mà tấm card Người một nhà yêu thương nhau cũng chưa được kích hoạt.","Tả Điềm Điềm đang ăn cơm, thấy Tiêu Mộ Vũ có chút thất thần, nhịn không được hỏi: \"Thẩm tiểu thư còn không liên hệ cô sao?\""," ","Tiêu Mộ Vũ ừ một tiếng, tiếp tục cúi đầu ăn cơm, tựa hồ đối chuyện này không quan tâm.","\"Đây là phó bản thần quái, nhưng đến bây giờ trừ bỏ lời đồn kia, tôi vẫn chưa phát hiện được điều gì khác thường, như vậy càng khiến tôi cảm thấy bất an.\" Tả Điềm Điềm vẫn luôn khẩn trương, phó bản cấp A rất khác biệt so với cấp B, tình cảnh này quá bình lặng rồi.","Tiêu Mộ Vũ ăn một ngụm cơm, nghe vậy nhướng mày: \"Lúc Lạc Tử Hào nhảy lầu, tôi thấy được một hồng y nữ quỷ, trong lớp học đột nhiên biến mất một bộ bàn ghế, như vậy còn không đủ kỳ lạ sao?\"","Tả Điềm Điềm nghẹn nghẹn, cô chỉ là muốn dẫn lời, Thẩm Thanh Thu một người hành động sẽ rất nguy hiểm, Tiêu Mộ Vũ rõ ràng thực lo lắng, rồi lại không chịu mở miệng thừa nhận.","Tả Điềm Điềm đi học cũng rất buồn chán, những học sinh trong lớp không phải đồng học thật sự, tan học trừ bỏ lời nói khách sáo cũng không dư thừa giao lưu, cho nên phần lớn thời gian cô đều khắp nơi quan sát. Cô phát hiện Tiêu Mộ Vũ không ngừng đi ra bên ngoài nhìn, đến nỗi nhìn cái gì, cũng không thể nào là đợi Tô Cẩn đến dạy tiết ngữ văn."," \"Phó đội sẽ không xảy ra chuyện gì chứ?\" Tả Điềm Điềm vẫn là hỏi một câu.","Tiêu Mộ Vũ nắm lấy chiếc đũa ngẩng đầu nhìn Tả Điềm Điềm, nhàn nhạt nói: \"Cô không phải thấy qua công phu của chị ấy rồi sao? Nếu xuất hiện quỷ vật không có mắt dám động chị ấy, đến lúc đó ai là người có chuyện còn chưa biết.\"","Tả Điềm Điềm nghe xong nhịn không được nở nụ cười, \"Thật là, tôi hạ phó bản gặp qua người chơi cũng có mười mấy hai mươi người, lợi hại không phải không có, nhưng bình tĩnh thông minh giống Tiêu đội, vũ lực cuồng bạo giống phó đội, thật là chưa từng gặp qua.\"","Người khác là bị quỷ dọa khóc, Thẩm Thanh Thu lại có thể dọa khóc quỷ. Đến nay Tả Điềm Điềm còn nhớ rõ phó đội nhà mình chém quỷ như xắt rau."," \"Bất quá, tôi tương đối lo lắng, càng về sau, những quỷ vật kia có phải hay không sẽ trở nên càng khó đối phó, chỉ dựa vào vũ lực có thể giải quyết chúng nó sao?\" Tả Điềm Điềm ăn cơm, lại có chút lo lắng mà bồi thêm một câu.","Tiêu Mộ Vũ buông chiếc đũa nói: \"Tôi ăn xong rồi, đi trước quan sát xung quanh, nhìn xem có manh mối gì khác không.\"","Tả Điềm Điềm có chút lăng, nhưng Tiêu Mộ Vũ đã bưng mâm đồ ăn đi xa. Tả Điềm Điềm vội cúi đầu lùa mấy ngụm cơm, có thể ở phó bản ăn bữa cơm bình thường thực quá khó khăn.","Giờ tự học buổi tối là vật lý cùng ngữ văn, tới 9 giờ là tiết học của Tô Cẩn, Tiêu Mộ Vũ vẫn không gặp được Thẩm Thanh Thu.","Tô Cẩn cầm bài kiểm tra nghiêm trang đi vào lớp học, cô rất nhanh đánh giá Tả Điềm Điềm cùng Tiêu Mộ Vũ, đơn giản tiến hành ánh mắt giao lưu.","Tiêu Mộ Vũ dĩ nhiên không có tâm trạng làm bài, lúc Tô Cẩn đi ngang quan sát, thấy được trên bài kiểm tra của Tiêu Mộ Vũ viết một hàng chữ."," \"Có nhìn thấy Thanh Thu không?\"","Tô Cẩn hướng nàng hơi hơi gật đầu, lấy bút viết mấy chữ.","Tiêu Mộ Vũ nhìn xong liền nhấp khẩn môi, ngón tay cũng hơi cuộn lại.","Tô Cẩn nhìn tay nàng nắm thành quyền, nhẹ vỗ về trấn an."," ","Một giờ vô cùng dài lâu, ngay khi tiếng chuông vang lên, học sinh trong lớp vốn đang cúi đầu liền sôi nổi đứng lên, trên mặt rõ ràng thập phần sợ hãi. Tiếng chuông này tựa hồ không phải nhắc nhở bọn họ có thể nghỉ ngơi, mà giống như bùa đòi mạng.","Không chút nào khoa trương mà nói, có vài người sắc mặt đã chuyển sang trắng bệch.","Tiêu Mộ Vũ lưu ý một chút, Lưu Nhã cùng Lâm Tuyết biểu hiện rất bình tĩnh, mà Trương Chử sau lưng họ lạnh mặt nộp bài, đá văng ghế hướng vài đồng học đang sợ hãi cười nhạo nói: \"Giả thần giả quỷ liền dọa các cậu thành như vậy, ngu ngốc.\"","Nói xong hắn nhìn Lưu Nhã, cười lạnh đi ra ngoài. Hắn đột nhiên nói một câu như vậy, học sinh trong lớp tức khắc lặng ngắt như tờ, động tác nộp bài đều đọng lại.","Tô Cẩn đứng trên bục giảng nhìn Trương Chử rời đi, thúc giục nộp bài, học sinh trong lớp mới hoảng hốt giao bài lên.","Trước mắt hết thảy càng khiến người hồ đồ, nếu thật bị nguyền rủa, như thế nào lão sư, còn có lãnh đạo nhà trường, hội phụ huynh đều thờ ơ?","Nhưng Tiêu Mộ Vũ giờ phút này không có tâm tư dư thừa đi tự hỏi chuyện này, vừa rồi Tô Cẩn nói Thẩm Thanh Thu bị thương.","Tấm card Người một nhà yêu thương nhau chưa kích hoạt, có phải hay không ý nghĩa Thẩm Thanh Thu bị thương rất nghiêm trọng, liền liên hệ nàng cũng không được?","Nàng cầm bài kiểm tra, cùng Tả Điềm Điềm đi theo Tô Cẩn hướng về khu chung cư của giáo viên.","Học sinh lớp bảy tan học dưới ánh đèn đường tối tăm, dọc theo đường nhỏ tốp năm tốp ba đi về ký túc xá.","Tiêu Mộ Vũ quay đầu lại nhìn bọn họ, khu phòng học số ba có mấy chục lớp, ký túc xá đều nằm ở một chỗ, rõ ràng có ba con đường đi trở về, nhưng học sinh lớp bảy giống như bị người quy định, toàn bộ đều đi trên con đường đá cuội bên trái trong cùng.","Lối mòn nhỏ kia sâu thẳm uốn lượn, ánh đèn lờ mờ, bên phải đại lộ rộng lớn thẳng tắp, đèn đường sáng ngời, một đường chiếu rọi qua.","Tiêu Mộ Vũ ở nơi xa nhìn một màn này, cảm giác học sinh cao tam thất ban đang đi trên con đường dẫn vào địa ngục, cùng học sinh lớp khác phân chia thành hai hướng, ranh giới rõ ràng.","Cảnh tượng như vậy thật sự quỷ dị, Tả Điềm Điềm cùng Tô Cẩn đều ngơ ngác nhìn, chỉ cảm thấy phía sau lưng lạnh toát.","\"Sao lại thế này? Cao tam thất ban.... Chẳng lẽ.... là lớp của quỷ?\" Tả Điềm Điềm đột nhiên nghĩ đến một vấn đề, hít hà một hơi.","Bởi vì người trong lớp căn bản là không tồn tại, cho nên mặc kệ phát sinh chuyện gì đều không cần để ý.","Tiêu Mộ Vũ biểu tình đen tối không rõ, \"Không đến mức, ít nhất trước khi Lạc Tử Hào nhảy lầu, học sinh trong lớp cũng không có bất thường. Hơn nữa Trần Giai Kiệt điều tra qua, bọn họ không thể nào là quỷ. Nhưng bị nguyền rủa, đại khái là sự thật.\"","Tả Điềm Điềm vừa nói ra liền biết không đúng rồi, chỉ là quá mức chấn kinh mà thôi.","Tiêu Mộ Vũ cũng không nhìn đám người kia nữa, bước chân lại một lần nhanh hơn. Cao tam thất ban, những học sinh kia nếu đều là người sống, chỉ sợ tại phó bản này họ cũng giống như những con cừu non sắp bị làm thịt.","---------------------------------"," "]