["Nhận thức này chậm chạp truyền tới đại não hỗn độn của Thẩm Thanh Thu, đầu nàng lúc này bị chấn động bởi sóng âm của Tiểu Mân như thể tràn ngập hồ dán, chậm rì rì mà xử lý một phần thông tin này.","Chờ đến Thẩm Thanh Thu ý thức được tư vị, trái tim nàng không chịu khống chế mà từng chút gia tốc, loại này bất đồng với trong trò chơi bị phẫn nộ sợ hãi kích thích ra tới adrenalin tác dụng lên hệ thống thần kinh giao cảm, làm nàng rõ ràng thể nghiệm được một loại cảm giác.... Chuẩn xác mà nói, đó là niềm vui đoàn tụ sau một thời gian dài vắng bóng.","Vì thế Thẩm Thanh Thu đột nhiên không muốn nhúc nhích, hơn nữa lỗ tai vẫn chưa nghe thấy âm thanh, đầu óc còn ong ong, cho nên nàng một hồi liền không cử động.","Mấy người Tiêu Mộ Vũ bị ảnh hưởng nhẹ hơn nàng một chút, nhưng lỗ tai cơ hồ sắp bị chấn điếc, trong lúc nhất thời đều nghe không rõ âm thanh xung quanh.","\"Mọi người có ổn không?\" Chương Dương Phong hô một tiếng, nhưng phát hiện chính mình đều nghe không thấy, vì thế lại gân cổ hét lên: \"Mọi người có ổn không?\" ","Hoàng Tuấn Phong lắc đầu đến chết lặng, hắn đưa lỗ tai lại gần, vẻ mặt mờ mịt: \"A, anh nói cái gì?\"","Không chỉ có hắn, những người khác đều vẻ mặt hoang mang hoảng loạn, Chương Dương Phong biết mọi người nghe không thấy, liền không hét nữa.","Tiêu Mộ Vũ cũng bị sóng âm đánh đến choáng váng, nhưng sau khi lấy lại tinh thần nàng lập tức buông lỏng ra Thẩm Thanh Thu, thậm chí bởi vì động tác quá mức vội vàng thiếu chút nữa đẩy Thẩm Thanh Thu ngã trên mặt đất.","Thẩm Thanh Thu ra vẻ không biết, ổn định thân thể mờ mịt mà nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ đang muốn nói chuyện, sắc mặt chợt đổi, nhanh chóng vươn tay ôm Thẩm Thanh Thu lại đây. Vừa rồi Thẩm Thanh Thu đứng gần Tiểu Mân nhất, tuy rằng Tiêu Mộ Vũ đi qua thế nàng bưng kín, nhưng nàng vẫn chịu thương tổn, Tiêu Mộ Vũ phát hiện bên tai phải của nàng đang rỉ máu.","Thẩm Thanh Thu thấy sắc mặt Tiêu Mộ Vũ không đúng, duỗi tay sờ sờ lỗ tai, lòng bàn tay rõ ràng có một đạo vết máu, nàng chính mình cũng sửng sốt không thôi.","Tiêu Mộ Vũ lớn tiếng hỏi: \"Chị có nghe em nói gì không?\"","Thẩm Thanh Thu nhìn miệng nàng khép mở lại không nghe thấy nàng nói cái gì, vì thế lắc lắc đầu chỉ chỉ lỗ tai chính mình, ý bảo không nghe thấy.","Biểu tình trên mặt Tiêu Mộ Vũ trong nháy mắt đọng lại, trong mắt cũng trào ra một cổ nôn nóng. Nàng xả miếng vải cẩn thận lau máu bên tai Thẩm Thanh Thu, cũng may chỉ có bên tai phải bị thương tổn.","Lúc này mọi người đều bình tĩnh lại, tuy rằng phải hét lên để nói chuyện, nhưng tốt xấu có thể nghe lẫn nhau, vì thế đám người vây quanh Thẩm Thanh Thu mồm năm miệng mười nói cái gì.","Thẩm Thanh Thu mặt vô biểu tình nhìn chằm chằm vài người, ánh mắt rối ren lướt qua bọn họ, cuối cùng nhíu mày, Tiêu Mộ Vũ thấy vậy nhịn không được nói: \"Mọi người an tĩnh chút, nhìn bên kia.\"","Đám người Chương Dương Phong nghĩ rằng mình nói rất nhỏ, nhưng kỳ thật bọn họ đều đang gân cổ hét lên. Tiêu Mộ Vũ nói xong còn phải vỗ vỗ bọn họ, vài người mới hiểu ý mà quay đầu nhìn bên kia.","Tám đứa trẻ vốn đang vây quanh đỡ Khúc Mộc Hề lúc này đã đứng lên, tất cả đều đang nhìn bọn họ. Khúc Mộc Hề trạng thái thoạt nhìn có chút không ổn, nhưng tốt xấu không còn trong suốt đến sắp tan đi như lúc ban đầu.","Tiểu Mân đỡ cô ấy đi về phía bên này, mấy người Chương Dương Phong tức khắc bị dọa lui về sau, đây chính là thật đánh nhau với quỷ.","Tiêu Mộ Vũ cũng không lui lại, nàng đỡ Thẩm Thanh Thu lên, dưới chân bước lên nửa bước che chở Thẩm Thanh Thu.","Thẩm Thanh Thu nguyên bản vẻ mặt ngưng trọng lộ ra một mạt cười, lôi kéo cánh tay Tiêu Mộ Vũ: \"Không có việc gì, chỉ là điếc, còn có thể đánh.\"","Khúc Mộc Hề nghe vậy nở nụ cười: \"Nhị vị không cần khẩn trương, tôi đối các vị không có ác ý.\"","Thẩm Thanh Thu cũng không chút nào nể mặt, vừa mới đối Tiêu Mộ Vũ lộ ra cười liền rút lại, lạnh nhạt nói: \"Hiện tại tình huống này, các người có thể cho chúng tôi thiện ý gì sao?\"","Khúc Mộc Hề sững sờ, Tiểu Mân lại có chút tức giận nói: \"Tôi không cho phép các người nói chuyện với Khúc tỷ tỷ như vậy, tôi sẽ cắn chết các người.\"","Tiểu Mân hiện tại đã không còn dáng vẻ hài tử ngoan ngoãn hiểu chuyện, oán khí trong đôi mắt đã biến thành thực thể, lời nói ra cũng tràn đầy sát khí.","Khúc Mộc Hề nghiêng đầu nhìn cô bé, thấp giọng nói: \"Tiểu Mân, đừng như vậy, các nàng không phải người xấu, không giống những kẻ kia.\"","Ánh mắt cô ấy nhìn Tiểu Mân thương hại lại đau lòng, rồi lại lộ ra thật sâu bất đắc dĩ.","Nói xong Khúc Mộc Hề lại nhìn Tiêu Mộ Vũ: \"Tôi biết tâm tình các vị, tôi thực xin lỗi vì những chuyện tụi nhỏ đã làm, nhưng các em không phải trẻ hư, có một số việc tôi cũng là bất đắc dĩ. Tuy rằng rất nhiều chuyện tôi không thể tiết lộ, nhưng tôi sẽ không cản trở, càng sẽ không thương tổn các vị.\"","\"<i>Tích...... Tích...... Cảnh báo, cảnh báo, lỗi hệ thống phó bản 003, lỗi hệ thống phó bản 003, trình tự tái nhập, download bản vá....\"</i>","Ngay khi Khúc Mộc Hề còn muốn nói cái gì, một trận tiếng cảnh báo bén nhọn cắm tiến vào, âm thanh này vừa gấp lại chói tai, làm màng nhĩ vốn bị tàn phá của mọi người lại một lần bị tra tấn.","Thính lực của Thẩm Thanh Thu còn chưa khôi phục nhưng có thể nhìn đến giao diện nhắc nhở, cho nên nàng không chịu ảnh hưởng, chỉ là nhìn chằm chằm Khúc Mộc Hề.","Tiêu Mộ Vũ nhíu mày yên tĩnh quan sát, sau khi hệ thống cảnh báo xuất hiện, Khúc Mộc Hề cùng tám đứa trẻ dường như biến thành khối vuông mosaic, trong nháy mắt thân ảnh đều mơ hồ.","\"<i>Phân tích, vá lỗi xong!\"</i> Hệ thống lại lần nữa báo ra một câu, cùng lúc đó khối vuông trên người Khúc Mộc Hề cùng bọn trẻ toàn bộ biến mất, tựa như tốc độ mạng đã khôi phục, chín người cũng đều hoàn hoàn chỉnh chỉnh đứng trước mặt bọn họ.","Cả bảy người đều chứng kiến những thay đổi này trong suốt quá trình, không ai nói chuyện, tất cả đều ngơ ngác nhìn về phía Khúc Mộc Hề, cuối cùng lẫn nhau nhìn thoáng qua, đều từ trong mắt đối phương thấy được khiếp sợ cùng không thể tưởng tượng.","Bọn họ không mở miệng, Khúc Mộc Hề lại mở miệng trước, vẫn là ngữ điệu cùng biểu tình ôn hòa: \"Thời gian không còn sớm, buổi chiều bọn nhỏ còn muốn thích hợp vận động một chút, tôi dẫn bọn nhỏ đi nghỉ ngơi, mời các vị tự nhiên. Bên ngoài mưa lớn, xin đừng chạy loạn.\"","Đám trẻ Tiểu Mân tựa hồ quên mất vừa rồi đã bại lộ thân phận, hoạt bát đầy mặt tươi cười, trầm mặc an tĩnh ngoan ngoãn, đều theo Khúc Mộc Hề rời đi.","\"Sao lại thế này?\" Lưu Phái khó có thể tin nhìn một màn trước mắt, cảm thấy vô pháp lý giải. ","Chương Dương Phong cũng đầy mặt phức tạp: \"Vừa rồi Khúc Mộc Hề cùng đám trẻ thoát ly cốt truyện, vi phạm quy tắc trò chơi, cho nên hệ thống cưỡng chế tu chỉnh.\"","\"Này cũng bình thường, rốt cuộc cảnh tượng vừa rồi, Khúc Mộc Hề đều không giống NPC quỷ trong trò chơi, đám trẻ kia cũng khác thường, nếu chúng ta hỏi tiếp, chỉ sợ lộ ra rất nhiều tin tức.\" Dương Nhuỵ thở dài nói.","Bọn họ đang thảo luận, Tiêu Mộ Vũ lại đề cao giọng nói: \"Thanh Thu , chị hiện tại nghe em nói không?\"","Mấy người Chương Dương Phong tức khắc ngừng lại nhìn Thẩm Thanh Thu, \"Cô vẫn chưa khôi phục sao?\"","Thẩm Thanh Thu không nhìn bọn họ, chỉ là nhìn chằm chằm Tiêu Mộ Vũ, nhẹ giọng đáp: \"Khá hơn rồi, nhưng không nghe được âm thanh quá lớn, hẳn là không có việc gì, em đừng lo lắng.\"","Năm người kia vẻ mặt vô ngữ, bọn họ đều quan tâm Thẩm Thanh Thu, kết quả Thẩm Thanh Thu chỉ đáp lời Tiêu Mộ Vũ.","\"Chúng ta làm sao bây giờ? Nguyên bản cho rằng mở ra lỗ hổng, lại bị hệ thống mạnh mẽ tu bổ.\" Hầu Lượng có chút mờ mịt. Một màn khôi hài vừa rồi bị Thẩm Thanh Thu bạo lực ngưng hẳn, ngay sau đó một loạt vấn đề đánh đến bọn họ trở tay không kịp, trước mắt hết thảy tạm thời bình ổn, hắn lại không biết làm sao.","Tiêu Mộ Vũ cúi đầu nhìn màn hình điều khiển, từ lúc nàng kích phát nhiệm vụ truy tìm hung thủ đã trôi qua hai tiếng rưỡi, nàng ngẩng đầu nhìn Dương Nhụy: \"Trong lòng hiểu rõ sao?\"","Đột nhiên bị nàng hỏi chuyện, Dương Nhụy có chút khẩn trương mà nuốt ngụm nước miếng: \"Có ý tưởng, nhưng không dám xác định.\"","Tiêu Mộ Vũ gật đầu, \"Trước mắt chúng ta chưa tìm được đầy đủ bằng chứng, tuy rằng có thể tỏa định đối tượng tình nghi, nhưng tùy tiện lựa chọn vẫn có nguy hiểm, lại đi vài nơi tra xét một chút.\"","\"Đi chỗ nào?\" Hoàng Tuấn Phong chen vào, vội vàng hỏi. ","\"Căn phòng rửa mặt bị khóa ở lầu hai.\" Tiêu Mộ Vũ đáp.","Nhắc tới chuyện này, Hoàng Tuấn Phong nhịn không được phun tào: \"Thật là, tôi cảm thấy rất kỳ quái, chăn nệm lầu hai đều trải tốt, vì sao đám trẻ muốn ngủ ở lầu ba, cố tình bỏ trống lầu hai.\"","\"Đại khái là phòng rửa mặt lầu hai bị hỏng, đơn giản đều trụ lầu 3.\" Hầu Lượng suy tư tiếp lời, nhưng hắn lại phát giác không đúng, \"Phía trước chúng ta không biết, hiện tại chúng ta đều xác định không ai trong bọn họ còn sống, thành quỷ, chẳng lẽ thoát ly tầm mắt chúng ta, bọn họ cũng sẽ sinh hoạt như người sống, thành thật đi WC, ngủ, tắm rửa sao?\" ","Trừ bỏ Thẩm Thanh Thu, những người khác nghe xong đều ngưng lại, Chương Dương Phong nhíu mày: \"Đúng vậy, chúng ta bị mắc kẹt trong phương thức tư duy của người sống, họ vốn không cần ngủ ăn cơm, cũng không cần tắm rửa đi WC.\"","Tiêu Mộ Vũ cũng ý thức được, kỳ thật đêm đó nàng cùng Thẩm Thanh Thu không chỉ một lần ngẩng đầu quan sát mặt trên, ký túc xá này cách âm rất kém nhưng không nghe được động tĩnh gì từ phòng rửa mặt tầng ba, nơi có mười cá nhân đang tắm rửa sinh hoạt, cho nên các nàng đã sớm đoán được không ai trong số họ là người.","Nhưng khi đó tâm tư các nàng đều đặt ở chuyện họ không phải người, lại quên mất rằng quỷ không cần tắm rửa, không cần ngủ.","Nghĩ đến đây, Tiêu Mộ Vũ duỗi tay kéo Thẩm Thanh Thu, sau đó chạy nhanh lên lầu.","Ngay khi lên tầng hai, nàng lập tức đi về phía căn phòng bên trái cầu thang. Các nàng ở tại phòng bên phải cầu thang, mà bên trái nhóm người lại chưa bao giờ tiến vào.","Bởi vì Tiêu Mộ Vũ biết Thẩm Thanh Thu nghe không rõ, vì thế đơn giản mang theo nàng ấy, lúc đẩy ra cánh cửa gian phòng thứ nhất, bố trí bên trong giống hệt phòng các nàng.","Tiêu Mộ Vũ thoáng sửng sốt, ngay sau đó nhíu mày nhấc chân đi vào. Mấy người theo sát phía sau vẻ mặt không thể hiểu được, khi Tiêu Mộ Vũ cùng Thẩm Thanh Thu cùng nhau bước vào, bọn họ lại trợn tròn mắt.","Căn phòng thoạt nhìn bày trí sạch sẽ ngăn nắp trong nháy mắt che kín tro bụi, người bước dường như đã chạm vào nút thời gian, trong chớp mắt kéo chúng nó trở về từ thế giới bị quên lãng.","Trên vách tường dán các loại hoa cỏ đủ màu, cây táo trĩu quả, sự ngây thơ chất phác bị tro bụi thời gian vùi lấp tất cả trào ra như nước lũ, hiện ra trước mặt bọn họ.","\"Đây.... Đây là phòng của bọn trẻ?\" Dương Nhuỵ lẩm bẩm nói.","Sau khi nhóm người đi vào, bố cục bên trong hoàn toàn khác với phòng ngủ của họ, có bốn chiếc giường hai tầng, trong phòng còn có tủ sắt, mặt trên đều dán tên. Phân biệt là Tiểu Mân Tiểu Kiều, Tiểu Nguyệt, Tiểu Cẩm, Tiểu Mai, nói cách khác Tiểu Mân Tiểu Kiều dùng chung một ngăn tủ.","Ngăn tủ cũng chưa khóa, Dương Nhụy tiến lên kéo ra ngăn tủ của Tiểu Mân Tiểu Kiều, chỉ là trong nháy mắt mở ra, một đôi mắt thình lình trợn to nhìn cô ấy, Dương Nhụy hét lên một tiếng, thiếu chút nữa ngất xỉu.","May mắn Chương Dương Phong vẫn luôn theo sát phía sau, mắt thấy không đúng, hắn tay chân lanh lẹ kéo Dương Nhụy trở về, này đừng nói Dương Nhụy, hắn cũng bị dọa trắng mặt.","Một con búp bê Tây Dương đang ngồi trong ngăn tủ, cặp mắt to thẳng lăng lăng nhìn bọn họ, trên mặt trắng bệch câu cười.","Càng thêm quỷ dị chính là, bên cạnh búp bê đặt một chiếc áo khoác màu nâu cổ điển dính đầy vết máu, điều này khiến cho luồng hơi thở khủng bố kia càng thêm nồng đậm.","Những người khác đều có chút kinh hồn táng đảm mà nhìn chằm chằm ngăn tủ, chỉ có Thẩm Thanh Thu thản nhiên không biết sợ hãi, tiến lên dùng quân đao lấy ra kiện y phục kia. Thoạt nhìn y phục đều rách nát bất kham, nhưng còn có thể nhìn ra nó là áo khoác nam sĩ, mộc mạc đơn giản.","\"Là của viện trưởng tiền nhiệm.\" Tiêu Mộ Vũ nhận ra tới.","\"Con búp bê này, là hôm trước Tiểu Kiều ôm đúng không?\" Thẩm Thanh Thu rõ ràng thực quan tâm chuyện này, hỏi.","Tiêu Mộ Vũ gật đầu, những người khác thấy thế đều có chút hâm mộ.","\"Vậy sở hữu ghép đôi của Tiêu tiểu thư đã hoàn thành, chẳng phải liền không cần lo lắng trò chơi.\"","Tiêu Mộ Vũ nhìn búp bê Tây Dương kia, nó quá mức chân thật, cho dù có thể thấy được chất liệu, nhưng gương mặt phảng phất đang sống, thật sự đơn giản như vậy sao?","Thẩm Thanh Thu cũng nhìn Tiêu Mộ Vũ một cái, sau đó tiến lên mở ra ba ngăn tủ còn lại, trong lúc mở cửa nàng làm như vô tình mà phất tay qua đầu con búp bê, xả nó hai sợi tóc.","Tiêu Mộ Vũ rõ ràng nhìn đến động tác của Thẩm Thanh Thu, lại phát hiện đôi mắt con búp bê kia xoay chuyển nhìn về phía nàng ấy.","-----------------------------","*<b>Tác giả có lời muốn nói:</b>","Tiểu Thẩm: Còn không có ôm đủ<br>Tiểu Tiêu: Đi ra ngoài nhưng không chỉ là ôm.<br>"]