["Thẩm Thanh Thu đã cảm giác được nguy hiểm tiến đến, nó tốc độ quá nhanh, nàng cắn răng tránh ra nhưng trong lòng đã sẵn sàng hứng chịu một mũi tên này.<br>","Chỉ là ngoài dự đoán của nàng, đau đớn không hề xuất hiện, thân thể ngược lại rơi vào trong lòng ngực ấm áp. Lại là Tiêu Mộ Vũ một cái thuấn di xuất hiện bên người nàng, mang theo nàng né tránh.","\"Mộ vũ, em thế nào?\" Thẩm Thanh Thu cũng không cảm thấy may mắn, bởi vì nàng rõ ràng cảm giác được Tiêu Mộ Vũ cắn răng hừ nhẹ một tiếng, mà mũi tên cũng không hề bắn vào cánh cửa, vậy chỉ có thể đã nằm trên người Tiêu Mộ Vũ.","Đèn kéo quân chợt tối sầm, Thẩm Thanh Thu duỗi tay sờ lên người Tiêu Mộ Vũ, ngay khi sờ đến vai trái liền đụng phải mũi tên lạnh lẽo cứng rắn, còn có chất lỏng ấm áp dính nhớp trào ra.","Sắc mặt Thẩm Thanh Thu nhất thời thay đổi, nàng quay đầu nhìn thi thể kia một lần nữa vọt tới đây, trong mắt phẫn nộ bạo trướng mà ra.","Tiêu Mộ Vũ duỗi tay ngăn cản nàng, thở gấp nói: \"Em không sao, còn có thể chống đỡ, chị nhanh mở cửa.\" Nói xong tay phải đánh lên hư không, mạnh mẽ ngăn cản thi thể kia lao tới.","Chương Dương Phong tranh thủ lúc Tiêu Mộ Vũ kiềm chế quỷ vật kia, hắn lùi về sau mấy bước, mũi tên trong tay rót mãn sức mạnh bắn xuyên qua.","Hoàng Tuấn Phong tìm được đường sống từ trong chỗ chết, vô cùng cảm kích, gậy bóng chày của hắn còn có kỹ năng khác, sau khi đánh trúng mục tiêu sẽ làm giảm tốc độ đối phương. Sau khi Chương Dương Phong bắn tên ghim thi thể kia vào tường, hắn lần nữa cắn răng tiến lên hung hăng nện nó mấy gậy.","Dương Nhụy cũng đã đem rối gỗ đặt phía trước Thẩm Thanh Thu, nhằm ngăn cản quỷ vật kia trở ngại Thẩm Thanh Thu mở cửa.","Tuy rằng trong lòng vừa gấp vừa giận, Thẩm Thanh Thu như cũ duy trì lý trí, việc cấp bách là mở cửa.","Trong bóng đêm tìm lỗ khóa thực khó khăn, Thẩm Thanh Thu dứt khoát lưu loát lấy ra \"Phương tâm tên phóng hỏa\" đưa cho Dương Nhụy. Ngọn nến đỏ rực phát ra ánh sáng nhu hòa, thắp sáng một góc nhỏ thiên địa, lộ ra lỗ khóa.","Trước sự gào rống phẫn nộ của quỷ vật kia, Thẩm Thanh Thu đem chìa khóa nhét vào cửa, nhưng nàng không lập tức mở cửa, mà là quay đầu hướng Tiêu Mộ Vũ hô: \"Mộ Vũ.\"","Một tiếng gọi, Tiêu Mộ Vũ đã minh bạch ý tứ của nàng.","Thẩm Thanh Thu vội nói khẽ với Dương Nhụy: \"Nắm chặt chìa khóa, hành sự tùy theo hoàn cảnh! Chờ nó tới gần liền mở cửa!\"","\"Được, yên tâm!\" Dương Nhuỵ quyết đoán đáp ứng, duỗi tay bắt lấy then cửa, nắm chặt chìa khóa. Ngọn nến kia liền an tĩnh đặt ở trên hành lang, giữa lúc khẩn trương không ai chú ý tới nó chính là một cây nến cưới.","Bên kiaTiêu Mộ Vũ vừa nghe được Thẩm Thanh Thu gọi, toàn thân quỷ lực mãnh liệt mà ra hóa thành luồng khí đen, sôi nổi quấn chặt khối thi thể kia.","Đôi tay nàng dùng sức lôi kéo, thi thể kia bị bó thành một đoàn từ không trung ngã xuống, nện thẳng vào cánh cửa phòng rửa mặt."," \"Mở cửa!\" Thẩm Thanh Thu hai mắt sáng quắc nhìn chằm chằm, ngay khi Tiêu Mộ Vũ phát lực liền quát lớn, Dương Nhụy lực chú ý tập trung cao độ, ninh chìa khóa buông tay, đẩy cửa, liền mạch lưu loát!","Cửa vừa mở ra, một mảnh ánh đèn mờ nhạt từ trong phòng nghiêng đổ tới, tám búp bê động tác nhất trí đứng ở cửa. Tình cảnh này đã đủ kinh người, càng đáng sợ chính là đầu của Hầu Lượng nằm trên cổ một con búp bê, hắn hai mắt mở, vừa lúc nhìn Dương Nhụy.","Dương Nhụy cả người lảo đảo lui về sau mấy bước, sợ tới mức thiếu chút nữa ngất xỉu.","Mắt thấy sắp bị nện vào trong cửa, quỷ vật kia vươn mười móng vuốt bấu chặt vào tường, ngạnh sinh sinh ngăn trở thân thể ngã đi vào.","Tiêu Mộ Vũ cái trán gân xanh bạo khởi, quỷ khí trong tay càng thêm nồng đậm.","Thẩm Thanh Thu hai mắt ám trầm, đem quân đao xoay tròn, lưu loát mà từ trên cổ thi thể chém xuống.","Quân đao của nàng chém sắt như chém bùn, cái đầu được khâu lại thô ráp hoàn toàn không chịu nổi lực đạo kinh người của nàng, lập tức lăn đi xuống, lại bị Thẩm Thanh Thu một chân đá văng. Phương hướng vô cùng tinh chuẩn, bay thẳng tới trong tay Tiểu Nhị.","Sắc mặt Tiểu Nhị lập tức nổ tung, hai mắt huyết hồng, miệng giương rộng lộ ra một loạt răng nanh, gắt gao bóp nát đầu quỷ vật kia.","Đám búp bê xung quanh cũng đều phát điên lên, hướng bên ngoài thét chói tai, nhìn dáng vẻ đã mất đi lý trí.","\"Không thể để chúng nó ra ngoài!\"","Nếu đám búp bê ra tới, oán linh bởi vì báo thù giết đỏ cả mắt, căn bản sẽ không bỏ qua các nàng.","Thẩm Thanh Thu biểu tình thay đổi, nàng một bước tiến lên cầm theo ngọn nến, cấp tốc nhét vào trong tay Tiểu Nhị đứng gần đó, \"Nhìn ta!\"","Vẻ mặt dữ tợn của Tiểu Nhị bắt đầu thả lỏng xuống, thậm chí lộ ra mờ mịt mà nhìn Thẩm Thanh Thu, có chút ngốc lăng.","\"Giúp ta kéo nó vào, đây là kẻ thù của các ngươi.\"","Tiêu Mộ Vũ vẫn đang cùng khối thi thể giằng co, mà bên kia nhóm người Chương Dương Phong đang liều mạng ngăn cản đám búp bê lao ra ngoài.","Tiêu Mộ Vũ tinh tường thấy được hành động của Thẩm Thanh Thu, nàng chợt nhớ tới ngọn nến còn một công dụng khác —— gia tăng hảo cảm của đối phương với mình. Nhưng đạo cụ này có một lưu ý, đó chính là cẩn thận sử dụng, điều này làm cho Tiêu Mộ Vũ có chút bất an.","Tiểu Nhị vốn đã thập phần để ý Thẩm Thanh Thu, sau khi bị đạo cụ ảnh hưởng, loại quan tâm này càng thêm rõ ràng, không đợi Tiêu Mộ Vũ tiến thêm một bước, Tiểu Nhị đã vọt tới chộp lấy thi thể, cường bạo túm đi vào!","Thi thể chịu không nổi loại lực đạo này, lập tức bị xé rách, nhưng Tiểu Nhị hoàn toàn không thèm để ý, xách từng khối đi vào vứt trên mặt đất.","Tám nam nhân ở chỗ này bị phanh thây, những búp bê kia rõ ràng nhìn bọn hắn chết, oán khí so bất luận kẻ nào đều nặng, lập tức không quan tâm vây đi lên giống như một đám sói con xé rách thi thể.","Dưới loại tình huống này, cho dù quỷ vật kia có thể phục hồi như cũ, cũng không chịu nổi cường độ xé nát, thế cho nên không ngừng kêu thảm. Chỉ một thoáng, toàn bộ hiện trường đã biến thành quần ma loạn vũ, khiến mấy người bên ngoài sợ tới mức liên tục lui về phía sau.","Thẩm Thanh Thu vẫn còn đủ lý trí, nàng bước nhanh tiến lên muốn đóng cửa lại, đúng lúc này, một bàn tay trong nháy mắt cầm tay trái Thẩm Thanh Thu, một phen đem nàng kéo đi vào.","\"A!\" Dương Nhụy sợ tới mức hét lên, lại phát hiện Thẩm Thanh Thu cả người đột nhiên bay lên không trung, chính là Tiêu Mộ Vũ cay mày dùng quỷ lực túm chặt Thẩm Thanh Thu.","Trong phòng giữ chặt Thẩm Thanh Thu chính là Tiểu Nhị, ngay khi nhìn thấy Tiêu Mộ Vũ, biểu tình của nó có chút ngốc lăng, ngay sau đó ngữ tốc vừa nhanh vừa vội: \"Ngươi buông ra, nàng là của ta, cho dù ngươi cũng không thể cùng ta đoạt!\"","Lời này xứng với biểu tình vội vàng của nó, thực sự làm người lông tơ dựng đứng. Trong lòng Tiêu Mộ Vũ khẩn trương vạn phần, sắc mặt cũng không thể nào ôn hòa, hai tròng mắt lãnh lệ phi thường, \"Nói bậy! Nàng là của ta, buông tay ngay, lập tức!\"","Một câu cuối cùng nàng gần như cắn răng quát lên, khiến Tiểu Nhị sợ tới mức run lập cập.","Hoàng Tuấn Phong đã sớm bị dọa đến chân cẳng nhũn ra, liều mạng muốn đi tới đánh một gậy, lại bị Tiểu Nhị phát hiện.","Con mắt của nó liếc ngang, Hoàng Tuấn Phong cơ hồ bị đóng tại chỗ không dám nhúc nhích. Nhưng giây tiếp theo một cổ lực đạo thật lớn túm lại đây, làm hắn hoàn toàn không giữ được gậy bóng chày, chỉ có thể buông tay.","Hắn trơ mắt nhìn gậy bóng chày lăng không bay qua, dừng ở trong tay Tiêu Mộ Vũ. Sau đó đối phương mặc kệ vai trái bị thương, vung lên gậy bóng chày, một gậy nện thẳng xuống mặt Tiểu Nhị."," \"Phanh\" một tiếng trầm vang, một gậy này đem mũi búp bê đánh sụp, thân thể Tiểu Nhị bị đánh văng thật xa, Thẩm Thanh Thu nương theo lực Tiêu Mộ Vũ kéo nàng, thật mạnh đóng cửa lại.","Cửa vừa đóng lại, một cổ sức mạnh cực lớn đánh vào trên cửa, làm cánh cửa kịch liệt run lên, bản lề như muốn nổ tung. Hiển nhiên Tiêu Mộ Vũ đã chọc giận Tiểu Nhị, nó ở bên trong nổi điên nện vào cửa, thực may mắn chính là, cánh cửa này có tác dụng giam cầm chúng nó, cho dù mạnh mẽ va chạm cũng không bị phá hư.","Ngọn nến đạo cụ sử dụng xong lại biến thành một tấm card trở lại tay Thẩm Thanh Thu, tiếng nện cửa trong phòng ngừng lại, nhưng tiếng xe rách tru lên thật lâu chưa dừng. ","Năm người đều ngồi liệt xuống đất, vẫn luôn thở phì phò.","Thẩm Thanh Thu sờ soạng đi qua đỡ Tiêu Mộ Vũ, gấp giọng nói: \"Thừa dịp mặt nạ còn tác dụng, nhanh rút mũi tên.\"","Lúc này màn đêm cũng không còn dày đặc, tuy rằng nhìn không rõ mặt nhau nhưng vẫn có thể thấy được động tác đối phương. Tiêu Mộ Vũ liếc nàng một cái, cắn răng hít ngụm khí lạnh, thấp thấp ừ một tiếng.","Thẩm Thanh Thu đỡ Tiêu Mộ Vũ vào phòng, kỹ năng ngọn nến đã mất đi hiệu lực, nhưng tác dụng thiêu đốt cơ bản vẫn phải có, Dương Nhụy cầm ngọn nến dẫn đường, rốt cuộc tất cả đều về phòng.","Sắc mặt Hoàng Tuấn Phong tái nhợt, trên cổ thấm máu, bị cái đầu kia cắn cũng không phải chuyện nhỏ, ít nhất miệng vết thương cần rửa sạch.","\"Vài thứ kia cơ bản giải quyết, đi lên múc nước hẳn là không có việc gì, chúng ta thử xem.\" Dương Nhụy biết người bệnh cần rửa sạch miệng vết thương, cả nhóm vừa trải qua một trận đồng sinh cộng tử, chút chuyện vội này bọn họ vẫn nguyện ý đảm đương.","Sau khi đem hai chậu nước sạch vào phòng, Thẩm Thanh Thu để mọi người trở về nghỉ ngơi, chính mình vội vàng cầm ngọn nến xem xét vết thương của Tiêu Mộ Vũ.","Thương tích do vũ khí cổ đại gây nên vẫn đỡ hơn bị súng bắn, nhưng dưới loại điều kiện này, miễn cưỡng rút ra mũi tên cũng là chuyện rất nguy hiểm. Một khi đánh mất quỷ lực, Tiêu Mộ Vũ chính là người thường, việc cầm máu liền rất lao lực, cho nên Thẩm Thanh Thu không dám trì hoãn.","Duỗi tay nhanh chóng cắt ra quần áo, Thẩm Thanh Thu xé miếng vải cuộn lại đưa cho Tiêu Mộ Vũ, ý bảo nàng cắn.","Tiêu Mộ Vũ trên mặt đều là mồ hôi lạnh, môi đều trắng, nhìn thấy vải bố trước mặt, nàng thoáng ngẩng đầu nhìn Thẩm Thanh thu, sau đó hé miệng cắn lấy.","Mới vừa rút mũi tên ra, phía sau lưng truyền đến một trận đau nhức, hoàn toàn chưa cho nàng thời gian chuẩn bị. Tiêu Mộ Vũ nhắm mắt lại đau đớn rên lên, tức khắc chịu đựng không nổi ngã xuống.","Thẩm Thanh Thu nghiêng bả vai lại đây, để Tiêu Mộ Vũ dựa vào trong ngực nàng, tay trái nhanh chóng đem băng vải ấn lên miệng vết thương, máu trào ra tới liền thấm ướt băng gạc.","Giờ khắc này Thẩm Thanh Thu thập phần may mắn vì đã đạt được băng vải từ phó bản thứ hai."," \"Mộ Vũ, nhanh cầm máu.\" Thẩm Thanh Thu ngữ tốc thực mau, mang theo khẩn trương khó có thể ức chế.","Tiêu Mộ Vũ đau đến cơ hồ muốn ngất xỉu, miễn cưỡng vận dụng quỷ lực cầm máu, nàng dựa vào trong ngực Thẩm Thanh Thu không ngừng thở hổn hển.","Biết Tiêu Mộ Vũ thống khổ, Thẩm Thanh Thu không nói chuyện cũng không nhúc nhích, chính là thế nàng ấy đè miệng vết thương. Nàng cúi đầu trong mắt thần sắc đen tối không rõ, một cổ buồn bực không ngừng va chạm trong lòng khiến trái tim nàng co thắt đau đớn, nói không nên lời là phẫn nộ hay khổ sở, nàng thập phần không thoải mái.","Nhìn sau lưng Tiêu Mộ Vũ vết máu loang lổ, Thẩm Thanh Thu muộn thanh nói: \"Ai bảo em xen vào chuyện người khác, làm chính mình ra nông nỗi này.\"","Tiêu Mộ Vũ vốn đang nhịn đau, nghe được nàng nói lời này quả thực vừa tức vừa muốn cười, nàng hít vào một hơi quay đầu liền thấy được gương mặt khổ sở của Thẩm Thanh Thu, đối phương cắn chặt môi, trong mắt rõ ràng khó chịu.","Vì thế Tiêu Mộ Vũ yên lặng xoay đầu trở về, tiếng nói lộ ra suy yếu, lãnh đạm nói: \"Em đang hối hận, lẽ ra nên để chị bị tên xuyên thủng.\"","Đang nói, trước mắt đột nhiên tối sầm lại, chính là Thẩm Thanh Thu dùng ống tay áo nhẹ nhàng lau mồ hôi cho nàng, động tác này so với lúc nàng ấy dùng quân đao chém quỷ khác nhau một trời một vực, nhất cử nhất động đều lộ ra ôn nhu, đồng thời nàng ấy lại muộn thanh nói: \"Liền tính chị bị xuyên thủng tim, cũng tốt hơn là để em bị thương.\"","Không phải ra vẻ trêu chọc hài hước, mà là mang theo nặng nề, theo bản năng mà buột miệng thốt ra, nói xong Thẩm Thanh Thu cũng dừng lại động tác, trong lúc nhất thời có chút trầm mặc.","Thực mau Thẩm Thanh Thu rụt tay trở về, tay trái thay thế cho khuỷu tay phải đang đè ép miệng vết thương.","Tiếp theo nàng mới nói khẽ vào bên tai Tiêu Mộ Vũ: \"Lại nhịn một chút, miệng vết thương cần băng bó.\" Thẩm Thanh Thu chỉ có một bàn tay, làm việc thực không thuận tiện, đồng dạng Tiêu Mộ Vũ có thương tích cũng không thể nhúc nhích, vì thế Thẩm Thanh Thu dùng tay trái đè nặng băng vải, chờ Tiêu Mộ Vũ cởi bỏ quần áo.","Tiêu Mộ Vũ do dự một chút, nhưng tình huống này không thể làm gì khác, chỉ có thể chậm rì rì cởi ra nút áo sơ mi.","Đúng lúc này, tiếng đập cửa vang lên, tiếng Dương Nhụy truyền đến: \"Thẩm tiểu thư, Tiêu tiểu thư sao rồi, cần tôi hỗ trợ không?\" ","Hỗ trợ là tốt nhất, nhưng Thẩm Thanh Thu nhìn Tiêu Mộ Vũ đã cởi ra ba viên cúc áo, lạnh giọng đáp: \"Cô ấy vẫn ổn, không cần hỗ trợ.\"","Nói xong nàng liền cùng Tiêu Mộ Vũ mắt to trừng mắt nhỏ, cái này làm cho Thẩm Thanh Thu rất không được tự nhiên. Kỳ thật nàng có chút không thể hiểu được, nhưng nàng chính là không muốn Dương Nhụy tiến vào băng bó cho Tiêu Mộ Vũ."," \"Vậy, vậy thì tốt rồi, các cô hảo hảo nghỉ ngơi.\" Dương Nhụy bị ăn bế môn canh, lủi thủi đi trở về.","Tiêu Mộ Vũ bất đắc dĩ mà cởi quần áo xuống, Thẩm Thanh Thu ở bên cẩn thận giúp nàng đem y phục lui ra.","Một bàn tay treo không thể dùng sức quá mức, tay còn lại thì đang đè nặng miệng vết thương, thao tác này độ khó tương đối lớn, cũng liền phá lệ chậm.","Giờ phút này Tiêu Mộ Vũ cũng chỉ còn mặc nội y, vừa rồi mặt nạ hết tác dụng, nàng đã khôi phục dáng vẻ nguyên bản, ánh nến mờ nhạt không che giấu được thân thể trắng nõn mềm dẻo của nàng, tự mang một cổ ý nhị.","Thẩm Thanh Thu cái gì chưa thấy qua, cũng tự nhận là da mặt dày như tường thành, nhưng giúp Tiêu Mộ Vũ cũng là nữ nhân như nàng thay quần áo, nàng thế nhưng cảm thấy có chút co quắp, đôi mắt không tự giác dừng trên người Tiêu Mộ Vũ sau đó lại vội vàng dời đi, giống như đồ ngốc.","Trải qua một trận lăn lộn rốt cuộc mặc quần áo cho nàng ấy xong, Thẩm Thanh Thu đều ra một thân mồ hôi.","Mất đi kỹ năng mặt nạ da người, Tiêu Mộ Vũ tinh thần kém rất nhiều, môi trắng đến không có một tia huyết sắc, khiến cho gương mặt vốn tinh xảo nhu hòa của nàng càng thêm nhu nhược, ngày thường lãnh đạm cũng giấu trong suy yếu, làm Thẩm Thanh Thu cảm thấy đầu quả tim có điểm đau.","Loại cảm xúc này ngay khi nhìn thấy Tiêu Mộ Vũ vì cứu chính mình mà bị thương, vẫn luôn xoay quanh trong lòng nàng, khiến nàng thực mờ mịt. Trông chừng Tiêu Mộ Vũ ngủ say, Thẩm Thanh Thu liền ở một bên lẳng lặng nhìn đối phương, đôi mắt ngơ ngẩn lại ủ dột.","Không nên, nàng là một quân nhân chuyên nghiệp, cũng tự nhận là có lý trí thực mạnh mẽ, nàng rõ ràng biết chính mình đang làm gì, muốn đạt được cái gì. Sự vui buồn của nàng, sự quan tâm săn sóc của nàng đều là diễn kịch, không phải nàng chân thật cảm xúc.","Dĩ vãng nàng biết rõ chính mình chỉ ngụy trang mà thôi, thế cho nên giờ phút này nàng cũng rõ ràng biết cảm giác hiện tại của mình là gì, là thật!","Nàng chán ghét có người thương tổn Tiêu Mộ Vũ, càng không thể chịu đựng nàng ấy bị thương tổn, loại này khuôn sáo cũ nhàm chán như thế nào sẽ phát sinh ở trên người mình?","Thẩm Thanh Thu híp híp mắt, cúi người để sát vào Tiêu Mộ Vũ, một đôi con ngươi màu xám dần dần trở nên lạnh băng, khóe môi gợi lên tia cười lạnh.","Nàng có chút vừa lòng, như vậy, mới đúng.","--------------------------","Tác giả có lời muốn nói: ","Tiểu Nhị: nàng là của ta","Tiểu Tiêu: Cút ngay, ai là của ngươi chứ, nàng là của ta.","Tiểu Thẩm: Chị liền biết, em chính là yêu thích chị","Tiểu Tiêu: A, hồ ly tinh, xoay người liền tính toán em, em muốn"]