["\"Chúng nó, chúng nó muốn làm gì?\" Hoàng Tuấn Phong có chút hỏng mất mà nắm tóc, hắn càng thêm cảm thấy trò chơi này quỷ dị.<br>","\"Đây cũng là trò chơi giả thiết sao? Hay là những NPC kia cũng sẽ có chính mình ý thức cùng ý tưởng, bọn họ chỉ là dựa theo quy tắc cơ bản mà sống tại hầm ngục này?\" Chương Dương Phong cũng mờ mịt, hai phó bản trước NPC chỉ là công cụ, kích phát điều kiện bọn họ liền áp dụng cốt truyện tương ứng, nhưng ở chỗ này, đầu tiên là Khúc Mộ Hề suýt nữa liền thức tỉnh, búp bê quỷ lại vi phạm các thiết lập cơ bản tự tiện động thủ, hơn nữa chúng nó thế nhưng sẽ bị Thẩm Thanh Thu uy hiếp, điều này thuyết minh cái gì.","\"Mặt khác, lúc Khúc Mộc Hề cùng tám đứa trẻ được hệ thống chữa trị, tựa như chương trình máy tính tự động thanh trừ bug, cái gì download tập tin, bản vá. Tôi có lý do hoài nghi, cái gọi là thế giới trò chơi căn bản không phải không gian thần quái, mà là một trình tự có đầu đuôi rõ ràng.\" Chương Dương Phong vẫn luôn tự hỏi từ sau khi chuyện này phát sinh, hắn thật sự chịu không nổi nữa.","Hắn vừa nói xong cũng không ai đáp lời, loại trầm mặc này càng xác minh suy đoán của những người khác. Không chỉ có hắn, Tiêu Mộ Vũ thân là lập trình viên, vừa tiến vào trò chơi nàng liền có loại ý niệm này, nhưng đây thật sự là thiên phương dạ đàm.","Không phải nói không có khả năng dựng ra một thế giới quỷ dị hoàn chỉnh như vậy, mà bọn họ đều là người, người đang sống sờ sờ ở đời thực, ai có thể thần thông quảng đại đến mức này, đem trời nam đất bắc mấy vạn người không liên quan nhau kéo vào hệ thống, tùy ý bị những kẻ điều khiển phía sau hành hạ đến chết.","Đây quả thực chính là phát rồ, không hề có nhân tính, mà công trình khổng lồ này cũng không thể do một người tạo nên. Tiêu Mộ Vũ nghĩ không ra thế giới mình sống sẽ có một tổ chức như vậy, chẳng lẽ chính phủ cùng quân đội để mặc đám người đó lộng hành sao?"," \"Nhưng điều này thực vớ vẩn, chúng ta thật là xảy ra chuyện, kia hết thảy tôi nhớ rõ rành mạch. Dựa theo hệ thống nói, chỉ cần thông quan chúng ta liền có thể một lần nữa sống lại, một trình tự như thế nào có thể làm được loại tình trạng này. Cho dù khoa học kỹ thuật đã phát triển long trời lở đất, cũng không có khả năng nghịch sinh tử. Lui một vạn bước nói, thật sự có thể, nó có khuyết điểm sao? Thiết kế ra một trình tự như vậy, để chúng ta ở bên trong trải qua địa ngục, sau đó đem chúng ta sống lại, nó có ý đồ gì?\" Hoàng Tuấn Phong khó có thể lý giải, càng vô pháp tiếp thu phỏng đoán như vậy.","\"Thật là, nhưng xuất hiện ở chỗ này cũng đủ thái quá, chúng ta không thể bị ảnh hưởng bởi loại suy đoán viễn vông này, hết thảy chờ đi ra ngoài lại suy xét thật kỹ.\" Trong lòng Tiêu Mộ Vũ như có một quyển sách, từ lúc nàng không thể hiểu được xuất hiện ở chỗ này, đến loại cảm giác quỷ dị giống như đã từng quen biết Thẩm Thanh Thu, nàng đều nhất nhất nhớ kỹ. Nàng ở đây vượt phó bản không phải vì sống sót, mà là nàng cần một đáp án.","Nói xong Tiêu Mộ Vũ nhìn giao diện chính mình, thời gian trôi qua nhanh hơn nàng nghĩ rất nhiều."," \"Còn một tiếng nữa, nhiệm vụ của chúng ta liền phải tới rồi.\" Nàng mở miệng nhắc nhở Dương Nhụy, sau đó nhìn về cánh cửa đóng kín, trời đang tối dần. \"Mọi người về trước nghỉ ngơi, chuyện búp bê quỷ đã giải quyết xong, trò chơi đêm nay xem như kết thúc. Nhưng vẫn còn thời gian một ngày một đêm, sẽ phát sinh cái gì còn không biết, nghỉ ngơi dưỡng sức đi.\"","Tiêu Mộ Vũ ngẩng đầu nhìn người bên cạnh, tám người dư lại năm, có thể sống sót không chỉ nhờ vận khí, càng là thực lực.","\"Đúng rồi, búp bê đối ứng với các bạn là ai?\" Hoàng Tuấn Phong nhớ tới việc này lòng còn sợ hãi, nhưng hắn không thể nhịn được lòng hiếu kỳ muốn hỏi rõ ràng.","Thẩm Thanh Thu nhíu mày, nàng lại nghĩ tới con búp bê đứng ở cửa theo dõi mình, nhàn nhạt đáp: \"Tiểu Nhị.\"","Dương Nhụy nghe xong gật gật đầu, cô đoán không sai.","Kỳ thật búp bê đối ứng Thẩm Thanh Thu bại lộ quá rõ ràng, nó luôn nhịn không được chú ý nàng, đặc biệt khi Tiểu Ngũ bẻ gãy tay nàng, từ lúc đó mỗi một hành động của nàng đều khiến mấy con búp bê khác sợ hãi, nhưng Tiểu Nhị lại tỏ ra rất hài lòng. Tiểu Mân cần chính là một thế thân có giá trị vũ lực đỉnh, cho nên thời khắc Thẩm Thanh Thu bạo nộ tỏa sáng, nó không thể không chú ý tới nàng."," \"Quả nhiên là vậy.\" Hoàng Tuấn Phong cũng không ngoài ý muốn.","\"Mặt khác còn có một chuyện, tóc của Tiểu Nhị là rườm rà nhất. Các bạn hẳn là phát hiện, tóc búp bê đều trải qua thay đổi, các bé gái tết tóc cho búp bê thực bình thường, cho nên Tiểu Bát đối ứng với Dương Nhụy thật rõ ràng, bím tóc của nó cài nơ con bướm.\" Tiêu Mộ Vũ nhìn Dương Nhụy nói.","\"Ừm, tôi rất sớm liền đoán được, kỳ thật manh mối rất cụ thể.\" Tiểu Mai thích cái đẹp, trên quần áo đều thắt nơ con bướm, ngăn tủ mở ra bày ở trên quần áo cũng là nơ con bướm.","\"Tóc của Tiểu Nhị được tết thực tinh xảo, cũng thực đặc biệt, là nhờ người khéo tay. Bọn trẻ đều không lớn, bé gái khoảng chừng sáu bảy tuổi rất khó tết ra kiểu tóc tinh tế như vậy. Lớn nhất là Tiểu Mân mười ba tuổi, nhưng cố tình tay phải tàn tật, một bàn tay vốn không linh hoạt, càng đừng nói tết được kiểu tóc tinh xảo. Vậy có một khả năng, có người giúp cô bé xử lý, hơn nữa cũng sẽ không khiến cho bạn nhỏ khác ghen tỵ.\" Tiêu Mộ Vũ bổ sung nói, kỳ thật tin tức này không phải chứng cứ trực tiếp, cũng vô pháp chứng minh, nhưng cho nàng phương hướng, vì vậy ngay từ đầu nàng liền quan sát Tiểu Nhị, cũng liền rõ ràng bắt giữ nó đối Thẩm Thanh Thu bất đồng. Trước khi tham gia trò chơi nàng đã viết xuống lòng bàn tay Thẩm Thanh Thu số 2, Thẩm Thanh Thu dĩ nhiên hiểu được."," \"Tôi nhớ rõ nguyện vọng của Tiểu Nghiêm là trở thành một người cao lớn trầm ổn, nói thật tôi đoán được là nhờ dùng phương pháp loại trừ, khá mạo hiểm. Tôi đã biết búp bê của A Nhụy, còn Thẩm tiểu thư đối ứng Tiểu Nhị, Giả Văn Long đối ứng Tiểu Lục, còn Tiểu Ngũ vừa tiến đến liền thập phần nhiệt tình cùng mỗi người chào hỏi, thay vì nói nó cố ý dọa người không bằng nói nó muốn biểu hiện ra chính mình giỏi giao tế, tôi đoán nó đối ứng với Hoàng Tuấn Phong. Môi của Tiểu Nhất bị tật, tôi đã thực liều lĩnh khi đoán nó đối ứng với mình, bởi vì nhìn qua nó không có một chút gì liên quan đến Tiểu Nghiêm cùng tôi. Lúc Tiêu tiểu thư vào vòng chơi, tôi thấy được đám búp bê bay vòng tròn chân không chạm đất, chỉ có Tiểu Tam chạm đất, tôi cảm thấy nó đối ứng chính là Hầu Lượng, giữa Tiểu Tứ cùng Tiểu Nhất, Tiểu Tứ cao hơn mấy con búp bê khác, đặc biệt sau khi biến lớn sự chênh lệch càng rõ ràng.\" Chương Dương Phong nói xong, hơi cúi đầu, biểu tình có chút trầm trọng, ánh mắt càng giãy giụa, sau một lúc lâu thấp giọng nói: \"Tôi không dám nhắc nhở những người khác, kỳ thật nếu nói ra Tiểu Tam đối ứng Hầu Lượng, hai người đó liền sẽ không chọn sai.\"","Lần này hai người kia đều thua bởi vì không nhận diện rõ manh mối trên người Tiểu Nhất, Tiểu Tam và Tiểu Tứ.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu nghe xong đều nhịn không được nhìn Chương Dương Phong, nam nhân này tâm tư thật sự tinh tế, người khác đau khổ tìm chính mình đối ứng, mà hắn thế nhưng đem tất cả mọi người suy xét đi vào. Nói thật, rất khó phân biệt giữa Tiểu Nhất cùng Tiểu Tứ, nếu không phải hắn tinh tường đẩy ra người khác đối ứng, chỉ sợ lần này chết chính là ba người.","Hoàng Tuấn Phong trợn mắt há hốc mồm, lẩm bẩm nói: \"Huynh đệ, anh thật là tuyệt.\"","Hắn vừa rồi cũng sợ muốn chết, nhưng đứng trước giây phút sinh tử hắn không thể không liều mạng chọn Tiểu Ngũ.","Tiêu Mộ Vũ trong lòng cũng sớm đoán được, trừ bỏ hành vi của Tiểu Tam nàng không thấy được, mặt khác nàng kỳ thật rất rõ ràng.","\"Lòng hiếu kỳ thỏa mãn, trở về đi.\" Tiêu Mộ Vũ nhấc chân trở về phòng, chỉ là quay đầu lại nhìn Thẩm Thanh Thu .","Thẩm Thanh Thu hiện tại tạo hình thật ngầu, áo khoác quấn quanh người cố định lại tay phải, chỉ có tay trái tự do hoạt động, tóc dài rối tung bởi vì vừa rồi đánh nhau có chút hỗn độn, cả người thoạt nhìn tương đương cuồng dã, chính là đóa hoa hồng có gai.","Nàng không nhanh không chậm đuổi kịp Tiêu Mộ Vũ, cũng không quay đầu lại nói: \"Chúc cô vận may.\"","Những lời này không mang theo bao nhiêu cảm tình, giống như nói đùa, Dương Nhụy vô ngữ cứng họng, đây không phải nói cô sao.","\"A Nhuỵ, đề bài của em thế nào rồi?\" Chương Dương Phong có chút lo lắng.","Dương Nhuỵ hít vào một hơi, nhún vai nhìn hắn, nói: \"Chúc em vận may đi.\" Nói xong, cô trực tiếp click mở giao diện, thẳng chọn một đáp án, nhắm mắt lại đánh dấu check. Chương Dương Phong nhìn thấy trên đầu cô toát ra một vòng tròn màu xanh lục, tức khắc nắm chặt tay.","Không chỉ có Dương Nhụy, Thẩm Thanh Thu thoải mái như đi gọi cơm hộp, sau khi nàng vào phòng đóng cửa lại, Tiêu Mộ Vũ cũng thấy được trên đỉnh đầu nàng hiện lên một dấu check màu xanh lục."," Trái tim mạc danh treo lên, Tiêu Mộ Vũ nhịn không được mở miệng nói: \"Chị......\"","Thẩm Thanh Thu hướng nàng cười một cái, dựng thẳng ngón tay đặt ở trên môi, nheo mắt ý bảo Tiêu Mộ Vũ yên tâm.","Tiêu Mộ Vũ thần sắc hơi khẩn nhìn chằm chằm vào đỉnh đầu Thẩm Thanh Thu, ngay khi thấy được một dấu hồng câu xuất hiện, nàng hít một hơi thật sâu, lúc này mới phát hiện vừa rồi chính mình vẫn luôn nghẹn hô hấp.","Thẩm Thanh Thu trong mắt mang cười, thúc giục Tiêu Mộ Vũ: \"Được rồi, em có thể chọn.\"","Tiêu Mộ Vũ tức giận liếc đối phương một cái, lúc mở ra giao diện ngón tay nàng chợt ngừng lại, nhịn không được ngẩng đầu nhìn Thẩm Thanh Thu. Nàng đột nhiên hậu tri hậu giác phản ứng lại đây, Thẩm Thanh Thu là đang giúp nàng thí đáp án, liền các nàng hai người ăn ý, Thẩm Thanh Thu khẳng định đoán được nàng nghĩ hung thủ là ai, cho nên vừa rồi......","Lúc này Thẩm Thanh Thu đã ngồi ở mép giường, nàng sắc mặt kỳ thật rất khó xem, hiện tại ngồi xuống thả lỏng, trên mặt suy yếu liền biểu lộ ra tới. Dù sao cũng là người, bị ngạnh sinh sinh bẻ gãy cánh tay, loại thống khổ này người thường chỉ sợ muốn trên mặt đất lăn lộn.","Tiêu Mộ Vũ ngồi không yên, nàng điểm đáp án, cũng mặc kệ kết quả trên đỉnh đầu mình, đi đến trước mặt Thẩm Thanh Thu.","Cùng lúc đó giao diện các nàng đều bắn ra một câu nhắc nhở: \"Chúc mừng người chơi Dương Nhụy, Thẩm Thanh Thu, Tiêu Mộ Vũ thành công tìm được hung thủ.\"","Hung thủ quả nhiên chính là Khúc Mộc Hề cùng Tiểu Mân.","Tiêu Mộ Vũ cũng không vì vậy tạm dừng, khom lưng giúp Thẩm Thanh Thu cởi ra áo khoác quấn trên người.","Thẩm Thanh Thu chỉ là nghiêng đầu nhìn nàng một cái, nhấp môi không nói chuyện.","Cởi xuống áo khoác, nhiệt độ trên người Thẩm Thanh Thu phát ra, đồng thời Tiêu Mộ Vũ cũng cảm giác được trong hơi nóng có ẩm ướt, quần áo Thẩm Thanh Thu đều mướt mồ hôi, ngẩng đầu nhìn kỹ, cái trán cũng mạo mồ hôi lạnh.","Tiêu Mộ Vũ trong lòng trầm xuống, buồn đến phát đau. Chờ đến khi nàng cẩn thận nâng cánh tay Thẩm Thanh Thu lên, Thẩm Thanh Thu một chút cắn môi quay đầu đi, cổ căng chặt, hiển nhiên là đau cực kỳ.","\"Nhịn một chút.\" Một câu thực nhẹ, mang theo ôn nhu hiếm có của nàng.","Tiếp theo nàng nửa quỳ ở trước mặt Thẩm Thanh Thu, tiểu tâm xem kỹ cánh tay nàng ấy. Tiểu Ngũ là ngạnh sinh sinh đem tay phải Thẩm Thanh Thu xoay qua bẻ gãy, giờ phút này khớp xương bên trong hoàn toàn sai vị, đã bắt đầu sưng lên, đây cũng không phải giống như lần trước trật khớp, thoạt nhìn rất nghiêm trọng.","Ngón tay Tiêu Mộ Vũ cẩn thận sờ đi qua, chạm vào nơi xương cốt đứt gãy, cảm nhận được phần xương trụ nhô ra ngoài, ở chỗ này không có khả năng khôi phục, nhưng nếu không chỉnh lại vị trí, chỉ sợ đau đớn vẫn luôn ngầm tra tấn Thẩm Thanh Thu .","\"Tin em sao?\" Tiêu Mộ Vũ đột nhiên hỏi một câu, tay phải đã nhẹ nhàng nắm khớp xương khuỷu tay Thẩm Thanh Thu.","Thẩm Thanh Thu minh bạch ý đồ của nàng, nghiêng đầu nở nụ cười: \"Em cứ nói đi?\"","Tiêu Mộ Vũ nhìn nàng, không nhiều ít biểu tình nói: \"Chị đương nhiên tin em, chị loại này cáo già xảo quyệt hồ ly, hẳn là rất rõ ràng ai có thể tin, vấn đề duy nhất đó là chị nên làm sao để em tin chị.\"","Thẩm Thanh Thu cười lên tiếng, nàng cúi đầu nhìn Tiêu Mộ Vũ, đánh giá biểu tình của đối phương, trừ bỏ một đầu mồ hôi lạnh còn có chút tái nhợt, hoàn toàn nhìn không ra nàng trước đó suy yếu."," \"Rõ ràng là em đau lòng chị, em nói xem, chị còn không đáng để em tín nhiệm sao? Hơn nữa cho dù chị là hồ ly, em cũng không nên dùng cái gì cáo già xảo quyệt đi hình dung, nhiều khó nghe.\"","Tiêu Mộ Vũ dư quang liếc tay nàng, tay trái bất động thanh sắc cầm cổ tay phải của Thẩm Thanh Thu, tiếp tục nhìn nàng: \"Vậy em nên dùng cái gì hình dung hồ ly tinh như chị đây? Phong tao? Vẫn là ăn thịt người?\"","\"Nói bậy, rõ ràng là phong hoa tuyệt...... A!\" Không đợi nàng nói xong, Tiêu Mộ Vũ tay phải dùng sức nhấn một cái đồng thời tay trái lôi kéo đẩy, Thẩm Thanh Thu đau đến thân thể đều mềm, kêu lên một tiếng nhào vào trên người Tiêu Mộ Vũ, khớp hàm đều run lên.","Thân thể mướt mồ hôi của nàng ngã trên người Tiêu Mộ Vũ, ấm áp ẩm ướt, rõ ràng một thân mồ hôi lại không khó ngửi, ngược lại có một cổ hương thơm dịu nhẹ giống như tử ngọc lan. Nghe được tiếng khớp hàm của nàng run lên, Tiêu Mộ Vũ trong lòng nhịn không được mềm nhũn, nhẹ nhàng vỗ vỗ lưng nàng, đem người nâng dậy.","Thẩm Thanh Thu nhẹ suyễn một trận, trong suy yếu mang theo oán trách: \"Em làm chị đau.\"","Tiếng nói của nàng mềm xuống luôn lộ ra ngọt thanh quyến rũ, càng đừng nói hiện tại vẫn đang thở gấp, Tiêu Mộ Vũ cảm thấy lỗ tai chính mình đã tê rần, cả người đều không được tự nhiên, thấp giọng cứng rắn nói: \"Hảo hảo nói chuyện.\"","Thẩm Thanh Thu phát hiện lỗ tai nàng cư nhiên đỏ, ánh mắt câu đi qua vô tội nói: \"Chị như thế nào không hảo hảo nói chuyện, chị nói đều là sự thật.\"","Tiêu Mộ Vũ không thèm để ý Thẩm Thanh Thu, loại trình độ gãy xương này cần phải cố định lại, nàng đứng lên quan sát trong phòng, sau đó duỗi tay đưa đến trước mặt Thẩm Thanh Thu: \"Đao.\"","Thẩm Thanh Thu híp mắt đưa quân đao ra, nhìn Tiêu Mộ Vũ hủy đi ngăn tủ, dùng nẹp gỗ cố định cánh tay cho nàng, lần này tay phải của nàng thật phải treo lên, vô pháp nhúc nhích.","Nhìn Tiêu Mộ Vũ xử lý tay cho mình, Thẩm Thanh Thu nghĩ đến một vấn đề, có chút tò mò hỏi: \"Có chuyện chị vẫn luôn quên hỏi, lúc chúng ta cứu Lão Tang em đã dùng đồng hồ bấm giây, nhưng vì sao chị vẫn có thể động?\"","Tiêu Mộ Vũ biểu tình thập phần vi diệu, theo sau nhàn nhạt nói: \"Chúng ta là đồng đội, chị nói đi?\"","\"Nguyên lai thật là như vậy.\" Nàng chính là muốn xác nhận một chút. Những đạo cụ kia còn rất nhân tính hóa.","Thẩm Thanh Thu thấp giọng nói thầm, mà bên kia Tiêu Mộ Vũ đã đứng lên mở cửa."," \"Em muốn đi ra ngoài?\" Thẩm Thanh Thu ngồi thẳng thân thể, hỏi.","\"Đi xem Lão Tang.\" Tiêu Mộ Vũ nói xong, nhìn Thẩm Thanh Thu đang muốn đứng dậy, nói: \"Chị cần nghỉ ngơi, em thực mau trở về.\"","Thẩm Thanh Thu liền như vậy nhìn nàng không nói lời nào, Tiêu Mộ Vũ đồng dạng nhìn chằm chằm đối phương, cuối cùng nhượng bộ: \"Được rồi, chị có thể đi, nhân tiện thông tri mọi người cùng nhau xem diễn.\"","-----------------------","<b>*Tác giả có lời muốn nói: </b>","Tiểu Thẩm: Nhân gia cho dù là hồ ly cũng là phong hoa tuyệt đại hồ ly.","Tiểu Tiêu: Ai bảo chị câu dẫn em","Tiểu Thẩm: Quá mạnh tay, em làm chị đau","Tiểu Tiêu:......","Tiểu Thẩm tỏ vẻ: Ai nói phó bản không thể yêu đương, đây không phải tiến triển thần tốc hay sao?"]