["Tiêu Mộ Vũ nghe được nàng thấp giọng thì thầm, bước chân hơi chậm lại, nhẹ nhàng nói: \"Chị khỏe lại, em sẽ không khóc nữa.\"<br>","Ngay cả khi ở trong thế giới được hệ thống dựng nên, nàng bị cha mẹ đánh mắng, thậm chí ngày đó mẹ nàng qua đời, nàng cũng chưa từng rơi một giọt nước mắt. Khóc có ích lợi gì đâu, chỉ có bình tĩnh giải quyết vấn đề mới là quan trọng nhất. Nước mắt trừ bỏ làm chính mình trở nên càng thêm chật vật cùng vô dụng, không có bất luận trợ giúp gì.","Nhưng khoảnh khắc ấy tìm được Thẩm Thanh Thu, nàng hoàn toàn khống chế không được chính mình, cũng nhẫn nại không nổi nữa.","Thẩm Thanh Thu không nói chuyện, trên mặt vừa đau lòng lại buồn bã, nàng duỗi tay ôm lấy Tiêu Mộ Vũ, cả hai đều hiểu tâm tình lẫn nhau.","Mọi người cẩn thận băng qua ngoại viện, trước mắt cũng không phát sinh chuyện gì, cổng lớn phía sau lưng như cũ rộng mở, các nàng vẫn có thể nhìn thấy cảnh tượng bên ngoài.","Nhưng bố trí trong nhà làm Tiêu Mộ Vũ ngây ngẩn cả người, đồng thời cũng có chút cảnh giác.","Sảnh trước không hề là cảnh tượng thành thân, mà nó được bày trí như từ đường, Tiêu Mộ Vũ ngửi thấy mùi vàng mã cùng nhang đèn nồng nặc, giống như bước vào miếu thờ tràn đầy hương khói. Nàng có chút không khỏe cử động cái mũi, cố gắng thích ứng.","Giữa đại sảnh là chiếc bàn dài màu đen, mặt trên bày một loạt đồ vật, mà phía sau có rất nhiều vật thể cao cao hình khối, Tiêu Mộ Vũ vừa nhìn liền đoán được đó là cái gì.","Tiêu Mộ Vũ cõng Thẩm Thanh Thu, đưa đèn kéo quân cho Trần Giai Kiệt, hắn đi vào vừa thấy tức khắc giật mình, theo sau lấy lại bình tĩnh mới tới gần một chút.","Trong phạm vi chiếu sáng hữu hạn của đèn kéo quân, mấy khối linh vị sắp hàng chỉnh tề cùng lư hương đồ cúng sôi nổi ánh vào mi mắt.","Tiêu Mộ Vũ cũng không để Thẩm Thanh Thu xuống, tiếp tục đánh giá nơi vách tường như ẩn như hiện, thấp giọng nói: \"Đều là linh vị.\"","\"Chẳng lẽ đều là người nhà của Bạch Hà lang quân?\" Trần Giai Kiệt vội giơ đèn kéo quân cho sáng rõ chút.","Chỉ thấy nơi đài cao có bốn cái linh vị, hai khối bên trái viết: <i>Vong huynh Đổng Trọng Nguyên, vong tẩu Đổng Dương. </i>Hai khối bên phải viết: <i>Vong huynh Đổng Trọng Hiên, vong tẩu Đổng Lưu.</i>","\"Đây hẳn là thế hệ cuối cùng của Đổng gia, cùng thời với Bạch Hà lang quân, liệu có hắn trong đó không?Ai đã lập ra những linh vị này?\" Tô Cẩn vừa nhìn vừa nói.","Tiêu Mộ Vũ không nói chuyện, lập tức muốn tiến lên, Thẩm Thanh Thu thấy vậy nhẹ vỗ về nàng, \"Em định cõng chị như thế này mãi sao?\"","Tiêu Mộ Vũ gật đầu: \"Ừm, vẫn luôn cõng chị, em sẽ yên tâm hơn.\" Vừa rồi mới buông nàng ấy trong chốc lát, suýt nữa là âm dương cách biệt....Không muốn hồi tưởng, Tiêu Mộ Vũ lại điều chỉnh tư thế, hai tay siết chặt Thẩm Thanh Thu một chút. ","Thẩm Thanh Thu buồn cười, \"Chậm trễ em tra xét đồ vật, để chị xuống đi, em dìu chị là được rồi, nằm thế này miệng vết thương đau.\"","Biết Tiêu Mộ Vũ còn đang do dự, Thẩm Thanh Thu liền nhẹ giọng làm nũng ở bên tai nàng, dù sao nhân vật chính mình vốn dĩ nhu nhược, phóng kiều một chút cũng không vấn đề.","Vành tai Tiêu Mộ Vũ nóng lên, nghĩ đến vết thương trên bụng Thẩm Thanh Thu, nàng mới nhượng bộ mà khom lưng để người kia xuống, sau đó rất nhanh ôm lấy eo Thẩm Thanh Thu, để nàng ấy dựa vào trên người mình.","Hai người tú ân ái không coi ai ra gì, ba người Tô Cẩn mắt nhìn mũi mũi nhìn tâm, rất tập trung mà quan sát thư án trước mắt."," \"Đúng rồi, tôi nhớ thê tử của quỷ tân lang họ Lưu, bái đường xong cô ấy cũng nên nhập nhà hắn, vậy Đổng Trọng Hiên chính là Bạch Hà lang quân, Đổng Lưu là thê tử hắn. Tiêu đội từng nói Đổng gia khả năng có người may mắn sống sót, vậy bài vị này hẳn là do người đó lập.\" Tả Điềm Điềm ấn tượng khắc sâu với lá số tử vi của tân nương, lập tức đưa ra phỏng đoán."," \"Rất hợp lý.\" Trần Giai Kiệt gật đầu.","Tiêu Mộ Vũ nhìn lư hương phía trước linh bài, còn có thau đồng dùng đốt vàng mã trên mặt đất. Nàng hơi buông ra Thẩm Thanh Thu, khom lưng xem xét thau đồng: \"Tro tàn còn ấm, có người vừa cúng tế qua, thời gian không hơn một canh giờ.\"","\"Thành công đem chúng ta vây đi vào, người đó đại khái cho rằng chúng ta hẳn phải chết không thể nghi ngờ, đại thù đã báo là chuyện quan trọng, phỏng chừng nhịn không được tới an ủi vong linh.\" Thẩm Thanh Thu uể oải nói."," \"Chẳng lẽ là Mầm An cùng Mai Thiên Thiên?\"","Tiêu Mộ Vũ không có trả lời, nàng hãy còn tiếp tục quan sát, trên những linh vị đặt phía sau viết chính là: <i>Người cha đã khuất Đổng Công Húy, người mẹ đã khuất Đổng Nhũ.</i> Rõ ràng, người còn sống sót có quan hệ mật thiết với Đổng gia, gọi Bạch Hà lang quân là anh, gọi trưởng bối là cha mẹ, chẳng lẽ là anh em với Đổng Trọng Hiên?","Nghĩ vậy, Tiêu Mộ Vũ mở miệng nói: \"Mầm An cùng Mai Thiên Thiên tìm cách để Thanh Thu cùng tôi ra cửa, cho nên rất đáng ngờ. Đặc biệt là y phục trên người tôi, vô luận bọn họ đảm đương nhân vật gì, bọn họ đều thoát không được can hệ. Nhất là Nhị nương kia, hiềm nghi so Mầm An còn lớn.\"","Những chứng cứ này đã vô cùng rõ ràng. Mai Thiên Thiên nói y phục của nàng quá thuần tịnh, cho nên để người tới lượng kích cỡ, kết quả vẫn là may bạch y, tự nhiên mâu thuẫn.","Tiêu Mộ Vũ xem xong linh vị, lại đại khái nhìn xung quanh, bên ngoài rách nát, bên trong lại không có dày nặng tro bụi cùng mạng nhện, hiển nhiên có người thường xuyên quét tước.","Trần Giai Kiệt đem ngọn nến trên bàn xuống thắp sáng, cùng Tô Cẩn mỗi người cầm một cây, đèn kéo quân giao cho lại Tiêu Mộ Vũ, cùng nhau tra xét căn phòng.","Ánh nến mờ ảo đẩy lùi bóng tối từng chút một, làm cảnh tượng trước mắt dần dần hiển lộ. Điều đầu tiên nhìn thấy chính là hai chiếc ghế trống đặt giữa sảnh đường, ngoài ra còn có một số bao tải cỏ khô cũ nát, thoạt nhìn thật là ngôi nhà hoang.","Trần Giai Kiệt đến gần bao tải, thăm dò xé mở, đều là bùn đất cùng đá vụn, thật sự kỳ quái.","Tiêu Mộ Vũ nhìn thấy chỉ là hơi nhíu mày.","Thẩm Thanh Thu lần này thực quang minh chính đại mà không xương cốt dựa vào Tiêu Mộ Vũ, nhưng chóp mũi ngửi được mùi còn lại sau khi đốt tiền giấy cùng thắp hương, nhịn không được đánh cái hắt xì.","Tiêu Mộ Vũ quay đầu xem nàng, lại sờ sờ tay nàng: \"Còn lạnh không?\"","Thẩm Thanh Thu lắc đầu, xoa xoa cái mũi, \"Không phải, chỉ là cảm thấy mùi quá nặng, làm mũi có chút ngứa.\"","Nàng còn thấy không thoải mái, càng đừng nói Tiêu Mộ Vũ khứu giác nhanh nhạy. Tiêu Mộ Vũ liếc nhìn lư hương cùng thau đồng, cảm thấy có chút không thích hợp, \"Thoạt nhìn chỉ có vài cây nhang cùng chút tro tàn, làm sao sẽ nặng mùi như vậy?\"","Dứt lời nàng lại ngửi ngửi, hương khói nồng đậm thật sự khiến người không khỏe, khí vị càng làm người muốn buồn nôn. Ánh mắt nàng khắp nơi băn khoăn, nhìn thấy Trần Giai Kiệt cầm ngọn nến đi ra cửa, nàng đột nhiên nói: \"Trần Giai Kiệt, dừng lại.\"","Trần Giai Kiệt vừa mới chuẩn bị cất bước lập tức định tại chỗ, thân thể còn duy trì động tác khuynh về trước, con ngươi nỗ lực chuyển qua nhìn Tiêu Mộ Vũ, vẻ mặt kinh nghi: \"Tiêu đội, làm sao vậy?\"","Thẩm Thanh Thu cúi đầu buồn cười, \"Này cũng quá nghe lời, anh lui về sau một bước đi.\"","Thẩm Thanh Thu vẫn luôn dính Tiêu Mộ Vũ, đương nhiên biết nàng muốn làm gì, mở miệng phân phó.","Tiêu Mộ Vũ bất đắc dĩ liếc nàng, \"Đừng nói quá nhiều, nghỉ ngơi một chút.\"","Thẩm Thanh Thu không tình nguyện ừm một tiếng, đều có thể đứng vững vàng, như thế nào liền không thể nói chuyện.","Tiêu Mộ Vũ nhéo nhéo tay nàng, trấn an nàng một chút, mang theo nàng đi qua.","Lúc tới gần Trần Giai Kiệt, Tiêu Mộ Vũ cầm đèn kéo quân ngồi xuống, Trần Giai Kiệt khẩn trương nói: \"Có thứ gì sao?\"","Tiêu Mộ Vũ lắc đầu, \"Không có việc gì, anh có thể động.\"","Trần Giai Kiệt chạy nhanh dời đi thân thể, Tô Cẩn Tả Điềm Điềm thấy vậy cũng đều vây đến, nhìn Tiêu Mộ Vũ cầm đèn chiếu xuống đất, soi rõ một ấn ký ám trầm lớn bằng bàn tay.","Phía trước bởi vì ánh nến tối tăm, mặt đất lại ám sắc, cơ bản không ai chú ý dấu vết này, nhưng hiện tại tới gần liền có thể rõ ràng nhìn đến. Màu sắc hơi ngả nâu, bên cạnh còn loang lổ vết nước bắn xuống, sâu cạn không đồng nhất.","Tiêu Mộ Vũ duỗi tay muốn xem xét, lại bị Thẩm Thanh Thu chen qua đoạt, ngón tay nàng nhẹ cọ qua dấu vết kia, sau đó giơ lên ngửi một chút.","Tiêu Mộ Vũ còn không kịp phản ứng, đã nghe Thẩm Thanh Thu nói: \"Là máu, căn cứ màu sắc khí vị, đại khái đã xuất hiện hai ngày.\""," \"Máu của ai?\" Hai ngày trước, vậy không thể là hộ vệ Tiêu gia."," \"Là những cô gái bị mất tích sao?\" Tả Điềm Điềm khẩn trương hỏi.","\"Tìm thấy manh mối ở nơi này, chứng tỏ các cô gái đều bị bắt đến đây?\" Trần Giai Kiệt nghĩ đến năm cái đầu kia, có chút không đành lòng nói.","\"Đầu bọn họ ở nơi đó, thân thể lại không thấy, chẳng lẽ là ở chỗ này?\" Tô Cẩn đều cảm thấy không rét mà run, nhưng nhẫn nại bắt đầu tìm kiếm quanh phòng."," \"Nhiều bao tải như vậy, sẽ không giấu ở bên trong đi?\" Trần Giai Kiệt sợ hãi.","\"Cho dù là một người bị chém rơi đầu, lượng máu chảy cũng khá nhiều, nếu năm người bị giết, chút vết máu này hoàn toàn không đáng kể. Hơn nữa trong phòng tựa hồ cũng không có tảng lớn vết máu, cho nên dấu vết này.....\"","Thẩm Thanh Thu như cũ là mặt không đổi sắc, sau đó nàng nhìn Tiêu Mộ Vũ, hai người đồng thời ngẩng đầu, nhìn trần nhà đen sì phía trên.","Tiêu Mộ Vũ nặng nề mở miệng: \"Là từ chỗ cao nhỏ giọt xuống.\"","Ba người Trần Giai Kiệt nghe được trong lòng run lên, đi theo cùng nhau ngẩng đầu, tức khắc cảm thấy một cổ hàn khí xông thẳng lên não. ","Tiêu Mộ Vũ một phen ném lên đèn kéo quân, nó nhanh chóng bay lên trần nhà, treo lơ lửng giữa không trung. Dưới ánh đèn chiếu rọi, mọi người rõ ràng nhìn đến trên đỉnh đầu mình, thế nhưng treo rậm rạp người giấy.","Tả Điềm Điềm thất thanh kêu lên, che miệng lại ôm chặt lấy Tô Cẩn, Tô Cẩn cũng là đầy mặt kinh sợ, thiếu chút nữa đứng không vững.","Đám người giấy kia tựa như bị kén tằm bao vây, đầu hướng xuống đất treo ngược giữa không trung. Để cho người ta cảm thấy đáng sợ chính là, bên trong đám người giấy đang liệt miệng cười quỷ dị, thấp thoáng đầu người vết máu loang lổ, hai mắt trợn to.","Tóc dài của nữ nhân bị buộc bằng lụa đỏ cuộn lại trên đỉnh đầu, lộ ra khuôn mặt sưng tấy phát tím bởi vì bị treo ngược thời gian dài, bên trong miệng mũi đều có vết máu chảy ra. Nơi cần cổ có một miệng vết thương dữ tợn, đôi mắt vẩn đục lòi ra ngoài, nhưng vẫn có thể biết trước khi chết cô ấy kinh sợ đến độ nào. Cố tình khóe miệng lại giương lên một cách kỳ quái, cười đến làm lòng người ớn lạnh.","Tả Điềm Điềm thật sự nhìn không nổi nữa, chôn đầu vào ngực Tô Cẩn. Tiêu Mộ Vũ cũng không nghĩ lại tiếp tục xem cảnh tượng thảm thiết này, nàng phất tay điều chỉnh đèn kéo quân bay lòng vòng, rất nhanh lại tìm thấy hai thi thể giữa đám người giấy, đây là ba cô gái bị mất tích.","Tiêu Mộ Vũ sắc mặt càng ngày càng khó coi, thậm chí năm thi thể cô gái bị chém đầu cũng ở bên trong, chỉ là đổi thành đầu người giấy thấm đẫm vết máu.","Các nàng trải qua nhiều phó bản như vậy, chứng kiến không ít cảnh tượng thảm khốc, nhưng thủ đoạn giết người tàn nhẫn huyết tinh trước mặt, cực kỳ hiếm có. Tiêu Mộ Vũ đều có chút không khoẻ, cảm giác buồn nôn từng bị ở phó bản《 Cô nhi oán 》 lại một lần tái hiện, nhưng tám nam nhân kia chết không hết tội, còn tám cô gái đang độ thanh xuân này lại có tội lỗi gì?"," \"Quả thực phát rồ, hắn, hắn báo thù liền tính, như thế nào có thể sử dụng thủ đoạn tàn ác như vậy đối phó người vô tội. Giết người còn phanh thây, đầu mình hai nơi, thi thể treo nơi hoang dã.\" Trần Giai Kiệt phẫn nộ đến cực điểm."," \"Nhiều năm oán hận đã biến hắn thành ác quỷ, nó ăn mòn linh hồn, cũng hoàn toàn giẫm đạp bản tính con người. Lại có oán linh phụ trợ, đối hắn sinh ra ảnh hưởng rất lớn.\" Tiêu Mộ Vũ nhất thời tâm tình trầm trọng, phó bản lần này thật sự quá khiếp người.","\"Nhiều người giấy như vậy, xem ra hắn trù tính thật lâu.\" Thẩm Thanh Thu nhìn mặt trên người giấy, thấp giọng nói. Nhưng nàng vẫn có chút nghi hoặc, \"Vì sao không có tảng lớn vết máu? Là được rửa sạch ư?\"","Vết đao trên cổ những thi thể kia là đâm thẳng vào động mạch, khẳng định máu phun tung tóe, nhưng hiện trường cũng không có dấu vết, chẳng lẽ là ở bên ngoài giết hại?"," \"Mọi người có nghĩ tới hay không, hắn vì sao muốn giết tám cô gái này? Chẳng lẽ bởi vì thù hận khiến hắn biến thành lệ quỷ, tàn sát người vô tội? Nhưng hắn lại lựa chọn các cô gái đã nghị hôn đem đến đây, nếu chỉ vì giết hại sau đó biến họ thành người giấy, cũng không khỏi quá cổ quái.\"","Tiêu Mộ Vũ lời này nói rất đúng, gây án phải có động cơ, mà hắn lựa chọn đối tượng rất đặc thù, càng có điểm không lý giải được."," \"Lại tra xét một vòng, có lẽ còn manh mối khác.\" Tiêu Mộ Vũ nhìn đống bao tải chồng chất bên kia, mở miệng nói.","Trừ bỏ Thẩm Thanh Thu ngồi nghỉ ngơi, những người khác đều bắt đầu mở ra bao tải, cuối cùng tìm được chín cái bình, tám cái đã được niêm phong rõ ràng chứa đồ vật, còn một cái trống rỗng. Trên mỗi bình đều dán một tờ giấy cùng một lá bùa, trên tờ giấy viết sinh thần bát tự.","Tiêu Mộ Vũ che cái mũi, trầm giọng nói: \"Là máu.\"","Nói xong nàng thấy được tờ giấy trên cái bình rỗng, tức khắc sắc mặt biến đổi, một phen bóc rớt nó ra. Mặt trên viết, Giáp Ngọ, Mậu Tuất, Nhâm Thân, Giáp, đúng là bát tự của Thẩm Thanh Thu.","----------------------------------------------"]