["<br>","Vẻ mặt Thẩm Thanh Thu có chút đông cứng, nàng nhìn vào đôi mắt cười như không cười của Tiêu Mộ Vũ, gian nan nói: \"Ta không hiểu nàng muốn nói gì.\"","Ý cười trong mắt Tiêu Mộ Vũ càng thêm dày đặc, gia hỏa này làm sao đáng yêu như vậy.","\"Đây không phải nàng đã làm sao? Cho dù không nhớ cái khác, nàng cũng không thể quên chuyện này được.\"","Tiêu Mộ Vũ nói xong, liền phát hiện Thẩm Thanh Thu làm tư thế đầu hàng, vùi đầu nhỏ giọng nói: \"Nàng không thể tha cho ta sao?\"","Tiêu Mộ Vũ phụt nở nụ cười, nàng thò lại gần nhìn Thẩm Thanh Thu, tuy rằng không thể rõ ràng nhìn đến gương mặt nàng ấy, nhưng Tiêu Mộ Vũ đều hình dung được nàng ấy sẽ là biểu tình gì, \"Chị thức tỉnh rồi đúng không?\"","Thẩm Thanh Thu rầu rĩ ừ một tiếng, \"Thức tỉnh.\"","Nói xong bất chấp cảm giác thẹn thùng che trời lấp đất mà đến, Thẩm Thanh Thu cầm tay Tiêu Mộ Vũ, áy náy nói: \"Thực xin lỗi.\"","<i>Thực xin lỗi không nhớ rõ em, thực xin lỗi không nhớ rõ nhiệm vụ, làm em một người một mình chiến đấu vất vả.</i>","Tiêu Mộ Vũ ánh mắt nhu hòa, nàng có thể cảm giác được trong lòng Thẩm Thanh Thu khó chịu, duỗi tay đem người ôm vào trong ngực. Không muốn nàng ấy bởi vì chuyện này mà tự trách, Tiêu Mộ Vũ siết nhẹ đốt ngón tay Thẩm Thanh Thu, cười nói: \"Xin lỗi em chuyện gì? Vì đã ở trước mặt em khoe rằng chị có rất nhiều theo đuổi sao? Nếu là chuyện này, em đây tạm thời tha thứ chị.\"","Thẩm Thanh Thu nghẹn đến mặt nóng lên, nàng đem mặt chôn vào cổ Tiêu Mộ Vũ, cắn đối phương một cái, vừa làm nũng vừa dỗi nói: \"Em thật đáng ghét, cái kia không phải chị có thể khống chế, đều do hệ thống ác thú vị, nào có người như em, nắm bím tóc người khác không buông.\"","Tiêu Mộ Vũ thấp thấp cười, trong lòng nói không nên lời an tâm cùng vui sướng. Ngay cả khi một mình nàng cũng có thể ứng đối mọi chuyện, nhưng có Thẩm Thanh Thu bên cạnh, loại cảm giác này hoàn toàn bất đồng, giống như gánh nặng trên vai được người dỡ xuống, nhẹ nhàng khoan khoái."," \"Hiện tại trách em nắm bím tóc của chị, rõ ràng vừa rồi chị còn muốn chiếm tiện nghi em, có ai xấu tính như chị không.\"","Thẩm Thanh Thu muộn thanh nói: \"Chị cũng không phải ngay lập tức nhớ ra, em hôn chị xong, chị liền cảm thấy có chút không thích hợp, thẳng đến khi em lấy ra Thuần Quân Kiếm, chị mới hoàn toàn thức tỉnh.\" Phảng phất một tầng sương mù đột nhiên bị thổi tan, trời quang trăng sáng, nhưng thật ra mà nói, với tính cách cường đại của nàng, những hình ảnh kia ập vào trước mặt, quả thực làm nàng hận không thể chui xuống đất.","Tâm tư vốn dĩ đặt ở việc dụ hống Tiêu Mộ Vũ tiếp tục hôn mình, Thẩm Thanh Thu còn không kịp nghĩ nhiều, Tiêu Mộ Vũ đã nhắc đến hai chuyện kia khiến nàng không chỗ dung thân, hận không thể đương trường nghẹn chết.","\"A a!\" Thẩm Thanh Thu càng nghĩ càng buồn bực, tất cả chuyện nàng làm mấy ngày nay đều tái hiện trong đầu, khiến nàng thật sự khó có thể chịu đựng. Nàng cư nhiên giữa đường kêu cứu mạng, còn bị dọa khóc thét trước mặt Tiêu Mộ Vũ, nhảy cái tường còn muốn Tiêu Mộ Vũ ôm, đã vậy còn gọi Trần Giai Kiệt là biểu ca.","Nhìn Thẩm Thanh Thu vùi đầu ảo não kêu rên, Tiêu Mộ Vũ làm sao không biết nàng suy nghĩ cái gì, vừa muốn cười lại sợ càng làm cho nàng thẹn thùng, vì thế chỉ có thể vuốt đầu nàng, nhẹ giọng hống: \"Được rồi, đó là hệ thống giả thiết, cùng chị không có quan hệ.\"","\"Đều do nó, cũng đừng để chị tóm được nó.\" Thẩm Thanh Thu thật sự không nghĩ tiếp thu sự thật, \"Chị một đời uy danh đều bị nó huỷ hoại.\"","Tiêu Mộ Vũ cười đến không được, nhẹ nhàng ôm lấy nàng, nghiêm túc nói: \"Không sao, rất đáng yêu. Hơn nữa những chuyện kia chỉ có mình em biết, sẽ không huỷ hoại uy danh phó đội của chị.\"","Thẩm Thanh Thu cọ cọ làm nũng, \"Vậy em về sau không được lấy cái này trêu đùa chị.\"","Tiêu Mộ Vũ vuốt gương mặt nàng, \"Được, không lấy cười chị, kỳ thật chị như vậy trừ bỏ có chút nhát gan với tính tiểu thư, cũng không khác hình ảnh chị ở trong lòng em bao nhiêu, đều đáng yêu.\"","\"Vậy em thích nàng, hay là thích chị?\" Thẩm Thanh Thu hoàn toàn mặc kệ các nàng vừa trải qua nguy hiểm, nghiêm túc hỏi.","Tiêu Mộ Vũ sửng sốt, trong lòng có chút thẫn thờ: \"Chỉ cần là chị, như thế nào em đều thích, nàng đáng yêu cũng bởi vì em biết đó là chị.\"","Thẩm Thanh Thu cảm thấy mỹ mãn, nàng thò qua nhìn Tiêu Mộ Vũ, \"Vợ em đáng yêu như vậy, em không muốn lại hôn hôn một lần sao?","Tiêu Mộ Vũ buồn cười nhìn nàng, gật gật đầu, thành thật nói: \"Muốn.\"","Thẩm Thanh Thu khóe miệng mang cười, giống chỉ hồ ly đi trộm hương, cúi người hôn xuống. Lúc này đây các nàng không còn gì cố kỵ nữa, hai người ôm hôn một trận đã không biết thân ở nơi nào.","Đêm nay hai người đều mệt mỏi, vì thế ủng ở bên nhau ngủ thực an ổn.","Ngày hôm sau, trời còn chưa sáng Tiêu Mộ Vũ liền tỉnh, Thẩm Thanh Thu biết nàng muốn làm gì, vì thế cũng theo nàng rời giường.","Nhìn tường rào hậu viện, Tiêu Mộ Vũ liếc Thẩm Thanh Thu, \"Công phu của chị vẫn còn chứ?\"","Thẩm Thanh Thu hoạt động gân cốt, \"Đều nhớ tới, công phu khẳng định cũng đã trở lại. Nhưng thân thể có chút nhu nhược, khả năng ảnh hưởng phát huy, bất quá tường viện này không thành vấn đề.\" Nàng hiện tại cần thiết chứng minh bản thân, làm Tiêu Mộ Vũ quên đi một Thẩm tiêu thư yếu đuối từng được nàng ấy ôm trèo tường.","Chỉ thấy Thẩm Thanh Thu rất không thục nữ mà vén lên váy áo cột bên hông, một cái lấy đà tung người nhảy đi qua, nhưng sức bật không đủ suýt nữa đánh vào trên tường, nàng đành phải bắt lấy đầu tường rồi mới lật mình nhảy xuống.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu đen mặt, một bên trèo tường một bên hung tợn lẩm bẩm mắng hệ thống, thiếu chút nữa cười ra tới.","Hai người thừa dịp Thẩm gia còn không ai thức dậy, vòng đến đại môn nhìn nhìn, nước trên mặt đất đã sớm khô nhưng vẫn còn lưu lại một cọng rong rêu, liền có thể thuyết minh vấn đề.","\"Xem ra em đoán không sai, hắn vẫn đem chị trở thành mục tiêu kế tiếp.\" Tiêu Mộ Vũ trầm giọng nói.","Thẩm Thanh Thu giờ phút này đã lấy lại tư thái quỷ kiến sầu người gặp người sợ, quỷ gặp quỷ gào, nghe vậy câu môi cười lạnh: \"Tốt lắm, chẳng phí công đi tìm hắn liền tự đưa đầu đến cửa, nhiệm vụ lần này là điều tra án kiện nữ hài mất tích, nếu hắn tới tìm chị chính là cho chúng ta cơ hội.\"","Tiêu Mộ Vũ gật đầu, nhưng trong mắt vẫn lo lắng, \"Những nữ hài kia lặng yên không một tiếng động mất tích, chứng tỏ các nàng không có giãy giụa cầu cứu, em sợ hắn có biện pháp đặc thù gì.\""," \"Là phúc không phải họa, là họa tránh không khỏi. Em đừng lo lắng, luôn có biện pháp, trước mắt quan trọng nhất chính là để Trần Giai Kiệt biết, ai mới là đại tỷ.\""," \"Lòng dạ hẹp hòi.\" Tiêu Mộ Vũ vô ngữ cứng họng, Trần Giai Kiệt xem như xong đời rồi.","Đang nói đại môn kẽo kẹt một tiếng mở ra, người hầu trong Thẩm gia đã rời giường, Tiêu Mộ Vũ lôi kéo Thẩm Thanh Thu trốn sang một bên. Nàng nhìn nhìn sắc trời, nhíu mày nói: \"Trời sáng rồi, chị cần phải trở về, bằng không người trong nhà sẽ phát hiện khác thường.\" ","Thẩm Thanh Thu tỏ vẻ không chịu, thấy thế Tiêu Mộ Vũ vội vàng nói: \"Tuy rằng chị khôi phục ký ức, nhưng vẫn phải duy trì nhân thiết trước các NPC quan trọng, nếu không hệ thống sẽ trừng phạt chị.\"","Thẩm Thanh Thu mở to hai mắt, nhíu mày vẻ mặt không tình nguyện.","Tiêu Mộ Vũ âm thầm buồn cười, \"Đừng làm mặt khổ với em, em phải trở về xem Tiểu Tả, ba người họ còn chưa nhớ lại, việc cấp bách là thuyết phục được bọn họ.Theo cốt truyện thì chị và Tô Cẩn là bạn tốt, chị xử lý sẽ thuận tiện hơn, còn có Trần Giai Kiệt gần như đã thức tỉnh, đều giao cho chị đấy.\"","Thẩm Thanh Thu gật đầu, sau khi nhớ lại, nàng liền nhìn thấy cột nhiệm vụ trong đội, nhiệm vụ thứ nhất tìm kiếm các nữ hài mất tích, tiến độ 0/4, cứu vớt đồng đội lạc đường 1/4, tiến độ cốt truyện đã là 15%."," \"Đội ngũ đón dâu đêm qua là tình tiết chính của phó bản, cho nên tiến độ cốt truyện đã được tăng lên phải không?\" Thẩm Thanh Thu không nắm được tiến độ trước đó, lên tiếng hỏi."," \"Ừ, ngày hôm qua chỉ có 1%, sau một đêm chính là 15%. Chuyện Bạch Hà lang quân được đồn thổi rất nhiều, cũng không phải hoàn toàn do chúng ta điều tra ra, nhưng tối hôm qua chúng ta đã chứng thực lời đồn. Bất quá phân đoạn rước dâu cùng đưa tang quỷ dị như vậy, em cảm thấy còn có rất nhiều nội tình, mà mình chỉ mới nhìn thấy được phần nổi của tảng băng.\" ","Tiêu Mộ Vũ rất để ý người giấy mặc tang phục kia, lần đầu nhìn thấy rõ ràng trong đội ngũ không có hắn, như thế nào đón dâu trở về liền an bài một kẻ đưa tang.","Khả năng có người giúp Bạch Hà lang quân sắp xếp đám người giấy kia, chờ đến mọi người đều tề tựu, các nàng phải cùng nhau thảo luận chuyện này.","Sau khi cùng Thẩm Thanh Thu tách ra, Tiêu Mộ Vũ nhìn ánh bình minh đang ló dạng phía chân trời, nhanh chóng chạy về nhà. Cổng lớn Tiêu gia đã mở, Tiêu Mộ Vũ định trèo tường viện phía sau để vào nhà, nhưng nghĩ nghĩ thừa dịp tôi tớ dọn dẹp bên ngoài, nàng cẩn thận đi tới cổng nhìn xem.","Trên mặt đất thực sạch sẽ, không có vệt nước cũng không thấy được rong râu, trên cửa lớn cũng không có thủy ấn, vì thế Tiêu Mộ Vũ thở phào nhẹ nhõm, thừa dịp không ai phát hiện chạy nhanh về phòng của mình.","Nàng vừa mới rời đi, tên gia đinh quét dọn bên ngoài cổng vươn vươn vai, hít vào một hơi nắm cây chổi dựa vào sư tử đá trước cửa nghỉ ngơi. Chỉ là mới dựa vào hắn liền khịt khịt mũi, nâng lên tay nhìn nhìn, có chút rùng mình mà lắc lắc tay, \"Thứ gì, nhão dính dính.\"","Hắn không chút nào để ý lau tay lên quần áo, sau đó tiếp tục việc dọn dẹp của mình.","Trở lại tiểu viện, Tiêu Mộ Vũ hoạt động hạ gân cốt, làm bộ vừa mới tỉnh đẩy ra cửa sân, Hạnh Nhi bưng đồ dùng rửa mặt tiến vào, vội nói: \"Tiểu thư ngài tỉnh, mời rửa mặt.\"","Tiêu Mộ Vũ nhàn nhạt ừ một tiếng, lại nhìn phòng bên cạnh: \"Biểu tiểu thư thức chưa?\"","\"Hồi tiểu thư, biểu tiểu thư vẫn chưa thức.\"","Tiêu Mộ Vũ gật đầu, \"Lại chờ một lát, nhớ rõ gọi nàng rời giường, để nàng tới thư phòng ta một chuyến.\"","\"Vâng, tiểu thư.\" Hạnh Nhi không hoài nghi cái gì, dựa theo chủ nhân phân phó mà làm.","Tiêu Mộ Vũ rửa mặt xong ở trong thư phòng suy xét tình huống trước mắt, thực mau Tả Điềm Điềm liền tới rồi.","Không chờ nàng gọi biểu tỷ, Tiêu Mộ Vũ liền mở miệng nói: \"Tiểu Tả, lại đây.\"","Bước chân Tả Điềm Điềm tức khắc ngưng trụ, nàng ngơ ngẩn nhìn Tiêu Mộ Vũ, \"Biểu tỷ, tỷ gọi muội là gì?\"","Tiêu Mộ Vũ nghe vậy quay đầu nhìn nàng, khẽ cười nói: \"Thanh Thu đã thức tỉnh, nàng ấy không thích ta gọi muội là Điềm Điềm, nên ta mới gọi Tiểu Tả, hay là muội muốn ta gọi như cũ?\"","Tả Điềm Điềm bị hai câu này kích thích tới rồi, run lập cập, cũng không biết vì sao vội vàng nói: \"Đừng đừng, tỷ vẫn là kêu muội Tiểu Tả, muội sợ phó đội......\"","Nhìn Tả Điềm Điềm nhắm chặt miệng vẻ mặt mờ mịt, Tiêu Mộ Vũ bật cười, \"Ba người bị hệ thống che giấu thấp hơn phó đội nhiều, liền một cái xưng hô cũng đem em dọa tỉnh.\"","Tả Điềm Điềm vẫn có chút mờ mịt, \"Em, phó đội? Em, em đây bị làm sao vậy?\"","Tiêu Mộ Vũ vỗ vỗ bả vai Tả Điềm Điềm, \"Không có việc gì, có cảm giác là được rồi, dù sao cũng là Tiểu Tả thời khắc cao quang, hiện giờ em chỉ cần tin tôi là được.\"","Việc thức tỉnh cũng không nhanh chóng như vậy, ý thức Tả Điềm Điềm đã buông lỏng, kế tiếp sẽ không ảnh hưởng các nàng hành động, nhưng chỉ khi hoàn toàn nhớ lại mới dùng được thẻ bài, cần phải không ngừng cố gắng.","Như vậy xem ra, hệ thống che giấu ký ức mọi người cũng không phải quá mức, hoặc là nàng đã có chút xem nhẹ đồng đội của mình. Thẩm Thanh Thu thế nhưng chỉ cần hôn hôn một chút liền thức tỉnh, nghĩ tới đây Tiêu Mộ Vũ không khỏi lắc đầu, chính mình phải chăng đã nghẹn nàng ấy quá lâu, nàng ấy mới đối việc hôn hôn chấp niệm thật sâu.","\"Em có điểm hồ đồ.\" Tả Điềm Điềm cảm giác chính mình loạn thành một đoàn.","\"Đừng nóng vội, chờ lát nữa đi ra ngoài một chuyến, gặp vài người bạn, em sẽ thoải mái hơn một chút.\"","Cho dù trưởng bối hai bên đều không cho phép các nàng ra cửa, nhưng cũng không thể nhốt các nàng, rất nhanh năm người cùng nhau họp mặt tại một gian tửu lầu.","Tiêu Mộ Vũ nhìn ba người tiến vào, ánh mắt dừng ở Tô Cẩn. Tô Cẩn một thân váy áo hồng cánh sen, cả người thanh nhã thoát tục, thập phần có khí chất tiểu thư khuê các."," \"Mọi người đều thức tỉnh rồi sao?\" Tiêu Mộ Vũ dứt khoát hỏi thẳng, tuy rằng hệ thống không cho phép trực tiếp khơi gợi ký ức, nhưng loại ám chỉ này cũng không vi phạm quy định, Tiêu Mộ Vũ liền không chút nào che giấu.","Tô Cẩn nhìn Thẩm Thanh Thu, lại nhìn nhìn Tiêu Mộ Vũ, vẻ mặt mê mang.","Trần Giai Kiệt biểu tình hơi khổ: \"Nhớ ra rồi, Tiêu đội, cô trông chừng phó đội đi, nàng......\"","Thấy Thẩm Thanh Thu nhướng mày nhìn mình, Trần Giai Kiệt lập tức sửa miệng, \"Biểu tỷ.\"","Tiêu Mộ Vũ nhất thời không phản ứng kịp, sau đó mới ý thức được Trần Giai Kiệt đang gọi Thẩm Thanh Thu là biểu tỷ, tức khắc dở khóc dở cười nhìn Thẩm Thanh Thu, \"Được rồi, đừng làm khó hắn nữa, kia là hệ thống ép buộc, hắn cũng không cố ý.\"","Thẩm Thanh Thu dường như không có việc gì ngồi xuống bên cạnh Tiêu Mộ Vũ, nghiêm túc nói: \"Anh nên nhớ kỹ, tôi từng gọi anh bao nhiêu lần biểu ca, anh phải gọi trở về đủ cho tôi bao nhiêu lần biểu tỷ.\"","Tiêu Mộ Vũ lắc đầu, ý bảo mọi người ngồi xuống, nàng nhìn Tô Cẩn, thấp giọng nói: \"Cô không nhớ tới, như thế nào đi theo lại đây?\"","Tô Cẩn như lọt vào trong sương mù, cô chỉ chỉ Thẩm Thanh Thu nói: \"Thanh Thu là bạn tốt nhất của ta, nàng nói cần thiết lại đây gặp cô, ta tự nhiên tới. Bằng không dựa theo phía trước cô đối đãi nàng, ta nhất định không thích gặp cô.\"","Tiêu Mộ Vũ bật cười không thôi, bên kia Thẩm Thanh Thu đối Tô Cẩn vẫy vẫy tay, chỉ vào Tiêu Mộ Vũ nói: \"Tô Cẩn, hiện giờ tôi cùng Mộ Vũ rất thân thiết, cô biết vì sao không?\"","Tô Cẩn khẽ nhíu mày, lắc lắc đầu.","Thẩm Thanh Thu ý bảo Tô Cẩn lại gần, sau đó cúi người nói nhỏ bên tai cô ấy mấy câu.","Trần Giai Kiệt cùng Tả Điềm Điềm vẻ mặt tò mò, sau đó nhìn Tô Cẩn vốn dịu dàng hiền thục đột nhiên trợn to hai mắt, ngơ ngác nhìn Tiêu Mộ Vũ, gương mặt trắng nõn liền bị rặng mây tía bao trùm.","\"Hai cô, chuyện này....thật vậy chăng? Cô, Thanh Thu, cô cùng Tiêu đội..... Tiêu đội?\"","Tiêu Mộ Vũ có chút kinh ngạc, nhưng thực mau nàng liền đoán được Thẩm Thanh Thu đã nói gì, đối phương còn ở kia thản nhiên gật gật đầu.","Vì thế Tô Cẩn từ khiếp sợ biến thành kích động hưng phấn, cô bắt ống tay áo đứng thẳng dậy, thanh âm tràn đầy vui vẻ: \"Tôi liền biết hai người không bình thường, thế nhưng là sự thật, đúng vậy, tôi hồ đồ rồi, các cô vốn dĩ chính là một đôi......\"","\"Không phải, Tiêu đội, phó đội, tôi đang làm gì?\" Tô Cẩn bừng tỉnh đại ngộ, ngơ ngác nhìn mấy đồng đội xung quanh, lại nhìn Thẩm Thanh Thu vẻ mặt cười như không cười, xấu hổ vô cùng.","<i>\"Đinh! Chúc mừng Tiêu Mộ Vũ hoàn thành nhiệm vụ cứu vớt đồng đội lạc đường, tiến độ đạt 4/4. Chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Trần Giai Kiệt, Tả Điềm Điềm, Tô Cẩn, thành công kích hoạt phó bản 007 cấp S, </i><i>《</i><i> Hỉ </i><i>》</i><i>.\"</i>","----------------------------------","<b>*Tác giả có lời muốn nói:</b>","Hệ thống: Không thể tưởng được, không thể tưởng được, là ta tính sai.","Tiểu Tiêu một đội ấn tượng lẫn nhau đều quá khắc sâu, đặc biệt là hai vị đội trưởng, đó là kính sợ khắc vào trong xương cốt, hơn nữa độ tín nhiệm cao, cho nên hệ thống che giấu cỡ nào cũng vô dụng thôi.","Tô Cẩn: Người dễ dàng thức tỉnh nhất chính là ta.","Tô Cẩn: Bởi vì ta không phải fan duy phấn, CP của ta là sự thật, song trọng kích thích!!!","Lần này không cần che giấu, Tiểu Tiêu cùng Tiểu Thẩm công khai yêu nhau! Ha ha!"]