["Thẩm Thanh Thu hiểu ý, \"Em muốn mở khóa Tiêu gia ký ức sao?\"<br>","Tiêu Mộ Vũ gật đầu, \"Tuy rằng em có thể biết được nhiều chuyện thông qua Tiêu Càn, nhưng luôn có một số điều em không thể hỏi. Trước mắt chúng ta tìm được ba nhân vật chủ yếu năm đó, nhưng bởi vì em không có ký ức, Tiêu Càn liền không nằm ở bên trong, đây vốn dĩ chính là một tai hoạ ngầm. Lại nói không có Tiêu gia ký ức, rất nhiều chuyện liền trở nên phức tạp, không bằng liền mở.\"","Trần Giai Kiệt gật đầu, \"Thật vậy, Thẩm gia Tiêu gia là giả thiết quan trọng nhất phó bản, Tiêu đội là một trong hai vai chính, ký ức hoàn chỉnh vẫn phải có. Nhưng mở khóa sẽ không xảy ra chuyện xấu gì đi?\"","Thẩm Thanh Thu đem cháo uống xong, nhàn nhạt nói: \"Lần này phó bản khen thưởng mỗi người 900 điểm, thật sự hào phóng, xem ra về sau còn cần nhiều chỗ. Nếu hệ thống đã an bài như vậy, đó chính là một lời nhắc nhở, mặt sau sẽ có phân đoạn đó. Đã có yêu cầu, Mộ Vũ em cũng đừng gánh nặng, dù sao điểm của chị đều là của em, em tùy tiện dùng.\"","Tiêu Mộ Vũ ngước mắt nhìn Thẩm Thanh Thu, có chút buồn cười, sau đó nàng nhìn hai lựa chọn trên giao diện, 200 điểm rút năm lần, tương đương với ưu đãi 50 điểm, thể loại này không khác gì các trò rút thăm hiện kim thông thường.","Dựa theo kinh nghiệm, hẳn là chọn năm lần rút, xác suất sẽ biến lớn một chút, nhưng Tiêu Mộ Vũ không phải một người thích làm theo số đông. Nàng dời màn hình điều khiển đến trước mặt Thẩm Thanh Thu, \"Chị rút giúp em, liền chọn 50 điểm một lần.\"","Thẩm Thanh Thu sửng sốt, nàng nhìn Tiêu Mộ Vũ, lại lần nữa xác nhận hỏi: \"Tay chị không tốt, em thật giao cho chị sao?\"","Tiêu Mộ Vũ cười như không cười nhìn nàng, sau đó Thẩm Thanh Thu vẻ mặt không sao cả nói: \"Được rồi, em bảo chị rút, chị liền rút.\" Nói xong nàng thực dứt khoát chọn 50 điểm một lần, thanh tiến độ có chút run lên.","<i>Giải khóa ký ức: đạt 10,1%</i>","Thẩm Thanh Thu: \".....\"","Nàng tuy rằng có chuẩn bị tâm lý, nhưng nhìn đến 0,1% tiến độ, sắc mặt nàng đã không còn nữa bình tĩnh, \"Này quả thực thái quá, phép lịch sự tối thiểu cũng không có sao?\"","Mấy người Trần Giai Kiệt nhìn giao diện, trong lòng nghẹn cười nhưng đều không dám cười.","Thẩm Thanh Thu xem xét thanh tiến độ, có chút bất đắc dĩ nhìn Tiêu Mộ Vũ, \"Đều nói tay chị không tốt, em còn muốn chị tới.\"","Tiêu Mộ Vũ gật đầu, nhìn tay nàng, làm như có thật nói: \"Là vận khí không tốt.\"","Thẩm Thanh Thu bĩu bĩu môi, có chút ủy khuất.","Tiêu Mộ Vũ mặt mày nhẹ cong, thực mau lại nghiêm túc lên, nàng liếc nhìn màn hình điều khiển, sau đó nhanh chóng chọn một lần, như cũ là 50 điểm mở khóa, lần này thanh tiến độ trực tiếp vọt tới 75%.","Thẩm Thanh Thu: \".....\"","\"Em cố ý.\"","\"Không có, chỉ là nghĩ có hay không rủi hết lại đến may. Chị lại rút một lần nhé?\" Tiêu Mộ Vũ hống nàng.","Thẩm Thanh Thu mau khí cười, \"Em đây là cái logic quanh co gì vậy.\"","\"Chỉ là đoán mò, không có logic gì, thử lại một lần.\" Tiêu Mộ Vũ thật là tùy tiện thử xem, tựa như sau khi kết thúc phó bản các nàng rút thăm, luôn có tốt có xấu, dù sao nàng cùng Thẩm Thanh Thu vận may đều kém, liền tùy ý thôi.","Thẩm Thanh Thu cũng nhìn ra Tiêu Mộ Vũ rất thản nhiên, vì thế lại điểm một chút, lần này thanh tiến độ nhảy lên 99%.","Thẩm Thanh Thu khóe miệng run rẩy: \"Chị lần này là vận khí tốt, hay là hỏng bét?\"","Tiêu Mộ Vũ vuốt ve tóc nàng, vén gọn sang một bên, lại đưa thuốc đến cho nàng, \"Không quan trọng, chị trước uống thuốc đi.\"","\"Em khen thưởng chị thế sao, tuy rằng tay chị không tốt, em cũng không thể đối xử chị như vậy.\" Thẩm Thanh Thu nhìn chén thuốc màu xanh đen với mùi hương khó ngửi, nhịn không được bĩu môi. Liền ăn cơm nàng đều kén chọn, càng đừng nói uống thuốc, nàng đối thứ này một chút cũng không muốn.","Tiêu Mộ Vũ không nói chuyện, liền như vậy nhìn nàng, sau một lúc lâu Thẩm Thanh Thu lẩm bẩm lầm bầm càng ngày càng nhỏ, cuối cùng bịt mũi nhận lấy chén thuốc, một hơi uống xong rồi, biểu tình nhăn đến không được.","Mấy người Trần Giai Kiệt bật cười không thôi, Thẩm Thanh Thu trong mắt bọn họ chính là hỗn thế ma vương, cố tình lại bị Tiêu Mộ Vũ ăn đến gắt gao. Nếu đổi thành bọn họ khuyên nàng uống thuốc, phỏng chừng đều không tác dụng, chính là Tiêu Mộ Vũ một chữ cũng chưa nói, chỉ bằng ánh mắt liền khiến cho Thẩm Thanh Thu ngoan ngoãn đầu hàng, thật là ứng câu nói kia, nước chát chấm đậu hủ, vỏ quýt dày có móng tay nhọn.","Dư lại 1% tiến độ, Tiêu Mộ Vũ không có lập tức rút, nàng nhìn Thẩm Thanh Thu uống thuốc xong, tiếp nhận cái chén không, ngay khi đối phương nhíu mũi nàng liền giống như ảo thuật mà biến ra cái túi nhỏ, từ bên trong cầm một viên mứt táo đút cho Thẩm Thanh Thu.","Thẩm Thanh Thu đang bị cay đắng kích thích quá sức, đột nhiên được Tiêu Mộ Vũ đút cho một viên kẹo ngọt, lập tức bất chấp hình tượng cười đến xán lạn, \"Em chuẩn bị khi nào?\"","\"Ừm, lúc sáng em đi ra ngoài được người khác đưa, em không thích ngọt.\" Tiêu Mộ Vũ đặt túi nhỏ lên bàn, mặt không đổi sắc nói.","Tô Cẩn ở một bên nhìn, \"Tôi thích ăn ngọt, Tiêu đội cho tôi một viên nhé?\"","Tiêu Mộ Vũ liếc nhìn Tô Cẩn, \"Cô cũng muốn trước đắng sau ngọt?\"","Tô Cẩn vội vàng xua tay, cùng Tả Điềm Điềm liếc nhau, khúc khích cười.","Chỉ còn lại 1%, Tiêu Mộ Vũ hít vào một hơi, duỗi tay điểm lên, lần này hệ thống cũng không giở trò quỷ, trước sau mất tổng cộng 250 tích phân, Tiêu Mộ Vũ thành công giải khóa Tiêu gia ký ức.","Quá trình tiếp nhận ký ức thật không dễ chịu, hệ thống thiết trí nhân vật thập phần tinh tế, chẳng sợ chỉ là vai diễn trong phó bản, ký ức của nàng thật sự là mười mấy năm trải qua.","Một lượng thông tin khổng lồ như vậy đột nhiên truyền tống đến trí óc nàng, làm nàng trong lúc nhất thời chịu không nổi. Thân thể nàng lảo đảo, bàn tay chống trên bàn, sắc mặt một mảnh tái nhợt.","\"Tiêu đội!\" Tô Cẩn cùng Tả Điềm Điềm đại kinh thất sắc hô ra tới.","Thẩm Thanh Thu giày cũng chưa xuyên, cấp tốc nhảy xuống giường đỡ Tiêu Mộ Vũ, khẩn trương hỏi: \"Mộ Vũ, làm sao vậy, có phải ký ức quá nhiều khiến em đau đầu?\"","Tiêu Mộ Vũ miễn cưỡng gật đầu, thân thể đứng không vững dựa vào vai Thẩm Thanh Thu. Bởi vì mấy người Thẩm Thanh Thu đều có ký ức nhân vật cùng ký ức bản thân, quá trình thức tỉnh không có gì khác thường, cho nên ai cũng dự liệu không được tình huống này.","Thẩm Thanh Thu sắc mặt trầm xuống, trong mắt hoảng loạn, nàng vội ôm Tiêu Mộ Vũ đến bên giường. Tiêu Mộ Vũ mãnh liệt đỡ trán, bàn tay còn lại nắm chặt Thẩm Thanh Thu, đem đầu gác lên ngực nàng, cắn răng nói: \"Em không có việc gì, chị để em chậm rãi.\"","Thẩm Thanh Thu cúi đầu nhìn người trong ngực thống khổ, trái tim giảo thành một đoàn, nhưng đây không phải ngoại thương, nàng hoàn toàn không có biện pháp hỗ trợ. Nàng gắt gao cắn môi, giữ lấy tay Tiêu Mộ Vũ không cho nàng ấy vỗ đầu chính mình.","\"Nếu đau em cứ nắm chị.\" Thẩm Thanh Thu xoa huyệt thái dương cho Tiêu Mộ Vũ, trong lòng vô lực lại phẫn nộ.","\"Chỉ là tiếp nhận ký ức nhân vật mà thôi, tại sao kích hoạt liền sẽ đau thành như vậy.\" Thẩm Thanh Thu tức giận chất vấn hệ thống, nhưng nó vẫn lặng yên không tiếng động, không hề cho nàng đáp lại.","Tiêu Mộ Vũ kêu rên, trong đầu vô số mảnh nhỏ mãnh liệt mà đến, đánh sâu vào mỗi một sợi dây thần kinh, đau đến nàng hận không thể đâm tường.","Ở bên trong nàng nhìn đến tuổi trẻ Tiêu Càn, thấy được mẫu thân chính mình, thấy được Tả Điềm Điềm, còn nhìn đến Thẩm Thanh Thu. Chỉ là nàng không biết có phải ảo giác hay không, trong những đoạn kịch bản cổ xưa kia thế nhưng trào ra một ít hình ảnh không phù hợp thời đại.","<i>\"Mộ Vũ, em sống như vậy có cảm thấy buồn chán không?\"</i>&nbsp;Nữ nhân đứng nghiêng dựa vào đèn đường, ngũ quan tú lệ tươi đẹp, hoa tai màu bạc rũ xuống lấp lánh, nàng ấy mặc một thân váy dài màu đỏ chéo vai, cả người thoạt nhìn vừa quyến rũ phong tình lại mang theo tia bất đắc dĩ.","Hình ảnh này từ trong những ký ức hỗn loạn kia bật ra, giống như cắm rễ tận xương, làm Tiêu Mộ Vũ hàm răng đều nhịn không được run lên, trí óc nàng bị thứ gì ngăn chặn, không cho nàng nhớ đến, cho nên mỗi một hình ảnh đều giống như tra tấn, nhưng Tiêu Mộ Vũ lại tự ngược mà khát vọng nó.","<i>\"Vì sao em lại chán ghét chị? Một chút sắc mặt tốt đều không thể cho chị sao?\"</i>&nbsp;Nữ nhân bởi vì phẫn nộ mà tiếng nói phát run, lại mang theo điểm nan kham cùng khổ sở, cho dù Tiêu Mộ Vũ đầu óc đang muốn nổ tung cũng cảm nhận được rõ ràng.","Người nói chuyện từ một thân váy áo cổ trang biến thành y phục hiện đại, gương mặt ngàn vạn lần bất biến để Tiêu Mộ Vũ nhìn không dời mắt được. Trong mắt nàng ấy mang theo khổ sở cùng chất vấn, giống như mũi kim đâm vào trong lòng Tiêu Mộ Vũ, triền miên thống khổ để nàng càng không thể chịu đựng được.","Nàng bỗng nhiên ngẩng đầu, một đôi mắt phiếm tơ máu gắt gao khóa Thẩm Thanh Thu, đôi môi tái nhợt run rẩy, cắn răng gọi một tiếng, \"Thanh Thu.\"","Thẩm Thanh Thu một lòng giống như dầu chiên, vốn là gấp đau đan xen, nhưng nhìn đến ánh mắt Tiêu Mộ Vũ nàng liền bừng tỉnh hiểu được, Tiêu Mộ Vũ thống khổ không phải bởi vì tiếp nhận ký ức Tiêu gia, mà đó là bởi vì nàng.","Tư vị này quá khó tiếp thu, yết hầu của nàng như bị nghẹn, sau một lúc lâu mới gấp giọng nói: \"Mộ Vũ, em làm sao vậy, rốt cuộc làm sao vậy?\"","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, trong đầu đau nhức còn đang xé rách thần kinh nàng, nhưng nàng cũng bất chấp loại đau đớn về mặt sinh lý này. Những ký ức kia vốn dĩ thuộc về nhân vật mà nàng sắm vai, không biết vì sao lại trộn lẫn hình ảnh ở đời thực của nàng, tất cả đều liên quan đến Thẩm Thanh Thu, mỗi một hình ảnh đều khiến cõi lòng nàng tan nát.","<i>\"Chỉ cần em còn sống, chị liền tồn tại. Mộ Vũ, em nhất định phải chịu đựng, phải đi ra ngoài.\"</i>","Lại là những câu nói kia, nhưng lần này mảnh vỡ ký ức đã được ghép nối hoàn thiện, nàng nhìn thấy được gương mặt nữ nhân nằm trong ngực mình, nàng ấy cả người tràn đầy vết máu, chỉ có đôi mắt màu xám nhạt vẫn luôn sạch sẽ tinh khiết như vậy.","<i>\"Người chơi Thẩm Thanh Thu, tử vong tại phó bản 007.\"</i>","<i>\"Nếu em không thể mang chị ra ngoài, thà rằng em vĩnh viễn ở trong vòng tuần hoàn chết này, để được gặp lại chị.\"</i>","<i>\"Tiêu, xin hãy nghe lời tôi, nàng chết rồi, đừng quay lại nữa....\"</i>","<i>\"Tiểu Nhất, một ngày nào đó cậu hiểu được tình yêu, thì cậu sẽ trở thành một con người hoàn chỉnh.\"</i>","<i>\"Cậu bé thông minh, sau 11 lần nâng cấp, hy vọng cậu sẽ đánh bại được Thiên Võng....\"</i>","<i>\"Vòng lặp thứ 530.....\"</i>","<i>\"Thanh Thu, xin chị, đừng rời bỏ em lần nữa....\"</i>","<i>\"Sắc trời nhuộm tối, liệu tình yêu sẽ trở về với chúng ta sao?\"</i>","Trong mắt Tiêu Mộ Vũ đã một mảnh đỏ bừng, từng chút thấm ra nước mắt. Hơn 500 lần vòng lặp thời gian, mỗi một lần đều phải chứng kiến Thẩm Thanh Thu chết trước mắt mình, tâm tình của nàng lúc này không ai có thể lĩnh hội được.","Nàng liền như vậy nhìn Thẩm Thanh Thu, trong mắt bình tĩnh hoàn toàn bị đánh nát, chỉ còn lại thống khổ cùng tuyệt vọng, liên miên không dứt làm Thẩm Thanh Thu cảm thấy hít thở không thông.","Nàng chịu không nổi Tiêu Mộ Vũ dáng vẻ này, ngay cả khi nàng không rõ Tiêu Mộ Vũ rốt cuộc nhớ tới cái gì, nàng cũng có thể bị thống khổ của nàng ấy làm cho sụp đổ.","\"Mộ Vũ, không cần nhớ lại, đừng nghĩ tới, em đừng như vậy, em thanh tỉnh một chút, chị vẫn còn sống, chị ở đây.\" Thẩm Thanh Thu thật sự chịu không nổi, gắt gao ôm Tiêu Mộ Vũ, nàng muốn xua tan những ký ức đau đớn khỏi đầu nàng ấy.","Thẩm Thanh Thu rõ ràng cảm giác được vai áo chính mình bị thấm ướt, nước mắt nóng bỏng xuyên thấu vải dệt, rơi vào trong ngực nàng nóng đến vô pháp chịu đựng. Nàng dường như hiểu được Tiêu Mộ Vũ nhớ tới chuyện gì, nhưng cố tình nàng cái gì đều không biết, cho nên câu an ủi cũng không thể nào nói ra, chỉ có thể chờ Tiêu Mộ Vũ tự mình bình tĩnh lại.","Trần Giai Kiệt, Tô Cẩn cùng Tả Điềm Điềm càng không biết làm sao, bọn họ đầy mặt khẩn trương cùng đau lòng mà nhìn chằm chằm Tiêu Mộ Vũ, hoảng đến tay chân luống cuống.","\"Phó đội, Tiêu đội làm sao vậy?\" Tuy bọn họ không hiểu biết nhiều về Tiêu Mộ Vũ, nhưng có một chuyện bọn họ rất rõ ràng, cho dù đau đớn đến mức nào Tiêu Mộ Vũ cũng sẽ không lộ ra biểu tình như vậy, trong việc này nhất định có uẩn khúc mà bọn họ không biết được.","Thẩm Thanh Thu hốc mắt đỏ bừng, khẽ lắc đầu. Tiêu Mộ Vũ không hề giãy giụa phát run, chỉ là an tĩnh chôn trong lòng ngực Thẩm Thanh Thu, hô hấp cũng dần dần vững vàng.","Thẩm Thanh Thu đau lòng đến lợi hại, nhẹ nhàng vỗ lưng nàng, hơi hơi nghiêng thân tránh đi tầm mắt Trần Giai Kiệt, nhẹ nhàng dùng ống tay áo lau nước mắt cho Tiêu Mộ Vũ.","Tô Cẩn đồng dạng cũng không hiểu gì, nhưng nhìn hai người Tiêu Mộ Vũ, cô liền cảm thấy khổ sở, loại thống khổ này không cần giải thích, cũng không cần biết nguyên do, bởi vì quá mức mãnh liệt, cô đều có thể cảm giác được.","Cô kéo vạt áo Trần Giai Kiệt, mở miệng nói: \"Hệ thống thật quá đáng, đây không phải cố tình chơi xấu sao? Chúng ta không phải xuyên không đến, nó còn đặt ra loại thiết trí này để khống chế chúng ta. Tiêu đội, đầu còn đau không? Hay là chúng tôi đi về trước, để chị nghỉ ngơi một chút?\"","Tô Cẩn chủ động mở miệng, đem Tiêu Mộ Vũ thất thố quy kết là quá đau, Trần Giai Kiệt cùng Tả Điềm Điềm ăn ý lĩnh hội, vội vàng đi theo ứng hòa.","Tiêu Mộ Vũ đã bình tĩnh lại, ký ức thuộc về nhân vật đã sớm trở về, còn một ít chi tiết nàng hiện tại cũng có thể hoàn thiện. Đến nỗi những hình ảnh vốn không nên xuất hiện kia, nàng trong lòng sáng tỏ, chỉ là nắm thật chặt tay Thẩm Thanh Thu.","<i>Từ lúc này, phải thật trân quý mỗi một giây phút ở bên chị ấy.</i>","Nàng chậm rãi từ trong ngực Thẩm Thanh Thu ngẩng đầu, duỗi tay xoa xoa trán, khàn giọng nói: \"Không cần, tôi ổn rồi. Ký ức quy vị, liền không còn đau đầu nữa, những người kia cũng nên tới.\"","Quả nhiên bên ngoài có người gõ cửa, Trần Giai Kiệt chạy nhanh đi ra, thủ vệ bên ngoài thấp giọng nói mấy câu, thoáng nhìn trong phòng.","\"Ta đã biết, lập tức liền đi.\" Trần Giai Kiệt quay đầu, có chút do dự nói: \"Tiêu Càn cùng Thẩm Vạn Lâm tới, độ hảo cảm chúng ta đạt được, nên quyết định thêm vào ai?'","Tiêu Mộ Vũ tựa hồ đã bình phục, trừ bỏ sắc mặt tái nhợt cùng khóe mắt đỏ bừng, đã nhìn không ra nàng vừa trải qua một màn hỏng mất.","\"Tiêu Càn cùng Thẩm Vạn Lâm rất sủng ái hài tử, nếu cộng thêm độ hảo cảm vào trên người bọn họ, không biết sẽ biến thành cái dạng gì. Trước mắt Mầm An cùng Mai Thiên Thiên là khó xử lý nhất, rốt cuộc bọn họ đối chúng ta mười phần hận ý.\" Thẩm Thanh Thu trầm giọng nói, nàng buông ra Tiêu Mộ Vũ, nhưng vẫn luôn nắm tay nàng ấy, không hề lơi lỏng. Ý tứ của nàng cũng thực rõ ràng, thiên hướng Mầm An cùng Mai Thiên Thiên.","\"Nhưng cộng vào bọn họ thì tỷ lệ chuyển đổi rất thấp, cũng không được bao nhiêu. Vạn nhất không có bất luận tác dụng gì, mà Tiêu Càn cùng Thẩm Vạn Lâm bởi vì năm đó gây chuyện không biết hối cải, chúng ta làm sao bây giờ?\" Trần Giai Kiệt có chút lo lắng, Mầm An cùng Mai Thiên Thiên đều phái người giấy tới động thủ, sát ý quá nặng làm sao có thể thay đổi đây?","\"Tôi cũng nghĩ như Thanh Thu, chúng ta cần hoàn thành nhiệm vụ biết rõ ràng chân tướng năm đó, hiểu được ân oán tình thù giữa các đương sự. Bạch Hà lang quân cũng đã kể ra đại khái chuyện xưa, tới lúc này Tiêu Càn cùng Thẩm Vạn Lâm đã vô pháp giấu giếm. Cho nên trọng điểm vẫn là Mầm An cùng Mai Thiên Thiên, bọn họ là phản diện chính của phó bản, rốt cuộc bọn họ biết được rất nhiều chuyện.\"","\"Dựa theo ký ức của tôi, Mai Thiên Thiên người này thực phức tạp, ít nhất bà ấy đối tôi xưa nay không có ác ý. Hơn nữa, bà ấy vẽ rất đẹp, nhất là họa người, lúc tôi còn nhỏ từng được bà ấy dạy qua.\" Tiêu Mộ Vũ cấp ra tin tức này thập phần quan trọng, nàng nói từng chữ rõ ràng, thần thái vững vàng, dường như đã trở lại là Tiêu Mộ Vũ bình tĩnh cơ trí, thống khổ vừa rồi cũng không hề phá đi đầu óc của nàng.","\"Cho nên người giấy đều là Mai Thiên Thiên vẽ? Vậy bà ta chính là đầu sỏ gây tội sao?\" Trần Giai Kiệt lập tức nói.","Chỉ là mới vừa nói xong hắn liền cảm thấy không đúng, Tiêu Mộ Vũ cũng bình tĩnh bồi thêm một câu, \"Hoàn toàn tương phản, bà ấy vẫn luôn do dự, cũng không có hoàn toàn hạ sát chiêu, tôi càng có khuynh hướng Mầm An là chủ mưu.\"","--------------------------------","*<b>Tác giả có lời muốn nói:</b>","Phó bản này đối các nàng rất có ý nghĩa, các ngươi có thể hiểu được ý ta không?","Không hiểu được, về sau sẽ rõ thôi.","Hệ thống hành xử có rất nhiều mâu thuẫn, nó muốn đuổi tận giết tuyệt Tiểu Tiêu, nhưng lại chính là đang rèn luyện nàng, để nàng trưởng thành, trong tuyệt cảnh vẫn luôn chừa cho nàng đường sống.","Nếu không phải hệ thống có lương tâm, thì nó đã bị ai đó thay đổi. Liệu có phải là cậu bé Tiểu Nhất của Thẩm gia không (haha, ta đã tiết lộ quá nhiều).","<br>"]