["<br>\"A!\" Những người sau lưng người đồng thời kêu lên sợ hãi, trái tim Tiêu Mộ Vũ trong lúc nhất thời cũng thiếu chút nữa đình chỉ nhảy lên.","Trên tấm da kia chỉ còn lại một khe hở phồng lên, trong miệng cư nhiên còn có từng hàng răng nhọn sắc bén tinh mịn, bởi vì chỉ có cửa động đôi mắt cái mũi phá lệ vặn vẹo, giờ phút này nó cùng Tiêu Mộ Vũ nghênh diện đối mặt, khoảng cách không đến một nắm tay! Mùi tanh hôi cùng xạ hương nồng đậm làm nàng thiếu chút nữa nhổ ra!","Bất quá người da này không thể đến gần thêm một tấc, bởi vì Thẩm Thanh Thu ra chiêu như gió, dứt khoát một cước đá nó đi, hung hăng đem mặt nó giẫm dưới chân.","Sau đó nàng dùng đao quân dụng trên tay, cùng với chân chế trụ, đem người da thân thể ấn chết. Người da tru lên, khiến người nghe được đều thấy sợ run, hết thảy đội ngũ đều súc ở bên nhau nhìn hai nữ nhân kia đạp người da khủng bố dưới chân, nhìn nó vặn vẹo giãy giụa, thẳng đến khi thanh âm của nó hoàn toàn ách xuống, thân thể bất động co rúm lại, bốc lên làn khói trắng đục tanh hôi.","Tiêu Mộ Vũ thở phào nhẹ nhõm lập tức dời chân đi, ánh mắt liếc nhìn người da, phát hiện mặt trên như là có một loạt đường kẻ vạch, bất quá nhìn thật sự ghê tởm, nàng nhíu mày cách nó xa chút, chân không nhịn được run lên.","Một lát sau nàng quay đầu, nhóm người kia liền một loạt co rúm lại đầy mặt hoảng sợ, tựa hồ nàng cùng Thẩm Thanh Thu còn khủng bố hơn người da rất nhiều.","Thẩm Thanh Thu không để ý tới bọn họ, nhặt lên đao quân dụng nhìn nhìn, sau đó tìm một tấm vải bố chà xát thanh đao vài lần. ","Người da bên ngoài không dám tiến vào, chúng nó vây quanh ngôi nhà không cam lòng mà tru lên. Nhóm người bên trong vừa tìm được đường sống từ trong chỗ chết, bị tiếng tru của chúng nó dọa đến mức hai chân như nhũn ra. Hơn nữa hai nữ nhân trước mắt biểu hiện quá mức khủng bố, bọn họ trong lúc nhất thời một âm thanh cũng không dám bật ra.","Ngoài nhà tiếng kêu không ngừng, trong nhà một mảnh tĩnh mịch, không khí thập phần quỷ dị.","Thẩm Thanh Thu tựa hồ mệt mỏi, tìm cái ghế dài ngồi bất động, liền lười nhác mà nhìn Tiêu Mộ Vũ. Tiêu Mộ Vũ trải qua một hồi sinh tử vật lộn, giờ phút này cũng là tinh bì lực tẫn, nàng nhìn Thẩm Thanh Thu, kéo hai chân trầm trọng đi qua thấp giọng nói: \"Cảm ơn.\"","Tiếng cảm ơn này thành ý hiển nhiên thực đủ, nhưng trong mắt nàng thành ý lại không đủ, Thẩm Thanh Thu đương nhiên biết vì cái gì, cười nói: \"Không cần cảm tạ, tôi đã nói rồi, hy vọng chúng ta còn có thể tái kiến.\"","Hai người không coi ai ra gì mà nói chuyện, cuối cùng biểu lộ các nàng vẫn là hai người bình thường, trong đội ngũ bên kia trừ bỏ hai nam nhân co rụt lui về sau, những người khác đều đang đánh giá các nàng.","Trong đó một cô gái tóc trát đuôi ngựa, trang điểm sạch sẽ lưu loát thấp giọng nói: \"Nó...... Nó đã chết chưa?\"","Những lời này của cô đem lực chú ý mọi người dẫn tới trên tấm da, trong phòng trừ bỏ Thẩm Thanh Thu cùng Tiêu Mộ Vũ còn có chín người, ánh mắt mọi người lập tức đều đặt tại trương da nhăm dúm cuộn thành một đống ở kia, hiển nhiên vẫn là lòng còn sợ hãi.","Tiêu Mộ Vũ vốn dĩ không nghĩ nói chuyện, nhưng Thẩm Thanh Thu càng lạnh nhạt, ánh mắt cũng chưa động một chút, không có biện pháp, nàng đơn giản gật đầu.","Một vài người lá gan lớn chút lấy hết can đảm cẩn thận đi qua, trong đó nam nhân mặc áo khoác đen dùng gậy chọt chọt tấm da kia. Bất đồng với dáng vẻ mềm dẻo giãn ra trên trời bay múa, tấm da này thân thể tựa như khô quắp lại, thật là chết thấu.","\"Đã chết, may mắn vài thứ kia không dám tiến vào.\" Nam nhân cầm gậy này nhìn qua chừng ba mươi tuổi, so những người khác kinh hoảng thất thố, hắn đã là thực trấn định.","Những lời này đích xác an ủi rất nhiều người, nhưng vẫn có một nữ nhân khóc lên, có chút cuồng loạn nói: \"Chúng nó vào không được lại có ích lợi gì, chúng ta rốt cuộc vì cái gì sẽ rơi xuống địa phương quỷ quái này! Không thể hiểu được bị ép buộc tham gia trò chơi đổi mạng, quy tắc gì đều không nói, chúng ta nên làm sao trở về? Hơn nữa tránh thoát hôm nay, ai biết ngày mai còn có trò quỷ gì đang chờ chúng ta?\"","Lời này đánh đến trong tâm khảm từng người ở đây, rất nhiều người đều suy sụp cúi đầu, thần sắc uể oải.<br>Cô gái tóc đuôi ngựa phía trước mở miệng cũng cúi đầu thất hồn lạc phách nhìn dưới chân, không khí lại một lần nặng nề tới cực điểm.","Sau một lúc lâu cô gái lại một lần đánh vỡ trầm tĩnh, \"Chúng ta không thể ngồi đây chờ chết, Nó đưa chúng ta vào nơi này khẳng định có huyền cơ, ngôi nhà này thoạt nhìn không nhỏ, chúng ta nên thử đi kiểm tra xem có manh mối gì không, hoặc là còn có người khác hay không.\"","Trong đó một nam nhân trọc đầu ủ rũ cụp đuôi tức giận nói: \"Nơi này nếu có những người khác, cô cảm thấy bọn họ là người sao?\"","Cô gái sắc mặt thay đổi, nam nhân mặc áo khoác đen tiếp lời: \"Tôi cảm thấy cô gái này nói có đạo lý, lúc tôi mới chạy đến cổng liền thấy được ngôi nhà rất cao, tổng cộng có ba tầng, người không chắc sẽ có, nhưng hẳn là có thứ khác. Đặc biệt tới rồi ban đêm, cũng không biết có điện nước gì không, chúng ta hẳn là nên nhanh tìm một ít đồ vật chiếu sáng, bằng không rất bất tiện, cũng mất an toàn.\"","Lời của hắn được mọi người nhất trí nhận đồng, nam nhân trọc đầu nhếch mép không nói gì nữa..","Tiêu Mộ Vũ nghe bọn họ thảo luận, lại nhìn nhìn Thẩm Thanh Thu, trong đầu phân loạn suy nghĩ tất cả đều dũng đi lên, nàng thật sự là có quá nhiều sự tình không làm rõ ràng. Lắc lắc đầu nàng quét sạch óc, việc cấp bách là vượt qua cửa ải khó khăn trước mắt, Thẩm Thanh Thu có tâm tư gì, cùng với đoạn ký ức quỷ dị xuất hiện trước khi nàng gặp nạn, vẫn chờ an toàn lại tính.","Mắt thấy nhóm người bắt đầu tự động tổ đội chuẩn bị đi tìm tòi, nhưng không ai dám chủ động mời các nàng, nam nhân áo khoác đen do dự mở miệng: \"Hai vị muốn đi cùng nhau sao?\"","Thẩm Thanh Thu nhướng mày nhìn Tiêu Mộ Vũ, nàng thực hiển nhiên là hạ quyết tâm đi theo Tiêu Mộ Vũ rồi.","Tiêu Mộ Vũ đang chuẩn bị đáp ứng, giờ phút này nàng cùng Thẩm Thanh Thu đứng ở gần cửa, bên tay trái nàng chính là thang lầu. Chính là nàng bỗng nhiên cảm giác vai trái trầm xuống, tựa hồ có người bắt tay đáp ở trên vai nàng.","Nhưng lúc này tất cả mọi người đang ở bên kia, Thẩm Thanh Thu cũng ở bên tay phải của nàng, vậy bàn tay này.... Ánh mắt nàng hướng bên trái thong thả vừa chuyển, một nhánh cây giống như bàn tay bái trên vai nàng, da thịt khô quắp tựa như bọc bạch cốt.","Tiêu Mộ Vũ sắc mặt khẽ biến, bên kia Thẩm Thanh Thu trên mặt lười biếng biểu tình cũng đột nhiên ngưng trụ, híp mắt cảnh giác mà nhìn phía sau Tiêu Mộ Vũ.","Tiêu Mộ Vũ lập tức xoay người lại, động tác đột nhiên của nàng khiến ánh mắt mọi người đều đổ dồn sang đây, chỉ thấy dưới ánh sáng tối tăm, một trương mặt cây khô tràn đầy nếp uốn đờ đẫn xuất hiện sau lưng Tiêu Mộ Vũ!","Gương mặt này da thịt lỏng lẻo, tựa như vỏ cây khô nứt, một đôi mắt hạt châu vẩn đục bất kham, con ngươi trắng dã, thoạt nhìn phá lệ khiếp người.","Như vậy đột nhiên lặng yên không một tiếng động ló đầu ra nhìn bọn họ, khiến một nhóm người sợ tới mức phá gan hận không thể kêu cha gọi mẹ. Trong đó một đôi tuổi trẻ tiểu tình lữ, thiếu chút nữa ôm đầu khóc rống.","\"Ồn ào cái gì?\" Gương mặt này miệng bẹp đi vào giật giật, cổ họng phát ra một tiếng thô trầm.","Mà Thẩm Thanh Thu đã duỗi tay đem Tiêu Mộ Vũ kéo lại đây, Tiêu Mộ Vũ đột nhiên không kịp phòng ngừa, vốn dĩ cũng bị sợ tới mức giật mình, bị nàng kéo như vậy chân đều mềm, thoáng cái ngã nhào vào trong lòng ngực Thẩm Thanh Thu.","Nàng vội vàng đứng lên, nhìn nữ nhân này biểu tình cười như không cười, không nói gì thêm, nhíu mày nhìn chằm chằm bà lão kia không biết là người hay là quỷ.","Không có người dám trả lời, đều kinh sợ mà cảnh giác nhìn lão thái bà không biết từ xó xỉnh nào toát ra tới. Bọn họ nhiều người như vậy ai cũng không chú ý tới trong phòng có người, cũng không thấy rõ bà ta rốt cuộc như thế nào xuất hiện ở sau lưng Tiêu Mộ Vũ.","Hoang sơn dã lĩnh một tòa nhà rách nát, ở địa phương quỷ dị như vậy, lão thái bà này là quỷ xác suất cực cao.","\"Hô to gọi nhỏ nhiễu ta thanh tịnh, thật sự làm lão bà đây sinh ghét. Các ngươi đều là người phương nào, ai cho phép các ngươi chạy vào nhà ta?\" Lúc nói chuyện, cặp mắt ti hí của bà lão liếc đến đôi nam nữ vừa mới la hét tàn nhẫn nhất kia, khiến bọn họ vừa thấy liền rụt cổ xuống.","Sau đó bà lão nhìn hai người Tiêu Mộ Vũ đứng gần mình nhất: \"Ta hỏi, vì sao các cô không trả lời?\"","Tiêu Mộ Vũ xả khóe miệng, luôn luôn không thích nói chuyện nàng đã rất nhiều lần bị buộc phải mở miệng.","\"Thực xin lỗi bà bà, chúng ta bị một đám quỷ vật đuổi theo, thật sự không chỗ để đi mới trốn vào nhà của bà.\"","Tiêu Mộ Vũ mới nói xong một câu, phát hiện bà lão nghe được nàng nhắc tới quỷ vật, trong mắt run rẩy một chút, khuôn mặt vốn dĩ để cho người khác sợ hãi giờ phút này lại tràn đầy hoảng sợ: \"Các ngươi nhìn đến những người da kia?\"","Nhóm người chơi lập tức xác định, lão phụ nhân trước mắt là người, hơn nữa hẳn là NPC đầu tiên mà bọn họ gặp được trong Thế giới Thiên Võng này.","Không chờ những người khác trả lời, lão nhân đã nhìn đến trương da người trên mặt đất, thân thể bà run rẩy, chân nhỏ bước tới phảng phất đi đứng không vững, chính là tốc độ lại không chậm, thực mau liền đứng ở bên cạnh da người, ngồi xuống nhìn kỹ.","Đang lúc một nhóm người hai mặt nhìn nhau, lão nhân bỗng nhiên quay đầu lại, thanh âm già nua bởi vì kích động đều tươi sống lên: \"Ai... ai đánh chết người da này?\"","Trong mắt bà lão cuồng nhiệt như tàn đuốc trong gió bỗng nhiên đằng khởi một ngọn lửa, thoạt nhìn có chút điên cuồng, lập tức khiến mấy người kia sợ tới mức không ai dám lên tiếng.","Tiêu Mộ Vũ vẫn luôn nhìn bà lão cổ quái này, nghe vậy đạm thanh nói: \"Là tôi....\" Nàng nói đồng thời nhìn Thẩm Thanh Thu, đối phương không chút nào để ý mà nhún vai, vì thế Tiêu Mộ Vũ lại bồi thêm một câu: \"...Cùng vị tiểu thư này.\"","Trong nhóm người thở dài vài tiếng, nam nhân mặc áo khoác cùng cô gái tóc đuôi ngựa đều có chút nôn nóng, trước khi nhận rõ địch ta, thật sự không nên khinh suất thừa nhận như vậy.","Quả nhiên bà lão gắt gao nhìn chằm chằm hai người, biểu tình quái dị. Tiêu Mộ Vũ thấy thế dư quang hướng Thẩm Thanh Thu, hai người như cũ bình tĩnh.","Nhưng mà liền tại một khắc, bà lão run rẩy khom người trực tiếp quỳ gối xuống trước mặt hai nàng, một tiếng bi thiết cảm khái, nước mắt nước mũi giàn giụa mà vừa khóc vừa nói: \"Nhiều năm như vậy, rốt cuộc có người có thể đối phó quỷ vật kia, thỉnh hai vị cô nương đại phát từ bi, vươn viện thủ giúp bà lão đây, cuộc sống này thật sự là quá gian nan.\"","Cùng lúc đó, trước mắt mọi người đồng thời nhảy ra một hàng chữ:","<b><i>Cốt truyện mở ra ......</i></b>","<i>Chủ tuyến: Bà lão trong núi</i><br><i>Nhiệm vụ 1: Hiểu biết bà lão tao ngộ, hơn nữa trợ giúp bà đi ra khốn cảnh.</i><br><i>Nhiệm vụ 2: Sống sót vượt qua 72 giờ</i><br><i>Độ khó: Cấp A</i><br><i>Thời hạn nhiệm vụ: 72 giờ</i>","Cái này cũng chưa tính xong, theo sát chính là giọng nói máy móc đã biến mất từ lâu đột nhiên vang lên:","<i>Chúc mừng người chơi, Tiêu Mộ Vũ, Thẩm Thanh Thu, hoàn thành nhiệm vụ giết quỷ vật đầu tiên tại Phó bản Sơn trang da người!</i>","<i>Khen thưởng tích phân: 10 phân</i>","Thẩm Thanh Thu có chút kinh ngạc, nàng nhìn Tiêu Mộ Vũ, trên mặt có vài phần ý vị sâu xa. Sau đó ở bảng điều khiển chính mình nhảy ra một cửa sổ giao diện, mặt trên có một cột chính là tích phân, này vừa thấy biểu cảm của nàng trở nên có chút vi diệu.","Ở đây mọi người cũng là hai mặt nhìn nhau, đây là hệ thống quỷ quái gì, như thế nào đột nhiên liền thông báo.","Nhưng nhắc nhở này cũng không cho bọn họ có thời gian tự hỏi, thanh âm máy móc tiếp tục vang lên.","<i>\"Thỉnh các vị người chơi cẩn thận nghe quy tắc thông quan Phó bản lần này. Chú ý đoạn đối thoại tiếp theo chỉ đọc một lần, các vị không có thời gian lựa chọn.\"</i>","Mọi người:......","Đều lúc này, cư nhiên còn khoe khoang lão ngạnh như vậy, hệ thống này còn muốn thử trình độ nghe tiếng Anh của người chơi sao?","\"Nó sẽ không báo tiếng Anh đi?\" ","Đột nhiên một tiếng nói nhược nhược vang lên trong nhóm người, tức khắc toàn đội ngũ đều giật mình, trái tim treo lên. Đây đã là năm 2060, khoa học kỹ thuật phát triển trình độ cao, ngôn ngữ căn bản không phải chướng ngại, tùy thân phiên dịch kỹ thuật cực kỳ thành thục, người học tiếng Anh càng hiếm, cũng không cần thiết phải học, huống chi bọn họ này đó đều là gà mờ học tra.","<i>\"Hello everyone......\"</i>","\"Ngươi con mẹ nó miệng quạ đen! Này...... Này thật là tiếng Anh, có bệnh a, lão tử không chơi!\"","Vừa nghe lời chào mở đầu, trong lòng mọi người đều lạnh xuống, có người đều phải hỏng mất.","\"Câm miệng, nghiêm túc nghe đề!\" Thẩm Thanh Thu vẫn luôn không mở miệng, giờ phút này lạnh lùng quát lớn một câu, ánh mắt lạnh như băng sương, thành công làm cho bọn họ dừng miệng.","<i>\"The game will last 72 hours, and the storyline quests has begun......\"</i>","<i>(Trò chơi sẽ kéo dài 72 giờ, và các nhiệm vụ cốt truyện đã bắt đầu....)</i>","Thanh âm máy móc không có cảm tình liên tiếp vang lên, sau đó giống như tạp đĩa mà ca ca, tư tư vài tiếng, chờ đến lần nữa mở miệng, lại thành tiếng Trung.","Mọi người:......","<i>\"Bạn có thể ngẫu nhiên kích phát cốt truyện trong lúc làm nhiệm vụ, đạt được thành tích hoặc điểm số, hệ thống căn cứ độ cống hiến mà phân phối tích phân. Sau khi trò chơi kết thúc, người chơi có tích phân 60 điểm trở lên được thông quan, thấp hơn 60 điểm, hoặc là tử vong trong quá trình thực hiện nhiệm vụ coi như thông quan thất bại! Kết cục của thông quan thất bại: Trở thành một tấm người da ở bên ngoài ngôi nhà!</i>\"","Tiêu Mộ Vũ rõ ràng nghe được một đám người thở phào một hơi, hệ thống này thật đủ ác liệt, thoạt nhìn nhưng thật ra giống người nào đó.","Nàng nhìn Thẩm Thanh Thu, bất quá khó hiểu chính là, nàng chính mình vẫn luôn thực bình tĩnh, giống như không cảm thấy kỳ quái.","<b>Đếm ngược: 71: 59: 59</b>","-----------------------------------------------","<b>Tác giả có lời muốn nói:</b>","Tân văn yêu cầu hướng bảng, nguyện ý xem các độc giả nhớ rõ cất chứa bình luận, bằng không chỉ sợ bảng đơn đều không thể đi lên, quá lạnh. Moah moah."]