["<br>Thẩm Thanh Thu bật cười, tay phải nâng đao đưa cho nàng: \"Chị hiện tại liền ở đây, tâm tình em có tốt không?\"","Tiêu Mộ Vũ không tiếp, đứng lên trắng mắt liếc nàng một cái, tìm được cửa đạp đi ra ngoài, vừa đi vừa nói: \"Em gọi cô ta Thanh Thu, cô ta nghe xong không tỏ vẻ gì. Nếu là chị, em muốn cưỡi lừa lên núi chị cũng làm đến rất thuận tay. Hơn nữa em ngửi được khí vị kỳ lạ trên người cô ta, cô ta vì hạ thấp cảnh giác của em, liền giả vờ đưa cho em đao quân dụng, lại không biết lúc chị rút đao có làm một động tác nhỏ.\"","Thẩm Thanh Thu đều sửng sốt, ý cười một ngưng, hiếu kỳ nói: \"Động tác nhỏ gì?\"","Tiêu Mộ Vũ nhìn chằm chằm tay phải của nàng, \"Lúc chị rút đao, ngón cái tay phải sẽ vô thức đặt lên chuôi đao siết chặt.\"","Thẩm Thanh Thu cất đao vào, lại lấy ra tới, quả nhiên có một động tác như vậy.","Nàng nở nụ cười, \"Chị cũng không biết mình cư nhiên sẽ có thói quen này, Mộ Vũ, đây có phải thuyết minh rằng em vẫn luôn chú ý chị?\"","Biểu tình của nàng có chút khoe khoang cùng sung sướng, thoạt nhìn cũng không chán ghét, lại cũng không thể nói vui vẻ, nàng lại tới nữa. Tiêu Mộ Vũ không thèm để ý nàng, nhưng trong lòng cũng có chút khác thường, nàng cùng Thẩm Thanh Thu không phải rất thân thuộc, làm sao sẽ đi lưu ý động tác nhỏ của nàng ấy? Điều này tựa hồ thuộc về ký ức, nàng cũng không giải thích được sao lại như vậy.","Thẩm Thanh Thu hiển nhiên thực vui vẻ, bất quá quay đầu nhìn căn phòng gương, trong mắt có chút ủ dột, mở miệng nói: \"Đã có hai Thẩm Thanh Thu, liền khả năng cũng sẽ có hai Tiêu Mộ Vũ.\"","Tiêu Mộ Vũ một đốn, minh bạch nàng ý tứ, vậy càng phải sớm tìm được những người khác.","Lúc các nàng vừa đẩy cửa ra liền sửng sốt, trước mắt cư nhiên là một hành lang thật dài, uốn lượn theo chiều dọc, phía sau lưng nàng mơ hồ còn có thể nhìn thấy hai cánh cửa đang mở.","\"Chị từ nơi đó ra tới, sau khi mở cánh cửa thứ nhất chị liền nhìn thấy Tô Cẩn, chị đánh thức nàng rồi phân công đi tìm người. Cũng may vừa mở ra cánh cửa này liền gặp được em.\" Trong giọng nói Thẩm Thanh Thu tựa hồ có chút an ủi. ","\"Tô Cẩn cũng thanh tỉnh?\" Tiêu Mộ Vũ có chút kinh ngạc.","\"Ừm, chúng ta đi trước nhìn xem những người khác.\"","Mới vừa nói xong một cánh cửa phanh mở ra, Tô Cẩn có chút hoảng loạn vọt ra ngoài, mà phía sau là Tả Điềm Điềm trong tay cầm chiếc rìu đuổi theo, không ngừng muốn chém Tô Cẩn.","\"Tiêu tiểu thư, Thẩm tiểu thư, cứu mạng!\" ","Thẩm Thanh Thu nhíu mày, lúc Tô Cẩn vừa chạy tới liền không chút lưu tình rút đao chém xuống, Tô Cẩn biểu tình cứng đờ sau đó hét lên một tiếng, lại một lần hóa thành tro tàn.","Mà Tả Điềm Điềm xách rìu đuổi phía sau lập tức ngưng lại, ném xuống rìu liền rất nhanh biến mất không thấy.","Tiêu Mộ Vũ có chút kinh ngạc: \"Chị làm sao biết bọn họ là giả?\"","Thẩm Thanh Thu nhướng mày: \"Quỷ trong gương cùng nguyên chủ giống nhau như đúc, nhưng đáng tiếc kỹ thuật diễn quá kém. Tô Cẩn này dáng vẻ có chút kệch cỡm.\"","Tiêu Mộ Vũ đi qua nhặt lên chiếc rìu mà 'Tả Điềm Điềm' kia vì bị Thẩm Thanh Thu dọa sợ mà ném xuống đất, chiếc rìu này cư nhiên không tan biến, hẳn là từ bên ngoài mang vào hầm ngục.","Sau khi nghe Thẩm Thanh Thu nói, nàng không mặn không nhạt đáp: \"Thì ra chị cũng quan tâm đến Tô Cẩn, em còn tưởng rằng không ai khác có thể lọt vào mắt chị.\"","Lời này ý tứ nghe thế nào cũng thật sự chua lòm, Thẩm Thanh Thu bước nhanh đi qua, nghiêng đầu cười nói: \"Làm sao như vậy, ngay từ ánh mắt đầu tiên, Mộ Vũ em liền lọt vào mắt chị. Còn những người khác, bởi vì cần phối hợp qua cửa, điều cần chú ý chị nhất định sẽ không xem nhẹ, bất quá không thể sánh với em được.\"","Tiêu Mộ Vũ nhấp môi dưới, không nghĩ phản ứng Thẩm Thanh Thu, tiếp tục đi phía trước.","Đây là chuyện chính sự liên quan đến sống chết, Thẩm Thanh Thu tự nhiên sẽ không nhiều đùa giỡn, nàng thu cười nghiêm túc nói: \"Cửa này gặp được đồng đội đều không nhất định là đồng đội, nếu không ý thức được vấn đề này, chỉ sợ không mấy người có thể sống sót ra ngoài.\" Ngay cả các nàng, nếu không phải vừa gặp được quỷ trong gương giả dạng Thẩm Thanh Thu, các nàng cũng sẽ không cảnh giác khi nhìn thấy Tô Cẩn, một chút sơ suất liền phải đem mạng ra đổi.","Một đường đi qua nhìn thấy cửa nào có thể mở, hai người liền đi vào lục soát một chút, liền mở hai căn phòng, một phòng trống không, một phòng khác các nàng gặp được Trương Cường.","Hắn liền an tĩnh nằm trước tấm gương thật lớn, trên mặt biểu tình thực an tường, bụng bị đào khai một miệng máu lớn, đã tắt thở.","Thẩm Thanh Thu cùng Tiêu Mộ Vũ trầm mặc nhìn, một lát sau, Thẩm Thanh Thu đi lên trước lục soát người hắn, tìm thấy đạo cụ băng vải, người khác thật là có thể sử dụng đạo cụ không thuộc về mình.","Thẩm Thanh Thu đứng lên mở miệng nói: \"Ít nhất chết không thống khổ như vậy, đi thôi.\"","Trương Cường bị đứt một cánh tay, tình huống của hắn cũng chịu không nổi vòng thử thách này, không thể làm gì.","Tiêu Mộ Vũ nhìn thoáng qua, gật gật đầu, đối tử vong, nàng đã sớm mất đi năng lực thương cảm.<br>Vừa ra khỏi cửa, hai người nghênh diện liền gặp ba người Tô Cẩn, Tả Điềm Điềm cùng Trần Giai Kiệt.<br>Trên người Trần Giai Kiệt cũng thêm vài miệng vết thương, có chút chật vật, lúc nhìn thấy các nàng con ngươi đều sáng.","\"Tiêu tiểu thư, Thẩm tiểu thư.\"","Tiêu Mộ Vũ đôi mắt nhanh chóng liếc Thẩm Thanh Thu, sau đó mở miệng nói: \"Trần tiên sinh cuối cùng tìm được các bạn, ba người các bạn như thế nào đi cùng nhau?\"","\"Thẩm tiểu thư cùng tôi chia nhau đi tìm người, tôi mở phòng đầu tiên liền gặp Trương Cường.... nhưng anh ấy đã chết.\" Nhắc tới việc này, sắc mặt Tô Cẩn lại trắng một lần.","\"Tôi tiếp tục mở một cánh cửa khác, liền gặp Trần Giai Kiệt, hắn bị gương mê hoặc, thiếu chút nữa bị lôi vào trong gương, tôi đánh nát gương hắn mới tỉnh lại. Vốn dĩ chúng tôi muốn đi tìm các cô, kết quả ở trên đường liền đụng phải Điềm Điềm.\"","Tô Cẩn là chính bản, Thẩm Thanh Thu gật gật đầu, sau đó nhìn chằm chằm Tả Điềm Điềm cùng Trần Giai Kiệt.","Trần Giai Kiệt lòng còn sợ hãi, ánh mắt nhìn Tô Cẩn tràn đầy cảm kích: \"Ít nhiều nhờ Tô Cẩn, gương kia thật sự tà môn, tôi đi vào người liền hồ đồ, còn tưởng rằng tôi...... Tôi về nhà.\" Đôi mắt hắn bỗng nhiên đỏ, bên trong đều là mất mát cùng khổ sở.","Tả Điềm Điềm nghe vậy nước mắt cũng chảy xuống: \"Tôi gặp được mẹ, thiếu chút nữa tôi liền ôm lấy người. Kết quả nghe được một thanh âm vang lên, tôi mới tỉnh lại, thì ra.... Đó là một đầu tóc nữ nhân phi tán.\"","Cả người Tô Cẩn co rúm một chút, thoạt nhìn bị dọa sợ.","\"Các bạn không có việc gì liền tốt, còn chưa tìm được Hải Lâm, phương thức thông quan lần này cũng chưa rõ, chúng ta không thể thiếu cảnh giác, tiếp tục đi thôi.\" Tiêu Mộ Vũ vừa nói, liền cùng Thẩm Thanh Thu đi qua.","Sau khi năm người hội hợp, Tiêu Mộ Vũ cùng Thẩm Thanh Thu dẫn đầu, phía sau là Tô Cẩn, Trần Giai Kiệt, Tả Điềm Điềm.","Thẩm Thanh Thu nhìn chằm chằm phía trước, nhưng dư quang lại thường thường liếc Tiêu Mộ Vũ. Tiêu Mộ Vũ đồng dạng liếc nàng vài lần, bàn tay đặt ở trước người rõ ràng đang ra dấu đếm đếm.<br>","Ba, hai, một!","Thẩm Thanh Thu lập tức quay đầu lại, chỉ thấy 'Tả Điềm Điềm' không biết khi nào dừng ở mặt sau cùng, giờ phút này khóe miệng treo ý cười quỷ dị, trên mặt làn da tấc tấc vỡ ra che kín vết máu, đôi tay năm ngón mọc dài, treo trên đỉnh đầu Tô Cẩn cùng Trần Giai Kiệt, đang muốn trảo xuống.","Đao quân dụng trong tay Thẩm Thanh Thu như tia chớp bay đến, ghim thẳng giữa trán 'Tả Điềm Điềm', nàng một cái tung người đem đối phương đạp văng ra. 'Tả Điềm Điềm'kêu thảm thiết một tiếng, sau đó đồng dạng hóa thành tro tàn.","Tô Cẩn cùng Trần Giai Kiệt nhìn đến trợn mắt há hốc mồm, sau một lúc lâu bọn họ lấy lại tinh thần: \"Cô ấy không phải Tả Điềm Điềm?\"","\"Cửa ải này đồng dạng có cảnh trong gương, nhưng lần này chúng nó không phải trực tiếp công kích, mà là cải trang thành nguyên chủ lẫn vào đội ngũ, nhân cơ hội xuống tay.\" Tiêu Mộ Vũ nhanh chóng nói, bốn người tiếp tục lên đường.","\"Các cô như thế nào biết cô ấy là giả, chúng tôi là thật?\" Trần Giai Kiệt lòng còn sợ hãi hỏi.","Thẩm Thanh Thu chán ghét người khác ở thời điểm này hỏi đông hỏi tây, lạnh nhạt nói: \"Là thật hay giả, đâm một đao sẽ biết, muốn thử hay không?\"","Trần Giai Kiệt lập tức câm miệng, nữ nhân này quá hung.","\"Tả Điềm Điềm một người muốn chạy ra không dễ dàng, càng đừng nói là bị thanh âm kinh động tỉnh lại, lý do như vậy rất vụng về.\" Thẩm Thanh Thu không chút lưu tình vạch rõ, tơ hồng của Tả Điềm Điềm chỉ có thể trói người, không có tác dụng đánh thức, ngay cả Tiêu Mộ Vũ đều thiếu chút nữa trúng chiêu, cô ấy làm sao có thể tự mình tỉnh lại.","Trần Giai Kiệt há miệng thở dốc, cuối cùng vẫn ngậm miệng lại. Cho nên Tiêu Mộ Vũ cùng Thẩm Thanh Thu chính mình tỉnh lại?","Thẩm Thanh Thu cùng Tiêu Mộ Vũ đang cẩn thận đi phía trước đột nhiên ngừng lại, hơn nữa so cái thủ thế ý bảo bọn họ an tĩnh.","Kỳ thật không cần các nàng ra hiệu, Trần Giai Kiệt cùng Tô Cẩn đã một câu đều không thể thốt ra.","Cách khoảng mười mét ở phía trước, một nam nhân mặc áo khoác xám quỳ trên mặt đất đưa lưng về phía bọn họ. Quần áo trên người, còn có đầu tóc chải chuốt chỉnh chỉnh tề tề làm cho bọn họ đều nhận ra đó là Hải Lâm.","Chính là một bóng dáng rất không thích hợp như vậy, làm Trần Giai Kiệt chỉ cảm thấy một cổ hàn khí từ phía sau lưng thẳng bò trán, nói không nên lời quỷ dị.","Hắn nhất thời nói không rõ khác thường ở nơi nào, sau một lúc nhìn rốt cuộc phản ứng kịp, tức khắc trên mặt cơ bắp đều co giật.","Nguyên lai bóng dáng Hải Lâm quỳ cũng không thẳng, hắn bả vai sụp xuống, xem tư thế đáng lẽ hắn phải quỳ gối cúi đầu, nhưng đầu cùng cổ của hắn, rõ ràng là thẳng cứng đờ, loại tư thế không phù hợp cấu tạo sinh lý này làm hắn có vẻ phá lệ quỷ dị.","Nhưng vào lúc này, Hải Lâm nhúc nhích, chuẩn xác là cổ của hắn nhúc nhích, sau đó cái đầu cứng đờ mà xoay lại đây, tựa như người máy răng rắc răng rắc xoay lại, đáng sợ là thân thể hắn vẫn không nhúc nhích, chỉ có đầu ninh lại đây nhìn Tiêu Mộ Vũ.","Trái tim một nhóm người đều treo lên, toàn thân lông mao dựng đứng.","\"Các bạn, tới đây nào.\" Gương mặt kia tử khí trầm trầm không có biểu tình, lại liệt miệng phát ra năm chữ. ","Không có người đáp ứng, cũng không ai có động tác. Thẩm Thanh Thu cùng Tiêu Mộ Vũ chỉ là nắm chặt vũ khí trong tay, ánh mắt đề phòng.","Hải Lâm tựa hồ nghi hoặc vì sao bọn họ không phản ứng chính mình, cúi đầu nhìn nhìn chính mình phía sau lưng, tức khắc phản ứng kịp.","Ngay sau đó hắn vẫn duy trì tư thế đầu vặn ở phía sau, thẳng đơ mà đứng lên, nơi khớp xương giống như máy móc bị rỉ sắt thập phần cứng đờ, đầu gối mắt cá chân đều vặn vẹo, phảng phất giây tiếp theo liền phải tan thành từng mảnh.","Hơn nữa, giờ phút này trong tay hắn còn nhéo một quả bóng cao su, khiến mấy người Trần Giai Kiệt đều nhìn đến da đầu tê dại.","\"Đây...... Đây là Hải Lâm sao? Trong tay hắn chính là......\" Trần Giai Kiệt cái trán đều đổ mồ hôi.","\"Phải, lại cũng không phải.\" Tiêu Mộ Vũ nặng nề nói một câu.","Thân thể là Hải Lâm, nhưng ý thức đã không phải. Mà điều này cũng chứng thực nàng phỏng đoán, Hải Lâm cầm bóng cao su của Nghê Đức, hơn nữa đã dùng, đáng tiếc vẫn thể không tránh thoát.","Ngay sau đó thân thể Hải Lâm thoạt nhìn đều đứng không vững lại vứt bỏ quả bóng trong tay, lập tức nhào tới, tựa như một viên đạn pháo nhanh đến dọa người.","Thẩm Thanh Thu cùng Tiêu Mộ Vũ nghiêng người tránh đi, nhưng Hải Lâm linh hoạt cực kỳ, cánh tay cứng đờ đầy móng vuốt nâng lên, chộp vào yết hầu Thẩm Thanh Thu cùng Tiêu Mộ Vũ.","Đao quân dụng trong tay Thẩm Thanh Thu chuẩn xác cắm vào khe hở ngón tay Hải Lâm, sau đó vặn mạnh miễn cưỡng ngăn trở những móng vuốt này tới gần.","Tiêu Mộ Vũ vung rìu nhanh chóng chém xuống, bức Hải Lâm thu tay.","Hai người phối hợp ăn ý mười phần, mỗi người nhấc một chân đá vào bụng Hải Lâm, đem hắn bức lui về sau ba mét.","Các nàng cũng liền rõ ràng thấy được Hải Lâm xảy ra chuyện gì, hắn có đến hai cái đầu, một cái đầu hai mắt nhắm nghiền rũ trước ngực thoạt nhìn đã không còn ý thức, mà cái đầu cứng đờ kia liền mọc trên cổ hắn, chiếm cứ quyền khống chế thân thể này.","Lần này thất bại hiển nhiên chọc giận Hải Lâm, hắn há mồm gào rống một tiếng leo lên trên hành lang trần nhà vọt lại đây.","Trần Giai Kiệt lập tức lấy ra cái chảo, trận địa sẵn sàng đón quân địch, thoạt nhìn có chút buồn cười, chính là vẫn tốt hơn Tô Cẩn tay không tấc sắt thập phần bị động.","\"Các bạn chạy trước, nhanh lên, vòng này vẫn cần mở khóa, trước tìm cửa!\" Tiêu Mộ Vũ ý thức được chân chính khiêu chiến bắt đầu rồi, Hải Lâm không còn, Tả Điềm Điềm phỏng chừng cũng lành ít dữ nhiều, hiện tại đường ra chính là tìm được cửa.","\"<i>Điều kiện thông quan vòng thứ sáu chỉ có một, thành công chạy đi. Sau khi thất bại, vĩnh viễn lưu lại nơi này.\"</i> Âm thanh hệ thống lại lần nữa vang lên.","Cũng may, hệ thống kịp thời thông báo điều kiện qua ải, cho dù không có bất luận trợ giúp gì, nhưng cũng chứng thực Tiêu Mộ Vũ phỏng đoán.","Tô Cẩn cùng Trần Giai Kiệt rất rõ ràng trạng huống trước mắt, lập tức cất bước liền chạy, chỉ là tuyệt vọng phát hiện, không chỉ có một Hải Lâm, một 'Tiêu Mộ Vũ' khác đồng dạng xuất hiện trước mặt bọn họ.","Mà Tả Điềm Điềm thất tha thất thểu chạy tới, cả người đều là máu, vừa nhìn thấy bọn họ liền tức tưởi khóc lên.","Trần Giai Kiệt cùng Tô Cẩn sợ hãi cả kinh, Trần Giai Kiệt quát lớn: \"Đứng lại, cô đừng làm bộ, tôi biết cô không phải Tả Điềm Điềm.\"","Vừa nói hắn vừa đem chảo nện qua, Tả Điềm Điềm tránh không kịp bị hắn đập ngã xuống đất, cô bị dọa ngốc, khóc lóc liều mạng lắc đầu xin tha.","Tiêu Mộ Vũ đỡ lấy Hải Lâm một kích đánh tới, bớt thời giờ nói: \"Cô ấy là thật, cửa ải này bắt đầu đối cứng chứng minh mê hoặc đã không ý nghĩa, hoặc là sống chạy ra ngoài, hoặc chính là đã chết!\"","Trần Giai Kiệt lúc này mới nhẹ nhàng thở ra, duỗi tay chạy nhanh đem Tả Điềm Điềm đỡ lên, nâng cáo chảo ngăn cản đám quỷ vật công kích.","Tình huống hiện tại là ba người đối đầu với ba con quỷ trong gương, hơn nữa sức lực chúng nó so vòng thứ tư chỉ có hơn không kém.","\"Nơi này không có cửa, chúng ta cần thiết đi qua!\" ","Thẩm Thanh Thu liên tục chém tới đao quân dụng, Hải Lâm tạm thời vô pháp tới gần, nhưng vết thương trên người Thẩm Thanh Thu đã không ít, động tác lớn liền bắt đầu vỡ ra chảy máu, tốc độ của nàng rõ ràng chậm lại, kiên trì không được lâu lắm. ","Chiếc rìu trong tay Tiêu Mộ Vũ không nhẹ, nàng chém Hải Lam một trận, cánh tay chính mình đều đang phát run.","Vì thế hai người lần nữa đánh bật Hải Lâm, nhanh chóng lui về phía sau, thuận tiện đem \"Trần Giai Kiệt\" cùng \"Tiêu Mộ Vũ\" đang chặn đường đá bay lên tường.","Thẩm Thanh Thu thậm chí không chút khách khí xả tay áo bọn họ, nhìn lướt qua xem có con số nào hay không, phát hiện không thu hoạch được gì, nàng vung lên đao quân dụng không chút lưu tình chém đứt cổ 'Trần Giai Kiệt', mà bên này Tiêu Mộ Vũ không hề chớp mắt đem rìu bổ xuống đầu 'chính mình'.","Trần Giai Kiệt nhìn liền cảm thấy cái cổ chính mình cũng rét run, sắc mặt đều trắng.","--------------------------------------","*<b>Tác giả có lời muốn nói:</b>","Tác giả quân: Nói một câu các cô đều như thế nào tàn nhẫn.<br>Tiểu Thẩm: Ta tàn nhẫn đấy, chính mình cổ đều cắt đứt.<br>Tác giả quân: Là cái người sói.<br>Tiểu Tiêu: Ta chính mình đầu nói chẻ liền chẻ, ta tàn nhẫn lên tức phụ nói đâm liền đâm.<br>Tác giả quân: Đây là cái sài lang!<br>Hai nàng bên nhau thật là bi kịch!<br>"]