["Trước sự run sợ của Lâm Kiến, Tiêu Mộ Vũ dẫn theo hắn một đường đuổi theo đàn tang thi.<br>","Lực hấp dẫn bên kia quá mức cường đại, thế cho nên cư nhiên có tang thi trong những tòa nhà ven đường liều mạng đập cửa kính, cửa sổ không đóng kín, pha lê bị đâm nát, lập tức một đám nhảy xuống tới.","Đám tang thi từ tầng thấp rơi xuống xương cốt đứt gãy như cũ không thuận theo không buông tha bò về phía trước, đám tang thi rơi từ tầng cao thân thể vỡ thành từng mảnh huyết nhục mơ hồ, chỉ có thể trên mặt đất giãy giụa mấp máy, hiện trường thập phần khiến người sợ hãi.","Ngay cả Lâm Kiến cũng rụt đầu không dám nhìn, làm bác sĩ phẫu thuật tổng quát đã nhiều năm, các loại trường hợp huyết tinh đều gặp qua, nhưng vẫn khó có thể bình tĩnh mà đối diện cảnh tượng như vậy, nhìn đều không dám nhìn.","Tiêu Mộ Vũ nhìn hắn một cái: \"Anh quen thuộc khu vực này không?\"","Lâm Kiến gật gật đầu: \"Tôi lớn lên ở thành phố G, khu vực này tôi đương nhiên quen thuộc.\"","\"Vậy dẫn đường, đi theo đàn tang thi, nhưng nhớ rõ nhất định phải tránh cửa sổ sát đất.\" Trên đường tang thi đều bị hấp dẫn đi rồi, không có gì nguy hiểm, nhưng vẫn phải cảnh giác đám tang thi từ trên lầu nhảy xuống.","\"Hiểu rõ, bằng không chúng ta liền thành đưa cơm hộp.\" Làm bác sĩ phẫu thuật, óc hài hước gần như là một kỹ năng bắt buộc phải có, cho dù tình huống hiện tại hỏng bét, Lâm Kiến vẫn muốn từ trong đau khổ mua vui.","Tiêu Mộ Vũ nhìn hắn, hết sức bình tĩnh nói: \"Không phải đưa cơm hộp, mà chúng ta chính là cơm hộp.\"","Lâm Kiến sửng sốt, nhịn không được trộm nhìn nữ nhân văn nhã điềm đạm bên người, trong lòng thực kinh ngạc, một cô gái thoạt nhìn nhu nhược mảnh khảnh như vậy, nhưng đứng trước hiện trường khủng bố, đối mặt đám quái vật ghê tởm kia, nàng luôn có thể giữ được bình tĩnh mà tìm lấy lối thoát hiểm.","Suy nghĩ một chút, Lâm Kiến bi quan phát hiện, trong bảy người trừ bỏ người phụ nữ đã mất đi chồng, những người khác đều bình tĩnh hơn hắn, cũng đủ máu lạnh. Điều này làm cho hắn bắt đầu hoài nghi thế giới, đây là chuyện gì vậy?","Bất quá loại ý niệm này cũng không kéo dài bao lâu, bởi vì hắn không rảnh bận tâm những vấn đề thừa thãi, trước mắt sống sót mới là trọng điểm, hắn muốn sống để trở về bên người thân của mình. Nghĩ đến cha mẹ già cùng với con gái ở nhà, Lâm Kiến thiếu chút nữa khóc ra tới.","Di động đã không tín hiệu, trên đường hắn không ngừng liên hệ bọn họ, lại gọi không thông. Hắn chỉ hy vọng thảm họa không lan ra cả nước, như vậy đưa cả nhà đi nơi khác là có thể tránh thoát chốn luyện ngục này.","Tiêu Mộ Vũ bảo hắn dẫn đường, hắn cũng không phụ sự kỳ vọng của nàng. Lối nhỏ hắn chọn đều rất thưa thớt, xung quanh là tường vây, cho dù có tang thi cũng không biện pháp ra tới tấn công hai người.","Nhưng tác dụng của hắn cũng không lớn, bởi vì trải qua hai con phố nhỏ, Tiêu Mộ Vũ đã phát hiện khắp nơi đều là tang thi.","Lâm Kiến nhìn đến một màn trước mắt, cả người đều phát run, bật thốt lên, \"Má ơi!\" Giọng nói đều nhiễm run rẩy.","Không thể trách dáng vẻ hắn lúc này, Tiêu Mộ Vũ nhìn đến hiện trường bên kia cũng da đầu tê dại.","Cách bọn họ khoảng 100 mét có hai tòa cao ốc thương mại nằm song hành, ước chừng bốn mươi tầng, giờ phút này tòa nhà bên trái đã bị tang thi chồng chất vây chật như nêm.","Nhìn số lượng đã vô pháp tính toán, thậm chí vẫn luôn có thây ma nghiêng ngả lảo đảo không ngừng kéo đến.","Cửa chính tòa nhà là cảm biến hồng ngoại, nhưng không biết vì sao lại đóng chặt. Người đang thu hút tang thi liền ở bên trong cao ốc, cho nên chúng nó không thuận theo không buông tha, một con tiếp một con dùng sức đâm vào cửa.","Trên cửa kính trong suốt đã bị bao phủ bởi tầng tầng lớp lớp vệt máu, khiến người nhìn thấy rùng mình. Thời gian dài va chạm đã làm cánh cửa chất lượng cao kia tràn ngập nguy cơ, nó chịu không được bao lâu nữa.","Tiêu Mộ Vũ nhíu mày, ngẩng đầu nhìn tòa nhà lớn, đáng tiếc không thấy được bóng dáng nàng mong đợi, khiến cho lòng của nàng vừa mất mát lại may mắn.","Bất quá nàng còn không tính toán rời đi, nếu không phải cô vợ nhà nàng hành động cực đoan như nàng đã suy đoán, như vậy đàn tang thi dồn lại đây ý nghĩa liền càng trọng đại, tang thi không vô duyên vô cớ tụ tập, đây là mạt thế, tuyệt đối không phải ngẫu nhiên, nói không chừng là một phát hiện khó lường.","Đàn tang thi đang dùng hết sức công thành đột nhiên náo loạn, Tiêu Mộ Vũ phát hiện có hai tang thi tốc độ cực nhanh, chúng nó giẫm lên đỉnh đầu tang thi khác, thực linh hoạt mà trèo lên cao ốc.","Một số tang thi nhìn thấy, trong nháy mắt trổ hết tài năng, từ bốn phía trèo lên cao. Tuy chúng nó mạnh hơn tang thi khác, nhưng vẫn rất khó để leo lên tòa nhà bằng tay không, vì thế không ngừng vang lên tiếng động nặng nề, chính là vô số tang thi ngã xuống.","Tình cảnh này khủng bố lại buồn cười, khiến người cảm thấy có chút khó hiểu. Nhưng rất nhanh Tiêu Mộ Vũ liền nhíu mày, biểu tình trở nên ngưng trọng, đến cuối cùng trong mắt đều là nôn nóng.","Lâm Kiến thậm chí hoài nghi, nếu không phải tình cảnh trước mắt quá nguy hiểm, Tiêu Mộ Vũ đều phải vọt đi vào.","Mà nguyên nhân dẫn phát Tiêu Mộ Vũ biến hóa không gì khác, chính là cửa cao ốc đột nhiên mở, không phải bị tang thi phá khai, mà là nó tự mình mở ra, tựa như có người cố tình để tang thi tràn vào.","Đây là lần đầu Lâm Kiến nhìn thấy lo lắng hiện rõ trong mắt Tiêu Mộ Vũ, điều này khiến hắn có chút kinh ngạc. Đối mặt tang thi quần công nàng đều chưa từng khẩn trương qua, đây là phát hiện cái gì, đột nhiên thay đổi sắc mặt.","Lúc này trên cao ốc có một số tang thi thể lực vượt xa bình thường, khả năng leo trèo đặc biệt lợi hại, khi đàn thây ma bên dưới như ong vỡ tổ tràn vào tòa nhà, chúng nó đã dọc theo dàn nóng điều hòa cùng mép cửa sổ bò tới tầng sáu rồi.","Tang thi sẽ không mệt, chỉ cần không rớt xuống nó vẫn tiếp tục trườn lên, hướng đi của chúng nó đã vô tình chỉ dẫn cho Tiêu Mộ Vũ, vị trí của nguồn lực lượng đang hấp dẫn chúng nó.","Là ở tầng mười.","Tiêu Mộ Vũ phát hiện sau khi tang thi kia trèo đến cửa sổ tầng mười, liền không tiếp tục hướng lên trên, mà vói nửa người vào trong cửa sổ, đáng tiếc nó không thể nào nhảy nửa bước qua lôi trì.","Một bóng người xuất hiện ở cửa sổ, dừng trong mắt Tiêu Mộ Vũ chỉ là một điểm đen. Không biết nàng ấy làm cái gì, nhưng tang thi kia trong chớp mắt liền bị chém đứt cổ, phần thân thể treo ngoài cửa sổ từ tầng mười rớt xuống, ầm vang một tiếng, đập vào hai thây ma bên dưới khiến chúng nó nằm liệt.","Một cái, hai cái, tựa như trải qua tuyển chọn lần lượt rơi xuống, quyết đoán mà không lưu tình. Cho dù nhìn không tới thần thái động tác người kia, nhưng Tiêu Mộ Vũ cũng có thể biết nàng ấy quả cảm trầm ổn vô cùng. ","Một loại trực giác vận mệnh chú định báo cho nàng, đó là người nàng muốn tìm. ","Nhưng nhìn đến đàn tang thi bao vây cao ốc như bách quỷ dạ hành tru lên, tiếng bước chân thùng thùng không dứt khiến nàng khẩn trương tới tay chân tê dại.","Trong lòng vừa khủng hoảng lại bực bội, loại cảm giác từng trải qua ở Tử vong thất ban lần nữa ập vào trong lòng. Tiêu Mộ Vũ hai mắt phun hỏa, đúng thật là cô vợ hỗn đản nhà nàng, dám đem tang thi triệu hoán lại đây, nếu xảy ra chuyện ngoài ý muốn, chị ấy làm cách nào để thoát thân chứ!","Tiêu Mộ Vũ cúi đầu nhìn thẻ bài, nàng thử dùng Người một nhà yêu thương nhau, vẫn vô pháp kết nối, tức khắc nàng phản ứng kịp, không phải không thể dùng đạo cụ, mà là một số thẻ bài không dùng được.","Phía trước có mấy trăm tang thi vây quanh cao ốc, chúng nó giống như châu chấu chen chúc vào trong, Tiêu Mộ Vũ căn bản không có biện pháp đi qua.","Tiêu Mộ Vũ ngẩng đầu nhìn tòa nhà bên cạnh, đây là hai tòa cao ốc song hành, cách nhau không xa lắm. Nghĩ vậy Tiêu Mộ Vũ quay đầu đối Lâm Kiến nói: \"Anh đợi ở đây, tôi muốn đi vào.\"","Lâm Kiến mở to mắt: \"Cái gì? Tiêu tiểu thư, đó là tòa nhà quốc tế Vạn Cảnh, mỗi tầng đều là khu văn phòng, nhân viên nhiều đến đáng sợ, tuy rằng có một bộ phận bị hấp dẫn sang bên kia, nhưng nghe động tĩnh liền biết bên trong còn không ít người, vạn nhất cô bị chặn, lại không quen thuộc hoàn cảnh, sẽ rất nguy hiểm.\"","\"Tôi biết, nhưng tôi cần thiết đi vào. Nếu tôi không thể trở lại, chính anh liền rời đi.\" ","Nói xong, Tiêu Mộ Vũ cong eo chạy tới tòa nhà cách vách, Lâm Kiến cũng chưa kịp khuyên nàng.","Cánh cửa nơi này đã bị phá hỏng, trong đại sảnh một mảnh hỗn độn, nhưng không có bóng dáng tang thi.","Vì tiết kiệm thời gian, Tiêu Mộ Vũ mạo hiểm ấn nút thang máy, đinh một tiếng, một tang thi dáng người cường tráng với cái cổ lệch, nhe răng trợn mắt chạy ra ngoài, cũng không thèm nhìn Tiêu Mộ Vũ.","Nhẫn nại mùi tanh hôi xộc thẳng vào mũi, Tiêu Mộ Vũ quyết đoán ấn tầng cao nhất, trong hương vị khó chịu xen lẫn mùi đắng hạnh nhân, khiến Tiêu Mộ Vũ mạc danh cảm thấy có điểm quen thuộc.","Nhưng nhớ đến cái gì, nàng càng thêm cảm thấy ghê tởm. Lúc nàng mới từ trong hỗn độn khôi phục ý thức, liền cảm giác trong không khí có chút mùi hạnh nhân, cực kỳ khó ngửi, liên tưởng này thập phần không tốt đẹp.","Không có tiếp tục nghĩ nhiều, nàng một đường thuận lợi đi tới tầng cao nhất.","Một nửa tầng trên cùng là khu vực văn phòng, nửa còn lại trống trải, vừa vặn sát vách tòa cao ốc kia, tường bên ngoài bố trí chỉnh chỉnh tề tề dàn nóng điều hòa, vào mùa này, máy lạnh đều ngừng sử dụng.","Tiêu Mộ Vũ một đường thông suốt, nàng xuyên qua dàn nóng điều hòa, ghé vào lan can quan sát xuống dưới, loại khoảng cách này tầm nhìn càng rõ ràng. Nàng phát hiện Thẩm Thanh Thu vẫn còn ở tầng mười.","Hai tòa nhà cách nhau ước chừng 5 mét, nhưng không có bất luận cái gì phòng hộ, Tiêu Mộ Vũ hoàn toàn không dám đánh cuộc Thẩm Thanh Thu có thể nhảy qua hay không. Nhưng ngay sau đó, nàng phát hiện có một chỗ nhô bên hông tòa nhà, tựa hồ nơi đó cũng gắn dàn nóng điều hòa.","Nàng quay đầu chạy xuống dưới, bởi vì không biết rõ chỗ nhô kia nằm ở tầng nào, Tiêu Mộ Vũ tìm ba lần mới thấy. Dọc theo đường đi nàng gặp phải ba cái tang thi không có biện pháp đi ra ngoài, sau khi giải quyết xong mới phát hiện đây là tầng 9.","Nàng tuần tra một vòng quanh khu vực văn phòng, một phen kéo xuống tấm màn gấp màu lam khoác lên người, trèo ra bục cao ngoài cửa sổ, liên tục vẫy vẫy tay. Thậm chí không quan tâm mà la lớn: \"Thanh Thu! Thanh Thu!\"","\"Thanh Thu! Chị nhìn em!\"","\"Nhìn em đi!\"","Không biết Tiêu Mộ Vũ gọi bao nhiêu lần, Thẩm Thanh Thu rốt cuộc thấy được một mảnh nhỏ màu lam ở kia múa may, lập tức con ngươi sáng ngời, đẩy ra cửa sổ, đồng dạng kéo xuống bức màn vẫy vẫy.","Nhìn thấy Tiêu Mộ Vũ, Thẩm Thanh Thu thập phần vui vẻ, nhưng vì cửa sổ nơi nàng đứng quay về hướng nam, mà bục cao nơi Tiêu Mộ Vũ đứng lại quay hướng đông, cho nên nàng chỉ có thể nhìn thấy Tiêu Mộ Vũ nỗ lực ngửa đầu về phía này. Vì thế nàng ném xuống bức màn, lập tức không còn bóng dáng.","Tiêu Mộ Vũ trong lòng căng thẳng, bởi vì Thẩm Thanh Thu vừa mới ly khai, đám tang thi ngoài cửa sổ đã chui hết vào tầng mười, ở bên trong đấu đá lung tung.","Ngay sau đó chúng nó dường như đã phát hiện mục tiêu, toàn bộ tràn ra bên ngoài, Tiêu Mộ Vũ nhìn đến cái trán mồ hôi lạnh ứa ra, nàng hận không thể chắp cánh bay tới, nhưng hiện tại chỉ có thể bất lực nhìn.","Tiêu Mộ Vũ ngửa đầu, nỗ lực nghe ngóng hết thảy động tĩnh bên tầng lầu kia, bởi vì nàng tin tưởng vững chắc Thẩm Thanh Thu hiểu rõ ý nàng.","Chỉ cần nàng đợi, chỉ cần tín nhiệm Thẩm Thanh Thu, nàng luôn có thể chờ đến nàng ấy.","Trong tầm mắt của nàng, hàng loạt thây ma đang lắc lư điên cuồng lao về phía trước, tiếng gào rú thập phần chói tai, đó là sự hưng phấn khi chúng nó đuổi giết con mồi.","Nhất thời, ý thức của Tiêu Mộ Vũ đối hết thảy xung quanh đều bị che chắn, chỉ có âm thanh cùng động tĩnh từ phía đối diện kia có thể truyền tới.","Ngay cả hô hấp đều ngừng lại, bởi vì nàng sợ hãi sẽ bỏ qua bất luận một tín hiệu nào, liền sẽ định vị không được Thẩm Thanh Thu.","Đôi tay nàng gắt gao nắm chặt, thời tiết cuối tháng năm thực mát mẻ, nhưng cái trán nàng lại toát ra một tầng mồ hôi tinh mịn."," \"Rầm\" từ tầng lầu đối diện truyền đến tiếng phá cửa, Tiêu Mộ Vũ ngẩng đầu, chỉ nghe được \"Răng rắc\" một tiếng, như có gì đó vỡ vụn, lại thêm một tiếng, một bóng người từ cửa sổ tầng mười nhảy xuống, thẳng hướng Tiêu Mộ Vũ.","Thái dương treo lơ lửng giữa không trung, khi Thẩm Thanh Thu nhảy ra che khuất ánh mặt trời, làm Tiêu Mộ Vũ nhìn thấy rõ hơn dáng vẻ của nàng. Sau lưng nàng sáng ngời, bên hông cột dây lưng thật dài, cả người tựa như một con diều rơi xuống, rực rỡ đến lóa mắt, huyết lệ đến khiến người hoảng hốt.","Phía sau nàng có ba con tang thi nhào ra thế không thể cản, một đám ngã xuống. Điều này làm cho trái tim Tiêu Mộ Vũ sắp buông lỏng chợt co thắt lại.","Nàng không kịp nhìn đường dưới chân, nghiêng ngả lảo đảo giang hai tay đi tiếp người yêu của mình.","Từ tầng mười đối diện nhảy qua tầng chín bên này, chiều cao thẳng đứng 3 mét, chiều ngang 5 mét, trong đầu Tiêu Mộ Vũ hình dung ra rất nhiều khả năng, không mấy cái tốt đẹp, nhưng nàng vẫn nghĩa vô phản cố.","Thẩm Thanh Thu chạy lấy đà rồi mới nhảy ra, khoảng cách vượt xa người thường. Thể lực của nàng hơn người và sức bật mạnh mẽ, với tốc độ thẳng đứng không đến 0,25 giây, nàng cách bục cao ven tầng chín không đến 20 cm, nhưng 20 cm này liền định đoạt số phận nàng. ","Nếu đối diện là người khác, ngay cả khi Thẩm Thanh Thu không ngã chết, nàng cũng sẽ bị đâm thật mạnh vào bức tường cao ốc, lực phản vệ có thể khiến nàng đương trường mất mạng.","Nhưng đối diện chính là Tiêu Mộ Vũ, trước tình huống ngàn cân treo sợi tóc, nàng không chút do dự nhảy lên dàn nóng điều hòa, tay trái gắt gao móc vào lan can, tay phải bắt lấy tay trái Thẩm Thanh Thu duỗi lại đây, nắm chặt, sau đó mãnh kéo người vào trong ngực.","Một người từ độ cao 3 mét nhảy xuống sức nặng khó có thể đánh giá, Tiêu Mộ Vũ căn bản giữ không được lan can, trong nháy mắt rời tay. Nhưng một cái kéo mạnh này đủ để Thẩm Thanh Thu dùng tay phải bám lấy lan can.","Tay trái của nàng nắm chặt cổ tay Tiêu Mộ Vũ, hai chân khóa lại thân thể đối phương, phảng phất dây đằng chặt chẽ quấn lấy Tiêu Mộ Vũ, sợ nàng ấy ngã xuống.","Tiêu Mộ Vũ cúi đầu nhìn, trong mắt ánh sáng lập loè. Tay trái vội bám trở lại ven tầng chín, hai người đồng thời lật đi vào.","Một màn này vô cùng mạo hiểm, hơi có một chút sơ sẩy chính là thua hết cả bàn cờ, nhưng cố tình chuyện này diễn ra thiên y vô phùng, không một kẽ hở.","Hai người gắt gao ôm cùng một chỗ, trong lúc Tiêu Mộ Vũ còn chưa kịp phản ứng, Thẩm Thanh Thu đã một cái nghiêng người, ánh mắt phát lạnh, quân đao trong tay tinh chuẩn đâm vào xương sống một con tang thi xuất hiện ở bục cao, nàng xoay cổ tay, tang thi theo tiếng ngã xuống đất.","\"Chị rốt cuộc tìm được em, ngoan để chị ôm một cái.\" Thu hồi đao, Thẩm Thanh Thu tiếp tục ôm chặt Tiêu Mộ Vũ.","Tiêu Mộ Vũ muốn nhìn một chút tình huống, nhưng lại bị ôm chặt muốn chết, chỉ loáng thoáng thấy được tang thi kia trợn to hai mắt ngã xuống.","------------------------------","<b>*Tác giả có lời muốn nói: </b>","Hôm nay mệt mỏi quá, lái xe về quê, buồn ngủ cực kỳ. ","Mọi người đều đoán đúng, nhưng còn một vấn đề, vì sao Tiểu Thẩm có thể hấp dẫn tang thi? Nàng tập trung chúng nó lại để làm gì?","Tang thi: trước khi chết còn phải ăn cơm chó, trong lòng khổ","Tiểu Thẩm (lại đâm một nhát): ăn no vẫn tốt hơn làm ma đói"]