["Tiêu Mộ Vũ đều có chút ngốc, Thẩm Thanh Thu thật sự là một người sói.<br>","Nơi này đã không an toàn, so với việc đợi trong phòng để chúng nó vây khốn, không bằng chủ động xuất kích.","Vì thế sau khi đầu người bị đá bay, Tiêu Mộ Vũ cùng Thẩm Thanh Thu đều xông ra ngoài. Ngoài phòng sấm sét ầm ầm, giống như là cố ý để các nàng thấy được rõ ràng cảnh tượng trước mắt.","Nơi cửa phòng Dương Nhụy cùng Chương Dương Phong, hai cánh tay thối rửa đang bò trên mặt đất, đuổi theo phía sau bọn họ không bỏ, bức cho hai người nhảy nhót lung tung.","Bên kia Hoàng Tuấn Phong vừa trải qua một trận quỷ khóc sói gào, đầy mặt hoảng sợ mà té ngã lộn nhào chạy ra, nhìn thấy Tiêu Mộ Vũ liền khóc hô: \"Cứu mạng, Thẩm tiểu thư!\"","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu vẻ mặt lãnh khốc, xem ra thực lực của chị ấy đã khiến người khác ấn tượng khắc sâu, chọc đến Hoàng Tuấn Phong rõ ràng nhìn thấy nàng, nhưng lại kêu Thẩm Thanh Thu cứu mạng.","Tiêu Mộ Vũ nhìn chăm chú phía trước, nương theo tia chớp lóe sáng liên tiếp không ngừng, nàng thấy rõ một đôi chân đang đuổi theo Hoàng Tuấn Phong.","Nói là chân không bằng nói là xương cốt dính thịt nát, cứng đờ mà hướng bên này bước qua, vừa rồi tiếng bước chân chính là phát ra từ nó.","Hoàng Tuấn Phong một đại nam nhân sợ tới mức chân cẳng nhũn ra, sau khi cầu cứu mặt mũi tự tôn đều từ bỏ, súc thân thể liền muốn trốn vào phía sau Thẩm Thanh Thu.","Thẩm Thanh Thu nghiêng đầu bễ nghễ liếc hắn một cái, nhấc chân đá hắn qua một bên, đồng thời đem Tiêu Mộ Vũ kéo đến phía sau, lãnh đạm nói: \"Nơi này không có chỗ cho anh.\"","Hoàng Tuấn Phong cả người run rẩy, bò dậy chạy đến phía sau Tiêu Mộ Vũ: \"Cho tôi trốn ở đây một chút, cầu xin cô.\""," Cặp chân kia đã chạy tới cửa phòng Dương Nhụy, mắt thấy nó sắp tới gần, mà trong phòng Dương Nhụy cùng Chương Dương Phong đang bị hai cánh tay đuổi đến chịu không nổi, giống như điên mà nhảy ra khỏi cửa."," \"Ầm vang!\" ","Lại một đạo tia chớp, hai người không nghiêng không lệch đụng phải cặp chân đi ngang qua."," \"A!\" Dương Nhuỵ bị dọa đến trái tim co rút, adrenalin* lại một lần dâng trào, cô ấy nhắm mắt lại thét chói tai, hung hăng nhấc chân liền đá đi qua, lập tức đá bay một cái chân trong đó vào trên lan can, lạch cạch một tiếng, cái chân kia gãy thành hai đoạn.","<b> (*Adrenaline</b> là một loại hormone nội sinh, nó khiến con người rơi vào trạng thái căng thẳng tột độ như bị đẩy vào chân tường trong một cuộc chiến quyết liệt.)","Thẩm Thanh Thu cùng Tiêu Mộ Vũ xem đến rõ ràng, không khỏi liếc nhìn nhau một cái, biểu tình đều có chút vi diệu.","Tiêu Mộ Vũ tuy rằng có chút sợ hãi, nhưng giờ phút này vẫn ngăn không được muốn cười: \"Rất có phong phạm của chị.\"","Thẩm Thanh Thu khẽ cong môi, mạc danh làm Tiêu Mộ Vũ cảm thấy nàng thật đáng yêu.","Ý nghĩ không nên xuất hiện này thực mau bị Tiêu Mộ Vũ ném đi, nàng đại khái nhìn qua, trong lòng có một loại cảm giác quái dị, luôn cảm thấy không đúng chỗ nào.","Bên kia Chương Dương Phong cùng Dương Nhụy hốt hoảng chạy đến, quay đầu nhìn lại, cái chân bị bọn họ đá gãy đã nhanh chóng lắp ráp lên, tốc độ càng thêm nhanh.","Cùng lúc đó, cái đầu bị Thẩm Thanh Thu đá bay đã dọc theo thang lầu bắn trở về."," Hoàng Tuấn Phong vừa mới thở được một hơi, nghe được động tĩnh phía sau lập tức xoay người, cái đầu kia trong nháy mắt đã lao vào mặt hắn.","Mùi tanh tưởi hôi thối xông vào mũi, Hoàng Tuấn Phong sợ tới mức động tác đều chậm nửa nhịp, lập tức bị cái đầu kia cắn cổ."," \"A!\" Hoàng Tuấn Phong thống khổ tru lên, đôi tay nhéo cái đầu kia, trên mặt đất liều mạng quay cuồng. Ánh chớp trắng bệch thê lãnh quét qua, chiếu rõ ràng thảm trạng của Hoàng Tuấn Phong cho Tiêu Mộ Vũ các nàng nhìn thấy, hiện trường tức khắc trở nên càng thêm khủng bố.","Thẩm Thanh Thu cũng không phải thích xen vào chuyện người khác, đổi thành trước kia nàng tuyệt đối không nhúng tay, nhưng dưới loại tình huống này, môi hở răng lạnh, thiếu một người chính là cấp thêm lợi thế cho đám quỷ vật kia.","Vì thế Thẩm Thanh Thu bước nhanh tiến lên, chân trái giẫm lên ngực Hoàng Tuấn Phong, thấp giọng quát: \"Muốn sống liền an tĩnh lại, buông tay!\"","Hoàng Tuấn Phong đang điên cuồng giãy giụa đột nhiên bị người giẫm trên mặt đất, sau khi nghe được lời Thẩm Thanh Thu, hắn thật sự đình chỉ vặn vẹo, tay cũng buông lỏng ra.","Quân đao trong tay Thẩm Thanh Thu phản xạ ra ánh chớp, phi thường lóa mắt, cắt qua bóng đêm dày đặc, xuyên qua tia chớp! ","Cái đầu kia cảm nhận được uy hiếp, nhanh chóng lỏng miệng, lộc cộc lăn vào trong bóng đêm, Thẩm Thanh Thu quân đao đâm một cái không.","Tia chớp tạm thời ẩn nấp, bóng đêm cắn nuốt toàn bộ ánh sáng, hành lang tức khắc cũng chỉ dư lại năm người hít thở nặng nề.","Trái tim Tiêu Mộ Vũ vẫn căng đến gắt gao, tuy rằng tiếng cào móng tay cùng tiếng bước chân không còn nữa, nhưng loại trầm mặc này cũng chưa cho các nàng cơ hội thở dốc, ngược lại biến thành một loại áp lực cùng sợ hãi.","Theo bản năng, Tiêu Mộ Vũ bắt đầu cẩn thận nhìn xung quanh, nàng lui về sau thẳng đến khi chạm vào thân thể ấm áp của Thẩm Thanh Thu, trái tim mới dần dần buông xuống.","Tiêu Mộ Vũ nhìn người bên cạnh, trong đầu đột nhiên lướt qua một ý niệm, vừa rồi nàng phát hiện cảm giác khác thường, rốt cuộc ý thức được là cái gì.","\"Thanh Thu, chúng ta vẫn chưa nhìn thấy thân thể thứ kia!\"","Sắc mặt Thẩm Thanh Thu tức khắc trầm xuống, nàng còn chưa kịp nói gì ánh mắt đã biến đổi, nhanh chóng đẩy ra Tiêu Mộ Vũ.","Trong phút chốc, một mùi tanh tưởi từ hành lang đánh úp lại, \"Bùm\" một tiếng, một đoàn hắc ảnh bay nhanh nện trên mặt đất, giống khối thịt nát rớt xuống, loại âm thanh huyết nhục vẩy ra dính nhớp này khiến người nghe thấy mà rùng mình.","Dương Nhụy nhanh chóng xoay người, nhìn chằm chằm nơi đồ vật kia vừa mới nện xuống. Chính là quá tối, đoàn huyết nhục kia đánh lén thất bại liền không có động tĩnh, vì thế thực mau dung nhập trong bóng đêm, bọn họ hiện tại cái gì đều nhìn không thấy!","Tiếng sấm thường thường ở chân trời nổ vang, che giấu rất nhiều động tĩnh, Tiêu Mộ Vũ biết không thể đợi, vì thế nàng duỗi tay lấy ra đèn kéo quân.","Sử dụng qua một lần, đèn lồng phạm vi đã mở rộng tới 70 cm, nói cách khác khu vực chiếu sáng hiện giờ có thể cất chứa hai ba người.","Trong nháy mắt đèn kéo quân sáng lên, chóp mũi Tiêu Mộ Vũ liền ngửi thấy một cỗ mùi tanh tưởi nồng đậm khiến nàng suýt nữa nôn ra ngoài, mà Hoàng Tuấn Phong đứng cách đó hai mét đột nhiên hét lên, sợ hãi đến phá âm.","Sau lưng Tiêu Mộ Vũ tức khắc lạnh thấu, từ bên trái cửa phòng bất thình lình xuất hiện một bóng người, ảnh ảnh ước ước hiển hiện dưới ánh sáng đèn kéo quân.","Thẩm Thanh Thu ngay lập tức nâng chân phải quét ngang, tay trái xoay quân đao chém tới, bức cho quỷ ảnh lui về sau vài bước, lại ẩn vào trong bóng tối.","Tiêu Mộ Vũ cũng nhích lên nửa bước sánh vai cùng Thẩm Thanh Thu, chiếu sáng khu vực xung quanh nàng ấy. Nhưng nàng vừa mới dựa đến, quân đao trong tay Thẩm Thanh Thu đã đâm thẳng vào bên cổ nàng.","Trong lòng cả kinh, Tiêu Mộ Vũ lập tức cúi đầu nhào vào trong ngực Thẩm Thanh Thu, cánh tay phải theo bản năng ôm lấy eo nàng ấy, lôi kéo đẩy, hai người nhanh chóng thay đổi vị trí.","Thẩm Thanh Thu liền đứng ở sau lưng Tiêu Mộ Vũ, quân đao đuổi sát đâm vào trong bóng đêm, xì một tiếng, lưỡi đao xuyên qua huyết nhục! Thẩm Thanh Thu một chút cũng không lưu tình, tàn nhẫn đâm xuống!"," \"Hô tê!\" Tiếng dã thú thảm thiết gầm lên từ sau lưng Tiêu Mộ Vũ truyền đến, Tiêu Mộ Vũ xoay người không thấy rõ đồ vật thế nào, chỉ nhìn đến Thẩm Thanh Thu bị một cổ sức mạnh đẩy ra.","Tiêu Mộ Vũ vội duỗi tay tiếp được nàng ấy, với lực đạo vừa mạnh vừa gấp, thân thể nàng bị nện mạnh vào tường, phát ra một tiếng trầm vang.","Hôm nay nàng vốn đã bị thương không nhẹ phía sau lưng, lúc này lần nữa hứng đòn nghiêm trọng, Tiêu Mộ Vũ đau đến kêu lên một tiếng, suýt nữa không đứng vững.","Chỉ là không chờ nàng bình tĩnh lại, trong tiếng hít thở dồn dập của Thẩm Thanh Thu, nàng lại bị nàng ấy lôi kéo bổ nhào vào bên kia, mà chỗ nàng đứng vừa rồi bị thứ gì đó thật mạnh nện xuống, mang theo một trận gió tanh hôi, toàn bộ vách tường đều chấn động.","Tiêu Mộ Vũ còn không lấy lại tinh thần đã bị Thẩm Thanh Thu kéo tới, phát hiện trong tay bị nhét cái đồ vật. Thứ này sờ lên tinh tế trơn mịn, xúc cảm quen thuộc khiến sắc mặt Tiêu Mộ Vũ cứng đờ, nàng còn không kịp nói cái gì, đã nghe Thẩm Thanh Thu gấp giọng nói: \"Mang lên!\"","Gương mặt Thẩm Thanh Thu lướt qua ánh sáng đèn kéo quân, sau đó hoàn toàn ẩn vào bóng đêm, nàng một người tiến lên chiến đấu cùng quỷ vật kia.","Cùng lúc đó không trung lại một lần sáng lên, làm tất cả mọi người đều thấy rõ quái vật trước mắt.","Thân thể nó cao hơn Thẩm Thanh Thu nửa cái đầu, mái tóc sau khi phân hủy rối tung trước trán lộ ra đầu lâu, tròng mắt lồi ra ngoài nhìn chằm chằm Thẩm Thanh Thu.","Bụng nó đã sớm bị đào rỗng, lộ ra xương sườn cùng cột sống, tay chân dài ngắn không đồng nhất, tứ chi thân thể hoàn toàn không hợp, như thể được ghép nối từ những khối thi thể khác nhau!","Tia chớp xẹt qua làm bại lộ vị trí của nó, Dương Nhụy nhanh chóng quyết định lấy ra chính mình át chủ bài. Cô ấy cầm chính là một con rối gỗ, sau khi ném ra ngoài rối gỗ lập tức hóa thành hình người, hỗ trợ Thẩm Thanh Thu vây đánh quỷ vật kia.","Chương Dương Phong kỹ năng là mũi tên, vật phẩm này đòi hỏi sự chính xác cao độ, hoàn cảnh trước mắt hắn có quá ít cơ hội phát huy đường sống, chỉ có thể chờ tia chớp qua đi, tranh thủ nhắm kỹ bắn tới, nhưng phải hết sức đề phòng ngộ thương đồng đội.","Thi thể kia bị Thẩm Thanh Thu phá bỏ rất nhiều lần, cái đầu cũng bị nàng không ngừng đá văng, nhưng nó luôn có thể một lần nữa hợp nhất, căn bản vô pháp tạo thành thương tổn đáng kể.","Thẩm Thanh Thu tay phải bị thương nặng, vốn dĩ thân thể gánh nặng rất lớn, hiện tại cả người mướt mồ hôi, thể lực dần dần chống đỡ hết nổi.","Hoàng Tuấn Phong sợ tới mức sắp chết, nhưng tại thời khắc mấu chốt này, hắn vẫn lấy hết can đảm xách theo gậy bóng chày liều mạng xông vào vòng đấu. Thi thể kia bị hắn đánh đến liên tục lui về phía sau, nhưng rốt cuộc vẫn không có biện pháp hạ gục nó, ngược lại bị nó nhân cơ hội tóm lấy gậy, đem hắn vứt ra mấy mét, nện ở trên mặt đất không thể động đậy.","Khối thi thể bị nhóm người Thẩm Thanh Thu cuồng đánh, oán khí bốc lên ngày càng mạnh, gió lạnh xung quanh bắt đầu gào thét thổi quét mà đến, hơi thở âm lãnh xuyên thấu qua xương khiến vài người đều phát run.","Ngay khi Thẩm Thanh Thu bị đánh bật về sau, rối gỗ của Dương Nhụy bị quỷ vật kia chụp lấy, bẻ gãy mất hai cánh tay.","Sợ đạo cụ hoàn toàn báo hỏng, Dương Nhụy vội vàng thu hồi rối gỗ, sắc mặt cũng trở nên thập phần tái nhợt, cô cảm thấy đêm nay xong đời rồi.","Không có rối gỗ cùng Hoàng Tuấn Phong hỗ trợ, Thẩm Thanh Thu áp lực gia tăng, quỷ vật này tựa hồ thập phần chán ghét Thẩm Thanh Thu, ra tay đặc biệt tàn nhẫn, hoàn toàn mặc kệ mũi tên của Chương Dương Phong, không quan tâm mà chộp lấy Thẩm Thanh Thu.","Thẩm Thanh Thu vội vàng né tránh, tay phải bị móng tay quỷ vật cào trúng, đau đớn xuyên tim từ xương cốt truyền tới, làm nàng bước chân loạng choạng suýt nữa ngã xuống.","Mắt thấy khối thi thể kia nhấc chân giẫm xuống người mình, Thẩm Thanh Thu cắn chặt răng muốn liều mạng một phen, đột nhiên phát hiện thân thể được người ôm bay lên, trong chớp mắt liền xuất hiện ở cửa thang lầu.","Ánh sáng đèn kéo quân đem Thẩm Thanh Thu bao phủ đi vào, nàng vừa ngẩng đầu liền nhìn đến không phải Tiêu Mộ Vũ mà là Khúc Mộc Hề, nói cách khác là Tiêu Mộ Vũ ngụy trang Khúc Mộc Hề.","Cẩn thận đem Thẩm Thanh Thu buông xuống, Tiêu Mộ Vũ ôn hòa nói: \"Chị nghỉ ngơi một chút, giao nó cho em đi.\"","Nói xong nàng liền biến mất cùng với ánh sáng đèn kéo quân, lúc lần nữa xuất hiện chính là trên đỉnh đầu quỷ vật kia. Đèn kéo quân lăng không xoay tròn, rõ ràng chiếu ra khối thi thể làm người không nỡ nhìn thẳng mặt.","Thực hiển nhiên trong bóng đêm, thi thể kia cũng có thể nhìn rõ mọi người hướng đi, cho nên nó thấy rõ dáng vẻ Tiêu Mộ Vũ lúc này. Lập tức khuôn mặt nó vặn vẹo, cặp mắt trở nên vẩn đục sau khi chết giống như rắn độc gắt gao nhìn chằm chằm Tiêu Mộ Vũ. Sự oán độc trong mắt giống như cây dùi băng, hận không thể đâm vào người nàng.","Tiêu Mộ Vũ cười lạnh, \"Thật là âm hồn không tan, đã chết còn không chết sạch sẽ một chút, cố tình biến thành dạng ma quỷ này, quá mức ghê tởm. Lúc trước đem thân thể ngươi xé nát cho cẩu ăn, đến bây giờ trừ bỏ hư thối, một chút tác dụng đều không có.\"","\"A!\" Vừa nghe được lời này của Tiêu Mộ Vũ, thi thể kia bắt đầu không ngừng vặn vẹo, chuẩn xác mà nói không phải vặn vẹo, là tứ chi của hắn không nghe sai sử, liều mạng ở nơi đó giãy giụa. Trong nháy mắt một đôi tay không chịu khống chế mà bạo trướng duỗi dài, thẳng tắp chộp lấy Tiêu Mộ Vũ.","\"Đèn kéo quân kéo quân đi, đèn dừng bước dừng bước!\" Tiêu Mộ Vũ gấp giọng niệm, đèn kéo quân lập tức xoay tròn, ngay khi đèn dừng lại, Tiêu Mộ Vũ liền xuất hiện ở trước mặt quỷ vật kia.","Tiêu Mộ Vũ ngừng thở, đôi tay hư không bắt lấy một chút tách ra, đầu quỷ vật ngạnh sinh sinh bị nàng xả xuống dưới. Bên kia Thẩm Thanh Thu cũng mặc kệ chính mình nghỉ ngơi, một cái tung người bay tới, quân đao tàn nhẫn bổ đôi cái đầu kia, tròng mắt của nó đều bị nàng xẻo ra tới.","Chương Dương Phong càng không thể buông tha cơ hội này, mũi tên xuất kích bắn thủng con mắt còn lại của nó.","Sau khi Tiêu Mộ Vũ mang lên mặt nạ liền thập phần nghịch thiên, thế nhưng có thể phục khắc kỹ năng của chủ nhân gương mặt này, đến tận đây Tiêu Mộ Vũ mới hiểu được vì sao một đạo cụ cấp S chỉ có thể sử dụng ba lần. Đáng tiếc ban đầu nàng không biết nên đã lãng phí một lần, nhưng cũng nhờ đó nàng mới biết được mặt nạ có loại công năng như vậy.","Dưới lực lượng của Khúc Mộc Hề, Tiêu Mộ Vũ phi thường lưu loát mà đem quỷ vật mạnh mẽ phá hủy.","Đèn kéo quân giam cầm thời gian hữu hạn, sau khi xé nát thi thể nó, Tiêu Mộ Vũ vừa định đánh vỡ cái đầu kia, nó đã lập tức khôi phục hành động.","Sau khi nó khôi phục sức lực mạnh đến đáng sợ, Tiêu Mộ Vũ lập tức bị nó đánh lùi về sau. Những khối thi thể rơi rụng khắp mặt đất lại một lần hội tụ, dù cho hai mắt nó đã bị hủy, như cũ ở nơi đó đấu đá lung tung.","\"Hoàng Tuấn Phong, chạy đi!\" Trong bóng đêm những người khác đều nhìn không thấy, nhưng Tiêu Mộ Vũ biến thành Khúc Mộc Hề thấy được rõ ràng, quỷ vật kia đã đem bàn tay bay nhanh bò tới trước người Hoàng Tuấn Phong!","Tiêu Mộ Vũ một cái thuấn di muốn đi ngăn cản, không ngờ khối thi thể đồng dạng bay vọt lại đây chặn nàng. Thẩm Thanh Thu cách Hoàng Tuấn Phong quá xa, đã vô lực hỗ trợ, chỉ nghe một tiếng răng rắc, bàn tay to kia chộp được đầu Hoàng Tuấn Phong, lập tức xoay ngang vặn gãy.","Đúng lúc này, trong bóng đêm tiếng xé gió vang lên, Chương Dương Phong bắt được tiếng kêu của Hoàng Tuấn Phong liền bắn ra mũi tên, hoàn toàn là đánh cuộc một phen, nếu như thất thủ có thể khiến Hoàng Tuấn Phong mất mạng.","Vụt! ","Đôi mắt Hoàng Tuấn Phong tràn đầy hoảng sợ cùng tuyệt vọng, nhưng cơn đau đớn trên đầu từng chút giảm bớt, bàn tay kia đã buông lỏng hắn ra.","\"Các bạn cẩn thận, gia hỏa này muốn đoạt đầu người khác gắn lên chính mình!\" Tiêu Mộ Vũ nghiến răng nghiến lợi nói.","Nàng cũng ý thức được một chuyện, quỷ vật kia căn bản giết không chết! Nhưng điều này không hợp lý, nếu không giết được nó, vậy chẳng lẽ các nàng chỉ có thể chờ chết hay sao?","Việc phát hiện ra xác chết tám nam nhân là một phân đoạn bắt buộc trong kịch bản, nói cách khác sớm muộn gì người chơi cũng tao ngộ thi thể, nếu không có cách giải quyết, người chơi hẳn phải chết không thể nghi ngờ, vậy giả thuyết của trò chơi này liền không còn ý nghĩa.","Nàng hiện tại bằng vào kỹ năng của Khúc Mộc Hề có thể kiềm chế quỷ vật kia, nhưng mặt nạ hiệu lực có thời hạn, sức mạnh của nàng cũng hữu hạn.","\"Thanh Thu, nó giết không chết!\""]