[" "," ","\"Minh bạch.\"<br>","Hai người Tô Cẩn vốn dĩ đang trốn trong thư viện, nhưng Lạc Tử Hào ở bên bờ hồ kêu la, các cô đều có thể nghe thấy.","Đặc biệt là nghe được hắn gọi tên Tiêu đội cùng phó đội, làm các nàng càng thêm khẩn trương. Hơn nữa Thẩm Thanh Thu từng nói mục tiêu của quỷ vật kia chính là các nàng, vì thế Tô Cẩn cùng Tả Điềm Điềm càng đứng ngồi không yên."," Hai người đi theo Tiêu Mộ Vũ cùng Thẩm Thanh Thu, lá gan càng ngày càng lớn, đi xuống lầu mò mẫm đến khu dạy học phía sau hồ nhân tạo, từ cửa sổ thấy được Lạc Tử Hào ở nơi đó vẫn luôn không chịu rời đi.","Từ góc độ này thực dễ dàng nhìn đến trên nóc đình không có người, vậy khả năng duy nhất chính là dưới nước. Tô Cẩn đầu óc không ngốc, tự nhiên có thể hiểu được các nàng ở dưới nước quá lâu sẽ chịu không nổi, vì thế chạy nhanh khắp nơi tìm đồ vật, cuối cùng tìm được một quả bóng rổ ném xuống.","Ném xong bóng rổ, cô cùng Tả Điềm Điềm ngựa không dừng bước mà chạy trốn. Lần này các cô bò lên gác chuông ở tầng thượng khu dạy học, trực tiếp trèo lên đỉnh, tuy rằng thực dọa người, nhưng loại góc độ này, Lạc Tử Hào đứng chổng ngược sẽ không nhìn thấy.","Nhìn hắn rời đi, Tiêu Mộ Vũ cùng Thẩm Thanh Thu lại lần nữa trồi lên, Tiêu Mộ Vũ nhìn chằm chằm Thẩm Thanh Thu, đối phương tựa hồ có chút chột dạ, hơi hơi quay đầu đi.","Tiêu Mộ Vũ vừa muốn nói gì, trong lòng lại mạc danh có loại nguy cơ cảm, nàng lôi kéo Thẩm Thanh Thu chui vào trong nước, ngay khi các nàng vừa lặn xuống, Lạc Tử Hào trong chớp mắt liền xuất hiện bên bờ hồ, âm trầm trầm nhìn về phía bên này.","Chỉ đáng tiếc hắn đã bỏ lỡ cơ hội, Tiêu Mộ Vũ cùng Thẩm Thanh Thu cũng vừa kịp thở dốc, nhìn thời gian chỉ còn lại không đến ba phút, hắn vẫn chưa tìm được người.","Lạc Tử Hào giống như phát điên mà đâm đầu vào cây cột đình, đình bị hắn nện đến bang bang rung động. Hắn sức lực lớn đến đáng sợ, cây cột kia bị đâm nứt toạc, sau đó răng rắc một tiếng đổ sụp, khiến mái đình từng chút nghiêng đi xuống.","Sau khi lăn lộn một trận hắn mới chân chính rời đi, một đường kêu khóc hướng về phía sân vận động.","Hắn còn giữ lại phương thức suy nghĩ của con người, cho nên đoán được sân vận động có không ít học sinh ẩn núp.","Tiếng thùng thùng dồn dập vang lên giữa sân vận động, hắn không ngừng oán độc mà bi thương kêu: \"Tìm không thấy, tìm không thấy!\"","Bên kia Trương Chử cảm xúc mất khống chế, một người chạy đi ra ngoài, thẳng đến nghe được tiếng gầm rú của Lạc Tử Hào hắn mới hoảng hốt, giờ phút này hắn đang trốn tại hàng ghế cuối nơi khán đài.","Khu ghế ngồi này vốn co duỗi được, hiện tại ghế dựa bị lôi ra ngoài, Trương Chử liền cuộn mình trốn ở trong đó.","Khi Lạc Tử Hào nhảy tới, Trương Chử liền nghe được âm thanh kia, mỗi một lần va chạm đều xuyên thấu qua sàn nhà rõ ràng truyền đến lỗ tai hắn. Trương Chử sợ tới mức cả người phát run, gắt gao cuộn ở bên trong, nghe bên ngoài âm thanh càng lúc càng trở nên dồn dập.","Hắn không ngừng nuốt nước miếng, trong sợ hãi lại mạc danh sinh ra một tia tò mò, vô pháp khắc chế.","Hắn chậm rãi xoay đầu, xuyên thấu qua khe hở nhìn ra bên ngoài. Sân vận động được chiếu sáng nhưng hắn chỉ có thể nhìn đến phạm vi thực hẹp, đều là khán đài, cũng không có thứ gì khác."," ","Ngay khi hắn nhẹ nhàng thở ra, tiếng nói Lạc Tử Hào trở nên thập phần hưng phấn, hô câu: \"Tìm được rồi!\"","Thân thể Trương Chử không ngăn chặn được mà cứng đờ, trong tầm nhìn đột nhiên xuất hiện một nửa khuôn mặt, vừa lúc đối diện con mắt hắn, đối phương chỉ có một tròng mắt giờ phút này mang theo tia cười tàn nhẫn mà lạnh lẽo."," \"A! A!\" Tiếng kêu thảm thiết của Trương Chử không cần thông qua loa phát thanh, liền vang vọng khắp sân trường Viễn Ninh.","Hoàng Mộng cũng đang trốn ở sau ghế khán đài gắt gao che miệng, nước mắt mãnh liệt trào ra, không ngừng nức nở.","<i>\"Đinh, trò chơi kết thúc, Trương Chử bị bắt! Chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tô Cẩn, Tả Điềm Điềm vượt qua thử thách đầu tiên!\"</i>","Vài người nghe được thông báo liền thở phào nhẹ nhõm, bởi vì đêm nay vẫn còn giữ được tính mạng, nhưng Trương Chử thì không may mắn như vậy, ","Tiêu Mộ Vũ cùng Thẩm Thanh Thu rốt cuộc có thể không hề cố kỵ mà từ trong nước trồi lên, quần áo ướt đẫm dính trên người, gió lạnh thổi qua rất là khó chịu.","Mà vừa lên bờ, hai người đều từng đợt phát lạnh.","Tại bờ hồ nhân tạo không quá lớn này, rậm rạp đều là vết máu hình tròn xen lẫn một ít thứ gì màu trắng, là do Lạc Tử Hào tới lui bồi hồi lưu lại, một vòng một vòng, làm người da đầu tê dại.","Tiêu Mộ Vũ nhớ tới cảnh tượng vừa rồi lòng còn sợ hãi, nàng quay đầu nhìn Thẩm Thanh Thu, ánh mắt lạnh băng: \"Thẩm Thanh Thu, vừa rồi chị làm cái gì?\"","Thẩm Thanh Thu sửng sốt, Tiêu Mộ Vũ sinh khí, nhưng trong lúc nhất thời nàng không phân rõ nàng ấy sinh khí vì chuyện gì. Là do mình hôn nàng ấy sao, hay bởi vì...."," \"Em là nói chuyện chị tiếp khí cho em, hay là chuyện khác?'","Tiêu Mộ Vũ cắn chặt răng, ngữ khí càng không tốt: \"Em là nói chuyện chị muốn tìm chết, vừa rồi nếu không phải hai người Tô Cẩn dùng bóng rổ ném Lạc Tử Hào, chị liền trồi lên chịu chết phải không?\"","Thẩm Thanh Thu trầm mặc, sau đó không thèm để ý mà cười một cái, \"Dưới loại tình huống kia chúng ta đã trốn không được, nếu một người không đi ra, vậy hắn sẽ tìm được cả hai chúng ta. Mộ Vũ em thông minh như vậy, em nhất định hiểu, hy sinh một người đỡ hơn hai người. Huống hồ cho dù chị bị lựa chọn, cũng không nhất định phải chết, ban ngày có em bên cạnh, em sẽ nghĩ cách giúp chị mà phải không?\""," \"Nghĩ cái đầu chị!\"","Tiêu Mộ Vũ phi thường táo bạo mà phun ra bốn chữ, trực tiếp đánh gãy Thẩm Thanh Thu lời kế tiếp, vành mắt cũng tức giận đến đỏ bừng.","Đây là lần đầu Thẩm Thanh Thu bị Tiêu Mộ Vũ mắng, nàng thật sự bị mắng ngây ngẩn cả người: \"Em vừa nói gì?\""," \"Em nói, nghĩ cái đầu chị, như thế nào một người chết đỡ hơn hai người? Em không phải thần, em làm sao có thể nghĩ cách cứu chị. Em tại nơi đây chỉ là một người chơi, vô pháp thay đổi hệ thống quy định, chị có biết hay không nếu chị chết trong trò chơi, thì chị sẽ chết thật sự ngoài đời! Em có bản lĩnh đến thế nào cũng không thể làm người chết sống lại, cho dù em thông quan ra ngoài, chị cũng sẽ chết, chị hiểu không, Thẩm Thanh Thu!\" Tiêu Mộ Vũ càng nói càng kích động, nàng túm chặt cổ áo Thẩm Thanh Thu đem người xả lại đây, hung hăng trừng mắt."," ","Thẩm Thanh Thu không nói lời nào, chỉ là an tĩnh nhìn nàng, mặc nàng lôi kéo.","Không biết vì cái gì, Tiêu Mộ Vũ rõ ràng giận không thể át, nhưng Thẩm Thanh Thu lại mạc danh thấy được trên người nàng ấy nồng đậm bi thương. Tư vị này giống như một cái lưới quấn chặt trái tim nàng, khiến nàng có chút thở không nổi.","\"Thực xin lỗi.\" Sau một lúc lâu nàng nói ra ba chữ, thanh âm nghẹn đến lợi hại.","Tiêu Mộ Vũ giơ tay ngăn cản nàng, sau đó cười lạnh: \"Chị hỏi em tức giận cái gì, chị rốt cuộc là ý gì? Nếu chuẩn bị đi chịu chết, hành vi lúc đó của chị lại tính là gì? Độ khí, độ khí cần duỗi đầu lưỡi qua sao?\""," \"Khụ khụ.\" Tô Cẩn cùng Tả Điềm Điềm vốn từ xa nhìn thấy hai người cãi nhau, liền có chút nhịn không được vội vàng chạy tới, kết quả lại nghe thấy chuyện tư mật như vậy, lập tức bị sặc nước miếng chính mình.","Thẩm Thanh Thu có chút xấu hổ, duỗi tay muốn đi dắt Tiêu Mộ Vũ, Tiêu Mộ Vũ lại ném ra tay nàng. Thẩm Thanh Thu kêu rên một tiếng, cong eo xuống.","Tiêu Mộ Vũ sắc mặt biến đổi, chạy nhanh đi đỡ nàng. Thẩm Thanh Thu chớp mắt, kiều kiều nhược nhược nói: \"Đau quá.\"","Tiêu Mộ Vũ liếc nhìn Tô Cẩn đã kinh ngạc đến sắp rớt cằm, lại nhìn nhìn Thẩm Thanh Thu, nghiến răng nghiến lợi nói: \"Xứng đáng!\" Nhưng cuối cùng vẫn không có buông tay.","Cùng lúc đó loa phát thanh lại vang lên tiếng nói Lạc Tử Hào: \"Thật đáng tiếc, trò chơi đêm nay kết thúc, ta vẫn chưa tìm được đồng bọn thích hợp. Nhưng có Trương Chử bồi ta cũng tạm được. Mọi người hảo hảo nghỉ ngơi, ngàn vạn phải cẩn thận. Ha ha.\" Ngữ điệu của hắn âm lãnh linh hoạt kỳ ảo, khiến người nghe thấy đều nổi da gà, đặc biệt khi nhắc tới Trương Chử, âm thanh của hắn càng thêm khủng bố.","Phát thanh kết thúc, sở hữu người tham dự đều ra tới, mười ba người chỉ còn lại mười hai, không có Trương Chử. Vài nam sinh chơi thân với Trương Chử mặt không còn chút máu, cả người thất hồn lạc phách.","Những người khác nhìn về phía Tiêu Mộ Vũ cùng Thẩm Thanh Thu, ánh mắt đều thay đổi, không chỉ có sợ hãi còn có hâm mộ.","Bất quá không thể ở lại đây lâu, sau mười giây đếm ngược, Tiêu Mộ Vũ cùng Thẩm Thanh Thu phát hiện các nàng đã nằm ở trên giường, trong phòng bốn nữ sinh đầu lệch ra ngoài hôn mê cũng đã tỉnh."," Hoãn nửa ngày, bốn nữ sinh kia run run rẩy rẩy chui vào trong chăn, bởi vì tràng ác mộng vừa trải qua mà khóc thút thít. Sống sót sau tai nạn lại không có bao nhiêu vui sướng, loại may mắn này phía sau chính là vực sâu nhìn không tới hy vọng.","Tiêu Mộ Vũ không nói gì chỉ là nhìn người bên gối, Thẩm Thanh Thu lúc này nghiêng thân ôm nàng, hai người cơ hồ là nghênh diện dán lấy nhau, trong mắt người ngoài chính là tư thế của một đôi tình lữ ngọt ngào.","Thẩm Thanh Thu không có buông ra, liền như vậy nhìn nàng, ngay khi Tiêu Mộ Vũ muốn làm động tác khác, nàng thấp giọng nói: \"Mộ Vũ, thực xin lỗi. Chị biết chị làm như vậy có chút tự cho là đúng, tuy rằng giữa hai chúng ta hy sinh một người vẫn tốt hơn hai người, nhưng đó là chị nói bừa. Chị làm quyết định đó không phải bởi vì lý trí lựa chọn, chết hay sống đối chị mà nói một chút đều không quan trọng, mà quan trọng là em được an toàn.\"","Tiêu Mộ Vũ nhìn chằm chằm nàng, đôi mắt cũng chưa chớp, nhìn không ra là chuyên chú hay lạnh nhạt.","Thẩm Thanh Thu cũng không biết chính mình làm sao vậy, trong lòng tích cóp một đống chuyện đều muốn nói ra hết.","\"Còn nhớ rõ lần đó, chị hỏi em rằng, khi nào trái tim em mới có thể dung chứa chị, em lại hỏi ngược rằng, khi nào chị mới chân chính đặt em ở trong tim, mà không phải trong đầu. Lúc ấy chị muốn phủ nhận, nhưng Mộ Vũ, vừa rồi dưới nước chị làm ra quyết định kia, vô luận là muốn ra ngoài chịu chết, hay là hành động đường đột, đều bởi vì chị đặt em ở trong tim, không phải trong đầu.\""," ","Nàng nói một đoạn thật dài, Tiêu Mộ Vũ chỉ nhìn nàng, một chữ cũng chưa đáp.","Nhìn Tiêu Mộ Vũ như vậy, Thẩm Thanh Thu có chút co quắp, sau một lúc lâu mới nhẹ giọng nói: \"Mộ Vũ, em......\"","\"Trước buông em ra.\"","\"Ừm, được rồi.\" Thẩm Thanh Thu nhẹ buông tay, hơi chút lui về phía sau."," \"Em đối nữ nhân không có hứng thú, đối với chị càng không có hứng thú.\" Tiêu Mộ Vũ lặp lại lời cũ, lãnh đạm vô tình, trước kia Thẩm Thanh Thu nghe được chỉ muốn cười, nhưng hiện tại nghe được như gai đâm vào tim.","Tiêu Mộ Vũ lại nói một câu, \"Cho nên chị nghĩ gì mà nói tất cả cho em biết?'","Thẩm Thanh Thu giật mình không rõ Tiêu Mộ Vũ có ý tứ gì, nàng do dự nói: \"Chị cũng không biết nữa, chính là nhịn không được. Ở chỗ này sinh tử vô thường, tựa như đêm nay, nói không chừng ngày nào đó chị sẽ chết, nếu chị chết rồi còn chưa nói rõ lòng mình cho em biết, chị nhất định sẽ chết không nhắm mắt.\"","Tiêu Mộ Vũ nghe được thẳng nhíu mày: \"Chị đừng mở miệng ngậm miệng là nhắc đến chữ kia.\"","Đôi mắt Thẩm Thanh Thu ánh sáng nhạt lập loè, liền bình tĩnh nhìn nàng, \"Vậy còn em, em thật sự đối chị không cảm giác sao? Hoặc là nói cách khác, em có thể cho chị một cơ hội không?\"","Trái tim Tiêu Mộ Vũ đập đến rối loạn, nàng có chút chịu không nổi ánh mắt đối phương, nhẹ nhàng quay đầu nhìn nóc giường, hàm hồ đáp: \"Không biết.\"","Thẩm Thanh Thu có chút mất mát, vừa mới thở dài lại nghe Tiêu Mộ Vũ muộn thanh nói: \"Nhưng nếu người khác dám duỗi đầu lưỡi trong lúc tiếp khí cho em, em nhất định cho người đó xuống địa ngục.\""," \"Xì.\" Sau một lúc trầm mặc, Thẩm Thanh Thu đột nhiên bật cười, thanh âm rất thấp, nhưng Tiêu Mộ Vũ có thể nghe ra đối phương thực vui vẻ.","Thẩm Thanh Thu không có dựa nàng rất gần, liền nghiêng người súc ở bên gối, không chớp mắt nhìn chằm chằm nàng, con ngươi đều là ý cười.","Tiêu Mộ Vũ nhịn thật lâu, nắm chăn bên người ném vào trên mặt Thẩm Thanh Thu: \"Chị nhanh ngủ đi, em mệt nhọc.\"","Thẩm Thanh Thu nghẹn cười, sau đó xoay người nằm ngửa, lúc này mới nâng tay đem chăn kéo xuống đặt ở ngực, phủ phủ lên chân, nghiêng đầu nhìn Tiêu Mộ Vũ lúc này mới nhắm mắt lại ngủ.","Qua hồi lâu, Tiêu Mộ Vũ nhẹ nhàng xoay đầu nhìn Thẩm Thanh Thu, trong phòng tắt đèn, ánh sáng ám trầm thấy không rõ gương mặt người kia, nhưng có thể nhìn ra đường nét cơ thể lung linh tinh tế. Như vậy ngủ, từ đường cong liền có thể hình dung được nữ nhân này lớn lên xinh đẹp đến mức nào.","Tiêu Mộ Vũ vươn ngón tay chọc chọc đối phương, không động tĩnh. Vì thế nàng chống thân thể, chậm rãi cúi người đi qua, nhẹ nhàng đè lên trên người Thẩm Thanh Thu.","----------------------------","<b>*Tác giả có lời muốn nói: </b>","Ngươi nhìn xem, Tiểu Thẩm chỉ mới duỗi đầu lưỡi độ khí, mà bị vợ hù dọa cho xuống địa ngục rồi.","Các ngươi đoán xem Tiểu Tiêu muốn làm gì?","Tiểu Tiêu kỳ thật đã sớm luân hãm, nàng không thừa nhận cũng không có biện pháp."," "]