[" "," ","Thẩm Thanh Thu phản ứng nhanh nhất, nàng vọt tới cửa ngay một khắc nó đóng lại. Quân đao trong tay cắm thẳng vào khe cửa, nàng trở tay mạnh mẽ vặn, cửa gỗ ốp sắt lập tức bị cạy vỡ nát, nhưng nó vẫn nằm bất động.<br>","Mà phía sau Tiêu Mộ Vũ sắc mặt thay đổi, giọng nói căng thẳng: \"Em ngửi thấy mùi khét.\"","Thẩm Thanh Thu rút ra quân đao, ánh mắt dừng trên cửa, ngón tay thử chạm nhẹ liền tức khắc lùi về. Tiêu Mộ Vũ vội bắt lấy tay nàng, chỉ thấy đầu ngón tay một mảnh đỏ bừng.","Tô Cẩn cùng Tả Điềm Điềm sắc mặt trắng bệch, \"Nó muốn nhốt chúng ta vào đám cháy sao?\"","Mới vừa nói xong, tiếng 'xẹt xẹt' vang lên, một luồng khói trắng không ngừng phun trào trong căn phòng trống rỗng.","Bốn người buộc phải nhanh chóng ngã về phía sau, Thẩm Thanh Thu nhấc chân đá mạnh vào cửa kính, tuy rằng cửa sổ bị nàng đá đến chấn động, tấm kính lại không chút sứt mẻ.","Trần Giai Kiệt ở bên ngoài vẫn luôn lưu tâm tình huống, nhưng ngay khi Tiêu Mộ Vũ các nàng bị đẩy mạnh vào phòng, hắn cũng lập tức ngã trên mặt đất, không biết khói từ đâu cuồn cuộn xông vào xoang mũi, đôi mắt, khiến hắn bị sặc đau, tức khắc trên mặt đất quay cuồng.","Trong đầu hắn đã ý thức được xảy ra vấn đề, chính là đứng dậy không nổi, cũng không mở được mắt, chỉ có thể hoảng loạn click mở nhóm chát nói: \"Tiêu đội, khụ khụ, có khói..... tôi, tôi bị sặc.\"","Tiêu Mộ Vũ nguyên bản muốn cho Trần Giai Kiệt nghĩ cách, nhưng vừa nghe liền biết hắn cũng rơi vào trạng huống giống các nàng."," \"Tiêu đội, lửa cháy rồi!\" Tô Cẩn kinh hoảng thất thố nói.","Chỉ thấy một tia lửa lóe lên xuyên qua làn khói đặc, sau đó là tiếng nổ lách tách.","Động tĩnh này Tiêu Mộ Vũ không xa lạ, ổ điện âm tường tiếp xúc với nguồn nhiệt cao dẫn đến chập cháy sẽ phát ra loại âm thanh tia lửa điện này.","Thẩm Thanh Thu che lại miệng mũi muốn tới gần ổ điện, lại bị Tiêu Mộ Vũ giữ chặt: \"Vô dụng, diệt không được hỏa, trước không cần đi qua. Trần Giai Kiệt, chúng ta bị nhốt trong đám cháy, anh trước bình tĩnh lại, không cần chạy loạn, nói một chút tình huống bên anh như thế nào?\"","\"Tôi nơi này rõ ràng cái gì dị thường đều không có, nhưng tôi liên cảm thấy một trận khói xông vào mũi quá mức cay độc, tôi vừa mới đứng lên chạy lại bị bức tường vô hình ngăn chặn, thoát không được, khụ khụ.\""," \"Anh có thể cảm giác được nhiệt độ nơi nào nóng nhất không? Hay bốn phía đều như nhau?\" Tiêu Mộ Vũ nhanh chóng nói.","\"Phía tây nhiệt độ cao hơn, như có lửa đốt.\""," \"Vậy anh trước bò về hướng đông bắc, quỳ rạp trên mặt đất không cần chạy loạn!\"","Sắc mặt Tiêu Mộ Vũ nghiêm túc lại không hoảng loạn, nàng tỏa định nơi nổi lửa, dứt khoát lưu loát chỉ điểm Trần Giai Kiệt tránh né.","Trong chốc lát tia lửa đã trở thành ngọn lửa bùng cháy, không ngừng lan tràn."," \"Mau vào buồng vệ sinh!\"","Giờ phút này trong không khí đã không chỉ có khói trắng dày đặc ban đầu, còn có mùi khét của đồ vật đang cháy, phóng thích khói đen trộn lẫn với khí độc bắt đầu xâm nhiễm căn phòng, nhiệt độ cũng càng ngày càng cao.","Bốn người đã cảm giác được vô pháp hô hấp, nghe Tiêu Mộ Vũ nói xong liền khom lưng vọt tới cửa buồng vệ sinh, chính là cửa mở không ra!"," ","Thẩm Thanh Thu nhấc chân đạp rất nhiều lần, vẫn mở không được!","Tiêu Mộ Vũ chỉ có thể mang theo vài người thối lui đến nơi chưa bị khói độc xâm nhiễm, dùng quần áo che lại miệng mũi, quỳ rạp trên mặt đất.","\"Khụ, khụ, đây là cảnh tượng nổi lửa lúc ấy, nó đang tái hiện đám cháy, cho nên chúng ta không thể mở những thứ mà người bên trong mở không được, nó muốn cho chúng ta trải nghiệm một chút thống khổ của nó, vì vậy Trần Giai Kiệt anh đừng lộn xộn.\"","\"Tôi đã biết, Tiêu đội.\" Trần Giai Kiệt cũng minh bạch đang xảy ra chuyện gì, bốn người trong đội bị nhốt ở phòng 409, mà hắn chưa tiến vào, cho nên nơi của hắn cũng là ẩn hình phòng 409, may mắn có giọng nói liên hệ, bằng không hắn thật phải chết không thể nghi ngờ!","Bên kia Thẩm Thanh Thu nghe Tiêu Mộ Vũ nói xong, biểu tình âm trầm, \"Cô ta thống khổ thì liên quan gì đến chúng ta, cô ta muốn báo thù chị quản không được, nhưng nếu cô ta dám đụng tới em, chẳng sợ cô ta là quỷ, chị cũng sẽ bắt cô ta trả giá đắt!\"","Thẩm Thanh Thu đã áp không được trong lòng bạo nộ, nàng nổi giận lên, thật là người quỷ đều sợ.","Tiêu Mộ Vũ xuyên thấu qua khói đặc nhìn Thẩm Thanh Thu dáng vẻ mơ hồ, ánh mắt nhịn không được nhu hòa, lập tức vùi đầu xuống ho khan vài tiếng đối không khí nói: \"Nếu đã nhốt chúng tôi trong căn phòng này, còn có thủ đoạn gì cứ bày hết ra đây.\"","Tiêu Mộ Vũ nói xong, ngưng trệ vài giây, tiếng hệ thống nhắc nhở vang lên.","<i> \"Người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tả Điềm Điềm, Tô Cẩn, Trần Giai Kiệt kích phát cốt truyện mấu chốt phó bản 004, đồng thời kích hoạt nhiệm vụ ẩn: Ai là hung thủ. Thỉnh chú ý, đây là NPC trả thù, hệ thống không có quyền mạnh mẽ ngăn lại, cơ hội duy nhất của các vị chính là hoàn thành nhiệm vụ ẩn này!\"</i>","Âm thanh máy móc chậm rãi thong dong, chờ nó nói xong một đoạn này, gần nửa căn phòng đã chìm trong ngọn lửa, bởi vì khói đặc cuồn cuộn không ngừng, bốn người đã có chút say xe.","Trần Giai Kiệt bên kia đã không nói được lời nào, chỉ còn lại một trận tiếng ho khan."," \"Trần Giai Kiệt, anh cố gắng lên, đừng hút khí.\"","Thẩm Thanh Thu cả người tràn đầy mồ hôi, trong lòng nôn nóng rồi lại bất lực, đây là lần đầu tiên sau một thời gian dài, nàng phát hiện chính mình không thể làm được gì.","Sau khi hệ thống nói xong, nhiệm vụ ẩn thực mau liền nhảy ra tới, hình thức thập phần đơn giản.","<i>Vui lòng xác nhận hung thủ đã gây nên lời nguyền trong phó bản</i><i>《 Tử vong thất ban </i><i>》.</i>","Phía dưới còn có giải thích<i>: Nhiệm vụ lần này áp dụng phương thức làm bài, điền vào chỗ trống, điền dư, điền thiếu hoặc không điền đều không được điểm. PS: Thỉnh chú ý không được có lỗi chính tả.</i>","Thời gian đáp đề: <i>Vô hạn, chỉ cần da thịt dày béo, muốn bao lâu đáp cũng được.</i>","Mấy người Tả Điềm Điềm nhìn đến đây giận không thể át, hận không thể cắn chết hệ thống, cái gì thời gian vô hạn, đây là đang trào phúng khiêu khích các nàng, chỉ cần bị đốt bất tử muốn chừng nào đáp đề cũng được, các nàng đều là phàm thai có thể chịu đựng bao lâu."," \"May mắn chúng ta đã có đáp án, Tiêu đội, mau trả lời đi. Khụ khụ, khụ khụ.\" Tả Điềm Điềm gần như không còn sức lực, tuy rằng lửa chưa bén đến đây, nhưng dưỡng khí trong phòng càng ngày càng ít, lại có khí độc tụ tập, các nàng chống đỡ không được bao lâu.","Tiêu Mộ Vũ bị khói đặc huân đến không mở được mắt, nàng vẫn luôn khắc chế hô hấp, nhưng vẫn bị hít vào không ít khói đặc, ý thức đã bắt đầu phiêu hốt.","Nghe Tả Điềm Điềm nói xong, nàng vốn đang chuẩn bị động thủ tức khắc ngừng lại, nhắm hai mắt, nỗ lực đi phân tích thế cục trước mắt.","Hung thủ là Lâm Tuyết tựa hồ không thể nghi ngờ, nàng đã xác định qua một lần, nhưng nhiệm vụ ẩn này khiến một tia không thích hợp trong lòng nàng lại lần nữa bừng lên."," ","Nếu thật sự đơn giản như vậy, hệ thống chính là đưa phần thưởng đến tay các nàng rồi. Nhưng căn cứ những gì đã trải qua, nàng mơ hồ cảm giác được, hệ thống đối các nàng không có tình bằng hữu, cho nên nàng không dám khinh suất.","Quan trọng nhất chính là hệ thống giải thích, điền dư, điền thiếu, không điền đều không có điểm, vì sao phải nhắc nhở như vậy?","Thẩm Thanh Thu phát giác Tiêu Mộ Vũ do dự, nàng đẩy Tiêu Mộ Vũ vào phía trong một chút, sau đó nửa quỳ bảo vệ nàng ấy trong lòng ngực mình, chịu đựng ho khan thấp thấp nói: \"Chúng ta còn chịu đựng được, Mộ Vũ em bình tĩnh suy nghĩ, hung thủ là ai, dựa theo logic của em điền vào.\"","Tả Điềm Điềm cùng Tô Cẩn đã tay chân mềm nhũn, nhưng đại não vẫn tiếp thu được một chút tin tức, Tiêu Mộ Vũ không xác định hung thủ là Lâm Tuyết.","Nhận tri này khiến cả người các nàng phát lạnh, đúng rồi, vừa mới người quản lý đứng ở cửa, giống như cũng là đồng bọn của nữ quỷ, vậy hung thủ không chỉ có một người.","Nhưng trước mắt đầu óc thật sự không cho phép các nàng tự hỏi điều gì khác, nhìn thấy hành động của Thẩm Thanh Thu, hai người cũng giãy giụa bò qua, đem Tiêu Mộ Vũ vây quanh ở bên trong, hàm hồ nói: \"Chúng ta là một đội, quyết định của đội trưởng chính là quyết định của chúng ta, không có việc gì.\"","Tiêu Mộ Vũ mở mắt ra, căn bản nhìn không thấy người gần trong gang tấc trước mắt, chỉ cảm giác được thân thể nóng bỏng vây quanh chính mình, là ba người các nàng.","Hơn nữa, Thẩm Thanh Thu còn đang nắm lấy tay nàng. Bình tĩnh, hữu lực, truyền lại đây chính là tín nhiệm cùng bảo hộ.","Ánh lửa đã lan tràn tới bên này, ngọn lửa nóng bỏng trong căn phòng bị bịt kín cắn nuốt hết thảy, nàng nhịn không được sờ sờ bả vai Thẩm Thanh Thu che ở trước mắt mình, vừa sờ lên liền bỏng tay.","Đầu ngón tay co rúm lại một chút, Tiêu Mộ Vũ đột nhiên khống chế không được đem Thẩm Thanh Thu đang nửa quỳ ôm vào trong lòng ngực.","Thẩm Thanh Thu vẫn luôn chịu đựng cảm giác bỏng rát phía sau lưng, đột nhiên được Tiêu Mộ Vũ kéo vào trong lòng ngực, nàng thoáng ngẩn ngơ, sau khi lấy lại tinh thần nhịn không được cong môi.","Nàng kéo xuống đôi tay đang ôm chết chính mình, gần như hôn lên vành tai Tiêu Mộ Vũ: \"Ngoan, nóng, lùi về đi. Em chỉ cần làm tốt nhiệm vụ, còn lại để chị gánh cho em.\"","Thẩm Thanh Thu giọng nói thực ôn nhu, gần như thành kính nỉ non, rõ ràng gần trong gang tấc lại phảng phất thập phần xa xôi.","Tiêu Mộ Vũ không có buông tay, nàng chỉ nghĩ nếu lại do dự, các nàng thật sự liền không cơ hội. Nàng tuyệt không cho phép các nàng chết ở chỗ này, tuyệt không cho phép, bằng không liền thật sự không cơ hội.","Đột nhiên trong đầu nàng nhảy ra một sự kiện, chính là lúc các nàng làm nhiệm vụ ẩn trên sân thượng dốc ngược, nàng cùng Thẩm Thanh Thu nói ra mấy vấn đề, hệ thống đều có phản ứng.","Khi nàng nói '<i>Hung thủ cùng Lưu Nhã có quan hệ'</i>, hệ thống trầm mặc thật lâu sau đó giảm xuống độ nghiêng, cũng không lớn. Nàng đại khái biết hệ thống bị các nàng nói trúng, có chút không cam lòng, cho nên mới chậm lại.","Lần thứ hai nàng nói <i>'hung thủ không phải Lưu Nhã'</i>, câu trả lời này thập phần lớn mật, bởi vì nàng chính là đánh cuộc một phen. Nàng nhớ rõ đường dốc không tăng cũng không giảm, sau khi nàng bồi thêm một câu, '<i>người bị nguyền rủa không chỉ có học sinh lớp bảy'</i>, đường dốc mới giảm xuống một chút.","Hai câu này nàng không nói cùng lúc, theo lý đường dốc phải giảm hai lần, nhưng chỉ có một lần, biên độ còn nhỏ như vậy, cho lên Lưu Nhã không phải hung thủ, không phải đúng, cũng không phải sai!","Ý niệm này vừa ra, kết luận trực tiếp tỏa định, vì thế Tiêu Mộ Vũ lập tức đem hồi ức ném đi ra ngoài.","Người quản lý ký túc xá rất đáng ngờ, Tiêu Mộ Vũ nhanh chóng tra soát lại toàn bộ những lần tiếp xúc cùng bà ta, từng hình ảnh bay nhanh hiện lên, Tiêu Mộ Vũ đột nhiên mở bừng mắt, click mở màn hình điều khiển, nhanh chóng điền vào hai cái tên, đánh dấu hoàn thành.","Răng rắc một tiếng, giống như âm thanh pha lê vỡ vụn, phảng phất cái gì giam cầm bị mở ra.","Trong chớp mắt, Thẩm Thanh Thu phát giác đau đớn kịch liệt sau lưng biến mất, lửa bén đến gần đột nhiên tan đi, không khí tươi mới ùa vào phổi, dụ dỗ các nàng từng ngụm từng ngụm hô hấp."," ","Bên ngoài ký túc xá, Trần Giai Kiệt vốn đã bất tỉnh nhân sự, ngực cơ hồ không có phập phồng, sắc mặt cũng một mảnh trắng bệch, nhưng thực mau gương mặt hắn khôi phục một tia huyết sắc, lồng ngực kịch liệt phập phồng, khụ một tiếng xoay người mồm to thở dốc.","\"Tỉnh tỉnh, Điềm Điềm, em nhanh tỉnh lại.\" Tô Cẩn khẩn trương mà vỗ mặt Tả Điềm Điềm, cô ấy cuối cùng sâu kín tỉnh lại.","Vừa mở mắt, lọt vào trong tầm mắt Tả Điềm Điềm chính là gương mặt tràn đầy lo lắng còn mang theo mồ hôi của Tô Cẩn, còn có Tiêu Mộ Vũ cùng Thẩm Thanh Thu đang mỉm cười."," Trong phòng hết thảy khôi phục dáng vẻ nguyên bản, khói lửa đều không có.","\"Trần Giai Kiệt, anh còn sống không?\" Thẩm Thanh Thu phát giọng nói vào trong chát nhóm.","Trần Giai Kiệt sống sót sau tai nạn thở phào một hơi, hô hấp còn không có bình phục, \"Còn sống, cuộc sống quá tốt đẹp, không khí thật quá trân quý, cảm tạ tổ chức cho tôi cơ hội, để tôi còn có thể đi theo Tiêu đội cùng phó đội, Điềm Điềm, A Cẩn cùng nhau đánh quỷ.\"","Thời khắc nguy hiểm như vậy, một nam nhân như hắn không có biện pháp giúp đỡ bốn cô gái các nàng, bởi vậy trên mặt có chút uể oải cùng khó chịu, hiện giờ đã dần trở nên sinh động, ngữ khí huân hoan lại trang trọng.","Bốn người trầm mặc một chút, Tô Cẩn ghét bỏ mà hừ một tiếng: \"Vô nghĩa, cho dù đội chúng ta có chết, cũng chết bên nhau, không thể phân cách!\"","Những người khác đều nở nụ cười.","Ý cười trên mặt Thẩm Thanh Thu chợt lóe mà qua, nàng nhìn chằm chằm cửa, thấp giọng nói: \"Chúng ta chạy nhanh đi ra ngoài.\"","Tiêu Mộ Vũ gật gật đầu, vẻ mặt đề phòng. Không đợi những người khác phản ứng, Thẩm Thanh Thu tung người đá vào cửa, dùng sức thực mạnh, cửa lập tức bị đá dội vào trên tường lại bật trở về. Cùng lúc đó Thẩm Thanh Thu cũng vọt đi ra ngoài, lại không nhìn thấy bóng dáng bà quản lý ký túc xá.","Tiêu Mộ Vũ qua đi lôi kéo Thẩm Thanh Thu, \"Bà ấy đi rồi, chúng ta nhanh đi ngâm nước lạnh.\"","Thẩm Thanh Thu vội nhìn tay Tiêu Mộ Vũ, bởi vì vừa rồi ôm chính mình không buông tay, mu bàn tay nàng ấy bị bỏng đến một mảnh đỏ bừng, nàng vội vàng trở tay giữ chặt Tiêu Mộ Vũ kéo vào phòng rửa mặt, mở vòi nước cẩn thận đắp nước cho nàng ấy."," \"Chị đều nói nóng, bảo em buông tay. Chị da thịt chắc nịch cho nên không sợ, lại nói tay em có thể che chắn bao nhiêu chứ, đau không đau? Sẽ không nổi bong bóng đi?\" Nàng cau mày lải nhải, thuận tiện chạy nhanh tiếp đón Tô Cẩn các nàng.","\"Các cô cũng nhanh vào đây đắp nước.\"","Tiêu Mộ Vũ chưa nói cái gì, chỉ là ngâm một chút liền rút tay về, cấp tốc đem áo khoác Thẩm Thanh Thu cởi xuống.","Áo đồng phục của Thẩm Thanh Thu không bị cháy, nhưng đều bị lửa nướng đến biến sắc.","Tiêu Mộ Vũ lôi kéo Thẩm Thanh Thu lập tức vào buồng vệ sinh, không nói một lời đóng cửa lại, trực tiếp đem Thẩm Thanh Thu đẩy mạnh vào trong góc. Không đợi Thẩm Thanh Thu xoay người, Tiêu Mộ Vũ vén lên áo của nàng, liền ấn nàng lên tường, lộ ra một mảnh lưng trắng nõn.... Không, là đỏ rực.","Tay nàng vừa mới ngâm trong nước lạnh băng, nhẹ nhàng dán lên trên vùng lưng nóng bỏng phát đau của Thẩm Thanh Thu, khiến cả người nàng ấy tức khắc căng thẳng.","Bên ngoài hai cô gái ngơ ngẩn nhìn nhau, lại có chút buồn cười. Các nàng đang đắp nước lên cánh tay, liền nghe được tiếng nói Thẩm Thanh Thu từ buồng vệ sinh truyền ra ngoài, trong mị hoặc mang theo tia vui vẻ."," \"Tuy rằng dáng vẻ này của em đặc biệt mê người, đặc biệt soái, nhưng em có thể đừng cưỡng ép chị bằng tư thế này hay không?\"","----------------------------------","*Tác giả có lời muốn nói: ","Tiểu Thẩm: Vợ ta thật là soái, ta rất thích","Tiểu Tiêu: Chị có thể đừng dinh dính như vậy không? Quá đốt người.....","Tô Cẩn, Tả Điềm Điềm: Hảo hảo ăn cẩu lương"," "]