["<br>","Nhìn đến đây, sắc mặt ba người đều hết sức phức tạp, nghiên cứu này ban đầu là nhằm tạo phúc cho nhân loại, nhưng rốt cuộc phát sinh cái gì khiến nó biến thành thảm họa không thể tránh khỏi?","Vô luận thế nào, đi đến nông nỗi này, tất cả sự thật gần như đã rõ ràng sáng tỏ. Thuốc thử Z được tạo ra để trị bệnh ung thư, bọn họ dùng một loại virus mạnh hơn để tiêu diệt tế bào di căn, thật sự là không thể tưởng tượng.","\"Vậy thảm họa này là chuyện ngoài ý muốn? Nặc Như nghiên cứu thuốc thử Z để chữa trị ung thư, kết quả thí nghiệm lâm sàng thất bại, mới dẫn tới virus lây nhiễm ra bên ngoài?\" Tả Điềm Điềm trong lòng ngũ vị tạp trần, loại nghiên cứu này quá mạo hiểm.","\"Không phải.\" Tiêu Mộ Vũ vẫn luôn xem xét nhật ký đột nhiên ngẩng đầu, thần sắc ngưng trọng nói: \"Trận đại dịch này là do con người cố tình gây ra.\"","Tả Điềm Điềm sửng sốt, \"Chắc là do sơ suất của con người dẫn đến việc rò rỉ virus, có lẽ bọn họ cũng không ngờ hậu quả khủng khiếp như vậy, bằng không thật sự quá phát rồ.\"","Thẩm Thanh Thu quan sát ba chiếc giường khác, còn có những dấu vết để lại trên mặt đất, khẽ lắc đầu, \"Tôi tán đồng ý tưởng của Mộ Vũ, ngay từ đầu chính là nhân họa. Loại cấp bậc thí nghiệm virus này không thể tuỳ tiện dùng trên cơ thể con người, bởi vì tính chất virus quá mạnh. Trong điều chế dược phẩm, phân đoạn thí nghiệm lâm sàng yêu cầu rất khắc nghiệt, cần thiết phải đảm bảo không phát sinh nguy hiểm, cho nên chuyện sơ suất làm virus phát tán ra bên ngoài là bằng không.\"","\"Lui một vạn bước nói, cho dù có nguy hiểm, khi thí nghiệm trên động vật nhất định sẽ phát hiện. Căn cứ B9527 ký lục, bệnh trạng của cô ấy chính là tang thi hóa, nói cách khác cô ấy đã bị nhiễm virus. Tôi nghĩ virus này thật có thể chữa khỏi ung thư, nhưng tuyệt đối không nên được phê duyệt tiến hành thực nghiệm trên người, đây là vi phạm quy định.\" Thẩm Thanh Thu gần như đã hạ kết luận.","\"Em không cảm thấy một tập đoàn thương mại sẽ vì tạo phúc cho nhân loại mà đem chính mình đi đặt cược. Chỉ có thể vì lợi nhuận quá lớn nên bọn họ mới mạo hiểm tiến hành. Mặt khác, liền tính thực nghiệm thất bại, mặt sau cũng không đến mức tạo thành đại quy mô virus khuếch tán, trong chuyện này nhất định có điều mờ ám. Căn cứ manh mối đạt được, em nghĩ cơ thể mình có năng lực miễn dịch virus, tức là em từng tiếp xúc với nó, vậy có hai khả năng, thứ nhất, em từng là đối tượng thí nghiệm lâm sàng, thứ hai, virus này đã bị rò rỉ.\"","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ biểu tình có chút không thích hợp, nàng cúi đầu lấy ra tờ giấy kia, \"Đại khái là khả năng thứ hai.\"","Tiêu Mộ Vũ có chút lăng, ngay sau đó trong đầu hiện lên một hình ảnh, lúc ấy Thẩm Thanh Thu phát hiện hai tờ giấy, kết quả bởi vì thời gian khẩn cấp, nàng lại tín nhiệm Thẩm Thanh Thu, cho nên căn bản không xem xét kỹ việc này.","Nàng tiếp nhận vừa nhìn, là thông tin về một vụ tai nạn giao thông, xảy ra vào ngày 2 tháng 5 năm 2025, lúc 20h31 phút, địa điểm tại giao lộ Kim Dương, khu vực Thanh Vân thành phố G. Người gây tai nạn: Tôn Khải Ngũ, điều khiển BMW chạy quá tốc độ.......","Thời gian này làm Tiêu Mộ Vũ căng thẳng thần kinh, tức khắc nhanh chóng đọc tiếp. Phần trách nhiệm cho thấy Tôn Khải Ngũ ở ngã tư đường đụng ngã một người, kính chắn gió ô tô vỡ nát, người bị hại trọng thương hôn mê, mà Tôn Khải Ngũ đương trường chạy trốn, khiến người bị hại ngày hôm sau mới được phát hiện.","Mà người bị hại chính là Tiêu Mộ Vũ, tên của nàng được khoanh tròn bằng bút đỏ, còn viết hai chữ, <i>\"Xong rồi\".</i>","Tả Điềm Điềm cũng thấy được cái này, tức khắc mở to hai mắt, \"Gây chuyện chạy trốn, Tiêu đội, kẻ tông chị bị thương cư nhiên là Tôn Khải Ngũ.\"","\"Tôi được đưa đi cấp cứu vào sáng ngày 3 tháng 5, nhưng trên thực tế tôi gặp nạn vào đêm trước, tại sao Lâm Kiến không nhắc đến việc này?\" Tiêu Mộ Vũ nhíu mày, ngày 3 tháng 5 là thời điểm dịch bệnh bắt đầu bùng phát, Tôn Khải Ngũ hẳn là bận rộn. Mà hắn gây chuyện chạy trốn nhưng pháp luật cũng không chế tài hắn, hơn nữa khi nàng nhập viện căn bản không thấy hắn đến.","Nghĩ đến cái gì, Tiêu Mộ Vũ lại nhìn thời gian văn kiện, là ngày 5 tháng 5 năm 2025.","Lâm Kiến không nhắc chuyện này cũng có hai loại khả năng, thứ nhất, hắn đích xác không biết, nhưng khả năng không lớn, trừ phi có người cố ý che giấu sự thật, rốt cuộc liền thân phận Tôn Khải Ngũ, muốn phủi tay cũng không khó. Thứ hai, Lâm Kiến cố ý gạt nàng.","Tiêu Mộ Vũ phân tích xong, Thẩm Thanh Thu thần sắc ngưng trọng, \"Nếu Lâm Kiến cố ý, vậy cũng có hai loại khả năng, một là hắn bị người bịt miệng, hai là hắn cùng phe với Điền Giai, hắn biết rõ Điền Giai muốn làm gì. Nghĩ mà xem, Tôn Khải Ngũ lúc ấy chạy trốn liền không thể nào nói nổi, nếu xong việc bị phát hiện đều có thể phủi tay, vậy đêm trước hắn chạy trốn làm gì?\"","\"Hoặc là sự tình rất nghiêm trọng, lúc ấy xuất hiện trạng huống đặc thù, khiến hắn không thể không chạy.\" Tiêu Mộ Vũ luôn thực thanh tỉnh, một chút liền bắt được vấn đề mấu chốt.","\"Đương nhiên, tôi hiện tại chỉ có thể suy đoán, bởi vì tôi không có ký ức, tôi không xác định trước khi gặp nạn mình có tiếp xúc virus hay không. Nếu tai nạn xe cộ chính là lần đầu tiên, như vậy tôi bị nhiễm virus từ phía Tôn Khải Ngũ, rốt cuộc sau tai nạn tôi liền có thể chất đặc thù. Nếu là tiếp xúc trước đó, nghĩa là tôi bị nhiễm bệnh rồi mới gặp nạn....\" Nói đến đây, Tiêu Mộ Vũ chợt ngừng lại.","Thẩm Thanh Thu nhìn nàng, ánh mắt thanh minh, \"Em phát hiện nơi nào không thích hợp phải không?\"","Tả Điềm Điềm vẻ mặt mờ mịt, thật ra mà nói, ở bên cạnh Tiêu Mộ Vũ cùng Thẩm Thanh Thu, cô luôn cảm giác chính mình giống như không đầu óc, hoàn toàn nghe không hiểu các nàng đang ẩn ý chuyện gì.","Tiêu Mộ Vũ biểu tình càng ngày càng ngưng trọng, hiển nhiên đang trầm tư suy nghĩ rốt cuộc không đúng chỗ nào, nàng đem mọi khả năng đều liệt kê ra trong đầu, tự hỏi có điều gì không hợp lý, đến cuối cùng nàng giãn ra lông mày, cả người cũng nhẹ nhàng lên, trong mắt mê hoặc cũng tan thành mây khói.","\"Tôi hiểu rồi.\"","Tả Điềm Điềm vẻ mặt hắc tuyến đầy dấu chấm hỏi, này liền hiểu rồi?","Nhìn đến vẻ mặt Tả Điềm Điềm sống không còn gì luyến tiếc, Thẩm Thanh Thu nhịn không được nở nụ cười: \"Được rồi, đừng làm vẻ mặt này, để đội trưởng nhà mình giải thích một chút, nàng rốt cuộc minh bạch cái gì?\"","Biểu tình của nàng chính là một loại kiêu ngạo có chung vinh dự, Tả Điềm Điềm bất đắc dĩ, Tiêu đội thông minh đã là sự thật không phải bàn cãi, phó đội cũng không cần đắc ý đến vậy.","Tiêu Mộ Vũ nhìn thoáng qua Thẩm Thanh Thu, trong mắt mang theo tia cười sủng nịch: \"Có thể xác định, tai nạn kia là nguyên nhân khiến em bị nhiễm virus.\"","Tả Điềm Điềm vẫn là không rõ, \"Liền bởi vì Tôn Khải Ngũ đụng phải Tiêu đội, cho nên liền xác định tai nạn kia là nguyên nhân sao? Vì cái gì không phải phía trước, hoặc là nói Tiêu đội bị cảm nhiễm qua con đường khác?\"","\"Vừa rồi chúng ta nhắc tới Điền Giai, lúc tôi tỉnh dậy ở bệnh viện, phát hiện cô ta đang muốn tiêm chất lỏng rỉ sắt kia vào người tôi, điều này thuyết minh cái gì?\"","Tả Điềm Điềm nghĩ nghĩ: \"Loại thuốc đó là do tập đoàn Nặc Như nghiên cứu chế tạo, cho nên bọn họ đã biết thân thể Tiêu đội đặc thù, muốn đối chị làm chút cái gì.\"","\"Đúng vậy, bọn họ nhất định biết chuyện tôi bị nhiễm virus, vậy bài trừ khả năng vô ý tiếp xúc. Hơn nữa thí nghiệm của họ xảy ra vấn đề ở cuối tháng tư, nếu tôi bị nhiễm trước đó, bọn họ trong lòng hiểu rõ, liền đã không mặc kệ tôi ở bên ngoài. Nói cách khác, họ sẽ không chờ đến lúc tôi nhập viện mới hành động. Lãnh đạo Nặc Như có lẽ đã sớm mưu tính dời căn cứ đến phía Bắc, mạt thế bùng nổ căn bản không có khả năng di chuyển quy mô lớn, cho nên bọn họ đã lường trước thảm hoạ, tuyệt đối sẽ không chờ nước tới chân mới nhảy.\" Tiêu Mộ Vũ nói, trực tiếp loại bỏ khả năng mình bị nhiễm bệnh từ trước.","\"Lại nói, tôi cảm nhiễm nhưng không phát bệnh, bọn họ sao có thể buông tha. Nếu Tôn Khải Ngũ không cần thiết phải chạy trốn, vậy hắn chính là cố tình đâm tôi, muốn giết người diệt khẩu, nhưng trong người tôi có kháng thể, hắn không có lý do làm như vậy. Tôi đoán rằng tai nạn xe cộ chỉ là trùng hợp, có một điều khủng khiếp đã xảy ra với hắn tại thời điểm đó, hắn phải đi giải quyết, cho nên không kịp quản tôi. Sau đó tôi được đưa đến bệnh viện, hắn cho người điều tra liền biết tôi vẫn còn sống, thậm chí đã biết tôi bị cảm nhiễm.\"","\"Có lẽ Điền Giai dùng loại thuốc kia không nhất định muốn hại tôi, mà là đang thử nghiệm thuốc giải. Chuyện tôi trải qua sốt cao rồi chuyển biến tốt đẹp, xuất huyết bụng nhưng lại tự chữa lành khẳng định không thể gạt được bọn họ, vậy bọn họ đều đã biết tôi có năng lực miễn dịch.\"","<i>\"Đinh! Chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tả Điềm Điềm viên mãn hoàn thành nhiệm vụ: Thăm dò Viện nghiên cứu, thưởng đoàn đội 30 điểm; Chúc mừng người chơi Tiêu Mộ Vũ giải mã ngọn nguồn thân phận 'Trời ban ưu ái - Tôi là huyền thoại', khen thưởng 20 điểm.\"</i>","<i>\"Thỉnh chú ý, tiếp theo là thông báo tiến độ phó bản dành cho tất cả đội chơi. </i>","<i>Nhiệm vụ thứ nhất: Tận thế sinh tồn 10 ngày, tiến độ 4/10.</i>","<i>Nhiệm vụ thứ hai: Thu thập giấy thông hành, 1 cái.</i>","<i>Nhiệm vụ thứ ba: Điều tra rõ nơi phát ra virus tang thi, điều tra rõ nguyên nhân mạt thế bùng nổ, đội Tiêu Mộ Vũ 90</i><i>％</i><i>, Kỳ Hồng Nguyệt 75</i><i>％</i><i>, Tưởng Vĩ 65%, Lâm Sảng 45%. </i>","<i>Nhiệm vụ ẩn phó bản 005: Toàn bộ giải khóa! Tiến độ tạm thời bảo mật.\"</i>","Thông báo cộng đồng này lộ ra lượng tin tức tương đối lớn, tiến độ bao nhiêu kỳ thật Tiêu Mộ Vũ cũng không quan tâm. Đội Lâm Sảng tiến độ chậm nhất, nguyên nhân cũng thực rõ ràng, bọn họ không có thể vượt qua nhiệm vụ cửu liên hoàn, cho nên tiến độ thăm dò kém. ","Mà ưu thế của các nàng đều nhờ vào việc Tiêu Mộ Vũ mở ra cánh cửa bí mật này, nhưng có một chuyện Thẩm Thanh Thu thập phần để ý, nàng vừa nghe liền nhịn không được nói: \"Nhiệm vụ ẩn của chúng ta là giải mã thân phận 'Trời ban ưu ái - Tôi là huyền thoại' của Mộ Vũ, điều này liên quan chặt chẽ đến kháng thể trên người nàng. Như vậy từng đội đều có nhiệm vụ ẩn riêng, không biết của bọn họ là gì.\"","Nhắm mắt lại, Thẩm Thanh Thu trong lòng thập phần bực bội, Tôn Khải Ngũ nghiên cứu chế tạo vắc-xin phòng bệnh thành công hay không, các nàng vẫn chưa biết được, nhưng có một điều nàng rất rõ ràng, hắn cứu không được thành phố G, cho dù có vắc-xin phòng bệnh thì đó cũng là một loại thuốc mới nguy hiểm, vô pháp sản xuất hàng loạt, bằng không trước mắt liền không phải bộ dáng này.","Bốn người đầu tiên tham gia thực nghiệm đều biến mất, tập đoàn Nặc Như khẳng định không tiếc thủ đoạn đi tìm. Một cái F0 thực nghiệm đã quan trọng như vậy, nếu là người có được kháng thể chống virus như Tiêu Mộ Vũ, trong mắt bọn họ lại ý nghĩa đến bực nào?","\"Mộ Vũ, chúng ta trước rời đi, nơi này không thể ở lâu.\" Nghĩ vậy, Thẩm Thanh Thu sắc mặt phát trầm, lôi kéo Tiêu Mộ Vũ chuẩn bị mang nàng rời đi. ","Tiêu Mộ Vũ lắc đầu, \"Loại phòng thí nghiệm cấp cao này luôn trang bị máy phát điện để phòng ngừa sự cố, em nghĩ có thể dùng máy tính nơi đây.\"","Thẩm Thanh Thu do dự một chút, hơi không tán đồng mà nhìn Tiêu Mộ Vũ. Nhưng Tiêu Mộ Vũ hiển nhiên kiên trì, Thẩm Thanh Thu dời mắt, suy nghĩ hồi lâu mới bình tĩnh lại. Nếu Tiêu Mộ Vũ tính toán đi làm dĩ nhiên có đạo lý của nàng, chính mình chỉ cần bảo hộ tốt nàng là được. ","Vì thế Thẩm Thanh Thu xoay người liền đi ra phòng, Tiêu Mộ Vũ sửng sốt, Tả Điềm Điềm cũng có chút khó hiểu: \"Phó đội, chị muốn đi làm gì vậy?\""," \"Đến phòng phân phối điện, nhìn xem máy phát điện ở nơi nào.\"","Tiêu Mộ Vũ thấp giọng cười, nghe được nàng cười, Thẩm Thanh Thu xoay người vén sợi tóc bên tai, hướng Tiêu Mộ Vũ chớp mắt, \"Lần này chị nghe theo em, nhưng em phải ngẫm lại như thế nào bồi thường chị.\"","Tả Điềm Điềm ở một bên bày ra vẻ mặt xem diễn, Tiêu Mộ Vũ không nói gì chỉ là ý vị thâm trường liếc cô ấy, \"Đi tìm máy tính.\"","Tả Điềm Điềm chạy nhanh đi ra ngoài, Tiêu Mộ Vũ tiếp tục ở trong phòng xem xét, bốn trương giường, bốn con tang thi không hề nghi ngờ.","Thẩm Thanh Thu rất nhanh tìm được máy phát điện và khởi động, nguồn điện trong phòng thí nghiệm một lần nữa được vận hành. Trong khu cách ly không có máy tính, chỉ chốc lát sau Thẩm Thanh Thu tay trái ôm máy tính, tay phải xách CPU trở lại.","Tả Điềm Điềm không ở đây, Tiêu Mộ Vũ nhìn Thẩm Thanh Thu nghiêng đầu nhìn chằm chằm chính mình, môi hơi dẩu lên, không khỏi nhu hòa ánh mắt, ôn cười nói: \"Chị làm rất tốt.\"","Thẩm Thanh Thu đè xuống ý cười, ngạo kiều hừ một tiếng: \"Thật là qua loa, cũng chỉ là ngoài miệng khen ngợi.\"","Tiêu Mộ Vũ liếc nàng một cái, \"Đứng đắn chút.\"","\"Ồ, Tiêu đội luôn đứng đắn, cho nên ôm bạn gái ngủ cũng không để bạn gái biết, tỉnh liền ném người ta xuống.\"","Lỗ tai Tiêu Mộ Vũ nóng lên, nàng ho nhẹ một tiếng, liếc nhìn nữ nhân ngạo kiều càng ngày càng hĩnh cái mũi, không nói gì, yên lặng ghép nối các đầu dây máy tính, chuẩn bị ghim điện.","Thẩm Thanh Thu miệng luôn không đứng đắn, nhưng làm chính sự rất đúng mực, cũng thực làm người kiên định, liền ở bên giúp đỡ đem máy tính mở ra.","Tiêu Mộ Vũ nhìn thoáng qua, mạng ở đây là không dây, hơn nữa đi đường độc lập, hiện vẫn còn internet chứng tỏ cắt điện quy mô lớn còn chưa bắt đầu. Nàng nắm chặt thời gian hồi ức lại bức email đó, hai chữ 'xong rồi' nhắc nhở nàng, có lẽ đối phương chính là Tôn Khải Ngũ, nàng dùng phần mềm bắt đầu cưỡng chế phá giải mật mã. ","Tôn Khải Ngũ thiết trí mật mã cũng không phức tạp, vài phút sau, Tiêu Mộ Vũ thành công đăng nhập hộp thư. Chỉ là Tôn Khải Ngũ thực cẩn thận, email bên trong đều bị xóa.","Trong hộp thư đi, Tiêu Mộ Vũ tìm được ba bức email, trong đó hai cái gửi đến Viện nghiên cứu nước ngoài, nội dung đều là trao đổi giữa Tôn Khải Ngũ cùng giáo sư ngày xưa hắn theo học, thời gian là ngày 30 tháng 4 và ngày 4 tháng 5.","Tả Điềm Điềm vây lại đây cẩn thận nhìn, email đều được viết bằng tiếng Anh, Tiêu Mộ Vũ đọc cũng không tốn công sức, nhân tiện giải thích một chút. \"Hắn báo cho vị giáo sư kia biết thuốc thử Z xảy ra vấn đề, còn nhắc tới bệnh trạng B9527 nên xử lý thế nào. Trong thư ngày 4 tháng 5, hắn nhắc tới kháng thể cùng tên của tôi, đồng thời dò hỏi nếu virus rò rỉ ra ngoài sẽ dẫn tới hậu quả nghiêm trọng gì. Xem ra chúng ta đoán không sai, là Tôn Khải Ngũ nghiên cứu xảy ra vấn đề, hơn nữa virus bị rò rỉ.\"","Bức thư còn lại gửi cho chủ tịch tập đoàn Nặc Như, nhìn đến mấy chữ tai nạn xe cộ, sắc mặt Tiêu Mộ Vũ trầm xuống. Tôn Khải Ngũ lái xe mang theo rương chứa virus, Tiêu Mộ Vũ không rõ, loại virus kia quá mạnh, hắn làm sao sẽ phạm phải loại sai lầm cấp thấp này, mang theo rương chứa virus tự mình lái xe vận chuyển!","---------------------------------"]