["<br>Tiêu Mộ Vũ nghe xong cúi đầu nhìn Thẩm Thanh Thu, \"Chị muốn rút thăm trước không?\"<br>Thẩm Thanh Thu vẫn là mảnh mai thật sự, \"Chị rất chóng mặt, không muốn rút.\"<br>Tiêu Mộ Vũ chân thật cảm nhận được Thẩm Thanh Thu vẫn ở bên chính mình, nỗi ám ảnh sau khi nghe những lời Mai Thiên Thiên nói cuối cùng bình phục xuống.<br><br>Nàng nhìn người yêu mảnh mai yếu đuối trong ngực mình, cười đến mi mắt cong cong: \"Được, đều nghe theo chị.<br><br>Vậy mọi người rút trước đi, lần này có hai cơ hội rút thăm đoàn đội, Trần Giai Kiệt anh rút một lần, còn lại giao cho Thanh Thu.\"<br>Trong tay Thẩm Thanh Thu không có thẻ bài gì tốt để phòng thân, nàng đã giao Thuần Quân Kiếm cho Tiêu Mộ Vũ, cho nên cần bổ sung một cái.<br>Tả Điềm Điềm tự nhiên sẽ không ý kiến, các nàng thuộc về một đội, vô luận đồ vật nằm trong tay ai đều sẽ dùng chung, thay đổi người rút thăm chỉ là để thử vận may.<br><br>Nhưng bọn họ luôn cảm giác hệ thống cố tình chơi xỏ mình, hiện tại rút thăm đều ra mấy thứ kỳ kỳ quái quái.<br>\"Không thành vấn đề, hai lần đều giao cho phó đội, ở hầm ngục này chị ấy đã chịu nhiều khổ cực, nên an ủi thật tốt.\" Tô Cẩn cùng Tả Điềm Điềm đại khái là nương theo uy danh Tiêu Mộ Vũ, dù sao ở trước mặt đội trưởng, phó đội một chút đều không dọa người, vì thế các nàng mới dám mở miệng trêu chọc.<br>Thẩm Thanh Thu nghe xong thấp giọng hừ một tiếng, phó bản này khiến cho hình tượng của nàng thay đổi đến long trời lở đất, bây giờ hai người Tô Cẩn đều không sợ nàng.<br>Tiêu Mộ Vũ tự nhiên hiểu được Thẩm Thanh Thu không hài lòng, nàng ngẩng đầu nhìn Tô Cẩn, khẽ cười nói: \"Chị ấy sắp phát giận, các cô cẩn thận đấy, rời phó bản không ai trong chúng ta là đối thủ của chị ấy.\"<br>Thẩm Thanh Thu duỗi ngón tay chọc chọc vào lòng bàn tay Tiêu Mộ Vũ, biểu đạt nàng bất mãn.<br><br>Đây là vì thỏa mãn Tiêu Mộ Vũ, nàng rời phó bản lúc này còn muốn trang nhu nhược, nhưng không cho phép người khác trêu chọc nàng.<br>Tiêu Mộ Vũ nới lỏng bàn tay, lại lần nữa nắm chặt.<br><br>Loại thân mật giữa nơi công cộng này đã vượt qua trình độ hằng ngày, bởi vậy nàng thực khắc chế ánh mắt cùng biểu tình của mình, nghiêm túc nhìn mấy người Trần Giai Kiệt, phảng phất nàng chỉ đơn thuần đỡ Thẩm Thanh Thu bị choáng váng đầu.<br>Nàng nhìn hướng bên phải một chút, màn hình lớn vẫn còn treo ở nơi đó, mặt trên biểu hiện có 87 đội ngũ.<br><br>Màu trắng đã biến mất, xem ra tất cả đội ngũ đều vào phó bản, nhưng màu sắc đã chuyển xám hơn phân nửa, chỉ còn gần 30 đội màu đỏ.<br> <br><br>Về phần màu xanh lục biểu hiện thông quan, chỉ có duy nhất đội các nàng với điểm số SSS nổi bật.<br>Nhưng Tiêu Mộ Vũ phát hiện, có một đội ngũ đang thông quan, đội trưởng họ Kỳ làm nàng không khỏi nhớ tới Kỳ Hồng Nguyệt.<br><br>Nhưng đối phương cũng không phải người quan trọng gì, Tiêu Mộ Vũ liền không nhiều chú ý, chỉ tập trung vào rút thăm trúng thưởng.<br>Trần Giai Kiệt hít sâu một hơi, tiến lên thực hiện phần rút thăm của chính mình.<br><br>Từ phó bản cấp S, việc rút thăm liền trở nên khác biệt, thẻ bài được thiết kế rất tinh xảo, mặt sau được chạm nổi hoa cát cánh màu bạc, điều này làm cho Tiêu Mộ Vũ có chút để ý.<br><br>Nàng luôn cảm thấy hoa cát cánh này mang ý nghĩa đặc thù, mỗi lần nàng nhìn nó đều cảm thấy ngực run lên, rất kỳ quái.<br>Tiêu Mộ Vũ liếc nhìn trọng tài Sĩ đứng sau bàn rút thăm, hắn vẫn mặc áo bành tô đen, dáng người thẳng tắp.<br><br>Biết nàng nhìn mình, Sĩ cũng nâng mắt nhìn đáp lại nàng, ngắn ngủi giao hội nhưng lại khiến Tiêu Mộ Vũ cảm thấy khác thường.<br><br>Mấy trọng tài trước đây vô luận tươi sống cỡ nào, lời nói hành động đều mang theo cảm giác máy móc, tuyệt đối sẽ không thoát ly vai diễn mà quan sát ngược lại người chơi.<br><br>Vị trọng tài Sĩ này, rất giống nhân loại.<br>Trần Giai Kiệt thực mau rút xong rồi, hắn nhìn thẻ bài, hứng thú hừng hực nói: \"Cấp S, là một chiếc kèn xô na.\"<br>Thẩm Thanh Thu vốn đang nép vào vòng tay Tiêu Mộ Vũ chợt ngẩng đầu, hiển nhiên có chút tò mò.<br>Đạo cụ rút được sẽ liên quan đến cốt truyện phó bản các nàng vừa trải qua, hoặc là cho phó bản tiếp theo, dù biết rõ điều này, nhưng rút được chiếc kèn xô na khủng bố thuộc về hầm ngục《 Hỉ 》vẫn thực hấp dẫn người.<br>Kèn xô na, độ hiếm cấp S, xác suất cực thấp rơi xuống tại phó bản cổ đại.<br>Mô tả vật phẩm: Khi kèn xô na vang lên, không phải thăng thiên chính là bái đường, kèn xô na cấp S thổi đến tận cùng nhân gian vui buồn tan hợp.<br><br>Quần thể địch quân nghe thấy liền vội về chịu tang, thê thê thảm thảm, đánh mất ý chí chiến đấu, lực công kích giảm 10%, mà bên ta không khí chính là bái đường, xuân phong đắc ý, lực công kích gia tăng 10%.<br><br><br>Thời gian liên tục năm phút, làm lạnh 24 giờ.<br>Vật này khá thú vị, chính là đạo cụ khống chế quần thể.<br>Tiếp theo là Tô Cẩn, thẻ bài tấn công trong tay cô cũng không nhiều lắm, có thể sử dụng đại khái chỉ có Còi xương cùng Viện trợ bên ngoài.<br><br>Cô cũng hy vọng bản thân mình càng thêm chủ động dưới sự trợ giúp của đạo cụ.<br>Tô Cẩn điểm một cái, lần này cô cũng đạt được thẻ bài cấp S, mặt trên vẽ một người giấy, bên cạnh viết Bạch Hà lang quân.<br>Tô Cẩn vừa nhìn liền cảm thấy có chút sợ hãi, rốt cuộc Bạch Hà lang quân để lại ám ảnh cho cô quá nặng, dù là thẻ bài cũng khiến cô có chút không thoải mái.<br>\"Tiêu đội, là Bạch Hà lang quân.\"<br>Tiêu Mộ Vũ sửng sốt tiếp nhận thẻ bài, quan sát một chút.<br><br>Tuy đồ vật trong phó bản này đều rất lợi hại, nhưng đôi khi vẫn ẩn chứa nguy cơ.<br>Bạch Hà lang quân, độ hiếm cấp S, xác suất cực thấp rơi xuống tại phó bản cổ đại.<br>\"Người nắm giữ đọc tên Bạch Hà lang quân, liền có thể triệu hoán Bạch Hà lang quân Đổng Trọng Hiên.<br><br>Đêm tân hôn đau mất thê tử, Bạch Hà lang quân chấp niệm sâu đậm, sau khi triệu hoán hắn sẽ tận hết sức lực nghênh thú tân nương, toàn bộ nữ nhân bên phe địch đều trở thành mục tiêu của hắn, bị hắn mang về làm áp trại phu nhân.<br><br>Thời gian liên tục 30 phút, nếu sau 30 phút không đuổi kịp, Bạch Hà lang quân theo gió mà về, hơn nữa trong vòng 3 ngày không hề ra tới.<br><br>Số lần sử dụng hạn chế, 8 lần.\"<br>Tiêu Mộ Vũ đọc phần mô tả xong, nhịn không được nở nụ cười, \"Rất hữu dụng, nhưng phe địch có nữ nhân mới được.\"<br>\"Cổ hủ, nam nhân không được sao?\" Thẩm Thanh Thu thăm dò liếc mắt một cái, phun tào nói.<br><br>Tô Cẩn, Tả Điềm Điềm cùng Trần Giai Kiệt: \"......\" Phó đội, cô thật sự là người sói.<br>Vận may của mọi người cũng không tiếp tục kéo dài, Tả Điềm Điềm rút phải thẻ bài cấp B, trên vẽ một cái đầu người máu chảy đầm đìa, khiến Tả Điềm Điềm kinh hô một tiếng.<br><br>Cô bị phó bản này gây ám ảnh vụ đầu người, nhất là cảnh tượng tám cô gái bị chặt bỏ đầu luôn quanh quẩn làm cô ăn ngủ không yên, hiện tại rút phải cái này càng khiến cô có chút phỏng tay.<br>Mô tả vật phẩm càng đáng giận: Một cái đầu người xoàng xĩnh, vừa mới bị chặt xuống, lúc cần thiết đem ra uy hiếp người cũng tốt.<br><br>Đương nhiên nếu ngài có đam mê biến thái, bộ óc này còn mới mẻ, bao ngài vừa lòng.<br><br>Dịch vụ đi kèm: Giúp ngài đào não ra, đảm bảo còn nguyên xi.<br>Tả Điềm Điềm xem đến sắc mặt biến đổi, nôn khan một tiếng, nhéo thẻ bài hận không thể ném.<br>Tô Cẩn thấy thế vội vàng đỡ Tả Điềm Điềm, \"Làm sao vậy, chị ổn chứ?\"<br>Cô duỗi tay giúp Tả Điềm Điềm thuận khí, một cái tay khác cầm tấm card nhìn nhìn, ngay sau đó sắc mặt trắng bệch.<br>Phản ứng của các nàng quá khiến người tò mò, Thẩm Thanh Thu còn đang dán Tiêu Mộ Vũ, nếu không phải muốn giả vờ chóng mặt, nàng đã sớm vươn tay tiếp lại đây.<br>Tiêu Mộ Vũ cảm thấy buồn cười, giúp nàng câu thẻ bài lại, trực tiếp đưa cho nàng xem trước.<br>Thẩm Thanh Thu xem xong nở nụ cười, \"Thật là biến thái, nhưng chị thích, lại còn bao luôn đào não ra.\"<br>Tô Cẩn cùng Tả Điềm Điềm hoảng sợ mà nhìn Thẩm Thanh Thu, chẳng lẽ phó đội thực sự có loại đam mê biến thái này?<br>Tiêu Mộ Vũ vốn dĩ sửng sốt, nhưng lập tức phản ứng lại đây, cúi đầu tiếp nhận tấm card, tức khắc nở nụ cười, \"Đây chính là đạp mòn giày sắt không tìm được, đầu óc là thứ tốt, em đang cần nó.\"<br>Tiêu Mộ Vũ trên mặt đang cười, nhưng ý cười lại không kịp đáy mắt, Thẩm Thanh Thu tự nhiên phát hiện, cũng minh bạch Tiêu Mộ Vũ suy nghĩ cái gì.<br><br>Thực hiển nhiên, kết quả này khá tốt, vô luận có hay không cố tình, nó hảo ý lớn hơn ác ý.<br>\"Em hồ đồ, này thật là tuyệt! Phía trước Tiêu đội rút được Tang thi không có não, đây còn không phải não sao, thật là chuyện tốt, mấy thẻ bài nhìn như phế liệu lại là trân bảo.\" Nói xong, Tô Cẩn liền ngây ngẩn cả người, đạo cụ phế đi trở thành trân bảo đã không phải lần đầu tiên, nhưng nó lại khiến cô cảm thấy hệ thống thật mâu thuẫn.<br>Cô há miệng thở dốc, nhưng phần rút thăm vẫn chưa kết thúc, cô đành phải nhịn xuống, càng quan trọng là, nếu cô phát hiện điều này thì Tiêu Mộ Vũ khẳng định cũng biết.<br><br>Cô có thể cảm giác được bản thân Tiêu Mộ Vũ có bí mật, nhưng Tiêu Mộ Vũ cũng không phải muốn giấu giếm cả đội, mà là trên lưng nàng ấy mang quá nhiều trách nhiệm.<br><br>Trong phó bản chứng kiến Tiêu Mộ Vũ cảm xúc biến hóa, đôi khi thất thố, đôi khi lại rất khổ sở, làm cho Tô Cẩn cũng buồn lây, nhưng lại không biết rốt cuộc đã xảy ra chuyện gì.<br>Tiêu Mộ Vũ chính là ngọn hải đăng của cả đội, nàng đứng trên cao tầm nhìn thông suốt, như mặt biển độc lập cách xa đám đông.<br> <br><br>May mắn bên người nàng còn có Thẩm Thanh Thu, Thẩm Thanh Thu tựa như người canh gác ngọn hải đăng, vô luận trên biển cô tịch hay ầm ĩ, gió êm sóng lặng hay biển trào mãnh liệt, Thẩm Thanh Thu luôn ở nơi đó.<br>Tô Cẩn không thể suy nghĩ tiếp nữa, Tiêu Mộ Vũ đối cô cười: \"Em cứ giữ thẻ bài này, tôi sẽ giao cho em Tang thi không có não, vừa vặn hợp thành một đạo cụ mạnh giúp em phòng thân.\"<br>Tô Cẩn ngây ngẩn cả người, vội vàng xua tay, \"Tiêu đội chị giữa đi, triệu hồi ra tang thi nhất định rất hữu dụng.<br><br>Chị chính là đầu não của chúng em, chị an toàn thì chúng em mới có hy vọng.\"<br>Thẩm Thanh Thu trắng mắt liếc Tô Cẩn một cái, đem hai thẻ bài ném cho cô ấy, \"Nàng là của tôi, cũng không phải của các người.<br><br>Bảo em cầm thì cứ cầm đi, tôi không rảnh để lo lắng cho người khác, có chuyện xảy ra tôi chỉ ưu tiên bảo hộ Mộ Vũ, em có thêm đảm bảo sẽ tốt rất nhiều.\"<br>Nói xong nàng lại buồn bực hừ lạnh: \"Nếu tôi không thể ra sức, các người lợi hại chút tôi mới có hy vọng, bằng không bị đánh bay như Trần Giai Kiệt thì xong rồi.\"<br>Lời nói tựa hồ là ghét bỏ Trần Giai Kiệt, nhưng vài người đã sớm hiểu biết tính cách của nàng, đều nở nụ cười.<br>\"Em cứ cầm đi, thật là mất mặt, ha ha.\" Trần Giai Kiệt sờ sờ cái mũi, thật vất vả đóng vai anh hùng, cuối cùng vẫn bị đánh bò.<br>Tiêu Mộ Vũ nhìn bọn họ cười, trong mắt thần sắc nhu hòa, tuy rằng nàng bị nữ nhân trong ngực dọa sợ quá mức, nhưng có được mấy đồng đội tốt này ở bên cạnh, cũng xem như an ủi.<br>\"Em tới trước nhé?\" Tiêu Mộ Vũ đối Thẩm Thanh Thu nói.<br>\"Ừm, em tới đi.\"<br>Tâm tình Tiêu Mộ Vũ đã khá lên một chút, mà Thẩm Thanh Thu tuy rằng da mặt dày, cũng không có đam mê tú ân ái trước mặt người khác, vì thế rời khỏi ngực Tiêu Mộ Vũ, nhưng dưới tay vẫn nắm chặt không buông.<br>Tiêu Mộ Vũ nhướng mắt nhìn nàng, tựa hồ dò hỏi ý tứ nàng.<br><br>Thẩm Thanh Thu chớp chớp mắt, nhỏ giọng nói: \"Chúng ta rất nhanh sẽ về nhà.\"<br>Tiêu Mộ Vũ mím môi, dường như không có việc gì nói: \"Em biết thực mau sẽ về nhà, nhưng về thì về, chỉ là nghỉ ngơi mà thôi.\"<br>Thẩm Thanh Thu buồn cười, được rồi, hương vị quen thuộc ngạo kiều lại mạnh miệng đã khôi phục, xem ra mọi chuyện đều ổn.<br>Tiêu Mộ Vũ không có do dự, duỗi tay điểm vào một trương trong đó, thẻ bài xoay tròn lấp lóe ánh sáng bạc, cuối cùng ngừng trước mặt nàng.<br><br>Thẻ bài này không có hình minh họa, chỉ có tên gọi cùng giới thiệu, đến nỗi tên, thật là khiến khóe miệng Tiêu Mộ Vũ đều phát run.<br>Thẩm Thanh Thu thò lại gần nhìn một chút, vẻ mặt giống như đang nhìn vật gì đó thiểu năng trí tuệ.<br>\"Nếu cảm giác vui sướng bạn liền vỗ vỗ tay?\" Đây là thẻ bài hệ thống dùng để chơi khăm các nàng sao?.<br><br>"]