["Tiêu Mộ Vũ mang theo vài người nhanh chóng rời khỏi, mới vừa đi đến bãi đậu xe liền nghe thấy âm thanh tang thi gào rống, quả nhiên tiếng súng đã hấp dẫn đám xác sống xung quanh.<br>","Nam nhân biểu tình kích động, nhìn Tôn Hi đã có điểm kìm nén không được, vội vàng nói: \"Tôn tiểu thư, tôi tên là Võ An, được giáo sư Tôn phái đến đây tìm cô. Tôi vừa đi đại học G nhưng không thấy cô, cũng đã đến nhà cô, chỉ là không có ai ở đó, tôi còn nghĩ rằng cô đã xảy ra chuyện, không nghĩ tới trùng hợp như vậy, cư nhiên ở chỗ này gặp cô.\"","Tiêu Mộ Vũ cũng không lộ ra biểu tình kinh ngạc, thái độ của Võ An khi nhìn thấy Tôn Hi đã làm nàng đoán được, người hắn cần tìm chính là Tôn Hi.","Thậm chí nàng đã nhớ tới, Tôn Hi giống ai. Nàng quay đầu nói nhỏ với Thẩm Thanh Thu, \"Chị còn nhớ rõ lịch bàn trong phòng nội bộ công ty Nặc Như không?\"","Thẩm Thanh Thu có chút kinh ngạc, ánh mắt đảo qua Tôn Hi, biểu tình hiểu rõ, đích xác có điểm giống.","Bên kia nam nhân hoàn toàn quên xung đột cùng hai người Tiêu Mộ Vũ, một lòng muốn cho Tôn Hi tin tưởng hắn.","Tôn Hi nghe được bán tín bán nghi, có chút không biết làm sao, quay đầu xin giúp đỡ mà nhìn Tiêu Mộ Vũ.","\"Là thật hay giả, không ai có thể hiểu rõ hơn chính cô.\" Tiêu Mộ Vũ biết Tôn Hi băn khoăn, nghĩ đến thân phận đặc thù của hai người, vì thế mở miệng nhắc nhở.","Tôn Hi châm chước một chút, thăm dò hỏi: \"Ba tôi hiện tại ở nơi nào, vì sao lại phái anh tới đây, anh là ai?\"","Cô kỳ thật không phải không tin, rốt cuộc cô không phải nhân vật gì lớn, cô lại không quen biết nam nhân trước mắt, hắn có thể nhận ra cô nhất định là có người bảo hắn tìm chính mình.","Nhưng ba cô chỉ là một nhà khoa học vi sinh, tuy rằng danh khí rất lớn, lại giữ chức vụ cao tại tập đoàn Nặc Như, nhưng cũng không khoa trương đến có thể giữa mạt thế phái người đi tìm cô, rốt cuộc nếu không phải vì sinh tồn ai nguyện ý liều mạng đi đối mặt tình cảnh nguy hiểm này.","Võ An vội vàng nói: \"Tôn tiểu thư, cô cũng thấy tình hình hiện tại, trên cơ bản không ai có thể cứu chúng ta, ba cô là lãnh đạo bộ phận nghiên cứu vi sinh, xem như là người đứng đầu cả nước về lĩnh vực này, lần này dịch bệnh bùng phát, chúng tôi chỉ có thể trông cậy vào ngài ấy. Cho nên ngài ấy có yêu cầu gì, chúng tôi nhất định phải làm được.\"","Tôn Hi vẻ mặt khiếp sợ, \"Ba tôi có thể phá giải loại virus này sao?\"","Võ An liên tục gật đầu: \"Đương nhiên, đã điều chế ra vắc-xin phòng ngừa cảm nhiễm, xin cô nhanh theo tôi trở về, tôi sẽ đưa cô đến nơi an toàn.\"","Tôn Hi nghe xong biểu tình hơi đổi, phảng phất muốn hỉ cực mà khóc, nghĩ đến cái gì lại chạy nhanh nói: \"Anh trai tôi thế nào rồi? Ba tôi có phái người đi tìm anh ấy không?\"","Võ An sửng sốt, \"Tôi không nghe giáo sư Tôn nhắc qua, nhưng cô không phải còn có ba vị tỷ tỷ sao? Giáo sư cho chúng tôi xem ảnh chụp bốn chị em cô, chỉ cần tìm thấy bất kỳ ai liền chạy nhanh mang về, bên ngoài quá nguy hiểm.\"","Tôn Hi nhẹ nhàng thở ra, gật gật đầu: \"Tôi tin tưởng anh, ba tôi hiện tại ở nơi nào?\"","Tiêu Mộ Vũ nhìn Tôn Hi, trong mắt như suy tư gì, Tôn Hi khá thông minh khi thăm dò Võ An, cũng gián tiếp giúp các nàng. Nàng hiện tại xác định Võ An không nói dối.","Tôn Hi tuy rằng không ngốc nhưng hiển nhiên có chút đơn thuần, chẳng sợ gặp người xấu, trong đầu cô cũng không nhiều loanh quanh lòng vòng, bởi vậy trực tiếp đem vấn đề hỏi ra.","Võ An con ngươi cứng đờ, theo sau thật cẩn thận nhìn Tiêu Mộ Vũ các nàng, nhất thời không biết nên trả lời như thế nào.","Thẩm Thanh Thu không nói gì, rút ra quân đao dùng vải nhẹ nhàng chà lau, cũng không thèm nhìn Võ An một cái. Nhưng Võ An làm đương sự hiểu rất rõ ám chỉ của nàng: <i>Không nói thật, tôi làm thịt anh!</i>","Võ An do dự một chút, vẫn là thành thật công đạo: \"Sau khi tận thế bùng nổ, giáo sư dẫn mọi người đến trú ẩn tại một nhà xưởng bỏ hoang nằm ở biên giới phía bắc, hiện tại lãnh đạo Nặc Như cùng đội nghiên cứu đều ở đó, nhưng tôi cũng nói thật, các vị đừng nghĩ lẻn vào, một khi không cẩn thận nói không chừng......\" Ở trước mặt Tôn Hi, Võ An không dám nói thẳng, nhưng lời ngầm Tiêu Mộ Vũ cùng Thẩm Thanh Thu đã rất rõ ràng.","Vừa xảy ra mạt thế, đám người kia liền vào đại bản doanh, này thuyết minh cái gì? Tiêu Mộ Vũ cảm thấy sự tình đã thực trong sáng, thậm chí viện nghiên cứu cũng không cần đi.","\"Nơi này không phải chỗ thảo luận, tìm một địa phương an toàn lại nói.\" Thẩm Thanh Thu ra hiệu cho mọi người lên xe, các nàng năm người vốn dĩ ngồi một chiếc xe tới, hiện tại nhiều ba người, khẳng định vô pháp ngồi.","Tôn Hi thấy Tiêu Mộ Vũ phải đi, tức khắc có chút hoang mang lo sợ, tuy rằng cô tin Võ An là ba cô phái tới, nhưng đi theo một nam nhân xa lạ khiến hai cô gái trẻ tránh không được lo lắng.","\"Tôi, tôi vẫn chưa nghĩ ra phải làm gì, tạm thời không theo anh trở về được không?\" Tôn Hi sắc mặt tái nhợt, đầy mặt khẩn cầu mà nhìn Thẩm Thanh Thu, Lưu Giai càng là chân tay luống cuống không biết phải làm sao, đều mau khóc.","Thẩm Thanh Thu quay cửa kính xe xuống, đối Võ An nói: \"Anh một người, chỉ bằng một cây súng, một sợi dây thép, anh lấy đâu ra tự tin rằng mình có thể tìm được con gái giáo sư Tôn, còn dẫn người về toàn vẹn không hao tổn?\"","Võ An trầm mặc một lúc mới thấp giọng đáp: \"Chúng tôi có phương thức liên hệ, người ở căn cứ có thể tùy thời tiếp ứng.\"","Thẩm Thanh Thu phát động xe, đạm thanh nói: \"Trước tìm nơi an toàn, sau hai con phố có một khu chung cư, tìm một nhà trốn vào đi.\"","Tôn Hi nghe xong vội vàng gật đầu, Thẩm Thanh Thu lái xe cũng không nhanh, từ kính chiếu hậu có thể quan sát được ba người kia, bọn họ một đường đuổi theo phía sau xe.","Xe chạy vào khu dân cư, không thể tránh mà hấp dẫn một đám tang thi, Tả Điềm Điềm, Tô Cẩn cùng Trần Giai Kiệt chỉ qua một ngày ngắn ngủi đã vô cùng thuần thục, xách lên gậy sắt lao vào chiến đấu.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu hai người phối hợp ăn ý, một người dùng quân đao, một người dùng dao phay, đem một đám xác sống đều giải quyết.","Có tổng cộng mười mộy tang thi bên ngoài và bên trong tiểu khu, trong đó chín con hành động cũng không nhanh, chúng tương tự những tang thi trên đường phố, bất quá có hai con tang thi nam nữ tuổi trẻ thoạt nhìn nhanh nhẹn rất nhiều.","Nam tang thi cẳng chân vạm vỡ, thoạt nhìn là vận động hình, khi nó nhảy dựng lên tấn công đều cao hơn một người, thiếu chút nữa đem Trần Giai Kiệt phác gục trên mặt đất. Mà nữ tang thi sau một lần tập kích bất thành, thế nhưng biết dương đông kích tây, thực hiển nhiên nó cũng có chút tư duy.","Chỉ là gặp phải sát thần như Thẩm Thanh Thu, người có thể tay không bẻ rớt đầu tang thi, cơ bản là chết chắc rồi. Nữ tang thi kia bị Thẩm Thanh Thu chớp thời cơ vặn gãy tay trói ở sau lưng, một đao đâm thẳng xương cổ, nữ tang thi tức khắc giương miệng, hai mắt định trụ, lập tức liền mất đi năng lực hành động ngã trên mặt đất.","Nam tang thi thấy thế quay đầu nhào về phía bên này, bị Tiêu Mộ Vũ nhân cơ hội chém đầu, bùm ngã xuống đất.","\"Chúng nó chẳng lẽ còn có ý thức sao?\" Thấy một màn như vậy, Tả Điềm Điềm có chút khó hiểu, đồng thời lại khó có thể tin được.","Tiêu Mộ Vũ đồng dạng nhíu mày, nếu là ngày hôm qua, nàng khẳng định sẽ lắc đầu không chút do dự, dọc theo đường đi các nàng đều gặp xác sống hành động theo bản năng săn mồi, chúng nó nhìn thấy người liền nhào qua, hơn nữa thân thể cứng đờ có mùi khó ngửi, cho dù khuyết thiếu tay chân vẫn cử động được, không hề có ý thức.","Nhưng hai tang thi vừa rồi tấn công các nàng rất khác biệt, chúng nó gần như vẫn còn tư duy. Càng thêm không thể tưởng tượng chính là nữ tang thi ôm đứa trẻ trước đó các nàng gặp phải, quả thực làm điên đảo nhận thức của Tiêu Mộ Vũ.","Tiêu Mộ Vũ tỉ mỉ quan sát những tang thi ngã trên mặt đất, trên người chúng nó đều là vết thương do cào cấu mà ra, chứng tỏ rằng trước khi thi biến đã gãi khắp người. Nhưng nam tang thi có thân hình lực lưỡng kia mặc y phục rất chỉnh tề, trừ bỏ cột sống bị các nàng đánh gãy cũng không có vết thương nào khác.","Thẩm Thanh Thu ngồi xuống liếc nhìn, Tô Cẩn cùng Tả Điềm Điềm nguyên bản có chút nghi hoặc, nhưng thấy các nàng hành động cũng đi theo nhìn, tức khắc hiểu được.","Các nàng đứng ở bên ngoài chờ ba người Tôn Hi, Tiêu Mộ Vũ phân phó bọn họ lấy thức ăn rồi chuẩn bị lên lầu.","Tòa nhà này có hệ thống kiểm soát, Thẩm Thanh Thu tra xét trên người mấy xác sống kia, tìm được ba cái thẻ ra vào, nàng thử một chút, thành công mở ra gác cổng.","Vận khí của các nàng tương đối tốt, mặc dù không tìm thấy căn phòng nào tương ứng với ba tấm thẻ, nhưng trên tầng bốn có một nhà cánh cửa rộng mở, có thể nghĩ đến kết cục của chủ nhân căn nhà này. Từ cửa thang lầu đi tới đều là vết máu ám trầm, tay chân tàn khuyết nằm khắp nơi, cho dù trải qua mạt thế thảm trạng, Tôn Hi cùng Lưu Giai cũng sắc mặt tái xanh không ngừng nôn khan, dán vách tường nhắm mắt lại cái gì cũng không dám xem.","Tiêu Mộ Vũ chỉnh khẩu trang, nhìn thoáng qua cũng yên lặng xoay đầu. Hẳn là khi mạt thế bùng nổ, nhà này chỉ có một lão nhân sinh sống, tựa hồ là nghe được động tĩnh ra cửa xem xét tình huống, liền ở hàng hiên bị gặm cắn hầu như không còn.","Đoàn người chậm rãi tiến vào, Tiêu Mộ Vũ cùng Thẩm Thanh Thu cẩn thận đánh giá bố trí căn nhà, hai phòng một sảnh một phòng nhỏ, bởi vì chủ nhân tử vong mà thoạt nhìn có chút tĩnh mịch.","\"Mọi người để đồ vật xuống đi.\" Tiêu Mộ Vũ nói xong, mấy người Trần Giai Kiệt mới buông bao tải đóng cửa lại. ","Ánh mắt Tiêu Mộ Vũ rơi vào cái đệm nơi góc phòng, là một cái đệm mềm, bên cạnh còn có một cái bồn. Cái bồn rất sạch sẽ, bên trong kim loại mơ hồ phiếm ánh sáng.","Tiêu Mộ Vũ đánh giá xung quanh một chút, cái mũi nhẹ nhàng động đậy, ngay khi Trần Giai Kiệt nói muốn đi nấu cơm, nàng liền hạ giọng cảnh báo: \"Đừng đi qua!\"","Nàng vừa mới nói xong, một tiếng gầm gừ hung ác từ phòng bên trái nổ vang, cửa phòng trong nháy mắt bị một hắc ảnh phá khai, nó nhảy một phát gần 3 mét xa, hai mét cao! Từ trong phòng phác ra tới liền đâm về hướng Tiêu Mộ Vũ, tốc độ quá nhanh khiến những người khác hoàn toàn không kịp phản ứng.","May mắn Tiêu Mộ Vũ sớm có phòng bị, mà Thẩm Thanh Thu luôn có thể đuổi kịp tiết tấu của nàng, lúc nhìn đến cái đệm trên mặt đất cùng bồn cho cẩu ăn, liền ý thức được chủ nhà có nuôi sủng vật. Virus lây lan cũng sẽ không chừa ra chó mèo, vì vậy Thẩm Thanh Thu sớm đã có cảnh giác.","Nàng ôm Tiêu Mộ Vũ lăn về phía bên kia sô pha, đồng thời vặn người, giơ súng trong tay liền bắn một phát về hướng hắc ảnh.","Đang chuẩn bị cho một cuộc tấn công lén lút, con cẩu không ngờ chính mình sẽ bị phản kích, nó hứng trọn một phát súng này, lập tức ngã ở trên mặt đất.","Chỉ là một phát súng thực hiển nhiên không thể ngăn cản nó, nó đứng thẳng và ưỡn lưng, thân hình dài gần 1m7 làm nó so tang thi càng có lực uy hiếp, nguyên bản da lông màu vàng bị vết máu nhuộm thành màu cà phê, trong miệng răng nanh lộ ra. Cặp mắt đã hóa thành màu trắng xám và lồi ra ngoài, khóe miệng nước miếng hỗn máu loãng từng giọt rơi trên mặt đất, cái này làm cho Tiêu Mộ Vũ có chút khẩn trương.","Ở đây còn có ba người ngoài, nếu các nàng dùng thẻ bài không biết họ sẽ có phản ứng gì, nhưng con vật này đã hóa xác sống, hiển nhiên là uy hiếp thật lớn, Tiêu Mộ Vũ có chút cảnh giác mà nhìn Thẩm Thanh Thu, muốn dò hỏi ý của nàng.","Thẩm Thanh Thu biểu tình ngưng trọng, nàng hiểu con vật kia khá lợi hại, nơi này không gian hữu hạn, cửa lại bị chặn bởi thân hình của nó, các nàng căn bản chạy không thoát.","Rõ ràng con chó tang thi đột biến đã bụng đói kêu vang không muốn chờ đợi, nó lao thẳng về phía Tiêu Mộ Vũ, giữa chừng bỗng nhiên ngừng lại, một cái quay đầu nhào hướng Tôn Hi cùng Lưu Giai.","Trong tay Võ An chỉ có gậy sắt, súng của hắn đã bị Thẩm Thanh Thu lấy, hắn cắn răng nắm gậy dùng sức nện xuống, ngăn cản con vật kia săn giết Tôn Hi.","Tả Điềm Điềm trong lòng quýnh lên, cũng không có thời gian do dự, nửa giờ làm lạnh tơ hồng giống như Spider Man tơ nhện bắn ra, đem đầu cẩu tang thi thật lớn bó trụ.","Chỉ là cô đã đánh giá sai sức mạnh của nó, tơ hồng buộc chặt, con vật kia chỉ đình trệ một giây, ngay sau đó nó liền thoát ra. Trái tim Tiêu Mộ Vũ tức khắc rơi vào vực sâu, mà Thẩm Thanh Thu đã nhảy qua tiếp viện cho Tôn Hi.","Thẩm Thanh Thu vốn dĩ muốn tranh thủ lúc con vật bị trói tiến lên chém đầu nó, nhưng người còn không kịp nhảy lên, cẩu tang thi chân trước đã tránh thoát tơ hồng, phóng móng vuốt về phía Thẩm Thanh Thu.","Nó vô cùng phẫn nộ mà quay đầu, thân thể cực đại đong đưa, mồm to như cái bồn máu hung hăng táp Thẩm Thanh Thu.","Khí vị tanh hôi cùng răng nanh sắc bén thế không thể đỡ, mang theo sền sệt nước miếng, trong phút chốc liền đến trước mặt Thẩm Thanh Thu, Thẩm Thanh Thu tránh cũng không thể tránh.","Mắt thấy toàn bộ vai trái của Thẩm Thanh Thu liền phải bị cắn, Tiêu Mộ Vũ đầu óc trống rỗng, mặc cho suy nghĩ quay cuồng, giờ phút này nàng đã tìm không thấy bất luận át chủ bài nào có thể bảo hộ Thẩm Thanh Thu.","Nàng thậm chí váng đầu phi thân nhào tới, biết rõ cho dù ngăn trở cũng không làm nên chuyện gì, nhưng như cũ là thiêu thân lao đầu vào lửa ôm lấy Thẩm Thanh Thu.","Sắc mặt Thẩm Thanh Thu rốt cuộc lộ ra tia hoảng loạn, ngay ở thời khắc sinh tử, một vật thể hình tròn đột nhiên bay lại đây, nện thật mạnh vào trong miệng cẩu tang thi.","Sau một tiếng \"Xuy\", Tiêu Mộ Vũ ôm Thẩm Thanh Thu ngã ở trên mặt đất.","-------------------------------------"]