["Nghĩ đến vừa rồi ở trong nhà ăn, Thẩm Thanh Thu giúp Tiêu Mộ Vũ ăn xong thịt, Chương Dương Phong cũng giúp Dương Nhụy ăn hết, hiện tại lại ở chung một phòng, bọn họ cơ bản đều minh bạch, phó bản này thật ra có hai đội là người quen, cũng không biết đây là vận khí gì.","Phòng ở nhanh chóng được phân chia xong, Lưu Phái cùng Hoàng Tuấn Phong một gian, Hầu Lượng cùng Giả Văn Long một gian. ","Để đảm bảo an toàn, bốn gian phòng đều nằm bên phải, lẫn nhau liền kề.","Ký túc xá này không có đồng hồ, bọn họ từ hiện thực vào đây căn bản không thể mang theo đồng hồ, nhất thời chỉ có thể ước tính thời gian.","Tiến phòng, Tiêu Mộ Vũ đóng cửa lại nhìn Thẩm Thanh Thu, theo sau mới không chút để ý hỏi: \"Chị có khó chịu không?\"","Thẩm Thanh Thu nhìn tay phải chính mình, vừa định trả lời, hậu tri hậu giác minh bạch Tiêu Mộ Vũ đang hỏi nàng cảm thấy thế nào sau khi ăn những thứ kia. Nàng cười một cái, lắc lắc đầu: \"Không có gì, em đừng lo lắng.\"","\"Ai thèm lo lắng cho chị chứ, em chỉ muốn biết đêm nay có phát sinh trạng huống gì không.\" Tiêu Mộ Vũ hút khẩu khí, nhàn nhạt nói.","\"Chị chính là bảo em đừng lo lắng chuyện này, chị sẽ lưu ý.\" Thẩm Thanh Thu không có vạch trần nàng, ngược lại cười tủm tỉm.","Tiêu Mộ Vũ không nói nữa, nghĩ đến cái gì, nàng xoay người mở cửa ra.","\"Làm sao vậy? Em có chuyện gì muốn đi xử lý sao?\" Hiện tại đã gần 7 giờ tối, bởi vì cả ngày mưa dầm bên ngoài thật âm u, thoạt nhìn một mảnh tối tăm. Trong cô nhi viện chỉ có một trản đèn đường mờ mịt ở cổng lớn, phạm vi chiếu sáng có chút nhỏ hẹp, những địa phương khác đều chôn vùi trong tối tăm. Loại thời điểm này, loại địa phương này, tuyệt không phải lúc tự tiện hành động.","\"Em muốn đi lấy quần áo trở về, chúng ta phải ở đây rất nhiều ngày, mặc quần áo chính mình sẽ tốt hơn.\" ","Tiêu Mộ Vũ lời này vừa ra, Thẩm Thanh Thu mạc danh cảm thấy có chút vô ngữ. Bất quá nàng cũng biết Tiêu Mộ Vũ có ý tứ khác, em ấy cũng không phải người ưa sạch sẽ đến mức này, vì thế mở miệng nói: \"Chị đi cùng em, quần áo của chị cũng không biết chạy đi đâu.\" Nghĩ vậy, nàng còn cảm thấy một trận cách ứng.","Vì thế hai người to gan lớn mật đi xuống lầu một, phát hiện Lão Tang thật không lừa các nàng, hắn liền ngủ ở lầu một, trong phòng cũng sáng đèn.","Thẩm Thanh Thu tiến lên gõ gõ cửa, Lão Tang nhìn thấy hai nàng sắc mặt hơi đổi, nghiêm khắc nói: \"Không phải đã nói với các cô đừng chạy loạn sao?\"","Tiêu Mộ Vũ nhấp môi dưới, thấp giọng nói: \"Sắp đến thời gian tắm rửa, chúng tôi muốn đem quần áo của mình đi giặt, ông có thể dẫn chúng tôi đi lấy không?\"","Lão Tang sửng sốt một chút, hắn không nhiều lời, xoay người đi lấy chìa khóa. Nơi hắn ở bày trí sạch sẽ gọn gàng, liền một chiếc giường một cái bàn nhỏ, mặt trên thả một chiếc đèn pin kiểu cũ, còn có một thứ tương tự cảnh côn, đó hẳn là đồ vật hắn mang theo khi đi tuần tra.","Thừa dịp hắn đi lấy chìa khóa, Tiêu Mộ Vũ nhìn đến trên tường treo rất nhiều chìa khóa, số lượng lớn nhỏ đều không giống nhau. Trong đó ngoài cùng có hai xâu chìa khóa, lớn nhỏ hình thức đều không sai biệt lắm, giống như chìa khóa của người quản lý ký túc xá trong trường học, nhiều chìa khóa được xâu thành một chuỗi. Nàng đếm đếm, mỗi xâu có khoảng mười chiếc chìa khóa.","Ánh mắt của nàng rất tinh chuẩn, thấy được phía trên đinh móc hai xâu chìa khóa dán số 2 và số 3, nếu nàng đoán không sai, đó là chìa khóa của hai tầng trong tòa nhà này.","Nàng nhanh chóng đảo mắt qua, trên hàng đinh móc có một cái trống không, giống như chìa khóa không được treo trở về.","Lão Tang lấy trong đó một chuỗi chìa khóa, lúc hắn đến gần, Tiêu Mộ Vũ liền nhìn thấy trên mỗi chiếc chìa khóa đều có ghi chú, đại khái niên hạn lâu lắm có chút mơ hồ không rõ. Lúc các nàng theo Lão Tang đến trước cửa phòng chứa quần áo, mới đoán được trên chìa khóa viết chính là ba chữ 'phòng giặt đồ.\"","Lão Tang lấy quần áo trước đó đưa cho các nàng, lại dặn dò mấy câu, sau đó các nàng mới lần nữa trở về lầu hai.","\"Chị cảm thấy tổ đội cùng em là quyết định sáng suốt nhất, đầu óc của em phỏng chừng trong thế giới Thiên Võng không tìm thấy người thứ hai.\" Phía trước Thẩm Thanh Thu liền mơ hồ đoán được ý định của Tiêu Mộ Vũ khi đi lấy quần áo, lúc này mới thật sự hiểu rõ.","\"Bất quá là đi lấy quần áo mà thôi, cũng không liên quan gì đến đầu óc.\" Tiêu Mộ Vũ thần sắc bình tĩnh, nghe xong Thẩm Thanh Thu nói, chỉ đương nghe không hiểu.","Thẩm Thanh Thu cũng không nói ra, nhưng lúc đi ngang phòng rửa mặt bị khóa lại ở lầu hai, nàng cong môi cười, đồng dạng nâng đầu nhìn lên trần nhà, nhún vai nói: \"Chúng ta không có đồng hồ, cũng không biết bọn họ tắm rửa xong chưa, nơi này đều không nghe được động tĩnh, em muốn hay không đi lên nhìn xem?\"","Tiêu Mộ Vũ ngó nàng liếc mắt một cái, không nói chuyện. Nàng đẩy ra cửa phòng chính mình, ngay khi Thẩm Thanh Thu tiến vào, nàng liền giơ lên đồng hồ bấm giây trong tay, lời ít ý nhiều: \"Rời đi nhà ăn em bắt đầu tính giờ, hiện tại trôi qua 28 phút, sắp đến rồi.\"","Thẩm Thanh Thu nghiền ngẫm nhìn nàng, so ngón tay cái tán thưởng.","Hai người đóng cửa lại, mơ hồ nghe được tiếng nói chuyện của Hầu Lượng cùng Giả Văn Long ở cách vách, dãy phòng này xưa cũ hiệu quả cách âm rất kém, tiếng đóng cửa, tiếng ho khan truyền đến rõ ràng.","Thẩm Thanh Thu đồng dạng phát hiện vấn đề này, nàng thần sắc hơi lạnh, đè thấp tiếng nói: \"Xem ra ban đêm chúng ta phải nhỏ tiếng một chút mới không bị nghe thấy.\"","Ban đêm không ngủ, làm cái gì mà phải nhỏ tiếng lớn tiếng? Tiêu Mộ Vũ có chút nghẹn, bất quá nàng hiểu ý Thẩm Thanh Thu. Qua vài phút, xem thời gian không sai biệt lắm, hai người các nàng bưng theo quần áo cùng nhau lên lầu, Dương Nhụy thực mau cũng tới.","Ba người cũng không nóng lòng đi vào, đều không hẹn mà dừng bên ngoài xem xét bố cục bên trong. Bên cửa có một cái đài xi măng cao hơn ba mươi cm, giống như tủ đổi giày ở sảnh vào.","Vào cửa chính là hai cái vòi phun, không phải vòi hoa sen thường thấy mà chỉ là một cái ống thiết rỉ sét loang lổ, cũng không có phân chia phòng, toàn bộ khu vực tắm rửa không hề riêng tư. Bên phải là bồn rửa mặt, lắp 5 cái vòi nước, bên trái chính là WC, có ba cái cách gian, WC đều là cửa gỗ.","Trên mặt đất vết nước loang lổ, thoạt nhìn mới dùng qua.","\"Trên đây đích xác có người.\" Dương Nhụy mở miệng nói một câu nghe như vô nghĩa, sau đó cô ấy quan sát hai nữ nhân bên người từ lúc bắt đầu đã bình tĩnh ngoài dự liệu. Kết quả, hai người cũng không hề thay đổi biểu cảm, giống như không có phản ứng với lời nói của cô ấy.","Thẩm Thanh Thu nhìn chằm chằm đầu vòi hoa sen, ngay sau đó mở miệng nói: \"Em muốn tắm rửa không?\"","Tiêu Mộ Vũ nhìn thời gian, hiện tại mới 7 giờ hai mươi, tắm rửa một chút cũng không thành vấn đề. Thẩm Thanh Thu hỏi xong, liền đi qua vặn chốt mở, dòng nước lạnh băng đổ xuống tưới ướt tay nàng, sau một lúc mới nóng dần lên, độ ấm cũng vừa phải.","\"Hiện tại đã đủ ấm, em luôn thích sạch sẽ hẳn là muốn tắm rửa rồi.\" Nói xong nàng lại nhìn cánh cửa, chỗ tắm rửa được ngăn cách bởi một cửa lùn che khuất nửa người, vừa lúc đối diện cửa ra vào.","Tiêu Mộ Vũ cũng thấy được ánh mắt nàng, thiết kế của phòng tắm này thực không hợp lý, nếu sơ suất để cho người bên ngoài tiến vào phòng, đối phương cơ bản nhìn thấy hết tình huống bên trong.","\"Dương tiểu thư muốn tắm sao?\" Tiêu Mộ Vũ quay đầu nhìn Dương Nhụy.","Dương Nhụy tự hỏi một chút, gật gật đầu.","\"Vậy các cô tắm trước, tôi đi giặt quần áo.\" Thẩm Thanh Thu nói xong liền đóng lại cửa ra vào, hơn nữa khóa trái, sau đó bắt đầu vặn nước giặt quần áo.","Tuy đều là nữ nhân nhưng các nàng lẫn nhau không quen thuộc, tại một gian phòng tắm không được hoàn toàn che đậy thế này, tắm vòi sen luôn có chút mất tự nhiên, quá khuyết thiếu cảm giác an toàn. Nhưng hôm nay mắc mưa lại đi đường nhiều, đối một người thích sạch sẽ như Tiêu Mộ Vũ, tắm rửa cũng là cần thiết.","Cũng may phòng tắm tuy chỉ được che một nửa, nhưng cách gian nhìn không tới lẫn nhau, mà Thẩm Thanh Thu đưa lưng về phía hai người ngồi xổm xuống giặt quần áo, biểu hiện đến thập phần chính trực, trong hoàn cảnh này cũng không cần thiết làm ra vẻ, vì thế thực mau Tiêu Mộ Vũ liền cởi quần áo bắt đầu tắm rửa.","Tiếng nước vòi sen một trước một sau vang lên, Thẩm Thanh Thu ngẩng đầu nhìn cửa ra vào, còn có trái phải, hết thảy đều thực bình thường, không có chuyện gì khác lạ.","Nước ấm có thể tẩy đi mỏi mệt, cũng có thể làm người phóng nhẹ nhàng. Tiêu Mộ Vũ được loại ấm áp này bao vây tinh thần cũng thả lỏng không ít, vì thế trong lúc tắm rửa đầu não phóng không, nàng liền không tự giác nhìn chằm chằm Thẩm Thanh Thu.","Mặc bộ đồng phục màu trắng rộng thùng thình của cô nhi viện, dáng người cùng đường cong tinh tế của Thẩm Thanh Thu đều bị che đậy, nhưng khi nàng khom lưng giặt quần áo, đường cong bên eo lại có thể thấy rõ ràng. Không thể không nói, Thẩm Thanh Thu tuy rằng luôn không đứng đắn, thoạt nhìn không đàng hoàng, nhưng dáng người lại phi thường tốt, cho dù là ngồi xổm giặt quần áo, tư thế đều ổn định vững chắc, tựa như người trong quân ngũ có nề nếp, rất là cảnh đẹp ý vui.","Tại một nơi căng thẳng đầy quỷ dị này, việc tắm rửa kỳ thật làm người trong lòng run sợ, rốt cuộc cởi quần áo gặp phải tình huống khẩn cấp, kia liền phải tay chân rối loạn. Cách vách Dương Nhụy hiển nhiên có loại băn khoăn này, đơn giản tắm qua loa liền ngừng lại.","Tiêu Mộ Vũ lấy lại tinh thần mới ý thức đến chính mình quá mức thả lỏng, mà nguyên nhân để nàng thả lỏng chính là đầu sỏ gây tội đang ngồi giặt quần áo kia, luôn cảm giác có nàng ấy canh giữ bên ngoài, chính mình sẽ được đảm bảo an toàn tuyệt đối.","Bởi vì nhận tri này, Tiêu Mộ Vũ thoáng nhíu mày, nhưng ngay sau đó nàng bỗng nhiên ngẩng đầu. Phía trên bồn rửa mặt cũng có một ô kính nhỏ, lúc Tiêu Mộ Vũ ngẩng đầu, liền thấy được một trương mặt trắng bệch cứng đờ thình lình xuất hiện sau ô kính, lộ ra một con mắt thẳng tắp cùng nàng đụng phải.","Mà Thẩm Thanh Thu đang giặt quần áo cũng thấy được hình ảnh quỷ dị giống hệt buổi chiều, nàng tốc độ cực nhanh, lập tức đứng lên một tay đem quần áo của Tiêu Mộ Vũ treo trên móc túm xuống mở ra, cản đi tầm nhìn từ ô kính, trong chớp mắt tiến vào gian tắm rửa, nàng cũng bất chấp Tiêu Mộ Vũ toàn thân quang lõa nhìn một cái là thấy hết, lập tức đem nàng ấy gói kỹ lưỡng.","Tiêu Mộ Vũ còn chưa kịp phản ứng, Thẩm Thanh Thu liền vọt trở ra, một chân đá văng cửa lớn, tức giận xông ra ngoài.","Sau khi cửa lớn bị đá văng, Tiêu Mộ Vũ rõ ràng nghe được một tiếng động khác, giống như đồ vật gì ngã xuống, cũng không trầm trọng.","Bất chấp suy nghĩ mặt khác, Tiêu Mộ Vũ vội vàng hô: \"Thanh Thu, đừng đuổi theo!\"","Thẩm Thanh Thu vốn dĩ đều vọt tới cửa thang lầu, nhưng khi nghe được tiếng của Tiêu Mộ Vũ, nàng chịu đựng nhìn chằm chằm cửa thang lầu đen như mực, ánh mắt giống như kiếm bén, sau đó nàng hừ lạnh một tiếng quay đầu đi trở về.","Dương Nhụy đang chuẩn bị mặc quần áo, bị động tác hai người làm cho nhảy dựng, cô ấy lung tung phủ quần áo kinh hoảng thất thố nói: \"Xảy ra chuyện gì? Bên ngoài có cái gì?\"","Thẩm Thanh Thu nghĩ đến thứ vừa rồi nhìn lén, biểu tình thực khó coi: \"Đừng để chị bắt được, bằng không xẻo đi mắt của nó.\"","Dương Nhụy hậu tri hậu giác hiểu được, tái mặt nói: \"Có thứ gì vừa nhìn lén chúng ta tắm rửa sao?\"","Dương Nhụy vừa nói ra những lời này, Thẩm Thanh Thu cùng Tiêu Mộ Vũ đồng thời sửng sốt, không hẹn mà cùng nhìn về phía bồn rửa mặt, lại nghĩ đến ngoài cửa có cái tủ để giày, các nàng rốt cuộc phát hiện chỗ nào không đúng.","Vòi hoa sen đối diện cửa vốn dĩ liền kỳ quái, huống chi ô kính trên cửa lớn hơn ở ký túc xá, cửa ra vào lại lùn một chút. Nghĩ vậy Tiêu Mộ Vũ lại nhíu mày, là chính mình quá nhạy cảm sao.","Ý niệm này chợt lóe mà qua, hai người cũng chưa nói ra, Tiêu Mộ Vũ gật đầu đem chuyện ngoài cửa sổ có một khuôn mặt nói một chút, thực mau liền mặc xong quần áo rồi.","Đã xảy ra việc này lại đi tắm rửa cũng không hiện thực, Thẩm Thanh Thu đánh chút nước ấm đơn giản lau thân thể, tiếp tục giặt xong quần áo. Phát sinh chuyện này, Dương Nhụy kinh hồn táng đảm, thấy hai người như thế bình tĩnh, trong lòng bội phục ngũ thể đầu địa.","Nguyên bản đi lên tầng 3 còn có Chương Dương Phong, Lưu Phái cùng Hoàng Tuấn Phong, nam nhân tắm rửa liền qua loa rất nhiều, Dương Nhụy phát hiện bọn họ đều đã đi xuống. Cho nên phát sinh động tĩnh lớn như vậy cũng không ai tới hỗ trợ, ở tầng dưới căn bản không nghe thấy tiếng động ở tầng trên.","Vừa rồi đã xảy ra chuyện quỷ dị, tuy rằng không có chính mắt thấy nhưng cũng đủ dọa người, cho nên Dương Nhụy một người không dám đi xuống. Huống chi, trải qua hai phó bản cô ấy thực cẩn thận, bởi vậy ở một bên chờ hai người.","Ba người tốc độ đều không chậm, trước mắt còn không đến 8 giờ. Dương Nhụy tuy rằng có chút sợ hãi nhưng còn trấn định hỏi: \"Vừa rồi các cô thấy rõ đó là cái gì không?\"","Tiêu Mộ Vũ con ngươi thần sắc hơi ngưng, nàng không có chính diện trả lời Dương Nhụy mà quay đầu hỏi Thẩm Thanh Thu: \"Chị thấy rõ sao?\"","Thẩm Thanh Thu hiểu ý nàng, biểu tình nghiêm túc lắc đầu: \"Tuy rằng chỉ là trong nháy mắt, nhưng không phải thứ trước đó chúng ta thấy.\"","Tiêu Mộ Vũ hút khẩu khí, ngữ khí sâu kín: \"Trong cô nhi viện này còn có nam nhân khác?\"","Dương Nhụy sắc mặt biến đổi, nơi này còn có sắc quỷ nữa?<br>--------------------------","<b>*Tác giả có lời muốn </b>nói:","Muốn nhanh hơn tiến độ, hôm nay ta đi chơi Trốn khỏi mật thất, không đủ bộ não, đáng tiếc kịch bản kia có thể thiết kế càng tốt.","Vì có nhiều độc giả lo sợ Tiêu đội nhà chúng ta bị nhìn trộm, thực sự các ngươi nên đọc kỹ bố trí phòng tắm, từ ô kính nhìn vào không thể nào thấy được Tiêu, nhiều lắm là thấy được ánh mắt nàng.","Người chiếm tiện nghi ở đây chỉ có Tiểu Thẩm (hahaha, phúc lợi tốt.)","Tiểu Thẩm: không cẩn thận chiếm hết tiện nghi vợ rồi (vui vẻ)<br>Tiểu Tiêu: em đây không cần chị chịu trách nhiệm, hừ<br>Tiểu Thẩm: như vậy không công bằng, chị cũng cho em nhìn lại hết *cởi quần áo.jpg<br>Tiểu Tiêu: ai thèm nhìn chị làm gì (không cẩn thận nhìn qua)<br>Tiểu Thẩm: ......"]