["Nghe hệ thống bá báo xong, Tiêu Mộ Vũ dời mắt cùng Thẩm Thanh Thu mắt to trừng mắt nhỏ, lẫn nhau đều từ trong mắt đối phương thấy được tràn đầy ghét bỏ cùng vô ngữ.","Tuy rằng hệ thống thực hỏng bét, nhưng vì thông quan các nàng vẫn phải nén giận, nghe một chút nó sẽ nói cái gì.","\"<i>Phó bản số 003</i>《<i> Cô nhi oán </i>》<i> nhiệm vụ chủ tuyến mở ra: Bóc trần những bí mật không người biết tại cô nhi viện! Độ khó: Cấp A, thời gian hoàn thành: 4 ngày. Lần thăm dò này dựa theo sự cống hiến cá nhân để thanh toán tích phân và xác định xếp hạng cuối cùng!</i>","<i>Điều kiện thông quan: thứ nhất, đạt tích phân 70 điểm; Thứ hai, sống đến khi phó bản kết thúc!</i>","<i>Nhiệm vụ thất bại: Biến thành búp bê lưu lại phó bản!\"</i>","Thẩm Thanh Thu cùng Tiêu Mộ Vũ chậm rãi phun ra một hơi, điều kiện thông quan lần này không khác phó bản [Sơn trang da người], xem ra trong cô nhi viện cũng cất giấu một đoạn chuyện xưa.","\"Cuối cùng chị đã hiểu quy trình của hầm ngục lần này, chính là hoàn thành nhiệm vụ chủ tuyến, tuy rằng các loại hình phó bản có bất đồng, vẫn theo một quy luật. Lần này [Cô nhi oán] cùng loại hình với [Sơn trang da người], mà [Số phòng trí mạng] cùng loại với mật thất trốn thoát.\" Thẩm Thanh Thu chính sắc lên, mở miệng nói.","\"Ngày đầu tiên chúng ta chỉ là nhận biết lẫn nhau, cũng không có được bất kỳ tin tức mấu chốt nào. Dựa theo lý thuyết, nếu muốn vạch trần bí mật không người biết tại cô nhi viện này, nên có một bộ phận nào đó được hoàn thành.\" Tiêu Mộ Vũ cẩn thận ở trong đầu suy xét những manh mối cùng những người nàng từng gặp qua, nhíu mày nói.","Thẩm Thanh Thu lập tức liền biết Tiêu Mộ Vũ ám chỉ điều gì: \"Em muốn nói chuyện em phát hiện Tiểu Kiều không phải người sao?\"","\"Không sai, không chỉ như vậy, trong cô nhi viện tồn tại tám búp bê quỷ, đêm khuya chúng nó sẽ lôi kéo chúng ta tham gia vào trò chơi cá chậu chim lồng, điều này nên được xem là một phần bí mật của cô nhi viện mới đúng. Như thế nào hệ thống lại không nhắc đến?\"","Thẩm Thanh Thu sửng sốt: \"Cá chậu chim lồng?\" Chỉ là nàng còn không kịp hỏi lại, trong đầu các nàng đồng thời vang lên âm thanh hệ thống.","Hệ thống không có bá báo cái gì, nhưng trên giao diện mỗi người lại xuất hiện đồ vật mới.","Đó là một trương giấy, tiêu đề liền viết:<i> </i>","<i>[Bảng danh mục tiến độ Nhiệm vụ chủ tuyến Phó bản số 003 Cô nhi oán]</i>","Giờ phút này trên trương giấy trắng bắt đầu từng hàng tự động đánh chữ.","<i>Địa danh: Cô nhi viện Nhân Ái</i><br><i>Vai trò hiện tại:</i><br><i>+Viện trưởng: Khúc Mộc Hề;</i><br><i>+Người gác cổng: Lão Tang;</i><br><i>+Người giúp việc nhà ăn: **;</i><br><i>+Trẻ mồ côi: Tiểu Kiều, Tiểu Mân, Tiểu Hàn, **, **, **, **, **.</i><br><i>+Tổng nhân số:?</i>","Hai người đi theo nhanh chóng xem văn tự, nhìn đến đây đều có chút một lời khó nói hết.","\"Hừ, nó còn rất nghiêm cẩn.\" Thẩm Thanh Thu nhịn không được trào phúng, nhân vật không biết tên đều được thay bằng dấu \"**\". Nhưng dấu chấm hỏi đại diện cho nhân số bao nhiêu?","Hai người tiếp tục xem, những ký hiệu giống như cách khoảng được đưa vào liên tục, liên tiếp nhảy vọt qua mấy hàng, cuối cùng lộ ra một dòng chữ.","<i>Tiểu Kiều: nữ hài nhiệt tình yêu thương búp bê Tây Dương, là một cô nhi trong cô nhi viện Nhân Ái, sẽ hát </i>《<i> cá chậu chim lồng </i>》<i>, không phải con người. Đơn thuần, ái khóc, ái cười.</i>","Theo sát lại là một khoảng trống không, sau đó mới xuất hiện một dòng chữ khác.","<i>Cô nhi viện tồn tại oán linh, tám búp bê quỷ sẽ chọn lựa người chơi tham dự trò chơi </i>《<i> Cá chậu chim lồng </i>》<i>, người chơi thất bại sẽ biến thành búp bê Tây Dương.</i>","Hai người xem xong biểu tình đều biến đổi, mặt trên nói trò chơi thất bại sẽ trở thành búp bê Tây Dương, cho nên Giả Văn Long chú định là trốn không thoát sao?","Cùng lúc đó giao diện hai người rung một cái, Tiêu Mộ Vũ thấy hệ thống không tiếng động ở mặt trên biểu hiện:","<i>Người chơi Tiêu Mộ Vũ phát hiện trọng đại bí văn: Tiểu Kiều đứa trẻ đáng yêu thế nhưng là quỷ! Đạt được 5 điểm tích phân!</i>","<i>Người chơi Tiêu Mộ Vũ phát hiện búp bê quỷ cùng trò chơi </i>《<i> Cá chậu chim lồng </i>》<i> đạt được 10 điểm tích phân!</i>","<i>Tiến độ nhiệm vụ chính: 10%</i>","Tiêu Mộ Vũ nhíu mày nhìn giao diện chính mình, Thẩm Thanh Thu bên cạnh trầm giọng nói: \"Bên em tiến độ như thế nào, tổng cộng có bao nhiêu điểm tích phân?\"","Tiêu Mộ Vũ cho nàng xem giao diện, Thẩm Thanh Thu hơi sửng sốt, trong lòng hiểu rõ nói: \"Quả nhiên là như nhau, chúng ta tra được manh mối không sai biệt lắm, nhưng chị không được điểm trong việc phát hiện Tiểu Kiều là quỷ, chỉ được tính điểm trong sự kiện búp bê quỷ cùng trò chơi 《 cá chậu chim lồng 》.\"","Tiêu Mộ Vũ cúi đầu suy nghĩ một chút: \"Điều này chứng tỏ rằng, chỉ cần tìm ra manh mối cốt truyện, trên tờ giấy liền sẽ hiển thị nó, nhưng điểm số dựa theo sự cống hiến cá nhân. Chị bị tiếng ca mê hoặc, lúc trò chơi bắt đầu cũng không thấy Tiểu Kiều ở đó, cho nên nếu em không biết, chị cũng sẽ không biết chuyện này. Hiện tại em nói cho chị, chị đã biết, trên giấy mới hiển thị, nhưng chị không có điểm. Chuyện búp bê Tây Dương không phải em nói cho chị, nên chị vẫn được tính điểm đúng không?\"","Thẩm Thanh Thu nhìn chằm chằm nàng, trong mắt mang cười, dáng vẻ này làm cho Tiêu Mộ Vũ có chút biệt nữu: \"Chị làm gì nhìn em như thế?\"","Thẩm Thanh Thu vừa cười vừa nằm xuống, tay phải nâng má, thập phần phong tao nói: \"Chính là nhịn không được nghĩ, Mộ Vũ nhà chị làm sao thông tuệ như vậy.\"","Nữ nhân này dáng người quyến rũ, ánh mắt phong tình, lại làm ra tư thế liêu nhân mạc danh câu dẫn người, Tiêu Mộ Vũ quay mặt đi không nghĩ nhìn nàng, nhìn chằm chằm trần nhà nói: \"Chị biết những gì em nói, chứng tỏ chị cũng đã có đáp án, hà tất như thế khen em, chi bằng tự khen chính mình.\"","Thẩm Thanh Thu nở nụ cười, nhìn giao diện chính mình, nói cười yến yến: \"Bởi vì chị ghi được 12 điểm đấy.\"","Những lời này có chút không thể hiểu được, nhưng Tiêu Mộ Vũ lập tức xoay người lại, quay đầu nhìn nàng: \"Nội dung của chị nhiều hơn em phải không?\"","\"Em xem, đây còn không phải rất thông minh sao? Bất quá tuy rằng được thêm hai điểm, nhưng trước mắt vẫn là manh mối mấu chốt, ngày mai lúc ăn cơm xem em có thể kích hoạt hay không.\"&nbsp; ","Nàng nhìn giao diện cùng điểm số của Tiêu Mộ Vũ, sau đó lại nhìn đến chính mình nhiều một tiểu nội dung, lúc này mới xác định quy tắc thăm dò cùng điểm thưởng. Nhưng Tiêu Mộ Vũ chỉ bằng các nàng có cùng một lượng thông tin, điểm số lại sai biệt, buột miệng thốt ra trực tiếp đánh trúng đáp án, thật sự là nhạy bén quá mức.","Nàng trước mắt sở dĩ không nói cho Tiêu Mộ Vũ biết phát hiện của mình, bởi vì nếu nàng nói ra, Tiêu Mộ Vũ liền mất đi hai điểm này. Nếu không vội, vậy chỉ cần nhắc nhở, để em ấy chính mình đi tìm.","Tiêu Mộ Vũ đương nhiên minh bạch dụng ý của nàng, nằm trên giường lẩm bẩm nói: \"Cô nhi viện phạm vi không nhỏ, nhân vật cốt truyện hiển nhiên muốn phức tạp nhiều, nếu lẫn nhau không phối hợp, khẳng định sẽ bỏ lỡ rất nhiều thứ, hoặc là không hiểu quy tắc, mù quáng chia sẻ, chỉ sợ ngược lại khiến cho người chơi khác không đủ điểm thông quan.\"","\"Cho nên, sáng mai lập tức nhắc nhở mọi người.\"","\"Ừm, quá muộn, ngủ đi.\" Tiêu Mộ Vũ duỗi tay thu đèn kéo quân, một chút quang minh đột nhiên rời đi, bóng đêm che trời lấp đất mà đến.","Rõ ràng mới vừa trải qua một hồi quỷ dị mà khủng bố, thậm chí Thẩm Thanh Thu cảm thấy người tiếp theo có thể là mình, nhưng nàng lại như cũ an tâm. Nữ nhân bên gối đã chìm trong màn đêm, liền hình dáng đều thấy không rõ, thế nhưng không biết từ lúc nào đã trở thành nơi tâm an của nàng. Điều này làm cho Thẩm Thanh Thu có chút mê mang, như vậy không đúng, cũng không thể, nàng không thể thật sự đắm chìm trong tình cảm này, đây chỉ là trò chơi mà thôi, hoàn thành nhiệm vụ nàng liền có thể về nhà.","Trong lúc miên man suy nghĩ, hai người dần tiến vào mộng đẹp, nửa đêm này cuối cùng bình yên vô sự trôi qua. Chỉ là sáng sớm, tất cả mọi người đều bị tiếng thét kinh hoàng của nam nhân làm cho bừng tỉnh.","\"A!\"","Tiêu Mộ Vũ lập tức mở mắt, nàng liếc nhìn Thẩm Thanh Thu, sau đó các nàng lập tức xốc lên chăn, cầm áo khoác liền vội vàng ra cửa. Không cần tìm kiếm nơi phát ra âm thanh, các nàng không chút do dự tiến thẳng đến gian phòng thứ hai bên phải, đó là phòng của Giả Văn Long!","Thực mau những người khác đều từ trong phòng chạy tới, chỉ thấy Hầu Lượng ngồi quỳ trên mặt đất nhìn trên giường, biểu tình trên mặt vừa kinh sợ lại bi phẫn.","Trên giường chăn bị xốc lên một góc, đệm giường hơi hơi phồng lên, nhưng độ cong kia tuyệt không phải thuộc về một nam nhân trưởng thành nằm ở đó.","Tiêu Mộ Vũ nhấc chân đi phía trước, nhưng khi nàng duỗi tay muốn vén chăn lên đã bị Thẩm Thanh Thu giữ lại, đối phương nhanh hơn nàng một bước kéo chăn ra, đồng thời mang nàng lùi về sau hai bước.","\"A —\" Phía sau vang lên tiếng kêu kinh hách cùng tiếng hút không khí, Tiêu Mộ Vũ cùng Thẩm Thanh Thu thấy rõ trạng huống trước mắt, cũng đồng thời nhíu mày.","Trên giường nằm căn bản không phải Giả Văn Long, mà là một búp bê Tây Dương. Bất đồng với tối hôm qua bọn họ nhìn thấy đều là búp bê nữ, búp bê Tây Dương này là nam sinh tóc ngắn, một bên mắt bị băng lại, rõ ràng chính là độc nhãn. Trên người búp bê ăn mặc chính là y phục của Giả Văn Long.","Thẩm Thanh Thu đi qua nhìn nhìn, dấu tay huyết sắc trên vai phải búp bê đã biến thành màu đen, nàng trầm giọng nói: \"Đây là Giả Văn Long, anh ấy thật sự đã biến thành búp bê.\"","\"Mẹ nó, trò chơi rác rưởi gì vậy! Quả thực là đoạt mạng người, chúng dựa vào cái gì, dựa vào cái gì!\" Hầu Lượng bụm mặt cuồng loạn hô lên, một đại nam nhân thế nhưng rớt nước mắt.","Tiêu Mộ Vũ nhìn đệm chăn kế bên Giả Văn Long, biểu tình có chút phức tạp: \"Tối hôm qua anh đã trở lại?\"","Hầu Lượng ngẩng đầu nhìn nàng, biểu tình không tính tốt. Hắn hồng hốc mắt cắn răng nói: \"Cậu ấy vốn dĩ liền đủ đáng thương, bỏ cậu ấy một mình trong phòng chờ chết... thật sự quá tàn nhẫn, tôi suy nghĩ thật lâu lại trở về.\" Nghĩ đến đêm qua Giả Văn Long không thể tưởng tượng nhìn mình, trước khi ngủ còn nghẹn ngào nói cảm ơn, Hầu Lượng liền cảm thấy từng đợt chua xót.","\"Buổi sáng tôi thức dậy, liền cảm giác cậu ấy có chút không đúng, vừa vạch trần liền phát hiện...... Liền phát hiện cậu ấy, cậu ấy đã thành búp bê Tây Dương.\" Hầu Lượng có chút nói không được nữa, chôn đầu súc ở nơi đó.","Thẩm Thanh Thu thoáng kinh ngạc nhìn Hầu Lượng, tối hôm qua trên người Giả Văn Long có quỷ dị tất cả mọi người đều biết, nàng thật không nghĩ tới nam nhân nhát gan như Hầu Lượng, lại bởi vì một chút tình cảm mà chịu đựng sợ hãi trở về bồi hắn.","Không chỉ Thẩm Thanh Thu, Chương Dương Phong bọn họ cũng thực kinh ngạc.","Tiêu Mộ Vũ tinh mắt, nàng tiến sát đầu giường, rút ra một tấm card từ dưới gối của Hầu Lượng, vừa thoáng nhìn tức khắc ngơ ngẩn.","\"Đó là cái gì?\" Lưu Phái cùng Hoàng Tuấn Phong đều thấy, lập tức trong lòng nhảy dựng, cho nên Hầu Lượng trở về là vì......","Tiêu Mộ Vũ liếc nhìn hai người kia, lại nhìn Hầu lượng thất hồn lạc phách quỳ gối ở nơi đó, hắn tựa hồ cũng không phát hiện Tiêu Mộ Vũ cầm cái gì.","Tiêu Mộ Vũ đi qua, đưa tấm card cho Hầu Lượng, vỗ vỗ bờ vai của hắn: \"Đây hẳn là anh ấy để lại cho anh.\"","Hầu Lượng ngẩng đầu, lúc nhìn thấy tấm card trong tay Tiêu Mộ Vũ, hắn cả người đều ngây ngẩn. Sau một lúc lâu, hắn quay đầu nhìn búp bê trên gường, nước mắt lại lộp độp rơi xuống, hắn nắm chặt đạo cụ ống mực của Giả Văn Long, sau lưng run rẩy, nghẹn ngào không nói nên lời.","Lần này tất cả mọi người đều trầm mặc, không diễn tả được là tư vị gì, cảm khái, kinh ngạc, hâm mộ, trong lúc nhất thời tâm tình mạc danh phức tạp.","Sau một hồi, vài người đều từng người rời đi, chỉ để lại Hầu Lượng một người ở trong phòng.","Thẩm Thanh Thu ra cửa sau cùng, cảm khái một tiếng: \"Không nghĩ tới hai người kia còn có vài phần tình cảm, Hầu Lượng mạo hiểm lưu lại bên người Giả Văn Long, dũng khí cùng tình nghĩa cũng không phải ít. Bất quá, Giả Văn Long thế nhưng sẽ trước tiên đem đạo cụ chính mình cho Hầu Lượng, xem ra hắn biết bản thân tránh không khỏi. Người sắp chết liền muốn làm điều thiện, nhưng giữa bọn họ cũng thực đặc biệt.\"","Tiêu Mộ Vũ quay đầu lại nhìn thoáng qua, nghe Thẩm Thanh Thu nói, nhàn nhạt đáp: \"Trên đời này có rất nhiều người lãnh tâm lãnh tình, trong trò chơi sinh tồn này càng không thiếu người bàng quan ích kỷ, ngẫu nhiên xuất hiện một vài trường hợp có nhân vị, cũng không có gì kỳ quái.\"","Lúc nàng nói lời này biểu tình quá mức khác thường, trong thẫn thờ lại có vài phần lãnh ngạnh, thế cho nên Thẩm Thanh Thu nhịn không được nhớ những gì nàng từng nói ở phó bản [Sơn trang da người], còn tự nhận bản thân là một kẻ máu lạnh.","Nhìn nàng hồi lâu, Thẩm Thanh Thu nhanh hơn bước chân, thò lại gần hỏi: \"Vậy Mộ Vũ cảm thấy chị có nhân vị sao?\"","Tiêu Mộ Vũ nghiêng liếc nàng một cái, theo sau hờ hững nhìn phía trước, không mặn không nhạt nói: \"Chị có nhân vị hay không, em không biết, nhưng vị phong tình đều che không được.\"","Thẩm Thanh Thu bị một câu của nàng khiến cho ngây ngẩn cả người, sau khi chớp mắt mới hồi phục tinh thần lại, mỉm cười không thèm để ý nhìn Tiêu Mộ Vũ: \"Ý của em là chị rất quyến rũ phải không?\"","Nàng vừa mới nói xong đã chạm mặt Chương Dương Phong cùng Dương Nhuỵ đang chuẩn bị xuống lầu, hai bên bốn mặt nhìn nhau, biểu tình hết sức xấu hổ.","Ý cười trên mặt Thẩm Thanh Thu lập tức không còn, ánh mắt lạnh lẽo bất cận nhân tình, phảng phất nữ nhân vừa mới cười đến vũ mị phong tình kia không phải nàng, sau khi liếc mắt nhìn hai người, chỉ còn lại lãnh khốc mà xoay lưng đi xuống lầu.","Dương Nhuỵ nhịn không được nhỏ giọng nói: \"Các nàng quả nhiên là một cặp, đều có hai gương mặt.\" Nghĩ đến tối hôm qua Tiêu Mộ Vũ đem tiểu quỷ kia đánh đến ngao ngao kêu, trong lòng cô thực sự bội phục.","Sau khi xuống lầu, Tiêu Mộ Vũ quan sát phòng trực ban lầu một, xuyên thấu qua khe hở cửa sổ sát đất có thể nhìn đến bên trong đã không ai, như vậy Lão Tang đã đi ra ngoài rồi.","Trận mưa đã tạnh đêm qua giờ phút này lại tí tách tí tách rơi, nếu không có gì bất ngờ xảy ra, dư lại mấy ngày hẳn là đều chìm trong mưa dầm.","Hiện tại đã 7 giờ, vừa mới xuống dưới các nàng liền nghe được lầu 3 âm thanh huyên náo, là bọn nhỏ muốn rời giường. Một đám người ăn ý mà không thượng lầu ba tìm hiểu làm gì, chỉ lo sửa sang lại tâm tình đi tới sảnh đường.","Thẩm Thanh Thu ngồi xuống như cũ dựa về phía sau, rõ ràng là không tính toán chủ động mở miệng, cân nhấc thời gian, Tiêu Mộ Vũ đi thẳng vào vấn đề: \"Tình huống trước mắt các bạn hẳn là đều hiểu biết ít nhiều, nhiệm vụ đã được giao, tiến độ như thế nào từng người cũng đều rõ ràng. Nhưng có một chuyện tôi cần nói rõ, theo suy đoán của tôi cùng Thẩm tiểu thư, việc giành được điểm liên quan trực tiếp đến tiến độ thăm dò, tuy nhiên cũng không ý nghĩa một người dẫn đầu phát hiện manh mối thì những người khác liền không cơ hội đạt được, cho nên hy vọng mọi người không cần quá mức cảnh giác phòng bị người khác. Chỉ là trừ phi bất đắc dĩ, bằng không hạn chế việc chia sẻ đáp án mình thăm dò được, bởi vì nếu không phải bản thân phát hiện, mà là người khác báo cho, tiến độ nhiệm vụ của bạn sẽ gia tăng nhưng tích phân không có, các bạn hẳn là hiểu ý tôi.\"","Lời này vừa ra sắc mặt vài người đều biến đổi, nguyên lai là như thế này. Điều kiện thông quan phó bản là 70 tích phân, biết bí mật cố nhiên quan trọng, chính là điểm đồng dạng quan trọng.","\"Các cô xác định sao?\" Lưu Phái vẫn luôn im lặng đột nhiên mở miệng.","\"Xác định.\"","\"Căn cứ vào đâu?\"","Tiêu Mộ Vũ nhìn hắn một cái, còn chưa nói gì, Thẩm Thanh Thu đã tiếp lời: \"Bởi vì tôi là đồng đội của nàng, cho nên có thể xem màn hình điều khiển của nàng, chuyện nàng nói cho tôi biết, đích xác tôi không có điểm. Còn nữa, tôi cũng phát hiện được một manh mối mà các bạn chưa biết, nếu không tin, tôi trực tiếp nói ra?\"","------------------------------------","<b>*Tác giả có lời muốn nói:</b>","Tiểu Thẩm lại bị vợ dỗi, ha ha, song tiêu hộ thê Thẩm"]