["Ngực Tiêu Mộ Vũ đột nhiên căng thẳng, vội bước qua lôi kéo Thẩm Thanh Thu thối lui.<br>","Thẩm Thanh Thu không rõ nguyên do nhưng cũng đoán được có khác thường, cẩn thận hỏi: \"Em phát hiện gì sao?\"","Tiêu Mộ Vũ chỉ chỉ con búp bê kia, vừa nói vừa viết mấy chữ vào lòng bàn tay Thẩm Thanh Thu: \"Nó đang nhìn chị.\"","Mấy người Chương Dương Phong nghe được sởn tóc gáy, vẻ mặt sợ hãi mà nhìn chằm chằm con búp bê.","\"Cô, cô không nhìn lầm chứ?\" Hoàng Tuấn Phong nuốt nước bọt, tiếng nói đều phát run. Thành thật mà nói, bọn họ sợ búp bê còn nhiều hơn sợ Khúc Mộc Hề cùng đám trẻ ma kia."," \"Mọi người cẩn thận một chút.\" Tiêu Mộ Vũ vẫn không buông tay, duy trì tư thế lôi kéo Thẩm Thanh Thu nhìn chằm chằm con búp bê kia, ánh mắt chậm rãi liếc nhìn ngăn tủ của Tiểu Mai.","Trong ngăn tủ là những chiếc váy được gấp chỉnh chỉnh tề tề, trên cùng bày một cái nơ con bướm, thật là phù hợp hình tượng yêu cái đẹp của cô bé. Chỉ tiếc chúng nó bị cất giữ ở đây quá lâu rồi, đã tích một tầng bụi.","Ngăn tủ của Tiểu Cẩm cũng là y phục trẻ con, chất đống lộn xộn. Thẩm Thanh Thu vỗ về bàn tay Tiêu Mộ Vũ, mỉm cười nhìn xuống tay nàng.","Tiêu Mộ Vũ vừa rồi vẫn luôn trong trạng thái khẩn trương, lúc này mới ý thức được không đúng, vội vàng buông tay ra, cũng không thèm nhìn Thẩm Thanh Thu.","Nhưng khi Thẩm Thanh Thu tiến lên, ánh mắt Tiêu Mộ Vũ lại nhịn không được đi theo, loại không tự giác này căn bản không chịu khống chế, làm nàng có chút phiền não.","Thẩm Thanh Thu đến gần, rút ra quân đao xuy một tiếng cắm thẳng vào, lưỡi đao hàn quang lập loè liền ghim sát bên mặt con búp bê Tây Dương kia, kiêu ngạo mà trần trụi uy hiếp nó, sau đó nàng mới tinh tế đi xem kỹ mấy ngăn tủ còn lại.","Trừ bỏ Tiêu Mộ Vũ đã thấy nhiều không trách, những người khác đều âm thầm kêu một tiếng ngưu bẻ!*","<i>*Ngưu bẻ: Quá lợi hại, mạnh mẽ</i>","Qua một lúc lâu, Thẩm Thanh Thu duỗi tay lấy ra thứ gì đó từ trong ngăn tủ Tiểu Cẩm, giơ ra xa híp mắt ngưng thần nhìn kỹ, mới phát hiện được đó chính là một sợi tơ màu đen.","Màu sắc và độ dày trông giống như tóc, nhìn kỹ lại không phải tóc của nhân loại.","\"Đây là tóc của búp bê sao?\" Hầu Lượng tráng lá gan hỏi.","Tiêu Mộ Vũ gật đầu: \"Hẳn là.\"","\"Lưu Phái, anh là thế thân của Tiểu Cẩm, anh đối ứng búp bê tóc đen, cứ như vậy, anh liền có thể trực tiếp lựa chọn giữa Tiểu Nhất, Tiểu Tứ và Tiểu Ngũ.\" Hoàng Tuấn Phong có chút kinh hỉ, chỉ là nói xong hắn lại thoáng buồn rầu, \"Tiểu Nguyệt một chút manh mối đều không có sao?\"","Thẩm Thanh Thu rụt tay về, xoay người dùng quân đao đóng lại ngăn tủ có búp bê.","Lưu Phái nghe xong tuy rằng trong lòng có vui mừng, nhưng vẫn kiềm chế xuống, bình tĩnh nói: \"Mọi người đừng nóng vội, có lẽ còn manh mối khác. Chúng ta vẫn chưa tìm được phòng của Tiểu Hàn, Tiểu Nghiêm.\"","Chương Dương Phong lộ vẻ tán đồng, đoàn người tiếp tục tra xét các căn phòng còn lại, lần này bọn họ ngoài dự đoán thuận lợi, phòng bên cạnh chính là nơi ở của ba đứa trẻ Tiểu Hàn.","Tiêu Mộ Vũ đánh giá bố trí bên trong, lần này nàng cùng Thẩm Thanh Thu không vội vã đi vào, mà nhường cho Chương Dương Phong cùng Hầu Lượng đang nóng vội tiến lên tìm manh mối.","Trong phòng đồng dạng dày đặc tro bụi, mở ra ngăn tủ thứ nhất, bên trong đều là quần áo, nhưng bên cạnh lại đặt một cái rương cấp cứu.","Hầu Lượng mở ra vừa thấy, phát hiện bên trong đều là rượu thuốc băng vải, còn có cồn i-ốt linh tinh trị ngoại thương, một cuộn băng vải, lộn xộn mà tản ra, mặt trên che kín dấu vết màu cà phê.","Bọn họ so sánh một chút, sắc mặt Hầu Lượng lập tức thay đổi, ngơ ngác nhìn dấu vết kia.","Chương Dương Phong biểu tình ngưng trọng, mở ra băng vải ý bảo Tiêu Mộ Vũ xem.","\"Là dấu tay máu.\"","Tiêu Mộ Vũ nhíu mày, nàng giống như đã từng thấy qua dấu tay này.","Ngón tay Hầu Lượng đều phát run, hắn chống ngăn tủ run rẩy nói: \"Rất giống... dấu tay trên vai Giả Văn Long.\""," \"Cho nên là Tiểu Thu?\" Dương Nhụy cẩn thận phân biệt.","\"Không chỉ là Tiểu Thu, các bạn xem dấu vết nơi này, lớn nhỏ không đồng đều, trừ bỏ Tiểu Thu còn có một người khác. Thoạt nhìn đều là tay của trẻ em, không phải Tiểu Hàn thì là Tiểu Nghiêm."," \"Đây là ý gì?\" Chương Dương Phong có chút không thể lý giải.","Tiêu Mộ Vũ không nói chuyện, chỉ là nhìn cánh tay chính mình."," \"Lại tìm xem còn dấu vết nào khác không.\" Không ai muốn hết hy vọng, thậm chí bọn họ cảm thấy rằng mình có thể tìm kỹ một chút, bởi vì Khúc Mộ Hề cùng tám đứa trẻ sẽ không trở ngại bọn họ điều tra.","Quả nhiên bọn họ lại có phát hiện mới, là quyển sách 《 Cuộc phiêu lưu của chú bé người gỗ 》.","Ngay khi Tiêu Mộ Vũ nhìn thấy quyển sách kia, biểu tình hơi đổi, Thẩm Thanh Thu đã nhận ra, thấp giọng hỏi nàng: \"Làm sao vậy?\"","Tiêu Mộ Vũ nhìn nàng một cái, viết lên lòng bàn tay nàng: \"Tiểu Thu.\"","Hầu Lượng mở ra xem một chút, cuối cùng dừng ở một trang giấy, có người dùng dây tuyến xiêu xiêu vẹo vẹo vẹo đánh dấu, câu kia chính là: \"<i>Nói dối lập tức sẽ bị phát hiện. Bởi vì nói dối có hai loại: Một loại làm cho chân của hắn biến ngắn, một loạn làm cho mũi của hắn biến dài.\"</i>","Rõ ràng có vài điểm nhăm dúm nơi hàng chữ này, như là bị nước mắt thấm ướt. Bên cạnh có người dùng bút viết thật mạnh mấy chữ."," \"<i>Giả! Giả!\"</i>","Mấy chữ này hằn sâu xuống mặt trái, có thể nghĩ tâm tình người viết đang chịu kích động mạnh."," \"Đây là Tiểu Thu viết? Có ý tứ gì? Lại nói tiếp buổi sáng hắn đọc 《 Cuộc phiêu lưu của chú bé người gỗ 》, còn nói mấy lời khó hiểu với Tiêu tiểu thư.\" Chương Dương Phong nhớ đến chuyện buổi sáng, trong đầu lộn xộn.","Thẩm Thanh Thu nghĩ về câu hỏi nhiệm vụ, nàng sẽ không bao giờ để những chi tiết lung tung rối loạn làm phiền mình, vì thế sau khi nhìn những thứ này, nàng dứt khoát nói: \"Hà tất nghĩ phức tạp như vậy? Điều này có lẽ thuyết minh hai việc, Tiểu Thu bị người lừa, hoặc là cậu bé lừa người khác.\"","\"Ai sẽ lừa cậu bé? Chúng ta kỳ thật đều đoán được chuyện xảy ra ở cô nhi viện, người lừa Tiểu Thu còn khiến nó hận như vậy, trừ bỏ tám kẻ kia còn có thể là ai, nơi này hẳn là có ẩn tình. Nhưng trọng điểm trước mắt chúng ta vẫn nên đặt vào trò chơi đêm nay.\" Hầu Lượng vẫn luôn thực bất an, hắn loanh quanh trong phòng với nỗ lực tìm ra dấu vết búp bê liên quan, đáng tiếc không thu hoạch được gì.","\"Vẫn còn hai nơi chưa xem xét.\" Tiêu Mộ Vũ mở miệng.","\"Nơi nào?\" Chương Dương Phong, Lưu Phái đồng thời hỏi.","Tiêu Mộ Vũ quơ quơ chìa khóa trong tay: \"Phòng tắm lầu hai.\"","Ánh mắt vài người đều sáng ngời, một đám người mênh mông cuồn cuộn chạy về phía phòng tắm lầu hai. Giống như Khúc Mộc Hề mô tả, phòng tắm thứ nhất là nơi dành cho nam sinh, bên trong một giọt nước đều không có, che kín tro bụi và rất bẩn.","Cấu trúc của phòng tắm cũng không phức tạp, chỉ cần nhìn thoáng qua là có thể thấy tất cả bày trí, bên trong đích xác không có đồ vật.","\"Nơi này như thế nào cái gì đều không có?\"","\"Đến phòng còn lại.\" Tiêu Mộ Vũ dứt khoát lưu loát đi ra ngoài, nếu đoán không sai, phòng tắm nữ sinh nhất định có vấn đề.","Sau khi cắm chìa khóa vào, vặn một cái liền có cảm giác ngưng sáp, ổ khóa thực nặng. Tiêu Mộ Vũ dùng sức vặn mạnh, ổ khóa phát ra tiếng cùm cụp rất nhỏ.","Ngay khi khóa cửa bị vặn mở, Tiêu Mộ Vũ liền phát giác cánh cửa phi thường nặng nề, trong nhất thời nàng không thể giữ chặt nó, vì thế chìa khóa cắm ở trên cửa rời tay mà ra. Cánh cửa gỗ bao lá sát dày nặng nện thật mạnh trên tường, phát ra một tiếng \"Phanh\" lớn!"," \"Tê!\"","\"Nôn...... Khụ khụ khụ.\"","Trong nháy mắt cửa mở, một cổ mùi khó chịu ập vào trước mặt, vài người thấy rõ cảnh tượng bên trong liền hít thở không thông, có người đã nhịn không được quay đầu đi phun ra."," Phòng tắm này gần như một luyện ngục ở trần gian, có thể nói đây chính là hiện trường giết người quy mô lớn.","Từng tảng vết máu vương vãi trên sàn gạch bên trong, dấu vết uốn lượn chảy tới nơi ống thoát nước cuối phòng. Cái này cũng chưa tính là gì, trong đó tuyệt đại bộ phận vết máu đều là phun ra, vẩy lên khắp vách tường vôi trắng, đỉnh đầu trần nhà, cửa phòng vệ sinh, trên bồn rửa mặt, khoa trương đến cực điểm.","Nhóm người cơ hồ xem đến trợn mắt há hốc mồm, tình cảnh trước mắt cho dù là người có trí tưởng tượng cằn cỗi cũng hình dung được nơi này rốt cuộc đã xảy ra chuyện gì.","Mùi máu tươi đã sớm bị thời gian vùi lấp, thay thế chính là mùi chua thối ngột ngạt, lệnh người hít thở không thông.","\"Nơi này chính là hiện trường giết người.\" Tiêu Mộ Vũ lẩm bẩm nói, trước mắt nàng phảng phất xuất hiện Khúc Mộc Hề cùng Tiểu Mân đem một đám cặn bã kia lừa đến nơi đây, sau đó trực tiếp xé nát, tách rời. Các nam nhân sợ hãi mà xin tha khóc kêu, trên mặt đất một đoàn vết máu thật nhỏ không tương thích, hai vết máu nông dồn ứ như thể bọn họ quỳ trên mặt đất không ngừng dập đầu lưu lại, hết thảy đều chân thật như một cuộn phim phát lại.","Trong hoảng hốt, Tiêu Mộ Vũ bỗng nhiên lung lay đầu, ánh mắt đảo xung quanh, sau lưng liền dâng lên một cỗ ớn lạnh, bảy người các nàng thế nhưng không biết khi nào đã tiến tới bồn rửa mặt, cách cửa ra vào ít nhất năm bước xa!","\"Không đúng, đi mau!\" Tiêu Mộ Vũ duỗi tay liền kéo Thẩm Thanh Thu, nhưng vẫn chậm một bước, cửa phòng đóng sầm lại, tay cầm tự xoay khóa chặt trước mặt các nàng.","Trong nháy mắt, hết thảy đều lâm vào hắc ám. Cửa phòng không chỉ ngăn cách các nàng cùng ngoại giới, mà còn cách ly ánh sáng."," \"A!\" Tiếng kêu hoảng sợ truyền ra tới, lần này thật sự khiến bọn họ kinh hãi.","Sau khi hét lên, ngọn đèn đáng lẽ tắt vào ban ngày bỗng nhiên được bật lên! Nhưng cảnh tượng trước mắt càng làm cho bọn họ hồn phi phách tán.","Tám con búp bê quỷ lẽ ra chỉ xuất hiện vào buổi tối lơ lửng đứng trước mắt bọn họ, nhìn bọn họ chằm chằm.","Cho dù là cường hãn như Thẩm Thanh Thu cũng có chút da đầu tê dại, nàng lôi kéo Tiêu Mộ Vũ lui về phía sau vài bước, sống lưng một mảnh lạnh băng.","Hoàng Tuấn Phong cùng Hầu Lượng trực tiếp bị dọa đến đặt mông ngồi dưới đất, Hoàng Tuấn Phong một phen bưng kín mặt, căn bản không dám nhìn đám búp bê mặt trắng bệch kia."," Tiêu Mộ Vũ cũng dồn dập thở gấp, mồ hôi lạnh rịn khắp trán, dùng sức đè nặng ngực.","Thẩm Thanh Thu lui về liền theo bản năng nhìn Tiêu Mộ Vũ đang được nàng che chở sau lưng, nhưng vừa liếc nhìn, sắc mặt nàng lần nữa thay đổi, trên cánh tay Tiêu Mộ Vũ...","Không đợi Tiêu Mộ Vũ phản ứng lại đây, nàng trở tay kéo nàng ấy đến trước mặt mình, cả người ngược lại núp sau lưng Tiêu Mộ Vũ. Giữa hỗn loạn chỉ có Chương Dương Phong, người vừa đem Dương Nhụy áp tiến trong lòng ngực thấy được hành động này, không khỏi cảm thấy có chút kỳ quái.","Tiêu Mộ Vũ bị nàng kéo đột nhiên không kịp phòng ngừa, trong lòng tràn đầy kinh ngạc, nhưng vẫn dịch bước chân đem Thẩm Thanh Thu che đến kín mít.","Tám búp bê tựa như khách hàng đứng trước quầy thịt lợn, ánh mắt đảo qua vài người, tạo cho người ta cảm giác bị áp bách cùng sợ hãi phá lệ trầm trọng.","Trong đó hấp dẫn sự chú ý của Tiêu Mộ Vũ nhất, chính là Tiểu Ngũ, con búp bê được Tiểu Kiều ôm sáng hôm qua đồng thời vừa ở trong ngăn tủ của cô bé.","Ngay khi Tiêu Mộ Vũ chịu đựng tim đập nhanh đánh giá nó, Tiểu Ngũ đồng dạng chuyển động con ngươi như hạt thủy tinh nhìn chằm chằm nàng, đối diện một con búp bê có biểu tình nhưng lại khác hẳn con người, thực sự quá gây xích mích thần kinh, khiến thân thể Tiêu Mộ Vũ siết chặt.","Con búp bê thế nhưng nở nụ cười, tiếng cười càng ngày càng âm trầm oán độc: \"Nữ nhân kia đâu, người đã xả tóc của ta?\"","Tiêu Mộ Vũ không biết Thẩm Thanh Thu đang làm cái gì, nhưng ngay khi con búp bê vừa lên tiếng hỏi, Thẩm Thanh Thu lập tức từ sau lưng nàng ra tới, đồng thời còn trộm viết mấy chữ vào lòng bàn tay nàng.","Sắc mặt Tiêu Mộ Vũ hơi ngưng, ánh mắt lướt qua Tiểu Ngũ, ngay sau đó gác tay ở sau người làm cái thủ thế.","Mắt thấy búp bê kia đem lực chú ý đặt trên người Thẩm Thanh Thu, Tiêu Mộ Vũ có chút khẩn trương, nàng rõ ràng cảm giác được tám con búp bê này lệ khí nặng rất nhiều, sát ý thực rõ ràng.","\"Ha hả, tay ngươi không gãy sao? Vậy như thế nào có thể đối xứng.\" Nói xong trên gương mặt cứng đờ của Tiểu Ngũ trào ra một cổ hắc khí, thẳng quét về phía Thẩm Thanh Thu.","Tiêu Mộ Vũ sắc mặt biến đổi, chỉ nghe thấy một tiếng răng rắc làm lòng người phát lạnh, Thẩm Thanh Thu kêu lên một tiếng che lại tay phải lập tức quỳ xuống.","Con búp bê này ra tay còn tàn nhẫn hơn Thẩm Thanh Thu trước đó bị ngã, Tiêu Mộ Vũ lập tức ngồi xổm xuống đất, nàng phát hiện Thẩm Thanh Thu sắc mặt trắng bệch, cái trán một tầng mồ hôi tinh mịn, tay phải rũ không tự giác run run, hiển nhiên lần này Tiểu Ngũ thế nhưng cường ngạnh đem tay Thẩm Thanh Thu bẻ gãy.","Cùng lúc đó, trong tám con búp bê, Tiểu Nhị đầu trát nhiều bím tóc cùng Tiểu Thất diện mạo tinh xảo đơn thuần đều nhìn lại đây. Đầu tóc Tiểu Nhị phức tạp tinh xảo nhất trong đám búp bê, nó nhìn chằm chằm Thẩm Thanh Thu, trên mặt không có một tia biểu tình. Một con búp bê Tây Dương không có biểu tình, liền sẽ càng thêm lạnh nhạt âm trầm.","Trong phó bản, Tiêu Mộ Vũ ít khi xuất hiện cảm xúc kịch liệt, bởi vì cảm tình quá mức dư thừa sẽ khiến người ta mất lý trí, nhưng giờ phút này một cỗ hỏa khí bốc lên trong lòng nàng, làm nàng hoàn toàn quên mất sợ hãi cùng kiêng kị. Nàng xoay đầu lạnh lùng nhìn con búp bê vừa động thủ, trong mắt cơ hồ có thể bay ra dao nhỏ.","Tiểu Ngũ không chút nào để ý Tiêu Mộ Vũ, ngược lại như cũ mang theo cười: \"Được rồi, đã cho ngươi giáo huấn, nhanh đứng lên đi, chúng ta muốn bắt đầu trò chơi.\" Nói xong đám búp bê lần lượt chào hỏi từng người, nhiệt tình hoàn toàn bất đồng với tối hôm qua. Vài người hãi hùng khiếp vía mà ý thức được, đêm qua trò chơi này chỉ là màn dạo đầu mà thôi.","Tiêu Mộ Vũ sắc mặt rất khó xem, nhìn cánh tay Thẩm Thanh Thu bị bẻ gãy, nàng muốn chạm vào lại sợ nàng ấy đau, nàng càng lo lắng thính lực của Thẩm Thanh Thu không tốt, nghe không rõ bọn họ nói cái gì, như thế sẽ ảnh hưởng đến việc nàng ấy tham dự trò chơi.","Thẩm Thanh Thu được nàng đỡ dậy, nhìn gương mặt âm trầm tử khí của nàng, còn có đôi lông mày vô ý thức nhíu chặt, chính mình khẽ lộ ra một tia cười nhợt nhạt, dưới tay nhẹ chạm Tiêu Mộ Vũ, đưa thứ gì đó qua cho nàng.","Tiêu Mộ Vũ tiếp nhận đồ vật, đồng dạng nhìn cánh tay chính mình, mặt trên không biết khi nào hiển lộ một dấu tay nhỏ, kỳ thật trong lòng nàng đã sớm đoán được.","Nàng liếc nhìn đồ vật trong tay, là một sợi tóc màu nâu, chính là ngày đầu tiên nửa khuôn mặt nhìn trộm các nàng ngoài ô kính lưu lại, nửa khuôn mặt đó chính là con búp bê thuộc về Tiểu Kiều.","-------------------------------","<i>*Tác giả có lời muốn nói: </i>","Tiểu Thẩm kéo tóc búp bê, bị búp bê trả thù.","Tiểu Thẩm: Ta kéo cho ngươi trọc đầu luôn.","Tiểu Ngũ: ......","Tiểu tiêu: Vợ của ta, thích kéo liền kéo!","Tiểu Ngũ: ......","Tiểu Thẩm bị thương, Tiểu Tiêu thực tức giận. ","<br>","<br>"]