["<br>Tiêu Mộ Vũ thấy mọi người đều bắt đầu phân công nhau hành động, mở miệng nhắc nhở bọn họ: \"Thời gian hữu hạn, mặt trời sắp xuống núi liền trở về nhà. Mặt khác, người da khát máu, ngàn vạn không nên để chính mình bị thương, cũng cần kiểm tra thân thể xem có nơi nào bị thương không, nếu để mùi máu tươi dẫn nó đến, vậy phiền toái.\"","Anh em Trần Tây đối nàng vẫn luôn có cảnh giác, lại không thoải mái nàng cùng Thẩm Thanh Thu lén lút nói chuyện với nhau, nghe vậy cười nhạo nói: \"Ban ngày những người da đó căn bản không dám ra ngoài, Tiêu tiểu thư lời này nói thật vô nghĩa, không bằng cho chút gợi ý giúp đỡ mọi người giải đề.\"","Tiêu Mộ Vũ nhìn mấy người vốn đang bận rộn kiểm tra thương tích trên thân thể chính mình, chỉ là rũ mắt xuống, xoay người đi về phía rừng cây.","\"Cô ấy thật sự coi bản thân là đại thần.\" Trần Đông phun khẩu. ","Thôi Tiêu Toàn trầm ngâm, lời Tiêu Mộ Vũ nói vừa rồi đích xác không có ý nghĩa, người da khát máu là sự thật, nhưng làm thế nào nó có thể ngửi được mùi máu tươi mà ra đến? Máu sao?","Đúng rồi!","Thôi Tiêu Toàn nhịn không được ngẩng đầu nhìn Lưu Nguy, đối phương đồng dạng vẻ mặt bừng tỉnh, ánh mắt lẫn nhau đối diện, nhịn không được cười một chút, ánh mắt đều sáng lên.","Từ Nhiên cũng là thanh niên lanh lợi, hắn đương nhiên nhìn ra hai người kia biểu hiện là có ý gì, lập tức nhận ra lời nói của Tiêu Mộ Vũ còn có tầng ý nghĩa khác. Hắn nhéo cằm suy nghĩ, kiểm tra thương tích, người da khát máu.....","\"Tôi hiểu rồi!\" Hắn đột nhiên hô ra tới, sau đó nhanh như chớp chạy lên, Lưu Nguy nhìn đến bật cười không thôi. ","Bọn họ đoàn người thương lượng qua, người da sợ ánh sáng nên chỉ có thể trốn vào địa phương tối tăm, chờ đến mặt trời xuống núi mới ra ngoài hoạt động, như vậy hẳn là ở trong hang động nào đó.","Ngôi nhà được bao quanh bởi thảo nguyên và núi rừng, trừ phi có địa huyệt, bằng không cơ bản không có khả năng, cho nên mục tiêu hàng đầu chính là rừng cây bên kia.","\"Cô cảm thấy chúng ta có thể tìm được sao?\" Thẩm Thanh Thu trạng thái thực thanh thản, nhìn Tiêu Mộ Vũ vừa đi vừa xem xét khắp nơi. ","\"Không tìm khẳng định là tìm không thấy.\" Tiêu Mộ Vũ lại một câu lời ít ý nhiều hồi phục. ","\"Chúng ta đang suy nghĩ quá đơn giản, khu vực bị bao vây này rộng lớn hơn chúng ta tưởng tượng rất nhiều.\" Trong mắt Thẩm Thanh Thu hiện lên vẻ trầm mặc.","\"Phương pháp không tốn nhiều đầu óc, khẳng định không phải cách thông quan, vấn đề đại khái nằm ở ngôi nhà kia. Cô nói xem, ai sẽ đem thứ muốn hại mình nuôi dưỡng trong căn nhà duy nhất che chở mình?\" Tiêu Mộ Vũ nhìn bên kia ngọn núi một mảnh hỗn độn, thở phào khẩu khí nói. ","\"Cho nên, trở về đi. Nơi đó hẳn là không cần tới, thái dương tây trầm.\"","Tiêu Mộ Vũ nhìn về phía tây, sắp đến giờ rồi.","\"Cô không phải nói chính mình máu lạnh sao? Nếu như vậy vì cái gì muốn tốn công vô ích, nhắc nhở những người kia. Trần Đông Trần Tây cũng không phải thứ tốt.\" Nghĩ đến chuyện phát sinh trước đó, Thẩm Thanh Thu đột nhiên mở miệng nói.","Tiêu Mộ Vũ biểu tình đạm nhiên: \"Đây là trò chơi sinh tồn, chơi một mình thì có ý nghĩa gì.\"","Nàng sẽ không tổn thất gì nếu họ có thể sống sót, nếu họ chết, chỉ có thể nói rằng vận mệnh đã như vậy. Vì cái gì nhắc nhở, đại khái là, ngày hôm qua lúc Thẩm Thanh Thu đẩy nàng vào nhà, bọn họ đã duỗi tay đỡ nàng một chút, nàng không muốn có quá nhiều cảm xúc, cũng không muốn thiếu người khác.","Nghĩ vậy nàng lại nhịn không được nhìn Thẩm Thanh Thu, nữ nhân này là một ngoại lệ, nàng ấy vẫn luôn khuấy động dây thần kinh cảm xúc của nàng, cũng không biết vì cái gì, nhiều người như vậy nàng ấy như thế nào liền nhìn trúng chính mình?","Lúc Tiêu Mộ Vũ cùng Thẩm Thanh Thu trở về trước cổng, vẫn chưa có ai quay lại. Xem ra mọi người đều ôm hy vọng, không muốn sớm từ bỏ.","Mắt thấy thái dương nghiêng về phía tây, một màn khủng bố chiều hôm qua tựa hồ lại sắp tái diễn, bất quá đã có bóng người dưới hoàng hôn chạy tới.","Không đến mười phút, người đều về đông đủ. Đại khái là cảnh tượng ngày hôm qua quá mức khắc sâu, không có người dám nán lại bên ngoài.","\"Thế nào, mọi người có manh mối gì không?\" Trên trán Lưu Nguy tràn đầy mồ hôi, bởi vì một đường đều chạy vội vã. ","Nhưng thật đáng tiếc, bốn đội nhân mã không thu hoạch được gì.","\"Nơi này quá lớn, căn bản không có khả năng tìm được.\" Lưu Nguy có chút uể oải, hắn cúi đầu nhìn giao diện nhiệm vụ, chỉ còn ba mươi phút nữa là hết thời gian.","\"Mọi người vào nhà nghỉ ngơi trước đi.\" ","Thái dương chỉ còn lại một nửa khuôn mặt, chút ánh nắng cuối cùng giống như ánh mắt của một vị thần đang quan sát thế gian không thú vị này, không lưu tình chút nào mà thu hồi.","\"Gió đang thổi.\" Lúc những người khác đã đi về phòng rồi, Tiêu Mộ Vũ đột nhiên mở miệng nói. ","Cách đó không xa bóng ma như thủy triều đánh úp lại, lao nhanh như âm binh quá cảnh.","\"Chúng nó đang đến.\" Thẩm Thanh Thu thấp giọng nói, cặp con ngươi sâu thẳm như bầu trời đêm của nàng nhìn chằm chằm phiến bóng tối kia, tay phải đặt lên đao quân dụng bên eo.","Tiêu Mộ Vũ liếc nhìn tay nàng, sau đó lộ ra nụ cười đầu tiên từ lúc nàng tiến vào thế giới này, đạm nhạt như ánh hào quang cuối cùng của hoàng hôn.","\"Tới, vậy gặp một lần?\" ","Thẩm Thanh Thu nhìn chằm chằm mạt cười bên khóe miệng nàng, đột nhiên cảm thấy nụ cười nhợt nhạt này còn lóa mắt hơn cả ánh mặt trời. Tiêu Mộ Vũ ngũ quan hình dáng tinh xảo, đường cong rõ ràng, khuôn mặt chính là ôn nhuận như ngọc, nhưng cả người nàng lại giống như một khối băng mềm, trong xương cốt đều lộ ra mỏng lạnh, khiến cho nàng thoạt nhìn quyến rũ lại mang theo xa cách cảm, phảng phất cự tuyệt người ở ngoài ngàn dặm.","Nhưng nụ cười vừa rồi lại kỳ dị mà hóa giải cảm giác xa lạ kia, khiến trong lòng Thẩm Thanh Thu có chút khác thường. Tựa hồ nàng đã từng gặp qua.....","Nàng đồng dạng cười một cái, lại là chân thành rất nhiều, dứt khoát lưu loát nói: \"Rất hợp ý tôi.\"","\"Thẩm tiểu thư, Tiêu tiểu thư, các cô nhanh vào cổng, người da sắp tới!\" Mấy người Lưu Nguy đã vào trong nhà, thấy hai nàng còn đứng bên ngoài, vì thế hướng các nàng hô lớn. ","Bọn họ vừa nói xong, mạt ánh chiều tà cuối cùng cũng biến mất hầu như không còn, tiếng thét chói tai đòi mạng kia lại rõ ràng truyền tới.","Tiêu Mộ Vũ thong thả lùi về cánh cổng, mà Thẩm Thanh Thu tay phải nắm chuôi đao, cũng lui về phía sau, cách Tiêu Mộ Vũ khoảng một bước chân.","Trong tầm nhìn người da kia như tia chớp thổi quét mà đến, ở trước mắt Tiêu Mộ Vũ không ngừng phóng đại, nó tới!","\"Tiêu Mộ Vũ, Thẩm Thanh Thu các cô điên rồi sao?!\" Lưu Nguy nhìn thấy người da tới, thật sự nhịn không được rống lớn.","\"Tiêu tiểu thư, Thẩm tiểu thư, các cô mau trở lại.\" Thôi Tiêu Toàn sắc mặt trắng bệch, tuy rằng Tiêu Mộ Vũ cùng Thẩm Thanh Thu hai người tính cách cổ quái, nhưng đối cô có ơn, cũng là bạn đồng hành của cô, cô không muốn các nàng xảy ra chuyện.","\"Chuẩn bị tốt chưa?\" Thẩm Thanh Thu nắm thật chặt tay.","Tiêu Mộ Vũ không nói chuyện, lúc người da còn cách nàng không đến mười mét, nàng đột nhiên xoay người nhanh chóng chạy vào cổng, khoảng cách này, dựa theo tốc độ người da, nàng căn bản không có khả năng chạy thoát.","\"A!\" Vưu Xảo Liên thấy thế bưng kín đôi mắt, không dám nhìn.","Hai người đồng thời phát lực xoay người chạy vào, người da kia đang lúc hưng phấn hét chói tai, vươn tay quấn lấy cánh tay Tiêu Mộ Vũ, Thẩm Thanh Thu lập tức giữ chặt nàng, đao quân dụng trong tay giữa tối tăm vung lên, mười phần dùng sức mà chém vào tay người da kia.","Người da mềm dẻo phi thường, tấm da mỏng như vậy, đao quân dụng của Thẩm Thanh Thu chém sắt như chém bùn, lại không thể chém đứt nó, thậm chí giằng co trong nháy mắt.","Người da tê thanh gào thét, muốn toàn bộ bọc lên tới, trong mắt Thẩm Thanh Thu hiện lên một cỗ tàn nhẫn chi sắc, cắn răng khẽ quát một tiếng, ôm Tiêu Mộ Vũ ngay tại chỗ một lăn, tay phải lần nữa vung đao, hung hăng chém xuống, người da ăn đau nóng nảy muốn rụt tay về thì đã muộn.","Thẩm Thanh Thu mạnh mẽ chém đứt tay nó, một cỗ mùi xạ hương tanh hôi nghênh diện đánh tới, Tiêu Mộ Vũ nhíu mày ngừng lại rồi hô hấp, nhưng nàng biết, các nàng thành công.","Người da thứ nhất ngã xuống, người da thứ hai liền tiến lên, Tiêu Mộ Vũ vừa ngã xuống liền lập tức ngồi dậy. Mà Thẩm Thanh Thu tốc độ nhanh đến không thể tưởng, thân hình tựa như con báo linh hoạt mạnh mẽ, kéo Tiêu Mộ Vũ tránh ra vài bước, sau đó mãnh đẩy nàng vào nhà, chính mình một cái xoay người cũng theo đi qua, mạo hiểm vạn phần mà lăn vào trong.","Người da hấp thụ ngày hôm qua giáo huấn, căn bản không dám liều lĩnh, gào rống thét chói tai vây quanh căn nhà này.","Tám người trong nhà nhìn hai người các nàng hành vi không muốn sống, quả thực da đầu tê dại. Từ Nhiên chân đều mềm, lẩm bẩm nói: \"Các cô thật là không muốn sống nữa, điên rồi điên rồi.\"","\"Các cô chẳng lẽ còn muốn trò cũ trọng thi, lại dẫn một người da nữa tiến vào sao? Thật là, điểm đều cao như vậy, còn cần thiết ganh đua?\" Con Báo kinh hồn chưa định, nhưng vẫn có chút đố kỵ, âm dương quái khí nói mấy câu.","Hôm nay hắn cùng Trần Đông Trần Tây cùng nhau đi ra ngoài, ba người nói chuyện một đường, Trần Đông Trần Tây cố ý vô tình dẫn đường hắn nói Thẩm Thanh Thu không phải lần đầu tiên chơi trò chơi này, cho nên hắn càng thêm khẳng định Tiêu Mộ Vũ cùng Thẩm Thanh Thu ẩn giấu manh mối, bằng không như thế nào phó bản đầu tiên liền nghịch thiên như vậy.","Thẩm Thanh Thu đột nhiên ngước mắt nhìn hắn, lại chưa nói một câu. Nhưng ánh mắt nàng thực đáng sợ, không phải ra vẻ tàn nhẫn quát tháo, phảng phất là thật sự nhuộm trong biển máu, lộ ra hung ác khát máu, khiến một đại nam nhân như hắn nhìn đến nhân tâm run rẩy, một câu cũng không dám nói.","Những người khác đồng dạng thấy được ánh mắt nàng, đều cấm thanh không dám mở miệng.","Nữ nhân này, rốt cuộc có lai lịch gì, ánh mắt của nàng nếu không phải thật sự trải qua mưa gươm biển máu mài giũa, căn bản không thể có được loại sát khí như vậy.","\"Thành công rồi?\" Tiêu Mộ Vũ sắc mặt tái nhợt, vừa rồi người da nọ để lại trên tay nàng một đạo vết thương, hơn nữa lúc đẩy nàng vào nhà, Thẩm Thanh Thu xuống tay cũng không nhẹ, trên người trầy da cũng không ít, có chút đau nhức. ","Thẩm Thanh Thu nhìn đao quân dụng trong tay, chất lỏng màu trắng ngà dính ở mặt trên, thực ghê tởm. Nàng lấy vải bố lau đi, gật đầu.","Đúng lúc này, bà lão lại như tối hôm qua lặng yên không tiếng động từ cửa thang lầu xuất hiện, bà nhìn bên ngoài, trong đôi mắt vẩn đục lộ ra ý cười quỷ dị: \"Trời tối, ha hả.\"","Vài người trái tim tức khắc treo lên, trời tối, cho nên...... Người da hôm qua lại có thể hoạt động, đêm nay bọn họ đều không có bùa hộ mệnh, dựa theo bà lão nói, bọn họ đêm nay liền phải chết?","Thẩm Thanh Thu nhìn bà lão liếc mắt một cái, lạnh lẽo nói: \"Tôi thấy bà cũng không hề khổ sở chút nào, thời điểm Nó giết người, bà tựa hồ rất vui vẻ.\"","Bà lão không dự đoán được Thẩm Thanh Thu đột nhiên mở miệng nói, sau khi ngẩn người liền trầm sắc mặt: \"Người trẻ tuổi, chú ý lời nói của cô, đối lão nhân bất kính, chính là sẽ có báo ứng.\"","Bà lão biểu tình nghiêm khắc, thoạt nhìn đã là trong cơn giận dữ. Thẩm Thanh Thu không để ý bà ta, chỉ là nhìn cánh tay Tiêu Mộ Vũ, sau đó lôi kéo nàng nói: \"Trước đi lên.\"","Bà lão thấy các nàng lập tức rời đi, hung ác nham hiểm mà nở nụ cười: \"Không biết trời cao đất dày, các cô sống không được bao lâu.\"","\"Kia...... Đó là các nàng đối bà bất kính, chúng tôi lại chưa nói cái gì, lão bà bà đừng nóng giận, đừng cùng các nàng chấp nhặt.\"","Thôi Tiêu Toàn nhíu hạ mi, tuy rằng Thẩm Thanh Thu không được lòng người, nhưng cũng mạnh hơn hai đại nam nhân Trần Đông Trần Tây âm dương quái khí này nhiều. Bà lão sẽ rủ lòng thương hại bọn họ sao? Tựa như Thẩm Thanh Thu nói, bà lão căn bản chính là xem diễn.","\"Đếm ngược chỉ còn mười lăm phút, vẫn là ngẫm lại chờ lát nữa làm thế nào đi.\" Thôi Tiêu Toàn nói xong cũng lên lầu.","Mấy người còn lại vừa nghe tức khắc biểu tình biến đổi, cũng chưa tâm tư tiếp tục mở miệng.","Lại là đại sảnh đêm qua, vốn dĩ thiếu một chiếc ghế dựa, đêm nay lại nhiều một chiếc ghế dựa. Nhìn vị trí trống không kia, mấy người Thôi Tiêu Toàn tâm tình càng thêm trầm trọng, đêm nay qua đi, vắng họp sẽ là ai.","Con Báo không ngừng xoa xoa tay, không tìm được người da, hắn lại không có đặc biệt phát hiện, căn bản là không biết như thế nào đáp đề.","Không khí từng chút nôn nóng, trong đại sảnh không có chuông, nhưng có thể nghe được tiếng đồng hồ quả lắc vang như tiếng chuông đồng, tí tách, tí tách...... Đinh linh!","Đột nhiên một thanh âm vang lên làm nhóm người đang đắm chìm trong suy nghĩ giật mình, bọn họ chạy nhanh cúi đầu nhìn, đếm ngược kết thúc!","\"<i>Nhiệm vụ thời gian kết thúc, mời mọi người bắt đầu đáp đề, hạn trong ba phút! Mời tuân thủ khảo kỷ khảo quy, người vi phạm hủy bỏ tư cách khảo thí, trục xuất trường thi! Tính giờ bắt đầu!\"</i>","Lần này liền giống như về tới trường thi đại học, trừ bỏ Tiêu Mộ Vũ cùng Thẩm Thanh thu, những người khác đều theo bản năng ngồi thẳng thân thể, như lâm đại địch. Ba phút này có lẽ liền quyết định vận mệnh bọn họ!","Hệ thống nói xong, tất cả mọi người nhìn thấy một cái khung vuông trên giao diện nhiệm vụ chính mình.","<i>Đề bài: Hãy trả lời và đưa ra luận chứng để chứng minh người da bỏ trốn đang ở nơi nào? (Điểm đầy đủ cho câu hỏi này là 20 điểm).</i>","---------------------------------------"]