["Tiêu Mộ Vũ trong lòng đau xót, giơ tay ôm lấy nàng, nhẹ nhàng vuốt ve lưng nàng, \"Không có việc gì, chị xem em vẫn khỏe mạnh, đừng lo lắng.\"<br>","Đôi mắt Thẩm Thanh Thu phát sáp, nói giọng khàn khàn: \"Về sau em không được như vậy, chị có thể bảo vệ tốt bản thân, chỉ cần em bình an, chuyện gì chị cũng có thể ứng đối.\"","Tiêu Mộ Vũ nhẹ nhàng đẩy ra nàng, \"Thanh Thu, chị cái gì cũng tốt, nhưng có một chuyện khiến em rất tức giận, chị luôn muốn bảo vệ em và không quan tâm bản thân mình. Chẳng lẽ theo ý của chị, em có thể mặc cho chị bị thương? Chị xảy ra chuyện em sẽ không sợ hãi sao? Chị muốn bảo hộ em, em đồng dạng cũng muốn bảo hộ chị, tại sao chị không hiểu?\"","Sắc mặt Tiêu Mộ Vũ thập phần nghiêm túc, dừng một chút nàng lại tiếp tục nói: \"Tuy rằng em đã làm chị lo lắng, nhưng lúc ấy em cảm thấy thực may mắn, vì người bị thương là em chứ không phải chị.\"","Thẩm Thanh Thu sắc mặt hơi đổi, có chút vô thố mà nhìn chằm chằm Tiêu Mộ Vũ. Nàng muốn nói cái gì Tiêu Mộ Vũ rất rõ ràng, chỉ là thở dài: \"Em biết chị lợi hại, biết chị sẽ bảo hộ tốt cả hai, nhưng chị không cần luôn đặt em ở phía trước. Chị lợi hại thế nào cũng chỉ là người phàm, bị đao cắt sẽ đổ máu, nếu như bị tang thi cào trúng sẽ cảm nhiễm, chị cứ vậy mà đẩy em vào trong cửa sao? Em thật sự....\" Nhắc tới việc này, Tiêu Mộ Vũ hô hấp đều dồn dập.","\"Nếu không phải niệm tình chị đang sốt ruột, em nhất định tại đây thu thập chị. Sửa chữa tật xấu kia của chị làm gương cho binh sĩ, chúng ta là một đội, nhất định phải cùng nhau tiến thối. Nếu tái phạm, đừng nói ôm, em sẽ không để ý tới chị nữa.\"","Lời này nói rất nghiêm khắc, bởi vì không có thời gian, địa điểm cũng không thích hợp giáo huấn bạn gái, Tiêu Mộ Vũ không nhiều lời, mang theo Thẩm Thanh Thu vào văn phòng.","Thẩm Thanh Thu bị Tiêu Mộ Vũ dỗi đến không rên một tiếng, trộm liếc Tiêu Mộ Vũ, muốn nói gì đó rồi lại thôi."," \"Trước làm chính sự, đừng nhìn em như vậy, vừa rồi em cũng đã đau lòng chị, không được trang đáng thương.\" Tiêu Mộ Vũ nhàn nhạt liếc nàng, bắt đầu lục soát bàn làm việc.","Thẩm Thanh Thu dán đến gần nàng, \"Chị vẫn còn sợ hãi, em chỉ đau lòng chút đỉnh vậy sao?\""," \"Không được chơi làm nũng, làm việc.\" Tiêu Mộ Vũ đối nàng thật không có biện pháp, nữ nhân này vừa rồi tung hoành giữa bầy tang thi như chỗ không người, mỗi đao chém xuống đều chuẩn xác tàn nhẫn, hiện tại phóng kiều liền mềm mại đến khiến người nhìn thấy mà thương.","Thẩm Thanh Thu xem Tiêu Mộ Vũ đích xác không có việc gì, trong lòng tạm thời buông xuống, thời gian đích xác không nhiều lắm, lập tức cũng tìm kiếm bên trong văn phòng.","<i> \"Trần Từ Từ bị loại!\"</i>","Đột nhiên không kịp phòng ngừa, hệ thống lại bá báo, thêm một người chơi bị loại, hẳn là còn có đội ngũ tiến vào. Từ đầu phó bản đến giờ liền loại năm người, tỉ lệ tương đương cao, có thể thấy được hầm ngục này rất khắc nghiệt.","Bất quá Tiêu Mộ Vũ cũng không tâm tư đi cảm khái người khác sinh tử, lao lực trăm cay ngàn đắng thông quan, khẳng định phải có thu hoạch, cần thiết chạy nhanh điều tra.","Trên bàn có rất nhiều văn kiện, phần lớn đều là báo cáo của bộ phận hành chính cấp dưới, kế hoạch kinh doanh mỗi quý cùng hạng mục quản lý của công ty Nặc Như. Tiêu Mộ Vũ lật xem rất nhiều, cũng không có tin tức gì đặc biệt.","\"Nơi này không có đồ vật quan trọng.\" Thẩm Thanh Thu kiểm tra tất cả ngăn kéo, đều là văn kiện cùng túi hồ sơ đã qua xử lý..","Thẩm Thanh Thu mở một túi hồ sơ nhìn xem, mặt trên viết 《 Dự án nghiên cứu hiệu dụng của thuốc đặc trị Z》, tiêu đề lớn như vậy, Thẩm Thanh Thu cũng không phải quá hiểu biết đây là thứ gì.","Nàng nhẫn nại tiếp tục xem, tuy rằng cái biết cái không, nhưng nàng cũng đại khái minh bạch, dự án này chính là đem một loại thuốc mới ra thử nghiệm trên một nhóm bệnh nhân, ghi nhận lại tác dụng không mong muốn dưới sự giám sát của các chuyên gia. Bên trong còn đề cập đến chỉ tiêu kiểm tra đo lường máu, mẫu phân tích sinh học, trong mắt Thẩm Thanh Thu chính là hỗn loạn tưng bừng.","Tiêu Mộ Vũ cũng dò xét lại đây cùng nhau xem, nàng chỉ vào một trương mục trong đó, \"Quy trình thẩm định của Cục quản lý dược phẩm\", trực tiếp đưa ra kết luận."," \"Xem ra bọn họ chuẩn bị nộp đơn đăng ký thuốc mới, hẳn là loại thuốc do công ty Nặc Như phát triển, dự án này đã đóng dấu, vậy chứng tỏ đã được tiến hành. Thời gian mới trôi qua hai tháng, đăng kí vẫn chưa hoàn thành, nếu muốn lâm sàng thí nghiệm, thời gian càng lâu.\" Tiêu Mộ Vũ đối phương diện này cũng không tinh thông, nhưng vẫn hiểu được lưu trình cơ bản.","Thẩm Thanh Thu nghe xong quay đầu nhìn nàng: \"Mộ Vũ, em rốt cuộc học chuyên ngành gì, sao lĩnh vực nào đều hiểu biết?\"","Nàng cũng không phải trêu ghẹo, thật sự là bội phục. Năm phó bản tới nay bọn họ tiếp xúc qua đồ vật thiên kỳ bách quái, đèn kéo quân, từ trường, cửu liên hoàn, đồng dao khủng bố, không có thứ gì mà Tiêu Mộ Vũ không hiểu, người này giống như một quyển bách khoa toàn thư, hết thảy đều được ghi lại trong ký lục.","Tiêu Mộ Vũ tinh tường thấy được sự kinh ngạc trong mắt Thẩm Thanh Thu, tuy rằng nàng không quan tâm đến những lời khen ngợi này, nhưng nếu nó xuất phát từ trong miệng người nàng thích, cảm giác thật sự có chút khác biệt.","Vì thế Tiêu Mộ Vũ nhìn như phong khinh vân đạm, lại mang theo một chút tự đắc: \"Chỉ là hứng thú rộng khắp, trong lúc vô tình thấy được liền muốn đi tìm hiểu, đều là cái biết cái không, chưa nói tới đào sâu nghiên cứu.\"","Đây là sự thật, nàng không có cảm giác thuộc về thế giới kia, cho nên nàng đối người xung quanh đều không thân cận, chỉ có sách vở cùng tri thức mới có thể làm nàng bốc cháy lên một ít hứng thú. Đương nhiên, còn có một nguyên nhân, nàng đối mấy thứ này đều quen thuộc, nhưng nàng tìm không ra nguyên do vì sao mình quen thuộc với chúng.","Thẩm Thanh Thu cũng sẽ không bủn xỉn khích lệ Tiêu Mộ Vũ, vẻ mặt không tán đồng: \"Chỉ biết một vài, liền trong ba phút giải được cửu liên hoàn, còn có thể giúp người khác giải? Em tự đánh giá bản thân không đủ chuẩn xác, nên để chị tới nói, Mộ Vũ nhà chị không chỉ có hiền huệ, còn thông minh uyên bác, mặt nào cũng lợi hại.\"","Tiêu Mộ Vũ chịu không nổi nàng, trắng mắt liếc nàng một cái lại nhịn không được muốn cười.","Bên kia Thẩm Thanh Thu trộm nhìn nàng, lại cảm khái nói: \"Chính là nếu em không khẩu thị tâm phi, không đối chị ngạo kiều, vậy hoàn mỹ thôi rồi.\"","Tiêu Mộ Vũ thu cười, nhẹ hừ một tiếng, \"Làm chính sự.\"","Trong văn phòng này không còn gì khác, Tiêu Mộ Vũ tra xét tư liệu mấy lần rồi thả lại ngăn kéo, sau đó liếc nhìn tờ lịch trên bàn, thời gian dừng lại ở ngày 8, cũng chính là ngày hôm qua.","Tiêu Mộ Vũ lật về phía trước, phát hiện ngày 3 bị khoanh tròn bằng bút đỏ, thoạt nhìn có chuyện gì quan trọng nên được chủ nhân cố ý đánh dấu.","\"Lại là ngày 3 tháng 5.\" Tiêu Mộ Vũ lẩm bẩm một câu.","\"Là ngày em bị tai nạn giao thông, cũng là ngày xuất hiện ca bệnh đầu tiên.\" Thẩm Thanh Thu chau mày.","Tiêu Mộ Vũ gật đầu, đem lịch ngày hợp lại. Đây là lịch riêng của tập đoàn Nặc Như, ảnh bìa là một nam nhân mặc áo blouse trắng, tóc có chút xám tiêu khuôn mặt hiền từ, thập phần có dáng học giả.","Tiêu Mộ Vũ nhìn thoáng qua, đem lịch ngày phục hồi như cũ đặt trở về.","\"Đi thôi, nơi này bỏ qua.\"","Văn phòng đều lục soát nhưng không có tin tức khác, Tiêu Mộ Vũ cùng Thẩm Thanh Thu đi ra ngoài, phát hiện bên kia có người đang tranh chấp, trong đó liền có Trần Giai Kiệt.","Thấy thế Tiêu Mộ Vũ cùng Thẩm Thanh Thu chạy nhanh đi qua, là một đội ngũ khác đã tiến vào. Xem ra các đội chơi đều không phải ngốc tử, họ biết công ty này có cổ quái.","\"Sao lại thế này?\" Tiêu Mộ Vũ nhìn Trần Giai Kiệt cùng vài người giương cung bạt kiếm, mở miệng hỏi.","Trần Giai Kiệt lộ ra lạnh lẽo, nhìn đám người kia: \"Điềm Điềm vừa rồi phát hiện một chùm chìa khóa, vừa mới chuẩn bị đi lấy, có người đột nhiên xông tới xô ngã cô ấy, đoạt đi chìa khóa.\"","Tiêu Mộ Vũ nghe xong thần sắc cũng không có gì biến hóa, ánh mắt lướt qua nam nhân kia, lại là người quen, xem ra có vài người chú định sẽ không an phận. "," \"Chuyện bạn tôi nói là sự thật?\" Tiêu Mộ Vũ cũng không hùng hổ doạ người, chỉ là thực bình đạm hỏi một câu.","Nam nhân sắc mặt âm trầm, \"Chúng ta đều là người chơi, theo quy củ hành sự, có chút đồ vật cũng không phải tới trước thì được. Cô ấy nhìn thấy, bọn tôi cũng đồng thời nhìn thấy, bằng không tôi làm sao chạy vào lấy trước được?\"","Tiêu Mộ Vũ trong lòng cười lạnh, còn không có mở miệng, lại một đạo giọng nam truyền tới.","\"Mọi người có thể tiến vào đều không dễ dàng, làm gì tổn thương hòa khí, chúng ta thông quan điều kiện nhất trí, chỉ cần hoàn thành nhiệm vụ thì tốt rồi. Chìa khóa này tuy rằng đội tôi lấy trước, nhưng tin tức có thể dùng chung, chúng tôi tuyệt không nuốt riêng. Chúng tôi rất vui lòng chia sẻ cùng các bạn, xin các bạn yên tâm. Mặt khác tự giới thiệu một chút, tôi là Tưởng Vĩ đội trưởng bên này, không biết các bạn là?\"","Tưởng Vĩ dẫn theo mấy người từ trong khu nội bộ đi ra, hắn cao gần 1m9 đang cầm một chồng tư liệu, một bên cười một bên hòa thuận nói.","Nam nhân thân cao rất có cảm giác áp bách, hơn nữa thể trạng to lớn, vừa thấy chính là loại hình sức mạnh. Đối phương tổng cộng bốn người, ba nam một nữ, lúc này song song đứng đối diện đội Tiêu Mộ Vũ.","Nhìn như thân thiện, nhưng đối phương hành động cùng thân thiện liền không liên quan.","Thấy thế Thẩm Thanh Thu xốc môi cười đến thập phần hợp lòng người, \"Con người của tôi da mặt mỏng, không có hứng thú tự giới thiệu trước người xa lạ. Bất quá nghe anh nói như vậy, chúng tôi còn phải cảm ơn các anh hào phóng?\"","Bởi vì liên quan mặt nạ, giờ phút này trong mắt bọn họ, Tiêu Mộ Vũ cùng Thẩm Thanh Thu chính là một đôi song bào thai, Thẩm Thanh Thu mặt lại thập phần khiến người chú ý, lập tức vài người đều nhịn không được nhìn các nàng.","\"À, cô không cần khách khí, đều là người xông vào cõi chết, mọi người chiếu cố lẫn nhau. Thời gian hữu hạn, chúng tôi trước......\" Tưởng Vĩ làm như nghe không hiểu lời nói trào phúng của Thẩm Thanh Thu."," \"Nghe không hiểu sao? Tôi là đang khen các anh hả? Trước không nói chuyện chìa khóa, tôi chỉ nói chuyện xô ngã đồng đội tôi.\" Thẩm Thanh Thu đối quỷ cũng chưa kiên nhẫn, càng không kiêng nể gì đám người lá mặt lá trái này.","Nàng không chút lưu tình đánh gãy lời Tưởng Vĩ, sau đó hỏi Tả Điềm Điềm: \"Tiểu Tả, là ai xô ngã em?\" Nói xong Thẩm Thanh Thu lạnh lẽo nhìn đám người bên kia, khiến bọn họ sắc mặt đều thay đổi.","Tả Điềm Điềm nghe xong nhìn Tiêu Mộ Vũ, thấy Tiêu Mộ Vũ thần thái đạm nhiên, vì thế cô giơ tay chỉ vào nam nhân đứng bên cạnh Tưởng Vĩ."," \"Chính là hắn, em vừa mới nhón chân đã bị hắn xông vào đụng ngã.\""," \"Anh kia, làm đội trưởng nên xử lý thế nào, cần tôi dạy anh không?\"","Thẩm Thanh Thu ngữ khí thập phần bừa bãi, nam nhân nghe được xanh cả mặt, tức khắc nói chuyện cũng không khách khí: \"Tôi thấy các cô rượu mời không uống lại thích uống rượu phạt, một hai phải kén ăn.\"","Hắn còn chưa nói xong, đã thấy một bóng người nhoáng qua trước mắt, thân thể hắn liền bị một cổ sức mạnh đẩy về sau, chờ đến hắn lấy lại tinh thần đã bị Thẩm Thanh Thu ném ở trên tường. Hắn chỉ cảm thấy nơi cổ lạnh lẽo đau xót, một phen quân đao đã cắt vỡ da hắn, lưỡi đao kề sát yết hầu, nam nhân tức khắc cứng đờ thân thể, không dám nhúc nhích.","Tưởng Vĩ hoàn toàn không đoán trước Thẩm Thanh Thu nói động thủ liền động thủ, hắn sắc mặt xanh mét, nữ nhân này tốc độ thật sự quá nhanh, cho dù có chuẩn bị, hắn căn bản không thể ngăn cản nàng."," \"Con người của tôi rất thẳng thắn, rượu mời tôi càng không thích uống, cho nên anh nhanh xin lỗi cô ấy đi, quân đao của tôi dọc theo đường đi giết không ít quỷ quái tang thi, còn không có thử giết qua người đấy.\" Trên mặt Thẩm Thanh Thu còn mang theo cười, chỉ là đôi con ngươi vẫn bễ nghễ nhìn hắn, sắc bén lại bá đạo, anh tư hào sảng.","Nam nhân tay chân lạnh toát, bị nữ nhân cường đại như Thẩm Thanh Thu uy hiếp thật không thoải mái. Bất quá hắn còn tính trấn định, quay đầu nhìn đội trưởng. Nhưng đối phương chỉ là đưa mắt ra hiệu, lắc lắc đầu, nam nhân bị buộc bất đắc dĩ, cuối cùng cắn răng nói: \"Thực xin lỗi.\"","Thẩm Thanh Thu cười lạnh một tiếng, thu hồi quân đao ung dung đi trở về, đối đám người kia nói: \"Hầm ngục này là giết quỷ, cho nên các bạn phải cố mà làm người, bằng không đừng trách bị thanh tẩy như quỷ.\"","Nói xong nàng không khách khí lấy đi đồ vật trong tay Tưởng Vĩ, \"Nếu là tin tức dùng chung, vậy cùng nhau tra xét đi.\"","Tưởng Vĩ nuốt không trôi lại phun không ra, nghẹn khuất thật sự.","Tiêu Mộ Vũ liếc mắt, đây cũng là một phần tư liệu, mặt trên mấy chữ 'Thuốc đặc trị Z' thực bắt mắt. Đây là tư liệu thử thuốc lâm sàng, phản ứng phụ có hại và bản thuyết minh sản phẩm.","Đám người bên Tưởng Vĩ lập tức nhịn không được, lạnh mặt muốn động thủ, mà Trần Giai Kiệt cùng Tô Cẩn đều giương cung bạt kiếm, sẵn sàng lâm trận."," \"Đúng rồi, nơi này vẫn còn một đội, đều cùng nhau nhìn xem đi.\" Thẩm Thanh Thu không thèm để ý hai bên sắp nổ xung đột, vừa nói vừa quăng tư liệu lên bàn, ngước mắt hướng nữ nhân tóc ngắn vẫy vẫy tay.","Nữ nhân tóc ngắn nghe vậy nở nụ cười, \"Vậy từ chối thì bất kính.\" Đảo mắt, ba đội đều đứng chung một chỗ, nhìn bản thuyết minh trên bàn.","Tiêu Mộ Vũ nhanh chóng xem qua phần miêu tả, sản phẩm này là chất lỏng không màu, trong suốt, dùng cho các trường hợp sốt cao nôn nửa, phát cuồng, cơ bắp đau nhức. Cách dùng: Tiêm vào máu","------------------------------------------"]