[" "," ","Tiêu Mộ Vũ buộc phải quên đi những cảm xúc đó trên đường ra ngoài, nàng không chớp mắt nhìn chằm chằm ánh đèn đỏ, may mắn chính là, lúc này quy luật từ trường thật rõ ràng, lực hướng tâm là chân thật tồn tại, chỉ cần duy trì tốc độ này, cơ bản có thể chuẩn xác thông qua giao lộ tiếp theo.<br>","Thời gian đã sắp hết, không chỉ có đèn báo cháy lập lòe, toàn bộ mê cung đều bắt đầu đong đưa, tiếng cảnh báo liên miên không dứt, giống như một trận không kích, mang đến cho người ta áp lực khó có thể tưởng tượng.","Tiêu Mộ Vũ đã khắc chế không được, nơi này giống như muốn sụp đổ, nàng nhịn không được nghĩ Thẩm Thanh Thu có thể hay không xảy ra chuyện,","Rốt cuộc góc độ kia xuất hiện trước mắt Tiêu Mộ Vũ, nàng một bước vọt đi qua, tức khắc cảm giác được toàn bộ không gian vặn vẹo, thân thể giống như rơi vào lốc xoáy, quấy đến trời long đất lở.","Cuối cùng cảm thấy trên người đau xót, nàng từng chút quăng ngã ra ngoài. Bất chấp đầu óc choáng váng, nàng giãy giụa bò dậy, nơi nhìn đến là cái bàn cùng giường..... nàng hiện tại đang ở trong phòng Lâm Tuyết cùng Lưu Nhã.","Nàng thấy trước mắt có bóng người, ánh mắt nhanh chóng nâng lên, rồi lại rũ xuống.","Đó không phải Thẩm Thanh Thu.","Lưu Nhã cùng Lâm Tuyết nắm tay nhau đứng trong phòng nhìn nàng. Lâm Tuyết vươn tay vốn dĩ chuẩn bị đi đỡ nàng, thấy nàng đứng vững lại thu hồi tay.","Sắc mặt Lưu Nhã cũng đã ôn hòa rất nhiều, thấy được Tiêu Mộ Vũ ra tới, trong mắt Lâm Tuyết dạng ra một tia cười: \"Cậu rốt cuộc ra ngoài rồi.\"","Tiêu Mộ Vũ lại bất chấp nhìn bọn họ, mà là tuần tra xung quanh, trước khi vào mê cung Thẩm Thanh Thu liền ở bên người nàng, chính là hiện tại không có người!","\"Tiêu đội.\" Phía sau truyền đến tiếng của Tô Cẩn cùng Tả Điềm Điềm, hai cô gái mồ hôi đầy đầu, thở hổn hển, nhìn dáng vẻ là từ dưới lầu xông lên.","Ngay khi thấy Lâm Tuyết cùng Lưu Nhã, hai người Tô Cẩn có chút cảnh giác, nhưng hiện tại các nàng cũng bất chấp để ý tới hai đầu sỏ gây tội này, vội vàng nói: \"Thật tốt quá, Tiêu đội cũng ra tới, phó đội đâu?\"","Tiêu Mộ Vũ không trả lời vấn đề này, chỉ là nhìn hai người nhẹ giọng hỏi: \"Trần Giai Kiệt đâu, hắn ra tới sao?\"","\"Đều ra tới.\" Tô Cẩn vội vàng đáp, cô lập tức hiểu được không thích hợp, nhưng nhìn đến sắc mặt Tiêu Mộ Vũ, cô cũng không dám hỏi nhiều.","Tả Điềm Điềm há miệng thở dốc, lại vội khép miệng, ba người liền như vậy trầm mặc đứng trong phòng, bầu không khí nhất thời trầm trọng đến khiến người có chút hít thở không thông.","Sau một lúc, Tiêu Mộ Vũ xoay người, nàng cũng không xem Lâm Tuyết cùng Lưu Nhã, chỉ là nhìn chằm chằm vị trí trống không bên cạnh, giống như chờ một lát Thẩm Thanh Thu liền sẽ xuất hiện.","Lưu Nhã nghiêng đầu nhìn Lâm Tuyết, Lâm Tuyết lắc lắc đầu, sau đó mở miệng đánh vỡ một phòng yên lặng.","\"Thực xin lỗi bởi vì tôi cùng Tiểu Nhã bị hận thù che mờ tâm trí, mới dẫn tới trận trò chơi này, khiến các cậu chịu khổ. Những kẻ đáng tội cũng đã bị trừng phạt, còn những con người thờ ơ lạnh nhạt kia, tôi cùng Tiểu Nhã đã buông tha. Chờ đến mọi chuyện kết thúc, chúng tôi lập tức rời khỏi nhân gian.\"","Dứt lời cô nhìn Tiêu Mộ Vũ, trong mắt có chút tiếc nuối lại có chút thương xót. Hai người đã sớm phát hiện, Thẩm Thanh Thu cùng Tiêu Mộ Vũ quan hệ thực không bình thường, mà bây giờ Thẩm Thanh Thu không thể ra tới, Tiêu Mộ Vũ phỏng chừng sẽ hỏng mất.","Là vai chính của trận bi kịch này, không ai có thể so hai người hiểu rõ loại tư vị kia, cho nên tất cả an ủi lúc này đều là tái nhợt.","Tiêu Mộ Vũ không có động tác, sau một lúc nàng chợt nhớ tới chuyện gì, vội vàng click mở màn hình điều khiển chính mình."," ","Vừa nhìn thoáng qua, trên gương mặt vắng lặng tái nhợt của nàng rốt cuộc có một tia cảm xúc, mà đúng lúc này, một bóng người đột nhiên xuất hiện ở bên cạnh nàng.","Người tới thoạt nhìn thực suy yếu, căn bản đứng không vững, lập tức ngã xuống mặt đất.","Tiêu Mộ Vũ phản ứng thực nhanh, duỗi tay qua vớt lấy thân thể đối phương, một tay đem người ôm trong lòng ngực. Tô Cẩn cùng Tả Điềm Điềm kinh hỉ đan xen, trong nháy mắt vọt đi qua.","Vào tay thân thể nóng bỏng, đối phương mềm yếu không xương dựa vào trong lòng ngực Tiêu Mộ Vũ. Tiêu Mộ Vũ ôm thật sự khẩn, rồi lại chợt buông lỏng tay ra một chút, ngón tay đều đang phát run.","Nàng siết chặt tay, sau đó vội vàng nâng Thẩm Thanh Thu lên, vén qua mấy sợi tóc rũ trên mặt nàng ấy, người trong lòng tựa hồ đã hôn mê.","Trên gương mặt xinh đẹp lấm lem bùn đất, như là từ đám cháy ra tới, cái trán đều là mồ hôi lạnh tinh mịn, nàng ấy cắn chặt hàm răng, hình như đang nhẫn nại thống khổ nào đó, Tiêu Mộ Vũ không khỏi có chút hoảng, bị thương sao?","\"Cám ơn trời đất, ra tới. Phó đội sao vậy, là bị sặc tới rồi?\" Tả Điềm Điềm ở bên kích động không thôi, lại chạy nhanh nhìn chằm chằm Thẩm Thanh Thu, thấy nàng hôn mê bất tỉnh lại có chút khẩn trương.","Tiêu Mộ Vũ một lòng còn không có từ sống sót sau tai nạn buông xuống, nàng không nói chuyện, duỗi tay cởi áo khoác cho Thẩm Thanh Thu, lại cởi ra cúc áo trên cổ nàng ấy, để nàng ấy hít thở không khí. Sau đó cẩn thận kiểm tra thân thể người trong lòng, không có bị bỏng, trừ bỏ vết thương ngoài da trước đó cũng không có thương tích mới, vì sao nàng ấy lại đau đến như vậy?"," \"Làm cậu ấy lên giường nghỉ ngơi một chút đi.\" Lâm Tuyết tuy rằng chỉ là học sinh, nhưng là người rất biết săn sóc. Nhìn thấy Thẩm Thanh Thu ra tới, trong mắt cô lộ ra một tia vui vẻ lại có chút thương tiếc, quay đầu nhìn Lưu Nhã hốc mắt đỏ bừng, cầm tay cô ấy.","Tiêu Mộ Vũ nói cảm tạ, khom lưng đem Thẩm Thanh Thu ôm lên, cẩn thận đặt tới trên giường.","Tiêu Mộ Vũ cúi đầu nhìn nhìn Thẩm Thanh Thu, sau đó mới liếc mắt nhìn hai người Lâm Tuyết cùng Lưu Nhã. Nàng thật sự lý giải nỗi thống khổ của hai người bọn họ, cho nên nàng cũng hiểu được tâm tình hai người lúc này."," \"Những kẻ bắt nạt các cậu, đều đã chịu trừng phạt sao?\" Tiêu Mộ Vũ nghĩ đến những học sinh thành tích đột nhiên giảm xuống kia, nhẹ giọng hỏi.","Nhắc tới bọn họ, Lưu Nhã nghiến răng nghiến lợi nói: \"Một đứa cũng không thoát, lần này quá dễ dàng cho chúng nó, so với A Tuyết tao ngộ thống khổ, tụi nó căn bản không đáng giá nhắc tới.\"","Tiêu Mộ Vũ trầm mặc, \"Hại chết Lâm Tuyết, là hai học sinh gặp sự cố trước đó, còn có Trương Chử, Trần Toàn, Lý Duyệt Hằng, Lạc Tử Hào, đúng không?\""," \"Đúng vậy.\" Lưu Nhã nhắc tới bọn họ hận ý vẫn khó tiêu, \"A Tuyết rõ ràng bị chúng nó hại chết, cuối cùng lại nói là tai nạn ngoài ý muốn, bọn họ cùng một giuộc thông đồng với nhau, một mực chắc chắn là ổ điện trong phòng chập mạch dẫn tới cháy nổ, bọn họ chỉ muốn đùa một chút, không phải cố ý giết người. Trong trường học không ai chịu ra mặt làm chứng, bọn họ cư nhiên nói tôi hùng hổ doạ người.\" Nhớ tới ngày Lâm Tuyết bị đốt chết, Lưu Nhã nước mắt liền nhịn không được, loại cảm xúc tuyệt vọng cùng hận không thể hủy thiên diệt địa này, thật sự làm người hít thở không thông.","\"Bọn chúng nhiều lần khi dễ tôi cùng A Tuyết, tôi đã sớm báo cho cảnh sát, nhưng cảnh sát chỉ biết điều giải, nói là giữa đồng học xảy ra mâu thuẫn nhỏ, đừng làm lớn chuyện thêm. Chính vì A Tuyết báo nguy khiến bọn họ càng thêm ghi hận trong lòng, mới đem chủ ý đánh tới trên đầu A Tuyết.\"","Lưu Nhã thập phần thống khổ, kỳ thật trước đó học sinh lớp bảy cũng không nhằm vào Lâm Tuyết, chỉ là tình cảm giữa các nàng bị đồng học biết được, dẫn tới Lâm Tuyết bị người phê bình, còn bị lão sư cùng phụ huynh quở trách. Chính vì Lâm Tuyết kiên định một lòng che chở Lưu Nhã, vì Lưu Nhã ra mặt, mới đưa tới họa sát thân.","\"Tôi chỉ là thích A Tuyết mà thôi, tôi lại không tổn thương người khác, cũng không có quấy rầy bọn họ, bọn họ chính là không chịu buông tha chúng tôi. Lão sư khuyên không được chúng tôi, liền dung túng bọn họ cười nhạo khi dễ tôi cùng A Tuyết. Tôi nguyền rủa bọn họ, một chút đều không oan uổng.\"","Vài người nghe được đều trầm mặc không nói gì, bắt nạt vườn trường, những việc này nghe tới chưa bao giờ xa lạ, nhưng bắt nạt đến mức tạo thành thương tổn sâu sắc như vậy, rất nhiều người kỳ thật tưởng tượng không đến.","Mà làm người trưởng thành, gia trưởng, lão sư, cảnh sát, đối với chuyện bắt nạt trong trường càng xem nhẹ, cho nên mới bóp tắt một tia hy vọng cuối cùng của nạn nhân.","Lúc bi kịch bắt đầu, phàm là người lớn chịu đứng ra chủ trì công đạo, hài tử cũng sẽ không rơi vào thảm án như vậy."," ","\"Sau khi các cậu rời đi, bọn họ sẽ nhớ rõ những gì đã xảy ra sao?\" Tiêu Mộ Vũ trầm mặc thật lâu, mở miệng hỏi.","\"Chỉ cần tôi muốn, bọn họ sẽ luôn nhớ tới, luôn bị dằn vặt.\"","\"Người chết xem như không còn gì, người sống hẳn là tự xét lại, để bọn họ nhớ kỹ đi, có chút giáo huấn là nên nhận được.\" Tiêu Mộ Vũ cũng không đồng tình những người đó, vô luận như thế nào trả thù, nỗi thống khổ của Lâm Tuyết cùng Lưu Nhã đều không thể biến mất.","\"Lưu Nhã, cậu......\" Tả Điềm Điềm nghĩ đến cái gì, có chút do dự.","Lưu Nhã quay đầu nhìn Lâm Tuyết, lộ ra một nụ cười, con ngươi tràn đầy ôn nhu: \"Không có gì, tôi đã trộm thật nhiều thời gian, đáng giá.\" Lưu Nhã là tồn tại thành quái vật, oán niệm của cô quá nặng nên đã cùng quái vật trao đổi linh hồn, lưu lại Lâm Tuyết, Lâm Tuyết oán khí biến mất có thể an giấc ngàn thu, nhưng Lưu Nhã đã không có khả năng.","\"Tuy rằng không hiểu rõ vì sao các cậu xuất hiện ở nơi này, nhưng tôi vẫn chúc các cậu thuận buồm xuôi gió.\" Lâm Tuyết thực chân thành nói.","Giờ phút này trong mắt Tiêu Mộ Vũ các nàng, Lâm Tuyết cùng Lưu Nhã đã không phải đơn thuần là NPC trong trò chơi, bọn họ là người sống bằng xương bằng thịt."," \"Còn nữa, tuy rằng lúc đầu tôi không thích hai người các cậu, nhưng tôi hy vọng, các cậu sẽ không giẫm lên vết xe đổ của tôi.\" Lưu Nhã nhìn Thẩm Thanh Thu nằm trên giường, đối Tiêu Mộ Vũ nói.","Ánh mắt Lưu Nhã nhìn Tiêu Mộ Vũ có chút cổ quái, tựa hồ là chờ đợi, lại giống như đồng bệnh tương liên. Nói xong cô nắm tay Lưu Tuyết đi đến cửa sổ. Một vầng sáng bừng lên phía sau lưng hai người, dần dần các nàng cầm tay nhau biến mất ở bên trong.","Tiễn các nàng đi rồi, tâm tình ba người đều có chút trầm trọng, rất nhiều thời điểm cho dù nỗ lực đến thế nào, kết quả cuối cùng vẫn chú định là bi kịch.","\"Khụ, khụ.\" Thẩm Thanh Thu nằm ở trên giường đột nhiên ho khan hai tiếng, Tiêu Mộ Vũ vội chạy đến bên giường đỡ nàng.","Thẩm Thanh Thu mở mắt ra, nhìn thấy ba gương mặt mang theo lo lắng, ánh mắt nàng dừng trên người Tiêu Mộ Vũ, nhìn trong chốc lát mới dời đi. Sau khi được Tiêu Mộ Vũ ôm ngồi dậy, nàng cười nói: \"Xem ra vận khí của tôi thực tốt, còn sống.\"","\"Phó đội lợi hại như vậy, nhất định sẽ không có việc gì. Cái này gọi là, người tốt luôn được trời giúp*.\" Tả Điềm Điềm cười tiếp nhận lời nói.","<i>*Cát nhân thiên tướng (</i><i>吉人天相) người thiện lương có phúc khí luôn được trời giúp đỡ.</i>","<i> </i>\"Đinh, phó bản 004 [Tử vong thất ban], cốt truyện chủ tuyến hoàn thành 100%! Chúc mừng đoàn đội Tiêu Mộ Vũ thành công vượt qua hạn lượng bản 004, đánh giá tổng hợp là cấp S! Tiếp theo hệ thống sẽ lần lượt công bố điểm từng người!","Thẩm Thanh Thu mới vừa ngồi dậy, liền nghe được hệ thống bá báo. Tức khắc cái trán thẳng nhảy, thật là cẩu hệ thống!","\"Hầm ngục 002 là điển tàng bản, 004 là hạn lượng bản, đây đều là thứ gì. Có loại hệ thống kiểu này sao? Hèn gì độ khó lớn như thế!\" Trần Giai Kiệt vô ngữ cứng họng, bọn họ thế nào xui rủi như vậy.","<i>*Điển tàng bản (phó bản bí mật, kiểu như mật thất, giải mã...); Hạn lượng bản (phó bản đặc biệt hiếm khi gặp), độ khó cao hơn phó bản thường, thậm chí là cấp bậc địa ngục (SSS).</i>","Tiêu Mộ Vũ chỉ là nhíu mày, không nói gì thêm. Tô Cẩn cùng Tả Điềm Điềm đều nhịn không được trợn mắt, có câu người là dao thớt, ta là thịt cá*, đây chính là nói các nàng.","<i>*Nhân vi đao trở, ngã vi ngư nhục (</i><i>人為刀俎，我為魚肉) : Thân phận ta như cá nằm trên thớt, mặc kẻ khác định đoạt.</i>","Phó bản hạn lượng lần này được xếp hạng tổng thể là S, đó là điểm chung của toàn đội. Mà từng người sẽ được đánh giá riêng, có điểm số riêng. "," "," \"Chúng ta trước đi xuống thôi.\" Điểm số từng người còn chưa được công bố, Trần Giai Kiệt vẫn đang ở dưới lầu, Tiêu Mộ Vũ ý bảo các nàng đi xuống hội hợp.","Tô Cẩn cùng Tả Điềm Điềm xoay người đi phía trước, Tiêu Mộ Vũ đỡ Thẩm Thanh Thu đi phía sau, thấp giọng nói: \"Chị có ổn không?\"","Thẩm Thanh Thu nghiêng dựa vào nàng, giơ tay sờ sờ môi, trên mặt lộ ra một mạt cười quyến rũ: \"Chị cảm thấy khá tốt, dư vị vô cùng.\"","Tiêu Mộ Vũ buông nàng ra, mặt vô biểu tình nhìn phía trước, lãnh đạm nói: \"Vậy nhanh lên đi.\"","Thẩm Thanh Thu nhìn vành tai nàng ửng hồng, cười nhẹ ra tiếng: \"Muộn tao.\" Sau đó thong thả ung dung ra cửa, bước đi vững vàng nhẹ nhàng, giống như không có việc gì.","Trong mắt Tiêu Mộ Vũ lộ ra một tia bất đắc dĩ, quả nhiên là xúc động. Đối phương chỉ mới trêu chọc như vậy, nàng liền nhớ tới nụ hôn khi đó, không nhịn được nhẹ nhàng liếm môi dưới.","Ban đêm ở trường Viễn Ninh thập phần an tĩnh, dưới ánh đèn đường ám trầm, chỉ có năm người các nàng đứng dưới ký túc xá."," \"Sau đây là phần công bố điểm cá nhân, Tiêu Mộ Vũ đạt điểm S, tích phân 120, Thẩm Thanh Thu đạt điểm S, tích phân 110, Tô Cẩn đạt điểm B, tích phân 90, Tả Điềm Điềm đạt điểm B, tích phân 85, Trần Giai Kiệt đạt điểm B, tích phân 80.\"","Độ khó của hầm ngục này cao đến không ngờ, cơ bản chỉ có Tiêu Mộ Vũ cùng Thẩm Thanh Thu xung phong, cho nên mấy người Tô Cẩn đã sớm đoán được điểm chính mình.","Nhưng khi nhìn đến kết quả, trong lòng bọn họ vẫn chút mất mát, Trần Giai Kiệt ngượng ngùng nói: \"Đầu óc của tôi lần này đều vô dụng.\""," \"Chúng ta là một đội, nếu anh vô dụng đội chúng ta không có khả năng đạt điểm S. Cốt truyện lần này yêu cầu thăm dò 100%, còn phải sống sót thông quan, phức tạp cùng nguy hiểm như vậy các bạn đều vượt qua, đã mạnh hơn rất nhiều người rồi.\" Tiêu Mộ Vũ công tâm nói, \"Hơn nữa đêm đầu tiên, nếu không nhờ Tô Cẩn cùng Tiểu Tả can đảm, tôi cùng Thanh Thu chỉ sợ dừng tại đó rồi. Huống hồ ba người các bạn tách ra hành động, đều tốt đẹp không tổn hao gì trở về, khẳng định là mỗi người đều ra lực. Trận khảo thí kia chính là lấy điểm bình quân, nếu các bạn quá kém, chúng ta liền thua không thể nghi ngờ. Có lúc dùng đầu óc, có lúc dùng vũ lực, những gì ngoài khả năng không cần suy nghĩ quá nhiều.\"","Thẩm Thanh Thu ở một bên an tĩnh nhìn Tiêu Mộ Vũ, nàng biết Tiêu Mộ Vũ nhìn qua tỉnh táo lạnh lùng, nhưng lại là người mềm mại nhất, săn sóc nhất trong đội."," \"Chúc mừng năm vị thành công vượt qua phó bản, đã đến lúc trở về rồi.\" Trọng tài 004 đã lặng yên không một tiếng động xuất hiện phía sau các nàng, mở miệng nhắc nhở.","Tiêu Mộ Vũ nhìn lướt qua trường học lần cuối, từ hôm nay trở đi, nơi này khói mù liền phải tan.","\"Đi thôi.\" Lúc Tiêu Mộ Vũ quay đầu lại, Thẩm Thanh Thu đã cầm tay nàng, các nàng cũng chưa nói chuyện, ngay sau đó một luồng áng sáng bừng lên trước mắt, các nàng liền về tới căn phòng rút thăm kia.","Lại đến phân đoạn rút thăm trúng thưởng, Tiêu Mộ Vũ có chút đau đầu, phó bản lần này không cho phép sử dụng hầu hết đạo cụ, không biết sẽ rơi xuống thứ gì.","-----------------------","<b><i>*Tác giả có lời muốn nói: </i></b>","Hệ thống chính là cẩu, cho nên ngày ngày liền phải ăn cẩu lương. ","Có tiểu khả ái nói, phó bản cấp A liền khó như vậy, mặt sau làm sao bây giờ, ta lúc ấy liền muốn cười, nhớ rõ phó bản 002 cấp B liền có bạn đọc nói lời này, mặt sau cấp S, cấp SSS đó chính là ác mộng. ","Giả thiết bốn cái cấp bậc (B, A, S, SSS), mỗi cấp bậc khó khăn tương đương, có loại giải mật mã, có loại vượt mê cung, có loại dùng vũ lực, có loại đánh quái, có loại tận thế, xác sống.... độ khó ngang nhau, và hệ thống sẽ luôn giở trò quỷ. ","Cảm ơn các bạn cổ vũ, tôi rất phấn chấn! Tiếp tục phó bản 005 nào! Cuối tuần sẽ là ngọt ngào hằng ngày."," "]