["Tiêu Mộ Vũ đối chuyện này đã chết lặng, nàng nhìn năm viên cầu trên mặt đất, trầm giọng nói: \"Tôi lý giải nhiệm vụ điều tra lần này, không chỉ tìm được tung tích các nữ hài, còn phải biết được bọn họ rốt cuộc ở nơi nào.\"<br>","Tiêu Mộ Vũ cũng không nói thẳng, nhưng Thẩm Thanh Thu các nàng đều nghe minh bạch. Tuy rằng năm viên đầu ở chỗ này, nhưng thân thể các nữ hài ở nơi đâu, bị giết như thế nào vẫn chưa tra rõ, tiến độ nhiệm vụ sẽ không tăng lên bao nhiêu.","Mà nhiệm vụ này tương ứng với độ hoàn thiện cốt truyện, trước mắt nhiệm vụ tăng 0,17, còn cốt truyện vẫn chỉ có 16%, tức là các nàng vẫn chưa nắm được gì khác ngoài chuyện Bạch Hà lang quân đón dâu."," \"Tiêu đội, trời sắp tối rồi, chúng ta hiện tại làm sao bây giờ?\" Trần Giai Kiệt nhìn sắc trời, năm viên đầu này không thể hiểu được toát ra tới, làm bầu không khí hiện trường càng thêm quỷ dị. Trần Giai Kiệt không biết lưu lại nơi này kế tiếp sẽ còn phát sinh chuyện gì, mà rời khỏi thì cũng vô pháp điều tra. ","Thẩm Thanh Thu cười lạnh nói: \"Nó trăm cay ngàn đắng dẫn chúng ta đến đây, sao chỉ đơn giản là lấy đầu người tới dọa. Huống hồ đầu người cũng không hóa thành lệ quỷ, sở dĩ sẽ biến thành như vậy, khẳng định là có ai đó đang âm thầm thao tác, nói không chừng nó đang trốn ở một bên theo dõi chúng ta.\"","Tả Điềm Điềm nuốt một ngụm nước miếng, \"Phó đội, chị...... chị đừng nói nữa, em sợ hãi.\"","Thẩm Thanh Thu lại trọng tố quân đao một lần, ra vẻ không sao cả, \"Sợ cái gì, nếu nó dám thò đầu ra, tôi sẽ khiến trên mặt đất bày ra sáu cái đầu. Không phải muốn đón dâu sao? Sinh cùng chỗ, chết cùng huyệt, người một nhà thì nên chỉnh chỉnh tề tề nằm bên nhau.\"","Tiêu Mộ Vũ thực hiểu biết Thẩm Thanh Thu, mỗi khi nàng ấy không hề nhàn tản trêu đùa mà buông lời hung ác, hơn phân nửa là sinh khí. Nàng nhìn Thẩm Thanh Thu, trong mắt mang cười: \"Được rồi, mặc kệ nó muốn làm cái gì, chúng ta đi trước.\"","Thẩm Thanh Thu nhìn nàng một cái, hừ một tiếng. Kỳ thật mọi người lẫn nhau trong lòng biết rõ ràng, nghe xong Tiêu Mộ Vũ nói thập phần dứt khoát quay đầu rời đi, cũng không tâm tư quản năm viên đầu trên mặt đất.","Ngay khi cả đội vừa rời đi ba trượng, một trận gió bọc hơi nước bỗng nhiên từ hai phương hướng trước sau thổi quét mà đến.","Luồng gió này tới thực vội vàng, hơn nữa thập phần quỷ dị, thế nhưng từ hai phương hướng bất đồng thổi qua. Gió mang theo đầy đất tro bụi cùng lá rụng, lượn vòng hướng đoàn người tạt qua.","Thẩm Thanh Thu nhanh chóng xoay người kéo lại Tiêu Mộ Vũ, dùng thân thể chặn tro bụi, lại nâng lên tay áo che chở nàng.","\"Tiểu Tả, Tô Cẩn đứng sát lại, không được tách ra.\" Nàng nhắc nhở người bên cạnh, nhanh chóng nói.","Tô Cẩn vừa mới ứng lời, tiếng kèn bầu cùng chiêng trống lẫn trong gió truyền tới, đồng thời chóp mũi Tiêu Mộ Vũ còn ngửi thấy cổ mùi khó chịu kia."," \"Có mùi tanh, còn có mùi hồ nhão.\" Tiêu Mộ Vũ nắm chặt kiếm, đề cao thanh âm nhắc nhở mọi người.","Thẩm Thanh Thu gật đầu, nghĩ đến một sự kiện lại mở miệng nói: \"Các bạn đều nghe thấy sao?\"","\"Nghe thấy được, tiếng kèn trống đang hướng về bên này.\" Trần Giai Kiệt bị choáng váng, xoa đôi mắt khẩn trương nói.","\"Em cũng nghe thấy, nhưng Tiêu đội, phó đội, các chị có thấy tiếng kèn trống này quá kỳ quái không, giống như....\"","Tiêu Mộ Vũ được Thẩm Thanh Thu ôm ở trong ngực, cũng không bị gió cát xâm nhập, hơn nữa nàng ngũ cảm nhạy bén, liền bổ sung lời Tả Điềm Điềm: \"Giống như có hai loại kèn trống khác nhau, một trước một sau đều di chuyển đến chỗ chúng ta.\"","Lời này vừa ra, mấy người Tô Cẩn trong lòng càng thất kinh, trái tim lại một lần treo lên. Mọi người vội vàng ngưng thần lắng nghe, bởi vì âm thanh càng lúc càng gần, các nàng đích phát phát hiện trước sau có hai loại kèn trống, hơn nữa tấu nhạc hoàn toàn bất đồng.","Tuy rằng kèn bầu là nhạc cụ truyền thống có rất ít người học, nhưng địa vị cùng tác dụng của nó không ai không biết, cho dù không hiểu nhạc khúc kia là gì nhưng vẫn có thể nghe ra vui mừng hay buồn bã.","Lập tức Trần Giai Kiệt không tự giác nuốt nước miếng, thanh âm phát khẩn: \"Một bên là nhạc cưới, một bên là nhạc tang.\"","Gió vẫn thổi không ngừng, cảnh vật hai bên lối mòn đột nhiên mờ mịt, căn bản thấy không rõ trạng huống xung quanh. Chỉ có thể cảm giác được một bên tanh ướt, một bên âm lãnh, mang theo từng hồi kèn trống không ngừng tới gần.","Sắc mặt Tiêu Mộ Vũ cũng có chút khó coi, nàng nhìn cục diện trước mắt, lẩm bẩm nói: \"Mình đã đoán sai, hắn dã tâm rất lớn, mục tiêu không chỉ là em, là hai người chúng ta.\"","Thẩm Thanh Thu tim đập cũng ngày càng dồn dập, trong mắt ám trầm, tối tăm lãnh khốc: \"Cho nên hắn muốn hưởng tề nhân chi phúc sao?\"","Tiêu Mộ Vũ khẽ lắc đầu, \"Là hồng bạch đâm sát.\"","Tiêu Mộ Vũ vừa nói ra mấy chữ này, ba người Tả Điềm Điềm đều phải nổi da gà, nhịn không được rúc vào cùng nhau, khẩn trương hỏi: \"Hồng bạch đâm sát, là...... Là có ý tứ gì?\"","Thẩm Thanh Thu sắc mặt đồng dạng rất khó xem, \"Hồng bạch đâm sát, vốn là chỉ đội đưa tang ở trên đường gặp đội đón dâu, nếu bát tự người chết cùng tân nương tương hướng, chính là kiêng kị lớn nhất. Sau khi va chạm, người chết không được chết yên ổn, mà người con gái xuất giá kia, hỉ sự cũng muốn thành tang sự.\"","\"Nếu hôn sự gặp tang sự thì cũng thôi đi, chỉ sợ đám cưới cũng chính là đám tang, nó căn bản là cùng một chuyện.\"","Vài người nghe được thoáng rùng mình, \"Là cùng một chuyện?\"","\"Minh hôn.\"","Tiêu Mộ Vũ vừa nói xong, năm người tức khắc thấy được hai đội ngũ từ hai phương hướng ngược nhau chậm rãi đi tới.","Một bên hỉ khí dương dương chiêng trống vang trời, bốn tên cầm đầu thổi kèn bầu giơ cao bảng hiệu đám cưới, phía sau tám tên mặc đồ đỏ nâng kiệu hoa. ","Tất cả đều mặc một thân quần áo đỏ đậm, không có bất luận màu sắc cùng hoa văn nào khác, bọn họ sắc mặt trắng bệch hai mắt vô thần, càng làm cho màu đỏ hỉ phục trở nên đáng sợ hơn cả tang phục.","Bọn họ tựa hồ không thấy được năm người Tiêu Mộ Vũ, thản nhiên đi về phía trước, hai mắt đăm đăm trống rỗng vô hồn. ","Từng khuôn mặt trắng tựa như vôi, khiến cho đội ngũ này không có nửa điểm vui mừng, chỉ còn lại nồng đậm quỷ dị cùng tử khí trầm trầm.","Bên kia đồng dạng là bốn tên cầm đầu, hai tên thổi kèn bầu, hai tên cầm bảng hiệu đám tang nhưng lại đầy mặt tươi cười. Chúng nó vừa đi vừa nhấp hai chân cùng hai tay giống như khiêu vũ, thoạt nhìn điên điên khùng khùng, so đám cưới còn muốn vui vẻ. Phía sau cũng là đội ngũ tám tên nâng quan tài màu đen, từ trên quan tài không ngừng rỉ nước xuống.","Đội ngũ này toàn thân mặc đồ tang, trên đầu trùm vải bố màu trắng, bên hông cột dây thừng, khuôn mặt cũng trắng bệch như vôi.","Để cho người cảm thấy quỷ dị chính là, tuy rằng bọn họ đều nhìn không giống người sống, nhưng tốt xấu đều là hình dáng con người, duy độc một tên nam nhân ở bên cạnh đỡ quan tài, là một cái người giấy. Chờ chúng nó tới gần, Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều nhận ra, đây là người giấy đêm đó đột nhiên đi vòng vèo tới chỗ các nàng.","Hai đội ngũ không thèm quan tâm đến năm người Tiêu Mộ Vũ, tựa như không nhìn thấy các nàng, càng ép càng gần.","Thẩm Thanh Thu cùng Tiêu Mộ Vũ nhanh chóng quyết định, trên tay nắm chặt vũ khí, Trần Giai Kiệt cùng Tô Cẩn Tả Điềm Điềm cũng vận sức chờ phát động, năm người lui về một bên, muốn tránh đi đám quỷ vật kia.","Thấy các nàng lui về bên đường, hai đội ngũ cũng không phản ứng tiếp tục đi thẳng, cuối cùng hai bên nghênh diện đâm vào nhau.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu xem đến rõ ràng, hai đội ngũ thập phần ăn ý đi luồn qua, một đội đỏ một đội trắng, chia làm bốn nhóm nhỏ đan xen, kiệu hoa tân nương chạm mạnh vào cỗ quan tài, hai bên bị mắc kẹt lại, vì thế đội ngũ dừng bước.","Người giấy đỡ quan tài nâng lên tay cứng đờ, vung lên không trung một đống tiền giấy hình tròn, tiền giấy lảo đảo lắc lư rơi xuống bao trùm lên kiệu hoa cùng quan tài.","Tiêu Mộ Vũ cảm giác chính mình không chịu khống chế, liền nhìn chằm chằm trong đó một trương tiền giấy, nhìn nó trong gió xoay quanh, sau đó dừng ở trước mặt nàng.","Chỉ một thoáng nguyên bản hai đội ngũ đứng yên động tác nhất trí quay đầu, nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu, hướng các nàng làm động tác mời.","Giữa mơ hồ, có một đạo tiếng nói sâu thẳm khàn khàn vang lên bên tai Tiêu Mộ Vũ, \"Giờ lành đã đến, thỉnh tân nương lên kiệu!\"","Trong nháy mắt hai đội ngũ đột nhiên hô vang trời, \"Giờ lành đã đến, thỉnh tân nương lên kiệu!\"","\"Canh giờ đã đến, thỉnh người chết lên đường!\" Hai cổ thanh âm đan chéo ở bên nhau, làm mấy người Trần Giai Kiệt chóng mặt nhức đầu.","Mà Tiêu Mộ Vũ cùng Thẩm Thanh Thu hai người lại thẳng tắp nhìn chằm chằm kiệu hoa cùng cỗ quan tài kia, đối mấy người Trần Giai Kiệt mắt điếc tai ngơ.","Giây tiếp theo, hai đội ngũ giống phát phát điên mà cười rộ lên, giọng nam giọng nữ vừa thê lương lại hưng phấn, tiếng kèn bầu giương cao càng muốn xé rách bầu trời.","Trần Giai Kiệt trơ mắt nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu đột nhiên đi thẳng về phía trước. Bọn họ còn chưa kịp phản ứng, hai người các nàng đã bị thứ gì đó túm chặt, một phen kéo đi qua."," \"Tiêu đội, phó đội!\" Tả Điềm Điềm ý đồ dùng tơ hồng giữ chặt các nàng, người giấy kia lại đột nhiên xuất hiện trước mắt.","Trên mặt người giấy trừ bỏ màu sắc thập phần khoa trương quỷ dị, ngũ quan kỳ thật miêu tả thực tinh xảo, nó thấu đến gần như vậy làm trái tim Tả Điềm Điềm đều mau ngừng đập.","Người giấy kia há cái miệng đỏ như máu hướng về phía Tả Điềm Điềm, đôi mắt của nó tuy được vẽ tinh tế nhưng con ngươi lại điểm qua loa, không có một chút kỹ xảo, thoạt nhìn càng thêm đáng sợ.","Con ngươi nhỏ quá mức của nó vừa chuyển, liền nâng tay hung hăng vỗ xuống đầu Tả Điềm Điềm.","Trần Giai Kiệt hãi hùng khiếp vía, đã sớm lấy ra đường đao trong chớp mắt bổ vào người giấy.","Một bên Tô Cẩn cũng lấy ra bút chu sa, giơ tay liền điểm lên trán nó, người giấy lập tức trôi nổi bay xa.","Tả Điềm Điềm chỉ cảm trước mắt từng đợt biến thành màu đen, sắc mặt tái nhợt đứng đều đứng không vững. Cùng lúc đó bùa hộ mệnh trên người đỏ lên, điên cuồng run rẩy.","Ngay khi Tiêu Mộ Vũ cùng Thẩm Thanh Thu bị kéo đi, tấm mành kiệu hoa liền chính mình xốc lên, mà nắp quan tài cũng tự động bung mở.","Bọn họ trơ mắt nhìn Thẩm Thanh Thu bị một đám người đưa vào kiệu hoa, Tiêu Mộ Vũ bị ấn tiến trong quan tài, đội ngũ kia giống như gió mạnh, màu đỏ cùng màu trắng hỗn tạp ở bên nhau, cười the thé chạy như bay trốn vào trong sương mù."," \"Tiêu đội, phó đội!\" Trần Giai Kiệt hốc mắt đỏ bừng, hung hăng lau mặt, thất hồn lạc phách nói: \"Làm sao bây giờ? Làm sao bây giờ?\"","Tô Cẩn một phen kéo Tả Điềm Điềm, nhìn về phía sương mù tối tăm chỉ còn lại rừng cây, hô hấp dồn dập thanh âm lại rất chắc chắn: \"Trần đại ca, cõng Điềm Điềm, chúng ta đuổi theo!\"","Trần Giai Kiệt hít một hơi thật sâu, khom lưng đem Tả Điềm Điềm cõng lên, \"Tô Cẩn, hạc giấy, nhanh lên!\"","Lại một con Thiên Hạc chấp cánh tay, ba người Trần Giai Kiệt chạy nhanh đuổi kịp, Tả Điềm Điềm vẫn choáng đến lợi hại, cô giãy giụa nói: \"Anh mặc kệ tôi, nhanh chút đuổi theo, Tiêu đội cùng phó đội giống như bị mê hồn, hai người nhanh đi cứu các nàng.\"","Tô Cẩn cắn chặt răng: \"Trần đại ca, anh mang theo Điềm Điềm, tôi đi trước!\"","Trần Giai Kiệt gật đầu: \"Cô nhanh lên, tôi sẽ tận lực đuổi kịp, ngàn vạn cẩn thận.\"","Tả Điềm Điềm đem tơ hồng đưa cho Tô Cẩn, \"Chị cầm để ngừa vạn nhất.\"","Tô Cẩn tiếp nhận, xoay người liền chạy như bay.","Phương hướng này chính là dẫn ra sông Bạch Hà, trong lòng Tô Cẩn càng thêm gấp, tốc độ bay nhanh.","Bên kia Tiêu Mộ Vũ cảm thấy trước ngực bị nóng đến lợi hại, giữa mơ mơ màng màng nàng duỗi tay sờ soạng một chút, chính là bùa hộ mệnh đang phát nhiệt, ý thức nàng lại thanh tỉnh vài phần.","Mở mắt ra một mảnh tối tăm, Tiêu Mộ Vũ liền phát hiện chính mình bị nhốt trong một nơi hẹp hòi chật chội, hình như là một cái hộp. Nàng còn có điểm mơ hồ, lấy lại tinh thần duỗi tay đẩy tới, lòng bàn tay đều là ẩm ướt lạnh lẽo.","Nàng ký ức thu hồi, lập tức hiểu được đây là quan tài! Nàng thế nhưng bị cất vào trong quan tài. Bên tai tiếng kèn bầu thập phần vang dội, dưới thân vô cùng xóc nảy, quan tài hẳn là đang bị người nâng chạy đi.","Tiêu Mộ Vũ cắn chặt răng, hiện tại mới hiểu được, nàng bị chọn trúng, mà kẻ chọn nàng chính là hồng bạch song sát, kết quả này chỉ sợ lập tức sẽ bỏ mạng.","Quan tài này thuộc về Bạch Hà lang quân, chính mình hiện tại bị nhốt trong quan tài, nàng đại khái có thể đoán được kết cục của mình chính là thi trầm đáy sông.","Nghĩ vậy nàng lại nhớ tới Thẩm Thanh Thu, nàng bị cất vào trong quan tài, Thẩm Thanh Thu hẳn là bị nhét vào kiệu hoa. Không biết Thẩm Thanh Thu sẽ tao ngộ cái gì, Tiêu Mộ Vũ trong lòng càng thêm gấp.","Trong quan tài không khí loãng, Tiêu Mộ Vũ cảm giác có chút choáng váng, nàng nhanh chóng kích hoạt Thuần Quân Kiếm, đôi tay nắm chặt kiếm từ bên trong đâm đi ra ngoài.","Thuần Quân Kiếm sắc bén vô cùng, theo lý thuyết một đao hẳn là có thể xuyên thấu qua nắp quan, nhưng đôi tay Tiêu Mộ Vũ đều bị chấn tê rần, cũng không thể tổn hao nó một phân, điều này làm cho trái tim Tiêu Mộ Vũ như trầm đáy nước.","Tô Cẩn đã đuổi theo tới, ngay khi nàng nhìn thấy sông Bạch Hà, Thiên Hạc đột nhiên ngừng lại.","Trước mắt Tô Cẩn xuất hiện hai ngã rẽ, một cái hướng về bờ sông, một cái lại không biết dẫn tới nơi nào. Mà Thiên Hạc đang bồi hồi ở trên giao lộ, tựa hồ không biết nên chạy đi đâu.","Tô Cẩn đuổi theo phương vị của Tiêu Mộ Vũ cùng Thẩm Thanh Thu, hiện tại hạc giấy vô pháp lựa chọn, cho nên thuyết minh......","Tô Cẩn nhanh chóng ở trong đầu suy xét một lần, hồng bạch song sát, Tiêu đội ở trong đám đưa ma, phó đội thân trong đám rước dâu. Vậy ý nghĩa, phó đội sẽ bị đưa tới nơi của quỷ tân lang, mà Tiêu đội sẽ bị đưa đi hạ táng!","Nghĩ vậy một tầng, Tô Cẩn phía sau lưng lạnh cả người. May mắn Trần Giai Kiệt mở ra Người một nhà yêu thương nhau, Tô Cẩn nhanh chóng nói: \"Trần đại ca, Tiêu đội cùng phó đội bị tách ra, tôi đi bên trái Bạch Hà cứu Tiêu đội, hai người đi bên phải tìm phó đội, quỷ tân lang khả năng ở bên kia, hai người cẩn thận.\"","\"Cô cũng phải cẩn thận, nhất định dùng trí thắng được, không cần ngạnh chống đỡ.\"","---------------------------------"]