[" "," ","Thời điểm này chính là ngày Lâm Tuyết táng thân biển lửa.<br><br>Tiếng chuông cảnh báo trước mỗi phòng liên tiếp không ngừng vang lên, thực mau liên miên một mảnh, làm người trong lúc nhất thời tinh thần hỗn loạn. Từng tiếng đoạt mệnh mang theo khẩn cấp thúc giục cùng khẩn trương, làm người vốn đang căng thẳng càng thêm hoảng sợ.","Tiêu Mộ Vũ cau mày, giữa đầy trời tiếng chuông cảnh báo ồn ào, nàng cảm thấy vô cùng tâm phiền ý loạn.<br><br>Nàng không khoẻ không có che giấu, Thẩm Thanh Thu vốn dĩ bắt lấy tay nàng, thấy thế thò lại gần vươn đôi tay thế nàng che đậy lỗ tai.<br><br>Âm thanh bén nhọn chói tai lập tức hòa hoãn xuống, mang theo điểm ong ong, nhưng vẫn rất rõ ràng.","Tuy nhiên loại cảm giác khó chịu làm Tiêu Mộ Vũ nôn nóng phiền muộn gần như đã biến mất.<br><br>Nàng ngẩng đầu nhìn Thẩm Thanh Thu, trong ánh mắt chuyên chú có tia thất thần cùng ngơ ngác, lại mang theo điểm mê võng.<br><br>Thẩm Thanh Thu thấy trong lòng thực hụt hẫng, nghiêm túc nhìn Tiêu Mộ Vũ, dán bên tai nàng nói: \"Không có việc gì, chị ở đây.\"<br><br>Tiêu Mộ Vũ không nói chuyện, chỉ là nhìn nàng.<br><br>Chuông cảnh báo từng hồi giằng co hơn một phút, sau khi âm thanh ngừng, Thẩm Thanh Thu buông tay, có chút lo lắng mà nhìn Tiêu Mộ Vũ: \"Xảy ra chuyện gì, nơi nào không thoải mái sao?\"<br><br>Tiêu Mộ Vũ giống như còn chưa lấy lại tinh thần, khẽ lắc đầu: \"Vừa rồi em đã nói sai vấn đề.\"<br><br>\"Cái gì?\" Thẩm Thanh Thu không phản ứng kịp.<br><br>\"Em nói mình lý giải cảm giác của Lưu Nhã, nhưng rõ ràng những lời này chỉ càng chọc giận cô ấy, vậy mà em vẫn nói, em khống chế không được chính mình.\" Nàng nói xong, con ngươi thần sắc kịch liệt lắc lư, vội vàng dịch khai nhìn cảnh tượng xung quanh.<br><br>Thẩm Thanh Thu có chút mờ mịt, ngay khi nàng muốn nói chút gì an ủi, Tiêu Mộ Vũ đã khôi phục dáng vẻ thường ngày, hai mắt cảnh giác mà sắc bén thăm dò những dãy hành lang kỳ dị kia.<br><br>\"Nếu Tô Cẩn các nàng cũng ở bên trong, vậy rất có thể nơi này không chỉ có chúng ta, những học sinh kia vốn là con mồi tất nhiên cũng sẽ bị đưa vào.\" Tiêu Mộ Vũ nói chuyện đã khôi phục trầm ổn, phân tích nói.","\"Ừ, nhưng nó vẫn chưa tiết lộ cho chúng ta biết, phương thức đi săn hôm nay là gì.\" Thẩm Thanh Thu biết lúc này không phải thời điểm thảo luận chuyện khác, cho dù trong lòng có nghi ngờ cũng tạm thời áp xuống.<br><br>Nhưng tâm tình nàng một chút cũng không thể thả lỏng, hai đoạn tiếng nói không thể hiểu được kia rõ ràng là giọng của nàng cùng Tiêu Mộ Vũ, không biết là báo trước hay là uy hiếp, điều này làm cho nàng lần đầu có chút sợ hãi.<br><br>Sau khi hai người đi được khoảng 50 mét, Tiêu Mộ Vũ cơ bản thấy rõ kết cấu nơi này.<br><br>Khu vực săn bắn này rộng lớn vô cùng, đã vượt xa diện tích sân trường các nàng từng thấy ở đêm trước. Nó giống như một sân khấu khổng lồ, bên trong đặt vô số căn phòng 409, mỗi căn phòng độc lập giống như một khối vuông rubik tứ phương, từng khối từng khối chi chít như sao trên trời. Mỗi cái phòng thế nhưng đều&nbsp; có bốn cánh cửa, dẫn ra bốn hành lang khác nhau, nói cách khác mỗi mặt một cửa, thực quỷ dị.<br><br>Rất kỳ quái chính là, ánh mắt Tiêu Mộ Vũ thực tốt, phát hiện trên một vài cánh cửa đều xuất hiện một ký hiệu màu đen, giống như \"x\".<br><br>Sau khi nhìn thấy dấu hiệu này trên cánh cửa gần nhất, Tiêu Mộ Vũ liền lưu ý, một đường băng qua các dãy hành lang nàng nhìn đến mấy căn phòng đều có dấu \"x\", có vài cánh cửa để trống.<br><br>Nàng trong lòng nghĩ nghĩ, những cửa phòng xuất hiện dấu \"x\" cũng không theo quy luật. Nhưng chỉ cần cửa bên trái có, cửa đối diện bên phải cũng sẽ có, nói cách khác chúng nó là lưỡng lưỡng tương đối xuất hiện, thông thường liên tục hai đôi cửa phòng trở lên. Nàng tạm thời chưa đoán được ý nghĩa của nó, nhưng có thể xác định một điều, nó tuyệt đối có ám chỉ.<br><br>Bên kia Thẩm Thanh Thu cũng không nhiều tâm tư đi tự hỏi cảnh tượng trước mắt, lực chú ý của nàng điều tập trung vào thứ bên trong cánh cửa. Bởi vì vô luận các nàng đi đến nơi nào, trong mỗi một cánh cửa trên hành lang đều khả năng có cái gì ra tới, nàng một chút cũng không dám lơi lỏng.<br><br>Đi một lát cũng không có cái gì đặc biệt, Tiêu Mộ Vũ thoáng dừng lại. Tuy rằng nàng đi qua phạm vi không lớn, nhưng mọi thứ được bố trí theo quy luật thực rõ ràng, nàng đại khái ở trong đầu vẽ ra một trương giản đồ, vì thế giải thích cùng Thẩm Thanh Thu và mọi người trong nhóm: \"Trước mắt tôi chỉ có thể nhìn đến hữu hạn, nhưng số lượng phòng 409 hẳn là có rất nhiều, giống một đám quân cờ rơi trên mặt đất.\"","\"Mỗi phòng 409 có diện tích khoảng 20m vuông, cao 2m8, nó ngăn trở một phần tầm nhìn, lúc đi qua các bạn phải cẩn thận. Mỗi một phòng bốn mặt tường đều có cánh cửa, đồng thời mỗi bốn phòng hình thành một ngã tư đường. Mặt khác, thỉnh chú ý có cửa phòng sẽ xuất hiện dấu \"x\", có phòng lại không..... nhưng tôi không rõ đó là chữ cái hay ký hiệu gì, các bạn chính mình có thể nghĩ lại.\" Tiêu Mộ Vũ đem những gì mình phát hiện kỹ càng tỉ mỉ nói một lần.<br><br>\"Minh bạch.\" Nghe Tiêu Mộ Vũ nói xong, ba người bên kia đều đáp lại. ","Sau một lúc, giọng nói Trần Giai Kiệt truyền tới: \"Tiêu đội, chúng tôi nơi này nhìn đến cũng là x, thật là một hồi có một hồi không có, nhưng đặc điểm xuất hiện giống như cô nói, chỉ cần có 'x', nó luôn xuất hiện trên một cặp cửa đối diện. Tin tức chúng tôi thu được, chúng tôi hiện tại nghĩ cách xác định vị trí, tốt nhất có thể cùng các cô hội hợp.\"<br><br>\"Tốt lắm, chỉ là nơi này không có vật tham chiếu, tôi cũng không rõ ràng lắm phương hướng.\" Nói đến đây, Tiêu Mộ Vũ nhịn không được nhíu mày, Thẩm Thanh Thu nghe xong ngầm hiểu, lập tức lấy ra quân đao, thăm dò khắc lên trên tường, vậy mà có thể khắc ra dấu vết.<br><br>Thực mau, Thẩm Thanh Thu xoay đao rút về. Trên tường xuất hiện một dấu khắc hình đám mây, Thẩm Thanh Thu sắc mặt nghiêm túc còn ở phía dưới đám mây vẽ bốn giọt nước. Nghĩ nghĩ, nàng lại vẽ một dấu hình tia chớp chỉ về phía trước.<br><br>Tiêu Mộ Vũ: \"......\"<br><br>\"Giống không giống? Các nàng có thể xem hiểu đi?\"<br><br>Tiêu Mộ Vũ nhìn đoá mây mưa bé nhỏ kia, khóe miệng không tự giác dương lên, nhưng lại rất lãnh đạm nói: \"Ấu trĩ.\"<br><br>Trong miệng nói thế, nhưng Tiêu Mộ Vũ vẫn thực tự nhiên cùng Tô Cẩn các nàng nói: \"Thanh Thu dùng quân đao khắc lên tường phòng bên phải một dấu hiệu, ừm, một đám mây mưa mang theo tia sét, nếu thấy được liền nói cho chúng tôi biết.\"<br><br>Ba người bên kia đầu óc xoay vòng vòng, ký hiệu gì mà phức tạp như vậy?","Thương lượng xong Tiêu Mộ Vũ tiếp tục đi phía trước, Thẩm Thanh Thu một đường không buông ra nàng, trong miệng nhỏ giọng nói thầm: \"Rõ ràng thực thích, còn nói chị ấu trĩ.\"","Tiêu Mộ Vũ không nói chuyện, chỉ là mắt nhìn thẳng, thoạt nhìn cao lãnh đứng đắn thật sự.<br><br>Lần này hai người lại không đi bao xa, đột nhiên một làn tia sáng xẹt ngang qua trước mặt, thế giới trong nháy mắt lâm vào một mảnh vô biên vô hạn hắc ám. Chuyển cảnh đột ngột như vậy cũng đủ khiến cho người bị dọa điên.<br><br>\"Á á—-!\"<br><br>Thẩm Thanh Thu chạy nhanh giữ chặt Tiêu Mộ Vũ, đầy mặt cảnh giác. Xung quanh các nàng vang lên vài tiếng thét chói tai, có nam có nữ, có gần có xa, xem ra nơi này đích xác còn có những người khác.<br><br>Nhưng hắc ám không có liên tục bao lâu, đột nhiên giữa không gian bừng sáng lên hàng loạt đèn cảnh báo màu đỏ, lọt vào trong tầm mắt đều là tràn ngập hồng sắc."," Ở mỗi một cửa phòng đều lấp loé đèn báo nguy màu đỏ, trừ bỏ sắc đỏ quỷ dị này, những gam màu khác đều biến mất. Mà mỗi căn phòng 409 cũng được đèn đỏ chiếu sáng, phát ra hồng sắc u quang, mỗi người tựa như đứng trong bóng tối nhìn trộm về phía ánh đèn đỏ lờ mờ kia."," ","Dưới sắc đỏ tối tăm, mọi người chỉ có thể nhìn thấy một khu vực hữu hạn ngoài phòng, trong đó dấu 'x' nằm trên cửa mơ hồ có thể thấy được.<br><br>\"Tích -- tích --\"<br><br>Sau một hồi chuông báo nguy kéo dài, âm thanh giống như buổi tối ngày đó Lạc Tử Hào tiến hành trò chơi săn giết lại vang lên, lộ ra máy móc sung sướng, \"Hoan nghênh các vị tiến vào khu vực săn bắn. Trò chơi trốn tìm lần trước đã làm mọi người ấn tượng khắc sâu, vậy trò chơi đêm nay khẳng định sẽ không làm mọi người thất vọng. Trò chơi sẽ kéo dài liên tục một giờ, phương thức thông quan thập phần đơn giản, các vị nhất định có thể minh bạch, đó chính là sống sót rời đi! Nhớ kỹ, phải dùng mọi thủ đoạn để sống sót, bởi vì chết ở chỗ này liền vĩnh viễn chết ở trong mộng!\"<br><br>Âm thanh này càng về sau càng lộ ra cổ hưng phấn khát máu, tựa như một tên sát nhân biến thái điên cuồng.<br><br>\"Sau đây bổn hệ thống xin tuyên bố quy tắc trò chơi, đây là một mê cung khổng lồ, người chơi cần thiết trong một giờ tìm được cửa ra, đường đi trong mê cung mời tự mình sưu tầm, manh mối liền ở giữa các vị. Trong bất luận thời điểm nào cũng đừng quên thân phận học sinh của mình, học sinh, quan trọng nhất chính là cái gì? Ha ha, là một người thuộc ban khoa học tự nhiên, mời hảo hảo thăm dò một chút.\"<br><br>Hệ thống tuôn ra một đoạn lời nói âm dương quái khí như vậy, liền lần nữa ẩn nấp, lưu lại Tiêu Mộ Vũ Thẩm Thanh Thu các nàng một mặt không thể hiểu được.","Đúng lúc này, một trận động tĩnh từ nơi không xa truyền đến, không biết là cái gì. Bất chấp cẩn thận suy xét quy tắc trò chơi, Thẩm Thanh Thu mang theo Tiêu Mộ Vũ bắt đầu chậm rãi đi về phía trước.<br><br>Có Thẩm Thanh Thu tại bên người, Tiêu Mộ Vũ thực yên tâm, chỉ là đem ánh mắt dừng ở mỗi một nơi đèn đỏ chiếu tới, muốn nhìn một chút xem còn có ký hiệu khác hay không.<br><br>Một cái, hai cái, ba cái...... Đi ngang qua năm cái giao lộ, phòng hai bên trái phải đều không xuất hiện ký hiệu, đến ngã tư thứ sáu, bốn căn phòng đều xuất hiện dấu 'x' không lớn không nhỏ, không biết vì cái gì Tiêu Mộ Vũ đột nhiên cảm thấy có chút khẩn trương, nhịn không được nhắc nhở một câu: \"Dấu hiệu kia xuất hiện rồi.\"<br><br>Thẩm Thanh Thu dư quang nhanh chóng tỏa định, hơi gật đầu, ý bảo chính mình minh bạch, lập tức hai người bước chân chậm lại.<br><br>Ngay khi các nàng băng qua ngã tư có bốn căn phòng đánh dấu 'x', một cánh cửa trong đó đột nhiên mãnh xốc lên, lực đạo rất lớn, như là có thứ gì trong phòng mạnh mẽ đá văng cửa. ","Cánh cửa quét ngang qua cánh tay phải Tiêu Mộ Vũ nện vào trên tường. Đồng thời, một con tay cháy đen bọc ngọn lửa bừng bừng theo sát dò ra tới, năm ngón tay móc lại mang theo mùi cháy khét, hung hăng chụp vào yết hầu Tiêu Mộ Vũ.<br><br>Thẩm Thanh Thu cấp tốc Tiêu Mộ Vũ kéo về sau lưng mình, nhưng cái tay kia trình độ linh hoạt so với dáng vẻ chân gà cứng đờ của nó hoàn toàn không xứng đôi. Cho dù Thẩm Thanh Thu có phòng bị, cũng không biện pháp đoán trước nó sẽ là phương thức này, lập tức bị đánh một cái trở tay không kịp.<br><br>May mắn Tiêu Mộ Vũ không phải người chỉ có đầu óc không có vũ lực, thời khắc mấu chốt này, nàng thực quyết đoán mà ngửa đầu giơ tay, miễn cưỡng ngăn cản bàn tay móc câu kia bóp lấy cổ mình.<br><br>Nhưng cánh tay phải của nàng tức khắc đã bị con tay kia hung hăng bóp chặt, giống như móng vuốt sắt chụp đi lên, cảm giác bị lửa đốt bỏng rát đánh úp lại, loại đau đớn này làm nàng vô pháp khống chế mà kêu rên lên.<br><br>\"Mộ Vũ!\" Thẩm Thanh Thu gấp đến đỏ mắt, thất thanh kêu một tiếng!","Nhưng thống khổ này liên tục cũng không lâu, bởi vì Thẩm Thanh Thu đã phản ứng lại đây. Trong thống khổ Tiêu Mộ Vũ căng thẳng nhìn về phía Thẩm Thanh Thu, chính là nàng ấy đã một đao chém xuống, đem con tay bị đốt trọi kia chặt đứt.","Tức khắc móc câu chộp vào cánh tay Tiêu Mộ Vũ nới lỏng, xèo xèo rơi xuống mặt đất.<br><br>Thực hiển nhiên nó thoát ly thân thể cũng có chút hoảng, nhanh chóng quay đầu chuẩn bị nhào về phòng 409 kia. Nhưng hơi chút chậm chạp liền xong đời, Tiêu Mộ Vũ đồng dạng không phải dễ chọc, nàng cắn răng, hung hăng một chân giẫm đi lên.<br><br>Thẩm Thanh Thu nguyên bản đồng dạng nhấc chân giậm xuống, ngay lập tức bước chân thuận thế trượt về phía cửa, trên mặt biểu tình lãnh khốc vô cùng, trong chớp mắt túm lấy cánh tay đứt kia, cười lạnh một tiếng hung hăng kéo nó đi ra ngoài.<br><br>\"Giả thần giả quỷ, lăn ra đây cho ta!\" Nàng biểu tình hung dữ lợi hại, thế nhưng ngạnh sinh sinh đem vật kia từ trong cửa xả ra tới.<br><br>Con quỷ núp trong cửa đời này cũng không nghĩ tới, sẽ có người không lựa chọn chạy trốn, mà là đem nó từ chỗ ẩn thân kéo ra ngoài, lập tức sợ tới mức tê thanh gầm rú. Thanh âm kia rõ ràng mang theo sợ hãi cùng kinh ngạc, làm nguyên bản một cái móc câu khác muốn từ bên sườn Thẩm Thanh Thu chụp lấy Tiêu Mộ Vũ, lập tức rụt trở về.<br><br>Tiêu Mộ Vũ cũng không nghĩ tới Thẩm Thanh Thu như thế nghịch thiên, lập tức cũng có chút sững sờ.<br><br>Gia hoả bị Thẩm Thanh Thu túm ra ngoài chỉ cao trên dưới một mét, mọc ra hai cọng cánh tay dài cùng thân thể không sai biệt lắm, khuôn mặt khô khốc của nó không có da thịt chỉ có hai lỗ trống hốc mắt, viên con ngươi bé như hạt đậu xanh đều tàng không được hoảng sợ, một cái tay khác bái khung cửa, hận không thể lăn trở về.<br><br>Thẩm Thanh Thu phẫn nộ đến cực điểm, nàng trong lòng vẫn luôn lưu trữ một tầng sợ hãi, khi Tiêu Mộ Vũ bị tập kích, trái tim nàng đều muốn ngừng đập. Nhìn đến vẻ mặt thống khổ của Tiêu Mộ Vũ vì bị lửa bỏng đến, trong đầu nàng càng ong một tiếng rét run. ","Chỉ thấy nàng tung cước từ trên nện thẳng xuống, con quỷ kia nửa người trong nháy mắt bị thúc xuống đất, ba viên răng cũng vọt một cái bay đi ra ngoài. Còn sót lại một cái răng bị dội ngược vào trong, xuyên thẳng vào hốc mắt làm viên con ngươi đậu xanh kia đứt đoạn, chỉ còn lại hốc mắt trống rỗng trắng bệch. ","Thẩm Thanh Thu cũng không muốn lãng phí thời gian với nó, nàng nhanh chóng hất mũi chân đá lệch đầu nó, dứt khoát lưu loát đem nó đá trở về, cửa lại \"phanh\" một tiếng lần nữa hung hăng đóng lại, so với lúc mở ra càng phải dữ dội.","Con quỷ bên trong đã hoàn toàn an phận, không còn bất luận một tia động tĩnh.<br><br>Tiêu Mộ Vũ đứng ở tại chỗ nhìn người kia trong mắt sát khí chưa lui, phụt nở nụ cười, nàng cũng không biết vì cái gì, chính là muốn cười. Như thế hung thần ác sát nữ nhân, nàng lại cảm thấy nàng ấy đáng yêu vạn phần, ây, đại khái là đầu nàng có chút choáng váng rồi.","—————————————<br><br><b>*Tác giả có lời muốn nói: </b>","Ta vốn nằm ở ban khoa học tự nhiên, hoá sinh, cho nên đây là lĩnh vực sở trường, thực ngại ngùng.","Văn khoa ta còn chưa nghĩ tới, các nàng có thể cho ta kiến nghị.<br><br>Tiểu Thẩm một trận chiến này phỏng chừng muốn vòng tới vòng lui giữa bầy quỷ, hù chết quỷ.<br><br>Cái kia tiểu quỷ bị nện gãy sống lưng khóc thút thít: Hù chết quỷ."," "]