["Sau khi nghĩ đến biện pháp này bọn họ lại cảm thấy không ổn, cho dù có thể làm như vậy nhưng ai sẽ ăn giùm bọn họ đây? Quả nhiên bọn họ không đoán sai, hai nữ nhân trước mắt rõ ràng là một đội.","Lại nói tiếp, nguyện ý gánh vác rủi ro cho đồng đội cũng không phải dễ dàng, vài người thực hâm mộ các nàng.","Tiêu Mộ Vũ muốn ngăn cản, nhưng Thẩm Thanh Thu căn bản không cho nàng cơ hội phản ứng.","Thẩm Thanh Thu buông cái muỗng ngăn chặn Tiêu Mộ Vũ duỗi tay lại đây, thấp giọng nói: \"Không tất yếu phải hai người chịu đựng, bắt buộc phải ăn, một mình chị ăn sẽ tốt hơn hai người đều ăn. Nếu chị xảy ra vấn đề, em còn có thể nghĩ cách cứu chị, nếu cả hai đều gặp chuyện làm sao bây giờ.\"","Tiêu Mộ Vũ biết Thẩm Thanh Thu nói chính là sự thật, nhưng sắc mặt của nàng vẫn có chút phức tạp, nhịn không được nói: \"Để em ăn giúp chị không được sao?\"","Thẩm Thanh Thu nhìn nàng bỗng nhiên cười khai: \"Không được, cái mũi của em rất linh, phỏng chừng nuốt vào sẽ rất khó chịu. Chị cũng không kén chọn, mặc kệ đây là thịt gì, ngay cả thứ khó ăn hơn chị đều nếm qua, không để bụng điểm này. Hơn nữa, chị hiện tại chính là một phế nhân, còn phải nhờ Mộ Vũ em bảo hộ chị đấy.\"","Nàng chỉ chỉ tay phải chính mình, nói xong tiếp tục cầm cái muỗng đem dư lại đều ăn xong rồi.","Chỉ là nàng luôn cảm thấy hương vị này có chút quen thuộc, bất quá xuất phát từ chủ nghĩa nhân đạo, nàng vẫn không nói ra.","Vài người khác đều đang tự mình thôi miên, bắt đầu tiêu diệt thứ trong khay, hương vị đùi gà xác thực không tệ, nhưng vị thịt lại phi thường quái dị, ăn lên có chút chua xót, rất khó nuốt. Vài người ăn đến thẳng nhíu mày, trong lòng càng thêm cảm thấy ghê tởm.","Tiêu Mộ Vũ vẫn luôn nhìn Thẩm Thanh Thu, cũng liền nhìn đến Chương Dương Phong duỗi tay lấy qua khay thức ăn của Dương Nhụy, thay Dương Nhụy ăn hết.","Dương Nhụy muốn nói lại thôi, cuối cùng vẫn là nhấp môi không nói chuyện, biểu tình của cô ấy hiện giờ cũng không khác gì Tiêu Mộ Vũ bên này.","Chương Dương Phong động tác thực mau, trừ bỏ Tiêu Mộ Vũ, những người khác bận chiến đấu với thịt trong khay cũng không nhìn thấy một màn như vậy. Tiêu Mộ Vũ bỗng nhiên nhớ tới chuyện phát sinh ở sảnh đường, lúc búp bê Tây Dương xuất hiện, Chương Dương Phong lui về sau không phải ngẫu nhiên, chính là đi bảo vệ Dương Nhụy, cho nên mới chắn phía trước cô ấy. Như vậy trừ bỏ nàng cùng Thẩm Thanh Thu, bọn họ cũng là một đội?","Tiêu Mộ Vũ hãy còn trầm tư, sắp xếp lại những thông tin đã có. Lúc nàng nhìn về phía đồng hồ treo tường, phát hiện thời gian đã là 6: 39, ngay sau đó phòng bếp truyền đến một chút động tĩnh, thật sự đột ngột, giống như có người thình lình làm cái gì trong bếp.","Ngay sau đó các nàng thấy được một người phụ nữ trung niên đội chiếc mũ trắng ố vàng, đeo tạp đề từ phòng bếp đi ra.","Trước ánh nhìn chăm chú của mọi người, nữ nhân sắc mặt khô vàng, hai mắt vẩn đục mặt vô biểu tình đi tới. Động tác bà ta cũng có chút kỳ quái, giống như chân đi bất tiện, lại như con rối bị thao túng, có chút cứng còng máy móc, tần suất bước chân cũng thực đều đặn chưa từng biến qua.","Người phụ nữ thẳng tắp đi tới gần Tiêu Mộ Vũ đang ngồi ở ngoài cùng, liếc mắt nhìn vào khay đồ ăn của nàng, thanh âm khô khan lạnh băng: \"Ăn xong rồi sao?\"","Cùng lúc đó Thẩm Thanh Thu nhìn thời gian, 6: 40.","Tiêu Mộ Vũ ừ một tiếng, thân thể lui về phía sau, ánh mắt xẹt qua mặt người phụ nữ, lại rơi xuống y phục. Tạp đề da dính đầy bụi bẩn, không còn nhìn thấy màu nền nữa, này còn chưa tính, Tiêu Mộ Vũ phát hiện mặt trên dính rất nhiều thịt nát cùng vụn xương, còn có vết máu vẩy lên. Nàng lại thoáng nhìn cổ tay phải của bà ta, cũng có vết máu và cặn, hẳn là thời điểm người này vung đao chặt thịt, thịt vụn cùng vết máu vẩy ra dừng ở mặt trên.","Lúc người phụ nữ tiến đến gần dọn khay, Tiêu Mộ Vũ nhẹ nhàng ngửi ngửi, sau đó ngừng lại rồi hô hấp. Trên người bà ta có mùi khói dầu, chính là lúc nấu cơm lưu lại, bên trong còn lẫn mùi tanh cùng dầu ăn hơi cháy, mùi tanh hôi nồng hơn trong đĩa thịt rất nhiều.","Thu xong khay, bà ta lại đi tới bên cạnh Thẩm Thanh Thu, đồng dạng động tác, đồng dạng ngữ điệu: \"Ăn xong rồi sao?\"","Thẩm Thanh Thu đương nhiên thấy rõ dấu vết trên người bà ta, chịu đựng cảm giác buồn nôn, lạnh lùng nói: \"Ừ.\"","Bà ta như cũ dọn khay đi rồi, sau đó bám riết không tha theo thứ tự hỏi tiếp, hành động cùng lời nói cổ quái gây ám ảnh cho một nhóm người chơi, khiến bọn họ lông tơ thẳng dựng.","Những người khác khẩn trương chờ bà ta kiểm tra và dọn dẹp, cũng không cảm giác được cái gì, nhưng Tiêu Mộ Vũ nhạy bén phát hiện, người phụ nữ này không chỉ máy móc hỏi, ánh mắt lúc cúi đầu thu thập cũng nhanh chóng chuyển động, rõ ràng đang kiểm tra xem có ai để lại thức ăn thừa hay không. Hơn nữa, bà ta nhìn như khô khan hỏi chuyện cũng trở nên càng ngày càng gấp, tựa hồ có chút không cam lòng.","Vài người khác tuy rằng không thể nói rốt cuộc là không đúng chỗ nào, nhưng bản năng sợ hãi bức bọn họ sắp hít thở không thông, lúc trả lời tiếng nói đều phát run, đặc biệt là hai nam nhân bị thương, mặt vô huyết sắc, giây tiếp theo giống như liền phải khóc ra tới. Thẳng đến người phụ nữ không biết là người hay quỷ này rời đi, bọn họ mới thở phào một hơi, lập tức vài người ngồi liệt xuống bàn.","\"Phó bản trước kia ma quỷ còn thu liễm một chút, hiện giờ đều đĩnh đạc ra tới dọa người.\" Hoàng Tuấn Phong bị dọa ra một thân mồ hôi, lau mặt thấp giọng lẩm bẩm.","\"Bà ta thật là quỷ sao? Quỷ nấu cơm có thể ăn không?\" Lưu Phái nghĩ đến cái gì lại có điểm buồn nôn, sắc mặt đều trắng.","Một đám người không nói chuyện, Hoàng Tuấn Phong nghĩ đến dấu vết trên tạp đề người phụ nữ, nôn khan một chút, phun ra khẩu nước miếng: \"Thịt kia là thứ quỷ gì mà khó ăn như vậy, hy vọng không độc, vạn nhất ăn độc chết thật là xui xẻo tột cùng.\"","Thẩm Thanh Thu cũng không nhìn hắn, cười như không cười nói: \"Nói không chừng thật là thịt quỷ đấy.\"","Mọi người:......","\"Đừng nói linh tinh.\" Lưu Phái vội nói, biểu tình đều thay đổi.","\"Mọi người cuối cùng tề tụ, mời đơn giản tự giới thiệu một chút. Tuy rằng chúng ta lẫn nhau không quen biết, nhưng mục đích lại nhất trí, tôi hy vọng các bạn chân thành hợp tác, tận lực bảo đảm mỗi người đều có thể bình an đi ra ngoài.\" Mở miệng chính là Chương Dương Phong, hắn sinh mày kiếm mắt sáng, vẻ mặt chính khí, thực có thể cho người hảo cảm.","Lập tức nhóm người lần lượt báo tên họ, tám người chơi đều từng vượt qua ba phó bản, cũng không phải tiểu bạch, Chương Dương Phong nói bọn họ nhiều ít đều hiểu được. Bất quá đã trải qua nhiều chuyện, tâm đề phòng của mỗi người càng thêm nặng, ít nhất đều từng trả giá cho lòng tín nhiệm đặt nơi người khác. Có thể sống sót tại thế giới Thiên Võng, không một ai là người tốt.","Tiêu Mộ Vũ phía trước liền nhận thức bốn người, mặc khác hai nam nhân bị thương, người gãy chân tên Hầu Lượng, người bị thương mắt tên Giả Văn Long. Trong lúc nói chuyện cũng lộ ra bọn họ không biết vì sao chính mình bị thương, cũng không nhớ rõ đã xảy ra cái gì.","\"Cô nhi viện này nơi chốn quỷ dị, buổi tối mọi người cần phải cẩn thận. Vừa rồi Khúc viện trưởng nhắc tới hai mốc thời gian đều thực quan trọng, các bạn tốt nhất không nên vi phạm. Dựa theo hệ thống giả thuyết chúng ta phải đợi ở nơi này thật lâu, không cần mới đêm thứ nhất liền sơ suất mất mạng.\"<br>Những người khác nghe xong sôi nổi gật đầu.","\"Không biết các bạn có phát hiện gì mới không, mọi người cùng nhau giao lưu một chút, trước mắt chúng ta còn chưa rõ ràng phương thức thông quan, việc cấp bách là tìm hiểu về cách vượt ải.\" Chương Dương Phong lời này nói với mọi người, nhưng ánh mắt lại dừng trên người Tiêu Mộ Vũ Thẩm Thanh Thu, còn có Giả Văn Long, Hầu Lượng. Những người khác vẫn luôn đi cùng hắn, liền bốn người bọn họ có thời gian hoạt động riêng.","Giả Văn Long cùng Hầu Lượng cũng không ngốc, lập tức tỏ thái độ: \"Chúng tôi tiến phó bản liền hôn mê, hoàn toàn không biết đã xảy ra chuyện gì. Sau khi tỉnh lại liền đến nơi này, trong lúc đó chỉ gặp qua viện trưởng, cũng không có cái gì đặc thù, các bạn có phát hiện gì không?\"","Hoàng Tuấn Phong tiếp lời: \"Chúng tôi biết đến cũng rất hạn hẹp, tuy rằng chúng tôi cùng nhau vào tới, nhưng dọc đường không hề phát sinh chuyện gì, liền gặp được Lão Tang người gác cổng, cảm thấy hắn có chút cổ quái, không thích nói chuyện ánh mắt nhìn chúng ta cũng rất kỳ lạ. Muốn nói đặc thù, đại khái là cô bé tên A Kiều, chính là đứa trẻ vừa rồi vẫn luôn cười. Lúc chúng tôi vào đến sảnh đường, chợt nhìn thấy búp bê Tây Dương từ dưới bàn trồi lên cười đến da đầu tê dại, búp bê là do cô bé đó điều khiển. Hơn nữa, cô bé rốt cuộc ở dưới bàn từ khi nào, năm người chúng tôi đều không biết.\"","Lưu Phái gật đầu: \"Đứa trẻ kia có chút tà môn, đúng rồi, nó vừa xuất hiện liền nắm Tiêu tiểu thư không bỏ, trong miệng lung tung rối loạn nói búp bê, búp bê xinh đẹp, cùng vừa rồi giống nhau như đúc.\" Nói lên đây hắn cũng cảm thấy hơi rợn người, ánh mắt thương hại nhìn sang Tiêu Mộ Vũ.","\"Nhắc đến búp bê Tây Dương tôi liền cảm thấy đáng sợ, khẳng định có vấn đề.\" Hoàng Tuấn Phong cũng liên tục gật đầu. Hắn nhìn chằm chằm nữ nhân trước mắt vẫn luôn rất bình tĩnh, trong lòng thực sự bội phục. Tuy rằng nàng không thích nói chuyện, nhưng lớn lên thật xinh đẹp, nam nhân trẻ tuổi luôn có điểm thương hương tiếc ngọc, hắn nhịn không được nhắc nhở: \"Tuy rằng đều là suy đoán, nhưng Tiêu tiểu thư vẫn nên cẩn thận một chút.\"","Tiêu Mộ Vũ liếc mắt nhìn hắn, không có đáp lại, cuối cùng nhàn nhạt nói: \"Thời gian không còn sớm, tôi đơn giản nói một chút những gì tôi thấy, nơi này không sạch sẽ các bạn hẳn là đều rõ ràng, nhưng rốt cuộc nhiệm vụ phó bản lần này là gì, mọi người khả năng vẫn như một cuộn chỉ rối. Tuy không rõ có bao nhiêu đồ vật quỷ dị ở nơi này, nhưng búp bê Tây Dương kia nhất định có quỷ, các bạn nhiều cẩn thận một chút. Mặt khác, ba người chơi vừa tiến đến liền hôn mê bị thương, tôi nghĩ các bạn cũng không cảm thấy là trùng hợp. Vừa rồi tôi phát hiện trong tám đứa trẻ, nam hài tên gọi Tiểu Hàn đi đường tư thế không đúng, chân hẳn là có vấn đề, hơn nữa chính là chân trái.\"","Nàng lời này vừa ra, tất cả mọi người nhìn chằm chằm Hầu Lượng, trong ba người, Hầu Lượng ngã xuống chính là bị thương chân trái.","\"Đây có thể chỉ là trùng hợp hay không?\" Bị thương giống hệt như NPC trong phó bản cũng không phải chuyện tốt, Hầu Lượng nuốt một ngụm nước miếng, sắc mặt đều có chút cương.","Nhưng câu tiếp theo của Tiêu Mộ Vũ lại bóp chết hắn may mắn.","\"Trừ bỏ nam hài chân bị tật, các bạn không chú ý trong tám đứa trẻ kia, có một đứa trẻ dùng tay trái ăn cơm sao?\" Tiêu Mộ Vũ cũng không hy vọng Thẩm Thanh Thu bị kéo vào chuyện này. Nhưng dùng tay trái ăn cơm chỉ có hai trường hợp, một là thuận tay trái, hai là tay phải có vấn đề, vô luận loại nào đều tương ứng với việc Thẩm Thanh Thu chỉ có thể dùng tay trái hoạt động. Vừa rồi nàng chỉ nhìn kỹ được một vài đứa trẻ ở đối diện, cũng không thể quan sát rõ ràng tất cả, nàng không xác định có đứa trẻ nào bị thương mắt hay không, nhưng nàng biết chuyện này nhất định có vấn đề.","Tiêu Mộ Vũ nói xong không có một người hé răng, đặc biệt là Hầu Lượng cùng Giả Văn Long.","Sau một hồi, Giả Văn Long ách thanh âm hỏi: \"Vậy Tiêu tiểu thư có đoán được loại đối ứng này mang ý nghĩa gì không?\"","Tiêu Mộ Vũ lắc đầu, nàng tạm thời còn chưa có đủ manh mối để đưa ra kết luận.","Bên kia Thẩm Thanh Thu thường thường nhìn Tiêu Mộ Vũ một cái, biết Tiêu Mộ Vũ đang lo lắng điều gì, nàng tiếp lời nói: \"Bất quá tôi cảm thấy đây cũng không nhất định là chuyện xấu, rốt cuộc ba người chúng tôi bị lựa chọn hoàn toàn không phải chúng tôi tự chủ dẫn tới, có lẽ không bị lựa chọn cùng bị lựa chọn bản chất là một chuyện.\"","Tiêu Mộ Vũ nghe xong hơi hơi sửng sốt, Thẩm Thanh Thu nói nhưng thật ra đánh thức nàng, cho dù loại giả thiết này có nguy hiểm, nhưng tất nhiên sẽ có kỳ ngộ tương ứng, bằng không ba người Thẩm Thanh Thu chẳng phải quá xui xẻo. Càng quan trọng chính là, tính công bằng của trò chơi không còn sót lại chút gì. Quả nhiên quan tâm sẽ bị loạn, nàng thế nhưng không nghĩ đến một tầng này, chỉ là biểu tình của nàng đột nhiên cứng đờ, âm thầm ảo não, cái gì quan tâm sẽ bị loạn, nàng lại không lo lắng Thẩm Thanh Thu.","Bọn họ còn muốn tiếp tục thảo luận, nhưng một trận tiếng bước chân nặng nề vang lên, Lão Tang mặt vô biểu tình xuất hiện ở trước mắt mọi người.","\"Nên ngủ.\"","Tám người như ở trong mộng tỉnh lại, vội vàng đứng lên, Hoàng Tuấn Phong quả nhiên là người miệng lưỡi không chịu ngồi yên, đi ở phía sau cùng Lưu Phái phun tào: \"Mẹ nó, nên ngủ nói giống như chúng ta nên chết.\"","Hắn thanh âm ép tới rất thấp, nhưng Lão Tang đi đằng trước chợt ngừng lại, quay đầu nhìn bọn hắn. Hoàng Tuấn Phong trong lòng thầm kêu không xong, ngoan ngoãn câm miệng làm bộ dường như không có việc gì.","Bất quá Lão Tang cũng không phải muốn bắt bẻ gì hắn, chỉ là liếc mắt nhìn qua tám người, nói giọng khàn khàn: \"Không cần nơi nơi chạy loạn, tắt đèn liền ngủ đi.\"","Nói xong Lão Tang lại một người đi tuốt đàng trước, dẫn theo tám người lên lầu. Cửa thang lầu tầng hai đem ký túc xá chia làm hai bên trái phải, Lão Tang đứng ở giữa chỉ chỉ cánh cửa hai bên: \"Nơi này vốn dĩ cũng là phòng rửa mặt, nhưng vứt đi cho nên không thể dùng, các người muốn rửa mặt đi vệ sinh, yêu cầu đến tầng ba. Tầng ba là chỗ của bọn trẻ, tầng hai tạm thời đều trống không, mỗi gian phòng có ba chiếc giường, các người tự mình an bài đi.\"","\"Như vậy ông cùng Khúc viện trưởng ở nơi nào?\" Tiêu Mộ Vũ hỏi nhiều một câu.","Lão Tang nhìn nàng liếc mắt một cái, chậm rì rì nói: \"Tôi ngủ ở tầng một, buổi tối muốn tuần tra, Khúc viện trưởng cùng mấy người giúp việc ở tầng ba, thuận tiện chiếu cố bọn trẻ.\"","Nói xong hắn xoay người ngửa đầu nhìn cửa thang lầu tầng ba, cũng không nhìn Tiêu Mộ Vũ, thanh âm có chút mơ hồ: \"Bọn họ còn không có tẩy xong, các người chọn phòng đi, không cần quấy rầy bọn họ, đến giờ tẩy xong rồi, liền chạy nhanh đi ngủ.\"","Nói xong hắn duỗi tay đỡ thanh vịn cầu thang, từng bước một từ lầu hai đi xuống.","Vài người hai mặt nhìn nhau, đều có chút sợ hãi. Sau khi Lão Tang rời đi, Tiêu Mộ Vũ ngẩng đầu nhìn lên trần nhà phía trên, nhàn nhạt nói: \"Chúng tôi liền ở tại phòng thứ hai bên phải.\"","Nàng nói chúng tôi tự nhiên là chỉ nàng cùng Thẩm Thanh Thu.","Dương Nhụy nhấp môi dưới, trong đội ngũ chỉ có ba cô gái, nếu Thẩm Thanh Thu cùng Tiêu Mộ Vũ ngủ cùng nhau, như vậy liền ý nghĩa, cô ấy phải ngủ một mình một phòng.","Cô ấy liếc nhìn Chương Dương Phong, đối phương trầm trầm con ngươi mở miệng nói: \"Em cùng anh một gian phòng đi.\"","Lưu Phái, Hoàng Tuấn Phong, Hầu Lượng, Giả Văn Long bốn người động tác nhất trí nhìn đôi nam nữ kia, nguyên lai vai hề là bốn người bọn họ.","----------------------------------------"]