["Thẩm Thanh Thu có chút bất ngờ, thế cho nên khi Tiêu Mộ Vũ hôn qua tới nàng còn không có phản ứng kịp, ngơ ngác nhìn Tiêu Mộ Vũ.<br>","Tiêu Mộ Vũ ngậm lấy môi nàng, phát hiện nàng không phản ứng nên dừng lại, thoáng rời đi nửa tấc, con ngươi hướng lên trên vừa trượt, thấp giọng nói: \"Lúc này chị như thế nào choáng váng?\"","Thẩm Thanh Thu yết hầu hoạt động vài cái, ánh mắt cũng bắt đầu nóng lên. Chỉ là vừa mới chuẩn bị hôn đáp lại, cảm giác nhột nhạt trong cổ họng làm nàng nhanh chóng quay đầu, vì thế nụ hôn của Tiêu Mộ Vũ liền dừng trên má nàng, mềm mại ướt nóng, làm Thẩm Thanh Thu có điểm cầm giữ không được.","\"Làm sao vậy?\" Tiêu Mộ Vũ không rời đi, thấp giọng hỏi.","Thẩm Thanh Thu nghiêng đầu ho khan vài tiếng, che môi nói: \"Chị sinh bệnh, vạn nhất truyền cho em làm sao bây giờ.\"","Tiêu Mộ Vũ ánh mắt hơi ám, \"Không sợ, truyền cho em cũng được.\"","Thẩm Thanh Thu ngây ngẩn cả người, có chút nghi hoặc mà nhìn Tiêu Mộ Vũ. Nhưng Tiêu Mộ Vũ chưa nói cái gì, chỉ là ôn nhu cười, lại lần nữa hôn đi qua, lần này không có chờ Thẩm Thanh Thu đáp lại, trực tiếp thâm nhập, khiêu khích nàng, quấn lấy nàng.","Tiêu Mộ Vũ luôn luôn tự nhận là thực khắc chế, vô luận tình huống khẩn cấp thế nào, nàng đều không muốn để cho lý trí chính mình sụp đổ. Ngày xưa nhìn đến những cái đó tình tình ái ái, nàng cũng không thể hiểu được ngôn ngữ ngọt ngọt dính dính không hề logic cùng trí tuệ giữa tình lữ với nhau, căn bản không có bất luận giá trị gì.","Nhưng đến phiên chính mình, nàng cũng không thể ngoại lệ. Nhìn Thẩm Thanh Thu bị thương, thấy nàng ấy sinh bệnh phát sốt, nàng chỉ có thể bất lực ngồi nhìn, loại cảm giác này khiến nàng có chút phát điên. Thậm chí nàng không hề lý trí mà nghĩ, nếu không thể làm nàng ấy thoải mái chút, bồi nàng ấy cùng nhau khó chịu cũng tốt.","Thẩm Thanh Thu tự nhiên có thể cảm giác được Tiêu Mộ Vũ nhiệt liệt cùng kiên trì, nàng đối chuyện này không hề sức chống cự, lý trí thực mau đã bị mai một, nàng duỗi tay ôm Tiêu Mộ Vũ, lẫn nhau dựa gần, hôn đến càng sâu.","Đến cuối cùng nàng đều đem Tiêu Mộ Vũ đẩy ngã trên giường, thân mật đến khó xá khó phân. Loại thời khắc này thật sự quá khó được, Tiêu Mộ Vũ chủ động đối nàng mà nói không thua gì tình dược, làm thân thể nàng sôi trào lên.","Thẳng đến khi Tiêu Mộ Vũ cảm thấy thở không được, nàng mới vỗ nhẹ Thẩm Thanh Thu, hơi hơi đẩy ra đối phương.","Thẩm Thanh Thu nhìn xuống Tiêu Mộ Vũ, gương mặt vốn dĩ đỏ bừng vì nóng giờ phút này càng thêm tươi đẹp hồng nhuận, đôi môi tái nhợt cũng căng đầy và trơn mướt, ngực nàng không ngừng phập phồng, hai mắt sáng lấp lánh nhìn chằm chằm người dưới thân.","Không thể không nói, Thẩm Thanh Thu lúc này quá mức mê người. Tiêu Mộ Vũ lỗ tai đỏ lên, duỗi tay nhẹ nhàng sờ sờ khóe mắt nàng, nhịn không được nói: \"Chị như vậy một chút đều không giống sinh bệnh, cảm giác chị đều phải đem em nuốt sống.\"","Thẩm Thanh Thu nghe nàng nói xong, trong mắt thế nhưng trào ra một tia ngượng ngùng, nghiêng đầu đi lại phát hiện chính mình đang đè trên người Tiêu Mộ Vũ, vội vàng buông lỏng tay ra.","Tiêu Mộ Vũ sửa sang lại quần áo, tâm tình thực tốt, chờ nàng ngồi dậy, Thẩm Thanh Thu đại khái đã tiêu hóa xong cảm giác bối rối kia, thực mau đem đầu gác lên vai Tiêu Mộ Vũ, liền như vậy từ phía sau ôm nàng. Nhiệt độ nóng bỏng cách y phục truyền tới, khiến trái tim Tiêu Mộ Vũ đau đớn.","Nàng vừa định xoay người để Thẩm Thanh Thu nằm, hơi thở nóng rực kia đã phun ở vành tai nàng, thực ngứa, lại nghe tiếng nói vui sướng của Thẩm Thanh Thu truyền đến: \"Đừng trách chị, một khi em chủ động chị liền chịu không nổi, nếu không phải trường hợp không đúng, chị thật sự muốn đem em nuốt sống.\"","Tiêu Mộ Vũ không chỉ cảm thấy lỗ tai nóng lên, gương mặt cũng nóng bỏng đến lợi hại, xoay người nhìn nữ nhân mặc trung y mỏng ngồi ở trên giường, duỗi tay cầm lấy chăn bọc nàng, trực tiếp đem người ấn ngã xuống giường, \"Chị còn đang phát sốt, không thể lại cảm lạnh.\"","Thẩm Thanh Thu mở to mắt nhìn Tiêu Mộ Vũ đột nhiên nghiêm túc đứng đắn, cười đến càng thêm vui vẻ, \"Mộ Vũ, em có phải hay không thẹn thùng?\"","Tiêu Mộ Vũ rũ mắt nhìn người không chê náo nhiệt, thò lại gần thấp giọng hỏi: \"Thanh Thu, có phải em làm chị nghẹn thật lâu không?\"","Ý cười trên mặt Thẩm Thanh Thu đọng lại, con ngươi cũng không tự giác xoay chuyển, sắc mặt phiếm hồng. Nhưng Thẩm Thanh Thu là ai chứ, ở trước mặt Tiêu Mộ Vũ, nàng luôn có thể quyến rũ phong tình, một chút thiếu nữ hoài xuân ngượng ngùng kia thật nhanh bị tình cảm nhiệt liệt đánh bay.","Vì thế nàng duỗi tay câu lấy cổ áo Tiêu Mộ Vũ, cặp mắt hoa đào ngậm lấy nhu tình, đuôi mắt nhẹ câu, quả thực là muốn nói lại thôi. Sau đó nàng nhấp môi cười, ngưỡng đầu nhìn Tiêu Mộ Vũ, mang theo khí âm cười nói: \"Người ta còn tưởng rằng Tiêu đội không biết làm, nguyên lai là cố ý. Đều nghẹn chị lâu như vậy, Tiêu đội muốn bồi thường thế nào đây?\"","Tiêu Mộ Vũ cảm giác không khí đều bị Thẩm Thanh Thu rút ra, nhiệt độ trên người nàng ấy cũng truyền sang người nàng, nhịp tim đập như trống gõ, nàng hoàn toàn không chịu khống chế mà nuốt khan một tiếng.","Thẩm Thanh Thu dán đến thật gần, nàng có thể nhìn đến mạch đập trên cái cổ trắng nõn thon gọn của Tiêu Mộ Vũ, vì vậy một tiếng nuốt khan của người kia liền rõ ràng dừng trong mắt nàng, mang theo một luồng dụ hoặc trí mạng.","Nàng bất giác vươn tay sờ lên cổ Tiêu Mộ Vũ, tiếp xúc đột ngột làm Tiêu Mộ Vũ không khỏi rùng mình, vội bắt lấy tay Thẩm Thanh Thu, lúng túng làm nàng nằm xuống.","\"Đại phu đã kê đơn cho chị, thân thể chị còn không có tốt lên, cần phải đúng giờ uống thuốc, để em đi xem thuốc nấu xong chưa.\" Nói xong, Tiêu Mộ Vũ nhanh chóng xoay người, mở cửa liền đi ra ngoài.","Lưu lại Thẩm Thanh Thu nằm ở trên giường muộn thanh cười, nàng vuốt ngực, mắng một tiếng, \"Đầu gỗ.\"","Tiêu Mộ Vũ đi ra ngoài có chút lâu, Thẩm Thanh Thu một người nằm ở trên giường khá nhàm chán, nàng vẫn đang phát sốt, đầu có chút trướng đau. Vừa rồi cùng Tiêu Mộ Vũ đùa giỡn một trận chỉ cảm thấy vui vẻ, hiện tại bình tĩnh lại, cả người đều cảm thấy không thoải mái, bệnh trạng không khác gì cảm mạo, nhưng lại lạnh đến thấu xương.","Nhìn sắc trời đã là sáng sớm, tuy rằng Tiêu Mộ Vũ vẫn treo đèn kéo quân trong phòng, nhưng ánh sáng ngoài cửa sổ từng chút làm hiển hiện cảnh tượng xung quanh.","Tối hôm qua nàng hôn mê tiến vào, cho nên nàng chỉ biết mình ở tại khách điếm khi nghe Tiêu Mộ Vũ nói, nàng vẫn chưa biết mình đang ở nơi nào.","Trong phòng liền một chiếc giường, thu thập rất sạch sẽ, trừ bỏ phía trước có hai phiến cửa sổ, mặt sau còn có một phiến cửa sổ hướng ra ngoại viện, bất quá hiện tại đã đóng cửa.","Nghĩ đến lúc tỉnh lại, Tiêu Mộ Vũ đang lau tay cho nàng, nàng hậu tri hậu giác ý thức được Tiêu Mộ Vũ ăn mặc rất chỉnh tề, tối hôm qua khả năng vẫn luôn chăm sóc chính mình.","Đêm qua các nàng trải qua sự tình quá nhiều, tinh thần chịu dày vò, hẳn là đều mệt đến không được, Tiêu Mộ Vũ còn không có nghỉ ngơi, khẳng định mệt muốn chết rồi. Thẩm Thanh Thu mày nhăn lại, có chút đau lòng lại có chút ảo não, nếu không phải chính mình vướng víu, Tiêu Mộ Vũ cũng không đến mức thức trắng đêm.","Đang suy nghĩ, tai trái của nàng nhẹ động, ngay sau đó nàng liền cong lưng ho khan, ho đến kịch liệt, thoạt nhìn rất không khỏe.","Sau đó nàng duỗi tay bưng kín miệng, còn không ngừng ho khan, nhưng thân thể nàng lại mượn run rẩy hơi nghiêng về bên trái, ánh mắt nhìn xuyên qua mấy sợi tóc rũ xuống, quan sát ngoài cửa.","Chỉ thấy nguyên bản cửa sổ khép hờ đã bị mở ra, cửa sổ là loại chốt mở trên dưới, vừa thoáng nhìn, Thẩm Thanh Thu rõ ràng thấy được một cái đầu thò vào, cặp mắt kia rất sống động, nhưng giờ phút này nó đang hung ác nham hiểm nhìn chằm chằm nàng, đây là đầu người giấy!","Thẩm Thanh Thu trong lòng trầm xuống, lập tức ngã người nằm nghiêng trên giường, cuộn tròn bất động.","Nàng khép hờ mắt, tay giấu trong chăn đã nắm chặt quân đao, thực mau ngoài cửa vang lên một động tĩnh rất nhỏ, người giấy kia vượt cửa sổ vào được!","Thân thể nó nhẹ đến tựa hồ không trọng lượng, lặng yên không một tiếng động đứng sau lưng Thẩm Thanh Thu.","Thẩm Thanh Thu nhìn không rõ khuôn mặt nó, nhưng nàng có thể cảm giác được cỗ khí lạnh truyền tới, xuyên thấu vào trong xương cốt nàng, nếu không phải nàng nội tâm cường đại, đã nhịn không được run lên.","Đúng lúc này, ngoài phòng truyền đến tiếng bước chân, là Tiêu Mộ Vũ về tới. Thẩm Thanh Thu trong lòng căng thẳng, phía sau lưng tiếng gió nổi lên, Thẩm Thanh Thu đôi tay chống giường, thân thể cấp tốc xoay nửa vòng, ngay khi hai chân nàng đáp xuống đất, người giấy kia bàn tay phải cũng hung hăng vỗ xuống giường, phát ra một tiếng trầm vang.","Cửa bị đẩy mạnh, Tiêu Mộ Vũ nhìn thấy Thẩm Thanh Thu đứng trên mặt đất, còn có người giấy kia vừa tập kích thất bại xoay đầu quỷ dị nhìn chằm chằm các nàng, trái tim lập tức treo lên.","Thấy có người vào, quỷ vật kia thân thể co rụt chuẩn bị hướng bên cửa sổ chạy trốn, nhưng Thẩm Thanh Thu sớm đã đoán được, so nó càng mau mà một bước lướt tới, chắn ngang mặt nó.","Đồng thời quân đao trong tay nàng xoay tròn một vòng, một đao liền chém đi qua.","Người giấy vội vàng giơ tay chống đỡ, tay liền bị chém đứt. Thẩm Thanh Thu khống chế lực đạo đến lô hỏa thuần thanh, lưỡi đao cắt đứt tay người giấy cũng không dừng lại, nàng nhanh chóng thu đao tiếp tục tới gần một bước.","Người giấy này thập phần linh hoạt, thân thể cúi xuống liền lướt qua Thẩm Thanh Thu chạy tới cửa sổ, duỗi tay muốn kéo cửa ra. Nhưng một phen quân đao phá không mà đến, mạnh mẽ ghim vào cửa sổ không cho nó di chuyển, theo sau Thẩm Thanh Thu nhấc chân quét ngang qua, người giấy bị ép đến không thể không rời đi cửa sổ.","Tiêu Mộ Vũ sợ Thẩm Thanh Thu chịu không nổi, vội lấy ra Thuần Quân Kiếm muốn tiếp ứng, đã thấy Thẩm Thanh Thu rút quân đao, cũng không quay đầu mà ném tới.","Lúc này đây quân đao vừa mau vừa tàn nhẫn, phá vỡ cái gáy người giấy, xuyên qua con mắt của nó. Người giấy tức khắc lảo đảo sụp xuống, giống như một đống giấy vặn vẹo.","\"Các ngươi thật cho rằng ta là con mèo bệnh, có thể tùy ý đắn đo sao?\" Thẩm Thanh Thu ho khan vài tiếng, đi qua đem quân đao thu về. ","Tiêu Mộ Vũ chạy nhanh tới đánh giá nàng, \"Chị có bị thương không?\"","Thẩm Thanh Thu cả người đều thấm mồ hôi, hô hấp dồn dập, khẽ lắc đầu, \"Đừng lo lắng, chị không có việc gì.\"","Tiêu Mộ Vũ nguyên bản nhìn Thẩm Thanh Thu, nhưng dư quang vẫn lạnh lùng quan sát dưới đất, trong tay Thuần Quân Kiếm chợt đâm xuống, xuyên qua con mắt còn lại của người giấy. Quỷ vật kia kêu thảm thiết một tiếng, lúc này mới hoàn toàn bất động.","Thẩm Thanh Thu nhìn nàng ra tay lãnh khốc lại dứt khoát, nhịn không được nở nụ cười, \"Tiêu đội nhà chị càng ngày càng soái, thật quá mê người.\"","Tiêu Mộ Vũ liếc nàng một cái, lại thoáng cúi đầu, chỉ thấy Thẩm Thanh Thu một đôi chân trắng như tuyết trần trụi đứng trên mặt đất, tức khắc hơi chau mày, đi qua đem Thẩm Thanh Thu ôm lên.","Thẩm Thanh Thu có chút không kịp phản ứng, vội ôm cổ Tiêu Mộ Vũ, cười nói: \"Chị thật không sao mà.\"","Tiêu Mộ Vũ không nói chuyện, đem Thẩm Thanh Thu phóng tới mép giường, ánh mắt nhìn dấu bàn tay chưởng xuyên qua chăn đóng trên ván giường, động tác chợt ngưng lại. Không biết có phải ảo giác hay không, Thẩm Thanh Thu cảm thấy cả người Tiêu Mộ Vũ đều tỏa ra khí lạnh.","Tiêu Mộ Vũ cũng không nói thêm cái gì, cúi người cầm khăn lau sạch bụi đất dưới bàn chân Thẩm Thanh Thu, thấp giọng nói: \"Chị còn đang phát sốt, mặt đất rất lạnh.\"","Vừa nói nàng vừa dùng tay ấp lấy chân Thẩm Thanh Thu, xoa bóp mấy bận, mới đem chân kia thả lại trên giường, \"Chị đắp chăn đàng hoàng, thuốc đã nấu xong, chờ lát nữa liền đưa lại đây. Em đã dặn người nấu cháo, rất nhanh là có thể ăn, em liền tại đây bồi chị, sẽ không rời đi.\"","Thẩm Thanh Thu làm sao không hiểu ý nàng, chính mình bọc chăn nhìn Tiêu Mộ Vũ, chớp chớp mắt: \"Em không cần lo lắng cho chị, chị dáng vẻ này tuy nhu nhược nhưng không vấn đề gì, nếu có đồ vật dơ bẩn không có mắt tới làm phiền, chị sẽ để nó biết như thế nào là Quỷ Kiến Sầu. Chị đã khỏe hơn rồi, vận động một trận liền thoải mái nhiều.\"","Tiêu Mộ Vũ nhìn nàng thật lâu, sau đó giống như thỏa hiệp mà thả lỏng thân thể, thở dài nói: \"Em biết chị rất lợi hại, nhưng em vẫn cảm thấy không yên tâm, chỉ khi đem chị giấu trong túi áo, em mới có thể an ổn một chút. Em biết nó chính là cố ý, mới đem chị lăn lộn thành bộ dáng này.\"","Tiêu Mộ Vũ luôn cảm thấy bất an, loại cảm giác lo được lo mất đặc biệt rõ ràng ở phó bản này, Thẩm Thanh Thu suy yếu rốt cuộc là phó bản ngẫu nhiên lựa chọn, hay là hệ thống cố ý đây? Phó bản này được thiết trí hết sức phức tạp, cốt truyện từ đầu tới cuối thao túng người chơi, Thẩm Thanh Thu như vậy trực tiếp chống lại giả thiết nhân vật, rồi sẽ bị hệ thống trừng phạt đến mức nào?","Rất nhiều ý niệm tràn ngập trong óc Tiêu Mộ Vũ, Thẩm Thanh Thu không muốn nàng phiền não, duỗi tay xoa xoa giữa trán nàng: \"Em đừng suy nghĩ quá nhiều, nó quyền lực hữu hạn, cũng không thể làm gì. Nhưng mà nghe được em chính miệng thừa nhận lo lắng cho chị, chị thật cao hứng. Được rồi, đừng cau mày nữa, em bảo Trần Giai Kiệt lại đây đi, người giấy vừa xuất hiện có chút khác lạ.\""," \"Chúng ta đã chạy thoát khỏi nơi đó, đám người kia không có khả năng tiếp tục ẩn trong bóng tối, đây hẳn là muốn xé rách mặt. Chúng ta không có liên quan trực tiếp đến ân oán năm xưa còn bị bọn họ đối xử như vậy, bọn họ chắc chắn sẽ không bỏ qua đầu sỏ gây tội, thời gian còn lại của mình không nhiều lắm.\"","Tiêu Mộ Vũ gật đầu, \"Em đã phái người đi báo cho Tiêu Càn cùng Thẩm Vạn Lâm. Đối phương lựa chọn xuống tay với chúng ta, đại khái là muốn tra tấn Tiêu gia cùng Thẩm gia, hoặc là có mục đích khác, nếu mục đích phá sản, đối phương khẳng định muốn cá chết lưới rách.\"","Nàng đi tới trước mặt người giấy, đồng thời phát tin nhắn vào nhóm cho ba người Trần Giai Kiệt, ba người thực mau hồi phục, xem ra không xảy ra chuyện gì.","Vì thế một lát sau, Thẩm Thanh Thu một người ngồi ở mép giường ăn cháo, ba người Trần Giai Kiệt ở bên quan sát người giấy kia.","\"Người giấy này không phải giấy trát, cảm giác chính là được vẽ ra, bút pháp tinh xảo. Tuy đôi mắt bị Tiêu đội cùng phó đội huỷ hoại, nhưng thập phần sinh động, phong cách rất khác đám người giấy chúng ta đã gặp.\" Trần Giai Kiệt đưa ra kết luận.","\"Cũng không phải hoàn toàn bất đồng, ít nhất nét vẽ xuất từ cùng một người.\" Tiêu Mộ Vũ nhàn nhạt nói, sau đó nàng nghĩ đến cái gì, hỏi Thẩm Thanh Thu cùng Trần Giai Kiệt, \"Mầm An biết vẽ không?\"","Thẩm Thanh Thu khẽ lắc đầu, \"Hắn xưa nay là người làm ăn, vẫn luôn theo cha chị xử lý việc buôn bán, chưa từng nghe qua hắn biết vẽ tranh. Còn Mai Thiên Thiên thì sao?\"","Tiêu Mộ Vũ trầm mặc, click mở màn hình điều khiển, \"Xem ra, vẫn phải mở khóa.\"","--------------------------------","<b>*Tác giả có lời muốn nói:</b>","Từng có bạn đọc hỏi ta ở chương 38, không biết qua 70 chương nữa có H không? Ta đã đáp rằng, khả năng 140 chương nữa đều không có, ha ha.","(Dĩ nhiên, nếu không nhìn thấy, các nàng có thể tìm đến weibo của ta).","Tấn Giang, là không cho mở khóa (Khóc chít chít)."]