["<br>Vào lúc nhìn thấy đề mục, vài người đều đầu óc trống rỗng, trắng mắt đi xem đồng bạn, nhưng đều phát hiện họ cũng hoang mang lo sợ giống mình, hoặc là vẻ mặt ngưng trọng nhìn chằm chằm khung trả lời, căn bản không rãnh lo lắng người khác.","\"Đây là đề mục quỷ quái gì, bảo chúng ta trả lời người da bỏ trốn đang ở nơi nào, hơn nữa phải đưa ra luận chứng? Đây là chứng minh đề sao?\"","Đô đô, tiếng cảnh cáo đột nhiên vang lên: <i>Cấm ở trong trường thi ồn ào!</i>","Lại là âm thanh máy móc không hề cảm tình, đại sảnh này liền thành bọn họ trường thi.","Con Báo đành phải câm miệng, anh em Trần Đông Trần Tây căn bản không để ý tới hắn, cúi đầu hết sức chăm chú đáp đề.","Không ai có thể nắm chắc câu trả lời cho đề mục này, thậm chí còn có người căn bản không biết đáp án, trong lúc nhất thời không thể nào hạ bút.","Đếm ngược ở bên tai tí tách vang, giống như bùa đòi mạng, thời gian đảo mắt liền đi qua 40 giây, lại không viết trực tiếp liền không cơ hội.","Bất chấp chải vuốt rõ ràng ý nghĩ, tất cả mọi người động lên. Này cơ hồ chính là học sinh dở đi thi đáp đề, moi hết cõi lòng điền đủ thứ có liên quan đến đề mục vào, chỉ chờ mong cuối cùng có một chút dính dáng, bọn họ chặt chẽ nhớ kỹ xa xăm trong trí nhớ lão sư tận tình khuyên bảo, nếu là chứng minh đề, chỉ cần động bút viết quá trình, nói không chừng có thể đúng được vài phần.","So với bọn họ, Thẩm Thanh Thu cùng Tiêu Mộ Vũ bình tĩnh hơn nhiều, ở đây mười người từ biểu tình tới tốc độ ra tay là có thể nhìn ra tới sự khác biệt giữa học bá cùng học tra.","<i>Chỉ còn một phút!</i> ","Ngẩng đầu nhìn thời gian, mọi người càng nhanh tay điền câu trả lời, Con Báo sắc mặt đỏ bừng, mấy người Lão Liêu trên mặt đều đổ mồ hôi.","Thời gian một phút trôi đi, tựa như cũng mang đi không khí, không khí trầm trọng đến hít thở không thông!","Bởi vì quá căng thẳng, Thôi Tiêu Toàn ngón tay đều có chút tê dại. Từ Nhiên làm một học sinh giỏi, ứng đối không biết bao nhiêu khảo thí, nhưng chưa từng có một lần khẩn trương như vậy, tay hắn đều không chịu khống chế run rẩy, tim đập gần như là một cơn đau tim nặng.","<i>\"Mười, chín! Tám! Bảy......\"</i> Vào mười giây đếm ngược cuối cùng, không khí đạt tới đỉnh điểm.","<i>\"Đã hết giờ! Đình chỉ đáp đề!\"</i>","\"A.....\" Từ Nhiên bật phát ra một tiếng rên, cả người hư thoát, ngón tay còn không nghe lời run rẩy.","\"Tôi...... Tôi đời này chưa từng khảo qua bài kiểm tra.... Căng thẳng như vậy.\" Đề mục tích phân 20 điểm, mà thời gian hoàn thành phó bản chỉ còn lại một ngày, nếu không chiếm được điểm, rất có thể chú định bọn họ cả đời chỉ còn lại một ngày này! Loại áp lực tâm lý này khó có thể miêu tả, quả thực chính là chịu hình.","Sau khi kết thúc đáp đề, loại này khẩn trương tựa hồ thư hoãn chút, từng người bắt đầu quan sát dáng vẻ đồng bọn xung quanh, ngược lại cảm thấy có chút buồn cười.","Chỉ là nhìn đến biểu hiện của Thẩm Thanh Thu cùng Tiêu Mộ Vũ, bọn họ lại cảm thấy có chút hụt hẫng, người luôn là như vậy, nhìn đến người ưu tú hơn mình, trong lòng luôn có chút không cam tâm.","\"<i>Tiếp theo, điểm của đề mục này sẽ sớm được công bố!\"</i>","Hệ thống thanh âm vang lên, bầu không khí mới thư hoãn lập tức lại khẩn trương gay cấn, mấy người Lưu Nguy cơ hồ đều ngừng thở, thẳng ngơ ngác chờ.","<i>\"Điểm cao nhất...... Là......\" </i>Hệ thống hư hỏng này đột nhiên lại thở dốc, khiến một nhóm người nghe được trái tim đều mau bạo.","<i>\"Là, Thôi Tiêu Toàn!\"</i>","Mọi người động tác nhất trí nhìn cô, trong nháy mắt kinh ngạc, hâm mộ, ghen ghét, năm màu đều lộ ra.","\"Cư nhiên không phải Tiêu tiểu thư các nàng?\"","\"Thật đúng là đem các nàng đương thần, cũng không thể mỗi lần......\"","<i>\"Còn có...... Tiêu Mộ Vũ, Thẩm Thanh Thu!\"</i>","Con Báo còn chưa nói xong đã bị hệ thống vả","<i>\"20 điểm, toàn điểm!\"</i> Thanh âm máy móc lại nỗ lực học nhịp điệu con người, nghe tới có chút chẳng ra cái gì.","\"Cho nên các cô tìm được người da rồi?\" Anh em Trần Đông Trần Tây không thể tin được nói.","Ở giữa một đám người mạc danh kinh ngạc, chỉ có một người mặt vô biểu tình mà cúi đầu, nắm chặt tay.","Đưa ra điểm số tiếp theo, hệ thống thập phần sảng khoái, từng hàng danh sách trực tiếp nổi tại trước mặt mọi người.","<i>Trần Đông Trần Tây 15 điểm, Lưu Nguy 14 điểm, Từ Nhiên 12 điểm, Lão Liêu 8 điểm, Con Báo 4 điểm.</i>","Mỗi người đều thấy được những thay đổi về điểm của họ trên giao diện, đề mục kia đã được phê duyệt xong, thậm chí còn có một bảng tiêu chuẩn chấm điểm được đính kèm.","Ví dụ, khi điền vào những gì liên quan đến Bữa tối cuối cùng, phản đồ Judas, được 3 điểm. Có người cung cấp máu tươi nuôi nấng người da, được 2 điểm. Người da còn ở trong nhà, 4 điểm. Chỉ ra Vưu Xảo Liên thật cổ quái, 2 điểm.","\"Này cư nhiên còn có chuẩn tắc chấm điểm chi tiết.\" Con Báo lẩm bẩm, lúc nhìn đến dòng cuối cùng phía trên liền đột nhiên cứng đờ. ","<i>Kết luận là: Người da ở trong mười người các vị, chính là Vưu Xảo Liên!</i>","Hắn vội vàng ngẩng đầu, lại phát hiện vài người nguyên bản ngồi bên cạnh đều đứng lên lảo đảo lui về sau, chỉ có hắn một người ngơ ngác ngồi trên ghế.<br>Hắn cấp tốc quay đầu nhìn Vưu Xảo Liên, cô gái vẫn luôn vâng vâng dạ dạ giống con chim nhỏ giờ phút này trên mặt mang theo tươi cười quỷ dị, nhếch môi càng cười càng vặn vẹo.","Trên đôi môi tái nhợt kia đột nhiên nhô ra hàm răng nhọn sắc bén, há mồm liền cắn về phía Con Báo, làm hắn sợ tới mức sắc mặt biến đổi, hô thanh: \"Má ơi!\"","Từ ghế trên té ngã lộn nhào, hắn liền bò chạy trối chết, chỉ là hắn không chú ý tới, Tiêu Mộ Vũ cùng Thẩm Thanh Thu thấy hắn chạy lại gần, không hẹn mà cùng lui về phía sau một bước.","Âm thanh xé rách da thịt từ trên người Vưu Xảo Liên không ngừng truyền tới, bọn họ trừng mắt nhìn làn da của cô ta giống như bị người sung khí phồng lên, tựa như huyết nhục cùng da thịt đang dần dần bong tróc ra.","\"Cô ta...... Cô ta lột da!\" Thôi Tiêu Toàn sợ tới mức môi xanh mét, cô đã sởn tóc gáy ngay lúc đoán được Vưu Xảo Liên là người da, buổi chiều vẫn luôn cách xa cô ta. Nhưng tận mắt thấy cô ta biến thành người da, vẫn làm cô tâm can phát run, thị giác đánh sâu vào quả thực là thẳng đánh linh hồn! ","\"Ngăn cô ta lại!\" Thẩm Thanh Thu lập tức phi thân lên bàn, vung ghế dựa nện vào đầu Vưu Xảo Liên, làm phát ra một tiếng kêu thật giòn vang, lực đánh mạnh đến mức khiến Vưu Xảo Liên văng khỏi ghế, cái này gọi là đánh đến chuẩn xác tàn nhẫn!","Nếu là người thường lần này khẳng định vỡ đầu chảy máu không còn tri giác, nhưng Vưu Xảo Liên đầu đều nghiêng vẹo, vẫn trừng mắt nhìn Thẩm Thanh Thu, giãy giụa đứng lên. Trong miệng cô ta phát ra tiếng cười dữ tợn sởn gai óc, ngay sau đó da mặt theo đỉnh đầu tạc phá tới tận cổ!","Gương mặt máu chảy đầm đìa không còn da, này đánh sâu vào làm Thẩm Thanh Thu đều hừ một tiếng, có chút ghét bỏ xoay người đi, không cách nào nhìn thẳng.","Mặt sau Từ Nhiên cùng Thôi Tiêu Toàn trực tiếp phun ra, căn bản không dám nhìn liếc mắt một cái.","Bọn họ phần lớn là tay mới, rất nhiều người tuy rằng biết phó bản này khủng bố, nhưng cũng không từng gặp qua loại bạo kích trực diện như vậy, lần này đừng nói hỗ trợ, chính mình thiếu chút nữa nằm liệt trên mặt đất.","\"Hiện tại không phải lúc sợ hãi, các người đều muốn biến thành giống như cô ta sao?\" Thẩm Thanh Thu ngữ khí lạnh băng nghiêm khắc, nhíu mày lại nhấc chân đem người da ghê tởm kia đá quỳ rạp trên mặt đất.","Đúng lúc này một kiện y phục từ trên trời giáng xuống, chính là Tiêu Mộ Vũ từ trên bàn lật qua tới, nàng lột áo khoác của Từ Nhiên vốn đang ngây ra như phỗng, lập tức trùm lấy đầu Vưu Xảo Liên.","Trong chớp mắt, tay phải của nàng nhanh chóng bắt lấy tay áo vòng quanh cổ người da xoay hai vòng, rồi dùng châm giẫm mạnh siết lại, tiếng cười chói tai của người da lập tức bị bóp nghẹn, phát ra một tiếng ách, liền đột nhiên im bặt.","\"Như vậy liền không thể dọa người, nhanh lên lại đây!\"","Thẩm Thanh Thu:......","Bảy người khác đang sợ tới mức ngây ra như phỗng:......","Đại lão quá mạnh mẽ! Chính là một nữ gangster!","Thẩm Thanh Thu đều nhịn không được đối nàng dựng ngón tay cái. Quá bổng!","Hành động này của Tiêu Mộ Vũ trực tiếp đem đầu với cổ của người da bó lại gắt gao, người da liều mạng vặn vẹo, da đều xả đến banh nứt cũng vô pháp tránh thoát.","Tiêu Mộ Vũ cắn chặt răng, đôi tay gân xanh đều phù lên, miễn cưỡng nói: \"Nhanh lên, nó sức lực quá lớn, tôi giữ không được!\"","Từ Nhiên tuổi còn nhỏ nhưng luôn tự xưng là nam tử hán, cắn răng xé trên người còn sót lại áo phông, liều mạng đem hai chân máu thịt bong tróc của Vưu Xảo Liên đè lại, trói thật chặt!","Sau đó mọi người ùa lên trấn áp, đem tấm da người đang muốn thoát ra kia cột chặt vào khối thân thể này, không cách nào lột xuống.","Lần đầu tiên ở phó bản này, người da vốn tung hoàng ngang dọc không nơi cố kỵ, liền như thế nghẹn khuất mà bị người chơi trói vào thân thể một người chết, hoàn toàn không còn chỗ nhúc nhích.","Cái đầu người da bị quấn trong quần áo, vừa mới còn thở dốc gào rống thét chói tai, cuối cùng tiếng kêu gần như khóc thút thít. Ngoài cổng một đám người da tức khắc không còn bóng dáng, toàn bộ tháo chạy.","Nhìn đến Vưu Xảo Liên cơ hồ bị bọc thành xác ướp, mọi người đều cảm thấy không thể tưởng tượng, bọn họ lợi hại như vậy sao? Từ Nhiên lắp bắp nói: \"Vậy liền...... xong rồi?\"","Một đám người thật cẩn thận vây quanh người da, hai mặt nhìn nhau, \"Giống như, giống như có thể.\"","\"Hô\" Từ Nhiên thở phào một hơi ngồi bệt xuống đất, vỗ trái tim còn đang sợ hãi, \"Làm tôi sợ muốn chết, tôi cho rằng chúng ta chết chắc rồi. Ít nhiều Tiêu tỷ tỷ cùng Thẩm tỷ tỷ, các chị thật sự quá, quá lợi hại, em thật sự là bội phục đã chết!\"","Khóe miệng Thẩm Thanh Thu nhếch lên, \"Không có việc gì không cần loạn nhận tỷ tỷ.\"","Từ Nhiên cười gãi gãi đầu: \"Gọi như vậy mới thể hiện được sự kính nể của em, không có các chị, một đám người chúng em liền phải choáng váng.\"","Con Báo nghĩ nghĩ, chính mình một đại nam nhân cao một mét tám, hoàn toàn bị hai nữ nhân trong nháy mắt vượt lên, đỏ mặt tía tai một câu cũng không thể nói.","\"Thật sự đều nhờ hai vị, chúng ta vừa rồi có chút trở tay không kịp.\" Lưu Nguy cũng có chút xấu hổ.","\"Cho nên Thẩm tiểu thư cùng Tiêu tiểu thư không phải lần đầu tiên hạ phó bản đi?\" Trần Tây đột nhiên mở miệng nói.","Thẩm Thanh Thu liếc mắt nhìn hắn, hắn dời mắt nói: \"Ý của tôi là, Thẩm tiểu thư kinh nghiệm phong phú, rất nhiều người đều là lần đầu tiên trải qua những việc này, muốn sống sót chỉ có thể dựa vào hai cô, hy vọng các cô có thể rũ lòng thương....\"","\"Ngượng ngùng, đồng dạng là lần đầu tiên hạ phó bản, Tiêu Mộ Vũ cũng không kinh nghiệm nhiều hơn các người, hơn nữa, hai anh em các người, nàng không nói, tôi không đề cập tới, các người thật đúng là vội tìm phiền phức sao?\" ","Trần Đông Trần Tây sắc mặt khẽ biến, ngập ngừng nói: \"Chúng tôi không có ý gì khác......\"","\"Nói đến có phải lần đầu tiên hạ phó bản hay không, anh em các người trong lòng còn không rõ ràng?\"","Nàng không biết Tiêu Mộ Vũ vì cái gì không vạch trần bọn họ, bọn họ ỷ làm người chơi cũ, vừa gặp Tiêu Mộ Vũ trên đường liền muốn cướp bùa cướp sắc, Tiêu Mộ Vũ bỏ qua thì thôi đi, chính mình cũng đã thay nàng ấy giáo huấn qua bọn họ một trận, lại nói chuyện này không liên quan đến nàng, trong trò chơi này mỗi người vì mạng sống có thể làm đủ thủ đoạn, nhưng bọn họ ở trước mặt nàng phạm xuẩn, cũng đừng mong nàng rũ lòng thương mà cứu giúp.","\"Hai người Trần Tây không phải người mới sao?\" Từ Nhiên nghe hiểu ý tứ Thẩm Thanh Thu, kinh ngạc nói. ","\"Nhưng bọn họ có bùa hộ mệnh.\" Lão Liêu nhắc nhở một câu.","\"Tôi đây cũng không phải người mới, nhưng tôi vẫn có bùa hộ mệnh.\" Thẩm Thanh Thu rất thản nhiên thừa nhận.","\"Sao có thể? Bùa hộ mệnh kia rõ ràng chỉ cấp cho người mới, Thẩm tỷ tỷ nơi nào có được?\"","Thẩm Thanh Thu vỗ vỗ tay, sau đó thong thả ung dung ngồi xuống ghế, nâng cằm nhìn về phía Tiêu Mộ Vũ, một bộ không sao cả nói: \"Tôi đoạt của cô ấy.\"","Trong phòng vài người nghe được gân trên trán đều nhảy lên, hành vi vô sỉ như vậy, cư nhiên có thể nói đến đúng lý hợp tình, cũng không một chút cảm thấy có lỗi.","Kia chính là bùa hộ mệnh, là có thể cứu mạng a, không phải một cây cải trắng đoạt liền đoạt!","Mấy người Thôi Tiêu Toàn đồng thời quay đầu nhìn chằm chằm Tiêu Mộ Vũ, tựa hồ muốn chứng thực, nhưng chỉ thấy nàng gương mặt đạm nhạt, cũng không hề có ý trách giận gì Thẩm Thanh Thu.","Tiêu Mộ Vũ tỏ vẻ không quan tâm, gật gật đầu. Kỳ thật nàng rất muốn nói, không phải đoạt, là trộm.","<i>Thật đúng là nữ nhân không biết xấu hổ, thiên hạ vô địch.</i>","------------------------—————-","<b>• Tác giả có lời muốn nói:</b>","Bình luận khu rất nhiều tiểu khả ái đoán đúng, ta mới nhắc tranh của Da Vinci, liền có độc giả đoán là bức &lt;Bữa tối cuối cùng&gt;, còn có tiểu khả ái đoán được phản đồ, Judas.","Hệ thống ác liệt đã thực rõ ràng, đến nỗi Tiểu Thẩm, ác liệt chẳng những rõ ràng còn đúng lý hợp tình.","Này hai nàng vai chính, một nàng so một nàng còn tàn nhẫn, đều là gangster, gặp phải các nàng, quỷ đều thực đáng thương. Hơn nữa hai người tuyệt phối, một nàng ngại khó coi đem đầu người da đá trên mặt đất, một nàng trực tiếp trói đầu bẻ cổ.","<i>Người da: Ta quá khó khăn* khóc chít chít.</i><br>"]