["<b>☆Chương 162</b>","Sau khi cơm nước xong, Tiêu Mộ Vũ nhìn nhìn y phục chính mình, trong lòng chợt nảy ra một chủ ý.","Bởi vì vừa rồi được Thẩm Vạn Lâm mời đi qua, cho nên Tiêu Mộ Vũ chỉ đơn giản sửa sang quần áo, trên thực tế có vài chỗ đã bị cọ rách còn dính vết máu, như vậy dùng cơm đã thực thất lễ, đi đường trở về còn không phải khiến người chú ý.","Vì thế Tiêu Mộ Vũ có chút xin lỗi mà cùng Thẩm Vạn Lâm nói chuyện này, Thẩm Vạn Lâm nhìn nàng một cái, nhíu mày nói: \"Đây là ngoài ý muốn, như thế nào là con thất lễ đây. Là chúng ta đãi khách không chu toàn, Thanh Thu không hiểu chuyện, ta cũng hồ đồ.\" Nói xong hắn nhìn Thẩm Thanh Thu, nghiêm túc nói: \"Còn không mau dẫn Mộ Vũ tỷ tỷ đi đổi thân xiêm y.\"","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ một thân bạch y, quản nhiên đoan trang thanh lịch tiên khí phiêu phiêu. Nhưng trên người rõ ràng có mấy chỗ dính vết bẩn, còn mang theo máu. Nàng biến thành như vậy cũng vì cứu mình, nếu mình bỏ mặc thật sự không hợp lễ nghĩa. Nhưng Thẩm Thanh Thu lại không chịu thừa nhận, nhỏ giọng nói: \"Ta nói trước, y phục của ta đều màu đỏ, sợ rằng ngươi không thích, đến lúc đó ngươi không được nhăn nhó với ta.\"","Tiêu Mộ Vũ nhìn nàng một cái, \"Loại thời điểm này, ta sẽ tạm chấp nhận, nàng yên tâm đi.\"","Tia áy náy trong lòng Thẩm Thanh Thu lập tức bị tận diệt, nhìn xem Tiêu Mộ Vũ đang nói gì, làm như mặc quần áo của mình sẽ ủy khuất nàng ấy, còn tạm chấp nhận nữa chứ.","Thẩm Thanh Thu vừa đi vừa tức giận bất bình, trên mặt nàng hoàn toàn tàng không được biểu tình, Tiêu Mộ Vũ ở phía sau xem đến rõ ràng. Thấy nàng cau mày phồng lên quai hàm, không khỏi cúi đầu bật cười.","Bước vào tiểu viện, bên trái chính là khuê phòng của Thẩm Thanh Thu, Tiêu Mộ Vũ đánh giá một phen, thu thập thực sạch sẽ, bày trí gọn gàng và trang nhã, rất không hợp với vẻ ngoài rực rỡ của Thẩm Thanh Thu. Nhưng Tiêu Mộ Vũ lại cảm thấy chính là như thế.","Thẩm Thanh Thu không gọi Tiểu Đào cùng lại đây, nàng mở ra tủ quần áo, ý bảo Tiêu Mộ Vũ tự mình chọn lựa. Nàng chỉ vào mấy bộ y phục đặt ở trên cùng, \"Cái này ta mới đặt may xong, cũng chưa mặc qua, ngươi thích bộ nào liền tùy tiện lấy.\"","Tiêu Mộ Vũ nghe vậy khóe miệng khẽ nhếch, nhẹ giọng nói: \"Không cần để ý, nàng mặc rồi ta mặc lại cũng không sao.\"","Thẩm Thanh Thu trừng lớn con ngươi nhìn Tiêu Mộ Vũ, biểu tình như thấy quỷ, sau đó hừ một tiếng: \"Tiêu Mộ Vũ, ngươi thật sự váng đầu.\"","Tiêu Mộ Vũ nhìn nàng, đạm đạm cười: \"Cảm thấy ta rất kỳ quái phải không? Đây là chuyện tốt, đợi chút nữa ta nói với nàng.\" Nói xong ánh mắt Tiêu Mộ Vũ nhìn qua tủ áo một lần, hình thức thật phù hợp tính cách trương dương của Thẩm Thanh Thu, sắc thái tươi đẹp thập phần bắt mắt, cơ bản không có màu sắc đơn điệu.","Cuối cùng Tiêu Mộ Vũ ở bên trong tuyển một bộ thiển sắc chút, nhưng nó vẫn phức tạp hơn bạch y nàng đang mặc rất nhiều. Chính là có ba lớp váy áo, bên ngoài là một kiện sa y khinh bạc. Eo thon cột lại lộ ra dáng người mảnh mai, so bạch y càng thêm sinh động.","Tiêu Mộ Vũ từ mặt sau bình phong ra tới, vừa đi vừa sửa sang lại đai lưng. Nàng hạ thân tà váy chồng chất, tơ lụa mềm nhẹ như mây, vóc người nàng lại cao gầy, mặc vào y phục này chẳng những không rườm rà mà lại thêm vài phần tiên khí, màu xanh lam càng tôn lên khí chất của nàng, mỹ đến không được.","Lúc Tiêu Mộ Vũ ngẩng đầu nhìn về phía Thẩm Thanh Thu, đôi mắt Thẩm Thanh Thu đều không thể di chuyển, ngơ ngác nhìn nàng.","Phát hiện Thẩm Thanh Thu sửng sốt, Tiêu Mộ Vũ trong lòng cười thầm, nâng nâng tay nói: \"Thế nào.\"","Thẩm Thanh Thu cảm thấy tim đập như tiếng trống, vội vàng nghiêng đầu ho nhẹ: \"Qua loa đại khái, quả nhiên là con người buồn chán, mặc vào y phục gì cũng như vậy thôi.\"","Tiêu Mộ Vũ gật đầu, nén cười nhìn về phía Thẩm Thanh Thu: \"Ân, ta không thể sánh được nàng, nàng lúc nào cũng thực xinh đẹp. Màu đỏ vốn trương dương lại dễ dàng mang theo tục khí, nhưng nàng mặc vào vừa thanh tao vừa diễm lệ, rất hợp lòng người.\" Tất nhiên là, Thẩm Thanh Thu không mặc gì vẫn là đẹp nhất.","Thẩm Thanh Thu biểu tình thập phần phức tạp, tựa như đánh đổ thuốc màu, ngũ nhan lục sắc. Sau một lúc lâu, nàng mới lắp bắp nói: \"Tiêu Mộ Vũ, ngươi bình thường một chút, ngươi bộ dáng này ta có điểm sợ. Ngươi sẽ không trúng tà đi.\"","Tiêu Mộ Vũ chậm rãi đến gần, lại không nói một lời. Tiêu Mộ Vũ càng ép gần, Thẩm Thanh Thu tâm liền càng hoảng, nàng nhịn không được lui về sau một bước, khẩn trương nói: \"Ngươi, ngươi muốn làm gì?\"","Tiêu Mộ Vũ cũng không dừng lại, thẳng đến nàng cùng Thẩm Thanh Thu dán ở cùng nhau, mà Thẩm Thanh Thu đã dựa vào trên tường không chỗ thối lui, nàng mới có chút rời ra. Nàng cũng không nói lời nào, liền như vậy nhìn chằm chằm Thẩm Thanh Thu, thần sắc trong mắt trầm tĩnh đạm nhiên, nhu tình như nước.","Thẩm Thanh Thu cảm thấy thân thể chính mình không tự giác căng thẳng, Tiêu Mộ Vũ hành động như vậy thập phần có sức áp bách, đổi thành người khác, Thẩm Thanh Thu đã sớm bởi vì không thoải mái động thủ đẩy người. Nhưng trước mắt bị Tiêu Mộ Vũ dán lấy, nàng tim đập đến bay nhanh, ngực đều có chút thiếu không khí, thế cho nên tay chân mềm nhũn.","\"Ngươi, ngươi cách ta xa một chút, ngươi muốn làm gì?\" Thẩm Thanh Thu đều sắp khóc ra tới, dáng vẻ vừa ủy khuất vừa vô thố, nàng như vậy Tiêu Mộ Vũ chưa bao giờ gặp qua, thậm chí đều tưởng tượng không đến. ","Tiêu Mộ Vũ đau lòng nàng nên bắt đầu có chút do dự, nhưng cuối cùng vẫn quyết tâm nói: \"Ta không có bắt lấy nàng, cũng không hạn chế nàng hành động, nàng không thích có thể đẩy ta ra, vì sao không đẩy?\"","Thẩm Thanh Thu đôi mắt đỏ lên, \"Ta, ta cũng muốn đẩy ra, nhưng ta không sức lực. Ngươi công phu tốt như vậy, ta làm sao đẩy được ngươi chứ.\"","Tiêu Mộ Vũ thở dài, duỗi tay xoa xoa khóe mắt đỏ bừng của nàng. Thẩm Thanh Thu tức khắc cuộn bả vai muốn giãy giụa, chỉ là ánh mắt Tiêu Mộ Vũ nhìn nàng thập phần kỳ quái, làm cả người nàng đều bị hút đi vào, thật sâu chạm đến trái tim nàng.","Nàng nghe thấy Tiêu Mộ Vũ bất đắc dĩ nói: \"Kỳ thật công phu của nàng lợi hại hơn ta nhiều, nàng một chút đều không nhớ sao?\""," \"Ngươi nói cái gì vậy, ta không biết võ công.\" Trái tim Thẩm Thanh Thu giống như bị người nắm lấy, tư vị này khiến nàng có chút khó thở, nhưng nàng thực mờ mịt, căn bản không biết nên làm sao an ủi người đang buồn bã ở kia, chỉ có thể nôn nóng mà nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ thấy nàng như vậy trong lòng khó chịu đến lợi hại, vì thế lùi về sau hai bước, trong mắt cũng có chút hối hận, hẳn là nên tìm cách khác giúp nàng khôi phục ký ức. Hiện tại Thẩm Thanh Thu chỉ là tiểu cô nương mười bảy tuổi, sinh hoạt vô ưu vô lự, chính mình đột nhiên làm như vậy sẽ dọa đến nàng.","Tiêu Mộ Vũ cúi đầu điều chỉnh cảm xúc, sau đó nàng ngẩng đầu ôn thanh nói: \"Vừa rồi ta chỉ đùa thôi, nàng đừng nghĩ nhiều, không có việc gì.\"","Tuy rằng Thẩm Thanh Thu cùng Trần Giai Kiệt ở chỗ này, nhưng nàng không thể hành động theo cảm tình mà lưu lại đây, vẫn chưa có tin tức Tô Cẩn cùng Tả Điềm Điềm, đối việc hoàn thành phó bản sẽ rất bất lợi. Cho nên, nàng phải nắm chặt thời gian đi tìm hai người kia. Chỉ là trước mắt Thẩm Thanh Thu không có ký ức, cũng không biết võ công, lá gan lại nhỏ, vạn nhất nàng ấy gặp nguy hiểm, chính mình lại không ở bên cạnh vậy làm sao bây giờ."," \"Ta còn có việc, khả năng phải đi trước. Nàng nghe lời cha nàng, ngàn vạn đừng một mình ra cửa, tốt nhất liền ở trong nhà. Không cần tùy hứng, nếu ta đoán không sai, cha nàng đã âm thầm nghị hôn cho nàng rồi.\" Nói đến việc này Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, sắc mặt có chút khó coi.","Thẩm Thanh Thu tức khắc nổ tung, \"Ngươi nói cái gì, cha ta lén nghị hôn cho ta?\"","Nàng thoạt nhìn kinh ngạc lại phẫn nộ, nhấc chân liền muốn đi ra ngoài, nhất định phải chất vấn Thẩm Vạn Lâm. Tiêu Mộ Vũ giữ chặt nàng, gấp giọng nói: \"Thanh Thu, đây chỉ là suy đoán của ta. Bởi vì hôm nay nhắc đến chuyện mấy cô nương mất tích từng nghị hôn qua, biểu ca nàng và cha nàng đều lo lắng sốt ruột cho nàng, ta cảm thấy có chút không thích hợp. Nhưng nàng đừng gấp, ta sẽ tìm thời cơ xác nhận, trước mắt chuyện quan trọng nhất là an toàn của nàng.\"","Tiêu Mộ Vũ thực nghiêm túc, nàng âm thầm xem xét giao diện chính mình, cột đồng đội ba người Trần Giai Kiệt đều ám màu, ngay cả Thẩm Thanh Thu đứng bên cạnh mình đều không phát sáng. Phó bản này hạn chế một số thẻ bài, tỷ như đồng hồ bấm giây, sách tranh tang thi, mạt thế người cô đơn, xem ra các yếu tố hiện đại đều bị cấm.","Mặt khác, Thẩm Thanh Thu không ký ức khẳng định vô pháp sử dụng, cũng không biết bùa hộ mệnh có dùng được không, nghĩ tới nghĩ lui nàng lấy ra bùa hộ mệnh đưa cho Thẩm Thanh Thu, nghiêm túc nói: \"Đây là ta từ nhỏ mang trên người, là bùa hộ mệnh của ta, giờ ta đem nó tặng nàng. Đáp ứng ta nhất định phải mang ở trên người, vô luận khi nào đều không thể bỏ xuống, hiểu không?\"","Thẩm Thanh Thu nhìn lá bùa hình tam giác trong lòng bàn tay, nhất thời không nói nên lời. Cuối cùng nàng có chút gấp đem lá bùa đưa lại cho Tiêu Mộ Vũ, \"Ngươi đừng nói đến thần kỳ như vậy, ta không tin đâu, ta không cần.\"","\"Thanh Thu, nàng nghe lời ta đi.\" Tiêu Mộ Vũ gần như thỉnh cầu nàng.","Thẩm Thanh Thu mạc danh có chút sinh khí, nàng nhìn Tiêu Mộ Vũ lạnh lùng nói: \"Tiêu Mộ Vũ, chúng ta tuy rằng cùng nhau lớn lên, nhưng chính ngươi trong lòng rõ ràng, ngươi trước nay đều không để ta trong mắt. Hôm nay ngươi đã cứu ta, ta thực cảm kích ngươi, nhưng cũng không ý nghĩa ngươi có thể đối ta nói hưu nói vượn. Đây là bùa hộ mệnh của ngươi thì liên quan gì đến ta, ta cùng ngươi là quan hệ gì mà đáng giá ngươi đem mạng cho ta?\"","Tiêu Mộ Vũ trầm mặc một lát, nhìn Thẩm Thanh Thu thật lâu, cuối cùng mới thấp giọng nói: \"Nàng cảm thấy ta điên rồi cũng được, nhưng nó bất quá chỉ dùng hộ mệnh, mà nàng mới chính là sinh mệnh của ta.\"","Tiêu Mộ Vũ nói xong lại một lần đem bùa nhét vào trong tay Thẩm Thanh Thu đang sững sờ, xoay người liền rời đi.","Lúc thay quần áo Tiêu Mộ Vũ đã xem xét cột nhắc nhở, hệ thống cấm tiết lộ bất kỳ thông tin nào về Thiên Võng đối với NPC trong phó bản, bao gồm cả bốn người Thẩm Thanh Thu mất trí nhớ. Một khi tiết lộ sẽ kích phát điều kiện địa ngục, tăng độ khó lên mức ác mộng., thế cho nên nàng chỉ có thể ám chỉ, dùng ngôn ngữ kích thích Thẩm Thanh Thu. Nàng nói chính là sự thật, nếu trong lúc nàng rời đi Thẩm Thanh Thu xảy ra chuyện, việc thông quan cũng không còn bất luận ý nghĩa gì.","Vừa ra khỏi cửa liền gặp Trần Giai Kiệt, nghĩ đến suy đoán của mình, nàng liền nhẹ giọng nói: \"Trần công tử, có thể cho ta hỏi mấy vấn đề hay không?\"","Trần Giai Kiệt có chút kinh ngạc, gật gật đầu.","Nghe Tiêu Mộ Vũ nhắc đến vấn đề nghị hôn, sắc mặt Trần Giai Kiệt hơi đổi, bất đắc dĩ thừa nhận: \"Tiêu cô nương thông minh hơn người, thật là như vậy. Thanh Thu luôn luôn hoạt bát hiếu động, đối chuyện chung thân đại sự một chút đều không vội. Sớm tại hai năm trước liền có người không ngừng cầu hôn, nhưng nàng căn bản không để ai vào mắt.\""," \"Đặc biệt là nhị công tử nhà tri châu đại nhân đã sớm ái mộ Thanh Thu, không ngừng cho bà mai đến đây nói nhiều ít lời hay. Tiểu tử kia cũng rất biết phấn đấu, năm trước liền đỗ tiến sĩ, tính tình ngoan hiền hiểu lễ nghĩa, lại một lòng yêu thương nàng, cho nên dượng đã âm thầm đáp ứng hôn sự này, bát tự đều hợp, nói là ông trời tác hợp. Vốn dĩ đợi nguyên tiêu đến chúng ta sẽ nói cho Thanh Thu biết, ai ngờ xảy ra án kiện mất tích ly kỳ. Dượng hiện tại vừa hối hận vừa sợ hãi, cho nên mới không cho Thanh Thu ra cửa.\"","Trần Giai Kiệt nói, phát hiện Tiêu Mộ Vũ biểu tình càng ngày càng khó coi, tức khắc dừng miệng, thật cẩn thận hỏi: \"Tiêu tiểu thư, sắc mặt cô làm sao khó coi như vậy?\"","Tiêu Mộ Vũ nhìn hắn một cái, cười lạnh nói: \"Ông trời tác hợp? Rõ ràng chính là bát tự không hợp, nếu không phải hắn, Thanh Thu cũng sẽ không vướng vào tình cảnh nguy hiểm này.\" Đồng thời trong lòng âm thầm đem Trần Giai Kiệt đi đánh sáu mươi roi, đợi mọi người khôi phục ký ức, nàng nhất định để Thẩm Thanh Thu giáo huấn hắn một trận.","Trần Giai Kiệt nhất thời nghẹn lời, cảm giác Tiêu cô nương đối việc này phản ứng quá mức kịch liệt. Chẳng lẽ nàng coi trọng Từ công tử nhà tri châu đại nhân rồi?","\"Trần Giai Kiệt, ta có việc yêu cầu đi xử lý, Thanh Thu giao cho ngươi bảo hộ, nhớ kỹ, lúc không có ta, ngàn vạn đừng để nàng rời khỏi tầm mắt của ngươi.\"","Trần Giai Kiệt cơ hồ là theo bản năng gật đầu, nhanh chóng nói: \"Vâng, Tiêu......\"","Chỉ là còn chưa nói ra chữ 'đội trưởng', hắn liền ngây dại, chính mình đang nói cái gì? Hơn nữa Tiêu cô nương như thế nào gọi hắn cả tên lẫn họ, còn trực tiếp ra lệnh cho hắn?","Tiêu Mộ Vũ nghe thế liền quay đầu lại, hướng Trần Giai Kiệt câu môi cười, nhướng mày nói: \"Muốn kêu ta cái gì?\"","Trần Giai Kiệt bị ý cười nhiễu đến đầu choáng váng, hắn lắp bắp nói: \"Tiêu, Tiêu đội? Không phải, ta như thế nào đột nhiên.......\"","\"Không đột nhiên, Trần Giai Kiệt, nhớ kỹ xưng hô này, còn có loại cảm giác này, tin tưởng ta.\" Tâm tình Tiêu Mộ Vũ rất tốt, bước nhanh đi ra ngoài, đây thật là chuyện vui ngoài ý muốn. Quy tắc định ra là phải giữ nhân thiết trước mặt các NPC, nhưng bốn người Thẩm Thanh Thu cũng không thuộc về phạm trù này, cho nên nàng mới cố tình dặn dò Trần Giai Kiệt như vậy. Vốn dĩ chỉ muốn kích thích tiềm thức của hắn, kết quả lại thành công ngoài ý muốn.","Nghĩ vậy nàng nhíu mày, vừa rồi ở trong phòng Thẩm Thanh Thu nàng quá ôn hòa đúng không? Hẳn là nên trực tiếp lôi kéo Thẩm Thanh Thu hôn một trận.","----------------------------------------","<b>☆Chương 163</b>","Trước mắt Tiêu Mộ Vũ cũng vô tâm tư nghĩ nhiều, Thẩm Thanh Thu rõ ràng nhập diễn quá sâu, không thể miễn cưỡng nàng ấy nhớ lại, việc cấp bách là trước tìm được Tả Điềm Điềm cùng Tô Cẩn.","Tuy rằng phó bản này độ khó rất lớn, nhưng Tiêu Mộ Vũ vẫn luôn cho rằng, một trò chơi hoàn mỹ không thể nào dồn người chơi vào đường cùng, vẫn phải chừa một tia sinh cơ nằm ở đâu đó.","Hiện tại ngoài nàng ra, toàn đội đều mất trí nhớ, vậy ý nghĩa muốn tập họp mọi người cùng nhau tra án là bất khả thi, nhiệm vụ này nàng chỉ có thể một người đi hoàn thành.","Cố tình Tiêu Mộ Vũ không có một chút ký ức nào về nhân vật cùng cốt truyện, ở giữa Dĩnh Châu thành rộng lớn xa lạ này muốn tìm được người thật quá mơ hồ. Chỉ có hai biện pháp, một là gióng trống khua chiêng phái thuộc hạ đi tìm, hai là các nàng có liên quan đến mình, giống như Trần Giai Kiệt được sắp đặt ở Thẩm gia.","Trở về Tiêu gia, Tiêu Mộ Vũ liền thấy được nam nhân trung niên mặc võ phục đang hoạt động gân cốt trong sân. Nam nhân có râu quai nón hàm hậu, ánh mắt nhìn Tiêu Mộ Vũ lộ vẻ trách cứ, \"Con thế nào đột nhiên chạy đến nhà Thẩm bá bá, một thân quần áo này là từ đâu ra?\" ","Như vậy ngữ khí cùng tuổi tác, Tiêu Mộ Vũ thực mau liền biết đây là ai, vì thế hơi cúi đầu, không kiêu ngạo không siểm nịnh nói: \"Hôm nay con vừa vặn gặp được Thanh Thu, ngựa của nàng nổi điên quăng ngã, con ra tay cứu nàng nên ở lại Thẩm gia dùng cơm. Quần áo bị dơ, tạm thời đổi một bộ.\"","Tiêu Càn đánh giá nàng một phen, nhíu mày nói: \"Như thế nào, hiện tại cùng ta nói chuyện, con đều không muốn gọi cha sao?\"","Tiêu Mộ Vũ không lên tiếng, theo phỏng đoán của nàng, quan hệ giữa nàng cùng Tiêu Càn hẳn là không tốt, trước đó Hạnh Nhi gọi phu nhân đều phải sửa miệng thành Nhị phu nhân, chính mình tính cách như vậy sao có thể dễ dàng nhượng bộ.","Nàng trầm mặc làm Tiêu Càn có chút tức giận, nhưng vẫn nhẫn nại nói: \"Con không nể mặt cha thì cũng thôi đi, nhưng mà nhị nương trước sau xem con như con gái ruột, việc gì cũng chiếu cố con hết lòng, con còn có chút lương tâm thì nên lễ phép với nàng, không cần cả ngày bày ra dáng vẻ lạnh băng này. Mặt khác, gần nhất trong thành không yên ổn, con hạn chế ra ngoài chạy loạn, muốn đi đâu thì dẫn nhiều thêm mấy hộ vệ, nhớ rõ chưa?\"","Tiêu Mộ Vũ hơi chút gật đầu, tích tự như kim mà lui xuống.","Tiêu Càn nhìn nàng, u sầu đầy cõi lòng, nhịn không được thở dài.","Xoay người vào tiểu viện, Tiêu Mộ Vũ lúc này mới nhẹ nhàng thở ra, không có ký ức đích xác thực không thuận tiện. Phía trước nàng không chịu đổi điểm lấy cốt truyện liên quan Thẩm gia, dựa theo tính cách hệ thống, nàng cảm thấy sự tình sẽ không đơn giản như vậy. Mà hiện tại xác định Thẩm Thanh Thu cùng Trần Giai Kiệt ở Thẩm gia, chờ hai người bọn họ khôi phục ký ức liền sẽ biết được những tình tiết liên quan.","Trước mắt Tiêu gia ký ức lại rất cần thiết, đang nghĩ ngợi, hệ thống lập tức bắn một cửa sổ nhỏ, mặt trên biểu hiện:","<b>\"</b><i>Khách quan muốn hay không tiêu phí 50 điểm đổi lấy cốt truyện liên quan Tiêu gia?\"</i>","Tiêu Mộ Vũ nhịn không được có chút hồ nghi, hệ thống này tốt như vậy sao? Nàng do dự bấm vào đồng ý, sau khi bị trừ 50 điểm liền xuất hiện một thanh tiến độ, mặt trên con số lập loè biến hóa dừng lại ở vị trí 10%. Tiêu Mộ Vũ mặt vô biểu tình nhìn, lại xem lướt qua phía dưới. ","\"<i>Sắp rồi, còn 90% liền có thể thành công giải khóa.\"</i>","Đồng thời còn có hai cái nút, một cái là tiêu phí 50 điểm rút một lần, một cái khác là tiêu phí 200 điểm rút năm lần. Để đạt 100% và mở khoá được Tiêu gia ký ức, chẳng phải mất gần 500 điểm hay sao?","Hệ thống này chắc chắn là loại kia bán hàng đa cấp, lừa gạt hút máu người!","Tiêu Mộ Vũ tạm thời mặc kệ việc này, nàng gọi Hạnh Nhi đến, giống như vô tình mà nói chuyện phiếm: \"Tô Cẩn, Tả Điềm Điềm đâu, như thế nào không thấy bóng dáng các nàng?\"","Hạnh Nhi vẻ mặt nghi hoặc, \"Biểu tiểu thư đang ở hậu viện ạ, còn Tô tiểu thư như thế nào sẽ đến Tiêu phủ chúng ta, nàng là khuê mật của Thẩm tiểu thư, ngài có phải hay không nói sai rồi.\"","Tiêu Mộ Vũ trong lòng vui vẻ, quả nhiên nhận thức, thật là đi mòn giày sắt tìm chẳng thấy, đến khi đạt được chẳng tốn công. Nghe vậy nàng nhìn Hạnh Nhi tùy ý nói: \"Hôm nay ở Thẩm gia mới vừa gặp được Tô Cẩn, nhất thời nói sai, nơi này không có chuyện gì nữa, ngươi lui xuống đi.\"","Hạnh Nhi có chút kinh ngạc, rốt cuộc tiểu như nhà mình xưa nay luôn đối Thẩm tiểu thư không nóng không lạnh, lúc còn nhỏ Thẩm tiểu thư vẫn luôn đi theo tiểu thư, thường xuyên có thể nhìn thấy hai người ở bên nhau. Về sau Thẩm tiểu thư trưởng thành, đại khái là phạm đến lòng tự tôn, một năm qua cũng chưa để ý tiểu thư nhà mình, tiểu thư cơ bản cũng không đi Thẩm gia. Hôm nay không biết như thế nào, thế nhưng đi Thẩm phủ.","Bất quá Hạnh Nhi cũng không can đảm hỏi chuyện này, tuy rằng lòng tràn đầy tò mò nhưng vẫn gật đầu lui xuống.","Hạnh Nhi đi rồi, Tiêu Mộ Vũ trong lòng đã an ổn không ít, rốt cuộc biết được tin tức hai người kia. Nhưng nàng vẫn có chút nghi hoặc, hệ thống rõ ràng nhằm vào nàng, vừa vào phó bản đã gây bất lợi, nơi chốn làm khó dễ, làm sao sẽ sắp xếp cốt truyện thuận lợi như vậy. Bởi vì nàng không có ký ức nhân vật, toàn đội lại bị mất trí nhớ, cho nên phó bản phân phối mọi người đều có quan hệ thân mật với nhau. Biểu ca biểu tỷ biểu muội đầy đủ hết, việc này đã nằm ngoài dự kiến của nàng.","Từ tình huống trước mắt tới xem, Tả Điềm Điềm là nhân vật dễ xử lý nhất, bằng không muốn dẫn cả bốn người lạc đường trở về thật là hao phí hết tâm lực. ","Vừa nhắc Tào Tháo thì Tào Tháo liền đến, Tiêu Mộ Vũ đang ở trong phòng tự hỏi kế tiếp nên làm thế nào, xa xa nghe được một giọng nữ mềm mại truyền tới, \"Biểu tỷ, biểu tỷ.\"","Tiêu Mộ Vũ nhìn thiếu nữ mặc sa y vàng nhạt từ bên ngoài nhẹ nhàng vọt tiến vào, đối phương nhìn thấy Tiêu Mộ Vũ liền cười đến mi mắt cong cong, nhảy nhót nói: \"Biểu tỷ, hôm nay tỷ đi đâu vậy, muội đến tìm tỷ đều không thấy tỷ trong phòng.\"","Tiêu Mộ Vũ đánh giá tiểu cô nương này, bộ dáng chính là Tả Điềm Điềm, thoạt nhìn còn có chút trẻ con phì, ước chừng mười bốn, mười lăm tuổi. Tiêu Mộ Vũ trước nay chưa gặp qua Tả Điềm Điềm hoạt bát như vậy, trong lòng có chút thương tiếc. Trong hiện thực Tả Điềm Điềm vẫn là sinh viên, thình lình xảy ra chuyện ngoài ý muốn, làm một cô gái nhỏ đang độ tuổi được cha mẹ phủng trong lòng bàn tay dấn thân vào thế giới đáng sợ này, từng ngày đấu tranh sinh tồn với hy vọng bắt được tấm vé trở về, thật sự không dễ dàng.","Sau khi cùng mọi người tổ<br>"]