["Sau khi rời khỏi phó bản, năm người lại một lần tụ ở bên nhau.<br>","Tin tức nhận được từ trọng tài Số Sáu làm bọn họ nhất thời có chút rối rắm, tuy rằng có Thẩm Thập Nhất trợ giúp, nhưng thông quan như cũ không thoải mái.","Khó khăn nhất chính là yêu cầu về mặt thể lực quá cao, một ải này không ngừng truy đuổi, liên tục cả một đêm, thể lực tiêu hao thập phần nghiêm trọng. Nếu không phải Thẩm Thanh Thu có thể dùng vũ lực giải quyết ở một mức độ nhất định, cho bọn họ cơ hội thở dốc, bọn họ nhất định phải chết.","\"Tiêu đội, lần này thời gian nghỉ ngơi lâu như vậy, chúng ta khi nào bắt đầu phó bản 007?\" Hiện tại đây là vấn đề cơ bản mà đội ngũ phải giải quyết.","Theo những gì Thẩm Thập Nhất nói, độ khó của ngục tối cấp S sẽ tăng theo kiểu bậc thang, độ khó không chỉ là cốt truyện phức tạp cùng biến động, mà còn tùy thuộc vào mối quan hệ giữa các thành viên sau khi tiến phó bản.","Trọng tài Số Sáu cũng đã đưa ra không ít nhắc nhở, phó bản kế tiếp sẽ có tình huống mới, khả năng làm bọn họ trở tay không kịp.","Tiêu Mộ Vũ vẫn luôn tự hỏi vấn đề này, nàng quay đầu nhìn các đồng đội của mình, nghiêm túc nói: \"Nếu gia tăng quy tắc mới, như vậy chúng ta gặp phải lựa chọn sẽ càng nhiều. Tuy rằng tôi là đội trưởng, nhưng tôi sẽ không quyết định thay các bạn, cho nên có một số việc tôi muốn nói rõ ràng.\""," \"Chúng ta không thể đợi hết một năm mới vào phó bản tiếp theo. Tuy rằng ở Thiên Võng sinh hoạt một năm cũng khá an nhàn, nhưng trình độ hung hiểm cùng phức tạp của trò chơi các bạn đều hiểu rõ, chờ một năm mới đi vào, đó chính là tìm chết. Cho nên tôi có hai loại suy xét, thứ nhất, nghỉ ngơi ngắn hạn điều chỉnh tốt tinh thần, chúng ta trực tiếp mở phó bản. Thứ hai, vài tháng nữa mới tiến phó bản, nhưng trong lúc này phải không ngừng đi lại phó bản, tích góp kinh nghiệm rèn luyện thể lực, tăng cường khả năng phối hợp cùng phản ứng của mọi người, coi như trại huấn luyện.\"","Tiêu Mộ Vũ nói xong, Thẩm Thanh Thu liền tiếp lời, \"Tôi cũng không chọn thay các bạn, nhưng tôi nhất trí với Mộ Vũ, đi lại phó bản để mài giũa chính mình, bằng không chờ đến lúc vào hầm ngục 007 mới phát hiện năng lực bản thân không đủ ứng đối, vậy chính là đi vào chỗ chết. Chỉ là trọng xoát phó bản tuy nguy hiểm thấp, nhưng không đại biểu không xảy ra chuyện, mọi người phải hết sức cẩn thận. Không cần toàn đội tham gia, nếu các bạn còn băn khoăn, có thể không tham dự.\"","Thẩm Thanh Thu nói thực bình đạm, cũng không có bức bách bọn họ, bởi vì Trần Giai Kiệt cũng không nhất định lựa chọn giống hai nàng. Nếu không phải quá mức lưu luyến thế giới thực, sống ở nơi này cũng không sao cả. Người luôn sợ hãi tử vong, đứng trước cái chết thì nguyên tắc nào cũng không đáng một đồng.","Nhưng Thẩm Thanh Thu rất rõ ràng, nàng lựa chọn chính là Tiêu Mộ Vũ. Mà Tiêu Mộ Vũ thân phận đặc thù, hệ thống tìm mọi cách muốn lấy bảo vật từ trên người Tiêu Mộ Vũ, tuyệt đối không có khả năng để Tiêu Mộ Vũ an nhàn sinh hoạt tại đây. Các nàng cần thiết tranh thủ chủ động, chẳng sợ đối mặt chính là tử vong.","Ba người Trần Giai Kiệt suy nghĩ một lát, đều hạ quyết tâm, \"Tôi cũng suy nghĩ giống Tiêu đội, rốt cuộc chúng tôi có thể một đường xông tới, đều nhờ Tiêu đội cùng phó đội trợ giúp, chúng tôi không có khả năng sống sót khi vượt ải một mình. Chúng tôi không đủ trình độ vượt qua cấp S, cho nên quyết định trọng tố phó bản, chọn cấp độ thích hợp chính mình đi mài giũa.\"","Thẩm Thanh Thu trong lòng nói không nên lời tư vị gì, nàng hướng ba người cười một cái, sau đó nghiêm túc nói: \"Kỳ thật các bạn không cần quá cố sức, Trần Giai Kiệt muốn ra ngoài đoàn tụ vợ con, Tiểu Tả cùng Tô Cẩn hai em còn trẻ, có thể lựa chọn theo ý thích.\"","Tô Cẩn cùng Tả Điềm Điềm nhìn lẫn nhau, Tô Cẩn biểu tình thực đạm nhiên, toát ra sự bình tĩnh cùng trầm ổn không phù hợp lứa tuổi của mình, cô siết nhẹ tay Tả Điềm Điềm, nhẹ giọng nói: \"Tôi cũng đã nghiêm túc suy nghĩ chuyện này, nếu ngay từ đầu biết được chân tướng, tôi đã sớm lựa chọn lưu lại Thiên Võng. Nhưng đi đến bước này, nếu lựa chọn lưu lại, tôi vĩnh viễn đều không cam lòng. Chẳng sợ cuộc sống tốt đến thế nào, lòng tôi luôn rõ ràng đây là thế giới ảo, tôi cũng vĩnh viễn không quên được người thân cùng bạn bè bên ngoài của mình.....\"","Cô dừng một chút, nhìn từng người xung quanh, \"Cùng cả đội vượt mọi chông gai thoát ra ngoài, đó mới là cuộc sống tôi muốn. Quan trọng nhất chính là, vô luận ở nơi nào tôi cũng muốn mình là chính mình, giữ được đầu óc thanh tỉnh. Cho nên, tôi không giải thích được vì sao Thiên Võng muốn nhốt người chơi tại đây, còn biến họ thành dân bản xứ. Đem những người bị chết não kéo vào trong hệ thống trò chơi, ý nghĩa ở nơi nào? Hơn 50 triệu người vào phó bản, có bao nhiêu người còn sống để trở thành dân bản xứ? Ngay cả người giàu có như Thẩm Thập Nhất, nắm giữ nhiều thông tin ở Thiên Võng, hắn đều hối hận lưu lại, chúng ta có lý do gì tiếp tục đợi tại đây.\"","Thẩm Thanh Thu nhìn bọn họ, sau đó vỗ vỗ tay, \"Nói rất hay, Mộ Vũ, chị không còn ý kiến gì nữa, cả đội đều đã lựa chọn em.\"","Tiêu Mộ Vũ cũng nở nụ cười, bên kia Trần Giai Kiệt cố ý cau mày nói: \"Hai người cũng thật quá đáng, chúng tôi đều một đường trong mưa trong gió lại đây, còn không tín nhiệm chúng tôi.\"","Thẩm Thanh Thu con ngươi hơi liếc, thập phần kiêu căng nói: \"Không tín nhiệm tôi liền trực tiếp đá các người, nơi nào còn ở đây cùng các người giận dỗi.\"","Tả Điềm Điềm nghịch ngợm cười, \"Cảm ơn phó đội tín nhiệm, chúng tôi thập phần vinh hạnh.\"","Nói xong mọi người đều cười ra tiếng, Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, lại nhìn ba đồng đội của mình, trong mắt ý cười dần dần nùng lên.","Nguyên lai vô luận tình cảnh cỡ nào gian nan, chỉ cần bên cạnh có người tri kỷ, có bằng hữu đáng giá tin cậy, hạnh phúc thậm chí so thế giới bên ngoài càng nhiều.","Đoạn thời gian này, Thẩm Thanh Thu đều tập trung huấn luyện thể lực cho ba người Trần Giai Kiệt. Tuy nàng là nữ nhân, nhưng xuất thân từ quân đội, lại là sĩ quan đặc công cấp cao, về phương diện thể năng không có người dám coi khinh. Ngay cả nam nhân như Trần Giai Kiệt, sức chịu đựng cùng tốc độ đều không đuổi kịp bóng lưng nàng.","Nửa năm trôi qua, Tiêu Mộ Vũ cùng Thẩm Thanh Thu mang theo ba người điên cuồng xoát phó bản, tuy rằng chơi lại phó bản sẽ không rút được thẻ bài tốt, tích phân cũng ít, nhưng trình độ chung của cả đội đều không ngừng nâng lên.","Rất nhiều phó bản, Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều bắt đầu đi dạo, buộc ba người Trần Giai Kiệt phải tự mình đảm đương, bọn họ ăn không ít vết thương nhưng trưởng thành cũng thập phần rõ ràng. Ít nhất để ba người tiến lên, đơn đả độc đấu, thành tích hoàn toàn vượt trội so với người chơi khác.","Đến tháng thứ bảy, Tiêu Mộ Vũ đi gặp Thẩm Thập Nhất.","\"Nhanh như vậy liền quyết định?\" Thẩm Thập Nhất đôi mắt đều sáng, chặt chẽ nhìn Tiêu Mộ Vũ.","Tiêu Mộ Vũ gật đầu.","\"Đồng đội của cô thì sao? Bọn họ đều đã quyết định?\""," \"Tôi tới, cũng đã thay cho câu trả lời.\" Tiêu Mộ Vũ không muốn cùng hắn nói chuyện râu ria, trong lòng nàng có một vấn đề cấp bách muốn chứng thực.","\"Hầm ngực Số Bảy cấp S, người thông quan hẳn là rất ít, anh có thể cung cấp tin tức gì cho chúng tôi?\" Tiêu Mộ Vũ nhìn chằm chằm Thẩm Thập Nhất, hoàn toàn không che giấu ý tưởng của nàng.","Thẩm Thập Nhất càng thêm vui vẻ, \"Cho nên quý cô đây đã sớm biết được, tôi thu thập tin tức từ đâu?\"","Tiêu Mộ Vũ trầm mặc một lát, mới mở miệng nói: \"Muốn tôi nói thật sao?\"","Trong mắt Thẩm Thập Nhất có chút nghịch ngợm, tựa như một cậu bé to xác, chớp chớp mắt nhìn Tiêu Mộ Vũ: \"Tiêu tiểu thư xin cứ nói, bằng không cô cho rằng vì sao mỗi lần gặp mặt, tôi đều phải định ở chỗ này.\"","\"Hành vi của anh rất có vấn đề, nếu anh cũng là người chơi, vậy quan hệ giữa anh cùng hệ thống rất không tầm thường. Tôi không nghĩ anh có được quyền quản lý hệ thống, xâm nhập vào trung tâm điều khiển để lấy về lượng thông tin cơ mật đó. Nhưng anh thật sự chỉ ra điểm mấu chốt, tôi đại khái đoán được, anh cùng hệ thống có mối quan hệ đặc thù.\""," \"Tuy là những tin tức kiểu như 'mạt thế, cửu liên hoàn' chỉ là râu ria, nhưng hệ thống cũng không tư cách tiết lộ ra ngoài, bởi vì chẳng khác nào gây nhiễu loạn trình tự vốn có. Là một hệ thống được thiết trí chặt chẽ, nó không thể làm như vậy được. Tôi hiểu rõ thủ đoạn của anh ở Thiên Võng, điều tra tin tức từ những người chơi đã thông quan, đối anh mà nói là chuyện dễ như trở bàn tay. Nhưng hệ thống đối việc anh tiết lộ thông tin dường như không quan tâm lắm, nó chính là đang giúp anh lấy được tín nhiệm của tôi, đúng hay không?\"","Thẩm Thập Nhất nhìn Tiêu Mộ Vũ lắc đầu cười, tràn đầy kinh ngạc cảm thán: \"Cô đang thử tôi sao?\"","Tiêu Mộ Vũ ngồi thẳng thân thể, dắt dắt khóe môi, cười đến rất là thản nhiên: \"Tôi nói không đúng à?\" Nàng cũng không quá bận tâm việc hắn thay đổi thái độ, từ ôn hòa nho nhã đã biến thành cười đùa tinh nghịch, tuy là hắn mang dáng vẻ của một nam nhân trưởng thành, nhưng trong mắt nàng hắn vẫn chỉ là đứa trẻ.","\"Trí tuệ của một vị thần, câu này dành cho Tiêu đội thật sự thích hợp.\" Thẩm Thập Nhất cảm khái, \"Nhưng tôi rất vui vẻ, thật sự. Thông tin mà tôi có thể đưa cho cô lần này đích xác không nhiều lắm, chỉ biết 007 là một phó bản cổ đại, cốt truyện sẽ được thiết trí dựa theo mối quan hệ trong đội ngũ, và có một số thẻ bài không thể dùng. Tôi đã chuẩn bị một phần lễ vật, ít nhiều trợ giúp được cho Tiêu đội.\"","Nói xong hắn cầm một túi da được thắt nơ tinh tế để lên bàn, \"Tuyệt đối đủ thành ý, tôi nghĩ phó bản sẽ là nhiều đội ngũ thi đua, mặt khác xin lưu ý từng NPC bên cạnh cô, cẩn thận một chút.\"","Tiêu Mộ Vũ gật đầu, Thẩm Thập Nhất không thể cho lời nhắc quá nhiều, nàng cũng không có bao nhiêu thất vọng, rốt cuộc nàng trước nay chưa từng ký thác hy vọng gì trên người hắn.","Đáp ứng cùng hắn hợp tác, thuần túy là vì tìm kiếm một ít manh mối, hơn nữa có hắn gia nhập, vô hình trung đem lại cho ba người Trần Giai Kiệt vài phần yên ổn, xem như ổn định lòng quân, cũng không làm bọn họ khẩn trương như vậy nữa.","Tiêu Mộ Vũ cầm túi da liền cáo từ, cũng không xem bên trong là cái gì.","Thẩm Thập Nhất lại một lần nhìn theo nàng rời đi, trong mắt có chút chua xót. Trong lòng hắn, nàng là một vị thần, nhưng như cũ trốn không thoát một chữ tình, cam tâm tình nguyện lưu đày chốn địa ngục, chỉ đề tìm kiếm hư ảnh người yêu đã mất.","Lúc Tiêu Mộ Vũ về đến nhà, Thẩm Thanh Thu đang ngồi ở trên sô pha chờ nàng, nhìn đến nàng, Thẩm Thanh Thu rất là vui vẻ, \"Thế nào, có thu hoạch gì không?\"","Hiện tại đã là đầu hạ, Thẩm Thanh Thu ở nhà ăn mặc thập phần mát mẻ, áo ngực thể thao màu đen cùng quần short, da trắng chân dài, vòng eo thon thả săn chắc, đường cong thập phần xinh đẹp.","\"Thời tiết cũng chỉ hai mươi độ, chị không lạnh sao?\" Tiêu Mộ Vũ di chuyển tầm mắt, không có trả lời nàng.","Thẩm Thanh Thu sửng sốt, cúi đầu nhìn chính mình, cười nói: \"Như thế nào sẽ lạnh, chị hiện tại chính là hỏa khí vượng, đều yêu cầu nơi hạ hỏa.\"","Lời này dĩ nhiên mang theo ám chỉ, Tiêu Mộ Vũ không hé răng, chỉ là đưa túi da cho Thẩm Thanh Thu. Nhìn cái nơ được thắt như đuôi hồ ly, Thẩm Thanh Thu có chút ghét bỏ, cái tên Thẩm Thập Nhất kia thật là lẳng lơ!","\"Tin tức không nhiều lắm, em đoán không sai, Thẩm Thập Nhất cũng không phải thần thông quảng đại. Nhưng tiếp theo là phó bản cổ đại, khả năng có nhiều đội ngũ cạnh tranh, lại hạn chế một số thẻ bài, cần phải lưu tâm từng NPC bên cạnh, đây là hắn bồi thường.\"","Thẩm Thanh Thu nhíu mày đem nơ ném đi, mở ra vừa thấy, bên trong có năm trương phù, còn có hai thẻ bài gia tốc cấp A, sau khi kích hoạt tốc độ nâng cao 25% liên tục 30 giây, làm lạnh 48 giờ.","\"Phù này có tác dụng gì?\" Thẩm Thanh Thu có chút tò mò mà cầm lại đây, nhìn nhìn.","\"Thế thân phù, ngăn cản được một lần quỷ quái công kích trí mạng.\" Tiêu Mộ Vũ thấy được mặt trên miêu tả, không khỏi nheo mắt nhìn Thẩm Thanh Thu, cười như không cười nói: \"Lần này sẽ không cướp bùa hộ mệnh của em chứ?\"","Thẩm Thanh Thu bật cười không thôi, duỗi tay vòng lấy eo nàng, cúi đầu hôn hôn nàng một trận, \"Chị lại không ngốc, trước kia chỉ là trêu chọc em thôi, lần này muốn cướp liền cướp cả người, lấy bùa hộ mệnh làm gì.\"","Tiêu Mộ Vũ nhấp môi cười không ngừng, nhìn Thẩm Thanh Thu nhẹ giọng nói: \"Ngày mai liền phải hạ phó bản.\"","Thẩm Thanh Thu gật đầu, tiếp theo hạ giọng nói: \"Muốn hay không làm chút nghi thức cảm?\""," \"Nghi thức gì?\" Tiêu Mộ Vũ hiếu kỳ hỏi.","\"Đêm động phòng hoa chúc.\"","Tiêu Mộ Vũ tức giận nhìn nàng, \"Đứng đắn chút, trong óc chị cả ngày chứa cái gì vậy?\"","Thẩm Thanh Thu hừ một tiếng, \"Em cũng đừng hối hận.\"","Tiêu Mộ Vũ bật cười, nàng cũng không phải không muốn, chỉ là mỗi khi đối Thẩm Thanh Thu dục niệm càng sâu, loại khổ sở vẫn luôn quanh quẩn trong lòng nàng liền càng dày đặc, nếu vẫn luôn không thể giải quyết, nàng cũng không dám cùng Thẩm Thanh Thu bắt đầu loại nếm thử này.","Bất quá, nếu nàng biết được Thẩm Thanh Thu có khả năng sẽ ở lại vĩnh viễn trong một phó bản nào đó, nàng chắc chắn sẽ hối hận về quyết định ngày hôm nay, sớm một chút động phòng hoa chúc, cũng đã ít đi hàng trăm lần hối tiếc.","Thực mau đã đến giờ mở phó bản, lúc này đây bọn họ không có trực tiếp tiến vào hầm ngục, mà được truyền tống đến một căn phòng lớn, bố cục trước mắt rất khác biệt.","Bọn họ đi vào liền thấy được một màn hình khổng lồ, mặt trên là một trương bảng biểu, mỗi một cái mã hóa đều là tên người, có màu xám cùng màu đỏ, càng có rất nhiều màu trắng.","Lần này trọng tài là một nam nhân mang mặt nạ vàng, chỉ lộ ra đôi mắt, thần thần bí bí, duỗi tay ý bảo bọn họ ngồi xuống.","\"Tôi là trọng tài phó bản 007, xin cứ gọi tôi là Sĩ, hoan nghênh các bạn tiến vào phó bản cấp S. Mời xác nhận lần nữa, các vị có muốn mở phó bản trước thời hạn không? Dựa theo quy tắc, các vị vẫn còn năm tháng để nghỉ ngơi.\" Sĩ ăn mặc một thân tây trang màu đen, hệ nơ con bướm, thân cao trên 1 mét 8. Từ dáng người tới xem chính là một nam nhân tuấn lãng, vô luận là cách nói năng cùng cử chỉ đều khá giống con người, không hề mang theo cảm giác máy móc như trước đó.","Tiêu Mộ Vũ lưu ý hoa văn trên mặt nạ vàng kia, nàng từng gặp qua lúc trọng tài Số Năm gửi tín hiệu mời Tổng trọng tài, chính là hoa cát cánh.","Tiêu Mộ Vũ bất động thanh sắc đánh giá, sau khi nghe hắn nói xong, nàng khẽ gật đầu, \"Xác nhận.\"","\"Tốt, lần này có tổng cộng 86 đội ngũ tham gia, các bạn là đội thứ 54.\" Hắn vừa nói xong, trên màn hình ở hàng thứ 54 liền xuất hiện tên năm người các nàng, đều là màu trắng.","\"Màu sắc này có ý gì?\" Tả Điềm Điềm nhìn từng hàng tên màu sắc khác nhau, bỗng nhiên trong lòng áp lực tăng cao.","\"Màu trắng là chuẩn bị, màu đỏ là đang trong phó bản, màu xám là bị loại, các vị không cần khẩn trương.\" Trọng tài trấn an nói, nhìn Tiêu Mộ Vũ.","\"Thông quan rồi thì sao?\"","\"Màu xanh lục, hy vọng các vị gặp may mắn, xin mời.\"","\" <i>Đang tải tập tin, tải thành công, đang giải nén. Giải nén xong, cảnh đã được thêm, quá trình tải đã hoàn tất!\"</i>","<i>\"Hoan nghênh người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tả Điềm Điềm, Tô Cẩn, Trần Giai Kiệt tiến vào phó bản cấp S 007</i><i>《</i><i> Hỉ </i><i>》</i><i>, quá trình ghép nhân vật đang tiến hành, vui lòng đợi, ghép nhân vật xong, chúc các vị một chuyến đi vui sướng!\"</i>","Tiêu Mộ Vũ ở giữa một mảnh âm thanh tích tích quen thuộc dần mất đi ý thức, trải qua một trận hư vô giống như đèn tắt, thang máy đột nhiên rớt xuống, lại một trận chết lặng, và rồi tro bụi lắng đọng, ánh sáng dần hé lộ."," \"Tiểu thư, ngài từ từ, còn chưa đo xong kích cỡ trang phục.\"","Tiêu Mộ Vũ bỗng nhiên mở mắt ra, quay đầu về hướng thanh âm truyền đến, một bóng người lập tức đụng vào nàng.","Xuất phát từ phản ứng bản năng, nàng lập tức ổn định thân thể, lui về sau một bước, đồng thời duỗi tay đỡ đối phương, cúi đầu liền nhìn đến một tiểu nha hoàn búi tóc, đang vẻ mặt kinh hách nhìn chính mình.","Tiêu Mộ Vũ tức khắc ngây ngẩn cả người.","-------------------------------"]