["Sáng hôm sau, Thẩm Thanh Thu liền sớm tỉnh, Tiêu Mộ Vũ vẫn còn đang ngủ, mấy ngày nay trong phó bản kỳ thật cũng chưa như thế nào nghỉ ngơi, đêm qua Thẩm Thanh Thu lại nháo một trận, nên Tiêu Mộ Vũ ngủ đến có chút trầm.<br>","Tiêu Mộ Vũ nhắm mắt lại nằm ở bên người nàng, lông mi dài đến có thể rơi xuống bóng ma, làn da trắng nõn, gần gũi nhìn đều không có một tia tỳ vết. Thẩm Thanh Thu trong lòng khẽ động, cúi xuống ở trên mặt Tiêu Mộ Vũ hôn rồi lại hôn.","Loại thời điểm này tạm thời không cần suy xét nguy hiểm, nằm bên cạnh chính là người trong lòng mình, không hạnh phúc nào có thể sánh được.","Không vội vã rời giường, Thẩm Thanh Thu liền như vậy chống cằm nhìn Tiêu Mộ Vũ. Người yêu của nàng quá ngạo kiều, ngày thường cũng sẽ không ngoan ngoãn nằm yên để nàng ngắm.","Không biết nàng như vậy bao lâu, khi Tiêu Mộ Vũ mở mắt ra, liền nhìn đến một trương mặt xinh đẹp mang theo cười đang nhìn chính mình.","Đôi mắt xám ấy như điểm xuyết sao trời, ý cười cũng không nùng liệt, nhưng Tiêu Mộ Vũ có thể rõ ràng nhìn đến bên trong vui mừng cùng tình tố. Loại yêu thích này tàng không được, quá mức rõ ràng, làm trái tim Tiêu Mộ Vũ mất kiểm soát mà đập nhanh hơn.","Thẩm Thanh Thu thấy nàng tỉnh rồi, ý cười nhịn không được gia tăng, thò qua tới hôn má nàng một cái, \"Ngủ ngon không, muốn hay không rời giường?\"","Tiêu Mộ Vũ vừa mới tỉnh, đầu óc không phải đặc biệt thanh minh, đôi mắt còn mang theo mê mang nhìn chằm chằm Thẩm Thanh Thu, theo thói quen nâng nâng tay nói: \"Chị ôm em lên.\"","Thẩm Thanh Thu sửng sốt, phải biết rằng muốn thấy Tiêu Mộ Vũ làm nũng còn khó hơn lên trời. Nàng cười đến càng thêm sủng nịch, duỗi tay ôm lấy eo Tiêu Mộ Vũ, cánh tay phát lực liền đem Tiêu Mộ Vũ ôm lên.","Tiêu Mộ Vũ vòng eo mềm dẻo tinh tế thật sự, thon thon một tay là có thể ôm hết, nhưng cũng không suy nhược. Thẩm Thanh Thu ôm sau thắt lưng nàng, Tiêu Mộ Vũ eo bụng phát lực liền trực tiếp ngồi thẳng thân thể. Nàng cũng không cảm thấy không đúng chỗ nào, hai tay câu lấy cổ Thẩm Thanh Thu, thuận thế gác đầu lên vai nàng ấy, muộn thanh nói: \"Đêm qua chị thật náo loạn, em mệt mỏi.\"","Nhắc tới chuyện này Tiêu Mộ Vũ nhịn không được có chút buồn bực, sớm biết như vậy tối hôm qua nàng liền đem Thẩm Thanh Thu ăn sạch sẽ, đối phương cũng không thể nào cả đêm tinh lực tràn đầy, không ngừng lăn lộn nàng.","Thẩm Thanh Thu rầu rĩ cười, duỗi tay vuốt ve lưng nàng: \"Thực xin lỗi, chị sai rồi. Lần đầu tiên ngủ cùng nhau nên chị có điểm kích động, em nhiều ngủ cùng chị thì tốt rồi.\"","Tiêu Mộ Vũ có chút bất mãn, ngụy biện. Nàng hé miệng liền cắn một ngụm lên vai Thẩm Thanh Thu. Lực đạo không lớn, chỉ là có chút ngứa, trêu đến Thẩm Thanh Thu cười càng thêm vui vẻ.","Nàng ôm Tiêu Mộ Vũ đong đưa, thấp giọng nói: \"Còn nhớ hay không chuyện phát sinh lúc em cảm nhiễm?\"","Tiêu Mộ Vũ vừa nghe tức khắc thân thể đều căng thẳng, vội lắc đầu: \"Chuyện gì? Em chỉ nhớ rõ em tỉnh dậy liền không thấy chị.\"","Thẩm Thanh Thu buông ra nàng, cười tủm tỉm nhìn chằm chằm đôi mắt nàng, \"Thật không nhớ rõ?\"","Tiêu Mộ Vũ cái này hoàn toàn thanh tỉnh, đẩy đẩy nàng sau đó đi tìm dép lê, \"Không nhớ rõ.\"","\"Vậy thật đáng tiếc, vừa rồi em hướng chị làm nũng, cắn chị, đặc biệt giống dáng vẻ lúc em cảm nhiễm. Khi ấy em rất hung dữ, không cho mấy người Tô Cẩn đến gần, chị chạm vào em cũng không vui, nhưng em lại không hề phát giận với chị, còn sợ chị đụng tới máu em sẽ bị lây bệnh.\"","Tiêu Mộ Vũ có chút quẫn bách, \"Nói những cái đó làm gì, đều đi qua.\"","Thẩm Thanh Thu buồn cười, \"Là đi qua, nhưng khi đó em thật đáng yêu, chị rất muốn hôn em một cái, nhưng chị không dám. Lúc chị che miệng em để Lâm Kiến rút máu, em thật ủy khuất, giống con mèo nhỏ gặm cắn tay chị, đặc biệt ngạo kiều.\"","Nàng nói hăng say, ánh mắt cũng nhịn không được ôn nhu lên, đầy mặt hoài niệm.","Tiêu Mộ Vũ vốn chuẩn bị đi ra ngoài, nhìn đến nàng bộ dáng này, dừng một chút mới rối rắm nói: \"Chị có phải hay không càng thích em như vậy?\"","\"Hử?\" Thẩm Thanh Thu sửng sốt, phản ứng kịp liền nén cười, đi qua cầm tay Tiêu Mộ Vũ, \"Không có, chỉ cần là em như thế nào chị đều thích, tuy rằng khi đó em đặc biệt đáng yêu, manh đến lòng chị đều mềm, nhưng chuyện như vậy chị hy vọng vĩnh viễn đừng phát sinh nữa. Em mạnh khoẻ là tốt nhất, cho dù em ngạo kiều lại khẩu thị tâm phi cũng không sao.\"","Thẩm Thanh Thu thực nghiêm túc hạ kết luận, Tiêu Mộ Vũ giận liếc nàng một cái, \"Cảm giác chị đang quanh co lòng vòng mắng em.\"","Thẩm Thanh Thu vẻ mặt vô tội, \"Ai nói, chị thương em còn không kịp.\"","Tiêu Mộ Vũ không cùng nàng nói lung tung, đi ra ngoài: \"Thay quần áo rửa mặt, em đi làm cơm sáng.\"","Thẩm Thanh Thu vội vàng ứng, cơm sáng rất đơn giản, Tiêu Mộ Vũ làm sandwich kẹp thịt xông khói cùng xà lách, thêm cái trứng chiên, Thẩm Thanh Thu vẫn ăn đến đầy mặt thỏa mãn.","\"Mạt thế sinh hoạt quá khổ, rốt cuộc có thể ăn món ngon rồi.\"","Tiêu Mộ Vũ trắng mắt liếc nàng, \"Được tiện nghi còn khoe mẽ, ai bảo chị kén ăn.\"","Thẩm Thanh Thu uống ngụm sữa bò, cười đến rất là đắc ý, \"Còn không phải em tập cho chị.\"","Tiêu Mộ Vũ mau bị nàng khí cười, \"Chờ lát nữa Tô Cẩn bọn họ lại đây ăn cơm, em đi mua chút nguyên liệu, chị phụ tiếp em.\"","Thẩm Thanh Thu dẩu hạ miệng, vẻ mặt không tình nguyện.","Tiêu Mộ Vũ nhướng mày, \"Chị không vui?\"","\"Phụ tiếp em chị tự nhiên trăm lần vui, nhưng chị không thích em nấu cơm cho người khác, em chỉ có thể làm cho chị.\" Lời này nói đến đúng lý hợp tình.","\"Hửm? Thì ra em chỉ là lão mụ tử, chuyên nấu cơm giặt đồ cho chị, còn thuận tiện làm ấm giường?\" Tiêu Mộ Vũ thuận miệng nói một lèo, nói xong nàng chính mình liền ngậm miệng.","\"Em đều nói muốn làm ấm giường, như thế nào sẽ là lão mụ tử.\"","Hai người trêu chọc cười nháo một trận, tới 10 giờ đã thấy Tô Cẩn cùng Tả Điềm Điềm, Trần Giai Kiệt xách tràn đầy túi đồ ăn lại đây.","\"Tiêu đội, phó đội, chúng tôi đã mua đủ thức ăn rồi.\" Mấy người Tô Cẩn vui tươi hớn hở, thoạt nhìn tinh thần đều không tệ. Từ phó bản ra tới, từng người nét mặt toả sáng, sức sống tràn trề.","\"Ừm, rất tự giác, chúng tôi đang chuẩn bị ra ngoài mua chút gì. Nếu đồ ăn đều mang đến, vậy hôm nay các người nấu cơm đi.\" Thẩm Thanh Thu thực mau liền phân phó xong.","Trần Giai Kiệt cười đến vẻ mặt nịnh nọt: \"Đồ ăn chúng tôi đã sơ chế xong, Tiêu đội chỉ cần xuống bếp liền có thể cho vào chảo. Hưởng qua Tiêu đội tay nghề, chúng tôi cũng hiểu được vì sao phó đội kén ăn, hiện giờ tôi nấu bếp đều không ra gì.\"","\"Phải phải, chúng tôi nấu cơm chỉ vì tồn tại, không có linh hồn.\" Tô Cẩn cùng Tả Điềm Điềm dĩ nhiên nhìn ra Thẩm Thanh Thu đau lòng Tiêu Mộ Vũ nấu cơm, vội vàng kẻ xướng người hoạ.","Thẩm Thanh Thu cười lạnh một tiếng, \"Ăn một bữa cơm muốn cái gì linh hồn...... Ui da.\"","Tiêu Mộ Vũ buồn cười mà nhéo nàng một chút, bất đắc dĩ nói: \"Được rồi, tôi sẽ xuống bếp, sau đó có một số việc chúng ta lại cùng nhau thương lượng.\"","Ba người Trần Giai Kiệt đầy mặt ý cười, Tô Cẩn thấy Thẩm Thanh Thu mặt xú xú, lập tức tỏ thái độ: \"Chúng tôi sẽ dọn bàn rửa bát, đảm bảo phụ trợ mọi việc râu ria.\"","Thẩm Thanh Thu cũng không phải nổi lên tính tình, chỉ là nấu cơm cho nhiều người rất vất vả, nàng chính mình thật là sát thủ phòng bếp, miệng lại kén ăn nên mới để Tiêu Mộ Vũ động thủ, bằng không nàng đều luyến tiếc Tiêu Mộ Vũ dính phải khói dầu.","Phòng bếp không gian không lớn, Tiêu Mộ Vũ cho ba người kia ra ngoài, chính mình ở trong bếp nấu nướng, vội đến khí thế ngất trời.","Thẩm Thanh Thu đi vào nhìn nàng, thập phần bất mãn liếc ba người cọ cơm ngoài kia, hừ một tiếng: \"Em còn véo chị, mệt không?\"","Tiêu Mộ Vũ thấy nàng ủy khuất, có chút buồn cười: \"Biết chị đau lòng em, không phải lòng dạ hẹp hòi. Nhưng chỉ làm vài món ăn cũng không mệt bao nhiêu, nơi này khói dầu nhiều, chị ra ngoài đợi em.\"","Thẩm Thanh Thu khẽ lắc đầu, thò lại gần nhìn nhìn, \"Bốn món mặn một canh vậy là đủ cho bọn họ rồi, còn khay thịt kia cũng không cần làm.\"","Tiêu Mộ Vũ để thịt bò lên chảo rán, khẽ cười nói: \"Đây là nạm bò sốt rượu vang, nhất định phải làm.\"","Thẩm Thanh Thu giật mình, ngay sau đó cười như hoa nở, trong lòng đắc ý dạt dào còn giả vờ nghi hoặc hỏi: \"Vì sao nhất định phải làm?\"","Tiêu Mộ Vũ nheo mắt nhìn nàng, Thẩm Thanh Thu biểu tình này miễn bàn có bao nhiêu đáng yêu, vì thế sâu kín nói: \"Bởi vì có ai đó dông dài không muốn em nấu cơm cho người khác, mà thịt nạm sốt vang là nàng thích nhất, cho nên em phải dùng món này dỗ dành nàng.\"","\"Ồ, còn có người muốn em phải tự tay dỗ dành sao?\"","Tiêu Mộ Vũ không thèm để ý tới đối phương, chỉ là khóe miệng giương lên, thuyết minh tâm tình nàng thực tốt.","Thẩm Thanh Thu nghiêng đầu hôn nhẹ lên sườn mặt nàng, cảm thấy mỹ mãn mà bưng đồ ăn đi ra ngoài.","Cơm trưa thật sự phong phú, Trần Giai Kiệt cùng Tô Cẩn, Tả Điềm Điềm ba người tận hết sức lực mà thổi cầu vồng, vừa ăn vừa khen, làm cho Tiêu Mộ Vũ có chút vô ngữ.","Thẩm Thanh Thu thực thích nạm bò sốt rượu vang, lần trước dẫn cả đội đi nhà hàng nàng liền yêu tha thiết món này, chỉ là nàng không ngờ Tiêu Mộ Vũ đã sớm ghi tạc trong lòng, hôm nay cố ý làm cho nàng ăn.","Thịt nạm sốt vang ngoài giòn trong mềm, tuy rằng chiên qua bơ nhưng một chút đều không ngán, thơm ngọt đậm đà, càng ăn càng nghiện. Một dĩa thịt nạm này, Thẩm Thanh Thu ăn không ít.","Tiêu Mộ Vũ lấy ra rượu vang đỏ mời cả đội, một bàn năm người đều uống lên không ít, trong phó bản trải qua nguy hiểm trùng trùng, ra ngoài rồi mọi người cuối cùng có thể thả lỏng, cho nên bầu không khí phá lệ hòa hợp.","Rượu cơm no đủ thu dọn bát đĩa xong, liền bắt đầu nói chuyện chính sự.","Tả Điềm Điềm vẫn luôn lo lắng vì rút phải đạo cụ quá dọa người, cô lấy ra <i>Hương dẫn đường</i>, thấp thỏm nói: \"Lần này rút được thẻ bài đều khá tà môn, căn cứ kinh nghiệm dĩ vãng, rất có thể phó bản tiếp theo sẽ tương đối quỷ dị.\"","Tiêu Mộ Vũ gật đầu, lại một lần nhìn kỹ thẻ bài, nói: \"Hệ thống từng nhấn mạnh rằng đây là thế giới thần quái, trừ bỏ phó bản tang thi không quá mức quỷ dị, mặt khác đều là ma quỷ quấy phá, cho nên điều này thực bình thường.\"","\"Nhưng Tiêu đội, thẻ bài này có tác dụng gì, một đoạn chú thích tôi đều xem không hiểu.\" Tô Cẩn chỉ vào đoạn đồng dao đáng sợ ở phần mô tả, có chút khiếp người.","<i>\"Vừa vào Âm Dương giới, tiểu quỷ liền càn rỡ, người sống không biết đi nơi nào, người chết không biết về nơi đâu.\"</i> Thẩm Thanh Thu lặp lại vài câu, theo sau nghiêm mặt nói: \"Tuy rằng nó tà môn, nhưng mỗi thẻ bài đều là một trợ lực, đúng thời điểm sẽ cứu mạng chúng ta. Tên nó là <i>Hương dẫn đường</i>, dựa theo mặt chữ đại khái nói rằng, khi chúng ta lạc vào địa phương quỷ dị, đi theo mùi hương của nó, vô luận là người sống hay người chết đều có thể tìm được đường ra.\"","\"Thanh Thu nói rất đúng, nhưng hương này vô pháp thí nghiệm tác dụng, chỉ có thể gặp được tình huống lại dùng. Tiểu Tả em không cần quá để ý, chỉ cần nhớ kỹ nó, thời điểm mấu chốt thử một lần là được.\" Rốt cuộc thẻ bài này cũng không tà môn bằng thẻ <i>Búp bê Tiểu Nhị</i> của Thẩm Thanh Thu, cho dù dùng sai cũng sẽ không gây ảnh hưởng tới người nắm giữ. Lại nói thẻ bài <i>Búp bê Tiểu Nhị</i> không khác gì mạng đổi mạng, dùng không cẩn thận liền phải trả giá đắt, khả năng kẹt lại trong phó bản vĩnh viễn.","\"Vâng, em đã biết. Vậy hai thanh kiếm của Tiêu đội cùng phó đội thì sao, như thế nào đúc lại?\" Tả Điềm Điềm nghĩ đến vũ khí các nàng rút được, tò mò hỏi.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, Thẩm Thanh Thu lấy ra quân đao, \"Quân đao của tôi được rèn đúc từ hai thẻ bài, bằng không cũng sẽ không lợi hại như vậy, có thể chém thần chém quỷ. Trong Thiên Võng có một nơi chuyên phục vụ người chơi, chúng ta có thể mua được một ít thẻ bài cấp thấp ở đó, ví dụ như đồ dùng sinh hoạt cấp B, rương cấp cứu, vải bông cùng đủ loại đạo cụ linh tinh khác. Đồng dạng cũng sẽ có chỗ rèn đúc nâng cấp loại thẻ bài đặc thù này, chỉ là giá cả tương đối cao.\""," \"Đồng vàng chúng ta kiếm được vừa vặn có thể dùng.\" Tô Cẩn có chút cao hứng, nếu thật rèn đúc ra vũ khí lợi hại, đó chính là ngàn vàng không đổi được.","Thẩm Thanh Thu gật đầu, \"Bất quá hiện tại quan trọng nhất chính là <i>Sách tranh tang thi</i> của Mộ Vũ, không biết phải sử dụng nó thế nào.\"","Nói đến đây, Tiêu Mộ Vũ đem thẻ bài kia ra rồi kích hoạt, lập tức trên bàn xuất hiện một tập sách gấp, với bốn từ đẫm máu ở trang bìa, '<i>Sách tranh tang thi'.</i>","Tiêu Mộ Vũ liếc nhìn mọi người rồi từ từ mở sách ra, tổng cộng bảy trang giấy, mỗi một tờ đều vẽ hình người, nhưng từ trạng thái đến xem, cũng không hẳn là người. Một số hình nằm bò thiếu đi tứ chi, thậm chí mất đi nửa bên đầu, kèm theo một ít vật dụng khác nhưng không hiện rõ.","Bởi vì tất cả bức hình đều màu đen, các nàng chỉ có thể thông qua đường nét phỏng đoán mặt trên rốt cuộc là thứ gì.","Ở mặt đầu tiên của tập sách có một hàng chữ, <i>\"Sách trang tang thi, những tang thi nào chưa được thu thập sẽ màu đen, chỉ khi có được thì hình vẽ mới sáng lên, là NPC hy sinh lớn nhất trong phó bản, ngươi hẳn là nhớ kỹ cống hiến của nó. Mời nghiêm túc chỉ rõ từng cái tang thi ngươi gặp được, viết ra địa điểm tương ngộ cùng nó.\"</i>","Năm người nhìn chằm chằm vào bóng đen trong bức tranh đầu tiên, toàn bộ sững sờ ở tại chỗ, sau một lúc lâu không có người nhúc nhích","Bọn họ gặp qua tang thi không có một ngàn cũng có tám trăm, giữa biển tang thi mênh mông đó, ngay cả khi nhận ra chúng nó cũng nhớ không được gặp ở nơi nào, đây rõ ràng là một yêu cầu không có khả năng hoàn thành.","\"Cái gì S or D, rõ ràng là S and B!\" Trần Giai Kiệt phỉ nhổ, tức giận nói.","Vì thế bốn người khác động tác nhất trí nhìn Trần Giai Kiệt, đối hắn giơ ngón tay cái, ngay cả Tiêu Mộ Vũ gương mặt đứng đắn cũng đều nhịp gia nhập.","-------------------------------","<b>*Tác giả có lời muốn nói:</b>","-S and B: Stupid (ngớ ngẩn, ngu ngốc....)","Tiểu Tiêu tỏ vẻ: Em rất lợi hại, chị xem chương 152 đều bị khóa!","Tiểu Thẩm: Khóa là bởi vì em lợi hại sao? Xin nhìn thẳng vào chính mình","Hôm nay thời khắc cao quang, Trần Giai Kiệt"]