["Chiêu thức này của Thẩm Thanh Thu thực sự làm kinh diễm một số người, mà Tiêu Mộ Vũ nguy cơ cũng giải trừ, Trần Giai Kiệt cho dù bị giẫm đến nhe răng trợn mắt, cũng mỉm cười giơ ngón cái tán thưởng Thẩm Thanh Thu.","Thẩm Thanh Thu hướng hắn gật đầu, \"Cảm ơn bả vai của anh.\"","Trần Giai Kiệt nắm đường đao chém xuống, đem tang thi đá xa, quay đầu cười nói: \"Không có gì, là tôi vinh hạnh đến cực điểm!\"","Thẩm Thanh Thu còn cần giải cửu liên hoàn, Trần Giai Kiệt cũng không còn bao nhiêu bước, cho nên sau khi giải trừ nguy hiểm, hai người Tô Cẩn cùng Tả Điềm Điềm canh giữ phía trước Trần Giai Kiệt, để hắn chuyên tâm giải hoàn.","\"Phó đội, cửu liên hoàn trong tay chị?\"","Tả Điềm Điềm trong mắt tràn đầy nôn nóng, thời gian chỉ còn một phút, cửa tầng 5 tràn ngập nguy cơ, nếu giải không xong, Thẩm Thanh Thu sẽ bị liên lụy đào thải. ","Đúng lúc này, hệ thống lại mở miệng: \"Trần Tư Xa bị loại, Lưu Đình Đình bị loại.\"","Hệ thống lãnh cảm này liên tiếp thông báo hai người chơi bị loại, càng làm cho không khí trở nên trầm trọng, thử thách mới bắt đầu liền đào thải 4 người, thật sự là không thể tưởng tượng.","\"Không cần hoảng, ổn định! Trần Giai Kiệt anh không cần lo mặt khác, chuyên tâm giải hoàn, còn lại giao cho chúng tôi. Thanh Thu, chị lui xuống đi, em có thể giải quyết.\" Tiêu Mộ Vũ một phen túm chặt Thẩm Thanh Thu, đẩy nàng về phía sau. Một khi tiếp nhận giúp đồng đội giải hoàn liền không thể đổi người, điều này làm cho Tiêu Mộ Vũ có chút ảo não, sớm biết như vậy nàng sẽ không để Thẩm Thanh Thu bị liên lụy, đều lưu trữ chính mình giải.","Cùng lúc đó, tầng thứ năm cũng bị phá khai. Lại một đám tang thi xông đến, tình huống trở nên thập phần nguy hiểm, tiếp tục như vậy đừng nói giải cửu liên hoàn, số lượng tang thi kia đều có thể đem cả đội tận diệt.","Sắc mặt Thẩm Thanh Thu thập phần ngưng trọng, nàng quyết đoán đá ngã lăn tang thi đến gần Tiêu Mộ Vũ, ôm nàng ấy cùng nhau lui về sau một chút, hết sức chăm chú nhìn cửu liên hoàn trong tay. ","Tiêu Mộ Vũ đem Thẩm Thanh Thu hộ ở sau người, cùng Tô Cẩn Tả Điềm Điềm nỗ lực chống đỡ. Thẩm Thanh Thu càng về sau tốc độ càng nhanh, số bước cần lặp lại càng ngày càng ít, ngay khi chỉ còn 40 giây, cái hoàn cuối cùng trong tay nàng theo tiếng rơi xuống đất. Khóe miệng nàng mang theo một tia cười lạnh, đột nhiên ngẩng đầu, dưới chân linh hoạt tiến lên, nghiêng người tránh đi móng vuốt tang thi nọ, tay phải nắm tâm thoa hung hăng đâm vào hốc mắt nó, tang thi gào lên đau đớn ngã xuống đất.","Thẩm Thanh Thu tay không gia nhập vòng chiến, đàn tang thi này số lượng không ít nhưng hành động khá chậm chạp, trong mắt Thẩm Thanh Thu, nhất cử nhất động đều rất rõ ràng. Muốn tránh đi, đối nàng mà nói cũng không phải việc khó.","Nàng một người giống như lưỡi đao sắc bén cắm vào đàn tang thi, cùng Tiêu Mộ Vũ phá tan rào chắn, mang theo cả đội nhanh chóng chạy lên cửa tầng 9. Thời gian từng giây từng phút trôi qua, nếu không thể vượt cửa, bọn họ sẽ bị tang thi vây khốn.","Thẩm Thanh Thu đem Tiêu Mộ Vũ đưa tới mặt sau, thấp giọng nói: \"Mau nhìn xem Trần Giai Kiệt, nơi này giao cho chị.\"","Trần Giai Kiệt mồ hôi đầy đầu, hai mắt đều đã sung huyết, nhưng vẫn tận lực xử lý cửu liên hoàn: \"Lập tức, tôi có thể chính mình giải quyết.\"","Tiêu Mộ Vũ nhìn thoáng qua, chỉ còn lại 3 vòng, đích xác nhanh. Nhưng cánh cửa tầng 6 đã bị phá khai, Tiêu Mộ Vũ duỗi tay tiếp nhận hoàn, ngón tay trên dưới tung bay vài lần, trực tiếp đem cửu liên hoàn ném xuống.","Ngay khi cửu liên hoàn của Trần Giai Kiệt rơi xuống đất, đàn tang thi ào ạt xông đến, cùng lúc đó cửa tầng 9 ầm ầm mở ra, Thẩm Thanh Thu một phen đoạt đường đao ngăn cản đàn tang thi đen nghìn nghịt kia, trong chớp mắt chặt đứt móng vuốt mấy con, lôi kéo Tiêu Mộ Vũ lớn tiếng nói: \"Chạy!\"","Bốn người dưới sự dẫn dắt của nàng, liều mạng mà chạy, cửa tầng 5 tầng 6 tầng 7 lần lượt mở ra, từng bầy tang thi gào rống nhào về phía bên này, hiện trường chỉ khiến người da đầu tê dại.","May mắn năm người thể năng đều tốt, chạy lên tốc độ bay nhanh, cửa tầng 9 gần ngay trước mắt, nhưng cửa tầng 8 thất thủ, một đám tang thi cơ hồ là nhảy vọt ra. Thẩm Thanh Thu sắc mặt khẽ biến, Tiêu Mộ Vũ cùng nàng dừng ở mặt sau cùng, tránh cũng không thể tránh phải đối mặt đàn tang thi này. ","Thời khắc cuối cùng, Thẩm Thanh Thu ánh mắt vừa chuyển, lập tức đem Tiêu Mộ Vũ đẩy về phía cửa tầng 9. Nhưng Tiêu Mộ Vũ đã sớm lưu ý nàng, trở tay bắt được cánh tay nàng, mạnh mẽ lôi kéo nàng vào trong lòng ngực.","Trần Giai Kiệt cùng Tô Cẩn đã bước vào cửa tầng 9, lập tức quay đầu nắm lấy hai người Tiêu Mộ Vũ, thật mạnh ngửa ra sau ngã trên mặt đất. Sức nặng của bọn họ cộng thêm lực kéo đột ngột, đem Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều túm đi vào.","Chỉ là bàn tay Tiêu Mộ Vũ che sau lưng Thẩm Thanh Thu, một con tang thi rất nhanh phóng móng vuốt đến, Thẩm Thanh Thu dư quang thấy không rõ tình huống cụ thể, nhưng bên tai nghe được tiếng vải vóc bị xé rách, tức khắc trong lòng như rớt động băng. ","Bùm một tiếng, năm người quăng ngã thành một đoàn sau cửa, cửa tầng 9 thật mạnh đóng lại, đám tang thi tới gần cửa liền giống như thuốc tán, đột nhiên vỡ vụn tan biến.","Thẩm Thanh Thu ngã xuống liền đè trên người Tiêu Mộ Vũ, vừa chạm đất nàng rất nhanh xoay người ngồi dậy, trên mặt hoảng loạn cùng khẩn trương khó có thể che giấu, nàng giống như phát điên nắm lấy cánh tay Tiêu Mộ Vũ, cả người đều run rẩy, trong miệng hỗn độn nói: \"Không có việc gì, không có việc gì.\"","Mấy người Trần Giai Kiệt mới vừa bò dậy, liền nhìn đến Thẩm Thanh Thu kinh hoảng thất thố phủng cánh tay Tiêu Mộ Vũ, tức khắc trong lòng giật mạnh, chân đều mềm nhũn.","Ba người té lộn nhào vây lại đây, chỉ thấy vải vóc trên cánh tay phải Tiêu Mộ Vũ bị xé một mảnh, da thịt trắng nõn cũng lộ ra ngoài. Trên cánh tay không có vết máu rõ ràng, cũng không miệng vết thương, nhưng lưu lại hai đạo vết đỏ nhàn nhạt tựa như phá da.","Trần Giai Kiệt cũng luống cuống, Tô Cẩn cùng Tả Điềm Điềm đều thiếu chút nữa khóc ra tới. \"Sẽ không xảy ra chuyện chứ?\"","Ánh mắt Thẩm Thanh Thu gắt gao nhìn chằm chằm cánh tay Tiêu Mộ Vũ, ngón tay hung hăng lau mấy lần trên người, lúc này mới xoa nhẹ lên dấu vết kia, không có biến mất. Nàng ngẩng đầu nhìn Tiêu Mộ Vũ, con ngươi màu xám đỏ bừng, trên trán đều là mồ hôi lạnh. Chỉ nhìn thoáng qua, nàng lại nhanh chóng cúi đầu, liền hé miệng muốn ngậm lấy vết thương của Tiêu Mộ Vũ.","Tiêu Mộ Vũ duỗi tay trái chống lại nàng, mặt nạ còn không có mất đi hiệu lực, Thẩm Thanh Thu trong lúc nhất thời không lay chuyển được Tiêu Mộ Vũ, ngạnh thanh nói: \"Vạn nhất có vết thương, làm sao bây giờ?\"","Tiêu Mộ Vũ cắn răng, không chút nào thoái nhượng: \"Thanh Thu chị bình tĩnh một chút, miệng vết thương này không thể xử lý như vậy, hiểu không?\"","Thẩm Thanh Thu cái trán gân xanh hiện lên, hung hăng trừng mắt Tiêu Mộ Vũ. Gương mặt đối phương giống nàng như đúc, nhưng trong đôi mắt là biểu tình cùng kiên trì độc thuộc về Tiêu Mộ Vũ.","Mắt thấy sắc mặt Thẩm Thanh Thu khó coi như vậy, trong mắt cơ hồ ngậm nước mắt, ngực Tiêu Mộ Vũ cũng đau nhói từng cơn, nàng ôn nhu nhìn Thẩm Thanh Thu, hạ giọng nói: 'Chị đừng gấp, đừng loạn. Nếu chị rối loạn rồi, em làm sao bây giờ?\"","Thẩm Thanh Thu đột nhiên hít vào một hơi, ngạnh sinh sinh đem nước mắt áp xuống. Khóc là một từ vô nghĩa trong thế giới của nàng, bởi vì nước mắt không thay đổi được bất luận chuyện gì. Cho dù thống khổ đến thế nào, nàng thà rằng đổ máu chứ không đổ lệ, nàng chưa từng nghĩ sẽ có lúc mình lại yếu đuối như thế này.","Nhưng Tiêu Mộ Vũ nói rằng nàng không thể loạn, nàng rối loạn rồi thì nàng ấy làm sao bây giờ, những lời này khiến Thẩm Thanh Thu buộc chính mình bình tĩnh lại, nàng lần nữa hít sâu, quay đầu đối Tả Điềm Điềm nói: \"Tiểu Tả, cho tôi rương cấp cứu của em, nhanh lên.\"","Tả Điềm Điềm như ở trong mộng mới tỉnh, cô không kịp lau nước mắt, vội vội vàng vàng kích hoạt thẻ bài lấy ra rương cấp cứu, ở bên trong tìm được cồn khử trùng. Thẩm Thanh Thu nhận lấy đôi tay vẫn còn run rẩy, Tiêu Mộ Vũ duỗi tay nắm lấy ngón tay lạnh lẽo của nàng, vẫn luôn nhìn nàng.","Thẩm Thanh Thu tay ổn định, nhanh chóng vặn khai cái nắp, thấm cồn vào vết thương của Tiêu Mộ Vũ, lại tiếp nhận Tả Điềm Điềm đưa qua băng gạc cẩn thận chà lau.","Nàng ngón cái cách băng gạc dùng sức xoa lên vệt đỏ trên cánh tay Tiêu Mộ Vũ, hô hấp có chút dồn dập, giọng nói cũng mơ hồ rung động, nhưng cũng không giống như vừa rồi tay chân luống cuống. \"Không có việc gì, chị đã xem, không có trầy da cũng không đổ máu, chính là bị quẹt nhẹ bên ngoài, sẽ không cảm nhiễm. Nhất định không có việc gì, em đừng sợ.\"","Tiêu Mộ Vũ cảm giác được cánh tay đau đớn, nàng cũng có chút hoảng hốt, loại sợ hãi không biết điều gì sẽ xảy ra đủ làm bất luận người nào phát điên. Nhưng nhìn thấy Thẩm Thanh Thu dáng vẻ luống cuống, nàng liền biết chính mình phải giữ bình tĩnh, người yêu của nàng cũng không cường đại như vẻ bề ngoài, nhìn Thẩm Thanh Thu như vậy, nàng không có sợ hãi, chỉ có tràn đầy đau lòng.","Thẩm Thanh Thu an ủi nàng, nhưng cũng là đang tự trấn an bản thân, Tiêu Mộ Vũ nghe vậy lộ ra ý cười nhu hòa, gật gật đầu: \"Em không sợ, có chị ở bên em rồi mà. Em hiện tại cảm thấy khá tốt, vết trầy này cũng không đau ngứa, sẽ không cảm nhiễm.\"","Tô Cẩn cùng Tả Điềm Điềm nước mắt ngăn không được, xoay đầu nhẫn nại lại thò qua tới nhìn nhìn, thập phần chắc chắn nói: \"Không có đổ máu, cũng không miệng vết thương, sẽ không cảm nhiễm. Hơn nữa, Tiêu đội cát nhân tự có thiên tướng, nhất định sẽ tốt đẹp.\"","Trần Giai Kiệt một đại nam nhân đồng dạng đỏ mắt, hắn đứng lên tùy tiện cười nói: \"Khẳng định là không sao, nếu thật cảm nhiễm, nãy giờ chúng ta một đám vây quanh khóc sướt mướt, Tiêu đội cũng đủ thời gian thi biến đem chúng ta giải quyết, hiện tại còn tốt đẹp, khẳng định không có việc gì.\"","Lần này thật sự đem vài người dọa thảm, Tiêu Mộ Vũ đích xác không cảm giác được khác thường, vì thế lôi kéo Thẩm Thanh Thu đứng lên: \"Được rồi, chỉ có một tiếng thăm dò, mọi người phải nắm chặt. Tô Cẩn nói nơi này là bộ phận hành chính, nhanh đi tra xét xem có tìm được gì liên quan đến virus không.\"","Thẩm Thanh Thu không nói chuyện, liền đi theo Tiêu Mộ Vũ một tấc cũng không rời. Tiêu Mộ Vũ quay đầu nhìn nàng một cái, sau đó chủ động cầm tay nàng, nắm thật chặt.","Thẩm Thanh Thu chỉ là ngước mắt nhìn Tiêu Mộ Vũ, hồi nắm đi qua, màu đỏ vẫn còn mờ mịt trong đôi mắt xám, còn không có tản ra.","Toàn bộ tầng chín thực an tĩnh, nhưng Tả Điềm Điềm rất nhanh phát hiện nơi này còn có người khác. Vừa rồi các nàng tiến vào động tĩnh không nhỏ, đã khiến cho đối phương chú ý. Tô Cẩn có chút ảo não, cô bị chuyện vừa rồi dọa đến mất hồn cho nên suýt nữa quên, lần thăm dò này không chỉ có một đội.","Trong phòng tổng cộng hai nam hai nữ, trong đó có một người Tiêu Mộ Vũ đã gặp qua ở bệnh viện, là nữ nhân tóc ngắn.","Bốn người nhìn chằm chằm đội của Tiêu Mộ Vũ, phát hiện bên kia có hai người giống nhau như đúc, nữ nhân tóc ngắn sửng sốt, ánh mắt tuần tra trên người Tiêu Mộ Vũ, tràn đầy cảnh giác: \"Bên các bạn có người bị thương?\" ","Lời này vừa ra, ba người bên cạnh có chút kinh ngạc, trong đó một nam nhân trung niên nhíu mày nói: \" \"Bị trảo thương liền sẽ thi biến, miệng vết thương nhỏ đến mức nào cũng vô nghĩa, chỉ là sớm hay muộn thôi, khuyên các bạn không nên hành động theo cảm tình.\"","Thẩm Thanh Thu con ngươi tức khắc ám trầm, tiếng nói đè thấp: \"Tôi niệm tình các bạn không có ác ý, tạm thời không tính toán, nhưng nói thêm một câu như vậy nữa, đừng trách tôi không lưu tình. Nàng rất tốt đẹp, sẽ không có việc gì.\"","Nữ nhân tóc ngắn nhíu mày nhìn Thẩm Thanh Thu, gật gật đầu: \"Các bạn trong lòng hiểu rõ liền được, toàn đội qua ải, các bạn rất mạnh.\" Sắc mặt cô ấy có chút nặng nề, xem ra phía trước đốt cháy tòa nhà kia chính là đội ngũ này rồi."," \"Thực xin lỗi, đồng đội tôi tương đối để ý chuyện này nên có chút nóng nảy, tôi hiện tại vẫn ổn, đa tạ nhắc nhở. Mạo muội hỏi một chút, các bạn có phát hiện gì không?\" Tiêu Mộ Vũ lên tiếng nói.","Nữ nhân quay đầu nhìn văn phòng phía bên kia, \"Không tính phát hiện cái gì, chúng tôi cũng mới tiến vào, vừa nghe được động tĩnh không biết tình huống ra sao, lánh một chút.\"","Tiêu Mộ Vũ quay ra sau, ý bảo mấy người Tả Điềm Điềm chạy nhanh tra xét, đồng thời dặn dò: \"Cẩn thận, bên trong khả năng có tang thi.\""," \"Thời gian khẩn cấp, chúng ta tùy vào bản lĩnh, hy vọng sẽ không phát sinh xung đột.\" Nữ nhân tóc ngắn nói xong, mang theo đồng đội tiến vào căn phòng bên trái.","Tiêu Mộ Vũ thấp giọng cùng Thẩm Thanh Thu nói: \"Nữ nhân kia cùng em rời khỏi bệnh viện, hẳn là đội trưởng.\"","Thẩm Thanh Thu ừ một tiếng, cũng không thể nào nói chuyện. Tiêu Mộ Vũ nhìn xung quanh một vòng, tầng chín phân thành hai khu vực trái phải, đều thuộc bộ phận hành chính, trong đó có phòng nhân sự, tài vụ, vật tư. Mỗi phòng đều có khu vực công cộng nơi nhân viên làm việc, chính là từng hàng máy tính, ngoài ra còn có khu nội bộ công ty."," \"Tô Cẩn các nàng đi xem khu vực công cộng, chúng ta trước tiên ở bên này tra xét khu nội bộ, khả năng tìm được một ít thông tin quan trọng.\" Tiêu Mộ Vũ nói xong, lôi kéo Thẩm Thanh Thu đi hướng văn phòng giám đốc.","Tiêu Mộ Vũ đi tới, đột nhiên dán sát vào Thẩm Thanh Thu nói: \"Chị như thế nào đều không để ý tới em?\" Tiếng nói nàng nhẹ nhàng trầm thấp, không giống Thẩm Thanh Thu cố ý phóng kiều mềm mại, mà là mang theo chút than thở cùng ủy khuất, làm người khó có thể cự tuyệt nửa phần.","Thẩm Thanh Thu đứng lại, xoay người nhìn nàng, sau đó gắt gao ôm nàng, tiếng nói khàn khàn: \"Chị sợ một khi để ý em, chị liền nhịn không được, Tiêu Mộ Vũ, chị thật sự rất sợ.\"","-------------------------","*Tác giả có lời muốn nói:","Dọa hư Tiểu Thẩm, chương này ta viết rất lâu, ngồi đến đau eo lưng mỏi."]