[" "," ","Lần này Thẩm Thanh Thu đều khiến mọi người bật cười, ba người vốn dĩ đang tâm tình suy sụp cũng dần vui vẻ lên.<br>","Trần Giai Kiệt nhìn Tiêu Mộ Vũ, cảm khái nói: \"Không hổ là Tiêu đội, luôn thấu triệt như vậy, dăm ba câu khiến lòng tôi phấn chấn lên nhiều. Nhưng tôi đích xác không am hiểu loại hình nhiệm vụ giải mã, nhắc đến tràng khảo thí kia, tôi thật sự khó có thể tưởng tượng, cô làm sao có thể trong mười phút giải xong bốn đề bài vật lý? Thời cao trung thành tích môn vật lý của tôi cũng không kém, nhưng khi đó giải xong một đề nâng cao cũng phải mất mười mấy phút.\"","Tả Điềm Điềm cùng Tô Cẩn hoàn toàn đồng ý, đọc đề và tính toán suy nghĩ, liền mạch lưu loát cũng yêu cầu thời gian, càng miễn bàn có đề nâng cao. Hơn nữa trừ Tả Điềm Điềm, mọi người đều tốt nghiệp rất nhiều năm, tại thời điểm sinh tử trước mắt khẩn trương như vậy, Tiêu Mộ Vũ có thể hoàn thành cả bốn đề, chỉ bị trừ hai điểm, thật là nghịch thiên.","\"Ngay cả phó đội cũng giải được đề cuối cùng, khiến ba người chúng tôi cảm thấy chính mình đặc biệt tiện nghi.\" Tô Cẩn thở dài, có chút suy sụp.","Bên kia Thẩm Thanh Thu cùng Tiêu Mộ Vũ liếc nhau, đều nở nụ cười. Thẩm Thanh Thu nhướng mày, thản nhiên nói: \"Thật ra mà nói, chúng tôi cũng không phải thần, nhưng Mộ Vũ thật sự thông minh, là một học bá hàng thật giá thật, các bạn không thể so với nàng. Còn tôi chỉ có thể cậy mạnh, tuy đầu óc không sánh được Mộ Vũ nhà tôi, nhưng so các bạn một chút đều không kém.\"","Tô Cẩn cùng Tả Điềm Điềm nghe được không hiểu ra sao, Thẩm Thanh Thu lại nhìn về phía Trần Giai Kiệt, \"Các nàng không biết, anh chẳng lẽ cũng không chú ý? Đề cuối cùng kia, nằm ở trang mấy?\"","Trần Giai Kiệt sửng sốt, hồi ức lại chuyện phát sinh trong phó bản, tức khắc con ngươi hơi mở, \"Là đề 34, trang 39.\" Ngay sau đó hắn bừng tỉnh đại ngộ, vài chi tiết bị xem nhẹ đều ùa hết vào trong đầu hắn."," \"Tôi hiểu rồi, trước khi tiến phòng 29,24 kích hoạt khảo thí, cô cùng Tiêu đội đều thấy được đề 34 trang 39. Bởi vì chúng nó đã được kích hoạt rồi, các cô có thể nhìn thấy đề mục.\""," \"Xem ra anh cũng không ngốc.\"","Tiêu Mộ Vũ đồng dạng gật đầu, \"Lúc ấy tôi liền đoán được đề mục này có vấn đề, tuy rằng không biết có phải đề thi hay không, tôi vẫn đem đề bài kia ghi nhớ, còn cùng Thanh Thu thảo luận mấy điểm mấu chốt.\"","Sở dĩ Tiêu Mộ Vũ có thể trước tiên hoàn thành, còn có tỷ lệ chính xác cao như vậy, bởi vì trong nháy mắt nhìn đến đề bài kia, nàng cùng Thẩm Thanh Thu liền đem nó ghi nhớ. Cho nên trước khi bắt đầu làm bài, hệ thống còn đang tuyên bố quy tắc, các nàng đã sớm đem đề bài kia ngẫm kỹ trong đầu.","Thẩm Thanh Thu đồng dạng là người thông minh, huống chi Tiêu Mộ Vũ còn nói cách giải cho nàng biết rồi, vì vậy nàng thực mau đã làm xong đề bài cuối cùng kia."," Ba người nghe được đều trợn mắt há hốc mồm, Tả Điềm Điềm vẻ mặt đau khổ, \"Hai vị đội trưởng, các chị giải thích em chẳng những thấy các chị thông minh, mà còn tin rằng các chị là thần, việc này ai có thể nghĩ tới chứ.\"","Tô Cẩn ở một bên buồn cười, \"Được rồi, Tiêu đội cùng phó đội lợi hại chúng ta cũng không phải lần đầu tiên thấy, mọi người nên sửa sang lại tâm tình, chuẩn bị cho phó bản tiếp theo.\"","Tiêu Mộ Vũ gật đầu, nàng trầm mặc trong chốc lát, sau đó nghiêm túc nhìn ba người Trần Giai Kiệt, cuối cùng mới mở miệng nói: \"Nhưng có một việc, tôi cảm thấy phải nói rõ ràng cho các bạn biết, dù sao cũng liên quan trực tiếp đến sinh tử của các bạn, sau khi nghe xong có ý tưởng gì, các bạn đều có thể nói.\"","Nàng đột nhiên nghiêm sắc mặt làm mấy người Trần Giai Kiệt có chút khẩn trương, tức khắc ngồi ngay ngắn, mà Thẩm Thanh Thu chỉ liếc nàng một cái, trong lòng cũng đoán được nàng muốn nói cái gì, cũng liền không nói nữa.","\"Tiêu đội, chuyện gì, mời cô nói.\" Tô Cẩn thu cười, đồng dạng nghiêm túc.","Tiêu Mộ Vũ trầm ngâm, châm chước nói: \"Các bạn có phát hiện không, cùng tôi đi phó bản độ khó đều dị thường, sự hung hiểm cùng phức tạp vượt xa các bạn tưởng tượng rất nhiều.\"","Lời này vừa ra, ba người đều ngây ngẩn, trong kinh ngạc mang theo tia nghi hoặc. Tô Cẩn sắc mặt cũng có chút khó coi, sau một lúc lâu cô gật đầu: \"Độ khó đều tương đương cấp địa ngục, nhưng không phải vì 002 là điển tàng bản, 004 là hạn lượng bản sao?\"","Tiêu Mộ Vũ biểu tình nghiêm túc: \"Phía trước tôi liền phát hiện, phó bản đầu tiên của tôi có tỷ lệ tử vong vượt xa các phó bản dành cho người mới khác, phó bản 002 đèn kéo quân độ khó càng thái quái, phó bản 003 tuy dị thường nhưng có thể chấp nhận, bất quá độ khó vẫn vượt xa phó bản mà các bạn trải qua. Nhiều vấn đề như vậy, tôi mơ hồ cảm giác được, hệ thống cố tình nhắm vào tôi, tuy rằng không có chứng cứ xác thực, nhưng tôi cảm thấy rất cần thiết nói cho các bạn.\"","Tiêu Mộ Vũ lời này làm bầu không khí tức khắc nặng nề, Trần Giai Kiệt sắc mặt biến đổi lại biến, hắn tràn đầy khó hiểu, \"Tôi không rõ, tại sao hệ thống muốn nhằm vào Tiêu đội? Liền bởi vì Tiêu đội cùng phó đội quá lợi hại, cho nên hệ thống vì duy trì cân bằng mà tăng lớn độ khó sao?\""," ","Tô Cẩn cùng Tả Điềm Điềm suy nghĩ một chút cũng cảm thấy có đạo lý, loại giải thích này bọn họ có thể tiếp thu, rốt cuộc song cường tổ hợp Tiêu Mộ Vũ cùng Thẩm Thanh Thu có thể đánh bật hết thảy, người quỷ đều giết, nếu không tăng độ khó, người chơi khác làm sao sống đây.","\"Nếu là như thế, em không cảm thấy có vấn đề gì, em chỉ sợ mình ngược lại vướng chân các chị.\" Tả Điềm Điềm có chút lo lắng, nếu lại gặp phải phó bản tổ đội, ba người bọn họ không theo kịp khả năng sẽ dẫn tới trò chơi thất bại.","Tiêu Mộ Vũ không có đem tất cả mọi chuyện nói ra, thứ nhất bởi vì chính nàng cũng chưa hoàn toàn biết rõ, thứ hai Thẩm Thanh Thu nói qua, Thiên Võng có nghe lén, những bí ẩn trên người nàng chỉ có thể chính nàng chậm rãi đi sờ soạng. Kể cho ba người Trần Giai Kiệt, trước không nói bọn họ có thể giữ bí mật hay không, liền tính có thể giữ, cũng sợ sẽ liên lụy bọn họ.","Cho nên bọn họ lý giải như vậy, Tiêu Mộ Vũ liền không giải thích gì thêm, mục đích của nàng chỉ là muốn cảnh giác bọn họ, vậy cũng được rồi.","\"Tôi nói ra chuyện này là muốn các bạn suy xét rõ ràng, làm ra lựa chọn chính xác. Cảm tình là cảm tình, nhiệm vụ là nhiệm vụ, rốt cuộc một khi chết bên trong phó bản liền đồng nghĩa chết ở đời thật, cho nên tôi nghĩ các bạn có quyền lợi biết điều này.\"","Tô Cẩn trước hết tỏ thái độ, \"Lòng tôi sớm đã có đoán trước, cho dù Tiêu đội không nhắc tôi cũng cảm thấy phó bản đội mình độ khó quá cao, cùng mọi người thông quan tôi chỉ lo lắng mình theo không kịp, hoàn toàn không băn khoăn mặt khác, thậm chí tôi còn cảm thấy có nơi để dựa vào. Nếu rời đi, tôi nghĩ mình sẽ không thể nào tìm được đội khác phù hợp hơn.\""," \"Em ý tưởng cũng giống vậy, rốt cuộc mục đích cuối cùng của chúng ta là muốn thông quan trò chơi, nói cách khác phó bản SSS mới là mục tiêu của chúng ta. Phía trước phó bản quá mức đơn giản cũng không ý nghĩa, em không cho rằng phó bản cấp SSS cuối cùng sẽ vì em lựa chọn đồng đội mà giảm độ khó. Một khi đã như vậy, vì sao em không lựa chọn người mình tin cậy, trước tiên mài giũa bản thân?\" Tả Điềm Điềm nói ra lời này cũng là tiếng lòng của mọi người."," \"Tiêu đội, phó đội, các cô không cần nhiều lời, chúng tôi trong lòng đều hiểu rõ, tôi vẫn muốn đi theo các cô. Trong thế giới này, quỷ có bao nhiêu đáng sợ chúng tôi đều đã biết, nhưng người có bao nhiêu đáng sợ, chúng tôi lại nhìn không thấu, có thể gặp được các cô, tôi cảm thấy thực may mắn.\"","Trần Giai Kiệt biểu tình kích động, con ngươi ánh sáng lập loè, thập phần chân thành.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu nhìn hắn, cuối cùng Tiêu Mộ Vũ cười cười, vươn tay.","Thẩm Thanh Thu thấy thế đồng dạng vươn tay nhẹ nhàng đáp trên mu bàn tay Tiêu Mộ Vũ, ngón cái lại khấu ở lòng bàn tay nàng, vuốt ve vài cái.","Tô Cẩn, Tả Điềm Điềm, Trần Giai Kiệt vươn tay, năm người lẫn nhau năm bàn tay đáp cùng một chỗ, như là một lời hứa trang trọng, từ nay về sau năm người bọn họ, tánh mạng tương thác, phúc họa tương y.","\"Muốn hay không đặt tên cho đội?\" Trần Giai Kiệt chỉ cảm thấy nhiệt huyết sôi trào, nhịn không được đề nghị.","\"Năm đóa kim hoa.\" Thẩm Thanh Thu lười nhác nói.","Trần Giai Kiệt trợn mắt nhìn Thẩm Thanh Thu.","\"Ngũ Lăng Hoành Quang?\" (một loại xe thể thao của Trung Quốc, có thể vượt mọi địa hình, thường thấy trong các loại game nhập vai).","Tiêu Mộ Vũ vẻ mặt vô ngữ, \"Chị đừng nói nữa.\"","\"Ngũ hổ thượng tướng.\" Trần Giai Kiệt bị Thẩm Thanh Thu nhắc nhở, vội nói.","Tả Điềm Điềm vẻ mặt ghét bỏ.","\"Muốn vang dội, lại phải có khí thế, tốt nhất có thể dọa quỷ, để chúng cách đội mình xa chút.\" Trần Giai Kiệt bổ sung nói.","Nghe vậy, Tiêu Mộ Vũ cùng Tô Cẩn, Tả Điềm Điềm đều nhìn về phía Thẩm Thanh Thu, Thẩm Thanh Thu nhướng mày, \"Nhìn tôi làm gì?\""," ","Tiêu Mộ Vũ nhịn không được nở nụ cười, \"Vậy kêu đội Thẩm Thanh Thu đi, không gì có thể so chị ấy càng dọa quỷ.\"","Những người khác cười ha ha lên, đội danh cuối cùng không giải quyết được gì, Trần Giai Kiệt khui một chai rượu vang đỏ, đứng lên rót rượu cho từng người, \"Hôm nay không say không về!\"","Tiêu Mộ Vũ thấy thế liếc Thẩm Thanh Thu, ngăn lại nàng động tác muốn nâng ly, lòng bàn tay nhẹ che phía trên miệng ly, đối Trần Giai Kiệt nói: \"Chị ấy không uống rượu.\"","Trần Giai Kiệt vỗ vỗ trán, \"Tôi quên mất, phó đội dạ dày không tốt, hôm nay liền không uống, tôi đi lấy cái khác.\""," \"Cho chị ấy một ly sữa bò liền được.\""," \"Chị có thể uống rượu, dạ dày của chị đã sớm không đau.\" Thẩm Thanh Thu nóng nảy, như thế nào có thể bọn họ uống rượu nàng uống sữa chứ?","Tiêu Mộ Vũ không nói chuyện, quay đầu nhìn nàng, ánh mắt không hề chớp mắt.","Thấy thế Thẩm Thanh Thu ngoan ngoãn lùi tay về, đứng đắn nói: \"Khụ, chị uống sữa bò, chị thích sữa.\"","Tả Điềm Điềm nghẹn cười không thôi, phó đội quả nhiên là phục tùng Tiêu đội.","Nhà hàng này món ăn không tệ, hơn nữa tâm tình mọi người đều rất tốt, vì thế vừa nói vừa uống, đến cuối cùng đều uống quá tay.","Tiêu Mộ Vũ kỳ thật không am hiểu uống rượu, nàng cũng đã thực khắc chế, nhưng nhìn mọi người vui vẻ, nàng cũng uống nhiều mấy ly, chờ đến kết thúc nàng đã có cảm giác ngà ngà say.","Trần Giai Kiệt uống đến đỏ mặt tía tai, hai người còn lại cũng có chút choáng váng, cuối cùng Thẩm Thanh Thu kêu xe đưa ba người bọn họ về, chính mình cùng Tiêu Mộ Vũ kêu một chiếc khác. Một đốn cơm trưa ăn thật lâu, giờ phút này đã là bốn giờ chiều.","Sau khi lên xe Tiêu Mộ Vũ không nói một lời, liền như vậy ngơ ngác nhìn Thẩm Thanh Thu. Thẩm Thanh Thu thấy ánh mắt nàng không đúng, biết nàng uống nhiều quá, hơn nữa mặt đều đỏ.","Sợ nàng khó chịu, Thẩm Thanh Thu duỗi tay cởi nút áo trên cùng cho nàng, lại dùng bàn tay lành lạnh sờ lên gương mặt đỏ ửng của nàng, có chút lo lắng nói: \"Thế nào, có ổn không?\"","Tiêu Mộ Vũ giật giật sau đó đè tay Thẩm Thanh Thu lại, cọ gương mặt vào lòng bàn tay nàng, ngoan ngoãn như một con mèo thèm ngủ. Rõ ràng động tác nhu thuận như vậy, nhưng trên mặt vẫn là bình tĩnh quen thuộc, nếu không phải cặp mắt kia lộ ra mềm mại mê ly, không ai sẽ biết được Tiêu Mộ Vũ đang say.","Thẩm Thanh Thu nhấp môi dưới, nhìn chằm chằm nàng không dời mắt được. Tiêu Mộ Vũ cọ tới cọ lui lại không thỏa mãn, nàng ngước mắt nhìn Thẩm Thanh Thu, tay chỉ chỉ vào gò má chính mình, như cũ nhìn chằm chằm đối phương.","Thẩm Thanh Thu hiểu ý, trong lòng mềm đến như một vũng bùn, vươn tay xoa xoa gò má của nàng. Thẩm Thanh Thu ngón tay mềm mại, tuy rằng nơi giữa ngón cái và ngón trỏ có một vết chai mỏng do cầm đao lâu ngày, nhưng cũng không hề cấn người, dán lên gò má nóng bỏng của Tiêu Mộ Vũ, nói không nên lời thoải mái.","Vì thế giờ phút này Tiêu Mộ Vũ hơi hơi nhắm mắt lại, thực hưởng thụ mà đem đầu gác lên lòng bàn tay Thẩm Thanh Thu, xoang mũi nhẹ nhàng phát ra một tiếng khí âm thật nhỏ, khò khè khò khè, nói không nên lời đáng yêu.","Sau khi say rượu Tiêu Mộ Vũ hoàn toàn không còn vẻ đứng đắn cùng xa cách, tựa như con mèo nhỏ thu hồi móng vuốt, lật cái bụng đem nơi mềm mại nhất lộ ra cho Thẩm Thanh Thu nhìn.","Ở trên xe còn có tài xế, Thẩm Thanh Thu không có nhiều làm càn, chỉ là hống Tiêu Mộ Vũ.","Trở về nhà, lúc Thẩm Thanh Thu mở cửa Tiêu Mộ Vũ liền dựa vào nàng, cả người đều dính ở trên người nàng."," ","Đóng cửa lại, Đồng Lâm vui vẻ ra chào đón lại nhìn thấy dáng vẻ này của hai nàng, lập tức quay đầu xoay người nhảy vào thẻ bài, thuận tiện lưu loát đem mặt nằm úp xuống.","Thẩm Thanh Thu trầm mặc vài giây, nhìn Tiêu Mộ Vũ, sau đó đơn giản cong lưng đem người đi đường có chút nghiêng ngã ôm lên.","Tiêu Mộ Vũ hoảng sợ, vội vàng ôm cổ Thẩm Thanh Thu, mày đẹp hơi chau: \"Chị dọa đến em.\"","Thẩm Thanh Thu nhịn không được nở nụ cười, vững vàng ôm nàng, thấp giọng nói: \"Là chị không tốt, hẳn là trước tiên báo cho em biết, mệt nhọc sao, chị ôm em đi ngủ được không?\"","Tiêu Mộ Vũ cau mày nghĩ nghĩ, đầu nghiêng qua trực tiếp vùi vào cổ nàng, rầu rĩ ừ một tiếng.","Ánh mắt Thẩm Thanh Thu mềm đến sắp tích ra nước, nàng hận không thể đem Tiêu Mộ Vũ tận tình đè xuống, hôn rồi lại hôn nàng ấy một trận, làm sao quá mức đáng yêu thế này.","Nàng ôm Tiêu Mộ Vũ đi trong phòng, thật cẩn thận đặt nàng ấy xuống giường, chuẩn bị cởi giày cho nàng ấy. Nhưng Tiêu Mộ Vũ lại ôm cổ nàng, không cho nàng đi, còn nhíu mày nhìn nàng, biểu tình có chút bất mãn.","Thẩm Thanh Thu sửng sốt, duỗi tay chống ở trên giường hỏi nàng: \"Làm sao vậy?\"","Tiêu Mộ Vũ nhìn nàng, mày không có buông ra, nghiêm túc nói: \"Chị không hôn em.\"","Thẩm Thanh Thu chớp chớp mắt, ý cười trong con ngươi trút xuống mà ra, phảng phất muốn đem Tiêu Mộ Vũ hoàn toàn bao vây ở trong đó.","\"Muốn hôn sao?\"","Tiêu Mộ Vũ điểm điểm môi: \"Đương nhiên muốn.\"","Thẩm Thanh Thu tâm động đến lợi hại, cổ họng hoạt động vài cái, hơi hơi dựa lại đây, thấp thấp nói: \"Tuân mệnh, đội trưởng.\"","Nụ hôn mang theo hương rượu càng thêm say lòng người, Thẩm Thanh Thu mê say không biết nơi nào, hai người ở trên giường dây dưa, Thẩm Thanh Thu tỉnh táo thiếu chút nữa nhịn không được đem Tiêu Mộ Vũ ngay tại chỗ tử hình, rồi lại chỉ có thể chịu đựng.","Tiêu Mộ Vũ câu dẫn nàng xong rồi liền thỏa mãn chìm vào giấc ngủ, lưu lại Thẩm Thanh Thu cả người khô nóng dục cầu bất mãn. Giúp Tiêu Mộ Vũ đơn giản lau mình, Thẩm Thanh Thu bình phục hồi lâu mới một lần nữa ngồi ở bên giường.","Trong hoảng hốt nàng nghĩ đến lời Tiêu Mộ Vũ vừa rồi nỉ non nói, ánh sáng trong mắt liền ảm đạm xuống."," \"Em không muốn biết chị định làm gì, em chỉ có một yêu cầu, đừng rời xa em lần nữa.\"","Ánh mắt nàng lộ ra một tia đau xót, nhẹ nhàng nắm tay Tiêu Mộ Vũ.","\"Tại sao em lại không muốn biết chị định làm gì? Đám người kia muốn đồ vật từ em, khẳng định rất quan trọng. Chỉ khi em đã biết, mới có thể ứng đối bọn họ.\" Thẩm Thanh Thu có chút bất đắc dĩ, nhưng lại nhịn không được nở nụ cười. \"Còn nói cái gì đừng rời xa em lần nữa? Chị đã từng rời khỏi em lần nào đâu?\"","Chỉ là cười cười, Thẩm Thanh Thu lại chôn đầu xuống, trong lòng loại tư vị khổ sở mãnh liệt quay cuồng, làm nàng cái mũi lên men.","\"Ta đây làm sao vậy?\" Thẩm Thanh Thu có chút mờ mịt, nước mắt làm cho cảnh tượng trước mặt nàng đều chìm trong mơ hồ.","-------------------------"," "]