["Thẩm Thanh Thu thực dứt khoát lưu loát mà cự tuyệt chuyện mời người xem diễn, Tiêu Mộ Vũ cũng không còn cách nào, chính mình đi gọi mấy người Dương Nhụy cùng nhau xuống lầu.<br>","Sau khi Khúc Mộc Hề cùng bọn trẻ được hệ thống chữa trị, Tiêu Mộ Vũ liền chưa gặp qua bọn họ, từ hàng hiên đi xuống cũng không nghe được động tĩnh, nàng không biết Khúc Mộc Hề kế tiếp sẽ thế nào.","Trong câu chuyện này, bọn họ là người bị hại, sau khi phó bản kết thúc, họ sẽ thế nào? Tiêu Mộ Vũ vừa nghĩ vừa chạy tới lầu một, nàng phất tay ý bảo mấy người Thẩm Thanh Thu dừng lại, chính mình đi qua nhìn xem.","Lão Tang đã ngồi dậy, nhìn dáng vẻ mới tỉnh trong chốc lát. Tiêu Mộ Vũ lại lần nữa lui về hàng hiên, châm chước một lát nàng mới ghét bỏ mà vươn tay lấy ra tấm mặt nạ da người.","Tấm da này khuynh hướng cảm xúc quỷ dị, ba người Dương Nhụy nhìn đến thay đổi sắc mặt, thật có chút đáng sợ.","Hít vào một hơi, Tiêu Mộ Vũ nhắm mắt mang lên mặt nạ da người, lập tức bốn người đối diện không hẹn mà cùng trừng lớn con ngươi. Tiêu Mộ Vũ trong lòng có chút nghẹn, nàng một bước tiến lên, kết quả thiếu chút nữa đụng phải tường.","Tiêu Mộ Vũ cúi đầu nhìn chính mình, trong mắt có chút kinh ngạc, mặt nạ da người này trình độ ngụy trang thật hoàn hảo, không chỉ giống Khúc Mộc Hề như đúc mà phong thái cũng không khác biệt, cô ấy không phải người, chính mình giả trang thành cô ấy liền cũng có loại đặc điểm này.","Tiêu Mộ Vũ giơ tay gõ gõ cửa, Lão Tang xoa cổ mở cửa, trong nháy mắt nhìn thấy Tiêu Mộ Vũ, hắn lập tức cúi đầu, biểu tình có chút sợ hãi: \"Khúc viện trưởng.\"","Tiêu Mộ Vũ không biết Khúc Mộc Hề cùng Lão Tang ở chung là trạng thái gì, thăm dò nói: \"Tình huống hiện tại ông hẳn là rõ ràng, tám tên súc sinh kia đã chạy ra tới, nơi này đối ông mà nói rất nguy hiểm, ông không nghĩ trốn sao?\"","Không ngoài Tiêu Mộ Vũ sở liệu, Lão Tang đối chuyện này thập phần sợ hãi, nhưng trong mắt hắn giữa hận ý còn có trầm trọng thống khổ cùng áy náy: \"Tôi không trốn, tôi vốn dĩ nghiệp chướng nặng nề, chết chưa hết tội. Tôi đã sớm nói qua, tôi ở lại chính là muốn chuộc tội, càng muốn cô cùng bọn trẻ có thể sớm ngày siêu thoát. Cô thiện lương như vậy, bọn trẻ vô tội như vậy, không nên lưu lại đây biến thành lệ quỷ, giống như đám nam nhân cặn bã kia.\"","Tiêu Mộ Vũ nghe xong, lộ ra biểu tình ôn hòa giống như Khúc Mộc Hề, thẳng tắp nhìn chằm chằm Lão Tang: \"Ông cũng biết tôi chết thế nào, bọn trẻ Tiểu Mân bị giết hại như thế nào, ông cảm thấy chúng tôi có thể siêu thoát ư?\"","Lão Tang sắc mặt trắng bệch, từng bước lui về phía sau, biểu tình cực kỳ thống khổ, hắn bùm một tiếng quỳ xuống: \"Thực xin lỗi, thực xin lỗi. Tôi biết rõ lão viện trưởng là thứ súc sinh, tôi biết rõ hắn cùng những kẻ kia thông đồng làm chuyện ghê tởm, nhưng tôi vẫn giả câm vờ điếc.\"","\"Bọn trẻ đều chỉ mới tám chín tuổi, lớn nhất cũng chỉ mười ba tuổi! Ông như thế nào......\" Tiêu Mộ Vũ trong mắt tràn đầy chán ghét, ngữ khí cũng trở nên tàn nhẫn.","\"Tôi biết vậy chẳng làm, hắn lấy tính mạng con trai tôi uy hiếp tôi, tôi quá hèn nhát, tôi không dám......, tôi thật sự không nghĩ tới hắn sẽ vì diệt khẩu mà giết cô, sau đó lại đem bọn trẻ Tiểu Mân...... Đều giết.\" Lão Tang nhớ tới cái gì, bụm mặt khóc lớn.","\"Khóc có ích lợi gì, chúng tôi đã không đường thối lui. Búp bê hấp thu quá nhiều oán khí không chịu khống chế, tám nam nhân kia đồng dạng đã chết vẫn không ngừng quấy phá, chính ông cũng bị ảnh hưởng, ông không biết sao?\" ","Đại khái là Tiêu Mộ Vũ nói quá mức lý trí, Lão Tang ngẩng đầu có chút nghi hoặc nhìn nàng: \"Khúc tiểu thư, cô...... Cô khôi phục lý trí rồi?\"","Tiêu Mộ Vũ nghe được trong lòng nhảy dựng, cách đó không xa Thẩm Thanh Thu đang nghe lén cũng nhịn không được nhíu mày.","\"Tại sao nói như vậy?\" Tiêu Mộ Vũ thử hỏi ngược lại.","Lão Tang thật cẩn thận nói: \"Tám nam nhân kia rơi vào kết cục đó vì bọn họ xứng đáng, nhưng người bên ngoài là vô tội. Tiểu Mân vẫn là đứa trẻ, con bé dễ đi sai đường, Khúc tiểu thư lại không phải người cực đoan, ngày đó trả thù xong cô còn khuyên Tiểu Mân không nên bị thù hận che mờ tâm trí, cuối cùng trở thành lệ quỷ. Nhưng không biết vì cái gì, sau đó cô lại cùng bọn nhỏ lưu tại đây, vẫn luôn không chịu rời đi, còn...... Còn......\"","Hắn có chút khẩn trương, tựa hồ không dám nói ra. Tiêu Mộ Vũ đột nhiên nhớ tới hành vi khác thường của Lão Tang khi bọn họ xin vào cô nhi viện nghỉ tạm, hắn tựa hồ không muốn bọn họ tiến vào, còn có cổ ánh mắt kỳ quái kia, rõ ràng là thương hại."," \"Còn giết rất nhiều người qua đường vô tội phải không?\" Tiêu Mộ Vũ thế hắn nói ra. ","Lão Tang nhanh chóng ngẩng đầu nhìn nàng, giữa kinh ngạc lại mang theo sợ hãi, phản ứng này ngược lại chứng thực suy đoán của nàng.","Bởi vì Tiêu Mộ Vũ cũng không biết rõ tình huống sự việc, cho nên không thể dò hỏi quá nhiều, nhưng có một ít thông tin vẫn hữu dụng.","Lúc Tiêu Mộ Vũ rời đi, Lão Tang theo nàng ra cửa, nói giọng khàn khàn: \"Khúc viện trưởng, tôi vẫn muốn gọi cô là viện trưởng, cô là người tốt, bọn trẻ Tiểu Mân cực kỳ xem trọng cô, nếu không phải vì oán khí quá sâu và bị ảnh hưởng từ đám búp bê mà cô tặng cho chúng, chúng cũng sẽ không lôi kéo cô cùng nhau vây ở chỗ này không được siêu sinh. Cho nên nếu cô thanh tỉnh, vậy giúp đỡ bọn trẻ đi, cùng nhau siêu thoát, Lão Tang cả đời liền ở đây giữ mộ cho các người.\"","Những lời này của Lão Tang đã ra ngoài Tiêu Mộ Vũ đoán trước, nhưng thời gian gắn kết của mặt nạ da người hữu hạn, nàng đột nhiên nghĩ tới một sự kiện, mở miệng nói: \"Tám nam nhân kia chạy ra tới, không giải quyết bọn họ, tụi nhỏ Tiểu Mân làm sao có thể an giấc ngàn thu.\"","Lão Tang sửng sốt, sau đó cúi đầu, dưới ánh sáng tối tăm gương mặt hắn càng thêm mơ hồ, sau một lúc lâu hắn lẩm bẩm nói: \"Vậy xem những vị khách kia có thể giải quyết hay không, qua đêm nay sẽ biết.\"","Tiêu Mộ Vũ trong lòng nhảy dựng, quả nhiên đây lại là một đêm không thể ngủ.","Chờ đến Tiêu Mộ Vũ trở về, sắc mặt mấy người Thẩm Thanh Thu vốn trầm trọng, vừa nhìn đến Tiêu Mộ Vũ, bốn người đều ngẩng đầu nhìn chằm chằm nàng, ánh mắt cực kỳ nhất trí, Tiêu Mộ Vũ xem đến vẻ mặt lạnh nhạt.","Nàng cũng lười đi để ý dáng vẻ bọn họ, chỉ trầm giọng nói: \"Tối hôm nay mọi người phải chuẩn bị thật tốt, thi thể tám nam nhân kia liền ở nhà ăn, liên hệ lời Lão Tang, đại khái đêm nay bên kia sẽ có dị động.\"","\"Cái gì...... Cái gì dị động, những khối thi thể sẽ không chính mình chạy ra chứ?\" Hoàng Tuấn Phong não bổ mà miệng đều run run, Dương Nhụy nghe được cũng đánh cái rùng mình.","Chương Dương Phong thấy thế vội ngăn hắn lại: \"Đừng suy nghĩ vớ vẩn hù dọa chính mình.\"","\"Trở về đi, đều thời điểm này, Khúc Mộc Hề còn không có động tĩnh, phỏng chừng cơm chiều sẽ không có.\" Tiêu Mộ Vũ đề ra một câu, ba người khác liên tục lắc đầu, tình huống này ai còn muốn ăn cơm chiều.","Từng người trở về phòng đóng chặt cửa, Tiêu Mộ Vũ nhẹ nhàng thở ra, còn không kịp nói gì, vừa quay đầu liền bắt gặp Thẩm Thanh Thu thò qua tới nhìn chằm chằm nàng, biểu tình có chút cổ quái.","Tiêu Mộ Vũ cảm thấy không thể hiểu được, liếc nàng một cái: \"Làm gì?\"","Thẩm Thanh Thu nghiêm trang nhìn nàng, theo sau nói một câu làm Tiêu Mộ Vũ vô ngữ cứng họng.","\"Em nhanh tháo mặt nạ xuống, chị đều nhìn không tới Mộ Vũ nhà chị, không có cảm giác an toàn.\"","Người nói chuyện cố tình làm như đương nhiên, vẻ mặt vô cùng nghiêm túc, Tiêu Mộ Vũ nhìn đến hận không thể đánh nàng một cái."," \"Thứ nhất, em không phải nhà chị, thứ hai, em không bảo chị nhìn em, thứ ba, trở về ngủ.\"","Thẩm Thanh Thu chớp chớp mắt, sau đó nhíu mày ghét bỏ mà nhìn chính mình, vẻ mặt khó xử: \"Chị ra thật nhiều mồ hôi, muốn đi tắm một chút. Em ngửi thử xem, chị đều mau xú.\"","Nói đoạn, nàng kéo ống tay áo, vươn tay muốn cho Tiêu Mộ Vũ ngửi, Tiêu Mộ Vũ nhắm mắt lại quay mặt đi, phi thường kiên quyết mà chặn lại tay trái của nàng, không lưu tình chút nào nói: \"Không cần duỗi lại đây, vừa rồi em đã ngửi thấy.\"","Thẩm Thanh Thu vốn chỉ muốn trêu đối phương, ai ngờ Tiêu Mộ Vũ ghét bỏ không chút nào giả bộ, hơn nữa trước đó nàng từng bổ nhào vào trong ngực Tiêu Mộ Vũ, cho nên đối phương nói như vậy khiến nàng cũng nhịn không được hoài nghi, chính mình có phải hay không thật khó ngửi.","Vì thế nàng biểu tình cứng đờ, lùi tay về cẩn thận ngửi ngửi, mùi gì cũng không có, chỉ có chút vị mồ hôi. Lại nghĩ đến khứu giác dị thường nhạy bén của Tiêu Mộ Vũ, nàng vội vàng cách Tiêu Mộ Vũ xa chút.","\"Thật khó ngửi sao? Chị đây đi tắm rửa một cái.\" Thẩm Thanh Thu biểu tình có chút xấu hổ, ngửi lại ngửi. Thật ra mà nói, nàng vẫn thực chú ý bản thân, lần đầu tiên là cố ý tiếp cận Tiêu Mộ Vũ cho nên mới như vậy tùy tiện, hiện tại, nàng tuyệt đối không muốn chính mình bị đối phương ngửi đến mùi vị khác.","Tiêu Mộ Vũ vốn là tức giận mới nói như vậy, nhưng nhìn đến Thẩm Thanh Thu chạy nhanh lui xa, không khỏi nhớ đến phó bản thứ hai, Thẩm Thanh Thu một thân thương tích vẫn sợ mùi máu tươi vọt tới chính mình, do đó luôn ngồi rất xa, trong lòng lại nhũn ra.","Bất quá trong lòng mềm, Tiêu Mộ Vũ miệng lại không buông tha, \"Chị không sợ bị cặp mắt kia nhìn trộm sao?\"","Dứt lời, nàng ra cửa. Không đợi Thẩm Thanh Thu hỏi, Tiêu Mộ Vũ thực mau liền lên lầu 3.","Thẩm Thanh Thu có chút lo lắng, nơi đó quá mức quỷ dị, vì thế theo đi ra ngoài. Bất quá Tiêu Mộ Vũ rất nhanh trở về, còn bưng theo một chậu nước ấm. Nàng cũng mặc kệ Thẩm Thanh Thu theo phía sau mình, quay đầu lại chỉ chỉ chậu nước.","\"Chị lau mình một chút, bằng không thật muốn xú.\"","Nói xong nàng tìm khăn mặt sạch sẽ đặt ở một bên, sau đó đi làm chuyện chính mình.","Thẩm Thanh Thu nhìn chậu nước ấm trước mặt, lại nhìn chằm chằm nữ nhân đang cúi đầu trải chăn nệm bên giường, trong mắt tràn đầy ý cười, người này, làm sao muộn tao như thế, còn ngạo kiều.","Cả người mướt mồ hôi, Thẩm Thanh Thu đích xác không thể nào thoải mái, sau khi chà lau thân thể nàng cũng có chút mệt mỏi, sớm lên giường.","Không biết qua bao lâu, trong phòng đã hắc thấu, tay phải bị gãy xương của Thẩm Thanh Thu sưng tấy và đau đớn, cảm giác khó chịu này thỉnh thoảng dâng lên trong xương khiến nàng trằn trọc không yên.","Nhưng thật ra Tiêu Mộ Vũ nằm bên cạnh vẫn luôn thực an tĩnh, ngay khi Thẩm Thanh Thu xoay người lần thứ tư, liền hỏi một câu: \"Tay rất đau?\"","Thẩm Thanh Thu phủ nhận: \"Không có, chính là ngủ không được. Đúng rồi, lưng của em thế nào, còn đau không?\" Nàng còn chưa kịp hỏi Tiêu Mộ Vũ, hiện tại nghĩ đến chuyện Tiểu Thất ném nàng ấy ra ngoài, Thẩm Thanh Thu vẫn là khó chịu.","\"Không có việc gì.\"","\"Trước mắt chúng ta hoàn thành cốt truyện không sai biệt lắm, Lão Tang gần như đã nói hết, nhưng tiến độ vẫn còn 15% nữa, không biết là cái gì.\"","Thẩm Thanh Thu nhìn tiến độ, một trang giao diện không sai biệt lắm đều lấp đầy. Sau khi Tiêu Mộ Vũ nói chuyện cùng Lão Tang, toàn bộ giới thiệu về hắn đã hoàn chỉnh, Lão Tang là nhân vật rất trọng yếu, lần này các nàng không chỉ đạt 20 điểm đáp đề, còn được cộng thêm 15 điểm cho những tình huống ngẫu nhiên. Nói cách khác, hai nàng gần như bắt được tất cả manh mối trong 70 điểm này.","Đồng thời Lão Tang cũng lộ ra thông tin về Khúc Mộc Hề, vừa vặn trợ giúp các nàng hoàn thiện cốt truyện. Khúc Mộc Hề không phải nhân viên tại cô nhi viện, cô ấy là tình nguyện viên đến hỗ trợ trẻ em tại đây. Trong lúc vô tình, cô ấy đã phát hiện chuyện viện trưởng ngược đãi vũ nhục bọn trẻ, cuối cùng bị giết chết.","Mà tám đứa trẻ bởi vì thấy được hành vi phạm tội của lão viện trưởng, đã lần lượt bị hắn giết hại, cuối cùng hóa thành lệ quỷ, cùng Khúc Mộc Hề hạ sát toàn bộ tám nam nhân kia."," \"Có lẽ thiếu đi một tình tiết nào đó, chúng ta đã phỏng đoán quá nhiều.\"","Nghe Tiêu Mộ Vũ nói xong, Thẩm Thanh Thu nằm ở trên giường tự hỏi, trong bóng đêm các nàng dần dần an tĩnh xuống.","Ngay khi các nàng dừng cuộc nói chuyện, bên ngoài truyền đến một trận tiếng vang rất nhỏ, vừa mới bắt đầu như có như không mờ mịt, đến sau càng ngày càng rõ ràng.","Tiêu Mộ Vũ nín thở nghe, căn phòng này hiệu quả cách âm kém, vì thế nàng đại khái có thể nghe ra tới âm thanh kia là từ hành lang truyền đến, chuẩn xác là ở cửa thang lầu. Một trận tiếng cọ xát \"ca, ca\" thực khiến người không khoẻ, giống như tiếng móng tay cào xuống đất; trong chốc lát lại có vật thể gì đánh lên tường phát ra tiếng trầm đục, hình như có người không cẩn thận đụng phải.","Trái tim Tiêu Mộ Vũ lập tức treo lên, dưới tình huống khẩn trương, lực chú ý tập trung cao độ, thính giác trở nên càng thêm nhanh nhạy.","\"Đông, đông\" , móng tay cào xuống, lại một trận tiếng trầm đục có tiết tấu vang lên, hình như là thứ gì gõ đều đặn trên mặt đất, đã thực rõ ràng, Tiêu Mộ Vũ có thể nghe ra tới, tiếng trầm đục nặng nề rơi trên mặt đất liền ngừng trước cửa phòng các nàng.","Tiêu Mộ Vũ tim đập đến co thắt, quay đầu lại nhìn người bên cạnh, Thẩm Thanh Thu đã ngồi dậy, thẳng tắp nhìn chằm chằm cửa, tay trái đã rút ra quân đao.","Tiếng bước chân nổi lên, đúng vậy, tiếng bước chân! Nó di chuyển từ cửa phòng Tiêu Mộ Vũ về phía cách vách, đồng thời tiếng móng tay cào cũng hướng đến bên cạnh.","Trong đầu Tiêu Mộ Vũ lập tức hiện ra lời Hoàng Tuấn Phong đã nói."," \"Những khối thi thể kia sẽ không chính mình chạy ra chứ?\"","Trong bóng đêm, trên mặt Tiêu Mộ Vũ toát ra một tầng mồ hôi mỏng, tay nắm chặt đèn kéo quân. Nàng ngửi thấy được... một luồng hôi thối, thứ mùi vị mà Thẩm Thanh Thu đã tận lực tránh cho nàng ngửi được, chúng nó thật sự tới!","\"Phanh!\"","Đột nhiên, giữa đêm khuya yên lặng chết người đột ngột vang lên tiếng đập cửa, thay vì nói là tiếng đập cửa, không bằng nói là tiếng đá cửa."," \"Phanh, phanh, phanh!\" Một tiếng mạnh hơn một tiếng, giống như đòi mạng, đây là từ phòng Dương Nhụy cùng Chương Dương Phong truyền tới, không khí đột nhiên trở nên khẩn trương.","Hai người Tiêu Mộ Vũ xuống giường, lúc này Thẩm Thanh Thu đem Tiêu Mộ Vũ che ở mặt sau, một đôi con ngươi giữa bóng đêm đều lóe sáng.","Bỗng nhiên, một đạo tia chớp thổi qua, chiếu rọi bên ngoài sáng như ban ngày, toàn bộ cửa sổ pha lê đều sáng bừng. Vì thế, đôi mắt trên cửa kính thủy tinh kia, không, phải nói là một khuôn mặt, thình lình xuất hiện trong tầm nhìn của Tiêu Mộ Vũ.","Hắn đang nhìn chằm chằm hai người Tiêu Mộ Vũ, tròng mắt dán lên ô kính pha lê cơ hồ sắp rớt khỏi hốc mắt, hư thối đến nỗi lộ ra xương gò má, trong ghê tởm lại mang theo cảm giác buồn nôn khiến người hít thở không thông.","Tiêu Mộ Vũ đem sợ hãi đè ở cổ họng, tay trái không tự giác bắt lấy vạt áo Thẩm Thanh Thu, nắm chặt đến gắt gao!","Loảng xoảng một tiếng, năm cánh cửa toàn bộ bị đạp tung, khuôn mặt trên ô kính liệt miệng ha hả cười. Trong chớp mắt nó giống như quả bóng cao su lăn vào trong phòng Tiêu Mộ Vũ, mùi tanh tưởi lập tức ập vào trước mặt."," \"Ngươi cười cái gì? Ô uế đôi mắt ta!\" Không đợi cái đầu dừng lại, Thẩm Thanh Thu chân phải phát lực một chân liền đá vào nó, nó phát ra một tiếng thét chói tai, lại lần nữa bắn ra ngoài cửa, lăn đến dưới lầu!","------------------------------","<b>*Tác giả có lời muốn nói: </b>","Đầu người: Ta tới.","Tiểu Thẩm: cút đi! Vợ ta chịu không nổi khí vị này!","Đầu người bị đá bay mất.","Tiểu Tiêu: ....."]