["\"Hệ thống thật là đủ âm hiểm, nếu chúng ta đáp sai sẽ bị nó trực tiếp ném ra ngoài, đáp đúng thì sau một nén nhang cũng bị ném ra, nó chính là không cho chúng ta thời gian thở dốc, không sống liền chết.\" Tô Cẩn hít sâu một hơi, cực kỳ phẫn nộ.<br>","Thẩm Thanh Thu không nhịn xuống lại ho khan lên, nàng nhẫn nại khó chịu mở miệng nói: \"Hiện tại chỉ thiếu bước vẽ rồng điểm mắt, không có mực, vậy phải tìm thứ gì có thể tô vẽ.\"","Trần Giai Kiệt nhìn Thẩm Thanh Thu càng ngày càng tái nhợt, gấp đến độ xoay quanh, \"Cái gì có thể nhuộm màu, than cốc? Đem cái bàn đốt?\"","Nói xong Trần Giai Kiệt cầm đèn kéo quân đi châm lửa, nhưng chỉ là tốn công vô ích, \"Tiêu đội nói không sai, đồ vật nơi này không thể đốt.\" Vì chúng nó nguyên bản đã bị đốt qua rồi.","Đúng lúc này, ngoài cửa đột nhiên truyền đến một trận tiếng vang, Tiêu Mộ Vũ đang vuốt lưng cho Thẩm Thanh Thu, nghe được động tĩnh nàng cảnh giác nhìn ra bên ngoài, đồng thời khom lưng bế Thẩm Thanh Thu giấu ở phía sau.","Năm người đều không chớp mắt nhìn chằm chằm cửa, thở cũng không dám thở, chỉ thấy một nam nhân lê lếch vào phòng, bùm một tiếng liền ngã xuống đất, theo sát còn có cánh tay cùng đầu của hắn.","Trước cửa còn nằm một khối thi thể rách nát, đây là hai hộ vệ của Tiêu gia. Nguyên bản một người bị chặt đầu, một người bị đào tim, hiện tại bọn hắn tay chân đều đứt gãy, thân thể tàn khuyết bất kham, theo bọn hắn di chuyển máu tươi một đường lan tràn, nói không nên lời huyết tinh đáng sợ.","Cái đầu kia lộc cộc lăn đến dưới chân đội ngũ đưa tang, đụng vào một cái người giấy, lung lay một chút liền bất động, đôi mắt huyết hồng vốn mở to cũng đã nhắm lại.","Tô Cẩn ôm Tả Điềm Điềm, mà Trần Giai Kiệt cũng sợ tới xanh mặt, nhất thời đều không ai lên tiếng. Cho dù hiện trường cực kỳ khủng bố, nhưng đây là hai người đã giúp đỡ bọn họ, chết đi còn bị phanh thây, thật sự là quá đáng thương.","Thẩm Thanh Thu liếc nhìn người giấy bên kia, vừa rồi nó bị đầu người đụng vào đã lây dính một mạt vết máu. Ánh mắt nàng chợt sáng ngời, bởi vì cảm xúc kích động, lời còn chưa kịp nói đã kịch liệt ho khan.","Tiêu Mộ Vũ vội ôm nàng lên, không ngừng vuốt ve thuận khí cho nàng, đôi mắt đỏ bừng: \"Chị đừng gấp, chậm một chút nói. Hít sâu vào, từ từ tới, từ từ tới.\"","Thẩm Thanh Thu ho đến muốn nổ phổi, gương mặt tái nhợt đều bị nghẹn đỏ bừng, làm mấy người Tô Cẩn nhìn thấy tay chân luống cuống, suýt nữa khóc ra tới.","Thẩm Thanh Thu vừa muốn nói chuyện, hé miệng lại là phun ra một ngụm máu tươi."," \"Thanh Thu!\"","\"Phó đội!\"","Tiêu Mộ Vũ thốt nhiên biến sắc, nàng gắt gao nắm tay Thẩm Thanh Thu, thân thể phát run, cả người đều luống cuống.","\"Em nhất định sẽ nghĩ ra biện pháp, thực mau là có thể đi ra ngoài. Chị cố gắng lên, cố gắng tỉnh, ngàn vạn đừng ngủ.\" Nhìn Thẩm Thanh Thu cả người mềm nhũn nằm trong ngực mình, đôi mắt đều mở không lên, Tiêu Mộ Vũ rối loạn đến lợi hại, duỗi tay xoa nhẹ gò má của nàng.","Thẩm Thanh Thu thở hổn hển mấy hơi, lẩm bẩm nói: \"Dùng máu vẽ.\"","Bởi vì quá lo lắng cho Thẩm Thanh Thu, Tiêu Mộ Vũ không tâm tư để ý chuyện khác, giờ phút này nghe Thẩm Thanh Thu nói, đầu óc sắp hỏng mất của nàng đột nhiên trào ra một tia thanh minh.","Nàng thoáng quan sát người giấy bên kia, trên gương mặt hoảng loạn thất thố hiện ra một cổ ánh sáng, \"Em đã biết, em đã biết, nhất định có thể!\"","Tiêu Mộ Vũ lấy ra kiếm, phân phó Trần Giai Kiệt, \"Trần Giai Kiệt, đưa bút lại đây.\"","Trần Giai Kiệt lấy lại tinh thần đưa bút qua, vươn tay nói: \"Tiêu đội, để cho tôi.\"","Tiêu Mộ Vũ cùng Thẩm Thanh Thu đồng thời lắc đầu, Thẩm Thanh Thu suy yếu nói: \"Em xuống tay nhẹ chút, vài giọt là đủ rồi.\"","Tiêu Mộ Vũ nhìn nàng, giọt nước đong đưa nơi khóe mắt suýt nữa rơi xuống, nàng mím môi dùng Thuần Quân Kiếm cắt nhẹ lên cánh tay mình. Máu chảy xuống nghiên mực nhưng không hề thấm ướt, Tiêu Mộ Vũ vội dùng bút chấm máu, bắt đầu vẽ rồng điểm mắt cho người giấy đưa tang.","Máu tươi lập tức thấu đi vào, trên khuôn mặt người giấy hiện ra đôi tròng mắt, con ngươi còn ở kia chuyển động nhìn chằm chằm Tiêu Mộ Vũ."," \"Thật, thật sự có thể!\" Tô Cẩn hỉ cực mà khóc, cô đỡ Thẩm Thanh Thu, kích động không thôi.","Thẩm Thanh Thu há miệng thở dốc, thấp giọng nhắc nhở: \"Tép tỏi.\"","Tô Cẩn nghe được vội vàng hô: \"Mọi người ăn tỏi đi!\" Cô đưa một tép tỏi cho Thẩm Thanh Thu, người vốn dĩ liền suy yếu ngửi hương tỏi liền muốn ngất xỉu, Thẩm Thanh Thu miễn cưỡng nhai mấy ngụm, nôn khan vài cái cuối cùng nuốt xuống cùng với máu.","Trong căn phòng khủng bố đồng thời vang lên tiếng nôn khan, hết đợt này đến đợt khác, làm cho bầu không khí khẩn trương trở nên có chút buồn cười.","Tiêu Mộ Vũ vẫn chưa vẽ hết, nàng tô mắt trái người giấy trước, sau đó là mắt phải. Nhưng kỳ quái chính là, vẽ mắt phải khó khăn hơn rất nhiều, Tiêu Mộ Vũ lặp lại vài lần mới có thể vẽ xong.","Một khi hoàn thành, đôi tròng mắt người giấy liền sung huyết đỏ đậm, khắp nơi đánh giá, nguyên bản ngũ quan cứng đờ bắt đầu tươi sống lên, sau đó nhếch môi lộ ra tia cười quỷ dị."," \"Đỡ tôi lên.\" Thẩm Thanh Thu giãy giụa đứng dậy, dùng quân đao cắt vỡ lòng bàn tay chính mình, máu tươi từng chút hội tụ. ","Tiêu Mộ Vũ nhìn đến lòng đau như dao cắt, lại biết thời gian không còn bao nhiêu, cần thiết tốc chiến tốc thắng.","Nhẫn nại không khoẻ, Tiêu Mộ Vũ nuốt xuống tép tỏi, ngay sau đó chấm bút vào lòng bàn tay Thẩm Thanh Thu, dùng máu tô lên khuôn mặt người giấy bên đội đưa dâu.","Quá trình này không đơn giản như trong tưởng tượng, đặc biệt là lúc vẽ con mắt thứ hai, máu chấm đi lên tựa như bị cắn nuốt, Tiêu Mộ Vũ lặp lại mấy lần mới được.","Sau khi được Tiêu Mộ Vũ vẽ mắt, một đám người giấy phảng phất được thổi linh hồn, tất cả đều sống dậy. Đội người giấy đưa tang bắt đầu nhìn chằm chằm các nàng, hai tên nâng kèn thổi một trận dồn dập liền vứt bỏ đồ vật trong tay, tốc độ bay nhanh nhào tới.","Mọi người đều đã ăn tép tỏi, người giấy tạm thời không thể làm gì, chỉ là vây quanh đe dọa các nàng.","Tả Điềm Điềm đỡ Thẩm Thanh Thu trốn đến một góc, cảnh giác nhìn diễn biến trước mắt.","Tiêu Mộ Vũ nắm bút rất vững vàng, ánh mắt thường thường nhìn về phía Thẩm Thanh Thu, biết nàng ấy tạm thời không có nguy hiểm, liền tranh thủ thời gian tiếp tục vẽ rồng điểm mắt.","Theo nàng vẽ càng ngày càng nhiều, những người giấy kia cũng càng thêm hung mãnh, ba phút thời gian ngắn ngủi không thể tưởng tượng, rồi lại dài lâu như thế, mắt thấy thời gian sắp hết, Tiêu Mộ Vũ vẫn còn ba người giấy chưa vẽ xong.","Rõ ràng thời gian còn chưa tới, Trần Giai Kiệt đã bị người giấy đá vào chân, phảng phất bị côn sắt thọc trúng, lập tức quỳ trên mặt đất.","Người giấy kia cũng không khá hơn bao nhiêu, cái chân móp méo nghiêng ngả lảo đảo quỳ bên cạnh Trần Giai Kiệt. Nó không thể làm gì khác, bởi vì chủ nhân của nó đã hạ mệnh lệnh.","May mắn Tô Cẩn lấy ra Còi Xương, hít sâu một hơi chậm rì rì thổi.","Tiếng còi vừa vang lên, tất cả người giấy đều trở nên bất ổn, dùng sức ôm đầu lắc mạnh, hoàn toàn không có biện pháp công kích. Trần Giai Kiệt chịu đựng đau đớn đứng lên, nhấc chân mạnh mẽ đạp tên người giấy kia, lại rút ra cây gậy trên quan tài hung hăng nện xuống."," \"Này thì giở trò quỷ, xem ta đánh chết các ngươi.\"","Còi xương yêu cầu một hơi thổi xong, mà Tô Cẩn hơi thở không kéo dài bao lâu, gương mặt cô đã nghẹn đến mức đỏ bừng, gắt gao nhìn Tiêu Mộ Vũ, cô thổi đến đại não thiếu dưỡng khí, trước mắt từng đợt biến thành màu đen.","Bên kia Tiêu Mộ Vũ cũng chịu không nổi ữa, những người giấy được nàng vẽ mắt xong đều hoàn toàn phát điên, cho dù chúng nó vô pháp chạm tới nàng, nhưng vẫn liều mạng không ngừng quấy nhiễu, gây trở ngại không ít cho Tiêu Mộ Vũ.","Tả Điềm Điềm có chút do dự nhìn Thẩm Thanh Thu, cuối cùng để lại nàng trong góc, vội vàng tiến lên ứng phó, trong tay tế ra tơ hồng dùng sức trói mấy tên người giấy.","Ngay khi Tô Cẩn sắp bị nghẹn chết, Tiêu Mộ Vũ rốt cuộc vẽ xong rồi.","Đồng thời một trận cuồng phong thổi quét mà đến, trước mắt hết thảy bắt đầu hỗn độn, phòng ốc không ngừng đong đưa, ánh nến lại lần nữa lay động.","Tiêu Mộ Vũ bất chấp bụi mù, phát hiện Tả Điềm Điềm rời đi, miệng nàng gấp kêu: \"Thanh Thu, Thanh Thu.\" Nghiêng ngả lảo đảo chạy về hướng nàng ấy.","Tả Điềm Điềm thu tơ hồng, cũng vội vàng quay trở lại.","Cửa liền ở bên kia, nhưng mọi người phản ứng đầu tiên chính là tìm Thẩm Thanh Thu. Tình huống hỗn loạn khẩn cấp, ai trước tìm được Thẩm Thanh Thu đều là tốt nhất.","Thẩm Thanh Thu giãy giụa đứng lên, lòng bàn tay nàng vẫn còn chảy máu, đầy tay trơn trượt, tản ra một cổ mùi hương thơm ngọt. Nàng nghe được Tiêu Mộ Vũ đang gọi mình.","Ngay khi nàng đứng dậy, nàng cảm giác lòng bàn tay bị túm đến tê rần, có người bắt được nàng. Nhưng sự thô bạo cùng cứng ngắt này căn bản không thuộc về nhân loại, là cái người giấy!","Điều này làm trái tim Thẩm Thanh Thu trầm xuống, nàng bị một cổ sức mạnh thật lớn túm đi qua, té ngã trên mặt đất, người giấy kia muốn kéo nàng đi!","Nàng vốn dĩ không còn sức lực, căn bản không kịp phản ứng, trong nháy mắt đã bị người giấy kéo xa hai trượng, thân thể bị cọ xát trên mặt đất thô ráp đến sinh đau, nàng cảm giác chính mình sắp ngất đi rồi."," \"Mộ Vũ.\" Nàng thì thào một câu, thần sắc có chút tan rã nhưng lại vô cùng kiên định, nàng gắt gao cắn môi, tay phải nắm lấy quân đao, dùng hết sức lực đâm đi qua.","Quân đao sắc bén cắt đứt cánh tay người giấy sau đó rơi trên mặt đất, phát ra một tiếng 'tranh'.","Tiêu Mộ Vũ theo ký ức sờ đến góc tường, lại tìm không thấy Thẩm Thanh Thu, tức khắc máu trong người đều dồn lên não.","Nàng thảng thốt xoay quanh, tê thanh hét lên: \"Thanh Thu, chị ở đâu!\"","Tòa nhà rung chuyển kèm theo gió mạnh đã che giấu âm thanh suy yếu của Thẩm Thanh Thu, nhưng một tiếng kim loại rơi xuống đất lại thoát không được lỗ tai Tiêu Mộ Vũ.","Nàng siết chặt Thuần Quân Kiếm, hoàn toàn không màng xóc nảy cùng đồ vật lung tung rối loạn cản đường, theo bộ pháp kỳ lạ mà nhảy lên cao, điên cuồng chạy về một hướng, đồng thời hô lớn: \"Mọi người đi mau! Tôi tìm thấy chị ấy rồi!\"","Bên kia người giấy biểu tình cứng đờ, còn muốn dùng tay kia kéo Thẩm Thanh Thu, nhưng đột nhiên một phen kiếm phá vỡ sương mù quét lại đây cắm vào cổ nó. Không đợi nó thở dốc, lại một chiêu kiếm chém ngang đầu, người giấy theo tiếng ngã xuống đất.","Tiêu Mộ Vũ khom lưng mới phát hiện, người giấy này là một trong hai trưởng bối của Bạch Hà lang quân, còn một cái khác nàng đã không muốn quản, chém ra nhất kiếm bức lui nó. Nàng vội sờ soạng trên mặt đất, liền đụng tới một thân thể mềm mại lạnh băng, là Thẩm Thanh Thu của nàng.","Cảm giác sống sót sau tai nạn này quá mãnh liệt khiến nàng bất chấp tất cả, gắt gao ôm Thẩm Thanh Thu vào trong lòng ngực, yết hầu nghẹn ngào còn chưa kịp gọi tên người thương, nước mắt đã chảy đầy mặt, từng viên rơi xuống gõ nhẹ vào trên mặt Thẩm Thanh Thu.","Thẩm Thanh Thu vốn đang mơ mơ màng màng cảm nhận được trên mặt ẩm ướt, nàng cố gắng tìm về một tia thanh minh, nhưng cả người không còn sức lực để nói chuyện.","Tiêu Mộ Vũ nhanh chóng ôm nàng dậy, một người giấy khác vẫn không chịu bỏ qua, Tiêu Mộ Vũ nhấc chân đá mạnh vào thân thể nó, cắn răng quát lạnh: \"Cút ngay!\"","Nàng ôm Thẩm Thanh Thu liều mạng chạy ra bên ngoài, mặt đất dưới chân đã biến thành một đống đổ nát, tràn đầy bàn ghế cùng chướng ngại vật nằm ngổn ngang.","Cuối cùng Tiêu Mộ Vũ vẫn ôm Thẩm Thanh Thu vọt ra, giữa cơn chấn động mãnh liệt hai người cùng nhau ngã văng ra ngoài, Tiêu Mộ Vũ lập tức xoay người lót dưới thân che chở Thẩm Thanh Thu, thật mạnh ngã trên mặt đất.","\"Tiêu đội, phó đội!\" Ba người Trần Giai Kiệt chạy nhanh vây lại đây, giúp đỡ nâng dậy Thẩm Thanh Thu cùng Tiêu Mộ Vũ.","Ánh mắt Tiêu Mộ Vũ không rời Thẩm Thanh Thu, vừa ngồi dậy liền duỗi tay ôm lấy nàng, vội vàng phân phó Tô Cẩn: \"Giúp chị ấy cầm máu vết thương.\"","Thẩm Thanh Thu còn đang mở mắt, nàng không nói chuyện, chỉ là nương ánh trăng sáng trên trời nhìn Tiêu Mộ Vũ. Ngươi yêu của nàng đôi mắt phiếm hồng, lông mi còn dính giọt sương, vừa rồi không phải ảo giác, Tiêu Mộ Vũ thực sự khóc.","Miệng vết thương được xử lý xong, Thẩm Thanh Thu chỉ chỉ cánh tay Tiêu Mộ Vũ, sắc mặt nàng đã thanh tỉnh chút ít, thấp giọng nói: \"Em còn đang chảy máu.\"","Tiêu Mộ Vũ gắt gao nhìn chằm chằm nàng, đầy mắt khẩn trương, \"Thanh Thu, chị khá hơn chút nào không?\"","Thẩm Thanh Thu thở hổn hển mấy hơi, nỗ lực mỉm cười: \"Em đoán không sai, ở bên trong chị sẽ bị nó ảnh hưởng. Hiện tại ra ngoài đã thoải mái nhiều, hàn bệnh cũng tan đi.\"","Tiêu Mộ Vũ lúc này mới nhẹ nhàng thở ra, nàng cắn môi nhẫn nại, sau đó cẩn thận bưng lấy gương mặt Thẩm Thanh Thu giúp nàng ấy lau sạch bụi bẩn cùng vết máu. Nhưng sương mù trong đôi con ngươi màu mực vẫn không có tản ra, chỉ là bị nàng mạnh mẽ ép ở đáy mắt.","Thẩm Thanh Thu thấy được rõ ràng, đau lòng đến lợi hại, duỗi tay sờ sờ khóe mắt nàng: \"Không có việc gì, chúng ta ra ngoài rồi.\"","Tiêu Mộ Vũ nắm tay nàng, gật gật đầu, thật sâu hút mấy hơi thở, cố gắng bình tĩnh lại.","Thẩm Thanh Thu liền dựa vào trong ngực Tiêu Mộ Vũ, trìu mến nhìn nàng ấy, kỳ thật vừa rồi nàng rất sợ. Nếu mình chết rồi, sẽ vĩnh viễn không được nhìn thấy Tiêu Mộ Vũ nữa.","Mọi người đang đứng trên một bãi đất hoang tàn, cánh cổng trước mắt không khác gì ở tòa nhà quỷ, nhưng mặt trên lại phủ đầy tro bụi cùng mạng nhện, thoạt nhìn rách nát thật lâu, cũng không có treo đèn lồng.","Vị trị hiện tại có chút hoang vắng, nhưng màn đêm mờ ảo xung quanh cùng ánh đèn thấp thoáng nơi xa đã biểu thị, các nàng về tới nhân gian."," \"Tiêu đội, chúng ta còn phải tìm......\" Tô Cẩn nhìn căn nhà kia, trong lòng nổi lên một ý niệm.","Tiêu Mộ Vũ hiểu rõ ý tứ của cô, còn chưa kịp trả lời, thanh âm hệ thống chợt vang lên.","<i>\"Chúc mừng đội Tiêu Mộ Vũ vượt qua thử thách thứ ba trong nhiệm vụ liên hoàn: Trốn không thoát Dĩnh Châu thành, độ hoàn thành 90%, đến tận đây nhiệm vụ liên hoàn viên mãn kết thúc, khen thưởng toàn đội mỗi người 900 điểm.\"</i>"," \"90%?\" Trần Giai Kiệt có chút sững sờ.","\"Bởi vì chúng ta sử dụng hương dẫn đường, cho nên đã bỏ sót một ít manh mối.\" Tiêu Mộ Vũ thực thanh tỉnh nói.","Thẩm Thanh Thu đích xác chuyển biến tốt đẹp, ít nhất cũng không còn dáng vẻ hấp hối như trước đó, nàng mỉm cười nói: \"May mắn em phát hiện kịp thời, bằng không bỏ qua công việc mấu chốt vẽ mắt điểm rồng, nhiệm vụ này liền thất bại.\""," Tiêu Mộ Vũ cúi đầu nhìn nàng, \"Chị nói ít một chút, em mang chị trở về.\"","Thẩm Thanh Thu khẽ lắc đầu, \"Nhiệm vụ chủ tuyến là tìm ra những cô gái mất tích, căn nhà này khẳng định có vấn đề.\"","Tiêu Mộ Vũ trầm mặc không nói, kỳ thật phía trước Tô Cẩn chính là suy xét chuyện này. Các nàng mới từ nơi đó chạy ra ngoài, bây giờ lại trở vào không biết sẽ xảy ra chuyện gì. Bốn người còn có thể tiếp tục chịu đựng, nhưng Thẩm Thanh Thu vết thương biến nặng, thật sự chịu không nổi lăn lộn.","\"Tiêu đội, cô ở đây chăm sóc phó đội, để chúng tôi đi vào trước.\" Trần Giai Kiệt đề nghị.","\"Em sẽ đi cùng Trần đại ca, nếu không vấn đề thì Tiêu đội lại tiến vào.\" Tô Cẩn vội vàng tiếp lời.","Thẩm Thanh Thu nhẹ ho khan một tiếng, \"Nhiệm vụ liên hoàn đã kết thúc, vậy thuyết minh không có gì nguy hiểm. Nếu có, một mình tôi cũng vô pháp may mắn thoát khỏi, không sao đâu, vào đi thôi. Nếu có nguy hiểm chúng ta lại càng không thể tách rời, chẳng lẽ tôi mặc kệ ba người bị vây ở bên trong?\"","Thẩm Thanh Thu nói có đạo lý, Tiêu Mộ Vũ cũng biết chính sự quan trọng, hơn nữa nhìn Thẩm Thanh Thu đã có chút huyết sắc, sức khỏe thật là đang chuyển biến tốt.","Vì thế nàng khom lưng xuống: \"Chị lên đây.\"","Thẩm Thanh Thu không cự tuyệt, mềm mại dán vào trên lưng Tiêu Mộ Vũ, để nàng cõng đi.","Trên đường đi vào, Thẩm Thanh Thu chợt nghiêng đầu, nói thầm bên tai Tiêu Mộ Vũ: \"Chị có nặng không?\"","Tiêu Mộ Vũ nâng tay nàng nắm thật chặt: \"Không nặng, quá gầy.\"","Thẩm Thanh Thu chỉ là cười, ngoan ngoãn ghé vào trên người Tiêu Mộ Vũ, bởi vì ngược sáng cho nên tầm nhìn thật ảm đạm, nàng thấy không rõ gương mặt nàng ấy, nhưng chợt nhớ đến vừa rồi Tiêu Mộ Vũ mi mắt còn ẩm ướt, nàng lại dựa sát một chút, thấp giọng nói: \"Mộ Vũ, chị không muốn em khóc, em khóc làm lòng chị đau.\"","----------------------------"]