["Nhóm người Tô Cẩn ở tại tầng hai tòa nhà số tám, cách căn hộ Tiêu Mộ Vũ vừa xem cũng không xa, hơn nữa cửa sổ vừa lúc đối diện.<br>","Khi Tô Cẩn dẫn theo hai người vào nhà, Trần Giai Kiệt, Tả Điềm Điềm nhìn thấy các nàng đều ngây ngẩn cả người, trên mặt tràn đầy kinh hỉ.","\"Tiêu tiểu thư, Thẩm tiểu thư!\"","Tiêu Mộ Vũ đối hai người hơi gật đầu, Thẩm Thanh Thu cười như không cười nhìn bọn họ, cũng không chào hỏi.","Đã sớm quen thái độ của nàng, Trần Giai Kiệt, Tả Điềm Điềm một chút đều không ngại, bận rộn châm trà.","Tuy rằng đoàn người tách ra chỉ ngắn ngủi hơn một tuần, nhưng từng người đều trải qua giây phút sinh tử trong phó bản, lúc này gặp lại liền có vẻ vô cùng trân quý cùng kích động.","\"Mọi người vượt phó bản thuận lợi không?\" Tiêu Mộ Vũ uống ngụm nước, ngẩng đầu nhìn Tô Cẩn.","Tô Cẩn gật gật đầu: \"Ải thứ hai của tôi đơn giản ngoài dự đoán, so với lúc đi cùng các cô dễ dàng hơn rất nhiều, cho nên lần này tôi được điểm S.\"","Trần Giai Kiệt cười cười, nhưng biểu tình vẫn tràn đầy khiếp sợ: \"Tuy rằng là phó bản cấp B cuối cùng, khó khăn cũng không bằng đèn kéo quân, nhưng nó vẫn là một phó bản sinh tồn, tôi gặp phải đồng đội nhân phẩm chẳng ra gì, ở phó bản bốn ngày không thể nào ăn uống, tra tấn đến quá sức, đạt điểm cũng chỉ là A.\"","Tả Điềm Điềm biến hóa rất lớn, ngay từ đầu cô nhát gan co rúm, thường xuyên bị dọa đến thét chói tai. Mà hiện tại kiều khí trên mặt cô gái trẻ đã hoàn toàn không thấy, vừa rồi gặp Tiêu Mộ Vũ các nàng, tuy rằng kinh hỉ lại rất khắc chế, nói chuyện cũng trầm ổn không ít.","\"Phó bản của tôi xuất hiện một người, trong tay có hai đạo cụ cấp S, đều mang tính công kích. Hắn đi vào liền mạnh mẽ cướp đoạt đạo cụ của người khác, cho nên...... Tôi thông quan thật sự miễn cưỡng.\" Tả Điềm Điềm miêu tả cũng không nhiều, chính là từ ánh mắt sợ hãi cùng phẫn nộ của cô, Tiêu Mộ Vũ có thể đoán được cô trải qua phó bản này đích xác rất thống khổ.","Tô Cẩn nhìn Tả Điềm Điềm, trong mắt cũng đều là lo lắng.","Thấy thế Tiêu Mộ Vũ cũng không hỏi nhiều, chỉ là đạm thanh nói: \"Đều đi qua, còn sống là quan trọng nhất.\"","Ngữ khí nhìn qua đạm như nước, nhưng ánh mắt lại mang theo trấn an cùng lý giải khiến lòng người bình yên.","Tả Điềm Điềm cúi đầu, nhịn nhẫn cảm xúc, lộ ra một cái tươi cười.","Trong lúc nói chuyện phiếm, Tô Cẩn nhắc đến việc Tiêu Mộ Vũ các nàng thuê nhà, Trần Giai Kiệt, Tả Điềm Điềm đều phản ứng như nhau, khuyên các nàng nên từ bỏ.","Tiêu Mộ Vũ đơn giản nói ra ý tưởng của mình cùng Thẩm Thanh Thu, ba người nghe xong đều thẳng lắc đầu, nhưng nghĩ đến biểu hiện của hai vị đại lão này ở phó bản, lại cảm thấy thực bình thường.","\"Mặt khác còn có chuyện, phó bản cấp A yêu cầu tổ đội, các bạn có suy xét việc lập đội chưa?\"","Tiêu Mộ Vũ tự nhận là người có cảm tình thực nhạt, cũng không nhiều tâm tư đi tìm hiểu người khác. Phó bản sắp tới, trong ấn tượng của nàng ba người tuy rằng đều không phải xuất sắc, nhưng có thể thuận lợi vượt qua ba phó bản cấp B cũng không tồi. Huống hồ nhân phẩm cũng không xấu, cùng bọn họ tổ đội là lựa chọn rất tốt.","Trần Giai Kiệt nghe xong sửng sốt nửa ngày, tại phó bản trước hắn đã muốn cùng các nàng tổ đội, nhưng Tiêu Mộ Vũ cùng Thẩm Thanh Thu quá mức lợi hại, hai người tính cách đều không thân thiện, hắn ngượng ngùng mở miệng, hắn thật không dự đoán được nàng sẽ chủ động đề việc này.","\"Cô, ý các cô là, chúng tôi có thể cùng các cô tổ đội sao?\" Tả Điềm Điềm cũng có chút không dám tin tưởng, thử hỏi.","Tiêu Mộ Vũ gật gật đầu.","Không chờ bọn họ vui vẻ, Thẩm Thanh Thu ở một bên nhàn nhạt mở miệng: \"Mộ Vũ đối ba người các bạn ấn tượng cũng không tệ lắm, nhưng nói thật tôi hơi chướng mắt các bạn. Liền trình độ của các bạn, muốn vượt phó bản cấp SSS là chuyện không tưởng.\""," Ba người Tả Điềm Điềm nghe xong sắc mặt hơi đổi, muốn nói gì đó rồi lại không dám nói, liền bọn họ đích xác không có khả năng thông quan.","\"Mục đích tổ đội chính là sống sót đi ra ngoài, nếu ba người các bạn không có quyết tâm một đường chịu đựng đến ải cuối, lời hôm nay cũng không cần nói thêm. Đương nhiên, chỉ có quyết tâm là chưa đủ, hoặc chỉ gửi hy vọng vào đạo cụ, cũng chính là ký thác vào người có vận may cũng không ý nghĩa. Rốt cuộc, Mộ Vũ một mình cơ bản đều có hai cơ hội rút thăm, so các bạn tốt hơn nhiều.\"","Thẩm Thanh Thu nói lời này không chút lưu tình, tuy là kiêu ngạo, nhưng mấy người Tô Cẩn nghe được cũng không hề sinh ra một tia chán ghét, bởi vì nữ nhân này nói đều là sự thật, nàng có thực lực, nàng có tư cách để nói như vậy."," \"Vậy ý của Thẩm tiểu thư là?\"","Bất quá không tức giận nhưng tổn thương vẫn phải có, từng câu từng chữ thực đâm sâu vào lòng, làm sắc mặt Tô Cẩn thoáng trầm xuống. Vì thế cô ấy đứng thẳng thân thể, hai mắt nhìn Thẩm Thanh Thu, thản nhiên hỏi.","\"Nếu nguyện ý tổ đội cùng chúng tôi, vậy nhớ kỹ, không ngừng tăng lên thực lực chính mình. Tôi một người năng lực hữu hạn, chỉ muốn toàn lực bảo hộ Mộ Vũ nhà mình, cho nên, tôi không thích kẻ yếu, cũng không thích kẻ vướng chân.\" Nói đến đây, nàng cũng mặc kệ Tô Cẩn trợn to mắt, bằng phẳng nói: \"Đương nhiên, nếu các bạn không chịu được tính xấu này của tôi, vậy liền thôi đi.\"","Tô Cẩn là người thông thấu, hai người Tiêu Mộ Vũ Thẩm Thanh Thu tâm tư kín đáo, tuyệt không phải người thường. Nhưng nguyên nhân chính là vì thực lực xuất chúng, các nàng cũng không cần giấu giếm chính mình, bởi vậy đối tính cách hai vị này, cô cũng hiểu rõ một ít.","Ánh mắt đầu tiên xem qua, xinh đẹp cao lãnh không dễ tiếp cận, nhưng Tiêu Mộ Vũ mặt lạnh lòng mềm, nếu không xúc phạm đến điều cấm kỵ của nàng, chỉ cần trong phạm vi năng lực, nàng đều sẽ giúp.","Mà Thẩm Thanh Thu miệng độc tính xấu, nhưng đối Tiêu Mộ Vũ hoàn toàn là một gương mặt khác. Như nàng đã từng nói, nàng khả năng không phải người tốt, nhưng cũng khinh thường chơi với kẻ xấu.","Cùng các nàng tổ đội, Tô Cẩn cảm thấy đây là chuyện cầu còn không được.","\"Tôi biết giữa mình cùng các cô có chênh lệch, chờ tôi vượt ải thứ ba, nếu tôi có thể sống sót ra tới, vậy mời các cô cho tôi một vị trí.\"","Tô Cẩn hiểu rõ mục đích cuối cùng ở thế giới này chính là cùng nhau vượt qua phó bản SSS, trong trò chơi ngẫu nhiên được ra tay hỗ trợ, chính là gặp được quý nhân. Nhưng không có khả năng cứ dựa dẫm ôm đùi để người khác mang ngươi đi qua trạm kiểm soát cuối cùng.","Cái gọi là đồng đội, không phải công cụ để cứu ngươi sống sót qua hiểm cảnh trước mắt, mà còn là người bạn tốt để ngươi giao phó tánh mạng lẫn nhau dựa vào tại thời điểm khẩn cấp.","Trong mắt Thẩm Thanh Thu có chút kinh ngạc, ngay sau đó lộ ra một tia cười, Tô Cẩn cô gái này thực sự rất can đảm.","Trần Giai Kiệt cùng Tả Điềm Điềm nhìn lẫn nhau mấy lần, do dự nói: \"Chúng tôi bây giờ còn chưa thể lọt vào mắt cô, có phải là nên đi mài giũa thêm không?\""," \"Thôi được rồi, có vài người trời sinh thiên phú, giống như Mộ Vũ, đầu óc rất lợi hại, có vài người là nỗ lực giống như tôi. Đầu óc là từ trong bụng mẹ mang ra tới, còn võ thuật của tôi chính là trải qua rèn luyện khắc nghiệt. Hơn nữa các bạn đều tiến đến phó bản cấp A, cũng không tệ lắm, muốn tổ đội thì tổ đội đi, đừng lề mề mất thời gian nữa.\"","Thẩm Thanh Thu nói xong cúi đầu nhìn đồng hồ: \"Thời điểm không còn sớm, chúng tôi còn có việc, các bạn chính mình suy xét.\"","\"Không cần suy xét, chỉ cần các cô đồng ý, chúng tôi cầu mà không được. Hơn nữa, tuy chúng tôi có chút yếu so với các cô, nhưng cũng không phải phế vật, sau khi tổ đội nhất định sẽ hữu dụng.\" Trần Giai Kiệt tự nhận mỗi phó bản chính mình biểu hiện rất đáng giá thưởng thức, chỉ là hai người kia quá nghịch thiên, phần lớn thời điểm hắn thật không đất dựng võ. Bất quá hiện tại trong tay đã có một ít đạo cụ tốt, hắn cũng không đến mức rơi lại phía sau.","Thẩm Thanh Thu cuối cùng vừa lòng, bất quá chỉ chớp mắt nàng lại lạnh nhạt nói: \"Tổ đội trói định, nếu không có đạo cụ, một người yêu cầu một vạn đồng vàng, việc này các bạn phải chính mình giải quyết. Người nào đó sợ tôi phá của, đem tiền của tôi đều tịch thu, tôi không thể giúp gì được.\"","Trần Giai Kiệt đầy mặt bất đắc dĩ, \"Chúng tôi cũng không đến mức còn muốn tiêu pha của các vị.\"","Phá của? Đều tịch thu? Đây vẫn là bộ dáng cũ, trong tối ngoài sáng lộ ra nàng cùng Tiêu đại lão nhiều thân cận."," \"Nếu quyết định liền chuẩn bị đi, còn có, tôi không phải trời sinh thiên phú.\" Tiêu Mộ Vũ liếc mắt nhìn Thẩm Thanh Thu, không mặn không nhạt nói.","Thẩm Thanh Thu:......","\"Chính là Tô Cẩn còn một phó bản, mở vào ngày mốt, nếu tổ đội chúng ta đây khả năng đều phải theo vào.\" Trần Giai Kiệt nghĩ đến một sự kiện, có chút lo lắng.","Tiêu Mộ Vũ trầm ngâm nhìn Thẩm Thanh Thu. Nàng vừa liếc mắt, Thẩm Thanh Thu liền hiểu rõ ý tứ nàng, chẳng hề để ý nói: \"Chuyện này đơn giản, đến lúc đó chúng ta cùng đi trọng xoát phó bản thì tốt rồi. Còn không cần thẻ đạo cụ trọng xoát, loại chuyện tốt này cũng không phải mỗi lần đều có.\"","\"Trọng xoát?\" Tả Điềm Điềm cùng Trần Giai Kiệt giật nảy mình.","[*Trọng xoát phó bản: đi lại phó bản cùng cấp mình đã vượt qua, vẫn thu được tích phân cùng đạo cụ]","\"Không sai, đừng tưởng rằng thông quan càng nhanh càng tốt. Hầm ngục sau chỉ biết càng ngày càng khó, nếu kinh nghiệm thực lực không đủ, đi sớm chính là sớm chết sớm siêu sinh. Người chơi tại Thiên Võng nếu có cơ hội trọng xoát phó bản tuyệt đối sẽ không từ bỏ, đặc biệt là đi lại cấp B, chẳng những có thể rút được một ít đạo cụ, còn có thể kiếm tích phân, so với việc ở phó bản sau bị tra tấn, không bằng đi ngược vào thôn người mới tìm đồ ăn. Mặt khác, thời gian trong phó bản sẽ không đưa vào Thiên Võng, chúng ta là tổ đội mới, quan trọng nhất chính là ăn ý cùng tín nhiệm, lặp lại phó bản là phương thức huấn luyện nhanh nhất. Tôi nghĩ các bạn không hy vọng chúng ta đi cấp A làm thực nghiệm.\" Thẩm Thanh Thu căn bản không kiêng dè bọn họ, đem một ít tin tức Tiêu Mộ Vũ cũng không biết trực tiếp lộ ra, khiến mấy người Trần Giai Kiệt nghe được đều sửng sốt.","Nhưng nếu giống như Thẩm Thanh Thu nói, vậy đích xác có thể tiến phó bản thử một lần.","Sau khi thương lượng xong chuyện tổ đội, Trần Giai Kiệt mời hai người ở lại ăn cơm, bởi vì buổi chiều còn ký hợp đồng nhà, Tiêu Mộ Vũ cũng không cự tuyệt, hai người liền lưu lại.","Cơm nước xong, năm người liền mở cuộc họp tổ đội đầu tiên.","Tiêu Mộ Vũ nhìn bốn người đang dán mắt vào mình, hít vào một hơi, nghiêm sắc mặt nói: \"Phía trước tuy rằng đều là Thanh Thu nói, nhưng cũng là ý của tôi. Nếu muốn thông quan, không chỉ có trí nhớ, thể năng đều phải đuổi kịp, quan trọng nhất chính là lẫn nhau tín nhiệm. Nếu bạn không tín nhiệm đồng đội, tổ đội chỉ biết hại người hại mình, cho nên mời các bạn nghiêm túc suy xét. Bởi vì một khi gia nhập, ai sinh ra mặt khác tâm tư, tổn hại lợi ích tập thể, vi phạm mục đích chúng ta ước định thoát khỏi Thiên Võng, tôi tuyệt đối sẽ không nương tay. Trừ bỏ mời ra khỏi đội, tôi sẽ làm hắn trả giá đại giới, minh bạch sao?\"","So với Thẩm Thanh Thu, Tiêu Mộ Vũ kỳ thật cũng không cường thế, nàng lợi hại trong mắt nhóm người Trần Giai Kiệt, chính là về mặt trí lực. Nhưng giờ phút này nữ nhân ngồi trước mặt bọn họ, vóc người tinh tế đơn bạc, cặp mắt lại vô cùng sắc bén, cảm xúc rõ ràng chưa từng để lộ, lại khiến ba người theo bản năng co rúm thân thể, sôi nổi gật đầu.","Sau khi được đến khẳng định, năm người từng người phát biểu ý kiến, liền chuyện tổ đội đạt thành chung nhận thức. Trước hết cần hiểu rõ sự mạnh yếu lẫn nhau, đạo cụ trong tay còn có tích phân. "," Tô Cẩn hiện nay được 186 điểm, Tả Điềm Điềm 240 điểm, Trần Giai Kiệt 196 điểm, sau khi tổ đội bọn họ dư lại tích phân liền không bao nhiêu.","Nhưng ba người hiển nhiên đối chuyện này cũng không lo lắng, Trần Giai Kiệt tính toán đi ra ngoài mua chút thức ăn, sau đó trực tiếp mua thẻ tổ đội về.","Tiêu Mộ Vũ không nhắc đến chuyện lập tài khoản chung, lần đầu tổ đội yêu cầu lại tiến thêm một bước quan sát, nàng không phải mù quáng tin tưởng người khác, Thẩm Thanh Thu này một cái ngoại lệ, đã đủ rồi.","Hết thảy tiến triển thực thuận lợi, ba người thương lượng đều nhất trí nhận định Tiêu Mộ Vũ là đội trưởng, sôi nổi cùng Tiêu Mộ Vũ trói định tổ đội.","Tiêu Mộ Vũ nhìn chính mình giao diện không ngừng gia tăng đội viên, sắc mặt không tự giác đổi đổi, khóe miệng có chút run rẩy. Nàng bất động thanh sắc liếc Thẩm Thanh Thu, nhanh chóng duỗi tay ở giao diện điểm mấy cái, mới đạm thanh nói: \"Mọi người đều nhìn xem tin tức chính mình.\"","Ba người Tả Điềm Điềm mỗi người nhiều thêm một chuyên mục tại màn hình điều khiển, biểu hiện chính là Thông tin tổ đội.","Trên thanh đội trưởng xuất hiện tên Tiêu Mộ Vũ, đội viên còn lại là Tả Điềm Điềm, Trần Giai Kiệt, Tô Cẩn. Thật có chút kỳ quái, mấy người Tô Cẩn phát hiện tên mình phía dưới đều có chữ đội viên, nhưng tên của Thẩm Thanh Thu nằm song song với Tiêu Mộ Vũ, cái gì đều không hiện.","Trần Giai Kiệt cảm thấy có chút kỳ quái: \"Tiêu đội, như thế nào tên của Thẩm tiểu thư không hiện chữ đội viên?\"","Tiêu Mộ Vũ mặt không đổi sắc: \"Chị ấy cùng tôi dùng đạo cụ trói định khác, bởi vì thẻ tổ đội khác nhau, cho nên biểu hiện cũng khác.\"","Trần Giai Kiệt không có gì nghi ngờ, nhưng thật ra Thẩm Thanh Thu ở một bên con ngươi xoay chuyển nhìn chằm chằm Tiêu Mộ Vũ, khóe miệng cười như không cười giơ lên, giống hệt hồ ly tinh."," \"Bất quá nhìn như vậy, tựa như hai cô là một đôi mang theo ba đứa trẻ, ha ha.\" Trần Giai Kiệt đúng lúc phát huy tế bào hài hước hiếm có của mình, trêu ghẹo nói.","Sắc mặt Tiêu Mộ Vũ càng trở nên quạnh quẽ, cũng không thèm nhìn Trần Giai Kiệt, xoay người liền đi ra ngoài: \"Sắp đến giờ hẹn, nên chuẩn bị ký hợp đồng.\"","Thẩm Thanh Thu liếc Trần Giai Kiệt, khẽ cười một tiếng: \"Cho dù chúng tôi là một đôi, nhưng ba đứa trẻ lớn như vậy, vẫn là quên đi.\"","Thẩm Thanh Thu nói xong cười đến vũ mị phong tình, ngũ quan lãnh diễm trong nháy mắt sáng bừng, nguyên bản hình tượng la sát trong lòng ba người thoáng chốc tan đi, Trần Giai Kiệt nhìn đến mê mẩn, hắn vội vàng lắc lắc đầu, đem loại ảo giác này ném đi ra ngoài.","\"Thẩm tiểu thư cười lên, cho dù là quỷ cũng muốn quỳ bái dưới chân nàng.\" Thân là người đã có gia đình, Trần Giai kiệt vội nhắc nhở bản thân phi lễ chớ nhìn, lại nhịn không được cảm thán một câu.","Tô Cẩn biểu tình phức tạp: \"Anh nhiều quan sát liền sẽ phát hiện, cô ấy thường xuyên đối Tiêu tiểu thư...... Đối Tiêu đội trưởng cười như tắm mình trong gió xuân.\"","Trần Giai Kiệt trầm ngâm, \"Cô nói xem, các nàng sẽ không thật là một đôi đi?\" Trong nhận tri của bọn họ, giữa nữ tính yêu thích nhau tuy rằng chiếm số ít, nhưng cũng thực bình thường.","Tô Cẩn liếc nhìn Trần Giai Kiệt: \"Tốt nhất không cần loạn bình phẩm, nếu chọc giận Thẩm tiểu thư, anh xong đời rồi.\"","Bên kia Thẩm Thanh Thu không nhanh không chậm đuổi kịp Tiêu Mộ Vũ, con ngươi hướng nàng nơi đó ngó, cuối cùng trêu đùa: \"Có phải em làm ẩn đi danh hiệu của chị không, chị ở nơi em biểu hiện chính là cái gì?'","Tiêu Mộ Vũ như thế nào không biết nàng tâm tư, nhìn lại xem cuối cùng nhàn nhạt nói: \"Ấm giường, chị nguyện ý để bọn họ nhìn đến sao?\"","Tiêu Mộ Vũ biểu tình quá mức đứng đắn, Thẩm Thanh Thu trong lúc nhất thời sờ không rõ ràng lắm nàng nói thiệt hay giả, bất quá, nàng thoạt nhìn thực vui vẻ: \"Thật là ấm giường cũng không quan hệ, thấy được liền thấy đi.\"","Tiêu Mộ Vũ nhướng mày, \"Chị thật muốn hạ thấp chính mình như vậy?\""," \"Làm ấm giường cho em, đó là cầu mà không được, như thế nào sẽ hạ thấp chính mình.\" Nàng chớp chớp mắt, hướng Tiêu Mộ Vũ vứt cái mị nhãn. Không chút nào ngoài ý muốn được đến Tiêu Mộ Vũ một cái mắt lạnh.","Nghe Tiêu Mộ Vũ nói đến đây, Thẩm Thanh Thu ngược lại xác định nàng nói giỡn, bất quá lời nói đùa này, lại cũng bại lộ một chút dấu vết.","\"Cho nên tơ hồng kia chính là trói định nhân duyên? Chị có phải hay không đang là thê tử của em?\" Vì vậy lúc đó mới không cho nàng nhìn."," \"Em đối nữ nhân không có hứng thú.\"","\"Chị biết, nhưng đây lại không phải em quyết định, tơ hồng dẫn tới, em không thích cũng không có biện pháp.\"","Thấy nàng dáng vẻ ác liệt, Tiêu Mộ Vũ vô ngữ lại"]