["Tiêu Mộ Vũ tất nhiên không muốn để cho cái đuôi cáo kia nhếch lên trời, nhưng đối phương lại thích nhất là biết rõ còn giả bộ hồ đồ, một hai phải quấn lấy nàng hỏi rõ ràng, thật sự ấu trĩ."," \"Tiêu đội sao lại không biết, mau nói cho người ta đi, người ta tò mò.\" ","Thẩm Thanh Thu làm nũng khiến cho Tiêu Mộ Vũ đều nổi da gà, nhịn không được liếc nàng, \"Đứng đắn chút.\"","Thẩm Thanh Thu nhấp miệng cười: \"Không có biện pháp, em quá nghiêm túc, nếu chị không trêu em, em đều không có chút phản ứng. Nếu đồng đội cũng không thể nhúc nhích, vậy đặc quyền của chị đến từ nguyên nhân khác, nghĩ tới nghĩ lui chính là sợi tơ hồng kia. Em nói thật cho chị, trong đội chị có danh hiệu gì, mau cho chị xem.\"","Vừa nói nàng vừa quấn lấy Tiêu Mộ Vũ, muốn nhìn bảng điều khiển của đối phương. Tiêu Mộ Vũ ngồi nghiêm chỉnh, vẻ mặt nhạt nhẽo: \"Em đều nói qua, chính là ấm giường.\"","Thẩm Thanh Thu tự nhiên nhớ rõ lời Tiêu Mộ Vũ đã nói, nghe vậy cười đến như hồ ly tinh câu nhân đoạt phách người. Nàng chống giường thò lại gần, hơi thở phả vào bên tai Tiêu Mộ Vũ: \"Chị tạm thời tin, vậy khi nào để chị thực hiện chức trách, giúp cục cưng làm ấm giường?\"","Tiêu Mộ Vũ thập phần đau đầu, vành tai nhột nhạt khiến nàng tự chủ gần như sụp đổ. Tuy rằng người kia nói chuyện không đứng đắn, miệng lưỡi ba hoa, nhưng khi nàng ấy cố tình câu dẫn nàng, luôn sẽ có bảy phần giả ba phần thật. Kia ẩn chứa phong tình cùng mị hoặc, cũng đủ làm lòng người lay động, tơ tình lượn lờ.","\"Không cho phép trêu chọc em.\" Tiêu Mộ Vũ đầu hàng nhìn Thẩm Thanh Thu, lông mày cùng ánh mắt nàng nhu hòa lại sủng nịch, trước mặt người yêu nàng luôn không có cách, trên gương mặt xưa nay bình tĩnh không gợn sóng đã lộ ra mạt ửng hồng khả nghi, tiếng nói cũng mềm nhẹ.","Thẩm Thanh Thu thấy được nàng mềm xuống, chính mình vừa rồi cố tình quyến rũ nàng giờ phút này lại chợt thu liễm, ủy khuất nói: \"Chính vì em luôn nghiêm túc, cho nên chị mới muốn trêu đùa em. Trong phó bản vừa nguy hiểm lại đáng sợ, luôn nhíu mày như vậy không tốt.\"","Làm đội trưởng, lại đảm đương trí lực, Tiêu Mộ Vũ luôn là chỗ dựa cho cả đội, ngay cả khi những người còn lại trợ lực hết mình. Mà Thẩm Thanh Thu cũng biết, Tiêu Mộ Vũ rất quan tâm đồng đội, vô hình chung lại tạo áp lực cho bản thân.","Lúc ở trạm xăng gặp phải tang thi đột biến, Thẩm Thanh Thu cũng biết chính mình dọa đến Tiêu Mộ Vũ, tuy rằng hiện giờ đã đến nơi an toàn, Tiêu Mộ Vũ chưa một lần nhắc lại, nhưng Thẩm Thanh Thu vẫn có thể hiểu được tâm tình nàng ấy.","Tiêu Mộ Vũ nhìn nàng, nhẹ nhàng cười: \"Em hiểu, nhưng tốt quá hóa vụng.\" Nói xong nàng có chút ngượng ngùng, vành tai lại đỏ, \"Chị trêu tàn nhẫn, em chịu đựng càng vất vả.\"","Thẩm Thanh Thu ngẩn người, chợt cười khanh khách lên, hai tròng mắt sáng lấp lánh mà nhìn Tiêu Mộ Vũ, \"Được rồi, nể tình em chịu đựng vất vả, chị liền không trêu em nữa.\"","Nói xong nàng đứng lên, chuẩn bị đi rót nước cho Tiêu Mộ Vũ, vừa bước tới cửa, nàng lại nhịn không được quay đầu cười: \"Kỳ thật loại chuyện này, nếu em chịu đựng không nổi, thì đừng nhịn nữa.\"","Tiêu Mộ Vũ sửng sốt nhìn Thẩm Thanh Thu, sau đó nghiêng mặt đi, thẳng đến khi đối phương ra ngoài, Tiêu Mộ Vũ mới lắc đầu bật cười, nàng hết cách với nữ nhân này rồi.","Bởi vì có Lâm Kiến, các nàng không thể công khai thảo luận chuyện phó bản, nghĩ nghĩ, Tiêu Mộ Vũ kích hoạt Người một nhà yêu thương nhau, phát tin vào nhóm.","Tiêu Mộ Vũ: Mọi người trước nhìn điểm chính mình.","Tô Cẩn, Trần Giai Kiệt, Tả Điềm Điềm lần lượt đáp: Nhận được!","Sau khi tạm tính, mọi người phát hiện tổng số điểm của đội là: 30 điểm.","Ở cột điểm cá nhân, Thẩm Thanh Thu rõ ràng chiếm cứ địa vị dẫn đầu: 138,6 điểm.","Tiêu Mộ Vũ: 14,5 điểm","Tô Cẩn: 6,5 điểm","Tả Điềm Điềm: 4,5 điểm","Trần Giai Kiệt: 13,5 điểm.","Mấy người Tô Cẩn nhìn đến điểm số của Thẩm Thanh Thu, đều là trợn mắt há hốc mồm.","Trong nhóm nhất thời chỉ có ba người spam biểu tình: Quỳ xuống.jpg","Cúng bái đại lão!","Tô Cẩn: Đây là như thế nào làm được? Một cái tang thi 0,5 điểm, tang thi đột biến 1 điểm, nhưng phó đội làm sao có luôn 0,6 điểm?","Không chỉ Tô Cẩn, Tiêu Mộ Vũ cũng không rõ ràng lắm, chẳng lẽ có cái gì đặc thù? Căn cứ những gì nàng đạt được, phương thức tính điểm như Tô Cẩn nói là không sai, vậy có phải giết tang thi đột biến sẽ nhận được số điểm khác nhau?","Đang nói, Thẩm Thanh Thu đã trở lại, nàng đưa ly nước cho Tiêu Mộ Vũ, sau đó nhíu mày nói: \"Điểm số của chị còn đang biến đổi. Hơn nữa trở nên rất kỳ quái, mỗi lần thêm 0,1 hoặc thêm 0,5.\""," \"Em có thể hiểu được 0,5 đến từ đâu, hẳn là những tang thi bị thiêu chết trong đám cháy kia đều tính cho chị, vậy 0,1 theo lý mà nói cũng do đám cháy dẫn tới, như thế nào là 0,1 chứ?\" Tiêu Mộ Vũ có chút nghi hoặc.","\"Mộ Vũ, em có nhớ hay không, hai đội ngũ kia tập họp, chúng ta lại được mỗi đội bồi thường 5 điểm?\" Thẩm Thanh Thu nghĩ đến một sự kiện, mở miệng nói.","\"Nhớ rõ, em vừa rồi liền suy nghĩ, hẳn là chị phóng hỏa giúp bọn họ hội hợp, cho nên hệ thống mới chia điểm tiếp viện cho chúng ta. Vậy 0,1 này cũng là trích phần trăm?\" Tiêu Mộ Vũ cảm thấy không thể tưởng tượng, nhưng ngẫm lại hệ thống là một đại gia hỏa không ra bài theo lẽ thường, thật đúng là có thể làm loại chuyện này. Vừa bảo đảm cái gọi là công bằng, lại vô hình trung gây thù chuốc oán cho các nàng, một công đôi việc.","Giết tang thi có thể gia tăng tích phân, mấy đội chơi khác dĩ nhiên biết rõ, đám tang thi còn sót lại sau trận hỏa hoạn, thật sự là thứ tốt để ghi điểm.","Cùng lúc đó, ba đội chơi khác vây quanh cao ốc bị thiêu nứt cửa sổ, bọn họ thay phiên nhau hạ sát những tang thi bị lửa đốt không chết đang bò ra ngoài, trên màn hình điều khiển, một đám +0,4 điểm tung bay.","Chu Tộ xử lý một cái tang thi, lạnh mặt mắng: \"Hệ thống này thật mẹ nó keo kiệt, giết một con tang thi cư nhiên chỉ được 0,4 điểm.\"","Nữ nhân tóc ngắn nghe hắn nói xong, nhìn trước mắt lửa cháy còn chưa yếu bớt, trong mắt lộ ra một tia ý cười, đội ngũ kia thật thú vị.","Tới rồi ban đêm, mấy người Trần Giai Kiệt bận rộn nấu cơm trong bếp. Bởi vì người nhà Lâm Kiến đi du kịch, trong nhà cũng không chuẩn bị nhiều đồ ăn, cơm tối đơn giản nấu mì sợi.","Một bát mì đơn giản kèm chút rau xanh, hương vị hoàn toàn không sánh được tay nghề của Tiêu Mộ Vũ, Thẩm Thanh Thu cũng ăn không vô.","Bất quá tuy miệng bắt bẻ, nhưng nàng cũng không kiều khí, không thích ăn cũng sẽ không nói ra. Chỉ là tốc độ ăn mì vô cùng chậm, ăn mấy đũa liền ngưng. Tiêu Mộ Vũ nhìn nàng một cái, chưa nói cái gì, chỉ là giúp đỡ thu dọn bàn.","Hôm nay mọi người vừa kinh vừa sợ, lại một đường xử lý tang thi, thể lực tiêu hao nghiêm trọng. Trừ bỏ Thẩm Thanh Thu cùng Tiêu Mộ Vũ, những người khác đều ăn thêm mấy bát.","Cơm nước xong vài người đứng ở trên ban công khắp nơi sưu tầm, chỉ có ba căn phòng nơi tòa nhà đối diện lộ ra chút ánh đèn, mặt khác đều là một mảnh đen nhánh, tiểu khu bên cạnh cũng là ánh đèn thưa thớt.","Tiêu Mộ Vũ an tĩnh nhìn, sau một lúc lâu hỏi: \"Ngày thường liền ít người như vậy sao?\"","Lâm Kiến buồn bã đáp: \"Không phải, tối hôm qua vẫn còn mười mấy hộ.\""," \"Xem ra thảm họa này không thể chờ người đến cứu.\" Lời này Tiêu Mộ Vũ tự nhiên không phải nói cho Tô Cẩn các nàng, Lâm Kiến nghe vậy chống ở lan can ban công, đôi tay bụm mặt, tâm tình rất kém.","Những tang thi du đãng bên ngoài tòa nhà giống bầy sói tru lên giữa đồng hoang, khủng bố thê lương, từng đợt hết đợt này đến đợt khác.","Sau một lúc trầm mặc, sáu người đều quay lại phòng khách. Tiêu Mộ Vũ cũng không trì hoãn, nhìn Lâm Kiến nói: \"Bác sĩ Lâm, có một số việc tôi muốn hỏi anh. Sáng hôm nay, y tá Điền Giai chuẩn bị tiêm thuốc cho tôi, cô ta cầm một ống tiêm 20ml, bên trong là chất lỏng màu rỉ sắt trông rất kỳ quái, tôi luôn cảm thấy không đúng chỗ nào.\"","Lâm Kiến nghe được sửng sốt, lập tức phản bác: \"Sao có thể? Ống tiêm 20ml như thế nào lại lấy đi tiêm bệnh nhân, tôi cũng không kê đơn cho cô loại thuốc nào màu rỉ sắt. Thân thể cô khôi phục không sai biệt lắm, kết quả xét nghiệm máu rất ổn, chứng viêm cũng tiêu, chỉ cần bổ sung một ít chất điện phân thì tốt rồi, căn bản không cần mặt khác trị liệu. Tiêu tiểu thư có nhìn nhầm không? Có lẽ thuốc đó dùng cho người bệnh khác.\"","Hắn hồ nghi mà nhìn chằm chằm Tiêu Mộ Vũ, tràn đầy khó hiểu.","Tiêu Mộ Vũ minh bạch ý hắn, lắc đầu nói: \"Tôi xác nhận hai lần, thật là màu rỉ sắt.\"","Lâm Kiến nghe vậy đầy mặt nghi hoặc, nghĩ trăm lần cũng không ra, \"Tôi chưa thấy qua loại thuốc như vậy, thật sự không biết như thế nào phán đoán. Chẳng lẽ là Điền Giai tự mình mang vào? Gần đây cô ta biểu hiện rất kỳ quái, tinh thần sa sút, Lý y tá trưởng còn bảo cô ta nên nghỉ ngơi mấy hôm, nhưng cô ta cự tuyệt. Hôm nay hình như cô ta là người đầu tiên phát bệnh, nhưng dựa theo tin tức nói, nhiễm loại virus này sẽ có triệu chứng phát sốt nôn mửa, cô ta cũng không có.\"","\"Trên cổ tay cô ta có vết sẹo rất sâu, anh thấy không?\" Tiêu Mộ Vũ hỏi.","Lâm Kiến lắc đầu: \"Tôi không để ý, mấy ngày nay rất bận, tôi cũng không tiếp xúc cô ta nhiều.\"","Manh mối lại gián đoạn, Tiêu Mộ Vũ có chút đau đầu. Mà bên kia Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, chen vào nói: \"Cho nên Lâm Kiến, anh là bác sĩ điều trị cho Mộ Vũ nhà tôi sao?\"","Lâm Kiến gật gật đầu.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu dư quang chạm vào nhau, tức khắc ngầm hiểu, Thẩm Thanh Thu tiếp tục truy vấn: \"Mộ Vũ nhà tôi rốt cuộc xảy ra chuyện gì, phía trước tôi vừa vặn đi công tác không ở thành phố G, gấp trở về hỏi nàng làm sao vậy, nhưng nàng cũng không nói cho tôi biết.\"","Tiêu Mộ Vũ nhíu mày, giả vờ không vui: \"Đều nói là việc nhỏ.\"","Thẩm Thanh Thu lại không tính toán bỏ qua, Lâm Kiến cười cười, đúng sự thật đáp: \"Cũng không tính là việc nhỏ, Tiêu tiểu thư đã trở nên nổi tiếng ở bệnh viện chúng tôi.\" Nhắc tới chuyện này, Lâm Kiến có vẻ thực kích động, lại cảm thấy không thể tưởng tượng.","Ba người Tô Cẩn nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu phu xướng phụ tùy*, kết quả lại thật hỏi ra manh mối, không hẹn mà cùng nhìn chằm chằm Lâm Kiến, chờ hắn giải thích.","<i>*Chồng đề xướng vợ làm theo, chỉ đôi vợ chồng đầm ấm thuận hòa</i>.","\"Tiêu tiểu thư bị tai nạn giao thông, lúc cô được được đến bệnh viện cấp cứu, tình huống khá nghiêm trọng, cô bị co giật mạnh, chúng tôi bước đầu hoài nghi là vỡ gan. Loại tình huống này thường thường đều thập phần nguy cấp, giải phẫu không kịp thời rất có thể liền......, khụ khụ, nhưng khi đưa vào phòng mổ, huyết áp và nhịp tim của cô đều ổn định xuống. Kết quả chụp CT cho thấy khoang bụng tích máu, nhưng nội tạng không vấn đề, chỉ là có chút bầm. Chúng tôi thông qua khám nội soi tiến hành tra xét, không tìm thấy điểm chảy máu hoạt động, cho nên không phẫu thuật mà chỉ đem máu đọng dẫn ra ngoài.\" Đại khái ý thức được nói như vậy sẽ dọa đến người nhà bệnh nhân, Lâm Kiến vội xoay câu chuyện.","Tình huống này vừa nói ra, Tiêu Mộ Vũ trong lòng cũng cảm thấy kỳ quái, Lâm Kiến không cần thiết cố ý vặn vẹo sự thật, nhưng điều này thực không hợp với lẽ thường. Tai nạn giao thông đưa đến bệnh viện kịp thời, nhưng máu ứ nơi khoang bụng là rất nghiêm trọng, không thể nào trong một giờ liền khép lại. Nếu không bị thương, vậy máu chảy ra từ đâu?"," \"Nếu có máu đọng, chứng tỏ có điểm xuất huyết nào đó mà các anh không phát hiện được?\" Trần Giai Kiệt thử nói.","\"Sao có thể, nếu thật là như vậy, với lượng máu đọng kia, không tìm thấy điểm máu chảy, bệnh nhân nhất định chịu đựng không nổi, Tiêu tiểu thư chính mình cũng rất rõ ràng. Bất quá nói đến cũng kỳ quái, nội tạng cũng không bị vỡ, nhưng viêm nhiễm lại rất nghiêm trọng, sốt cao rất nhiều ngày, các chỉ số điều rất kỳ lạ, mất mấy ngày chúng tôi vẫn không biện pháp xử lý.\" Nhắc tới việc này, Lâm Kiến thẳng lắc đầu, \"Làm bác sĩ nhiều năm như vậy, lần đầu nhìn thấy ca bệnh này, Tiêu tiểu thư thể chất rất đặc thù.\"","\"Bác sĩ Lâm công tác ở bệnh viện, anh biết ca bệnh đầu tiên ở Tự Nhã Hương như thế nào không?\" Tiêu Mộ Vũ từ đầu tới đuôi cũng chưa lên tiếng, sắc mặt nàng trầm tĩnh như nước, con ngươi chuyên chú thâm thúy, vẫn luôn ở trong lòng làm chải vuốt. Đến lúc này, nàng mới hỏi một vấn đề.","\"Chúng tôi ở trong hệ thống y tế, đối việc này sẽ tương đối mẫn cảm, tôi nhớ rõ ca bệnh đầu tiên xuất hiện vào ngày 3/5, nhưng không phải bệnh viện chúng tôi, là ở Bệnh viện Số Hai.\" Lâm Kiến hồi ức đáp.","Ngày 3 tháng 5, còn không phải ngày nàng bị tai nạn nhập viện sao?","Manh mối thu được từ Lâm Kiến không nhiều lắm, nhưng Tiêu Mộ Vũ đã đoán đúng, Lâm Kiến biết được một ít thông tin về nàng."," \"Mọi người hôm nay cũng mệt mỏi, sớm một chút nghỉ ngơi đi. Hừng đông ngày mai chúng ta sẽ ra ngoài. Hôm nay gặp phải tang thi thật tà môn, nếu tôi đoán không sai, tang thi cũng có điểm bất đồng. Tôi lo lắng theo thời gian trôi qua, tang thi cũng sẽ tiếp tục biến dị, nếu đều lợi hại như tang thi ở trạm xăng, chúng ta sẽ thập phần gian nan. Cho nên, ngày mai cần thiết tích trữ vật tư, nhân lúc vẫn còn điện nước, muốn trước phòng ngừa chu đáo.\"","Tiêu Mộ Vũ nói mọi người đều tán đồng, tang thi kia mang cho mọi người khói mù rất nặng, nếu không phải Thẩm Thanh Thu nhanh nhẹn, không phải Tiêu Mộ Vũ quyết đoán, Thẩm Thanh Thu suýt nữa đã ngã xuống ở nơi đó.","Trong lúc về phòng, Trần Giai Kiệt đi theo phía sau Tiêu Mộ Vũ, đưa cho nàng một cái đồ hộp.","Tiêu Mộ Vũ có chút kinh ngạc, chỉ thấy Trần Giai Kiệt cười nói: \"Tôi thấy Tiêu đội cùng phó đội buổi tối ăn không nhiều lắm, hôm nay phó đội giết nhiều tang thi như vậy, hẳn là rất hao thể lực. Nếu không thể ăn mì sợi, đói bụng liền ăn chút cái này. Đây là thịt bò đóng hộp, vị cũng không tệ lắm.\"","Cũng không nghĩ tới Trần Giai Kiệt chu đáo như vậy, Tiêu Mộ Vũ nhận lấy nói cảm tạ, bất đắc dĩ nói: \"Nàng rất có thể chịu khổ, chỉ là có chút kén ăn.\"","Trần Giai Kiệt nghe vậy nở nụ cười, \"Phó đội luôn luôn vất vả nhất, chút yêu cầu như vậy cũng không vấn đề.\"","Tiêu Mộ Vũ gật gật đầu, \"Là không vấn đề, nhưng phó bản này nhu yếu phẩm thiếu thốn, chỉ có thể trước ủy khuất nàng.\"","Trần Giai Kiệt cảm thấy, đội trưởng nhà hắn là đang u sầu vì mạt thế bạc đãi phó đội. Hắn lại lắc lắc đầu, chạy nhanh lấy cớ về phòng, bị hai người Tô Cẩn làm cho suy nghĩ nghiêng lệch, luôn cảm thấy giữa hai vị đội trưởng tình cảm tốt đến quá mức.","-----------------------------"]