["<br>Mấy vòng trôi qua thể lực đoàn người tiêu hao hầu như không còn, cần thiết bắt lấy mỗi một phút mỗi một giây đi khôi phục, cho nên bảy người không nói gì, từng người dựa vào trên tường nhắm mắt dưỡng thần.","Sau khi Tiêu Mộ Vũ nhắm mắt lại, suy nghĩ trong đầu ngược lại càng thêm loạn, nàng nhíu nhíu cuối cùng vẫn mở bừng mắt.","Vài người bên cạnh trên người đều vết máu loang lổ, thoạt nhìn sạch sẽ nhất chính là nàng cùng Thẩm Thanh Thu, nàng là thật sự không bị thương, mà Thẩm Thanh Thu một thân y phục màu đen đều giấu đi vết máu, chỉ có tàn lưu vết máu trên tay trái nhắc nhở người khác nàng bị thương không nhẹ.","Hơn nữa mùi máu tươi thực nặng, Tiêu Mộ Vũ cái mũi ngửi được rõ ràng.","Nàng phát hiện Thẩm Thanh Thu lại bất động thanh sắc cách xa nàng chút, giống như lúc trước các nàng nghỉ ngơi. Hậu tri hậu giác nàng đột nhiên ý thức được, Thẩm Thanh Thu là sợ nàng ngửi được mùi máu tươi trên người nàng ấy?","Nàng khứu giác nhạy cảm hơn người bình thường, cho nên mới có thể ngửi được một tia khí vị cực nhỏ trên tấm da người kia, hơn nữa nàng chán ghét thậm chí là sợ hãi mùi máu tươi, Thẩm Thanh Thu biết rõ cái mũi nàng rất linh, nhưng có lẽ không biết được những mặc khác mà nàng giấu kín.","Chỉ là ý niệm này vừa ra, Tiêu Mộ Vũ lại cảm thấy chính mình không khỏi cũng quá tự mình đa tình, Thẩm Thanh Thu tiếp cận nàng chỉ vì hứng thú nhất thời, không có lý do gì khiến nàng ấy phải vì nàng đến mức này.","Nơi này vài người đều nhiễm huyết, đặc biệt là Trương Cường bị đứt cánh tay, trong không khí đích xác không dễ chịu, nàng cái mũi lại không tự giác động động.","\"Em nhẫn nại một chút, rất nhanh sẽ hết.\" Thẩm Thanh Thu không biết khi nào mở mắt ra, thấp giọng nói.","Tiêu Mộ Vũ nhịn không được nhìn nàng, đối phương mồ hôi trên trán còn không lau, trên mặt ủ rũ tàng không được, xem ra miệng vết thương vẫn đau.","\"Em không kiều khí như vậy.\" Sinh lý cùng tâm lý của nàng đối mùi máu tươi thật khó chịu, nhưng tới nơi này còn không thể chịu đựng chính là thật kiêu ngạo.","\"Chị biết.\" Trong lời đáp của Thẩm Thanh Thu lộ ra ý cười nhu hòa, làm Tiêu Mộ Vũ cảm thấy có chút nghẹn không sao giải thích được. ","Hai người chỉ đơn giản nói hai câu, thẳng đến cửa thứ sáu mở ra, các nàng mới từng người đứng lên. Lúc này đây đoàn người nghỉ ngơi hơn bốn mươi phút, nói cách khác sợi tơ hồng của Tả Điềm Điềm đã đủ thời gian đổi mới.","\"Đạo cụ này của cô là chúng ta át chủ bài, nhất định phải cẩn thận dùng.\" Tiêu Mộ Vũ nhắc nhở cô ấy. ","Tả Điềm Điềm gật gật đầu, trong lòng hiểu rõ.","Trương Cường gian nan đứng lên, Hải Lâm không chờ người khác nhắc liền tự giác đỡ hắn, Trần Giai Kiệt đồng dạng đỡ một bên. Giữa hoàn cảnh nguy hiểm này trải qua một đoạn thời gian nghỉ ngơi, con người luôn sẽ nảy sinh chiếu cố cùng thương hại đối với bạn đồng hành, đại khái chính là đồng sinh cộng tử.","Thẩm Thanh Thu như cũ trước hết tiến vào, nhưng bàn tay lại bị Tiêu Mộ Vũ túm chặt, Tiêu Mộ Vũ mặt vô biểu tình nhưng thần sắc lại rất kiên định: \"Em đi vào trước.\"","Thẩm Thanh Thu có chút kinh ngạc, hai người giằng co trong chốc lát, cuối cùng Thẩm Thanh Thu đành phải nhường bước.","Giờ phút này đôi mắt màu xám của Thẩm Thanh Thu đều đang cười, tựa như một uông thủy nhuận, vũ mị động lòng người, Tiêu Mộ Vũ vẫn luôn nghĩ chính mình vì đại cuộc xuất phát, nhưng vẫn bị ánh mắt nàng nhìn đến không được tự nhiên, chạy nhanh tiến vào.","Vừa tiến vào nàng có chút cảnh giác mà đánh giá hoàn cảnh phía trong, tức khắc sửng sốt. Đây là một gian phòng khách, ngoài dự đoán một mảnh quang minh, coi như sáng sủa sạch sẽ. Trong phòng khách treo một chiếc chuông gió hình lục giác, ngoài cùng vách tường bên trái đặt một chiếc gương kính lớn, làm không gian trong phòng có vẻ rộng lớn.","Nàng có chút mờ mịt, luôn cảm thấy không đúng chỗ nào. Đúng lúc này một trận gió thổi tới, chuông gió treo trong phòng khách nhanh chóng chuyển động, giống như đèn kéo quân, chuông gió xoay tròn phát ra tiếng đinh linh thanh thúy dễ nghe, rất êm tai, làm người cảm thấy tinh thần phá lệ thả lỏng.","\"Đã trở lại không biết giúp đỡ nấu cơm, đứng ở đó làm gì?\" Tiếng nói có chút mệt mỏi mang theo vài phần không kiên nhẫn, vang lên từ phía sau Tiêu Mộ Vũ, nàng xoay lưng nhìn người phụ nữ mặc áo ngủ đầu tóc rũ rượi, trong mắt bao nhiêu thanh thản từ ái đều bị thời gian tiêu diệt, thân thể Tiêu Mộ Vũ lập tức banh thẳng đến có chút cứng đờ.","\"Ta nói chuyện con không nghe được sao? Chết rồi? Mỗi ngày trưng cái mặt giống hệt lão già chết tiệt kia, ta thiếu Tiêu gia các người sao?\" Người phụ nữ thoạt nhìn gần bốn mươi tuổi, trên mặt nếp nhăn rõ ràng, bởi vì ngủ muộn đôi mắt có chút sưng, áo ngủ nhăn nhúm.","Thiếu phụ vừa mắng vừa đi rót nước, kết quả trong ấm căn bản không có nước, lần này người phụ nữ tựa như con cẩu bị bỏng đuôi, hung ác hướng về phía Tiêu Mộ Vũ rống lên, \"Nước cũng không biết nấu hả?\"","Sau đó thiếu phụ liền ném cái ly trong tay về phía Tiêu Mộ Vũ.","Tiêu Mộ Vũ ngơ ngác nhìn, cũng không trốn, cái ly liền nện mạnh trên trán nàng, phá vỡ một vết thương, máu lập tức từ trán nàng chảy xuống dọc theo gương mặt.","Nàng duỗi tay sờ soạng một chút, sền sệt, mang theo mùi máu tươi, rõ ràng chính xác, vì thế cánh tay phải của nàng đang rũ bên người chặt chẽ nắm lên, hơi hơi phát run.","\"Mẹ.\" Nàng kêu một tiếng, hoảng hốt lại mê mang.<br>Nhìn đến chính mình ném trúng Tiêu Mộ Vũ chảy máu, thiếu phụ ánh mắt luống cuống, sau đó chính là mãn nhãn chán ghét: \"Quả nhiên là cùng một loại với hắn, con thật là người sao, không biết đau? Chạy nhanh thu thập!\"","Nữ nhân xoay người hùng hùng hổ hổ đi rồi, Tiêu Mộ Vũ ngồi xổm xuống nhặt lên mảnh vỡ, hung hăng nắm chặt trong tay, máu theo khe hở ngón tay điểm điểm nhỏ xuống, làm thần sắc trong mắt nàng càng thêm ám trầm.","\"Cùm cụp\" tiếng chìa khóa chuyển động âm, nhưng cửa lại không bị mửo ra, thay thế là tiếng vỗ thật lớn, một nam nhân say khướt bên ngoài mồm miệng không rõ hét to: \"Hoàng Tiểu Nga, cấp lão tử mở cửa! Nhanh lên!\"","Thiếu phụ vốn khí thế cuồng loạn liền biến sắc mặt, trong mắt có chút co rúm, thoáng liếc nhìn Tiêu Mộ Vũ, giống như bị bỏng mà chạy nhanh đi mở cửa.<br>Cửa vừa mở ra đã bị người đẩy thật mạnh đánh vào trên tường, nam nhân một bạt tai phiến lại đây, thật mạnh quất lên trên mặt thiếu phụ.","\"Cô chết à? Tôi kêu bao lâu mới đến mở cửa, con mẹ cô, đồ kỹ nữ, trộm giấu nam nhân khác trong nhà hay gì mà không dám mở cửa, lão tử đánh chết cô!\"","Hắn sức lực rất lớn, Hoàng Tiểu Nga bị một bạt tai đánh đến lảo đảo ngã trên đất, đông một tiếng cả người nện vào sàn nhà. Không đợi thiếu phụ kêu đau ra tới, nam nhân một đá lại đây, không chút lưu tình đạp vào trên bụng người dưới đất, nữ nhân cuộn tròn ôm đầu tùy ý hắn đánh.","Tiêu Mộ Vũ nhìn một màn trước mắt phảng phất một tuồng diễn hài, vừa nan kham lại làm người ghê tởm, cả người đều phát run.","Nàng vẫn luôn nhìn, không có ngăn cản nam nhân, lạnh lùng nhìn hắn.","Nam nhân phát tiết xong rồi, đi vài bước đến gần Tiêu Mộ Vũ, mùi rượu lẫn mùi khói thuốc khó chịu truyền tới, khiến Tiêu Mộ Vũ có chút buồn nôn.","Nam nhân dùng cặp mắt vẩn đục say mềm kia nhìn chằm chằm Tiêu Mộ Vũ, hắc hắc nở nụ cười.","\"Tiểu Vũ, con lớn lên càng ngày càng xinh đẹp, còn mê người hơn nhiều so với con mụ điên này. Qua hai ngày dượng đi bên ngoài ăn cơm, sẽ giới thiệu đối tác cho con làm quen, con nhất định cao hứng. Dượng nuôi con nhiều năm như vậy, đừng giống như mẹ con không biết tốt xấu, nên báo đáp dượng thật tốt.\" Hắn nghĩ tới cái gì, trong mắt đều là hưng phấn.","\"Bất quá con thủy linh như vậy đưa người hưởng thật tiếc, để dượng trước nếm thử, sau đó mới tiền nào của nấy.\" Những lời tận cùng đốn mạt chỉ làm người cảm thấy buồn nôn.","Nữ nhân nằm trên mặt đất vốn dĩ đang rên đau, lúc này lại như hồi quang phản chiếu giãy giụa đứng lên, hướng Tiêu Mộ Vũ chửi ầm: \"Đồ tiện nhân, mới bao lớn liền câu dẫn nam nhân, câu dẫn người khác không tính, còn câu dẫn nam nhân của mẹ mình, thật vô liêm sỉ!\"","Vốn dĩ nam nhân kéo ra cà vạt nhào về phía Tiêu Mộ Vũ, nghe được tiếng mắng đanh đá của thiếu phụ, hắn xoay người lại bắt đầu đối Hoàng Tiểu Nga tay đấm chân đá, thậm chí đem dây lưng đều giải ra tới.<br>Nữ nhân kêu thảm trên mặt đất quay cuồng, đến cuối cùng cuộn tròn không nhúc nhích, Tiêu Mộ Vũ liền như vậy nhìn, con ngươi màu mực dày đặc mưa dầm, không có một tia sáng.","Cuối cùng nam nhân đánh mệt mỏi, cũng quên mất chính mình muốn làm cái gì, lung lay vào phòng nằm ở trên giường, một lát liền tiếng ngáy như sấm.","Tiêu Mộ Vũ nhìn cảnh tượng quen thuộc trong trí nhớ, chỉ cảm thấy như rơi vào động băng, nàng trốn không thoát, thoát khỏi không được, luôn là phải về đến địa phương này, tại sao lại như vậy?","Liền ở nàng cả người thất hồn lạc phách, nữ nhân bị đánh mặt mũi bầm dập trên mặt đất không biết từ đâu ra sức lực, bò dậy liền dùng sức bóp cổ Tiêu Mộ Vũ.","Gương mặt thiếu phụ hoàn toàn vặn vẹo, trong miệng hung tợn nói: \"Hết thảy thống khổ của ta đều do con ban tặng, nếu không phải cha con nhà họ Tiêu các người, ta làm sao trôi qua đau đớn thế này. Con từ trong xương cốt giống hệt cha ruột của con, máu lạnh vô tình, không hề nhân tính, mẹ ruột mình bị thằng súc sinh vừa rồi đánh sắp chết, con đều thờ ơ! Con nên cùng thứ quái vật biến thái kia chết hết đi, chết hết đi!\"","Tiêu Mộ Vũ đã thở không nổi, yết hầu của nàng bị đôi tay thiếu phụ như ưng trảo bóp lấy, nàng sắc mặt từ nghẹn đỏ bắt đầu tái xanh, chính là nàng cư nhiên không nghĩ giãy giụa. Cuối cùng bởi vì thiếu oxy nàng hai chân vô lực quỳ xuống, đại não cũng hỗn độn lên, cảm giác thực mau liền phải giải thoát rồi.","Giữa mơ mơ màng màng nàng nghe được tiếng chuông gió, bên hông bị thứ gì thiêu đốt khiến đại não hỗn độn của nàng thanh tỉnh chút, không đúng, mẹ nàng đã chết, người dượng kia cũng đã chết!","Nàng đột nhiên tỉnh táo lại, bỗng nhiên mở mắt ra mới phát hiện mình cũng không phải đang ở phòng khách, giờ phút này nàng quỳ gối trước một tấm gương, đôi tay đang gắt gao bóp cổ chính mình.","Ý thức trở về, nàng tức khắc nới lỏng lực đạo trong tay, không khí lạnh băng rót tiến phổi, Tiêu Mộ Vũ dồn dập hít vào một hơi, sau đó quỳ rạp trên mặt đất khụ đến tê tâm liệt phế, hai mắt bởi vì sung huyết trở nên đỏ bừng, nhịn không được tràn ra nước mắt.","Bàn tay còn lại của nàng sờ vào trong túi áo khoác, móc ra lá bùa chính mình mang theo vào, nó vẫn còn nóng, nàng không ngừng ho khan, trong lòng nhịn không được cảm khái, thật là may mắn.","Bất chấp còn chưa thư hoãn kịp, Tiêu Mộ Vũ giãy giụa chống thân thể, đúng lúc này một bàn tay duỗi lại đây vững vàng đỡ nàng.","Tiêu Mộ Vũ phía sau lưng căng thẳng, nhanh chóng ngẩng đầu nhìn lại, xuyên thấu qua nước mắt nàng có chút mờ mịt nhìn người tới, là Thẩm Thanh Thu.","Thẩm Thanh Thu đem nàng nâng dậy, thế nàng thuận lưng, biểu tình trên mặt đều là quan tâm: \"Em không sao chứ, phát sinh chuyện gì?\"","Tiêu Mộ Vũ nhẹ nhàng thở ra: \"Không có việc gì, là em bất cẩn, vòng thử thách này đã ra ngoài chúng ta dự kiến. Chiếc gương kia có chút cổ quái, bên chị thì sao? Có nhìn đến những người khác không?\" Nàng không dấu vết mà sờ sờ trán, nhìn nhìn lại tay, không có vết máu, nhưng đau ý vẫn còn tàn lưu.","Thẩm Thanh Thu lắc lắc đầu: \"Không có, chị cũng mới từ huyễn cảnh thoát ra, nghe được bên này có động tĩnh, cho nên đến xem.\"","\"Có vẻ như chúng ta đã bị tách ra.\" Tiêu Mộ Vũ chóp mũi khẽ nhúc nhích, liếc mắt nhìn Thẩm Thanh Thu, còn có thể nhìn đến vải dệt băng bó trên vai trái đối phương.","\"Ừ, nơi này phải cẩn thận, sẽ không đơn giản như vậy.\" Nói xong Thẩm Thanh Thu âm thầm rút ra đao quân dụng, Tiêu Mộ Vũ rất tinh tường thấy được, mi mắt rũ xuống.","\"Thanh Thu, có thể đưa đao cho em mượn chút không? Dây lưng của em bị vướng.\" Tiêu Mộ Vũ mở miệng nói.","Thẩm Thanh Thu sửng sốt, có chút do dự đưa đao cho Tiêu Mộ Vũ.","Tiêu Mộ Vũ tiếp nhận đao, cúi đầu cắt nơi dây lưng bị vướng, lúc ngẩng đầu đao quân dụng trong tay nhanh như chớp đâm vào ngực 'Thẩm Thanh Thu', cùng lúc đó lại có một bàn tay thon dài dò xét lại đây, tiếp nhận đao trong tay Tiêu Mộ Vũ, dứt khoát cắt qua yết hầu 'Thẩm Thanh Thu.'","Lúc thi thể 'Thẩm Thanh Thu' ngã xuống, Tiêu Mộ Vũ thấy được chính bản đứng trước mắt nàng.","Thẩm Thanh Thu xoa xoa đao, nhìn thi thể kia kêu thảm thiết một tiếng hóa thành tro tàn biến mất, sau đó ngẩng đầu hướng Tiêu Mộ Vũ có chút ai oán nói: \"Em đối chị nhẫn tâm như vậy sao, một đao đâm thực quyết đoán.\"","Tiêu Mộ Vũ nuốt khan một ngụm giảm bớt nơi cổ đau đớn, thanh âm khàn khàn nói: \"Em còn đưa thật đâm vào, chính chị cắt đi cổ chính mình tàn nhẫn hơn em rất nhiều.\"","Thẩm Thanh Thu nghe giọng nàng có chút không thích hợp, vừa định lên tiếng hỏi, thấy được dấu vết nơi cổ nàng, là dấu tay đã phát xanh tím, có thể thấy được bóp chặt đến mức nào.","Ngực bỗng nhiên tê mỏi, sắc mặt Thẩm Thanh Thu hơi thay đổi, một bước vượt đi qua nâng cằm Tiêu Mộ Vũ lên, ngón tay cẩn thận sờ sờ cổ nàng: \"Ai dám làm em thành thế này?\"","Trên mặt nàng không cười ý, thoạt nhìn rất nghiêm túc, như thể chỉ cần Tiêu Mộ Vũ nói ra tên đối phương, người kia liền phải bị cắt đi yết hầu. Trái tim Tiêu Mộ Vũ đập lỡ một nhịp, thoáng lui về sau một bước, có chút mất tự nhiên dời tầm mắt: \"Lúc em tiến vào bị rơi ảo cảnh, chính mình véo.\"","Thẩm Thanh Thu nhấp môi dưới, biểu tình như cũ thực khó coi, \"Xem ra dấu vết như vậy đã nhẹ lắm rồi.\"","\"Chị lại bị thương?\" Tiêu Mộ Vũ ngửi được trên người nàng mùi máu tươi trọng rất nhiều, nhìn kỹ, vai trái miệng vết thương nứt ra, bên trái eo cùng cánh tay đều nhiều thêm một đạo miệng vết thương.","Thẩm Thanh Thu hít vào một hơi: \"Chúng ta hẳn là đều bị chuyển tới phòng đơn, đi vào đã bị gương mê hoặc, nó tái hiện cảnh tượng mà một người không muốn nhìn thấy nhất trong quá khứ, chị trúng chiêu, cho nên bị thương.\"","\"Ám ảnh quá khứ mới là thứ giết người tàn nhẫn nhất, vòng này thật thâm hiểm. Để em xử lý vết thương cho chị, sau đó nhanh đi tìm mọi người.\" Cửa này còn chưa báo điều kiện thông quan, khiến cho Tiêu Mộ Vũ mơ hồ cảm thấy không ổn.","Thẩm Thanh Thu nhìn Tiêu Mộ Vũ băng bó vết thương cho mình, rất có hứng thú hỏi: \"Em làm sao biết quỷ trong gương kia không phải chị?\"","Tiêu Mộ Vũ nhướng mày, trên tay siết chặt nút thắt băng gạc, nhàn nhạt nói: \"Không biết, tâm tình không tốt liền động thủ.\"","---------------------------------------","<b>*Tác giả có lời muốn nói:</b>","Tiểu Thẩm: Em làm sao xuống tay tàn nhẫn như vậy?<br>Tiểu Tiêu: Tâm tình không tốt, muốn đâm liền đâm.<br>Tiểu Thẩm: Mưu sát vợ là không tốt rồi.","Sau một hồi<br>Tiểu Thẩm: Như vậy gấp sao?<br>Tiểu Tiêu: Tâm tình tốt, muốn nằm trên liền nằm trên<br>Tiểu Thẩm: Loạn nằm trên vợ cũng không tốt.<br>"]