["Bọn họ đã dốc hết toàn lực chạy trốn, nhưng Hải Lâm phía sau rõ ràng khác xa với những quỷ trong gương trước đó, tốc độ thân thủ thậm chí trình độ ngoan cường đều là cấp bậc Boss, đảo mắt liền đuổi theo.","Thẩm Thanh Thu sắc mặt ám trầm, trong lòng bốc lên ngọn lửa, loại cục diện trò chơi này không có bất luận ý nghĩa gì, bọn họ đơn phương căn bản vô pháp chống lại quỷ quái.","Nàng duỗi tay móc ra một cái tấm card, \"Kiếm tới!\" Ngay sau đó một phen kiếm gỗ đào xuất hiện trong tay nàng, nàng cầm kiếm ném cho Tô Cẩn.","\"Cầm.\"","Tô Cẩn sửng sốt cầm lấy thanh kiếm, \"Đây không phải Vương Vũ San....\"","\"Nàng tìm thấy trên người Trương Cường.\" Tiêu Mộ Vũ bất đắc dĩ giải thích cho Thẩm Thanh Thu, nữ nhân này tay quá nhanh, lúc tìm thấy băng vải cũng đồng thời có được tấm card kiếm gỗ đào. ","Tô Cẩn phản ứng cũng mau, lập tức nắm chặt kiếm.","\"Tả Điềm Điềm, thời gian hồi lại tơ hồng của cô còn bao nhiêu lâu?\" Tiêu Mộ Vũ la lớn, Tả Điềm Điềm có thể chạy ra tới khẳng định là dùng qua đạo cụ.","Tả Điềm Điền nhìn giao diện chính mình: \"Còn mười phút!\"","Mười phút, con đường phía trước không rõ, có thể cố nhịn qua hay không còn chưa biết được.","\"Tiếp tục, chạy!\" Đây là hạ sách, nhưng cũng là biện pháp duy nhất hiện tại. ","Sức bền và tốc độ của con người không thể so được quỷ quái, Thẩm Thanh Thu rất rõ ràng sớm hay muộn sẽ bị đuổi kịp.","Nàng hô hấp dồn dập, thấp thấp đối với Tiêu Mộ Vũ nói: \"Chị đếm một hai ba, quay đầu lại, chém nó!\"<br>Tiêu Mộ Vũ liếc nàng một cái, nhanh chóng gật đầu.","\"Một!\" Hai người ăn ý mười phần thả chậm tốc độ, thoạt nhìn tựa hồ là chạy bất động.","\"Hai!\" Tiêu Mộ Vũ nắm chặt rìu.","\"Ba!\" Tiêu Mộ Vũ lập tức xoay người, rìu trong tay từ trên chém xuống, bổ thẳng vào Hải Lâm đang xông lại đây.","Cùng lúc đó Thẩm Thanh Thu tung người bay lên, nàng đạp nhẹ vào vai Tiêu Mộ Vũ, va chạm đột nhiên khiến chiếc rìu trong tay Tiêu Mộ Vũ chệch một chút, nhưng nàng lập tức căng bả vai giúp Thẩm Thanh Thu mượn lực.","Thẩm Thanh Thu nhảy lên phía trên đỉnh đầu Hải Lâm, đao quân dụng chuẩn xác xoay một vòng chém bay đầu hắn, đồng thời Tiêu Mộ Vũ cũng chém chiếc rìu xẹt qua bụng hắn.","Cái đầu tử khí trầm trầm kia rơi xuống đánh vang một tiếng, thân thể Hải Lâm cũng ngã đè lên Tiêu Mộ Vũ.","Vừa đáp xuống đất, Thẩm Thanh Thu lập tức bắt được bả vai Hải Lâm, đem hắn hắn xốc qua một bên, duỗi tay nâng Tiêu Mộ Vũ dậy.","\"Em không sao chứ?\"","Tiêu Mộ Vũ lắc đầu, đánh giá cái đầu bị chém rớt, sau khi rơi xuống nó vẫn hai mắt nhắm nghiền không nhúc nhích, tựa hồ thoát ly thân thể Hải Lâm liền không còn sức sống.","\"Hắn đã chết sao?\" Tiêu Mộ Vũ có chút cảnh giác, nơi này cũng không thể dùng lẽ thường đi giải thích.","Thẩm Thanh Thu nhìn chằm chằm cái đầu bị chặt bỏ, trong miệng thực bình tĩnh nói: \"Hẳn là đã chết.\"","Sau đó nàng lôi kéo tay Tiêu Mộ Vũ, xoay người liền đi. Tiêu Mộ Vũ liếc nàng một cái, cũng không có cự tuyệt.","Liền ở hai người xoay lưng, cái đầu nhắm chặt hai mắt đột nhiên mở ra, khóe miệng mang theo một tia ý cười, nhưng tia cười này thực mau ngưng kết.","Bởi vì một phen quân đao giống như kiếm bén bắn thẳng mà đến, sắc bén vô cùng đâm xuyên vào cái miệng đang liệt khai của hắn.","Thẩm Thanh Thu xoay người trên mặt mang theo cười, thong thả ung dung đi trở lại, tức chết người không đền mạng nói: \"Thật đáng thương, liền không biết chờ địch nhân đi rồi lại hưởng thụ nụ cười chiến thắng sao?\"","Quân đao của nàng đúc từ tinh thiết, trời sinh khắc chế ma quỷ, cho dù là vật vô hình cũng có thể một kích tất trúng. Cái đầu lâu này, nàng nhẹ nhàng liền xuyên thấu.","\"Được rồi, chạy nhanh đi thôi.\"","Tiêu Mộ Vũ có chút muốn lắc đầu, nữ nhân này còn đi giáo huấn người khác, chính mình còn không phải đang khoe khoang.","Thẩm Thanh Thu vẻ mặt ghét bỏ mà kéo ra quần áo Hải Lâm, kiểm tra xong sắc mặt nàng dần dần ngưng trọng, nàng đối Tiêu Mộ Vũ lắc đầu: \"Không có con số, nhưng có mấy thứ này.\"","Ba người đang sôi nổi ngưỡng mộ nàng vội vàng thấu lại đây, chỉ thấy cổ tay Hải Lâm bị móng tay sinh sôi cắt qua, huyết sắc trên miệng vết thương tạo thành hình một cái đồ án.","\"Là đèn kéo quân.\" Tiêu Mộ Vũ nhàn nhạt mở miệng nói, nàng lại tìm tay bên kia của hắn, như cũ là một trản đèn kéo quân.","\"Cho nên hệ thống vẫn đang nhắc nhở chúng ta, vòng này như cũ có liên quan đến dãy số đèn kéo quân 142587?\" Tô Cẩn có chút khó hiểu, nói xong cô lại nghi hoặc: \"Mấy vòng trước đều là dãy số đèn kéo quân, vòng thứ sáu vì cái gì muốn làm điều thừa lại nhắc nhở chúng ta một lần?\"","\"Chẳng lẽ sợ chúng ta còn không đoán được là đèn kéo quân, tự cấp nhắc nhở?\" Trần Giai Kiệt suy đoán nói.","\"Nhưng lời nhắc nhở cho vòng thứ sáu là vô nghĩa, nếu từ đầu không đoán được, chúng ta đều sống không qua vòng thứ ba.\" Tô Cẩn lời này không phải không có lý.","\"Hiện tại không phải thời điểm thảo luận chuyện này, chúng ta chạy nhanh đi.\" Tiêu Mộ Vũ đánh gãy bọn họ nói chuyện, đoàn người nhìn thi thể Hải Lâm, bất đắc dĩ tiếp tục chạy về phía trước.","Năng lực thích ứng của con người có đôi khi khó có thể đánh giá, trước khi tiến vào hầm ngục này, không ai trong bọn họ có thể chấp nhận cái chết của đồng đội một cách đạm nhiên như thế, nhưng hiện tại bọn họ đã có thể vượt qua thi thể kia tiếp tục đi về phía trước, chuyện này đối bọn họ cũng không phải ý vị trưởng thành, mà là tàn nhẫn.","Tiêu Mộ Vũ cuối cùng quay đầu lại nhìn hành lang phía sau, nơi này chôn thây bốn người sống sờ sờ, cũng không phải khó chịu cùng thương cảm, chỉ là cảm thấy mệt mỏi vô thường, quay đầu nhìn bốn người phía trước, lại có mấy người có thể sống ra ngoài, nàng không biết được.","Liền ở nàng thất thần, Thẩm Thanh Thu chậm bước chân quay đầu nhìn nàng một cái, trong mắt có chút tìm kiếm: \"Em mệt mỏi sao?\"","Tiêu Mộ Vũ thở dài một tiếng, không nói gì.","Thẩm Thanh Thu cũng không truy vấn, chỉ là chờ nàng cùng nhau sóng vai đi phía trước.","Hành lang này dài và quanh co một cách đáng ngạc nhiên, nhưng may mắn không có tái xuất hiện nguy hiểm. Thẩm Thanh Thu cả người thả lỏng, mỏi mệt liền từ trong xương cốt lan tràn ra bên ngoài, lúc ban đầu nàng cố ý chờ Tiêu Mộ Vũ đi cùng, lúc sau chính là Tiêu Mộ Vũ đang đợi nàng.","Tiêu Mộ Vũ vẫn luôn không muốn chính mình cùng Thẩm Thanh Thu có quá nhiều liên lụy, nhưng ngắn ngủi trải qua hai lần phó bản, đã làm nàng vô pháp xem nhẹ nữ nhân cổ quái này. Cũng như giờ phút này, nàng ấy suy yếu, nàng ấy tái nhợt mệt mỏi, khiến ánh mắt nàng không tự giác liền dính đi qua, điều này làm cho nàng có chút bực bội.","Nhẫn nại một đường, nàng lạnh mặt dò hỏi Thẩm Thanh Thu: \"Chị có khỏe không?\"","Thẩm Thanh Thu sửng sốt, sau đó lắc đầu: \"Không có việc gì.\" Nói xong nàng nở nụ cười chớp chớp mắt: \"Mộ Vũ em đang quan tâm chị sao?\"","Tiêu Mộ Vũ trắng mắt liếc nàng một cái, quả nhiên không nên mở miệng nói câu này. Nhưng vẫn không tự chủ duỗi tay đi đỡ nàng một phen, trong miệng lạnh lạnh nói: \"Chị là người mạnh nhất ở đây, nếu chị ngã xuống, chúng ta liền không nơi nương tựa.\"","Thẩm Thanh Thu nhịn không được thấp thấp nở nụ cười: \"Em thật đúng là khẩu thị tâm phi.\"","Tiêu Mộ Vũ nhấp khẩn môi, phía trước nàng hỏi Thẩm Thanh Thu vì cái gì che chở nàng, nàng ấy cũng tìm lý do như vậy để gạt đi qua.","Hành lang này không có căn phòng nào, tất cả đều là mặt tường màu xám trắng lạnh cứng, năm người càng đi càng thêm cẩn thận lên.","\"Nơi này không thích hợp.\" Tiêu Mộ Vũ nhìn bốn phía, nhỏ giọng nhắc nhở.","Thẩm Thanh Thu uể oải nâng tầm mắt liếc nhìn một vòng, từ nơi này bắt đầu màu sắc hành lang liền thay đổi, ở nơi màu xám cùng thuần trắng giao thoa, hình thành một đạo giới tuyến thực cạn.","Ánh mắt nàng lập tức biến đổi khi nàng đứng thẳng người, liền ở lúc Tiêu Mộ Vũ nói xong không lâu, một tiếng răng rắc từ trên trần nhà truyền xuống, sau đó rầm một tiếng, một khối thép nặng nề nện xuống phía sau các nàng.","Thẩm Thanh Thu vội vàng lôi kéo Tiêu Mộ Vũ láo về phía trước, khối thép kia vững chắc hạ xuống, chặt chẽ phong kín đường rút lui của các nàng.","\"Sao lại thế này?\" Trần Giai Kiệt chạy trở về, duỗi tay đẩy đẩy khối thép, không chút sứt mẻ. ","\"Xem ra nó không cho chúng ta đường lui.\"","Tiêu Mộ Vũ xoay người nhìn một mảnh hành lang dài phía sau, lẩm bẩm nói.","\"Đây là muốn làm gì?\" Tả Điềm Điềm lộ ra tuyệt vọng, hành lang dài trước mắt sàn nhà từng khối sụp đổ, giống như tia chớp liền rạn nứt tới dưới chân bọn họ.","Tả Điềm Điềm vừa mới nói xong cũng đã theo sụp đổ biến mất không thấy. Thẩm Thanh Thu tay phải hung hăng đâm quân đao vào vách tường, không màng thương tích trên vai trái muốn đi kéo Tiêu Mộ Vũ, nàng cũng không kịp suy nghĩ, động tác hoàn toàn theo bản năng.","Chỉ tiếc dưới chân sụp đổ, thân thể rơi vào khoảng không, quân đao trong tay nàng phảng phất đâm vào một đầm nước không hề có chỗ mượn lực, vì thế nàng tay trái khó khăn lắm mới giữ được tay phải của Tiêu Mộ Vũ, liền cùng nhau rơi xuống.","Ý thức trong nháy mắt lâm vào trống rỗng, mà ý niệm cuối cùng của nàng chính là bằng mọi giá phải buộc chặt tay trái, giữ lấy Tiêu Mộ Vũ.","Chờ đến Tiêu Mộ Vũ lần nữa khôi phục ý thức, nàng phát hiện toàn bộ đội ngũ đều lọt vào một không gian khác, nàng nhìn vào một cây cột lớn ở trung tâm, trên đỉnh như đang bốc cháy một đoàn liệt hỏa, nguồn sáng của không gian này liền từ nơi đó phát ra.","Nàng lại nhìn quanh bốn phía, trước mắt vách tường thế nhưng mỏng như giấy, trong suốt dưới ánh đèn. Nàng nhanh chóng phát hiện, nơi này có tổng cộng tám mặt tường, quy quy củ củ tám hình lăng trụ, đỉnh đầu là một bức tường trông rất dày nặng.","Năm người giờ phút này đều ở bên trong, Thẩm Thanh Thu đồng dạng tỉnh lại đang quan sát bốn phía, nàng khẽ nhíu mày, nguyên tưởng rằng đội ngũ rơi xuống sẽ sống dở chết dở, không ngờ là ngã tiến một chỗ như vậy.","\"Này, đây là thứ gì?\" Trần Giai Kiệt tim đập thật sự nhanh, mơ hồ cảm thấy bất an, trong đầu đại khái phác họa cấu trúc nơi này, lại nhìn đoàn hỏa ở trung tâm, tức khắc trong lòng căng thẳng: \"Nó giống như một ngọn đèn.\"","\"Đèn kéo quân!\" Tô Cẩn nghĩ đến đồ án trên cánh tay Hải Lâm, thất thanh nói. ","Như ứng hòa lời cô, trản đèn kéo quân khổng lồ này bắt đầu thuận kim đồng hồ xoay tròn, tám mặt tường như bốc cháy dưới ánh lửa xa hoa lộng lẫy, chờ đến xoay tròn vài vòng , tiếng nói Tả Điềm Điềm đều thay đổi, chỉ vào trên vách: \"Các bạn, các bạn xem, mặt trên có họa!\"","Theo đèn xoay tròn, hình ảnh mông lung kia càng thêm rõ ràng, hiện lên gương mặt của con người, từ mặt mày mờ ảo đến rõ nét, thậm chí còn không đợi nhìn kỹ, bọn họ cũng đều biết đó là ai.","\"Lại chính là hình dáng chúng ta.\" Tả Điềm Điềm lời này nói gần như tuyệt vọng, ở chỗ quỷ quái này xuất hiện tranh vẽ chính mình tuyệt đối không phải chuyện tốt.","\"Tám người.\" Tiêu Mộ Vũ thấp thấp nói, mà Thẩm Thanh Thu cũng đã cấp ra đáp án, \"Chúng ta sống sót năm người, còn lại là Nghê Đức, Trương Cường, Vương Vũ San.\"","\"Không có Hải Lâm?\" Tiêu Mộ Vũ trong lòng cảm thấy có chút quái dị, đây là vì sao? ","\"Đã chết, ở chỗ này, đều ở mặt trên. Đại khái hắn còn chưa có chết, cũng không ở nơi này.\" Thẩm Thanh Thu nhàn nhạt một câu lại khiến vài người trong lòng nhấc lên sóng to gió lớn.","\"Sao có thể, Hải Lâm không chết? Hắn bị nhốt ở hành lang dài kia, hiện tại làm sao bây giờ?\" Trần Giai Kiệt trong lòng nói không nên lời tư vị, nơi này mỗi người đều là cùng hắn đồng sinh cộng tử, hắn thật lòng không muốn bọn họ vô tội gặp nạn, cho dù Hải Lâm không tốt tính, cũng không nên gặp thống khổ như vậy.","\"Hiện tại anh nên ngẫm lại, chúng ta làm sao bây giờ.\" Thẩm Thanh Thu nói rất thực tế, cũng là sự thật. ","Đến bây giờ cửa ở nơi nào họ cũng chưa tìm được, càng miễn bàn đi ra ngoài.","Đèn kéo quân như cũ xoay chuyển, nhưng đột nhiên Tả Điềm Điềm kêu thảm thiết lên, theo tiếng ngã xuống đất.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu lập tức quay đầu lại xem, phát hiện căn bản không ai chạm vào cô ấy. Nhưng vô duyên vô cớ Tả Điềm Điềm bị ngã trên mặt đất, đang bưng kín mặt chính mình. Giây tiếp theo tóc của cô ấy giống như bị người bắt lấy lôi kéo, Tả Điềm Điềmbị buộc ngẩng đầu lên, đau đến sắc mặt đều thay đổi, càng bởi vì sợ hãi, cô ấy đã mau khóc ra tới.","\"Cứu mạng.\"","Thẩm Thanh Thu ánh mắt lạnh lùng, trong tay rút ra quân đao chém vào hư không, nhưng không có đụng tới đồ vật, mà Tả Điềm Điềm như cũ bị kéo không buông. Kiếm gỗ đào trong tay Tô Cẩn khẽ nhúc nhích, nhưng cô có chút do dự, kiếm gỗ đào chỉ có thể triệu hoán ba lần, lại dùng một lần liền bị phá hủy.","Trong lúc Tô Cẩn do dự, sắc mặt Tiêu Mộ Vũ đột nhiên trắng bệch, nàng lắc đầu đối Thẩm Thanh Thu nói: \"Vấn đề không phải nơi đó, chị nhìn bức tranh.\"","Chân dung tám người trên đèn kéo quân, bên cạnh Tả Điềm Điềm chính là Nghê Đức, giờ phút này họa ra tới gương mặt nam nhân tươi cười chất phát, nhưng động tác trong tay lại thập phần thô lỗ, hắn đang túm lấy đầu tóc Tả Điềm Điềm, thậm chí giơ tay tát Tả Điềm Điềm một cái.","Trong hiện thực Tả Điềm Điềm má trái lập tức sưng lên, bất lực mà khóc thét.","Lần này bọn họ phát hiện không chỉ có Nghê Đức, vài người trong bức họa đều bắt đầu ngo ngoe rục rịch, Thẩm Thanh Thu xoay quân đao, không chút lưu tình liền chém vào Nghê Đức.","Người trong họa sắc mặt biến đổi, lập tức buông lỏng tay, tươi cười trở nên vặn vẹo, há mồm hướng nàng gào rống.","Mà một đao này lập tức đâm xuyên thân thể Nghê Đức, khiến hắn thống khổ đến tru lên, nhưng như cũ giương nanh múa vuốt, trong nháy mắt Thẩm Thanh Thu liền cảm thấy một trận đầu váng mắt hoa.","Ngay khi Thẩm Thanh Thu chuẩn bị trực tiếp đem bức họa huỷ hoại, Trần Giai Kiệt đột nhiên từ phía sau bổ nhào tới đoạt đao của nàng.","Đèn kéo quân càng chuyển càng nhanh, Thẩm Thanh Thu sắc mặt trầm xuống, một cái xoay người đem Trần Giai Kiệt quăng ngã trên mặt đất.","Vừa quay đầu lại mới phát hiện, không chỉ có Trần Giai Kiệt, Tô Cẩn, Tả Điềm Điềm còn có Tiêu Mộ Vũ đều bắt đầu vây công nàng.","Thẩm Thanh Thu nhanh chóng thoáng nhìn, phát hiện trên đèn kéo quân vẽ ba người đều đang cười, rời đi vị trí chính mình đem Thẩm Thanh Thu trong bức họa nhốt ở giữa, hình ảnh giống như được bao phủ bởi sương mù mông lung.","Thẩm Thanh Thu tuy rằng có thể đánh, nhưng đây đều là đồng đội của nàng, nàng cũng không đến mức lấy ra quân đao một nhát xuyên tim mỗi người, cho nên nàng thu đao vào vỏ, chính là xuống tay như cũ thực quả quyết.","Trần Giai Kiệt trực tiếp bị nàng một chân đạp bay, Tả Điềm Điềm bị nàng quét ngã, Tô Cẩn bị nàng vặn hai tay ra sau lưng ấn trên mặt đất.","Đến nỗi Tiêu Mộ Vũ...... Nàng do dự một chút, đã thấy Tiêu Mộ Vũ vẻ mặt nghiêm khắc hướng nàng hét lên, nàng một cái nghiêng người lướt đi qua, từ phía sau bắt được đôi tay Tiêu Mộ Vũ, gắt gao khóa chặt trước bụng nàng ấy, thấp giọng nói: \"Mộ Vũ, em ngoan một chút!\"","Người trong lòng ngực Thẩm Thanh Thu vốn dĩ không ngừng giãy giụa, tựa hồ sửng sốt một chút, tức khắc an tĩnh xuống.","Thẩm Thanh Thu không có buông tay, lập tức cảnh giác mà ngẩng đầu nhìn ba người trước mặt.","Cũng không biết có phải bị quyền cước của nàng dọa sợ hay không, bọn họ ba người không dám lại gần, nhưng ở nơi kia không ngừng rống lên tiếng quỷ, Thẩm Thanh Thu nghe được lỗ tai ong ong, nàng bực đến mức hận không để đi qua, đem bọn họ xem như quỷ mà làm thịt.","Nhưng trên thực tế, giờ phút này Trần Giai Kiệt ôm bụng vẻ mặt sợ hãi nói: \"Cô ấy giống như đang nhìn chằm chằm chúng ta, là thanh tỉnh sao?\""]