["<br>Bà lão xốc lên mí mắt nhìn hắn, \"Các người không phát hiện trong thôn này không còn ai sao?\" Nói xong, bà lão lại nhìn chằm chằm ra bên ngoài.","Người trong phòng nhịn không được theo bà lão nhìn về phía ngoài cửa sổ, ngoài cửa sổ bóng đêm đã mênh mang, chỉ có thể mơ hồ nhìn đến âm ảnh bóng cây lay động, còn có thể ngẫu nhiên nghe được một vài tiếng thét chói tai, làm lòng người ngăn không được run lập cập.","\"Vậy thì tại sao chỉ còn lại một mình bà?\" Thẩm Thanh Thu đột nhiên mở miệng, cặp mắt diễm lệ vũ mị kia giờ phút này thâm thúy bình tĩnh, không hề chớp mắt nhìn chằm chằm bà lão.","Không chỉ có nàng, những người liên can cũng đều nhìn chăm chú vào bà lão, thực hiển nhiên bọn họ đều có nghi hoặc như vậy.","Bà lão nhìn bọn họ, đôi mắt vẩn đục có chút mờ mịt, sau đó lại một lần thấm ra nước mắt.","\"Thôn chúng ta bị nguyền rủa, chúng ta tạo quá nhiều ác nghiệt. Bọn họ đều bị người da...... Bị người da giết, hóa thành một trong số đó, ý thức gì cũng không còn, duy độc liền lưu lại một mình ta thừa nhận này đó tội nghiệt, người không người, quỷ không quỷ mà bị trói buộc ở chỗ này, vĩnh viễn trốn không thoát.\"","\"Trốn không thoát? Bà nói chính mình bị nhốt ở chỗ này sao? Vậy bà như thế nào sinh hoạt?\"","\"Bà nói tạo nghiệt, vì sao lại thế này?\"","Bởi vì có thiết trí tính điểm, không ai nguyện ý bỏ lỡ cơ hội phát hiện mấu chốt, một khi có vấn đề lập tức sẽ đặt câu hỏi.","\"Chỉ có ban ngày ta mới có thể hoạt động dưới ánh mặt trời, nếu thời tiết không tốt, đi ra ngoài đều sẽ có nguy hiểm. Nơi này tựa như bị giam cầm, ta không có biện pháp rời đi, vô luận ta đi như thế nào, ta cuối cùng đều sẽ trở lại nơi này, một lần lại một lần, cuối cùng chỉ có thể một người ngốc tại đây, căn nhà này liền thành nơi ẩn núp duy nhất của ta. Đến nỗi sinh hoạt, chỉ cần không đói bụng chết, như thế nào đều được.\"","\"Hung thủ nguyền rủa thôn chúng ta, là chúng ta không tốt, là chúng ta bắt nạt cô ấy. Gia đình bị thảm sát kia đều không ra gì, chúng ta cũng không xem cô ấy là người, chúng ta đều là sát nhân, đáng bị như vậy.\" Bà lão cảm xúc có chút kích động, vẫn luôn lắc đầu lặp lại mấy chữ 'đáng bị như vậy', lúc nhắc tới một nhà kia trong mắt còn có hận ý.","Mọi người nghe được hai mặt nhìn nhau, bà lão nói không hợp lý, chính là bọn họ lại hỏi không ra vấn đề khác, hung thủ nguyền rủa thôn này, bà lão cũng không kỹ càng tỉ mỉ giảng, giống như quá mức thống khổ không muốn nhắc tới.","Bà lão tựa hồ cố ý giấu giếm, rất nhiều chuyện tránh mà không nói, cái này làm cho bọn họ rất khó giải quyết.","\"Chúng ta đây ban ngày mới có thể ra cửa sao? Chúng ta không phải người nơi này, có thể rời đi hay không?\" Đầu trọc Tiểu Báo cùng những người xung quanh nói thầm.","Bà lão nhìn cao tuổi nhưng lỗ tai lại rất linh quang, bà nhếch môi hướng về phía bọn họ cười cười: \"Người trẻ tuổi, anh có thể thử xem, nếu ra ngoài không thể quay về, vậy chính là... Ha hả.\"","Nói xong bà lão tha thiết nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu: \"Hai vị cô nương có thể giết quỷ vật kia, bản lĩnh lợi hại, nhất định phải giúp giúp ta, đưa ta thoát khỏi cuộc sống như địa ngục này.\"","Tiêu Mộ Vũ không nói gì, Thẩm Thanh Thu cũng không có đáp lại, hai người đều đang suy tư chuyện gì, cũng không để ý tới ánh mắt của những người khác đang nhìn các nàng.","Bà lão cũng không để ý hai người các nàng không nói lời nào, đứng lên nói: \"Các vị đều đói bụng rồi, ta đi chuẩn bị đồ ăn cho các vị, buổi tối liền nghỉ ngơi tại đây. Lầu hai lầu ba tổng cộng tám phòng, muốn ở phòng nào, cơm nước xong các vị chính mình an bài. Tuy nhiên những phòng bị khóa, ngàn vạn không cần đi vào, bằng không chẳng sợ tránh ở trong phòng, cũng không thể nào cứu được các vị.\" Mấy câu sau bà lão nói đến ngưng trọng trầm thấp, ánh mắt lạnh lẽo, có điểm dọa người.","Nhìn bà lão đi xuống lầu, một đám người bắt đầu mồm năm miệng mười thảo luận lên.","\"Căn cứ lời bà lão nói, chúng ta nhiệm vụ chính là hiểu biết những chuyện bà trải qua, sau đó giúp bà hóa giải nguyền rủa, liền có thể thông quan rồi đúng không?\"","\"Ân, hẳn là như vậy.\" Lưu Nguy sắc mặt ngưng trọng, gật gật đầu.","\"Chính là chúng ta đều hiểu biết chuyện xưa của bà lão, như thế nào tích phân không biến hóa?\" Thôi Tiêu Toàn nghi hoặc nói.","Mới vừa nói xong, tất cả mọi người sửng sốt, tích phân đổi mới.","<i>Mặt trên biểu hiện: Phát hiện mấu chốt NPC, cũng lắng nghe bà lão tự thuật, </i><b><i>+5 điểm.</i></b>","Điểm này đạt được không khỏi quá dễ dàng, nhưng đồng thời cũng quá ít. 72 giờ, nếu buổi tối bọn họ nghỉ ngơi, vậy thời gian còn lại nhiều nhất 60 giờ, muốn tích cóp đến 60 điểm là cỡ nào khó khăn.","Nghĩ đến 10 điểm tích phân của Thẩm Thanh Thu cùng Tiêu Mộ Vũ, bọn họ đều hâm mộ không thôi, sớm biết rằng giết người da sẽ được điểm thưởng, bọn họ liền liều mạng giết vài cái, cũng không biết mặt sau ra tay có thể được tính điểm hay không.","Bà lão không ở, mọi người đều không thể chờ, nhanh chóng thương lượng cho một người đi giám sát bà lão, miễn cho bà ta giở trò trong thức ăn, những người khác đi lục soát phòng.","Bất quá rất nhiều người đều có băn khoăn, rốt cuộc đây là NPC duy nhất của Phó bản, ngôi nhà này cũng là chỗ dung thân duy nhất, không có khả năng không có manh mối khác.","Chính là một số trường hợp được cộng điểm chung, còn lại đều là điểm thưởng riêng lẻ, giống như lúc ban đầu Tiêu Mộ Vũ cùng Thẩm Thanh Thu, Lưu Nguy cùng Thôi Tiêu Toàn đạt được. Hẳn là chỉ có người đầu tiên phát hiện mấu chốt mới có điểm, bọn họ e sợ bị người khác giành mất phần.","Bởi vậy mấy người bị điểm trừ cùng không có điểm nào, ánh mắt trên cơ bản đều đặt lên người Thẩm Thanh Thu cùng Tiêu Mộ Vũ.","Tiêu Mộ Vũ đoán được tâm tư bọn họ, bởi vì các nàng đã có phần, trong mắt bọn họ lần này các nàng mất đi cơ hội được điểm cũng không sao, cho nên nhiệm vụ giám sát bà lão, dĩ nhiên muốn gán vào các nàng.","Ngay khi Tiêu Mộ Vũ muốn mở miệng, Thẩm Thanh Thu vẫn luôn không tham dự thế nhưng chủ động khai kim khẩu: \"Tôi đi.\"","Tiêu Mộ Vũ liếc nàng một cái, đối phương cũng không có biểu tình dư thừa, ném ra hai chữ sau lập tức đi xuống lầu.","Những người khác thấy thế thở phào nhẹ nhõm, chạy nhanh đi bận việc chính mình.","Tiêu Mộ Vũ trầm mặc một lúc, xem ra nơi này không có manh mối gì.","Một bên sảnh là phòng ăn, cũng chính là nơi bày biện cái bàn dài, phòng ăn gần cầu thang, bên kia lại là một cái sảnh nhỏ. Những người tìm kiếm phát hiện một bàn máy may ở nơi đó, bên cạnh dư rất nhiều vải vóc, còn có một ít quần áo làm dở dang, xem ra thường ngày bà lão đều ở chỗ này cắt may y phục.","Vải cùng quần áo cũng bị người lật qua, đích xác chính là quần áo.","Tiêu Mộ Vũ đi qua, đứng ở bên cạnh bàn máy may kiểu cũ, nàng duỗi tay sờ sờ vải dệt xung quanh, thoạt nhìn là vải bố tính chất thực thô ráp, không có gì đặc biệt.","Ngay lúc nàng chuẩn bị rời đi, chóp mũi mơ hồ ngửi được một cỗ mùi hương nhàn nhạt, cẩn thận ngửi lại giống như không tồn tại. Tiêu Mộ Vũ lần nữa ngửi ngửi, có điểm quen thuộc, nhưng là như có như không, khó có thể phân biệt, nàng không quá mức rối rắm.","Sau khi nhóm người lục soát xong, phát hiện lầu hai có bốn căn phòng, trong đó một căn phòng bị khóa, từ dấu vết xem đó chính là phòng ngủ của bà lão.<br>Mặt khác ba căn phòng cư nhiên đều trải tốt giường đệm, vừa thấy chính là chuẩn bị cho khách nhân nghỉ ngơi.","Trừ bỏ phòng bà lão, những nơi khác bọn họ đều tra xét qua, không thu hoạch được gì, lầu 3 bố cục giống hệt lầu hai, đồng dạng có một căn phòng bị khóa, ba căn phòng khác đều là phòng ngủ.","\"Địa phương khác đều không có đặc biệt, chỉ có hai căn phòng khóa thực cổ quái, nếu khóa lại khẳng định bên trong có đồ vật bí ẩn quan trọng, chúng ta có nên cạy cửa nhìn một chút hay không?\" Tiểu Báo có chút nôn nóng, mở miệng nói.","\"Nhưng bà lão kia đã nói, không thể đi vào gian phòng khóa, bằng không......\" Cô gái trong đôi tình lữ trẻ đôi mắt đều đỏ, nói chuyện yếu ớt muỗi ngâm, hiển nhiên sợ lợi hại.","Cậu trai vẫn luôn nắm tay cô gái cũng thận trọng nói: \"Tiểu Điềm nói rất đúng, nếu chuyện mà bà lão nói là sự thật, chúng ta đi vào chẳng phải tự tìm đường chết sao?\"","Thôi Tiêu Toàn nhìn Lưu Nguy, lại đánh giá Tiêu Mộ Vũ, trong lòng cô đối những người xung quanh làm cái đánh giá, cô muốn nghe ý kiến của bọn họ.","Chỉ tiếc Tiêu Mộ Vũ không tỏ thái độ, Lưu Nguy vì thận trọng khởi kiến, cẩn thận nói: \"Đừng mạo hiểm, đây là đêm đầu tiên, không cần quá liều lĩnh.\"","Nói xong hắn lại nhìn mấy người bên cạnh, nghiêm túc dặn dò: \"Nếu mọi người muốn sống sót đi ra ngoài, cần thiết phải hợp tác với nhau, tuy rằng rất khó để tín nhiệm nhau ngay lập tức, nhưng tôi hy vọng mọi người không nên tự tiện hành động, được đến tin tức đặc thù có thể chia sẻ cho đội ngũ, rốt cuộc người đông thế mạnh. Tích cóp 60 điểm tuy rằng rất quan trọng, nhưng sống là điều kiện tiên quyết.\"","\"Lưu đại ca nói rất đúng.\" Thôi Tiêu Toàn tỏ vẻ tán đồng, những người khác cũng đều sôi nổi ứng hòa. Rốt cuộc đều là đột nhiên không kịp phòng ngừa bị kéo vào thế giới này, chỉ dựa vào chính mình không chừng phải bỏ mạng tại đây. ","Vì để rút ngắn khoảng cách, Lưu Nguy bắt đầu nói nguyên nhân anh ta tới nơi này, đây là điều mà tất cả mọi người đã trải qua, lập tức mở ra máy hát, ngay cả hai nam nhân kia vốn không hề hé răng cũng đã mở miệng.","Nam nhân vóc dáng thấp tên gọi Trần Đông, người vóc dáng cao tên Trần Tây, thật đúng là một đôi huynh đệ, nghe nói là xe rớt xuống sông, từ đây mọi người liền phát hiện điểm giống nhau giữa bọn họ chính là đều xảy ra tai nạn xe cộ rồi đi vào nơi này.","\"Tiêu tiểu thư, cô cùng Thẩm tiểu thư cũng bị tai nạn xe cộ sao?\" Thôi Tiêu Toàn hỏi. ","Lúc vừa tiến đến, Thẩm Thanh Thu liền ra tay cứu Tiêu Mộ Vũ, bởi vậy mọi người đều cho rằng hai nàng vốn quen biết nhau từ trước, cho nên mới hỏi như vậy.","Tiêu Mộ Vũ chần chờ, gật gật đầu, hẳn là đều đúng vậy.","Đúng lúc này cửa thang lầu truyền đến thanh âm, Tiêu Mộ Vũ đứng lên đón đi qua.","Thẩm Thanh Thu trong tay bưng một nồi canh to, nhìn qua phân lượng không nhẹ, Tiêu Mộ Vũ vội vàng duỗi tay muốn hỗ trợ.","Lưu Nguy lại nhanh chóng chạy qua, Từ Nhiên cũng vội nói: \"Việc nặng để nam nhân chúng tôi làm đi.\"","Tiêu Mộ Vũ không có đoạt, ánh mắt nhìn Thẩm Thanh Thu, sau đó tiếp nhận đồ vật trong tay bà lão, thuận tiện nói một câu: \"Chậm một chút.\"","Bà lão nhìn nàng một cái, có chút nhếch miệng nở nụ cười: \"Cảm ơn.\"","Tiêu Mộ Vũ không nhiều lời, vài người lúc nãy vội vàng đi tra xét phòng ốc cũng phản ứng kịp, bọn họ đã để bà lão chuẩn bị bữa tối một mình, vì vậy đều đi qua giúp đỡ dọn cơm ra bàn.","Bà lão chuẩn bị bữa tối thực đơn sơ, chỉ có canh cùng bánh mì đen, hương vị cũng không phải tốt. Bánh mì đen sì thô cứng, canh nhìn không ra nguyên liệu là thứ gì, chỉ có vài miếng lá cải trôi nổi ở bên trong.","Đối mặt hai món ăn đơn sơ này, trong lòng mọi người đều có chút một lời khó nói hết. Tiêu Mộ Vũ cũng không nhiều chú ý, nàng lo lắng chính là mấy thứ này thật sự có thể ăn sao? Vì thế nàng nhìn Thẩm Thanh Thu.","Không cần phải nói những người quanh bàn đều mắt trông mong nhìn Thẩm Thanh Thu, nàng cũng không nói lời nào, nhưng thật ra bà lão xem thấu bọn họ ý tưởng, khô quắt miệng mấp máy nói: \"Đồ vật đơn sơ, nhưng ăn mới có thể sống, ha hả.\"","Trong tươi cười còn mang theo ý vị khác, thật sự là đau đầu. Tiêu Mộ Vũ còn nhớ rõ ban đầu hệ thống liền nhắc nhở nàng, chú ý mỗi một chữ, mỗi một câu, thế cho nên Tiêu Mộ Vũ cảm thấy mỗi một câu đều là âm dương quái khí ngấm ngầm hại người.<br>Bất cứ một câu lơ lỏng bình thường nào nàng đều có thể đọc ra ý vị uy hiếp, ngay khi nàng chuẩn bị bắt đầu ăn, Thẩm Thanh Thu đã mặt không đổi sắc mà bưng lên chén uống một ngụm.","Có nàng đi đầu, Lưu Nguy, Thôi Tiêu Toàn bao gồm Trần Đông Trần Tây hai huynh đệ đều thử thăm dò động đũa.","Chỉ là canh vừa vào miệng, vài người thiếu chút nữa nhịn không được phun ra.","Thật sự quá khó uống!","Không hàm không ngọt một chút hương vị đều không có, càng có một loại mùi đồ ăn thừa qua đêm, thật sự có chút khó có thể nuốt xuống.","Lại nhìn Thẩm Thanh Thu cùng Tiêu Mộ Vũ mặt không đổi sắc mà uống canh, nếu không phải đều múc từ trong một nồi ra, bọn họ đều hoài nghi chính mình cùng các nàng uống hai loại canh không giống nhau.","--------------------------------"]