["Thẩm Thanh Thu hướng về phía Tiêu Mộ Vũ so ngón tay cái, \"Thử thách này chị không có đất dựng võ, phản ứng của em thật sự rất tuyệt.\"<br>","Đem giấy dâng vua, được phong quý tộc, còn không phải là Thái Luân thời Đông Hán, người được mệnh danh ông tổ nghề giấy sao? Tuy rằng Thẩm Thanh Thu văn chương thi phú không sánh được Tiêu Mộ Vũ, nhưng lịch sử nàng đều hiểu biết, ngay khi Tiêu Mộ Vũ báo ra đáp án, nàng cũng đã đoán được rồi.","Tô Cẩn cùng Tả Điềm Điềm ôm hoa đăng chạy lại đây, vẻ mặt mờ mịt, \"Phó đội, Tiêu đội đoán xong rồi sao?\"","Thấy Tiêu Mộ Vũ cúi đầu nhìn đáp án, Thẩm Thanh Thu xoay người liền tiếp tục đi hái hoa đăng, dặn dò nói: \"Thời gian quá gấp, trước giải đố.\"","Tô Cẩn cùng Tả Điềm Điềm vội vàng mở ra mảnh giấy, bọn họ phát hiện, sau khi để câu đố vào vòng màu vàng, chữ trong đó liền phát sáng hiển hiện trước mắt, thẳng đến khi đoán xong mới tan biến.","Tả Điềm Điềm lấy chiếc đèn này ở giữa phố, câu đố hiện ra như sau: <i>Ý định không tốt, có miệng khó trả lời</i>. (đáp một chữ)","Tô Cẩn liếc mắt một cái, đột nhiên nhận ra: \"Điềm Điềm, đó là chữ á.\" (Á:亚)","Tả Điềm Điềm bừng tỉnh đại ngộ, \"Thật đúng vậy.\"","Trong tay Tiêu Mộ Vũ chính là: <i>Dưới</i> <i>lại ở bên trên, trên</i> <i>lại nằm ở dưới, không phải ở bên cạnh, trời sinh liền nằm trên</i>. (đáp một chữ). ","Nàng lập tức đoán ra là chữ Nhất (一). (<i>Dưới</i>下, <i>trên</i>上)","Còn lại hoa đăng trong tay Tô Cẩn: <i>Nhìn trộm lục quốc</i> (đáp tên một danh nhân thời Tống)","Tô Cẩn thoáng sững sờ, mà Thẩm Thanh Thu đã lần nữa trở lại, Trần Giai Kiệt cũng liền ôm đèn đến đây.","Thẩm Thanh Thu liếc nhìn câu đố của Tô Cẩn, thực mau ném ra đáp án, <i>Tần Quan.</i>","Ánh sáng tan đi, lá bùa lại một lần bay lên trán một người giấy khác, đáp án chính xác.","Tô Cẩn cùng Tả Điềm Điềm vỗ trán một cái, chạy nhanh tiếp tục đi lấy đèn.","Trong nháy mắt bốn đạo đề đáp xong rồi, Tiêu Mộ Vũ liếc nhìn nén nhang, tốc độ thiêu đốt quá nhanh, vì thế nàng ngẩng đầu nhìn Thẩm Thanh Thu, \"Thanh Thu, chị ở lại đây, em đi lấy đèn, ở bên kia em cũng có thể nhìn thấy bên này, nếu phức tạp chị liền đọc cho em nghe.\" ","Thẩm Thanh Thu sắc mặt tái nhợt, đến bây giờ cũng chưa khôi phục, Tiêu Mộ Vũ thực lo lắng.","Thẩm Thanh Thu đưa hoa đăng cho nàng, nhanh chóng nói: \"Bên kia có chút xa, em nhìn lại đây sẽ choáng váng, ảnh hưởng tốc độ cùng suy nghĩ. Chị có chừng mực, chị hứa với em sẽ yêu quý chính mình, bị em phạt qua một lần, chị cũng không dám tái phạm.\" Nói xong trong chớp mắt cười chạy đi xa.","Tiêu Mộ Vũ sắc mặt ửng đỏ, oán trách trừng mắt nhìn nàng, nhanh chóng đảo qua câu đố: <i>Thể diện mất hết</i>. ( đáp một câu thơ)","Quả nhiên khoảng cách càng gần độ khó càng lớn, Tiêu Mộ Vũ lớn tiếng đọc ra câu đố. Tuy rằng chủ yếu là nàng đáp, nhưng người đang đi hái đèn sẽ tranh thủ thời gian suy nghĩ đáp án, báo cho đồng đội biết để giành giật từng giây trong quá trình chạy là rất cần thiết.","Tiêu Mộ Vũ ở trong đầu khuynh đảo, sau mấy giây liền đưa ra đáp án<i>: \"Mặt mũi không biết nơi nào.\"</i>","Từng đạo ánh sáng kim sắc lóe lên, trong chớp mắt tiêu tán, cho dù là bốn người liên tục lấy câu đố về, nhưng trước mặt Tiêu Mộ Vũ luôn không thừa quá bốn câu."," <i>\"24 canh giờ\".</i> ( đáp một thành ngữ )","Tiêu Mộ Vũ thoáng ngưng mi, ngẩng đầu chính là gợn sóng bất kinh trả lời, \"<i>Một sớm một chiều\"</i>","\"<i>Tứ sơn ngang dọc, hai ngày vấn vương, giàu từ nó, mà mệt cũng từ nó</i>.\" (đáp một chữ)","Câu đố còn không hoàn toàn hiện rõ trên không trung, Tiêu Mộ Vũ đã trả lời chữ <i>Điền</i> (ruộng: 田), vì thế ánh sáng chưa tụ đã tan.","Từng lá bùa bay ngang mặt Tiêu Mộ Vũ, đóng vào trên trán những người giấy hai bên phố. Trong bối cảnh con phố treo đầy đèn lồng rực rỡ, vừa khiến người sợ hãi, đồng thời lại có một loại hùng vĩ bao la khác.","Mọi người một đường nghe Tiêu Mộ Vũ rõ ràng trầm ổn đáp đề, mỗi một lần đều thong dong không nhanh không chậm, làm mấy người tâm hoảng ý loạn dần dần bình tĩnh xuống.","Phản ứng cực nhanh của Tiêu Mộ Vũ lại một lần khiến mấy người Trần Giai Kiệt mở rộng tầm mắt, từ thuở xa xưa đố đèn diễn biến đến ngày nay, loại hình giải đố này đã phát triển không thể tưởng tượng, gần như yêu cầu kiến thức về mọi lĩnh vực. Là thử thách sinh tử, đố đèn càng được thiết trí ở đỉnh cấp với hơn hai mươi phương thức biểu đạt, tỷ như đoán chữ, tách chữ, tăng giảm chữ, đoán ý, đoán từ.... Gần như sử dụng bí ẩn câu chữ từ thời chiến quốc đến nay, muốn tìm ra đáp án, chính là biển rộng tìm kim.","Lúc này đây, Tiêu Mộ Vũ trí tuệ siêu việt chính là nơi chống đỡ hùng mạnh của cả đội, Trần Giai Kiệt chạy đến cả người đầy mồ hôi, cả đội trước mắt đã giải xong 28 câu đố. Thẩm Thanh Thu xử lý bốn câu, Tô Cẩn hai câu, Tả Điềm Điềm cùng Trần Giai Kiệt không am hiểu loại trò chơi đoán chữ này, chỉ đáp một câu, mặt sau liền chuyên tâm đi lấy đèn. ","Chưa đến năm phút, Tiêu Mộ Vũ một mình giải 20 đề, bình quân mười giây một câu, tốc độ này quả thực đáng sợ.","Trần Giai Kiệt vài người không có dừng lại, hiện tại hoa đăng đều nằm trên cao, Thẩm Thanh Thu nhảy dựng lên mới có thể hái, Tả Điềm Điềm lại vô pháp lấy được.","Trần Giai Kiệt thấy thế cong lưng: \"Điềm Điềm, em lại đây, anh cùng Tô Cẩn sẽ nâng em.\"","Tả Điềm Điềm dáng người nhỏ nhắn, thể trọng nhẹ, Tô Cẩn cùng Trần Giai Kiệt mỗi người ôm một chân, nâng Tả Điềm Điềm lên cao. Bởi vì một người một lần chỉ có thể lấy một trản, cho nên gỡ xuống ba trản đèn phải trở về. ","Thẩm Thanh Thu sờ sờ bụng, thừa dịp Tiêu Mộ Vũ hết sức chăm chú giải đề, một chân đạp lên người giấy bên cạnh, mượn lực tung người lên cao, lúc rơi xuống trong tay đã nhiều một trản hoa đăng.","Quỷ tân lang gây cho nàng thương tổn không nhỏ, lần này chân chạm đất, Thẩm Thanh Thu hô hấp nhanh vài phần, nhưng vẫn cấp tốc chạy về chỗ Tiêu Mộ Vũ.","Bên kia Trần Giai Kiệt đem đố đèn mở ra, chỉ thấy trước mắt xuất hiện một loạt chữ, phân biệt là: <i>Linh, đầu, đậu, lung, trần, an, tử, tác, nghiền, thành, bùn, lạc.</i> ( thỉnh tạo thành một câu thơ trong 5 giây)","Tiêu Mộ Vũ vẫn đang giải đề, 5 giây không kịp để Trần Giai Kiệt cầu viện, càng muốn mệnh chính là, Trần Giai Kiệt hoàn toàn không nghĩ tới sẽ có loại đề mục này, cho nên vô phương ứng đối. Nhìn đồng hồ đếm ngược giảm dần, Trần Giai Kiệt càng lúng túng tay chân, hoảng loạn đáp một câu: <i>\"Linh lung đầu tử an hồng đậu.\"</i> ( Viên xúc sắc màu đỏ lắc lư)","Vừa nói xong hắn mới ý thức được đề bài không có chữ 'hồng', tức khắc da đầu tê dại. Là người từng trải, hắn hiểu được loại đề mục này nếu đáp sai, khẳng định phải trả giá đắt.","Quả nhiên, Trần Giai Kiệt vừa đáp xong, hệ thống phát ra một tiếng nhắc nhở, <i>\"Người chơi Trần Giai Kiệt kích phát câu đố đặc biệt, thật đáng tiếc trả lời sai, bị trừ đi hai đề đã giải!\"</i>","Lời này rơi xuống khiến Trần Giai Kiệt mặt mũi trắng bệch, có chút vô thố mà nhìn Tiêu Mộ Vũ cùng Thẩm Thanh Thu, \"Tôi, tôi đáp sai rồi, thực xin lỗi.\"","Thẩm Thanh Thu cắn chặt răng, xông tới vỗ vai Trần Giai Kiệt: \"Chuyện xảy ra đột nhiên, không liên quan anh, nhanh đi lấy đèn thôi, mọi người nhớ rõ không cần tự mình bóc câu đố ra.\"","Nói xong nàng nhìn Tiêu Mộ Vũ, thấp giọng nói: \"Mộ Vũ, chừa hai câu bên phải lại, phân chia ra đáp.\"","\"Trần Giai Kiệt, Tiểu Cẩn, Điềm Điềm, ba người nhìn hai câu bên phải, tranh thủ lúc hái đèn nghĩ đáp án đi, chỉ dựa vào Mộ Vũ không kịp.\" Hiện tại phải bảo đảm bọn họ không tự ý mở câu đố, bằng không gặp được tình huống đặc thù, không biết hệ thống sẽ giở trò quỷ gì để hại bọn họ. Hệ thống dĩ nhiên sẽ không bỏ qua cơ hội trừng phạt, Thẩm Thanh Thu trong lòng trầm xuống, Tô Cẩn trước đó cũng đoán sai một đề.","Nghĩ vậy, Thẩm Thanh Thu nhìn nén nhang tính giờ, phát hiện ánh lửa một minh một ám, tuy rằng không rõ ràng, nhưng tốc độ thiêu đốt đều nhanh một chút.","Thẩm Thanh Thu ánh mắt lạnh lùng, một bên hái hoa đăng, một bên kích hoạt thẻ bài Sừng tê giác, đốt lên và thổi nhẹ. Mùi hương tràn ngập không khí, Thẩm Thanh Thu liền nhìn đến, bên cạnh nén nhang có hai tên tiểu quỷ mặc quần áo rách tung tóe. Da thịt trên mặt chúng nó đều chảy xuống, lộ ra hốc xương và hàm răng lởm chởm, đang vây quanh thổi nén nhang.","Lúc này không chỉ có Thẩm Thanh Thu, Tô Cẩn cùng Trần Giai Kiệt đều thấy được, tức khắc giật mình, sợ tới mức thiếu chút nữa kêu ra tới. Bọn họ vốn dĩ muốn lớn tiếng ngăn cản, Thẩm Thanh Thu lại ra hiệu im lặng, dưới chân thần không biết quỷ không hay tới gần hai tiểu quái vật kia. Nàng ra tay tốc độ cực nhanh, túm cổ áo chúng nó lên, hung hăng đem hai đứa đánh vào lẫn nhau.","Sau một cú va chạm nặng về, hai tiểu quỷ kêu lên thảm thiết, mấy viên răng còn sót lại cũng bị đập rớt. Cùng lúc đó, đám người giấy đứng trên đường bất thình lình xoay đầu lại đây, gắt gao khóa Thẩm Thanh Thu. Ba người Trần Giai Kiệt trong lòng hoảng loạn, đều lấy ra thẻ bài tùy thời ứng phó.","Thẩm Thanh Thu cười lạnh một tiếng, đối Trần Giai Kiệt lắc đầu, \"Không cần, mọi người cứ tiếp tục hái đèn.\"","Nói xong nàng nhìn hai tiểu quỷ đang giãy giụa trong tay, lại một lần xách lên nện vào cùng nhau, liên tiếp tàn nhẫn nện năm sáu lần. Hai tiểu quái vật bị nện đến quỷ khóc sói gào, nước mắt đều phun ra, liên tục xua tay.","Đám người giấy thấy vậy liền xoay đầu trở về vị trí cũ, mắt nhìn phía trước, phảng phất không thấy gì, không liên quan gì chúng nó. Ngay cả Trần Giai Kiệt cũng sợ tới thẳng run lên, chạy nhanh tiếp tục lấy đèn.","Người giấy đang ôm nén nhang đều run rẩy lui về sau ba bước, Thẩm Thanh Thu hung tợn nói: \"Đừng cho là ta hiện tại không tinh lực, lại giở thủ đoạn, ta cắt đầu các ngươi xuống.\" Nói xong, nàng nhìn hai tiểu quỷ trên mặt đất, \"Nếu muốn ta buông tha, liền đi hái hoa đăng cho ta.\""," \"Cảnh cáo, không cho phép NPC phụ giúp người chơi.\" Hệ thống tích tích vang lên, cảnh cáo nói.","Thẩm Thanh Thu cười nhạo một tiếng, \"Ngươi xác định sao? Không cho phép NPC hái hoa đăng?\"","Sau khi Thẩm Thanh Thu nói xong, hệ thống trầm mặc không đáp. Vì thế Thẩm Thanh Thu xách theo hai tiểu quỷ lập tức chạy đến tháp đèn.","Tiêu Mộ Vũ thập phần bình tĩnh, nàng thấy Thẩm Thanh Thu không có việc gì, liền tiếp tục đáp đề. Trần Giai Kiệt cùng Tô Cẩn nâng Tả Điềm Điềm khí thế ngất trời, một chút đều không dao động, cũng không chút nào chịu ảnh hưởng. Mà ba người bọn họ cũng thuận lợi giải xong hai câu đố còn lại."," \"Ta cũng không làm khó các ngươi, tháo xuống mười trản hoa đăng là được rồi.\" Nói xong nàng buông lỏng tay, hai tiểu quỷ khuôn mặt đều là nước mắt nước mũi, run lẩy bẩy bay lên hái hoa đăng đưa cho Tả Điềm Điềm.","Việc này đã ra ngoài dự liệu của ba người Trần Giai Kiệt, trong lòng bọn họ đều đối hai vị đội trưởng bội phục ngũ thể đầu địa. Thẩm Thanh Thu nhân vật bị thiết trí yếu đuối nhu nhược, bọn họ thật cho rằng lần này nàng sẽ ngoan ngoãn chút, nào biết đâu rằng phong thái như cũ. Thật đúng là giang hồ tái hiện Quỷ Kiến Sầu.","Thực mau, tiểu quỷ gỡ xuống hoa đăng đều được mở ra, trong đó liên tục xuất hiện hai câu đố đặc thù, lại là đếm ngược. Thẩm Thanh Thu nhanh chóng tuyển một cái: \"Chị giải câu này.\"","Thẩm Thanh Thu nhìn câu đố trong tay, đếm ngược mười giây, mặt trên vẽ hai hàng ô vuông, <i>hàng thứ nhất: Biên</i><i>边</i><i>, dũng</i><i>勇</i><i>, thông</i><i>通</i>. <i>Hàng thứ hai: Mục</i><i>目</i><i>, phu</i><i>夫</i><i>, </i>cái thứ ba là chỗ trống. Đề bài yêu cầu tìm quy luật bổ sung chữ thứ ba.","Loại đề bài này quen thuộc một cách quỷ dị, tuy nhiên nó không thuộc về đố đèn. Xem văn tự tìm quy luật, hệ thống hư hỏng này đang muốn chơi trò giải ô chữ ngang dọc sao? Mắt thấy đếm ngược sắp hết, Thẩm Thanh Thu không chớp mắt mà nhìn câu đố, nhưng ánh mắt lại phóng không.","Bên kia Tiêu Mộ Vũ vững vàng khóa đề mục trong tay, đây là một câu đố nghiêm chỉnh, \"<i>Đơn hiểu thiên</i>\" ( đáp bằng tục ngữ)","Hai đạo đề đếm ngược đều là mười giây, thực mau thời gian cũng chỉ dư lại năm giây. Ba người vẫn luôn cắm đầu tiếp hoa đăng cũng nhíu mày suy tư, Tả Điềm Điềm một bên chạy một bên nỉ non, \"Đơn hiểu thiên, cái này như thế nào liên quan tục ngữ, hẳn không phải tên người rồi.\"","Thời gian còn lại ba giây, Tiêu Mộ Vũ trong suy ngẫm nghe được Tả Điềm Điềm nói câu kia, không phải tên người, vậy thì chính là nghĩa như câu chữ.","Trước khi giây cuối cùng kết thúc, Tiêu Mộ Vũ buột miệng thốt ra: <i>\"Trời xa đất lạ\"</i>, mà Thẩm Thanh Thu nhanh chóng nói: \"Tù nhân囚!\" ","(Quy luật: Hàng thứ nhất<i>边</i><i>---</i><i>勇</i><i> ---</i><i>通</i><i> , Hàng thứ hai </i><i>目</i><i>---</i><i>夫</i><i>---</i>囚)","Hai người đáp xong, nhìn lẫn nhau mỉm cười, không cần nhiều lời, các nàng biết rõ người kia đã đáp đúng. Cho nên Tiêu Mộ Vũ một giây cũng chưa dừng, tiếp tục giải đề. Lại thông tuệ như thế nào, đầu óc hoạt động cường độ cao thập phần hao phí tinh lực, trên trán Tiêu Mộ Vũ đã che kín một tầng mồ hôi tinh mịn.","Thẩm Thanh Thu đau lòng đến lợi hại, nàng ngưng mi tiếp tục xem đề, <i>\"Thân tàn tâm không phế</i>\", tuy rằng Thẩm Thanh Thu không giỏi về giải đố, nhưng trí nhớ của nàng rất tốt, mỗi lần Tiêu Mộ Vũ đưa đáp án nàng đều nhớ kỹ, cũng cân nhắc phương pháp giải đố của nàng ấy. Đoán đố đèn chính là phân tích chữ nghĩa, nắm được quy tắc thì độ khó sẽ giảm rất nhiều.","Tả Điềm Điềm, Tô Cẩn cùng Trần Giai Kiệt đều hiểu được một chút bí quyết, bắt đầu xử lý vài câu đố dễ hơn. Thẩm Thanh Thu tự nhiên không ngoại lệ, vì thế nàng thực nhẹ nhàng cấp ra đáp án, \"<i>Tức.\"</i> (hơi thở)","Ngay khi các nàng giải xong vòng này, hệ thống mới không tình nguyện đưa ra thông cáo, <i>\"Chúc mừng người chơi Tiêu Mộ Vũ Thẩm Thanh Thu thành công giải đáp câu đố đặc biệt, được thêm 30 giây thời gian, mỗi người được giảm hai đề.\" </i>Nói cách khác nguyên bản 75 câu đố và 2 câu phạt, hiện giờ chỉ còn 73.","Nguy hiểm cùng tiền lời tồn tại song hành, tuy rằng phân đoạn này thập phần mạo hiểm kích thích, nhưng đáp đúng liền sẽ có thưởng.","Hai tiểu quỷ lấy xong mười chiếc hoa đăng, lập tức chạy trối chết không còn tăm hơi. Trước mắt nén hương chỉ còn không đến nửa đốt ngón tay, hoa đăng trong tầm với đều được lấy xuống, dư lại đều treo ở đỉnh tháp.","Thẩm Thanh Thu nhìn mặt trên hoa đăng, thấp giọng nói: \"Số hoa đăng này không đơn giản, Trần Giai Kiệt, Tiểu Tả, Tô Cẩn, đón lấy.\" Nói xong Thẩm Thanh Thu lấy ra thẻ bài Chân trái giẫm chân phải, lập tức nhảy dựng lên, dùng lực ở mu bàn chân giẫm vài cái, cả người như diều gặp gió bay lên đỉnh tháp.","Bởi vì lần đầu sử dụng, Thẩm Thanh Thu có chút không thuần thục, lúc đáp xuống liền một đường thẳng tắp rơi tự do, làm mấy người Tô Cẩn sợ tới mức hét lên: \"Phó đội!\"","Thẩm Thanh Thu đáp xuống loạng choạng, hai ba bước cố gắng ổn định thân hình, nhanh chóng nói: \"Mộ Vũ, chị không có việc gì, đừng phân tâm.\" ","Một màn vừa rồi đã làm trái tim Tiêu Mộ Vũ treo lên, dưới chân đã chạy về phía Thẩm Thanh Thu mấy bước, lúc này mới miễn cưỡng quay trở lại giải đố đèn.","Sau khi gỡ câu đố nàng liền ném hoa đăng ở một bên, những ngọn lửa kia an tĩnh bốc lên, rõ ràng lửa không có độ ấm, cũng không làm hoa đăng bốc cháy, chỉ là phát ra ánh sáng sâu kín, xếp thành một ngọn núi nhỏ bên cạnh Tiêu Mộ Vũ.","Thẩm Thanh Thu lại lần nữa nhảy lên, nàng ở phương diện này thiên phú thật tốt, thực mau liền có thể khống chế lực bay, cao thấp tùy ý, giống như hiệp nữ trong phim truyền hình, nhẹ nhàng qua lại. Sau khi ném đèn cho mấy người Trần Giai Kiệt, Thẩm Thanh Thu tay xách một chiếc hoa đăng lộng lẫy, giữa không trung mấy cái lên xuống, một thân hồng y phần phật bay múa, nhanh nhẹn dừng bên người Tiêu Mộ Vũ, vạt áo tung bay như tiên tựa mộng.","Lúc này Thẩm Thanh Thu còn mặc một thân áo cưới, dáng người cao gầy yểu điệu, liền như vậy uyển chuyển nhẹ nhàng rơi xuống, bỏ qua những chiếc người giấy quỷ dị phía sau, thì đây chính là cảnh tượng hoa đăng đầy trời, nói không nên lời mỹ diệu động lòng người. Trần Giai Kiệt ba người xem đến choáng váng, ngơ ngác nói: \"Phó đội giống như tiên nữ.\"","Thẩm Thanh Thu trao hoa đăng cho Tiêu Mộ Vũ, trong mắt ý cười xán lạn, có vài phần đắc ý lại mang theo ôn nhu, thật sự làm Tiêu Mộ Vũ tâm động không thôi. Nàng sửng sốt vài giây mới tiếp nhận hoa đăng, nỗ lực nhìn câu đố, cũng không thèm để ý Thẩm Thanh Thu.","Thẩm Thanh Thu tuy rằng mất mát nhưng hiểu được đúng mực, xoay người lần nữa đạp không bay lên, trong tiếng gió nàng nghe được Tiêu Mộ Vũ nói: \"Chị đừng khiến em phân tâm nữa.\"","----------------------------"]