["Những thông báo liên tiếp khiến Thẩm Thanh Thu cùng Tiêu Mộ Vũ hai mặt nhìn nhau, đồng thời sau khi kích hoạt điểm, Tiêu Mộ Vũ cùng Thẩm Thanh Thu phát hiện bảng điều khiển cá nhân không ngừng chấn động.<br>","Tiêu Mộ Vũ nhìn điểm số chính mình được chia thành hai phần, một cái là tài khoản cá nhân, một cái là tài khoản đoàn đội. Bên cột đoàn đội hiển thị 20 điểm, mà cột tài khoản chính mình không ngừng trôi nổi màu đỏ +0,5 điểm, giống như chương trình phát sóng trực tiếp xoát làn đạn, ước chừng có thêm tám cái +0,5, còn có hai cái +5.","Tiêu Mộ Vũ xem đến chau mày, đây là có ý tứ gì? Cho nên nàng vội nhìn về phía Thẩm Thanh Thu, trên giao diện của nàng ấy +0,5 nhiều hơn chính mình, giữa rậm rạp trôi nổi còn kèm theo mấy cái +1, nhưng không có +5.","Tiêu Mộ Vũ thoáng suy nghĩ lập tức minh bạch, ánh mắt nhìn Thẩm Thanh Thu đều thay đổi.","\"Chị đã giết bao nhiêu tang thi?\" Nàng khó thở hỏi.","Thẩm Thanh Thu cũng hiểu rõ phần cộng điểm này, vô tội lắc đầu: \"Không biết, thấy một cái giết một cái, thấy một đôi giết một đôi, chị chưa đếm qua.\"","Đám cháy ở tòa nhà Đại Hùng vẫn đang tiếp tục, tang thi tuy rằng không bị sặc chết, nhưng lửa lớn mãnh liệt cũng đủ thiêu đốt chúng nó thành tro, vì thế cột điểm số vốn tạm ngừng nghỉ, lại bắt đầu linh tinh nhảy ra bên ngoài +0,5.","Tiêu Mộ Vũ tức khắc ngây ngẩn cả người, trong tòa cao ốc kia có hàng trăm tang thi, không biết có bao nhiêu sẽ bị thiêu chết, vậy ý nghĩa...... Nàng nhìn Thẩm Thanh Thu, vừa tức giận vừa buồn cười.","\"Được rồi, hiện tại không phải thời điểm đếm tang thi, mau đi hội hợp cùng mấy người Tô Cẩn.\" Đúng lúc này, Tiêu Mộ Vũ thấp giọng nói: \"Thẻ bài của chúng ta đã khôi phục.\"","Bởi vì bên Tô Cẩn thành công kích hoạt Người một nhà yêu thương nhau, Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều đăng nhập vào.","Là một NPC, Lâm Kiến sẽ không nghe được hệ thống bá báo, cũng không thấy được bảng điều khiển của người chơi, cho nên hắn không biết hai người Tiêu Mộ Vũ rốt cuộc đang nói cái gì.","Tiêu Mộ Vũ quay đầu hướng hắn phất phất tay, \"Chúng tôi đã tìm thấy bạn của mình, muốn cùng bọn họ hội hợp, anh có tính toán gì không?\"","Lâm Kiến trầm mặc: \"Tôi trước đi theo các cô, sau khi thăm dò rõ ràng tình huống tại thành phố G, tôi sẽ tìm cách liên hệ người nhà mình.\""," \"Được, đi thôi.\" Tiêu Mộ Vũ cũng không dự định để Lâm Kiến rời đi, có một số việc nàng cần hướng Lâm Kiến chứng thực.","Bên kia Thẩm Thanh Thu đã gửi tin cho Tô Cẩn, bảo bọn họ chờ, ba người ẩn nấp sờ soạng đi qua.","Nếu không có gì bất ngờ xảy ra, toàn bộ người chơi đều sẽ chạy đến đây, như vậy rất nhanh các đội chơi đều sẽ hội hợp.","Bối cảnh của phó bản này rộng lớn vô cùng, năm đội chơi đồng thời tham dự cũng không kỳ quái. Chỉ là Tiêu Mộ Vũ mơ hồ có loại cảm giác, dựa theo tính cách của hệ thống, nó sẽ không để năm đội chơi chung sống hòa bình.","Tâm hại người có thể không có nhưng tâm phòng người nhất định phải có, nàng không muốn đụng độ người chơi khác lúc này. Vừa rồi bá báo, hệ thống đã trực tiếp bại lộ đội ngũ các nàng đi ra ngoài, rất có thể sẽ khiến đội chơi khác chú ý, các nàng càng phải cẩn thận.","Ba người Tô Cẩn cùng Trần Giai Kiệt tránh ở khách sạn gần đó, thấy được Tiêu Mộ Vũ cùng Thẩm Thanh Thu, ba người vui mừng khôn xiết.","\"Tiêu đội, phó đội, rốt cuộc tìm được các cô.\" Bọn họ đều nghe được hệ thống bá báo, chính là không tìm được hai người Tiêu Mộ Vũ. Sợ làm cho người chơi khác chú ý, bọn họ chỉ có thể trốn tại đây, kết quả phát hiện tấm card có thể dùng, lúc này mới liên hệ.","Nhìn nơi kia đám lửa hừng hực thiêu đốt, Tô Cẩn lòng còn sợ hãi, hạ giọng nói: \"Phó đội, tòa nhà kia không phải là cô đốt chứ?\"","Thẩm Thanh Thu nghe xong nở nụ cười, nhìn Tiêu Mộ Vũ sau đó mới liếc qua Tô Cẩn: \"Không nghĩ tới cô rất hiểu tôi.\"","Trần Giai Kiệt cùng Tả Điềm Điềm thẳng táp lưỡi, trên đường bọn họ liền kể lại, trước đó ba người đã tự hỏi xem có phải Thẩm Thanh Thu phóng hỏa hấp dẫn bọn họ đến hay không, Trần Giai Kiệt còn bảo khả năng không lớn, kết quả thật đúng là phó đội nhà họ gan lớn bằng trời.","Ba người đắm chìm trong tương ngộ vui sướng, lúc này mới phát hiện Tiêu Mộ Vũ còn dẫn theo một bác sĩ, có chút nghi hoặc hỏi: \"Tiêu đội, vị này chính là?\"","\"Đây là bác sĩ Lâm Kiến, đã cùng tôi chạy khỏi bệnh viện nhân dân.\" Tiêu Mộ Vũ lời ít mà ý nhiều làm cái giới thiệu.","Mấy người Trần Giai Kiệt cũng không hỏi vì sao Tiêu Mộ Vũ mang theo Lâm Kiến, trong mắt bọn họ, Tiêu Mộ Vũ làm vậy tự nhiên có đạo lý, đơn giản chào hỏi liền xem như quen biết.","\"Nơi này tụ tập quá nhiều người, chúng ta tìm nơi an toàn thương lượng tình huống, mạt thế quan trọng nhất chính là sống sót, không chỉ tránh tang thi, còn phải dự trữ vật tư.\" Việc cấp bách là kiếm đủ đồ ăn thức uống sống trong mười ngày tới, còn phải dự trữ súng ống đạn dược, nhiên liệu xe ô tô, tìm chỗ trú ẩn an toàn. ","Vừa dứt lời, ba người Tô Cẩn động tác nhất trí lấy ra ba lô.","\"Nước, đồ hộp, mì gói, bánh quy, còn có đồ ăn vặt, trên đường trải qua một cái siêu thị, chúng tôi đã lục soát mọi thứ có thể lấy và cất đi.\"","Thẩm Thanh Thu cùng Tiêu Mộ Vũ nhìn nhau mỉm cười. Thẩm Thanh Thu mạnh mẽ vỗ vai Trần Giai Kiệt: \"Làm tốt lắm.\"","Trần Giai Kiệt được Thẩm Thanh Thu khen đến đầy mặt ý cười, \"Kỳ thật vẫn là Điềm Điềm nhắc nhở tôi, lúc ấy chỉ lo tìm các cô đều quên mất, mạt thế quan trọng nhất chính là thức ăn nước uống, nên tranh thủ lúc người khác chưa phản ứng kịp thu gom một ít, chờ đến khi thật sự cắt điện nước, sợ rằng những người còn sống đều sẽ náo loạn.\""," \"Đúng vậy, trước mắt có một chuyện quan trọng không kém, trữ vật tư, vậy cần tìm một nơi cố định an toàn.\" Nói xong Tiêu Mộ Vũ trầm ngâm nhìn mấy người, nảng tỉnh lại ở bệnh viện, cái gì cũng không biết, càng đừng nói tìm chỗ an toàn.","Thẩm Thanh Thu đồng dạng lắc đầu, nàng cũng không biết.","Chỉ có Tả Điềm Điềm mở miệng nói: \"Tôi sống ở Tự Nhã Hương Thủy Tạ.\""," \"Địa phương nào?\" Tiêu Mộ Vũ nghe xong sửng sốt, tựa hồ có chút kinh ngạc, lại lần nữa xác nhận.","\"Tự Nhã Hương.\"","Tiêu Mộ Vũ còn chưa nói cái gì, Lâm Kiến vội chen vào: \"Không được, ca bệnh đầu tiên xuất hiện ở Tự Nhã Hương, tôi hoài nghi virus chính là bùng phát từ đó, rất nguy hiểm.\"","Tiêu Mộ Vũ gật đầu: \"Anh ấy nói không sai, tôi đã nghe được trong tin tức TV, nơi đó không thể đi.\"","Lâm Kiến nghĩ nghĩ: \"Nếu mọi người không ngại có thể đến nhà tôi, tôi mới mua nhà không đến nửa năm, hệ thống bảo an tiểu khu rất tốt, cũng chưa có nhiều người dọn đến, vừa vặn vợ tôi đưa bố mẹ đi thành phố M du lịch, trong nhà không ai. Nhưng chính là có chút xa, cách nơi này khoảng mười mấy km.\"","Tiêu Mộ Vũ kỳ thật không có chọn lựa, cuối cùng quyết định đi nhà Lâm Kiến. Bất quá Thẩm Thanh Thu đề nghị lái xe, bởi vì dọc theo đường đi có không ít tang thi du đãng, dùng xe hơi chẳng những nhanh còn có thể chứa vật tư, cũng không sợ tang thi trảo thương.","\"Chúng ta tìm loại xe gì? Cái này cần phải có chìa khóa.\" Xe bây giờ đều dùng chìa khóa tự động, không phải giống như trong phim chỉ cần xả hai sợi dây điện liền lái được, Trần Giai Kiệt có chút đau đầu.","Thẩm Thanh Thu sắc mặt bình tĩnh, nàng nhìn bên ngoài, tòa nhà Đại Hùng vẫn còn đang cháy, nếu hệ thống sắp xếp công bằng, tất cả đội ngũ đều bị phân tán. Trong yến hội nàng liền gặp được người chơi, trong bệnh viện Tiêu Mộ Vũ cũng có, như vậy bọn họ hẳn là đều tới rồi.","Nhưng trước mắt nàng chỉ nhìn thấy vài người ít ỏi, tâm tư các đội chơi có lẽ giống nhau, tạm thời tránh đụng độ. Thẩm Thanh Thu không kiêng dè đi lên đầu đường, nàng tìm được một chiếc xe bị hỏng nắp trước, chủ nhân của nó đã ngừng thở, không phải bị tang thi cắn chết, mà là do tai nạn giao thông.","Chìa khóa tự nhiên liền ở trên người hắn, sau khi kéo thi thể ra ngoài, nàng khởi động xe, điều khiển chiếc xe một cái hất đuôi liền ngừng trước cửa khách sạn."," \"Vào đi, bất quá ủy khuất các bạn ngồi chen chúc.\" Nàng nói xong, đoàn người chạy nhanh lên xe, ghế sau chen bốn người có chút khó khăn, cũng may bốn người đều không mập, không gian trong xe cũng xem như rộng mở.","Mọi người vừa mới ngồi ổn, Thẩm Thanh Thu liền nghe được mặt sau có người kêu các nàng, nhưng nàng căn bản không để ý tới, đạp chân ga bùm một tiếng phóng đi, chỉ để lại làn khói mù mịt.","Người đàn ông nhìn theo chiếc xe đi xa, trên mặt biểu tình đen tối không rõ.","Dọc theo đường đi Tiêu Mộ Vũ phát hiện, thành phố G quả nhiên đã bị phá nát, trên đường đều là tang thi du đãng, thậm chí các nàng còn tận mắt chứng kiến người sống bị tang thi đuổi theo bắt được, trở thành đồ ăn cho chúng nó."," \"Xong rồi, hết thảy đều xong rồi.\" Lâm Kiến kỳ thật còn trông cậy vào chính phủ cùng quân đội có thể nhanh chóng giải quyết vấn đề, nhưng trước mắt xem, căn bản là không có khả năng. Hơn nửa ngày trôi qua kể từ khi virus bùng phát, nếu quân đội có thể cứu viện, hiện tại cũng nên tới rồi.","Thậm chí hắn có một ý niệm khủng bố, có phải hay không cả nước đều luân hãm.","Ở trên đường Tiêu Mộ Vũ lại gặp một chiếc xe, tài xế đã thành tang thi. Thẩm Thanh Thu lấy ra Đường đao của Trần Giai Kiệt, xử lý tang thi kia một cách gọn gàng, sau đó để mấy người Trần Giai Kiệt đổi xe."," \"Đi trạm xăng dầu.\" Sau khi cả đội tụ họp, ý tưởng đều thực nhất trí, nếu lái xe phải nạp đủ xăng.","Đi vào trạm xăng gần nhất, Trần Giai Kiệt dừng xe quan sát, trạm xăng không một bóng người, ngay cả vài chiếc xe đậu ở đó cũng không có tang thi.","Không phát hiện tình huống nguy hiểm, vài người đều xuống xe. Trần Giai Kiệt lấy vòi bắn xăng bắt đầu nạp đầy bình, những người còn lại đánh giá xung quanh.","Nơi này hầu như không thấy người sống, bọn họ khả năng đều đang trốn trong nhà.","Chỉ là, Tiêu Mộ Vũ trong lòng cảm thấy không ổn, trên đường không một bóng người sống, liền tang thi cũng rất ít. Một chiếc xe đối diện trạm xăng đã khiến nàng chú ý, kính nơi buồng lái bị phá vỡ, xuyên thấu qua lỗ thủng có thể nhìn đến thân ảnh người bên trong, nhưng đối phương vẫn không nhúc nhích, cũng không phải hóa thành tang thi.","\"Thanh Thu?\" Tiêu Mộ Vũ không khỏi gọi Thẩm Thanh Thu một tiếng.","Thẩm Thanh Thu cùng nàng vô cùng ăn ý, lúc này đã chú ý tới bên kia, gật gật đầu: \"Chị thấy được, để chị đi xem.\"","Tiêu Mộ Vũ sắc mặt ngưng trọng nhìn nàng, lập tức bắt lấy tay nàng, thấp giọng nói: \"Cùng nhau đi.\" Nói xong nàng quay đầu dặn dò Tô Cẩn: \"Mọi người cảnh giác một chút, khả năng có tình huống.\"","Nói xong hai người băng qua đường cái đi về phía đối diện, Tô Cẩn cùng Tả Điềm Điềm đều nắm thẻ bài trong tay, tùy thời triệu hoán, cảnh giác mà xem xét xung quanh.","Bên kia Tiêu Mộ Vũ cùng Thẩm Thanh Thu đã cách chiếc xe không đến một mét, trên ghế lái nằm một người phụ nữ, giờ phút này đang gục xuống, trên đầu bị đào một lỗ thủng, bên trong rỗng tuếch.","Tiêu Mộ Vũ nhìn đến sởn tóc gáy, ánh mắt nàng khắp nơi băn khoăn, phát hiện không chỉ có chiếc xe này, một loạt xe nằm lung tung rối loạn khác cũng bị phá cửa sổ, cảnh tượng bên trong giống hệt nhau. ","Tiêu Mộ Vũ lập tức giơ tay ra hiệu, Tô Cẩn cùng Tả Điềm Điềm trong lòng căng thẳng, nhìn Trần Giai Kiệt.","Trần Giai Kiệt tay đều run lên, cố trấn tĩnh mà đem vòi bắn xăng gác trở lại. Mở ra cửa xe, ý bảo Lâm Kiến đi vào.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu quay đầu đi nhanh trở về, khi chỉ còn cách xe không đến 3 mét, hai người lập tức gia tốc lao sang một bên.","Tô Cẩn cùng Tả Điềm Điềm đồng thời phát lực mở ra cửa sau và cửa ghế phụ, ngay khi các nàng ngồi đi vào, hai người Tiêu Mộ Vũ cũng đã tới bên xe, nhưng đồng thời từ trên mái trạm xăng nhảy xuống một đạo bóng dáng, nó vừa lúc dừng lại giữa hai chiếc xe, tốc độ cùng lực đạo đủ khiến cho người ta hãi hùng khiếp vía.","Thẩm Thanh Thu đem Tiêu Mộ Vũ nhét vào hàng phía sau đóng cửa lại, đôi tay bắt lấy xe thập phần lưu loát mà từ ghế phụ nhảy vào ghế lái. Tay trái vặn chìa khóa khởi động, tay phải đóng cửa xe. Động tác của nàng nước chảy mây trôi, thập phần soái khí, nếu không phải tình huống khẩn cấp, hai người Tô Cẩn đều muốn reo hò.","Bóng dáng vừa từ trên mái trạm xăng nhảy xuống là thân thể một người phụ nữ, nhưng đã không phải người. Nó phát hiện mọi người đều đã lên xe, liền tê thanh gào rú, trong miệng một ngụm răng nanh sắc bén mà đáng sợ, lập tức liền nhảy tới nóc xe của Thẩm Thanh Thu.","Thân xe thật mạnh nhoáng lên, mà nó vừa rơi xuống, một móng vuốt liền đâm xuống dưới.","Móng vuốt kia xuyên qua tấm thép xe, đâm thẳng vào đỉnh đầu Thẩm Thanh Thu. May mắn Thẩm Thanh Thu phản ứng nhanh chóng, nghiêng đầu tránh, mà Tiêu Mộ Vũ cũng ấn xuống đồng hồ bấm giây.","Vì thế cái tay kia dừng trên vai Thẩm Thanh Thu, đầu ngón tay đã móc vào trong vải vóc.","Tô Cẩn cùng Tả Điềm Điềm gắt gao mở to hai mắt, trái tim đều ngừng đập, tiếng hét cũng tạm thời bị giam trong miệng.","Tiêu Mộ Vũ nhìn đến sắc mặt trắng bệch, tim vọt tới cổ họng. Mà Thẩm Thanh Thu chỉ là lạnh mặt lấy ra quân đao, hung hăng dán đỉnh xe cắt xuống.","Nó rõ ràng cứng hơn tang thi phía trước rất nhiều, nàng dồn thêm lực kéo thật mạnh, cái tay kia theo tiếng mà đoạn.","Tang thi máu đã đọng lại, tốt xấu không xuất hiện tình huống phun trào đầy xe, Tiêu Mộ Vũ cởi áo khoác bao cái tay kia, quăng đi ra ngoài.","\"Cột kỹ đai an toàn!\" Tiêu Mộ Vũ nhắc nhở Thẩm Thanh Thu, nhưng Thẩm Thanh Thu lại mở cửa xe. Trong mười giây hết thảy vật thể đều ngưng tụ, xe, người cùng tang thi đều như vậy! Vì thế nàng nắm quân đao, một cái trở tay đâm thẳng vào óc tang thi.","Nhưng thời gian hữu hạn, nàng cần thiết thu tay lại khống chế xe. Nàng vừa ngồi trở lại ghế lái, xe liền khôi phục trạng thái di chuyển.","Thẩm Thanh Thu đạp mạnh chân ga, xe tựa như mãnh hổ lao về phía trước kèm theo một cái hất đuôi, móng vuốt tang thi vô cùng sắc nhọn, nó tạo thành bốn vết hằn sâu trên mui xe, sau đó bị hất bay đi.","Xuyên thấu qua kính chiếu hậu, Thẩm Thanh Thu nhìn thấy tang thi kia lăn thật mạnh trên mặt đất, nhúc nhích vài cái, nhưng không có bò dậy.","Ba người ở ghế sau chưa kịp chuẩn bị tinh thần, ngay khi đồng hồ bấm giây hết hiệu lực, các nàng bị dội thật mạnh vào nhau, đầu óc choáng váng.","Tô Cẩn cùng Tả Điềm Điềm lúc này mới hét ra thành tiếng, \"Phó đội!\"","\"Không, không có việc gì.\" Biết Thẩm Thanh Thu vẫn tốt đẹp, Tô Cẩn run run thở phào một hơi.","Ý thức được là Tiêu Mộ Vũ vận dụng thẻ bài, Tô Cẩn mới vỗ ngực, hỉ cực mà khóc: \"Cũng may thẻ bài kia có thể dùng, cám ơn trời đất!\"","Tiêu Mộ Vũ không nói gì, chỉ là ngơ ngác nhìn Thẩm Thanh Thu, xuyên thấu qua kính chiếu hậu Thẩm Thanh Thu không có biện pháp thấy rõ sắc mặt Tiêu Mộ Vũ, nhưng cũng biết bản thân đã dọa đến nàng ấy."," \"Mộ Vũ phản ứng thực mau, tôi không sao.\" Không biết nói cái gì, Thẩm Thanh Thu bồi thêm một câu, hy vọng có thể làm Tiêu Mộ Vũ dễ chịu chút.","Tuy rằng nguy cơ nhìn như giải trừ, nhưng mặt sau sẽ xảy ra chuyện gì không ai biết, vì thế còn không kịp điều chỉnh, Thẩm Thanh Thu đã như mũi tên nhọn bắn tới.","Trần Giai Kiệt thập phần quyết đoán chạy tới trước mặt các nàng, thấy các nàng không sao, hắn cũng không giảm tốc độ, hai chiếc xe một trước một sau chạy như bay rời đi.","Ổn định thân thể, Tiêu Mộ Vũ lúc này mới cả người ngồi liệt trên ghế sau, nhắm mắt lại bình phục nhịp tim đập loạn.","Mà đúng lúc này, hệ thống lại phát ra thông báo: \"Chúc mừng đội chơi Lâm Sảng là đội thứ hai thành công tập họp đội viên, thưởng 15 điểm, trừ 5 điểm vì được đội Tiêu Mộ Vũ tiếp viện. Chúc mừng đội chơi Tưởng Vĩ là đội thứ ba tập họp, thưởng 10 điểm, trừ 5 điểm vì được đội Tiêu Mộ Vũ tiếp viện. Hiện các đội đều tập hợp đủ, mời mọi người nghiêm túc tuân thủ quy tắc, không cần lấy thân thử nghiệm.\"","Năm người Tiêu Mộ Vũ hai mặt nhìn nhau, có ý tứ gì? Hệ thống đổi tính?","-------------------------------","<b>*Tác giả có lời muốn nói:</b>"]