["Trái tim Tiêu Mộ Vũ treo lên, nàng vẫn luôn cảm thấy mình không quan tâm sinh tử của người khác, những cảm xúc dư thừa trải nghiệm từ dĩ vãng chẳng qua là nhân loại tìm phiền não mà thôi. Ngươi càng để ý một thứ, nếu mất đi sẽ càng thêm thống khổ, không bằng làm một người máu lạnh.<br>","Nhưng sau khi tiến phó bản, nàng cũng không thật sự làm được điều đó, đặc biệt là đối với Thẩm Thanh Thu, nữ nhân này vẫn luôn khiêu chiến dây thần kinh cảm xúc của nàng. Đến bây giờ nàng không chỉ lo lắng cho nàng ấy, mà nhìn đến người xung quanh đang sống sờ sờ bị phán tử hình, trong lòng cũng bắt đầu hụt hẫng.","Chẳng sợ Lưu Phái cùng Hầu Lượng cùng nàng không có bao nhiêu giao tình, nàng vẫn mạc danh không thoải mái, kỳ thật bọn họ đều vô tội, cái này khiến nàng càng thêm chán ghét hệ thống hơn.","Đáp đề kết thúc, hai người Hầu Lượng cùng Lưu Phái đột nhiên ngã quỵ khi nhìn thấy hai dấu chữ thập to lớn kia, bọn họ mở mắt ra, biểu tình trên mặt hoàn toàn không kiểm soát được.","\"Không có khả năng, như thế nào sẽ sai, liền...... Liền chúng ta hai người sai rồi sao?\" Lưu Phái con ngươi gắt gao trừng lớn, đám búp bê khổng lồ trước mắt đều nhìn chằm chằm hắn cùng Hầu Lượng, loại biểu cảm không hề che giấu này, phảng phất mèo đang trêu đùa con chuột."," \"Sai rồi sẽ thế nào? Biến thành.... Biến thành búp bê sao?\" Hầu Lượng vẻ mặt hoảng sợ, tiếng nói phát run tràn đầy tuyệt vọng, hắn sợ hãi lui về phía sau, chân cẳng không nghe sai sử một chút ngã ở trên mặt đất.","Bốn người Thẩm Thanh Thu tuy rằng đáp đúng, nhưng cũng không hề có cảm giác nhẹ nhàng, bọn họ nhìn Hầu Lượng cùng Lưu Phái, không hề có cảm xúc khác, chỉ có bi ai cùng sợ hãi, bọn họ cũng không biết sẽ phát sinh chuyện gì.","\"Biến thành búp bê, biến thành búp bê.\" Trong tám con búp bê quỷ, Tiểu Nhất cùng Tiểu Tam cực kỳ vui vẻ, chúng nó nhìn chằm chằm Hầu Lượng cùng Lưu Phái, trong miệng không ngừng lặp lại.","Tiêu Mộ Vũ trong lòng sáng tỏ, Tiểu Nhất cùng Tiểu Tam đối ứng Hầu Lượng Lưu Phái, nhưng nàng không xác định rốt cuộc là như thế nào đối ứng.","Đúng lúc này Tiểu Nhất nhếch môi nở nụ cười, môi trên của nó bởi vì thế mà hơi căng thẳng, vì thế Tiêu Mộ Vũ cũng liền chú ý tới một chi tiết, làn da búp bê đều thực trắng nõn, nhưng trên môi Tiểu Nhất có một mảnh màu sắc khác biệt, nhìn kỹ giống như bị người không ngừng vuốt ve dẫn tới có chút mài mòn, cũng không rõ ràng, nó chỉ hiện ra dưới ánh sáng ở một góc độ nào đó.","Mà tám búp bê, môi Tiểu Tứ đầy đặn, cái này làm cho Tiêu Mộ Vũ nhớ tới ngày đó vài người tìm kiếm mối quan hệ đối ứng có nói đùa một câu, Tiểu Cẩm đối ứng Lưu Phái nói không chừng bởi vì môi hắn lớn lên đầy đặn, chẳng lẽ bởi vì thế nên Lưu Phái chọn Tiểu Tứ?","Bất quá tình huống trước mắt không cho Tiêu Mộ Vũ thời gian nghĩ nhiều, Hầu Lượng cùng Lưu Phái dưới áp lực được ăn cả ngã về không, đều bắt đầu động thủ. Hầu Lượng lấy ra ống mực Giả Văn Long cho hắn, Lưu Phái cũng lấy ra một chiếc kính bát quái."," \"Ta tuyệt đối không khoanh tay chịu chết, muốn biến ta thành búp bê, ta trước khiến ngươi hồn phi phách tán!\" Lưu Phái cắn răng quát, xoay cái gương vài vòng liền giơ về phía Tiểu Tam, toàn bộ thân ảnh cao lớn của con búp bê này liền hiển thị trong gương bát quái.","Tiểu Tam hét lên một tiếng nâng bàn tay bụ bẫm che khuất mặt, thân thể giống như một tòa núi nhỏ ngã về phía trước, nện thật mạnh xuống đất. Thẩm Thanh Thu di chuyển bước chân và nhanh chóng trượt khỏi vòng hỗn chiến này, mấy người Chương Dương Phong cũng sợ bị liên lụy, vội vàng tránh né.","Sau khi Tiểu Tam ngã xuống, Tiểu Nhất hiển nhiên phẫn nộ lên, nó đồng dạng hét lên một tiếng, gương mặt vặn vẹo, tiến đến đồng thời lấy ra một cây kéo lớn."," \"Ta muốn đem các ngươi cắt nát, khâu thành búp bê!\"","Hầu Lượng chân cẳng không thuận tiện không thể chạy nhanh, sau khi Tiểu Tam nện xuống đất, nó giơ tay khắp nơi loạn cào, hiện trường một mảnh hỗn loạn. Hầu Lượng tránh né ma trảo của nó, ngẩng đầu liền thấy một cây kéo lớn hướng đỉnh đầu của hắn cắt xuống.","Hắn vứt ra ống mực trong tay, dây mực bắn vào cổ Tiểu Nhất, đồng thời tay trái rút ra một lá bùa chụp lên cánh tay nó.","Tiểu Nhất sợ hãi dây mực chỉ có thể tránh né, thoát được dây mực lại đụng phải phù. Tấm phù này uy lực vượt qua mọi người đoán trước, sau một tiếng bạo vang, tay trái Tiểu Nhất thế nhưng toàn bộ nổ tung, mảnh vụn vẩy ra khắp nơi, thoạt nhìn quỷ dị lại ghê tởm.","\"A!\" Tiểu Nhất giống như đứa trẻ hoàn toàn phát cuồng, hé miệng lạnh giọng thét chói tai, thanh âm chấn động cả phòng, Dương Nhụy thậm chí cũng chưa đứng vững, suýt nữa té ngã bị búp bê đụng vào.","Chương Dương Phong một phen lôi kéo cô ấy, khắp nơi tránh né.","Tiểu Tam cùng Tiểu Nhất bị tấn công khiến những con búp bê khác giận dữ, chúng nó sôi nổi ra tay, trong lúc nhất thời tám búp bê bao trùm lấy phòng rửa mặt, bức nhóm người không còn nơi nào để trốn."," \"Đều không ngoan, giết! Đều không ngoan, đều giết!\" Tiểu Thất lẩm bẩm, bắt đầu sưu tầm mục tiêu, Thẩm Thanh Thu vẫn luôn chú ý nó, nghe được nó nói, hừ lạnh một tiếng.","\"Quả nhiên chúng nó vẫn phải tuân theo quy tắc tuần hoàn, mạnh mẽ tìm kẻ chết thay.\" Thẩm Thanh Thu đem Tiêu Mộ Vũ giấu ở phía sau, nàng nhìn đến không chỉ là Tiểu Thất, còn có Tiểu Nhị đối ứng với nàng đang khắp nơi tìm người."," \"Đừng trốn nữa, việc cấp bách của chúng ta là chạy đi, trò chơi đã kết thúc theo lý nên thả người, nhưng đám búp bê này lệ khí thực trọng, căn bản không tính toán buông tha chúng ta, thừa dịp chúng nó bị kiềm chế, tiên hạ thủ vi cường!\"","Tiêu Mộ Vũ cũng nhận ra được ý đồ của đám búp bê này, cao giọng hô. Quy tắc trò chơi, thua hẳn phải chết không thể nghi ngờ, cho nên trước mắt chúng nó yêu cầu xử lý rớt Hầu Lượng cùng Lưu Phái, nói cách khác trước khi giải quyết xong hai người kia, đám búp bê không thể xuống tay với các nàng, bằng không quy tắc liền không có bất luận ý nghĩa gì.","Này nghe tới thực tàn nhẫn, nhưng các nàng vô pháp thay đổi sự thật, phải bắt lấy thời cơ mới có thể chạy thoát.","Quả nhiên, Tiêu Mộ Vũ vừa lên tiếng, Tiểu Thất lập tức quay đầu tỏa định nàng, nhưng nó vẫn không động thủ. Trước mắt chúng nó đang dựa theo giả thuyết trò chơi chấp hành nhiệm vụ, săn giết hai người thất bại.","Kỳ thật Tiêu Mộ Vũ cùng Thẩm Thanh Thu đều rất rõ ràng, Hầu Lượng cùng Lưu Phái không có khả năng sống sót. Tuy rằng đây chỉ là phó bản cấp B, nhưng ở thời khắc nào đó, người chơi đối mặt quỷ quái vẫn không hề có lực phản kích, tỷ như quy tắc trò chơi quy định cần thiết nhắm mắt, Tiêu Mộ Vũ thị giác liền hoàn toàn bị che chắn. Lại tỷ như sáu người bị cưỡng chế tham dự trò chơi, Tiểu Thất đem Tiêu Mộ Vũ quăng ra ngoài, mà Thẩm Thanh Thu động đều không động.","Nhưng không đề cập đến nguyên tắc căn bản, người chơi tính năng động chủ quan rất mạnh, chỉ cần không chạm đến tử vong, làm trời làm đất hệ thống đều sẽ không quản. Thẩm Thanh Thu mới vừa đánh lệch đầu Tiểu Thất, nó cũng không thể lập tức hạ sát chiêu với nàng.","Tiểu Ngũ lại như thế nào phẫn nộ cũng chỉ có thể bẻ gãy cánh tay Thẩm Thanh Thu xem như trả thù, bởi vì phó bản giả thuyết Thẩm Thanh Thu bị gãy tay phải, trừ cái này ra, nó muốn làm gì đều phải bằng bản lĩnh.","Nghĩ đến đây, Tiêu Mộ Vũ hậu tri hậu giác phát hiện suy đoán của mình đều thập phần chủ quan, cũng không có nhiều chứng cứ đi duy trì, nhưng nàng thốt nhiên lại nghĩ đến, giống như nàng thực hiểu biết những giả thuyết này, cho dù trong trí nhớ nàng căn bản chưa gặp qua tình huống như vậy.","Trong đầu toát ra tới nghi hoặc tại đây nháy mắt làm Tiêu Mộ Vũ tâm thần không yên, mà giờ phút này mấy người Dương Nhụy nghe thấy lời nàng đều nhấc lên một trận sóng gió, bọn họ nhìn cảnh tượng hỗn loạn trước mắt, do dự không biết có nên động thủ hay không.","Bọn họ đối mặt không phải người, là quỷ, nếu bọn họ chủ động khiêu khích, chẳng sợ thắng trò chơi cũng sẽ bị đám búp bê kia trả thù đến chết."," \"A!\" Một tiếng kêu thê lương thảm thiết làm ánh mắt mọi người đều dồn vào đó, chính là Hầu Lượng. Đạo cụ tích góp được từ hai phó bản đã bị hắn sử dụng hết, hắn vốn dĩ đi đứng bất tiện, lúc này bị Tiểu Ngũ Tiểu Lục bắt lấy cánh tay, trong lúc nhất thời không hề sức phản kháng.","Tiểu Nhất bị hắn chặt đứt một cánh tay càng oán hận đến cực điểm, nó mở ra cây kéo khổng lồ, tựa như cắt một búp bê vải rách nát đem tay trái Hầu Lượng cắt đứt, ngay cả một chút xương cốt cũng không còn dính lại.","Hiện trường tràn đầy huyết tinh, Hầu Lượng kêu thảm không ngừng vặn vẹo, nhưng trận hành hạ đến chết này ngay từ đầu liền vô pháp kết thúc, Tiểu Nhất cười khanh khách, nó đem cánh tay Hầu Lượng treo trên người mình, sau đó lập tức cắt thân thể Hầu Lượng thành tám khối.","Mùi máu tươi ở trong không khí lan tràn, người còn sống trơ mắt nhìn, khó có thể ức chế phát run, Dương Nhụy đã quay đầu đi, che miệng đầy mặt tái nhợt.","Hầu Lượng chết thảm khiến Lưu Phái càng tuyệt vọng, hắn liều mạng chạy về hướng Thẩm Thanh Thu, bởi vì hắn biết nàng rất lợi hại, trong miệng khàn giọng kêu: \"Cứu tôi với, cứu tôi với, tôi không muốn chết!\"","Tiểu Tam vốn bị Lưu Phái dùng kính bát quái tấn công, khuôn mặt lúc này tựa như keo chảy, chất lỏng không ngừng tan rã từ trên mặt nó chảy xuống, thập phần đáng sợ. Hơn nữa nó tốc độ cực nhanh, trong nháy mắt liền chuyển qua phía sau Lưu Phái, đôi tay gắt gao vặn cổ hắn.","Khuôn mặt Lưu Phái nghẹn đến đỏ bừng, tròng mắt đều lồi ra bên ngoài, tiếng kẽo kẹt kẽo kẹt vang lên từ cổ hắn, mọi người có thể rõ ràng cảm giác được da thịt nơi cổ hắn bị xả đến thấm huyết đứt gãy.","Thẩm Thanh Thu sắc mặt khẽ biến, đám búp bê đã chém giết đến điên cuồng!","Tiêu Mộ Vũ trong lúc hỗn loạn di chuyển tới bên cửa, cửa khóa chặt, mặc cho nàng như thế nào nỗ lực đều mở không ra, nàng cao giọng nói: \"Cửa mở không ra! Chúng ta vô pháp thoát ra ngoài!\"","Thẩm Thanh Thu quay đầu lại nhìn Tiêu Mộ Vũ, mắt thấy Lưu Phái sắp bị búp bê kia giết, Tiểu Thất cũng đã không kiêng nể gì đang xem Tiêu Mộ Vũ.","Thấy thế, Thẩm Thanh Thu tay trái bắt lấy cổ áo khoác chính mình, mãnh lực một xả, cúc áo tức khắc toàn bộ bị băng rớt. Tiếng cùm cụp vang nhỏ không đáng giá nhắc tới giữa sự hỗn loạn này, nhưng lại là một loại tín hiệu chiến đấu khác.","Tiêu Mộ Vũ cũng không yên tâm Thẩm Thanh Thu, ánh mắt luôn dõi về phía nàng ấy, liền nhìn đến Thẩm Thanh Thu thuận thế cởi ra tay áo bên trái, cầm vạt áo vòng quanh thân thể triền một vòng, đem tay phải hợp với áo khoác cố định,","Một loạt động tác được nàng làm đến nước chảy mây trôi, mới vài giây thời gian liền hoàn thành, mấy người Dương Nhụy ở một bên xem thế là đủ rồi. Nhưng trong lòng Tiêu Mộ Vũ lại nhảy dựng, nữ nhân liều mạng này muốn làm gì?","Chỉ thấy Thẩm Thanh Thu vừa cố định xong tay phải liền đạp bước bay nhanh, dẫm lên ven bồn rửa mặt một cái tung người liền dừng ở trên vai Tiểu Tam đang ra sức vặn đầu Lưu Phái.","Da thịt búp bê co dãn hơn tưởng tượng rất nhiều, Thẩm Thanh Thu rụt xuống thân thể, ngay khi tất cả mọi người cho rằng nàng muốn động thủ xử lý Tiểu Tam, nàng lại một cái mượn lực nhảy về hướng Tiểu Thất đang muốn bắt Tiêu Mộ Vũ.","Thần sắc trong mắt nàng tương đương lãnh khốc, \"Muốn tìm cô ấy làm thế thân sao? Không biết tự lượng sức mình.\"","Tiểu Thất đang hết sức chăm chú nhìn con mồi, còn chưa kịp hiểu những lời của nàng, quân đao trong tay nàng đã cắt qua cổ nó.","Đao quân dụng của nàng được tôi luyện bằng chất liệu đặc biệt, chuyên môn giết quỷ, cho dù nàng dùng tay trái cũng không kém cỏi, nàng mượn lực thân thể rơi xuống, đâm quân đao thẳng tiến không lùi từ cổ Tiểu Thất cắt đi qua.","Vì thế ở trong tầm nhìn của Tiểu Thất, Tiêu Mộ Vũ đột nhiên xoay tròn lại đây, thế giới toàn bộ điên đảo. Cùng lúc đó Tiểu Tam đã mạnh mẽ vặn đứt đầu Lưu Phái, ném lăn lóc trên mặt đất.","Ba người Dương Nhụy, Chương Dương Phong, Hoàng Tuấn Phong trái tim đều chết cứng, một bên là thảm trạng của Lưu Phái, một bên là Tiểu Thất bị Thẩm Thanh Thu một đao cắt lìa đầu chỉ còn dính lại chút da, bọn họ cảm thấy nhân sinh quan của mình đều sụp đổ.","Búp bê cao hơn hai mét, Thẩm Thanh Thu lại bị gãy tay phải, lần này rơi xuống dĩ nhiên không ổn định được thân thể. Tiêu Mộ Vũ bất chấp kinh hãi, trong miệng chửi thầm một câu \"Kẻ điên!\" Nàng cấp tốc vòng qua một con búp bê, một phen tiếp được Thẩm Thanh Thu đang ngã xuống, ôm eo lưng đối phương bảo vệ tay phải cho nàng ấy.","Thẩm Thanh Thu tuy rằng gầy nhưng cũng không dưới 48 kg, ngã từ độ cao hai mét lực đạo cũng là quá sức, Tiêu Mộ Vũ đỡ lấy Thẩm Thanh Thu liền bị nện mạnh trên mặt đất, sau lưng trúng phải vết thương do Tiểu Thất gây ra, nàng khẽ rên một tiếng, thân thể đều cứng lại rồi.","Thẩm Thanh Thu vốn dĩ thật cao hứng vì Tiêu Mộ Vũ đỡ mình, nhưng nghe được nàng ấy rên khẽ, lập tức thu cười, tay trái một chống ngồi dậy.","Đã từng trải qua tình huống này một lần, Tiêu Mộ Vũ vừa ngã xuống liền buông tay đẩy Thẩm Thanh Thu một phen, lật thân thể ngồi dậy. Hai lần nằm dưới thân đối phương cũng không phải trải nghiệm tốt gì.","\"Em thế nào rồi?\" Thẩm Thanh Thu làm sao không hiểu tâm tư nàng, có chút buồn cười, thấp giọng quan tâm hỏi một câu.","\"Chị nên ngẫm lại bản thân có chuyện gì không.\" Tiêu Mộ Vũ phát hiện toàn bộ búp bê đều đang nhìn chằm chằm Thẩm Thanh Thu, trong tay đèn kéo quân đã vận sức chờ phát động.","Tiểu Thất bên kia bị chặt đứt đầu, thật mạnh ngã xuống, đầu ục ục lăn đến dưới chân Tiểu Nhị. Vài búp bê thấy thế đều sợ tới mức hét lên, nguyên bản thân thể to lớn đột nhiên như khí cầu xì hơi héo úa, trở thành dáng vẻ búp bê bình thường.","Thẩm Thanh Thu siết chặt quân đao, nhìn mấy con búp bê còn lại: \"Trò chơi kết thúc, đã xử lý xong người thất bại, nếu các ngươi còn muốn động thủ, ta cam đoan kết cục sẽ còn tệ hơn. Vừa rồi Tiểu Ngũ vặn gãy cánh tay ta, ta tạm thời xem như kịch bản trò chơi yêu cầu, nhưng nếu muốn học theo Tiểu Thất, các ngươi như thế nào đập vỡ vụn hai người kia, ta liền như thế đó đập vỡ vụn các ngươi.\"","Dương Nhụy cùng Chương Dương Phong, Hoàng Tuấn Phong trốn ở cửa WC, trong tay nắm chặt đạo cụ, không hé răng nhìn chằm chằm mấy con búp bê trước mắt, trên mặt đồng dạng là đập nồi dìm thuyền quyết tuyệt, mấy con búp bê cũng không hé răng, người cùng quỷ giằng co lên.","Tiêu Mộ Vũ chịu đựng đau đớn, thấp giọng nói: \"Các ngươi vốn là búp bê của tám đứa trẻ, biến thành dạng này bởi vì nhiễm oán khí, nhưng hôm nay xem ra, các ngươi hành động là vì có kẻ khác xui khiến, ta khuyên các ngươi làm rõ ai mới là chủ nhân mình. Tám nam nhân kia mới là kẻ thù của các ngươi, nên để chúng ta đi ra ngoài.\"","Lời này vừa ra, Tiểu Nhị biểu tình biến đổi lại biến, sau một lúc lâu nó nhúc nhích đầu, cửa phòng đột nhiên mở ra.","Ánh sáng bên ngoài thấu tiến vào, nhưng vẫn là buổi chiều mưa ảm đạm, loại ánh sáng này không mang đến hy vọng cho người khác, ngược lại càng khiến người ta ủ dột.","Năm người thật cẩn thận từ vũng máu đi ra, mà Hầu Lượng cùng Lưu Phái đã an tĩnh nằm lại bên trong.","Cửa chậm rãi đóng lại, Thẩm Thanh Thu là người cuối cùng rời đi, nàng luôn cảm thấy có ai đó ở sau lưng xem nàng, vì thế quay đầu, bắt gặp đôi con ngươi của Tiểu Nhị đang không hề chớp mắt nhìn chằm chằm nàng, khóe môi độ cung giơ lên, Thẩm Thanh Thu thình lình phát hiện, Tiểu Thất vốn dĩ không có đầu đã đứng lên, đầu của nó đổi thành đầu Lưu Phái, chậm rãi xoay lại đây, nhìn bên ngoài.","Phanh, cửa khép lại, Thẩm Thanh Thu xưa nay không sợ quỷ cũng bị một màn rợn người như vậy dọa tới tim đập thình thịch, nhịn không được run rẩy.","\"Làm sao vậy?\"","Thẩm Thanh Thu muốn nói lại thôi, sau một lúc lâu thấp giọng đáp: \"Lưu Phái...... Đầu bị Tiểu Thất cầm đi.\"","Ba người Chương Dương Phong nghe thấy liền kinh hãi, khuôn mặt vừa mới khôi phục chút huyết sắc lại lần nữa tái nhợt, lũ búp bê này quá biến thái.","-------------------------------","*Tác giả có lời muốn nói: ","Tiểu Tiêu lần trước vì đỡ vợ cho nên phải nằm dưới, lần này vừa ôm được người liền đẩy ra.","Hai người cảm tình phát triển từ tò mò đến hoài nghi đến thưởng thức đến mơ hồ quen thuộc, cuối cùng liền luân hãm. Phó bản nói chuyện yêu đương cũng không phải là địa phương tốt, chờ đi ra ngoài?","Tiểu Thẩm: Hạ phó bản liền một cái mục đích, cấp tức phụ bắt quỷ."]