["Mặt trên tin tức hiển nhiên là hữu dụng, Tiêu Mộ Vũ cùng nữ nhân tóc ngắn xem xong cũng không dừng lại, lẫn nhau liếc mắt, lại dường như không có việc gì mà dịch khai.<br>","Tiêu Mộ Vũ liếc hướng khu vực văn phòng bên kia, nữ nhân tóc ngắn ngầm hiểu, đi đến bên đồng đội giơ tay nhìn đồng hồ, nhắc nhở nói: \"Còn có hai mươi phút, nắm chặt thời gian, phân công nhau hành động.\"","Nhìn nữ nhân tóc ngắn dẫn đội đi vào bên trong, Thẩm Thanh Thu nháy mắt với Tiêu Mộ Vũ, lẫn nhau trong lòng hiểu rõ mà không nói ra.","Trong các khu văn phòng còn lại, Tiêu Mộ Vũ cũng không tìm được tin tức gì đặc biệt, cho dù hữu dụng cũng chỉ là bằng chứng công ty Nặc Như nghiên cứu phát minh ra một loại thuốc trị cảm mới.","Là một tập đoàn dược phẩm, phát triển thuốc mới là điều hết sức bình thường, hết thảy tư liệu đều có đăng ký, bọn họ như thế nào hoài nghi thuốc đặc trị Z này có liên quan đến virus tang thi, cũng không có ý nghĩa thực chất.","Nhưng ở khu nội bộ văn phòng tài vụ, Tiêu Mộ Vũ phát hiện một máy tính, không chỉ các nàng, hai đội khác đều thấy được. Muốn khởi động máy tính cần mật mã, vài người đều thử qua nhưng không mở được.","Bất quá người có thể tiến vào hầm ngục thứ năm đều là nhân vật lợi hại, loại mật mã cơ bản này muốn phá giải rất đơn giản. Tưởng Vĩ đối máy tính cũng có hiểu biết nhất định, hắn cười nói: \"Thứ này đơn giản, tôi có kinh nghiệm, để tôi tới.\"","Tiêu Mộ Vũ chưa nói cái gì, liền ở một bên nhìn hắn thao tác. Tưởng Vĩ đích xác có kinh nghiệm, hắn thử dùng thân phận quản trị viên tiến vào hệ thống một lần nữa thiết trí mật mã, đáng tiếc chính là tuy rằng đại đa số người dùng máy tính đều sẽ không thiết lập mật mã tài khoản quản trị viên, nhưng máy tính này rõ ràng khác biệt.","Tưởng Vĩ cũng không thèm để ý, \"Quả nhiên không đơn giản như vậy, xem ra đồ vật nơi này rất quan trọng.\" Hắn lại tiếp tục một lần nữa nếm thử, liên tục ấn vài lần F8, Tiêu Mộ Vũ biết hắn muốn làm cái gì, cũng vô tâm tư quan sát, xoay người liền rời đi.","Tiêu Mộ Vũ vừa đi Thẩm Thanh Thu càng sẽ không lưu lại, nàng vốn dĩ liền lãnh tâm lãnh tình, cũng không muốn để ý tới những kẻ râu ria, huống chi là nàng chán ghét.","Nhìn đội trưởng cùng đội phó nhà mình rời đi, mấy người Tô Cẩn lập tức không chút do dự đi theo, hoàn toàn không thèm để ý Tưởng Vĩ có thể mở được máy tính hay không. Điều này khiến cho Tưởng Vĩ nhịn không được nhìn các nàng vài lần, sắc mặt có chút khó coi.","\"Hắn không thể mở được máy tính kia, phải không?\" Thẩm Thanh Thu thấp giọng cười nói.","Tiêu Mộ Vũ trên mặt gợn sóng bất kinh, \"Ừ, hắn nghĩ ấn F8 để vào chế độ an toàn, sau đó đổi mật khẩu máy tính. Nhưng hắn không nghĩ tới đây là một vòng tuần hoàn chết, loại máy tính này muốn đi vào chế độ admin cần phải đăng nhập hệ thống trước, nói cách khác cần mở máy tính ra, không biết mật mã muốn dùng nó phá giải mật mã, một chút ý nghĩa đều không có.\"","\"Vậy em muốn tìm cái gì?\" Thẩm Thanh Thu một chút đều không lo lắng, Tưởng Vĩ mở không ra, không đại biểu Tiêu Mộ Vũ mở không ra.","\"Đúng rồi Trần Giai Kiệt, anh đi nhìn chằm chằm hắn, phòng ngừa hắn nổi điên phá hỏng hệ thống.\" Thẩm Thanh Thu đối cái này vẫn hiểu biết một ít, vạn nhất Tưởng Vĩ tâm thuật bất chính trực tiếp cài đặt lại, hư hao một ít tư liệu biện pháp gì cũng vô dụng.","\"Nếu có usb, liền giải quyết xong.\" Tiêu Mộ Vũ nhíu mày nói.","Tô Cẩn cùng Tả Điềm Điềm nghe xong chạy nhanh đi phiên ngăn kéo, nhưng không thu hoạch được gì. Thời gian không nhiều lắm, Tiêu Mộ Vũ vẫy vẫy tay: \"Được rồi, nếu hệ thống không cho, vậy thử biện pháp khác.\"","Tiêu Mộ Vũ trở lại văn phòng nhìn mấy người vây quanh máy tính, phát hiện màn hình vẫn ở giao diện đăng nhập, bọn họ đang thảo luận cần cài đặt lại hệ thống hay không. ","Thấy thế nàng trầm giọng nói: \"Nếu còn mở không ra, để tôi thử xem.\"","Không thể phá giải mật mã bọn họ cảm thấy rất nhục nhã, đám người Tưởng Vĩ nhìn Tiêu Mộ Vũ, ngữ khí có chút không tốt: \"Một cô gái có thể biết cái gì, vẫn nên tranh thủ thời gian lục soát, nói không chừng có manh mối khác. Hiện tại nên cài đặt lại hệ thống, dù sao cũng chỉ hư hao bên ngoài, vẫn còn ổ đĩa C, mở ra nói không chừng có tư liệu hữu dụng.\"","Thẩm Thanh Thu cười lạnh một tiếng, hướng nam nhân khinh miệt nói: \"Anh sống đến bây giờ rốt cuộc dựa vào may mắn sao? Đội trưởng các anh bởi vì không ai nguyện ý tổ đội, nên mới thu nhận mọi thể loại? Nói ra như vậy, trong đầu anh hẳn là không chứa não rồi.\"","Đối phương sắc mặt xanh trắng đan xen, vừa mới chuẩn bị mở miệng đã bị Tưởng Vĩ quát lớn: \"Tưởng Hàn, câm miệng!\"","Thẩm Thanh Thu ồ một tiếng, nguyên lai là người một nhà, khó trách. Dù sao cũng là đội trưởng, Tưởng Vĩ ngu ngốc thế nào cũng không công khai xé rách mặt, cho dù hắn thực không thoải mái nhưng vẫn ngăn trở Tưởng Hàn nói lung tung.","Tiêu Mộ Vũ cũng không thèm để ý bầu không khí khẩn trương nặng nề lúc này, nàng đi qua ngồi trước máy tính. Thẩm Thanh Thu đôi tay vây quanh, bảo hộ phía sau Tiêu Mộ Vũ.","Chỉ thấy Tiêu Mộ Vũ đánh con chuột làm hệ thống khởi động lại, cái này khiến cho đối phương nhịn không được cười nhạt. Thẩm Thanh Thu ánh mắt lãnh khốc, đảo đi qua khiến cho bọn họ đều ngậm miệng.","Trong khi máy tính vẫn đang khởi động lại, Tiêu Mộ Vũ trực tiếp đóng CPU, buộc máy tính phải tắt ngang. Lần thứ ba làm như vậy, máy tính bắn ra một cái nhắc nhở \"Lỗi khôi phục Windows\", hơn nữa xuất hiện một nút Startup repair (xử lý sự cố).","Tiêu Mộ Vũ không chút do dự điểm vào, một giao diện xử lý sự cố hiện lên, nàng xem xét kỹ càng tỉ mỉ cuối cùng kéo đến hồ sơ dưới góc phải.","Kỳ thật đám người xung quanh đã ý thức được Tiêu Mộ Vũ là dân lập trình, ngay cả Tưởng Vĩ đều dựa lại đây, muốn nhìn nàng đang làm gì.","Chỉ là Tiêu Mộ Vũ động tác mau đến làm người hoa cả mắt, bọn họ chỉ nhìn nàng kéo động con chuột, điểm đánh ấn phím, liên tiếp mở ra mấy cái folder, cụ thể là cái gì cũng chưa thấy.","Mà Tưởng Vĩ vừa thấy được một cái \"system32\" hiện lên, bên kia Tiêu Mộ Vũ đã nhanh chóng sửa chữa tên hai văn kiện, liền nhảy trở về giao diện ban đầu đánh hoàn thành.","Máy tính một lần nữa khởi động, biểu hiện như cũ là khung mật mã đăng nhập. Tưởng Vĩ thần sắc ngưng trọng nhìn Tiêu Mộ Vũ, trong lòng áp không được kinh ngạc, nữ nhân này không phải là hệ thống bá báo Tiêu Mộ Vũ đi?","Chỉ thấy ngón tay Tiêu Mộ Vũ ấn phím shift năm lần, máy tính nhảy ra một cửa sổ lệnh màu đen.","Tiêu Mộ Vũ lại bùm bùm gõ vào một chuỗi ký tự rồi ấn trở về, đi đến màn hình và nhấn Enter, lần này không cần mật mã liền trực tiếp mở ra máy tính.","\"Wow!\" Một cô gái trong đội của nữ nhân tóc ngắn phát ra kinh hô, tùy theo mà đến chính là Tô Cẩn các nàng không chút nào che giấu kiêu ngạo cùng vui vẻ, \"Mở được rồi.\"","Tưởng Vĩ sắc mặt lần nữa biến hóa, nhưng giờ phút này không phải thời điểm so đo, hắn chỉ vào thư mục vật tư trên màn hình, vội nói: \"Nhanh mở ra nhìn xem.\"","Thẩm Thanh Thu nghe vậy chống tay bên trái Tiêu Mộ Vũ, đem nàng ôm trong ngực chính mình, sau đó cúi xuống không nghiêng không lệch che đi tầm nhìn của Tưởng Vĩ, \"Trước nhìn xem cái này.\" Căn bản không ai để ý tới hắn.","Tiêu Mộ Vũ mở lên một thư mục, phát hiện bên trong là hóa đơn mua sắm vật tư, thời gian gần nhất chính là đầu tháng 5, còn có tháng tư, tháng ba. Nàng cúi đầu nhìn, là hạng mục mua sắm phục vụ cho dự án Z.","Văn kiện rất nhiều lại thực loạn, Tiêu Mộ Vũ lập tức rời khỏi, nhìn hệ thống tài vụ mấy lần, đăng tiến vào liền thấy được một bản danh sách, căn cứ hóa đơn mua sắm phía trước, Tiêu Mộ Vũ sàng lọc một hồi, tìm được rồi ghi chép điện tử.","Con chuột lăn lộn trở về mấy tháng trước đó, Thẩm Thanh Thu nhìn không khỏi nhíu mày, \"Cảm giác có điểm không thích hợp.\"","Tiêu Mộ Vũ bình tĩnh nhìn, ngoại trừ vật dụng thông thường, mua sắm nhiều nhất chính là chế phẩm thực nghiệm, còn có đối tượng dùng trong thí nghiệm như con chuột con thỏ linh tinh.","Đây vốn dĩ không có vấn đề, nhưng tháng 12 năm ngoái, Nặc Như mua vào một lô thiết bị thí nghiệm quy mô lớn, trong đó phần lớn là quần áo bảo hộ, găng tay y tế quy chuẩn cao. Ngoài ra còn có tủ an toàn sinh học cấp 3, đến nỗi kính bảo vệ mắt, kính chống giọt bắn, mặt nạ phòng hộ càng là số lượng đông đảo.","Hơn nữa từ đó về sau, số lượng vật thí nghiệm cũng tăng gấp bội so với trước.","Thông tin trong máy tính tài vụ rất có hạn, Tiêu Mộ Vũ liếc mắt góc phải bên dưới có một ký hiệu phong thư, con chuột dịch xuống thấy được nội dung bên trong, là một email chỉ có hai chữ, xong rồi! Nàng liếc nhìn địa chỉ hòm thư, yên lặng dời con chuột.","\"Xin các bạn đừng quá đáng, tôi trăm cay ngàn đắng tiến vào, nếu tin tức gì đều không chiếm được, tôi thực có lỗi với đồng đội đã chết, càng có lỗi với đồng đội còn sống. Lại nói chúng ta không phải địch nhân, chia sẻ tin tức cũng không gây tổn thất cho các bạn.\" Tưởng Vĩ nghĩ đến thân phận Tiêu Mộ Vũ liền nhịn thật lâu, mắt thấy thời gian không đủ, hắn lại có chút không bình tĩnh, ngữ khí đã thực khắc chế.","Tiêu Mộ Vũ quay đầu nhìn hắn, trầm mặc không thôi, trong lúc nhất thời một nhóm người vây quanh đều nhìn chằm chằm nàng, đúng lúc này nàng nhẹ nhàng gõ lên bàn phím, đứng dậy nói: \"Chúng tôi xem xong rồi, mời tự nhiên.\""," \"Chúng tôi cũng không sai biệt lắm, đa tạ hai cô để tôi đi theo nhặt tiện nghi. Các cô...... Nguyên lai là cô, khó trách.\" Nữ nhân tóc ngắn đi theo Tiêu Mộ Vũ ra ngoài, đang nói đột nhiên vẻ mặt kinh ngạc.","Tiêu Mộ Vũ sờ sờ mặt, nguyên lai mặt nạ đã đến giờ.","Tiêu Mộ Vũ chỉ là gật đầu, nữ nhân vươn tay cười nói: \"Tôi tên Kỳ Hồng Nguyệt.\"","Tiêu Mộ Vũ nhìn cô một cái, nhẹ bắt tay cô, thực mau liền thu trở về.","Kỳ Hồng Nguyệt khóe môi mang cười, thò qua tới thấp giọng nói: \"Nếu tôi đoán không sai, cô......\" Nữ nhân này từ đầu tới đuôi đều ít khi nói cười, giờ phút này lại đối với Tiêu Mộ Vũ cười như tắm mình trong gió xuân, \"Cô chính là Tiêu Mộ Vũ, đúng hay không?\"","Tiêu Mộ Vũ nhìn cô ấy, cũng nhận thấy một trận khí lạnh bên người, vị trong nhà nàng đã thực khó chịu.","Thẩm Thanh Thu giờ phút này híp mắt, ánh mắt lạnh nhạt, tuy rằng không có thực rõ ràng nhằm vào Kỳ Hồng Nguyệt, nhưng thần sắc một chút đều không thân thiện, rất giống có người thiếu nàng mấy trăm vạn.","Vì thế Tiêu Mộ Vũ bất động thanh sắc lui về sau, thản nhiên nói: \"Ngượng ngùng, cô nhận sai, vị này mới là chúng tôi đội trưởng, tôi tên Thẩm Thanh Thu.\"","Kỳ Hồng Nguyệt sửng sốt, một bên Thẩm Thanh Thu liếc nhìn Tiêu Mộ Vũ, thần sắc tự nhiên, đối Kỳ Hồng Nguyệt gật gật đầu, sắc mặt tốt rất nhiều, nhàn nhạt nói: \"Thời gian sắp hết, cô vẫn nên suy nghĩ xem làm sao dẫn đồng đội ra ngoài, nơi này rất khúc chiết, nên cẩn thận.\""," \"Tô Cẩn, Trần Giai Kiệt, Tiểu Tả, chúng ta cần phải đi.\" Ngay khi Thẩm Thanh Thu dẫn cả đội rời khỏi, một trận âm thanh tích tích dồn dập truyền tới, sau đó toàn bộ khu vực bắt đầu kịch liệt lay động.","<i>\"Chú ý, chú ý, một giờ thăm dò thời gian kết thúc.\"</i>","Âm báo vừa ra, mặt đất rung chuyển càng thêm dữ dội, năm người chạy nhanh dựa vào cùng nhau, trong phút chốc tầng 9 được khôi phục vươn cao, cảnh tượng bên ngoài cửa sổ tức khắc thay đổi."," \"Đây hẳn là bộ dáng chân chính của cao ốc.\" Tiêu Mộ Vũ nhìn bên ngoài, nghĩ đến số lượng tang thi trong những tầng còn lại, không khỏi có chút lo lắng.","\"Vậy nói cách khác, hành lang đã khôi phục, nắm chặt thời gian chạy nhanh rời đi, miễn cho đêm dài lắm mộng.\" Thẩm Thanh Thu thực quyết đoán, hiện tại các nàng đã sử dụng qua không ít đạo cụ, nếu lại tao ngộ nhiều tang thi vây công như vậy, tình huống càng thêm gian nan.","Nói xong năm người một khắc không ngừng, hướng cửa thoát hiểm tầng 9 chạy tới.","Kỳ Hồng Nguyệt cũng mang theo đồng đội rời đi, mấy người Tưởng Vĩ cũng rời khỏi máy tính, nhanh chóng chạy thoát thân.","Thang bộ tầng chín thực an tĩnh, một cái bóng tang thi đều không có, các nàng đi ra ngoài thực thuận lợi. Các tầng lầu còn lại đều có tang thi, hơn nữa cửa lầu mỗi tầng đều đóng, vài người nhịn không được nhớ tới đám tang thi trong thử thách giải cửu liên hoàn, càng là trong lòng run sợ.","Hàng hiên tang thi không nhiều lắm nhưng cũng đủ trở ngại bọn họ hành động, Thẩm Thanh Thu xách theo côn sắt, thấy một cái gõ một cái, dồn chúng vào góc tường khiến chúng nó nhất thời không kịp bò dậy.","Bởi vì thời gian hạn hẹp, Thẩm Thanh Thu cũng không thể rửa sạch hết tang thi dọc theo thang lầu, chỉ tránh cho bọn chúng thương tổn đến các nàng là được.","Nhìn Tiêu Mộ Vũ dẫn mọi người đi xuống, nàng liền hư nắm lan can nhẹ nhàng ngồi lên, theo tay vịn đảo mắt liền trượt đến bên người Tiêu Mộ Vũ, thuận tiện đem tang thi không có mắt gần đó gõ cốc cốc, thực mau liền đến lầu một.","Động tác huyễn khốc lại tiêu sái, còn hướng Tiêu Mộ Vũ nâng nâng cằm, kiêu ngạo thật sự, Tiêu Mộ Vũ nhìn đến có chút bật cười.","Tình huống không ngoài Tiêu Mộ Vũ sở liệu, các nàng mới ra tới, liền nghe được bên trong tiếng la hét khàn cả giọng, \"Chạy mau!\"","Lúc năm người ngồi lên xe, từ kính chiếu hậu nhìn đến một đám tang thi đuổi theo chín người kia theo sát không bỏ, cảnh tượng rất ngoạn mục.","\"Chúng ta còn đi viện nghiên cứu sao?\" Trần Giai Kiệt hỏi.","Tiêu Mộ Vũ nhìn kính chiếu hậu, lại liếc Thẩm Thanh Thu: \"Hôm nay quá hung hiểm, mọi người khẳng định đều mệt mỏi, trước nghỉ ngơi một chút, bàn bạc kỹ hơn.\"","\"Được, chúng ta lần này thu hoạch không ít, phần mua sắm vật tư kia tôi cảm thấy rất hữu dụng.\" Nghĩ đến Tiêu Mộ Vũ mở ra máy tính bắt được tư liệu, Trần Giai Kiệt liền có chút hưng phấn, cảm thấy cái gì nguy hiểm đều đáng giá.","\"Là một tập đoàn dược phẩm, không phải viện nghiên cứu quốc doanh, mua sắm thiết bị phòng hộ quy cách cao như vậy, vấn đề đã rất nghiêm trọng.\" Thẩm Thanh Thu lái xe, hồi tưởng đồ vật trong đó, cau mày.","\"Tôi đã xem kỹ, tủ an toàn sinh học cấp 3, trang bị phòng hộ cá nhân đều đầy đủ hết, loại phối trí này đã đạt chuẩn phòng thí nghiệm sinh học P4. Hiện tại P4 là phòng thí nghiệm virus tiêu chuẩn toàn cầu, trên thế giới không có mấy. Hơn nữa virus trong đó thuộc cấp bậc mạnh nhất thế giới, quy cách cùng thao tác đều thập phần nghiêm khắc, thậm chí yêu cầu quân đội đóng giữ. Nặc Như tài lực hùng hậu cỡ nào, cũng không khả năng xây dựng một phòng thí nghiệm virus cấp P4. Nhưng một công ty dược phẩm, lại trang bị đồ phòng hộ cao cấp đến bực đó liền có vấn đề. Các bạn cảm thấy vì sao bọn họ cần những thứ này?\" Nàng nhìn Thẩm Thanh Thu, hai người liếc nhau, hết thảy đều không nói gì.","\"Tin tức này đã thực rõ ràng, khó trách bọn họ dựng nhiều trạm kiểm soát như vậy.\" Tô Cẩn hít vào một hơi, \"Thật không thể tưởng tượng, đại dịch cúm này là do con người gây ra từ phòng thí nghiệm. Đến nỗi là sơ suất hay ai đó cố tình làm ra, còn cần thương thảo.\"","\"Đám người bên đội chơi Tưởng Vĩ đều tâm thuật bất chính, bọn họ đối chúng ta ý kiến rất lớn, chỉ sợ về sau gặp sẽ ngáng chân.\" Nghĩ đến bốn người kia, Trần Giai Kiệt liền có chút không thoải mái.","\"Đây là mạt thế, nếu lần sau bọn họ còn không có mắt, đao của tôi sẽ không lưu tình.\" Thẩm Thanh Thu hiển nhiên không phải nói giỡn, từ trong mắt cũng có thể cảm giác được, nàng thật động sát tâm.","Bất quá nàng sắc bén không đến vài giây, trong nháy mắt đã quay đầu cười nói: \"Tôi sẽ không làm bừa, liền học theo Mộ Vũ, xử lý bất động thanh sắc.\"","Mấy người Tô Cẩn vẻ mặt nghi hoặc, \"Cái gì bất động thanh sắc?\"","Tiêu Mộ Vũ chỉ cười không nói, ý bảo Thẩm Thanh Thu lái xe. Vừa rồi nhân lúc đám người Tưởng Vĩ không để ý, nàng đã xóa đi một vài thư mục, cũng không phải vấn đề lớn.","-----------------------------------"]