["Thẩm Thanh Thu bị Tiêu Mộ Vũ nói đến sửng sốt, nhịn không được hỏi ngược lại: \"Không phải em rất có hứng thú với quỷ vật kia sao?\"<br>","Tiêu Mộ Vũ thật không biết trong bộ óc xinh đẹp của Thẩm Thanh Thu chứa đựng thứ gì, \"Hừ, đúng là em thấy nó rất thú vị, nhưng chị nói xem, trên đời này có nữ nhân nào sắp kết hôn còn cảm thấy hứng thú với quỷ? Đưa quỷ làm sính lễ, mệt chị nghĩ ra.\"","Thẩm Thanh Thu phụt nở nụ cười, \"Nhưng tại thế giới Thiên Võng này, không việc gì so bắt quỷ càng có thành ý. Nếu em nguyện ý, chị sẽ đi theo bên cạnh em, bắt quỷ cho em cả đời.\"","Tiêu Mộ Vũ không chút nào rụt rè mà trắng mắt liếc nàng, \"Chị không thể mong em sống bình yên sao?\"","Thẩm Thanh Thu cũng không phải thật nghĩ như vậy, chỉ là đồ vật trong căn hộ kia khiến nàng cùng Tiêu Mộ Vũ đều tò mò, cho nên mới lấy cái này trêu ghẹo Tiêu Mộ Vũ. Nếu đối phương minh xác tỏ vẻ cự tuyệt, Thẩm Thanh Thu lại không thuận theo không buông tha nói: \"Nếu em không thích chị tặng quỷ, vậy em thích lễ vật gì, chị đều sẽ nỗ lực làm được.\"","Tiêu Mộ Vũ nghe xong đột nhiên xoay người lại, Thẩm Thanh Thu đi phía sau nàng chỉ lo mồm mép, cũng không nghĩ Tiêu Mộ Vũ sẽ đột nhiên quay người, vì thế các nàng vừa vặn dán sát vào nhau, còn kém hôn cùng một chỗ.","Ngay khi gương mặt diễm lệ tuyệt lân kia dán tới gần, phóng đại ở trong tầm mắt, Tiêu Mộ Vũ thiếu chút nữa nhắm mắt lại, nhưng không biết vì cái gì, thân thể giống như không chịu nàng khống chế, con ngươi nheo lại, nàng liền ngơ ngác nhìn chằm chằm người trong gang tấc.","Trong trí nhớ của nàng, nàng trước nay chưa từng cùng người khác dựa gần như vậy, gần đến nàng có thể cảm nhận được hơi thở ấm áp kia đánh vào trên mặt, gần đến nàng có thể nghe được tiếng tim đập của đối phương. Có thể cảm giác được chóp mũi đang chạm lấy nhau, hương vị sạch sẽ tươi mát từ trên người đối phương vô pháp ngăn cản ùa vào trong xoang mũi.","Thẩm Thanh Thu nguyên bản vẻ mặt trêu đùa giờ phút này đều đọng lại, nàng môi đỏ khẽ nhếch, con ngươi màu xám tràn đầy kinh ngạc. Liền thân thủ của nàng, loại ngoài ý muốn dẫn tới vô hạn gần kề này hẳn là có thể trong nháy mắt kéo ra, nhưng thân thể nàng giống như mất khả năng phản ứng, chỉ có thể thẳng ngơ ngác đứng ở tại chỗ.","Cuối cùng vẫn là Tiêu Mộ Vũ tỉnh táo lại, nàng nhanh chóng lui về phía sau hai bước, kéo ra khoảng cách giữa hai người.","Mà Tiêu Mộ Vũ vừa lùi lại, giống như chừa không gian để không khí ùa vào, lúc này Thẩm Thanh Thu mới có thể tự nhiên hô hấp. Không biết vì cái gì tự nhận là không biết xấu hổ Thẩm Thanh Thu, lần đầu cảm nhận được gương mặt nóng lên.","Nàng còn có chút khắc chế không được, ánh mắt dừng trên môi hồng nhạt của Tiêu Mộ Vũ. Bờ môi kia rất mỏng, nhưng là môi hình thật xinh đẹp, đường viền môi cũng cạn. Mới vừa rồi, đôi môi mỏng lạnh này cách nàng không đến hai cm, chỉ cần nàng hơi hơi tìm tòi liền có thể hôn lên, nhưng hiện tại lại cách như vậy xa xôi.","Tiêu Mộ Vũ nhìn người trước mắt còn có chút hoảng hốt, môi mỏng nhẹ dương, nhưng lời nói ra lại đánh tan bầu không khí ai muội: \"Em không cần chị cho em lễ vật, nếu một hai phải đưa, vậy tặng em chút thanh tịnh đi.\"","Nàng không chỉ lạnh nhạt nói, biểu tình còn lạnh hơn, nhìn cũng không nhìn Thẩm Thanh Thu, nhanh hơn bước chân đi phía trước.","Thẩm Thanh Thu mạc danh cảm thấy ngực có điểm nghẹn, có chút không thoải mái, phía trước bởi vì nữ nhân kia mà tim đập gia tốc, cũng lần nữa bởi vì đối phương mà tim lạnh xuống.","Tiêu Mộ Vũ không dám nhìn Thẩm Thanh Thu, bởi vì trong lòng nàng cũng rối loạn.... Vừa rồi, nàng cảm thấy chính mình trúng tà, nếu không phải đầu óc nàng còn một tia thanh tỉnh kéo nàng lui về phía sau, nàng nhất định là hôn đi lên.","Hồ ly tinh, quả nhiên chính là hồ ly tinh, biết rõ chị ấy đang đào hố, chính mình lại không có biện pháp không nhảy.","Nàng cũng biết lời vừa rồi mình nói quá nặng, Thẩm Thanh Thu phía sau quả nhiên không nói gì, mà nàng cũng không cảm thấy một chút vui vẻ. Còn đang buồn rầu, nữ nhân kia lại bách chuyển thiên hồi: \"Còn muốn chị đưa lễ vật cầu thân sao? Lễ vật như thế nào mới làm em hài lòng đây?\"","Tiêu Mộ Vũ trong lòng buồn rầu tiêu tán, thay thế chính là hít thở không thông, kia chính là cố ý nghe nhầm đi!"," \"Chị thi qua tiếng phổ thông sao?\"","\"Ừ, vượt qua, đó là bài kiểm tra tiêu chuẩn quốc gia.\"","Tự nhận là đem không khí hạ đến điểm âm, Tiêu Mộ Vũ lại bắt đầu bị Thẩm Thanh Thu chọc cười.","Ký kết hợp đồng thật sự thuận lợi, chủ nhà ước gì đem củ khoai lang bỏng tay này quăng ra ngoài, yêu cầu gì cũng không đề cập tới, chốt giá 6400 đồng vàng.","Trác Minh Hàng nhìn hai người: \"Tôi dò hỏi được thêm một chút, căn hộ này xuất hiện vấn đề là từ năm trước, sau khi vị nữ chủ nhân kia vào phó bản không trở về, đến nay đã thay đổi bảy tám người thuê, thời điểm rạng sáng là nhạy cảm nhất, các cô cẩn thận.\""," \"Được, cảm ơn.\" Tiêu Mộ Vũ nói cảm tạ, sau đó giống như tùy ý hỏi một câu: \"Hiện tại anh sắp vào phó bản thứ mấy?\"","Trác Minh Hàng sửng sốt, sau đó cười cười: \"Tôi chuẩn bị vào phó bản cấp A, thời gian rãnh rỗi tôi liền kiêm chức, bởi vì có người chơi nói cho tôi, tại phó bản cấp A điểm số sẽ là bùa hộ mệnh, các cô cũng nên để dành nhiều chút.\"","Tiền có thể kiếm ở Thiên Võng, tích phân có thể đổi đồng vàng, nhưng đồng vàng lại không có biện pháp đổi thành tích phân, mọi người đều hiểu rõ cách quy đổi này."," \"Thoạt nhìn nhân phẩm hắn cũng không tệ.\" Thẩm Thanh Thu liếc nhìn nơi chiếc xe điện mini biến mất, mở miệng nói.","\"Thoạt nhìn, là không tệ.\" Tiêu Mộ Vũ không nói thêm cái gì, những lời này lại khiến Thẩm Thanh Thu nghiêng đầu nhìn nàng một cái.","\"Em suy nghĩ cái gì?\" Thẩm Thanh Thu cảm thấy lời nàng có ẩn ý.","\"Suy nghĩ như thế nào kiếm tiền, còn có chuyển nhà.\"","Tiêu Mộ Vũ đồ vật không nhiều lắm, một cái ba lô liền có thể giải quyết, nhưng Thẩm Thanh Thu......","Cự tuyệt mấy người Trần Giai Kiệt hỗ trợ, Tiêu Mộ Vũ nhìn hai bao tải thật lớn trước khách sạn, còn có một đống rương chất đầy hành lý, trầm mặc không nói.","Nàng từng nghĩ, những cô gái thích ăn mặc sang trọng cùng tiêu xài hoang phí trong đời thực đã không còn tồn tại, nhưng đến đây nàng mới biết, họ vẫn còn tồn tại, mà Thẩm Thanh Thu chính là đại diện chân thật nhất."," \"Chị tính định cư lâu dài tại đây luôn sao? Mới đến không bao lâu chị liền mua nhiều đồ như vậy.\" Tiêu Mộ Vũ vô ngữ cứng họng.","Thẩm Thanh Thu tay trái vây quanh, tay phải chống rất là tùy ý mà vẫy vẫy: \"Chị vốn dĩ muốn ném đi những thứ này, nhưng chị cảm thấy em không thích chị phá của, cho nên mới để lại một ít, em không khen thưởng chị sao?\"","Nói xong nàng thật đúng là vẻ mặt thuần lương nhìn Tiêu Mộ Vũ, chờ Tiêu Mộ Vũ khen thưởng.","Tiêu Mộ Vũ hít vào một hơi: \"Chị lấy đâu ra nhiều tiền mua đồ như vậy?\"","Thẩm Thanh Thu chớp chớp mắt: \"Chị tìm người bao dưỡng.\"","Tiêu Mộ Vũ nghe được cau mày, không hề chớp mắt nhìn chằm chằm đối phương, Thẩm Thanh Thu là đang khiêu vũ trên dây thần kinh của nàng sao? Nàng đương nhiên biết Thẩm Thanh Thu nói hươu nói vượn, nhưng nàng không thích nàng ấy nói như vậy.","Thẩm Thanh Thu tuy rằng có năng lực khiến người phát điên, nhưng nàng càng sẽ xem mặt đoán ý, nàng nhìn ra tới Tiêu Mộ Vũ đang tức giận, vì thế chuyển biến tốt liền thu, ho nhẹ một tiếng: \"Chị đương nhiên muốn em bao dưỡng chị, bất quá nói đến kiếm tiền, nếu em có thể nghĩ đến tìm việc làm, chị lại như thế nào không nghĩ đến.\""," \"Chị đi làm sao?\" Tiêu Mộ Vũ có chút kinh ngạc, nhưng nàng lập tức lắc lắc đầu: \"Mấy phó bản trước thời gian nghỉ ngơi rất ngắn, có thể tìm được việc làm gì?\"","Thẩm Thanh Thu cong cong môi, cúi đầu nói nhỏ bên tai nàng, Tiêu Mộ Vũ nghe được mở to hai mắt, theo sau lại nhíu mày: \"Làm đấu sĩ? Ở đây vẫn có nghề này ư?\"","Thẩm Thanh Thu đạm đạm cười: \"Tại một thế giới không biết thật giả, một đám người không biết từ nơi nào tới, vẫn luôn treo mạng mình trên lưỡi đao, thì đặt cược vào những trận đấu sống chết chính là giục sinh cơ bản. Bạo lực, máu me, sắc tình, giết người, nhìn như một thế giới phản nhân loại, kỳ thực nó mới chính là bộ mặt thật của xã hội, dục vọng cùng kích thích vẫn luôn cắm rễ thật sâu ở tận cùng đau khổ của con người.\"","Có chút lời nàng vẫn chưa nói ra, nhưng Tiêu Mộ Vũ lại hiểu rất rõ, nữ nhân giống như Thẩm Thanh Thu, vừa xuất hiện chính là có thể kích phát nội tâm dục vọng của người khác. Nữ nhân này lớn lên lãnh diễm, mang theo lực hấp dẫn trí mạng, không cần tận mắt nhìn thấy, Tiêu Mộ Vũ có thể tưởng tượng hiện trường điên cuồng cỡ nào.","Thẩm Thanh Thu nhìn như mỹ diễm quyến rũ, vóc người tinh tế kiều nhu, nhưng sức chiến đấu tuyệt đối ở cấp độ hoang dã, ngay cả Tiêu Mộ Vũ chính mình đều khó có thể chống cự. Huống chi là nàng ấy trà trộn vào thế giới ngầm kia, dẫn đến bao nhiêu người theo đuổi mê muội đánh cược.","Tiêu Mộ Vũ thiếu chút nữa buột miệng thốt ra, về sau đừng đi, nhưng lời nói đến bên miệng lại nuốt xuống, nàng có lập trường gì đâu.","Lần này đích xác có thể giải thích Thẩm Thanh Thu lấy đâu ra nhiều tiền phá của như vậy. Làm đấu sĩ trong thế giới ngầm, vượt qua mỗi trận đấu sinh tử, chẳng những có thể được tiền thưởng còn được chia phần trăm tiền đặt cược, chỉ bằng Thẩm Thanh Thu vũ lực cuồng bạo, muốn kiếm tiền quá đơn giản.","Cuối cùng các nàng vẫn là kêu xe chở đồ qua, căn hộ được quét tước thực sạch sẽ, hai gian phòng ngủ, Thẩm Thanh Thu thực tự giác dọn đến phòng ngủ phụ nằm ở hướng bắc, Tiêu Mộ Vũ ngay cả cơ hội mở miệng đều không có.","Nhưng nàng vẫn nhịn không được phun tào, Thẩm Thanh Thu không phải người lôi thôi, ít nhất ăn mặc rất sạch sẽ, nhưng nhìn nàng ấy đem quần áo nhét vào ngăn tủ, Tiêu Mộ Vũ vẫn cảm thấy da đầu tê dại. Cũng không chịu xếp chỉnh tề, cũng không phân loại, cứ thế mà nhét vô.","\"Chị tránh sang một bên, để em sắp xếp.\" Không nói một câu dư thừa, Tiêu Mộ Vũ ngồi xuống gạt nàng sang một bên, bắt đầu phân loại y phục, nào là áo khoác, áo sơ mi, quần, loại vải nào dễ nhăn thì treo lên, còn lại xếp gọn gàng chỉnh tề. Chỉ là nội y quá mức tư mật, nàng chừa lại một ô vuông trong tủ quần áo, để Thẩm Thanh Thu tự mình sửa sang lại.","Tiêu Mộ Vũ liếc mắt nhìn những chiếc nội y ren tơ tằm phá lệ sắc tình, cảm thấy mặt đều nóng. Chất liệu nửa trong suốt, có màu đen cũng có màu đỏ, gợi cảm đến quá mức, thật là một chút cũng không cô phụ bản sắc hồ ly tinh.","Nguyên bản tưởng nhắc nhở Thẩm Thanh Thu tự mình đi sắp xếp, nhưng lại cảm thấy xấu hổ, Tiêu Mộ Vũ đơn giản không đề cập tới, chờ Thẩm Thanh Thu chính mình tự giác.","Thế nhưng nàng đã xem nhẹ Thẩm Thanh Thu da mặt dày.","Vì thế trong lúc Tiêu Mộ Vũ đang giặt khăn trải giường, người nào đó vẻ mặt kinh ngạc cầm theo vài món ren nho nhỏ chạy tới trước mặt nàng, thản nhiên hỏi nàng: \"Sao em không giúp chị thu dọn nội y, những thứ này đặt ở đâu bây giờ?\"","Nàng hỏi đến vẻ mặt nghiêm túc thuần lương, đáng tiếc khóe miệng đuôi lông mày không giấu được tia trêu đùa.","Tiêu Mộ Vũ buông chăn nệm, thẳng tắp nhìn nàng, trên mặt ngậm băng tuyết, ngữ khí nghiêm nghị lạnh nhạt: \"Em không phải mẹ của chị, trước khi có em, chị không mặc nội y sao?\"","Thẩm Thanh Thu dựa vào ban công cười đến khó có thể ức chế, \"Chị có mặc hay không, Mộ Vũ em đương nhiên thấy rõ, chị chính là nhìn em sắp xếp rất gọn gàng, cho nên muốn thỉnh giáo em.\"","Tiêu Mộ Vũ quay đầu mặt vô biểu tình phủi sàng đan, sức lực mạnh đến phảng phất đang xoa nát Thẩm Thanh Thu.","Tiếng cười rốt cuộc ngừng lại, nữ nhân vẫn còn ngậm ý cười đứng ở kia nói thêm một câu: \"Tiêu Mộ Vũ, em hẳn là biết đến, chị không phải muốn em làm mẹ của chị, mà là......\"","Nàng chưa nói xong, trong lời nói khiêu khích cùng ác liệt cũng biến mất vô tung, mấy chữ cuối cùng cũng chưa nói ra tới.","Lúc Tiêu Mộ Vũ xoay người, Thẩm Thanh Thu đã đi trở về. Trên mặt nàng biểu tình mạc danh phức tạp, đầu hơi cúi thấp, sau đó tiếp tục giặt quần áo, không có đáp lại bất luận lời nào.","Buổi tối Tiêu Mộ Vũ nằm ở trên giường, lăn qua lộn lại ngủ không yên, tiểu khu này ban đêm thực an tĩnh, ngoài cửa sổ chỉ có một trản đèn không biết vì ai sáng lên, giống như một chùm đom đóm an tĩnh treo ở nơi đó.","Nhìn bên ngoài hồi lâu, đèn rất có quy luật từ xa đến gần từng trản tắt đi, chỉ có ngoài đường cái xa xôi vẫn còn hàng đèn đường lẳng lặng chiếu sáng. Thời gian không còn sớm, mau 11 giờ.","Tiêu Mộ Vũ đứng dậy kéo lên bức màn, nàng mở cửa phòng ngủ, phòng khách một mảnh đen nhánh, phòng ngủ phụ mơ hồ có ánh sáng, Thẩm Thanh Thu còn chưa ngủ.","Không muốn để người này chiếm cứ suy nghĩ chính mình, Tiêu Mộ Vũ đóng cửa, lên giường tiếp tục chuẩn bị đi vào giấc ngủ.","Trong khoảng thời gian này chất lượng giấc ngủ của nàng vẫn luôn không tốt, thời gian đi vào giấc ngủ rất dài, cho nên nàng luôn ở trong trạng thái nửa mộng nửa tỉnh."," \"Đông, đông\" Tiếng đập cửa thực nhẹ, tựa như gần bên tai lại như xa tận chân trời, làm Tiêu Mộ Vũ bất an mà nhíu lông mày.","\"Ca, ca\" sột sột soạt soạt động tĩnh, quấy nhiễu nàng vốn dĩ ngủ rất cạn. Giữa mơ hồ, ý thức đã từ trong mộng thu hồi, nàng bắt đầu nhớ tới bản thân đang ngủ ở căn hộ mới, nhưng nàng rất mệt.","Nàng không thể mở to mắt, cũng không có biện pháp hoàn toàn thanh tỉnh. Đại não đã rõ ràng ý thức được động tĩnh kia truyền tới rất khác thường, nhưng thân thể cùng mí mắt làm sao cũng không chịu khống chế, không động đậy, không mở ra được. Rất mệt, thân thể thực trầm trọng, hoàn toàn không nghe sai sử.","Giữa lo âu cùng bất an, Tiêu Mộ Vũ cảm thấy chăn đắp trên người càng ngày càng nặng, hơn nữa càng ngày càng lạnh, giống như có vật thể lạnh băng đè lên chăn, hàn khí xuyên thấu qua chăn truyền tới trên người nàng.","Chóp mũi ngửi được một cổ hơi nước, cũng mang theo lạnh lẽo ướt dầm dề, có chút khí vị thuốc sát trùng, cũng không dày đặc, giống như là mới vừa tiêu độc bằng nước máy.","Tí tách, một giọt nước rơi trên mặt Tiêu Mộ Vũ, lạnh băng đến xương. Tại loại kích thích này, Tiêu Mộ Vũ rốt cuộc ra sức mở bừng mắt, nàng cũng không biết động tác mở mắt có hoàn thành hay chưa, bởi vì nàng vẫn không nhìn thấy gì hết. ","Nàng thấp giọng nỉ non một câu, lại lần nữa giãy giụa, rốt cuộc ở trong bóng đêm mờ mờ ảo ảo, nàng thấy được một khuôn mặt tương phản với những đường nét đen tối của màn đêm.","Gương mặt này sưng to phát nhăn, mí mắt rũ xuống che khuất con ngươi, cái mũi sụp đi xuống, trên mặt trắng bệch phiếm lãnh quang. Đối phương ngũ quan căn bản không rõ ràng, tựa như một cái màn thầu bị ngâm nở lớn.","Tiêu Mộ Vũ cảm giác trái tim mình bị người túm chặt, không hề nhảy lên. Nàng rốt cuộc biết vì sao nặng như thế, một nữ nhân mặc váy đỏ thẫm đang đè trên người nàng, tóc dài ướt dầm dề giống một đám rong biển đáp xuống, giọt nước cũng từ trên người cô ấy rơi xuống.","Thế giới Thiên Võng không những là trạm dừng chân của người chơi, còn thật có quỷ!","------------------------","<b>*Tác giả có lời muốn nói</b>: ","· [Hằng ngày]","Tiểu Thẩm: dám đè lên người vợ ta? Ta còn chưa được đè, ngươi dám giành trước?","Nữ quỷ (bị đánh bay): khóc chít chít* thật hung dữ","Tiểu Tiêu: thôi được rồi, vợ à, đây là con của chúng ta","Tiểu Thẩm: ......"," Tiểu Tiêu: thật sự, đây là bug em cài vào game, dùng làm sính lễ tặng chị","Tiểu Thẩm: .... Nguyên lai vợ ta khẩu vị thật nặng, lấy quỷ làm sính lễ!","*Bug: lỗi phần mềm, khiến hệ thống bị rối loạn không còn tuân theo trình tự vốn có"]