[" "," ","Nàng bình tĩnh nhìn Thẩm Thanh Thu trong chốc lát, sau đó bàn tay chậm rãi vén lên quần áo nàng ấy, ngón tay nhẹ vuốt ve eo lưng đối phương, cũng may băng vải nơi đó vẫn còn khô ráo, xem ra nói là mộng cũng không sai.<br>","Trong lòng có chút an tâm, Tiêu Mộ Vũ lùi tay chuẩn bị nằm trở về, nhưng lại không tự chủ đem ánh mắt dừng trên môi Thẩm Thanh Thu. Đôi môi hồng nhuận khép hờ, đường nét mềm mại gọi người trìu mến, Tiêu Mộ Vũ cúi người gần gũi nhìn, trong đầu không tự giác nhớ đến lúc các nàng hôn môi dưới nước. Thời khắc đó đôi môi các nàng tương dán, nàng như thể chạm vào một đám mây ẩm ướt mềm mịn, tư vị thanh ngọt quanh quẩn trong mộng để nàng cả người đều ngốc. Chờ nàng lấy lại tinh thần mới phát hiện chính mình sắp hôn lên môi Thẩm Thanh Thu, nàng thấu quá gần, gần đến mức có thể cảm giác được Thẩm Thanh Thu đều đều hô hấp.","Thân thể có chút khô nóng, Tiêu Mộ Vũ chạy nhanh nằm trở về.","Thẩm Thanh Thu là mệt tới rồi, vết thương trên eo mang cho nàng gánh nặng vượt xa biểu hiện của nàng, cho nên lúc này mới nhanh như vậy liền ngủ say.","Tiêu Mộ Vũ nghiêng đầu nhìn Thẩm Thanh Thu trong chốc lát, ngón tay sờ sờ môi chính mình, sau đó ánh mắt mơ hồ dịch khai, trong mắt thần sắc do dự, cuối cùng mới nhụt chí nhắm hai mắt lại.","Nàng chịu thua nữ nhân này rồi.","6h30 phút sáng hôm sau, tiếng chuông báo hiệu vang lên, buổi tự học sáng tại trường Viễn Ninh sắp bắt đầu.","Tiêu Mộ Vũ bị tiếng chuông bừng tỉnh, lại phát hiện thân thể có chút trầm trọng, con ngươi thoáng nhìn xuống, tức khắc thở dài. ","Thẩm Thanh Thu ngủ thật sự hương, giờ phút này nàng giống như bạch tuộc mà quấn quanh người Tiêu Mộ Vũ. Cánh tay ôm lấy bên eo đối phương, đầu gác trên vai, chân cũng đặt tại trên người Tiêu Mộ Vũ.","Bởi vì tư thế ngủ này quá quấn người, quần áo Thẩm Thanh Thu cũng bị cọ đi lên, lộ ra một mảnh eo bụng trắng nõn.","Tuy rằng người trong ngực thân thể ấm áp mềm mại, ngửi lên còn thơm thơm, nhưng nàng ấy như vậy đè trên người mình, Tiêu Mộ Vũ vẫn cảm thấy thực trầm.","Tiếng chuông báo thức cư nhiên không có bừng tỉnh Thẩm Thanh Thu, mà bốn nữ sinh bên kia cũng không không động tĩnh, tràng ác mộng tối hôm qua khiến bọn họ thể xác và tinh thần đều rã rời.","Ánh mắt Tiêu Mộ Vũ dừng trên người Thẩm Thanh Thu, có một chút máu thấm ra ngoài băng vải, tuy rất nhạt nhưng vẫn thực chói mắt. Nữ nhân này không cảm thấy đau sao, bị thương nặng như vậy vẫn cường ngạnh đánh nhau với quỷ.","Nàng nghĩ nghĩ, một cái tay tự do nhẹ nhàng chạm vào băng vải, sau đó lại không tự giác vuốt ve nơi bụng Thẩm Thanh Thu, đầu ngón tay chạm đến một mảnh da thịt tinh tế mềm mại, xúc cảm tốt đến quá mức, bởi vì lộ ra bên ngoài quần áo, sờ lên băng băng lương lương.","Nữ nhân này thò qua dính trên người nàng liền tính, chăn cũng không đắp tốt. Tiêu Mộ Vũ không cách nào nâng thân thể, đành phải cong ngón tay đem chăn kéo lại đây, thế Thẩm Thanh Thu đắp lên. Lại cẩn thận đem tay Thẩm Thanh Thu từ bên hông mình lấy xuống, kế tiếp là chân. Chờ đến đem người từ trong ngực ôm ra ngoài, Tiêu Mộ Vũ mới thở phào nhẹ nhõm.","Vừa chuyển đầu, đầu sỏ gây tội trợn tròn mắt, ý cười doanh doanh mà nhìn chằm chằm nàng.","Tiêu Mộ Vũ tức khắc lạnh mặt nhìn nàng: \"Tư thế ngủ của chị thật khiến người một lời khó nói hết, về sau cách em xa chút, trầm đã chết.\"","Thẩm Thanh Thu ý cười khó ngăn, \"Đây chỉ là chuyện ngoài ý muốn, ngày thường chị ngủ rất nghiêm chỉnh, cả đêm đều bất động.\"","\"Hừ, vậy là chính em đem chị quấn trên người em sao?\"","Thẩm Thanh Thu lắc lắc đầu, nghiêm túc nói: \"Không phải, là thân thể của chị không chống cự được em, luôn không tự giác muốn dính em, chị khống chế không được.\"","Nàng thẳng tắp nhìn Tiêu Mộ Vũ, con ngươi màu xám cất giấu ý cười, tựa như có ngôi sao, mà trong đó tinh quang lấp lánh khiến Tiêu Mộ Vũ sinh ra một loại ảo giác, những tinh tú kia đều vì chính mình mà chớp động.","Trước đây nàng luôn cảm thấy trong mắt Thẩm Thanh Thu ác liệt cùng bất cần đời, lại thích trêu chọc nàng, khi đối mặt nguy hiểm liền biến thành lãnh khốc. Giờ phút này nàng bừng tỉnh hiểu được, mỗi khi Thẩm Thanh Thu nhìn nàng cười, đều sẽ là cái dạng này, con ngươi có ngôi sao, làm người không dám ở bên trong lưu luyến, bởi vì sợ thoát ra không được.","Tiêu Mộ Vũ hoảng loạn mà đem ánh mắt dịch khai, mạnh miệng nói: \"Sớm biết rằng chị tỉnh, em nên trực tiếp ném chị xuống giường.\""," ","Thẩm Thanh Thu vẫn bình tĩnh nhìn nàng: \"Lúc em sờ chị, chị mới tỉnh, bởi vì có chút ngứa. Chính là Mộ Vũ em quá ôn nhu, chị luyến tiếc tỉnh.\"","\"Em khi nào sờ..... Em chỉ là sợ chị lạnh bụng, lớn như vậy còn đá chăn giống như đứa trẻ.\"","Tiêu Mộ Vũ có chút không được tự nhiên, ngồi dậy chuẩn bị mặc quần áo rời giường.","Thẩm Thanh Thu cũng định ngồi lên, Tiêu Mộ Vũ nhìn nàng một cái, \"Chị không cần gấp, ngủ nhiều một lát đi, tối hôm qua thật mệt mỏi.\"","\"Em thì sao?\" Thẩm Thanh Thu chớp mắt nhìn nàng.","\"Em không mệt, em đi xem tình huống trong lớp học. Chuông rời giường đã vang, học sinh khác hẳn là đều thức. Bốn nữ sinh kia còn không có động tĩnh, em nghĩ những người hôm qua bị lựa chọn, đại khái có thể dậy muộn. Huống hồ, hệ thống cũng không cảnh báo, chị lưu lại nghỉ một lát đi.\" Tiêu Mộ Vũ một bên nói, một bên mặc quần áo.","Thẩm Thanh Thu lắc lắc đầu, \"Em không ở đây chị ngủ không được, chị cũng muốn dậy.\"","Tiêu Mộ Vũ động tác cứng đờ, quay đầu nhìn Thẩm Thanh Thu. Đối phương đã ngồi ở mép giường, đung đưa chân, lộ ra một đôi chân trắng như tuyết. Thẩm Thanh Thu biểu tình thực nghiêm túc, nhưng ngữ khí lại kiều mềm mang theo một chút làm nũng.","Tiêu Mộ Vũ nhìn nàng thật lâu, cuối cùng xoay người đi ngăn tủ lấy cho nàng một bộ quần áo.","Thẩm Thanh Thu cầm quần áo, khẽ cười một tiếng.","\"Cười cái gì?\" Tiêu Mộ Vũ không rõ nguyên do.","Thẩm Thanh Thu mặc quần áo, hồi ức một chút, \"Liền cảm thấy Mộ Vũ em đặc biệt hiền huệ. Trước đó gấp quần áo cho chị, hiện tại lại lấy y phục cho chị.\""," \"Đừng tiếp tục nằm mơ, tỉnh ngủ liền ngồi dậy.\" Tiêu Mộ Vũ cho nàng một cái xem thường.","Hai người rửa mặt xong cũng không vội đến lớp, mà là đi ký túc xá giáo viên.","Sau khi gõ cửa, là Tô Cẩn ra mở cửa, nhìn thấy Tiêu Mộ Vũ cùng Thẩm Thanh Thu, hai người đều nhẹ nhàng thở ra.","\"Vẫn ổn chứ?\"","Tiêu Mộ Vũ lắc lắc đầu, \"Tối hôm qua cũng chưa kịp cảm tạ, cũng may có cô cùng Điềm.... Tả Điềm Điềm, bằng không có người đêm qua liền lạnh.\"","Nàng vốn dĩ buột miệng muốn kêu Điềm Điềm, chỉ là mới hộc ra một chữ đã vội nuốt xuống.","Thẩm Thanh Thu sửng sốt, sau đó ngoan ngoãn mà bị Tiêu Mộ Vũ trào phúng, một câu cũng chưa nói.","Tả Điềm Điềm cùng Tô Cẩn không nghe ra cái gì khác thường, Tô Cẩn vội vàng xua tay: \"Chúng ta là đồng đội, đừng khách khí. Nếu không phải cô cùng phó đội lợi hại, chúng tôi thật không có lá gan dùng bóng rổ ném quỷ vật kia.\""," \"Đúng vậy, nếu không phải Thẩm tiểu thư, đánh chết tôi cũng không tin, người chơi có thể đem quỷ đánh đến ngao ngao kêu. Thật sự, đêm qua chúng tôi vừa sợ vừa kích động. Còn có Tiêu đội đừng mắng phó đội, phó đội chính là quá quan tâm sẽ bị loạn, các cô đừng lại cãi nhau.\" Tả Điềm Điềm ứng hòa nói.","Tiêu Mộ Vũ nhìn Tả Điềm Điềm một cái, ánh mắt có chút cổ quái, thậm chí làm Tả Điềm Điềm cảm thấy bên trong mang theo oán trách. Bất quá thực mau Tiêu Mộ Vũ cũng không nhìn cô, chỉ là muộn thanh nói: \"Tôi thế nào mắng chị ấy, đêm qua chị ấy còn hướng tôi kêu to, đem tôi mắng đến máu chó phun đầu.\"","Thẩm Thanh Thu trợn tròn mắt nhìn Tiêu Mộ Vũ, vẻ mặt không thể tưởng tượng, đúng là nữ nhân lòng dạ hẹp hòi."," ","Tả Điềm Điềm cùng Tô Cẩn ngây ngẩn cả người, hai người hai mặt nhìn nhau, cùng kêu lên: \"Sao có thể?\"","Thẩm Thanh Thu xì bật cười, Tiêu Mộ Vũ nhìn nàng dáng vẻ đắc chí, lông mày nhíu đến càng thêm lợi hại. Như thế nào liền không khả năng, Thẩm Thanh Thu là thật mắng nàng, còn cầm quân đao hù dọa nàng. ","Tô Cẩn thấy Tiêu Mộ Vũ biểu tình không đúng, chạy nhanh bổ sung nói: \"Ý chúng tôi là, đổi thành người khác đừng nói là mắng, liền tính cầm đao đâm cô, chúng tôi đều tin tưởng không nghi ngờ. Nhưng Thẩm tiểu thư đối cô rất đặc biệt, làm sao sẽ hướng cô rống to chứ.\"","Tả Điềm Điềm ở một bên gật đầu như gà mổ thóc.","Tiêu Mộ Vũ lười nói nữa, xoay người liền đi, \"Chúng tôi đến lớp trước.\"","Thẩm Thanh Thu ở một bên cũng liên tục gật đầu, đi theo phía sau Tiêu Mộ Vũ làm như có thật nói: \"Đúng vậy, đúng vậy, chị sao có thể mắng em, rõ ràng chị thương em còn không kịp.\"","\"......\" Tiêu Mộ Vũ cũng không quay đầu lại, bước chân càng thêm nhanh.","Tuy rằng chỉ mới vượt qua thử thách đầu tiên, còn có rất nhiều nguy hiểm chực chờ, nhưng tâm tình Thẩm Thanh Thu đặc biệt tốt.","\"Mộ Vũ, vừa rồi em định gọi Điềm Điềm có phải không? Như thế nào lại không kêu?\" Thẩm Thanh Thu mặt mày hớn hở, thoạt nhìn rất gợi đòn.","Tiêu Mộ Vũ tà liếc nàng một cái, \"Ồn ào.\"","Thẩm Thanh Thu đuổi theo, nghiêm túc nói:\" Chị là nghiêm túc, em có thể gọi chị thân thiết chút không?'","Tiêu Mộ Vũ thoáng ngưng lại, đột nhiên quay đầu nhìn Thẩm Thanh Thu: \"Gọi thân thiết thế nào, kêu chị Thu Thu?\"","Thẩm Thanh Thu thiếu chút nữa đụng vào nàng, Thu Thu? Nghe như con chim nhỏ. Rõ ràng là xưng hô cực kỳ thân mật, nhưng Tiêu Mộ Vũ lại kêu đến không hề cảm tình, nghe biệt nữu lợi hại.","\"Em thế nào có thể đem xưng hô thân mật kia gọi đến lạnh lẽo như vậy?\" Thẩm Thanh Thu muộn thanh nói.","\"Được rồi Thẩm Thanh Thu, đi thôi.\" Thực mềm ấm một tiếng, còn mang theo điểm bất đắc dĩ, Tiêu Mộ Vũ kêu xong, hướng Thẩm Thanh Thu vẫy vẫy tay.","Thẩm Thanh Thu nghe xong, mạc danh cảm thấy nàng gọi Thẩm Thanh Thu so cái gì Thu Thu thoải mái nhiều, cũng rất thân cận.","Lúc hai người đến lớp trời còn chưa sáng, bởi vì ba khu dạy học được xây dựng giống nhau, bên ngoài lại tối tăm, thiếu chút nữa đi nhầm lầu.","Chờ đến các nàng trở lại lớp học, trừ bỏ người đêm qua bị lựa chọn, tất cả đều đến đông đủ.","Ngay khi nhìn thấy các nàng, tiếng đọc sách của học sinh trong lớp đột nhiên im bặt, cơ hồ là tất cả mọi người quay đầu nhìn về phía các nàng. Trên mặt biểu tình thập phần khiếp sợ, giống như gặp quỷ.","Thẩm Thanh Thu công khai đi vào, hấp dẫn tuyệt đại đa số ánh mắt, Tiêu Mộ Vũ vẻ mặt lãnh đạm mắt nhìn thẳng, dư quang lại liếc qua một đám người, đem biểu hiện của bọn họ thu vào đáy mắt.","Phần lớn đều biểu hiện thái quá, chỉ có Lưu Nhã mặt vô biểu tình lạnh nhạt nhìn các nàng, đều không giống học sinh bình thường.","Lâm Tuyết bên cạnh nhưng thật ra cùng người khác không có gì bất đồng, vừa kinh ngạc vừa sợ hãi, thập phần phức tạp.","Giáo viên tiếng Anh đã ở phòng học, sau khi cho các nàng tiến vào, lão sư trẻ tuổi này đồng dạng đang xem các nàng, trong ánh mắt có đồng tình cũng có bất đắc dĩ."," ","\"Được rồi, các em tiếp tục học.\"","Sau đó trong phòng học thưa thớt vang lên tiếng đọc sách, vẫn là loại cảm giác này, quá bình tĩnh. Xem ra Thẩm Thanh Thu nói không sai, bọn họ đối loại chuyện kia đã tập mãi thành thói quen, hẳn là tất cả đều biết học sinh lớp bảy sẽ tao ngộ cái gì."," <i>\"Rất khó tưởng tượng dưới loại áp lực này, bọn họ còn có thể ngồi trong lớp học, đổi thành người bình thường chỉ sợ sẽ điên.\"</i> Thẩm Thanh Thu làm lơ lão sư yêu cầu, lẩm bẩm một câu '<i>Người một nhà yêu thương nhau'</i>, phát tin tức vào nhóm.","Trần Giai Kiệt: <i>Các cô thế nào? Tối hôm qua phát sinh chuyện gì?</i>","Tả Điềm Điềm: <i>Chúng tôi bị lựa chọn, giữa đêm tiến vào khu vực săn giết, học sinh lớp bảy đều sẽ lần lượt bị đưa vào. Thất bại trong trò chơi liền sẽ trở thành Lạc Tử Hào tiếp theo.</i>","Nhắc đến trò chơi trốn tìm tối hôm qua, ngón tay Tả Điềm Điềm còn phát run, nhìn thấy Lạc Tử Hào dùng đầu nhảy trên mặt đất, cảm giác kia thật hồn phi phách tán.","Đêm qua cô nhìn Tô Cẩn dùng bóng rổ ném hắn, sợ tới mức vẫn luôn tại chỗ giậm chân, thật là sởn tóc gáy.","Trần Giai Kiệt: <i>Các cô tránh thoát rồi?</i>","Tiêu Mộ Vũ: <i>Yên tâm, không có việc gì.</i>","Tô Cẩn: <i>Rất kỳ quái, theo lý thuyết chúng ta đều liên quan đến cao tam thất ban, vì sao Trần đại ca lại là cảnh sát?</i>","Tiêu Mộ Vũ nhìn đến Tô Cẩn phát tin, động tác ngưng lại. Ý niệm này đêm qua liền xuất hiện trong đầu nàng, đích xác không hợp với lẽ thường.","Tả Điềm Điềm nghĩ nghĩ, hồi phục nói<i>: Vai diễn của Trần đại ca có thể giúp chúng ta đạt được một ít tin tức, nếu đều là lão sư học sinh trong trường, phạm vi thông tin quá hạn hẹp.</i>","Trần Giai Kiệt: <i>Hơn nữa thân là cảnh sát vẫn có liên hệ với cao tam thất ban, phàm là học sinh trong lớp xảy ra chuyện, cảnh sát liền sẽ đến điều tra. Lại nói tiếp học kỳ này lớp bảy đã ba lần gặp sự cố, trong ký lục đều là tôi phụ trách xử lý.</i>","Tiêu Mộ Vũ nhìn bọn họ nói chuyện phiếm, nhìn chằm chằm giao diện một lời cũng chưa phát, tuy rằng miễn cưỡng giải thích được, nhưng vẫn có điểm không thích hợp.","Trước không nói hệ thống từ đầu đã bảo rằng giữa người chơi luôn công bằng, liền tính bởi vì phó bản tổ đội không tồn tại cạnh tranh, kia hệ thống mỗi một cái an bài đều có nguyên nhân.","Mà nguyên nhân này, tuyệt đối sẽ không vì người chơi tuỳ cơ ứng biến giả thiết. Thân phận cảnh sát tuy có chỗ hữu dụng, nhưng không nên đều là chỗ tốt.","Tô Cẩn: <i>Tiêu đội làm sao không nói lời nào?</i>","Thẩm Thanh Thu cúi đầu nhìn màn hình điều khiển, nghiêng đi qua xem xét Tiêu Mộ Vũ. Nữ sinh dáng vẻ mười sáu mười bảy tuổi ngồi ở kia, lớn lên thanh tú động lòng người, vòng eo đĩnh đến thẳng tắp, tư thái ngồi thập phần quy củ.","Làm sao sẽ có người con gái đẹp đến như vậy, mới độ tuổi này đã tỏa ra sức hấp dẫn chết người, chỉ tư thái ngồi thôi cũng có thể khiến nàng mê đảo.","Bất quá Tiêu Mộ Vũ ngồi quy củ như thế cũng không phải vì nghiêm túc nghe giảng, mà là ngưng mi trầm tư.","Thẩm Thanh Thu thực thích nhìn nàng lúc này, cực kỳ nghiêm túc, nhấp môi banh cằm, thực đáng yêu.","Thẩm Thanh Thu: <i>Tiêu đội đang nghĩ sự tình, đừng quấy rầy nàng</i>.","Tô Cẩn theo bản năng đánh một câu: <i>Vậy phó đội đang làm gì?</i>","Thẩm Thanh Thu: <i>Tôi đang ngắm nàng.</i>","Tô Cẩn quay đầu nhìn Tả Điềm Điềm đang nấu cháo, đối phương thò qua tới nhìn thoáng qua, cười nói: \"Ai bảo cô hỏi, hai người kia cũng không biết thu liễm một chút.\"","Tô Cẩn nghiêm túc gật đầu, sau đó sửa đúng nói: \"Kỳ thật phó đội cũng không muốn thu liễm.\"","------------------------"," "]