["Tiêu Mộ Vũ hít hà một hơi, nếu như phía trước chỉ là hoài nghi, như vậy hiện tại nàng đã biết nguyên nhân là gì.","Nàng nhìn về phía cách vách một mảnh tối đen, nhưng nàng vẫn có thể nhìn ra đường nét của vài người mặc áo ngủ màu trắng đi trong bóng tối, đã có sáu người ra khỏi cửa.","Mắt thấy Thẩm Thanh Thu sắp đi xa, Tiêu Mộ Vũ cũng bất chấp Dương Nhụy còn rơi lại, nàng lập tức cắm vào trong đội ngũ, đờ đẫn đi theo bước chân nhóm người xuống thang lầu trong tiếng hát đồng dao.","Nàng nhớ rõ rành mạch sau 9 giờ sẽ tắt đèn, nhưng đèn đường ở sân lớn phía trước vẫn còn sáng.<br>Trong quá trình xuống lầu nàng đã trộm thay đổi vị trí, vì vậy nàng liền lặng lẽ đứng sau lưng Thẩm Thanh Thu.","Một loạt bóng người trải dài gầy gò dưới ánh đèn đường mờ nhạt, giống một nhóm khô mộc gầy trơ xương, động tác đều nhịp, nói không nên lời đáng sợ, mà đồng dao kia vẫn đang tiếp tục, thẳng đến người phía trước dừng lại, đồng dao này mới chợt tắt.","Tiêu Mộ Vũ phát hiện Thẩm Thanh Thu cùng những người khác động tác nhất trí ngẩng đầu nhìn đất trống trước mặt, tựa hồ nơi đó có thứ gì.","Tiêu Mộ Vũ nhìn chăm chú một hồi, rõ ràng cái gì đều không có.","Tình huống trước mắt không cho Tiêu Mộ Vũ thời gian suy nghĩ, nàng trơ mắt nhìn sáu người vây thành một vòng, nàng xen lẫn bên trong đi xuống tới, giờ phút này lại căn bản không có biện pháp tới gần vòng tròn kia, tức khắc sắc mặt nàng hơi đổi.","Quả nhiên ngay sau đó, tiếng cười hài đồng nổ vang trên đỉnh đầu nàng, nghe qua điềm mỹ đáng yêu, nhưng đối Tiêu Mộ Vũ lại giống như dao nhỏ đâm vào màng tai đau nhức, nàng biết nó đã phát hiện nàng rồi.","Tiêu Mộ Vũ lập tức cong eo dùng sức bưng kín lỗ tai, đau đớn bén nhọn từ chỗ sâu trong màng tai nổ tung lan tràn, làm nàng đau đến quỳ trên mặt đất, hận không thể đem đầu nện xuống.","Trong cơn đau dữ dội, nàng liếc nhìn lại, Dương Nhụy cũng đã đi xuống, liền bị tiếng cười làm cho đau đớn lăn lộn trên mặt đất, thế nhưng Thẩm Thanh Thu cùng những người kia vẫn đứng như rối gỗ.","Tâm tình Tiêu Mộ Vũ kém tới cực điểm, bởi vì quá mức nhạy bén với âm thanh, nàng rốt cuộc ý thức được vì sao cảm thấy quen thuộc khi nghe bài đồng dao này, không chỉ là giai điệu quen thuộc, âm sắc càng quen thuộc.","Chịu đựng đau nhức, nàng cắn răng quát lớn: \"Câm miệng cho ta! Cười đến khó nghe đã chết!\"","Tiếng cười của nữ hài đột nhiên im bặt, phảng phất không dự đoán được một người chơi cũng dám đối nó hét lên, lập tức bị mắng ngốc.","Sau khi hoãn lại đây, tiếng kêu sắc nhọn của nó lại vang lên. Tiêu Mộ Vũ trong lòng đã hiểu rõ, bởi vì đau đớn trên cái trán của nàng đều là mồ hôi, nhưng con ngươi như cũ bừng lên lửa giận: \"Liền tiểu quỷ như ngươi, âm dương quái khí cười đến khó nghe đã chết, còn muốn búp bê xinh đẹp sao? Búp bê nào lại thích ngươi. Ta bằng bản lĩnh chính mình đi xuống, ngươi kêu cái quỷ gì?\"","Nàng mới vừa nói xong, bên người một đạo âm phong vờn quanh, càng thổi càng mạnh, làm ngọn đèn đường kiểu cũ kịch liệt lay động, gió lạnh như dao cứa vào mặt Tiêu Mộ Vũ. Nàng có thể cảm giác được đối phương phẫn nộ tới cực điểm, sát ý cũng thực rõ ràng, nhưng sát ý này tuy rằng đáng sợ lại lộ ra nóng nảy cùng mất khống chế, giống như một đứa trẻ bị chọc giận.","Tiêu Mộ Vũ lặng lẽ lấy ra đèn kéo quân, mắt thấy cỗ gió lạnh kia muốn phác lại đây, thấp giọng thì thầm: \"Đèn kéo quân kéo quân đi, đèn dừng bước dừng bước!\" ","Đọc xong nàng tiếp tục kích thích đối phương, \"Ngươi sinh khí lại có tác dụng gì, sự thật chính là như vậy, ngươi nóng nảy muốn biểu hiện chính mình, còn không phải vì sự tồn tại của ngươi quá kém, không có ai thích ngươi sao?\"","Tiểu quỷ lạnh giọng gầm rú, căn bản mặc kệ đèn kéo quân trong tay Tiêu Mộ Vũ xoay tròn, nó liền ập tới mang theo gió lạnh quấn quanh nàng, làm nàng nặng nề ngã xuống đất. Cùng lúc đó đèn kéo quân cũng trong nháy mắt ngừng lại, vì thế Tiêu Mộ Vũ tuy rằng không thấy rõ hình dáng tiểu quỷ ẩn trong luồng gió, nhưng lại có thể chạm vào nó, nó nằm trong phạm vi chiếu sáng của đèn kéo quân nên đã bị định trụ.","Thật là một đứa trẻ, kỹ năng thứ hai của đèn kéo quân chỉ có mười lăm giây khống chế, nghĩ vậy Tiêu Mộ Vũ không chút do dự, bắt lấy tiểu quỷ này, hung hăng đánh nó một trận. Trước mắt Tiêu Mộ Vũ cũng không còn cách nào, thứ nhất nàng chỉ muốn xác minh suy đoán của mình, và nàng đã có được đáp án mình muốn, thứ hai coi như nàng đang liều mạng!","Liên tục xuống tay không chút lưu tình, Tiêu Mộ Vũ cảm thấy tay mình đều đã tê rần, mắt thấy thời gian sắp hết, nàng lại lấy ra đồng hồ bấm giây để ngừa vạn nhất.","Nhưng chờ đến lúc tiểu quỷ kia có thể động, nó không hề phản công lại, cũng không tìm Tiêu Mộ Vũ liều mạng, mà là gào khóc. Tiêu Mộ Vũ mơ hồ có thể nhìn đến hình dáng nho nhỏ của nó, ở kia khóc đến đáng thương ủy khuất.","Dương Nhụy từ trong đau nhức tỉnh lại, nhìn thấy một màn trước mắt, cô sợ tới mức trợn mắt há hốc mồm, trong lòng chấn động cùng bội phục một đợt tiếp theo một đợt, đây là việc một người có thể làm được sao?","Tiêu Mộ Vũ chậm rãi phun ra một hơi, trên mặt biểu tình lại như cũ nghiêm túc đông lạnh: \"Đừng khóc, ngươi chính sự còn chưa làm, tại đây khóc có tác dụng gì? Tiểu hài tử biết sai liền sửa, ta cũng không thuộc về phạm trù đêm nay ngươi quản lí, ngươi không trêu chọc ta, ta tự nhiên sẽ không khi dễ ngươi.\"","Tiểu quỷ tiếng khóc dần yếu ớt, thường thường khụt khịt, thật đúng là nghe xong Tiêu Mộ Vũ nói không khóc nữa, cỗ âm phong kia cũng chậm rãi bình ổn xuống.","Tiêu Mộ Vũ vẫn nhìn không tới cảnh tượng trước mắt, vì thế chậm rãi lui về sau nhằm giảm bớt đèn đường chiếu xạ, lấy ra sừng tê giác mà nàng rút được trước đó châm lửa.","Cơ hồ là trong phút chốc, một cỗ mùi thơm kỳ lạ bốc lên từ chiếc sừng tê giác đang cháy, khói trắng lượn lờ xoay quanh Tiêu Mộ Vũ, làm cho cảnh tượng mông lung trước mắt bắt đầu đong đưa, từng chút ngưng tụ thành thực chất giữa hư không.","Tiểu quỷ bị Tiêu Mộ Vũ đánh khóc bất thình lình lộ ra thực thể, quần áo hỗn độn, khuôn mặt nhỏ có chút dơ bẩn thoạt nhìn ngây ngốc, dáng vẻ nhất phái thiên chân. Chính là so ban ngày càng thêm tươi sống sinh động, sắc mặt của nó phiếm xanh trắng, hốc mắt phát đen, tròng trắng mắt đều không có, rất là dọa người. Tiêu Mộ Vũ không đoán sai, thật là Tiểu Kiều.","Nhưng trái tim Tiêu Mộ Vũ lúc này ngăn không được bay nhanh, tay chân đều lạnh băng, không phải vì thấy được gương mặt thật của Tiểu Kiều, mà là bên kia nhóm người Thẩm Thanh Thu vốn làm thành một vòng tròn xoay quanh khoảng đất trống ở giữa, giờ phút này chỗ trống kia đều bị búp bê Tây Dương chiếm cứ, thô sơ giản lược vừa thấy, không nhiều không ít, vừa đủ tám!","Tám búp bê Tây Dương đều là búp bê nữ, ước chừng trên dưới một tuổi, làn da tuyết trắng, ánh đèn đổ xuống gương mặt chúng nó bóng ma kỳ lạ, đôi mắt đen ngòm mở to, đều liễm một tia cười quỷ dị.","Chúng nó liền lẳng lặng ngồi ở chỗ kia, rõ ràng là vây quanh nhìn phía trước, nhưng Tiêu Mộ Vũ lại cảm thấy chúng nó đang khắp nơi đánh giá, ngay khi nàng bậc lửa đốt sừng tê giác, chúng nó đều động tác nhất trí nhìn nàng.","Loại cảm giác này thật sự làm người toàn thân phát lạnh, Tiêu Mộ Vũ thiếu chút nữa nhịn không được quay đầu, nhưng đáy lòng một âm thanh xa lạ nói cho nàng, tuyệt đối không thể lộ ra sợ hãi trước mặt chúng nó, càng không thể trốn, bằng không đêm nay nàng chết chắc rồi.","Vì thế cho dù sau lưng ướt đẫm mồ hôi, Tiêu Mộ Vũ như cũ đứng thẳng tắp, mắt nhìn thẳng cùng chúng nó đối diện, ánh mắt không một tia lùi bước.","Rốt cuộc trận giằng co dài lâu tựa như một thế kỷ trôi qua cũng kết thúc khi tám con búp bê thu hồi ánh mắt, Tiêu Mộ Vũ cả người banh đến cơ bắp đều phát đau.","Nhưng nàng còn không kịp thả lỏng, một con búp bê đột nhiên huyền phù bay lên, rơi thẳng xuống trước mặt Giả Văn Long, sau đó hướng hắn liệt miệng cười một chút, cảnh tượng này miễn bàn cỡ nào kinh dị.","Cùng lúc đó Tiêu Mộ Vũ phát hiện sáu người kia đều bắt đầu có ý thức, bởi vì bọn họ nhanh chóng lẫn nhau nhìn thoáng qua, trừ bỏ Thẩm Thanh Thu, sắc mặt những người khác tức khắc trắng bệch như gặp quỷ.","Đặc biệt là Giả Văn Long bị chính diện bạo kích, biểu tình đều vặn vẹo, tiếng kêu sợ hãi bị mạnh mẽ bóp chặt, trừ bỏ giương miệng không ngừng kêu, một chút âm thanh đều không có. Tiêu Mộ Vũ nhìn thấy hai chân hắn không ngừng run rẩy, cơ hồ muốn trợn trắng mắt.","Bọn họ cách Tiêu Mộ Vũ bất quá bảy tám mét, nhưng Tiêu Mộ Vũ không nghe được một chút âm thanh nào, thậm chí nàng phát hiện Thẩm Thanh Thu rõ ràng đang nhìn xung quanh nhưng lại không nhìn thấy nàng. Tiêu Mộ Vũ lập tức hiểu được, nhóm người Thẩm Thanh Thu bị phong bế trong một khu vực, cùng ngoại giới mất đi liên hệ.","Ngay sau đó, Giả Văn Long đang toàn thân run rẩy bị đẩy mạnh vào giữa vòng, con mắt không bị thương của hắn tràn đầy sợ hãi, ánh mắt tựa như mọc xúc tu muốn nắm lấy năm người còn lại, mang theo bất lực cầu xin, thẳng đến những người khác không đành lòng xoay đầu, không ai có thể cứu hắn.","Búp bê đang treo không biểu tình đờ đẫn, bím tóc vàng rũ xuống tới vòng eo, phía cuối còn đánh một cái nơ con bướm màu hồng phấn.","Nó chỉ vào bảy con búp bê khác, từng cái giới thiệu: \"Đây là tiểu Nhất, đây là tiểu Nhị, đây là tiểu Tam,...... Ta là tiểu Bát. Đêm nay chúng ta muốn cùng các ngươi chơi một trò chơi đặc biệt thú vị, quy tắc chính là đoán xem sau lưng các ngươi là ai, ha ha ha. Đoán đúng rồi, ngươi liền có thể tránh thoát một kiếp, nếu đoán sai, hì hì, chúng ta còn thiếu búp bê, hì hì.\" Nó nhịn không được phá lên cười, phảng phất thập phần vui vẻ.","\"Còn nữa, các ngươi cần tuân thủ quy tắc, ai lên tiếng nhắc nhở, hậu quả sẽ rất nghiêm trọng, so chết còn thảm!\" Nó cười xong lại giống như kẻ điên uy hiếp người khác, thật sự là ác quỷ.","Lời vừa rồi của nó càng khiến người ta thêm kinh hãi, Tiêu Mộ Vũ nhìn đến Thẩm Thanh Thu nhíu mày, mà sắc mặt Giả Văn Long từ kinh hoảng đến càng sâu sợ hãi, ngay sau đó con mắt bởi vì khẩn trương mà trợn to đột ngột nhắm lại, biểu tình hoàn toàn mất khống chế, hắn ôm đầu lạnh run ngồi xổm xuống.","\"<i>Ka go me ka go me......\"</i>","Đồng dao lại vang lên, là Tiểu Kiều xướng, trong lúc nó hát tám búp bê liền không hẹn mà vòng quanh Giả Văn Long, chúng nó giờ phút này không phải ngồi, mà là giống như đứa trẻ khờ dại lôi kéo tay nhau vui sướng chạy theo giai điệu. Tiếng cười trẻ con trong trẻo bật ra khỏi miệng chúng nó, không còn là bộ dáng yên tĩnh vừa rồi.","Giữa tiếng cười hài đồng này, một đại nam nhân như Giả Vân Long lại hỏng mất kêu khóc lên, âm thanh đồng dạng nghe được rõ ràng, mãnh liệt đối lập cùng tương phản càng làm cho người tuyệt vọng tâm lạnh.","Đồng dao còn đang tiếp tục, lúc câu cuối cùng kết thúc, tất cả búp bê đều ngừng lại, chúng nó trầm mặc không lên tiếng, nhưng trong mắt đều là hưng phấn quang mang, đặc biệt là búp bê sau lưng Giả Văn Long, thẳng lăng lăng nhìn chằm chằm hắn, giống như đang nhìn món điểm tâm.","Một màn trước mắt khiến Tiêu Mộ Vũ tinh thần rộng mở, nàng đã hiểu được, trò chơi mà đám búp bê đang chơi cùng nhóm người Thẩm Thanh Thu, tương tự trò bịt mắt bắt dê ở Trung Quốc. Đó là vì sao nàng cảm thấy quen thuộc khi nghe bài đồng dao này, lúc trước nàng đã từng nghe người ta kể qua, là một bài đồng dao cổ xưa của Nhật Bản, đi kèm với một trò chơi nhân gian.","Một nhóm hài tử sẽ chọn ra đứa trẻ ma bịt mắt đứng ở giữa, lúc bài ca cất lên liền bắt đầu xoay quanh, khi tiếng ca dừng lại chúng nó cũng dừng lại, để đứa trẻ ma đoán người sau lưng nó là ai, nếu đoán trúng thì đứa kia sẽ thay thế nó, nếu đoán sai nó phải tiếp tục làm ma.","Trò chơi này có quy tắc, Tiêu Mộ Vũ không biết đám búp bê kia giao ước trừng phạt gì đối với Giả Văn Long, lại có thể khiến hắn hỏng mất đến tình trạng này, nhưng nàng biết, tuyệt không phải đơn giản như tiếp tục làm ma.","Giọng nói oán độc lại hưng phấn của Tiểu Bát truyền tới: \"Đã đến giờ, đoán một cái, búp bê sau lưng ngươi là ai?\"","\"Tôi...... Tôi, tôi không biết, nói cho tôi, cầu xin các bạn nói cho tôi một chút, a ——\" Giả Văn Long nằm liệt trên mặt đất, ách thanh âm kêu khóc.","Chính là năm người khác giờ phút này căn bản không dám phát ra một chút động tĩnh, không có người dám lấy mạng mình đi đánh cuộc, ở thế giới này càng không có người sẽ vô điều kiện đi giúp ngươi.","---------------------------------"]