[" "," ","Trong lòng Tiêu Mộ Vũ cảm thấy không ổn, nhưng Thẩm Thanh Thu lại lôi kéo nàng không cho nàng động. Thực mau một trận gió thổi qua cửa sổ, rõ ràng là đêm cuối tháng tư, nhưng gió thổi vào lại lộ ra một luồng nóng rực, bởi vì quá mức khẩn trương, Tiêu Mộ Vũ khắp người đều là mồ hôi.<br>"," \"Thùng thùng\" là tiếng Lạc Tử Hào nện đầu xuống đất, các nàng ở tầng ba, theo lý thuyết Lạc Tử Hào không có khả năng tiến vào, nhưng tiếng 'thùng thùng' này rõ ràng gần trong gang tấc, tuyệt không phải ở bên ngoài hành lang!","Hắn vào được!","Tiêu Mộ Vũ hoàn toàn không rõ chuyện gì đang xảy ra, chẳng lẽ trận săn giết lần thứ hai bắt đầu rồi sao?","Tiêu Mộ Vũ dư quang có thể nhìn đến tình huống trong phòng, Lạc Tử Hào đẩy ra cửa sổ pha lê nhảy vào, đông, đông, hắn vừa nhảy vừa phát ra tiếng cười trầm thấp."," \"Đều tỉnh đi, như thế nào không nhìn ta? Chẳng lẽ không hiếu kỳ sao?\" Trên người hắn tản mát ra một cổ mùi hôi thối, tiếng cười thô lệ khàn khàn, hoàn toàn mất đi dáng vẻ khi còn sống.","Thẩm Thanh Thu lần nữa buộc chặt tay, ngăn trở tầm mắt Tiêu Mộ Vũ. Lạc Tử Hào nói tuyệt đối không phải lời hay, hắn bảo các nàng nhìn, vậy tuyệt đối không thể nhìn.","Thẩm Thanh Thu ngủ sát mép giường đem Tiêu Mộ Vũ gắt gao hộ ở bên trong, Tiêu Mộ Vũ khẩn trương vạn phần, chạy nhanh duỗi tay sờ soạng bưng kín đôi mắt Thẩm Thanh Thu.","Lòng bàn tay ấm áp mang theo một cỗ ẩm ướt, thực dùng sức mà che trên mặt Thẩm Thanh Thu. Tuy rằng giờ phút này khẩn trương vạn phần, Thẩm Thanh Thu lại ngoài dự liệu cảm thấy được các nàng gần gũi vô cùng.","Chỉ là trạng huống hiện tại làm Thẩm Thanh Thu có chút bực bội, bởi vì nàng phát hiện Lạc Tử Hào đang đứng bên người nàng.","Hắn vẫn đang cười, lẩm bẩm lầm bầm nói: \"Đêm qua không tìm được các ngươi, thật tiếc nuối, các ngươi không muốn nhìn ta sao?\"","Hắn ở sát bên giường không ngừng lải nhải, muốn dụ dỗ hai nàng cùng hắn đối diện. Loại hành vi này đặc biệt cổ quái, xem ra trong trò chơi có kẻ đang cố tình nhắm vào hai người các nàng.","Thẩm Thanh Thu nguyên bản không muốn động thủ, chỉ là nhẫn nại chờ Lạc Tử Hào rời đi. Nhưng hắn quá mức ồn ào, hơn nữa âm hồn không tan, khiến nàng thật sự nhịn không nổi.","Nàng không xoay người, chỉ là dời tay phải rút ra quân đao, dán mép giường như tia chớp chém xuống, lưỡi đao chuẩn xác quét qua thân thể Lạc Tử Hào, sau đó 'tranh' một tiếng cắm vào ván giường, sắc bén vô cùng.","\"Ngươi......\" Lạc Tử Hào ăn đau lập tức câm miệng, nhanh chóng thùng thùng nhảy đi xa, như tên bắn mà vọt qua cửa sổ biến mất.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, trong kinh ngạc lại có chút buồn cười.","Quỷ vật kia làm sao không có tiền đồ như vậy?","Hắn thật sự sợ Thẩm Thanh Thu, vừa rồi một đao kia chém xuống suýt chút nữa tước đi đầu của hắn.","Cửa sổ như cũ mở rộng, Tiêu Mộ Vũ có thể nhìn đến tình huống bên ngoài, hồng y nữ quỷ cùng xác ướp vẫn đứng bên bãi cỏ, Lạc Tử Hào nhảy tới trước mặt bọn họ, nữ quỷ chưa nói cái gì, chỉ là cúi đầu nhìn Lạc Tử Hào.","Lạc Tử Hào cả người đều uể oải, run bần bật, có thể thấy được hắn rất sợ nữ quỷ kia."," ","Thực mau Lạc Tử Hào hướng khu ký túc xá nam nhảy vào, nữ quỷ cũng trôi nổi bay theo sau, nhưng trước khi đi lại nhàn nhạt liếc nhìn bên này."," \"Bọn họ rốt cuộc đang làm gì?\" Trong lòng Thẩm Thanh Thu thực không thoải mái, nếu không phải sợ kích phát điều kiện tử vong, nàng vừa rồi liền không phải chỉ uy hiếp Lạc Tử Hào, nàng khẳng định không chút lưu tình dọn đi nửa cái đầu còn lại của hắn.","Tiêu Mộ Vũ không có lập tức nói chuyện, chỉ là an tĩnh nhìn ngoài cửa sổ, sau một lúc lâu nàng mới trầm giọng nói: \"Nữ quỷ theo dõi chúng ta.\"","Sắc mặt Thẩm Thanh Thu có chút khó coi, ánh mắt lạnh băng: \"Nếu cô ta ở lớp bảy liền có thể quan sát chúng ta, theo dõi chúng ta là chuyện sớm hay muộn, nhưng nếu thật như vậy, từ phó bản cấp A bắt đầu, NPC cũng đã có bản thân ý thức. Chị thậm chí hoài nghi, bọn họ có phải hay không đã biết chúng ta là người chơi.\"","Tiêu Mộ Vũ thật dài phun ra một hơi: \"Đột nhiên làm chúng ta tỉnh lại, mục đích tuyệt không phải để Lạc Tử Hào lần nữa tới đây trêu chọc chúng ta. Nếu em đoán không sai....\""," \"Trương Chử không thể sống qua đêm nay.\" Nhìn phương hướng bọn họ đi, trong lòng Thẩm Thanh Thu đã có phán đoán. Đêm nay sẽ là một đêm tường an đối với người khác, nhưng với Trương Chử thì không."," \"Bất quá xem ra hung thủ đối học sinh lớp bảy hận thấu xương, cư nhiên giết người cũng muốn cả lớp thức dậy vây xem.\" Nửa đêm đánh thức học sinh lớp bảy, chính là muốn cho những học sinh này tự mình cảm thụ loại sợ hãi cùng tuyệt vọng tận xương cốt.","Bởi vì Tô Cẩn ở chung với Tả Điềm Điềm, Thẩm Thanh Thu dùng tấm card 'Người một nhà yêu thương nhau' liên hệ các nàng, quả nhiên các nàng cũng thấy được một màn quỷ dị khủng bố vừa rồi.","Một đêm này trôi qua thập phần dài lâu, nhưng chung quy là kết thúc.","Ngày hôm sau Lý Duyệt Hằng tỉnh dậy đầu tiên, đêm qua bọn họ trong lòng run sợ, nhưng lại không có phát sinh sự tình gì, hơn nữa thực mau liền ngủ rồi.","Chỉ là lúc rạng sáng bọn họ mơ mơ màng màng tỉnh lại, nghe được bên ngoài tiếng nhánh cây quét qua cửa sổ pha lê, có điểm nhiễu người.","Lý Duyệt Hằng ngủ ở tầng trên, đầu giường của hắn đối diện cửa sổ. Hắn không thích ném quần áo trên giường, vừa vặn đầu giường chính là bức màn cột, thông thường hắn sẽ treo quần áo lên đó.","Ngủ đến hôn hôn trầm trầm tỉnh lại, hắn ngồi dậy liền theo bản năng duỗi tay đi cầm quần áo."," Thật đụng phải quần áo, nhưng xúc cảm không thích hợp, quần áo này không mềm mại mà có chút nặng, sờ đi lên lạnh lẽo cứng đờ, cảm giác rất kỳ quái, vì thế hắn lại theo bản năng nhéo nhéo.","Nhưng vừa nhéo, một ý niệm nhảy ra trong óc hắn, ngay lập tức đánh tan toàn bộ cơn buồn ngủ, hắn quay đầu liền phát hiện, chính mình sờ đến căn bản không phải quần áo, mà là một người!","Cổ người này bị dây lưng quấn treo lơ lửng, thân thể cứng đờ lạnh lẽo bởi vì động tác của hắn mà lắc lư, hiện tại vừa vặn xoay mặt lại đây."," \"A! A!\"","Lý Duyệt Hằng tê tâm liệt phế kêu thảm thiết một tiếng, cả người dội ngược về sau trốn đi, lại trực tiếp dựa không, từ giường tầng trên quăng ngã thật mạnh xuống đất, phát ra một tiếng vang lớn!","Tiếng kêu sợ hãi của hắn không hề cách trở mà vang vọng trong khu ký túc xá nam, thậm chí ký túc xá nữ ở bên cạnh cũng nghe đến rành mạch.","Phòng của Lý Duyệt Hằng còn hai đồng học khác, bị động tĩnh thật lớn này đánh thức, vội vàng bò dậy, một người trực tiếp chân trần nhảy xuống giường. Nhưng hắn còn đang kinh hồn chưa định, ngẩng đầu vừa thấy, đồng dạng kêu thảm thiết lên."," ","Lúc Trần Giai Kiệt đến trường học mới 6 giờ 40, tại phòng 310 ký túc xá nam, Trương Chử đã là một khối thi thể treo lơ lửng.","Ba nam sinh còn lại đã được an bài đến phòng ở khác, sợ tới mức cả người không ngừng run rẩy.","Nhập vai là một cảnh sát chuyên nghiệp, nhưng khi Trần Giai Kiệt tiến vào nhìn đến thi thể Trương Chử, trong lòng cũng khó có thể ức chế cảm giác sợ hãi.","Đầu tiên là trên vách tường, từng hàng vết máu đều đặn kéo dài từ bên ngoài cửa sổ tiến vào, chạy dọc theo vách tường đến trước mặt Trương Chử, liền đột nhiên dừng lại.","Mà dáng vẻ Trương Chử, cũng không phải tầm thường treo cổ.","Người bình thường thắt cổ cũng được, bị người khác treo lên cũng được, ít nhất thân thể là tự nhiên rủ xuống, nhưng Trương Chử không phải.","Hắn hai chân treo không trong tư thế quỳ, tựa như khi thắt cổ hắn bị ép quỳ trên mặt đất.","Bởi vì hít thở không thông dẫn đến tử vong, sắc mặt hắn một mảnh trắng bệch, lỗ mũi khóe miệng trào ngược ra nội tạng, khiến cả phòng chìm trong một cổ mùi khó ngửi.","Mà khuôn mặt hắn rõ ràng mang theo nụ cười quỷ dị, mạt cười này khiến hiện trường càng trở nên khủng bố.","Không có gió thổi vào phòng, nhưng thi thể Trương Chử vẫn đong đưa, hai chân cứng đờ thường thường cọ qua cửa kính, phát ra tiếng rít rất nhỏ.","Trần Giai Kiệt chịu đựng cảm giác buồn nôn mà chụp xong hiện trường, cùng đồng sự mang thi thể xuống, làm pháp y khám nghiệm.","Thi thể buông xuống nằm nghiêng, nhưng khi pháp y mang lên bao tay mở ra thùng dụng cụ, thi thể đột nhiên ngồi bật dậy, lấy tư thế quỳ phủ phục trên mặt đất.","Pháp y cũng bị dọa sợ tới mức té lộn nhào, điều tra một lần bị gián đoạn.","Hôm nay nhà trường phải hủy bỏ kế hoạch dẫn học sinh ra ngoài du lịch, Trương Chử chết, lại một lần đem sợ hãi đẩy đến cực điểm. Đừng nói học sinh lớp bảy, lão sư, hiệu trưởng đều không tâm tư đến lớp.","Trường trung học Viễn Ninh phải tạm nghỉ, phối hợp cảnh sát điều tra cái chết của Trương Chử. Tuy nói là nghỉ học, nhưng học sinh không thể về nhà, đều phải lưu lại trong trường. ","Chuyện này cũng tạo điều kiện cho đội của Tiêu Mộ Vũ cùng nhau thảo luận về vụ án.","Sau khi xử lý xong hiện trường, Trần Giai Kiệt lấy cớ điều tra lưu lại ký túc xá, tranh thủ hội họp cùng Tiêu Mộ Vũ các nàng, tỉ mỉ kể lại những gì mình nhìn thấy được.","Tiêu Mộ Vũ nghe xong trầm mặc một lát, mới thấp giọng nói: \"Đêm qua nữ quỷ kia đánh thức chúng ta, cô ta cùng Lạc Tử Hào đi vào khu ký túc xá nam, Trương Chử chết là tất nhiên.\""," \"Đánh thức các cô sau đó giết người? Vì sao muốn như vậy?\" Trần Giai Kiệt kinh ngạc vạn phần.","\"Nữ quỷ muốn cảnh cáo chúng ta, cũng đang đe dọa học sinh lớp bảy.\" Sắc mặt Tiêu Mộ Vũ ngưng trọng, phó bản lần này so nàng đoán trước muốn kinh tâm động phách nhiều."," ","Trần Giai Kiệt lạnh cả người: \"Cảnh cáo chúng ta? Những con quỷ kia biết chúng ta đang điều tra chân tướng?\"","Đây là một chuyện vô cùng đáng sợ, nếu NPC trong phó bản biết ý đồ người chơi, như vậy bọn họ rất có thể sẽ không phối hợp, thậm chí khả năng đối người chơi xuống tay.","Tình thế này thập phần không lạc quan, Trương Chử đã chết, người cuối cùng nhìn thấy hắn là Lý Duyệt Hằng. Nói cách khác, đêm nay rất có thể xuất hiện trò chơi mới.","Nếu trò chơi khuynh hướng mục tiêu không phải Lý Duyệt Hằng, mà là năm người Tiêu Mộ Vũ, thì NPC chính là đang nhằm vào các nàng."," \"Hiện tại tình huống không được tốt, tôi trước nói rõ những tin tức mình đang nắm giữ. Cốt truyện cơ bản không cần quá nhiều rối rắm, mấu chốt là chứng cứ, bằng không cho dù chúng ta đoán được chân tướng, cũng không thể nào kích phát được hệ thống. Thứ nhất, Lưu Nhã có vấn đề không cần nhiều lời, tối hôm qua tôi thấy được cô ấy vẽ Sisyphus đẩy cự thạch, nó hẳn là có thâm ý. Thứ hai, cách chết của Trương Chử, treo cổ thực bình thường, nhưng quỳ chết rất có tính vũ nhục, như vậy có thể kết luận Trương Chửi bị trả thù, hắn từng bắt nạt người khác không thể nghi ngờ.\"","Tiêu Mộ Vũ nhíu mày, tiếp tục hồi ức cảnh tượng khủng bố đêm qua, bổ sung nói: \"Còn một vấn đề chúng ta chưa thảo luận, người bị bắt nạt đến chết, là chết như thế nào? Điểm này trường học nhất định có manh mối có thể làm chứng cứ.\"","Tiêu Mộ Vũ nói mọi người nghe minh bạch, đoán đúng thôi chưa đủ, mà quan trọng là phải có chứng cứ!"," \"Tôi cùng Điềm Điềm tối qua cũng thấy được nữ quỷ kia, ký ức khắc sâu. Nhìn vào mặt quỷ của cô ta, chúng tôi đều có loại cảm giác, mặt cô ta giống như bị đốt trọi, không biết cô ta cố ý làm người khác sợ hay là thực sự bị hủy nhan.\" Tô Cẩn nghiêm túc nói.","Thẩm Thanh Thu lập tức nhìn Tiêu Mộ Vũ: \"Em đã từng nói, trước khi Lạc Tử Hào chết để lại một câu, ngày đó gió rất lớn, cũng rất nóng.\"","Tiêu Mộ Vũ gật gật đầu, nhưng không nói chuyện, nàng vẫn luôn liễm mi, đắm chìm trong suy tư của chính mình. Thẩm Thanh Thu hiểu rõ nàng đang làm gì, đều ngừng lại hô hấp chờ nàng.","\"Là có chi tiết gì bị em bỏ qua sao?\" Thấy nàng trầm mặc thật lâu, Thẩm Thanh Thu nhẹ giọng nhắc nhở.","Tiêu Mộ Vũ lẩm bẩm nói: \"Đúng vậy, nóng...... Lửa đốt, em nhớ ra rồi!\"","Tiêu Mộ Vũ bỗng nhiên ngẩng đầu, \"Chiều qua tan học tôi giúp Lâm Tuyết nhặt vở, liền thấy được trên tay Lưu Nhã có vết sẹo, hiện tại ngẫm lại rất có thể là bị phỏng!\"","Trần Giai Kiệt sửng sốt: \"Đó chính là Lưu Nhã? Đây không phải mâu thuẫn sao?\"","Tô Cẩn cùng Tả Điềm Điềm nhìn lẫn nhau, sau đó mở miệng nói: \"Không, này cơ bản có thể xác định, người chết là Lâm Tuyết. Trương Chử, Lạc Tử Hào, còn có ba học sinh chết trước đó cùng nhau nghiệm chứng một kết luận, người nào tham dự việc bắt nạt, thành tích sẽ rơi xuống. Lưu Nhã thành tích cũng sụt giảm, nhưng đến tháng ba lại bay lên, cô ta không bị lời nguyền ảnh hưởng, như vậy thuyết minh cô ta không hề sợ hãi. Trong lớp trừ bỏ Lâm Tuyết cũng không ai chơi thân với Lưu Nhã, nếu là người khác, họ có lý do gì không sợ hãi đây?\"","Tiêu Mộ Vũ cùng Thẩm Thanh Thu gật gật đầu, kỳ thật Lâm Tuyết khả nghi thực rõ ràng, chỉ là các nàng thiếu chứng cứ, logic trinh thám lại không phải tất nhiên thành lập.","Tiêu Mộ Vũ tạm thời không tiếp tục thâm tưởng, trong lòng ghi nhớ, ngước mắt nhìn Trần Giai Kiệt, \"Anh có thể điều tra sổ ghi chép của đội chữa cháy không?\"","Trần Giai Kiệt sửng sốt, biểu tình ngay sau đó hưng phấn lên, hắn chụp tay xuống: \"Có thể, nhưng không biết phần ghi chép đó có bị tổn hại không. Tôi hiện tại liền trở về, lập tức đi tra!\"","\"Các bạn có chuyện gì chờ tôi quay lại rồi nói tiếp.\" Trần Giai Kiệt vừa đi vừa quay đầu lại nói.","Tô Cẩn cùng Tả Điềm Điềm gật gật đầu, nhìn theo Trần Giai Kiệt rời đi. Có được thân phận cảnh sát, việc tìm bằng chứng cũng rất tiện lợi."," -------------------------------------------"," "]