["Chú thích:<br>*Mưa xuống (Mộ Vũ)<br>*trời thu (Thanh Thu) --- tiêu đề ý chỉ tên của 2 nữ chính rất xứng đôi<br>--------------","\"Xin lưu ý rằng, điểm tích phân cùng cốt truyện chi nhánh yêu cầu người chơi khám phá độc lập, tuy rằng đây là phó bản thần quái, nhưng hết thảy đều có logic và đầu óc là thứ tốt nhất, điều này áp dụng ở mọi nơi.\"","Sắp đến cuối cùng, hệ thống máy móc không hề có cảm tình này cư nhiên còn khai một đợt trào phúng.<br>Liền tại một khắc âm thanh đình chỉ, giao diện điểm tích phân lập tức nhảy ra trước mặt mọi người.","Ở đây tổng cộng mười hai người, trong đó có bốn người là 0 điểm, trên giao diện nam nhân áo khoác đen biểu hiện 1 điểm, cô gái tóc đuôi ngựa 2 điểm, còn lại bốn người cư nhiên là -5 điểm.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, giao diện của nàng ấy cư nhiên là 5 điểm, không phải vừa rồi hai người các nàng cùng nhau đạt thành tích, đều được hệ thống cho 10 điểm sao?","Điểm vừa ra tới, nhóm người lập tức xôn xao lên.","\"Sao lại thế này, vì cái gì hai người bọn họ có phần, bốn người kia 0 điểm, còn bốn người chúng ta lại bị điểm trừ?\" Nam nhân đeo kính cận trong cặp đôi trẻ tuổi kia hoảng loạn mở miệng, hai người họ đều bị -5 điểm, phó bản còn chưa bắt đầu đã bị điểm âm, đổi là ai đều chịu không nổi.","Tiêu Mộ Vũ đánh giá Thẩm Thanh Thu cùng đội ngũ bên kia, sắc mặt mấy người bị điểm âm đều tối trầm, xem ra bọn họ cũng giống như nàng chạy vào nhà ở thời khắc cuối cùng. Mà Thẩm Thanh Thu? Ánh mắt nàng dừng trên mặt đối phương, lại tuần tra một vòng trên người nàng ấy, trong lòng đại khái minh bạch vì cái gì.","\"Bùa hộ mệnh của các người đã dùng hết.\" Nhàn nhạt ném ra những lời này, Tiêu Mộ Vũ liền cúi đầu tiếp tục nhìn lão thái thái ngồi dưới đất.","Sau khi cốt truyện kích phát, NPC lão thái thái còn duy trì tư thế quỳ xuống, nước mắt treo ở trên mặt cũng chưa kịp rơi. Nghĩ đến là hệ thống vừa rồi đem bà lão tạm dừng.","Tiêu Mộ Vũ một câu nhắc nhở mọi người, lúc này trong đội ngũ hai nam nhân một thấp một cao liếc mắt nhìn nhau, sau đó có chút bất an mà nhích vào gần một chút.","\"Vậy vì cái gì hai người này có phần?\" Những người còn lại đều nhìn cô gái tóc đuôi ngựa cùng nam nhân áo khoác đen.","Hệ thống đã nói đạt được điểm yêu cầu chính mình độc lập khám phá, cho nên nguyên nhân bị trừ điểm quả thực là vấn đề cấp bách mỗi người đều muốn biết.","\"Anh trai này còn có cô gái nhỏ, hai người làm được chuyện gì đặc thù sao? Có thể lý giải cho việc cộng điểm kia?\" ","Nhóm người mồm năm miệng mười nghị luận lên, nam nhân áo khoác đen cùng cô gái kia cũng có chút nghi hoặc, nhưng hai người không có giấu giếm cẩn thận chải vuốt những chuyện bọn họ đã làm.","Trong lúc bọn họ đắm chìm vào thảo luận, Thẩm Thanh Thu tiến đến bên tai Tiêu Mộ Vũ, thấp giọng nói: \"Cô tựa hồ không chút nào cảm thấy hứng thú? Đều biết rõ ràng?\"","Tiêu Mộ Vũ liếc xéo nàng một cái, \"Tôi vẫn đang nghe, nguyên nhân bọn họ được cộng điểm tôi có thể xác định một chút, bất quá vì sao cô chỉ có 5 điểm, tôi lại rất rõ ràng.\" Nếu không phải Thẩm Thanh Thu, nàng còn không dám đưa ra kết luận kia.","Lúc đó nàng cũng bị người da cuốn lấy, nếu không phải Thẩm Thanh Thu cầm đi bùa hộ mệnh của nàng, hẳn là nó nên có tác dụng.","Mà Thẩm Thanh Thu cùng những người kia bị trừ mất 5 điểm, lúc trò chơi bắt đầu mọi người trải qua cơ bản nhất trí, sự tình dẫn tới cộng điểm trừ điểm cực kỳ hữu hạn, loại trùng hợp này liền có thể thuyết minh vấn đề. Xem ra là do bùa hộ mệnh trong người phát huy tác dụng, khiến bọn họ bị điểm trừ.","Thẩm Thanh Thu không tỏ ý kiến, như suy tư gì nói: \"Tôi đây có được tính là giúp cô một phen không, bằng không 5 điểm trừ này khẳng định trừ ở trên đầu cô. Huống hồ, cuối cùng tôi vẫn cứu cô, cũng coi như xóa món nợ tôi cầm đi bùa hộ mệnh của cô, được không?\"","Tiêu Mộ Vũ mím môi, đây là sự thật, nhưng sau khi nàng nghe Thẩm Thanh Thu lăn lộn một phen, thật sự rất khó tâm bình khí hòa. Nếu không phải nàng ấy đích xác cứu mình hai lần, nàng tuyệt đối sẽ không cùng nàng ấy nói nhiều một câu.","\"Cô không thích tôi có phải hay không?\" Thẩm Thanh Thu cũng rất có tự mình hiểu lấy hỏi. ","Tiêu Mộ Vũ mặt vô biểu tình: \"Không có, cảm ơn cô cứu tôi.\" Mặc kệ nói như thế nào, dưới tình huống nguy cấp như vậy, Thẩm Thanh Thu chịu đi ra ngoài cứu nàng, thật không thể tưởng tượng, cũng là liều mạng vô cùng.","\"Vậy là tốt rồi, Tiêu Mộ Vũ đúng không, tôi liền cảm thấy cô sẽ không chán ghét tôi, rốt cuộc tên của chúng ta rất xứng đôi, có câu rằng '<i>Tiêu tiêu mộ vũ sái giang thiên, nhất phiên tẩy thanh thu', </i>hay vô cùng.\" ","<i>*(Nhìn mưa chiều sầm sập xuống sông, một phen gột rửa trời thu)</i>","A, nữ nhân yêu nghiệt này không chỉ đánh nhau giỏi, còn rất có văn hóa.","Thẩm Thanh Thu thấy biểu tình của nàng, trong lòng âm thầm bật cười, giữa thế giới nhàm chán này, cuối cùng cũng xuất hiện một người thú vị.","Một màn này mọi người thảo luận không sai biệt lắm, cuối cùng kết luận, cô gái tóc đuôi ngựa tên gọi Thôi Tiêu Toàn bởi vì đưa ra ý kiến tìm xem trong nhà còn có người khác hay không, nên được 2 điểm tích phân, mà nam nhân áo khoác đen tên gọi Lưu Nguy là người đầu tiên ứng hòa cùng cô ấy, cho nên cũng được 1 điểm. Tuy rằng thực vô ngữ, nhưng lại là hợp lý nhất.","Nam nhân đầu trọc tên gọi Tiểu Báo nghe được, vẻ mặt có chút hối hận.","Một phen giao lưu, mọi người đơn giản làm cái tự giới thiệu, đội ngũ hết thảy có mười hai người, bao gồm Tiêu Mộ Vũ các nàng, năm nữ bảy nam. Trong đội ngũ còn có người quen, chẳng hạn như đôi tình lữ trẻ tuổi kia, còn có hai nam nhân một thấp một cao vẫn luôn không mở miệng.","Bọn họ kế tiếp muốn cùng nhau vượt qua thời gian ba ngày, đích xác yêu cầu lẫn nhau hiểu biết, Tiêu Mộ Vũ tuy rằng không có quá khứ, nhưng vẫn luôn ở một bên cẩn thận quan sát bọn họ. Hai nam nhân kia trước sau vẫn một mực che mặt, nhưng hình thể bọn họ sai biệt quá mức rõ ràng, Tiêu Mộ Vũ vừa tiến đến liền nhận ra, nhưng nàng chỉ đương không biết cũng không cố tình biểu hiện ra ngoài.","\"Nhìn ra cái gì không?\"","Thẩm Thanh Thu vẫn luôn trong trạng thái tự do lạc trôi khỏi nhóm người, nhưng vô luận Tiêu Mộ Vũ đang làm cái gì, nàng luôn có thể cảm giác được, tựa hồ cũng minh bạch đối phương suy nghĩ cái gì.","Tiêu Mộ Vũ lắc đầu, đối mấy người kia mở miệng: \"Thời gian cấp bách, chúng ta vẫn là tiếp tục đi cốt truyện thôi.\"","Hai người không tham dự thảo luận cùng bọn họ, nhưng bởi vì hệ thống thông báo, bọn họ xem như đã biết tên các nàng.","Lưu Nguy giờ phút này nghiễm nhiên là người dẫn đầu đội ngũ, chính là hắn cũng nhìn ra tới, Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều có điểm không hòa hợp với tập thể. Nhưng hai người kia không đơn giản, bởi vậy hắn gật gật đầu mở miệng hỏi: \"Không biết hai vị tiểu thư, vị nào là Thẩm Thanh Thu, vị nào là Tiêu Mộ Vũ?\"","Tiêu Mộ Vũ đơn giản sáng tỏ mà trở về ba chữ: \"Tiêu Mộ Vũ.\" Đến nỗi Thẩm Thanh Thu lại rơi xuống cái thanh tịnh.","Giờ phút này trên giao diện đếm ngược đã sắp kết thúc, Tiêu Mộ Vũ bấm tiếp tục, lão thái thái vừa rồi bị tạm dừng lúc này mới bắt đầu có động tĩnh.","Nàng duỗi tay nâng bà lão dậy, \"Lão nhân gia chúng ta rất muốn giúp bà, nhưng chúng tôi còn không biết đã xảy ra chuyện gì, bà có thể cho chúng tôi biết những gì xảy ra ở đây không, những người da đó là từ nơi nào tới?\"","Mọi người đồng thời gật đầu, đều trông mong nhìn chằm chằm bà lão.","Nhắc tới việc này, bà lão liền hoảng sợ vạn phần, bà run rẩy nói: \"Chuyện này nói ra thì rất dài, mời chư vị theo ta đến lầu hai nghỉ ngơi, ta từ từ kể.\"","Căn nhà này thập phần cổ xưa, đại sảnh lầu một tạp vật chồng chất, bàn ghế ngã trái ngã phải, lúc đoàn người đi lên lầu hai còn phải tránh né ấm sành gia cụ ngã xuống.","Tiêu Mộ Vũ theo ở phía sau từ cầu thang lên tầng hai, những bậc thang bằng gỗ lâu năm không tu sửa đã hư hỏng nặng, mỗi khi có người bước lên liền răng rắc kêu vang, khiến người không dám làm càn giẫm đạp.","Tiêu Mộ Vũ đánh giá trước mắt hết thảy, duỗi tay ở trên lan can cầu thang nhẹ nhàng lau qua, sau đó nắn vuốt.","Cuối cùng là hữu kinh vô hiểm lên lầu, lầu hai cùng lầu một so sánh thì như hai thế giới, một trên trời một dưới đất, tuy rằng vẫn có chút cũ, nhưng còn tính sạch sẽ ngăn nắp, gia cụ vật dụng đều còn tốt, có thể nhìn ra lão phụ nhân ngày thường liền ở nơi này.","Tòa nhà này có ba tầng lầu, diện tích tương đối lớn, đại sảnh rộng mở, ở giữa bày một trương bàn dài rất lớn, còn có một trản đèn mờ nhạt treo ở trước sảnh. Đại khái là hành lang quá mức cũ xưa giờ phút này thường thường lập loè, thoạt nhìn thập phần quỷ dị.","Thẩm Thanh Thu một người đi ở mặt sau cùng, mặc dù nàng không muốn nói chuyện với ai, nhưng cũng không phải không biết trời cao đất rộng, nếu muốn tồn tại, không thể quá xuẩn càng không thể bất cẩn.","Chưa kịp xem hoàn toàn xung quanh, bà lão đã mời mọi người ngồi xuống. Thẩm Thanh Thu cùng Tiêu Mộ Vũ phát hiện, bên bàn tổng cộng an bài 12 cái ghế, lão phụ nhân ngồi ở chính giữa, lúc này chỉ còn lại một ghế trống, mà Thẩm Thanh Thu cùng Tiêu Mộ Vũ đều không có ngồi xuống.","Bà lão tựa hồ cũng phát hiện vấn đề này, đôi mắt vẩn đục của bà nhất nhất lướt qua mọi người, sau đó nhếch miệng nở nụ cười, nụ cười này làm Tiêu Mộ Vũ cảm thấy có chút cổ quái, đặc biệt là lúc bà lão nhìn về phía chính mình.","Theo sau bà lão khàn khàn thanh âm nói: \"Cư nhiên thiếu một cái ghế, khách nhân tới so với ta tưởng tượng còn muốn nhiều a. Chỉ có thể ủy khuất hai vị đây.\" Ngữ khí này luôn cảm thấy có chút không tốt.<br>Thẩm Thanh Thu nhìn chiếc ghế trống, nó nằm ở vị trí thứ 5 từ trái sang phải, sau đó nàng nhìn bố cục xung quanh, trên vách treo rất nhiều bức họa, bắt mắt nhất là bức tranh phía sau bên trái vẽ người phụ nữ cười đến dịu dàng động lòng người, là thế giới danh họa 《 Mona Lisa 》, nàng đếm đếm tổng cộng còn có mười một bức họa.","\"Ngài khách khí, chúng ta đứng nghe ngài nói liền được.\" Đây là Tiêu Mộ Vũ đã mở miệng.","\"Tiêu tiểu thư, mời các cô lại đây ngồi.\" Lưu Nguy bên kia mở lời, nói xong hắn chuẩn bị đứng lên nhường chỗ ngồi cho các nàng.","Tiêu Mộ Vũ cũng không muốn lãng phí thời gian ở chuyện này, đang muốn từ chối, bà lão đã mở miệng: \"Hai vị cô nương vóc người tinh tế, chiếc ghế bên này khá lớn, có thể chen chúc ngồi cùng, các cô ngồi xong mới càng thuận tiện nghe ta nói.\"","Các đốt ngón tay của bà lão cong lên, bởi vì làn da già nua khô khốc che kín vết rạn màu nâu, cổ tay càng là thô ráp, chỉ có đầu ngón trỏ cùng ngón tay cái mơ hồ có điểm màu trắng, ở trong ánh đèn lập lòe tối tăm vẫn có thể thấy.","Giờ phút này bà lão chỉ vào chiếc ghế dựa bên cạnh mình, hơn nữa mặt trên vốn là ngồi một nữ nhân trung niên vẻ mặt kinh hoảng thất thố, Tiêu Mộ Vũ nhớ rõ tên cô ta, gọi là Vưu Xảo Liên.","Vưu Xảo Liên tựa hồ thực sợ bà lão, bị bà lão chỉ như vậy, cô ta lập tức đứng lên chạy nhanh ngồi qua ghế khác, làm Tiêu Mộ Vũ đều không kịp ngăn cản.","Trên mặt Thẩm Thanh Thu giờ phút này cũng rút lại biểu tình lười biếng, nhấc chân đi về hướng ghế dựa, bà lão đã hạ quyết tâm, nếu các nàng không ngồi xuống bà ấy sẽ không mở miệng.","\"Đi thôi.\" Lúc đi ngang Tiêu Mộ Vũ, nàng lôi kéo ống tay áo đối phương, thấp giọng nói câu. ","Trên cánh tay Tiêu Mộ Vũ còn lưu lại vết thương do người da nọ gây ra, bị Thẩm Thanh Thu lôi kéo như vậy có chút đau, lại cũng nhanh thanh tỉnh.","Tuy rằng không lớn nguyện ý cùng Thẩm Thanh Thu ngồi một chỗ, nhưng nàng cũng phát hiện bà lão kiên trì, chỉ có thể súc thân thể tận lực cách Thẩm Thanh Thu xa một chút.","Bên kia bà lão đã bắt đầu giảng chuyện xưa của mình.","Theo lời bà kể, hơn 50 năm trước bà được gả tới nơi này, ngôi nhà chính là nhà chồng của bà, sau khi gả đến đây bà hạ sinh một cô con gái, ngày tháng trôi qua xem như an ổn. Lúc ấy địa phương còn có rất nhiều gia đình, tất cả đều thuộc một tông họ.","\"Nhưng vào một đêm cách đây mười tám năm, hết thảy đều thay đổi. Một gia đình nọ trong thôn, một nhà năm người giữa đêm bị thảm sát, chết cực kỳ thê thảm.\" Nói đến đây, thanh âm bà lão không tự giác hạ xuống, khuôn mặt vặn vẹo, tựa hồ là bị sợ hãi. ","Những người trong phòng đợi bà lão ổn định hô hấp, bà lão mới tiếp tục dùng loại tiếng nói âm âm trắc trắc kể tiếp câu chuyện: \"Năm người kia bị hung thủ lột da, kẻ thủ ác đem năm tấm da người treo trước cửa, máu chảy đầm đìa, khiếp người tột độ.\" Hai mắt bà lão trừng lớn, đầy mặt hoảng sợ mà chỉ vào hành lang ngoài cửa sổ mái lầu hai, phảng phất lúc ấy năm tấm da kia liền treo ở nơi đó.","Từ lúc Thẩm Thanh Thu đặt chân lên lầu hai, sắc mặt liền không thả lỏng qua, giờ phút này cũng là chân mày nhíu lại, vẫn luôn nặng nề nhìn bà lão.","\"Bị lột da? Này cũng quá biến thái đi.\" Đại khái là giờ phút này an toàn, một nhóm người lại ngồi ở cùng nhau, lá gan mấy người dần dần lớn lên, trong đó một nam thanh niên tên gọi Từ Nhiên thoạt nhìn khoảng mười bảy tuổi, nhịn không được nói chen vào.","Bà lão nghe xong đột nhiên nhìn nam thanh niên kia, sau đó mới run run nói: \"Ai nói không phải đây? Vụ thảm sát kia làm cho lòng nhân tâm hoảng sợ, người trong thôn không biết vì cái gì không dám phái người điều tra, chỉ là yên lặng đem gia đình kia chôn cất. Nhưng tới rồi cái đêm đầu thất, người trong thôn đi làm về muộn tận mắt nhìn thấy.... Nhìn thấy năm tấm da người đã được chôn cất bỗng nhiên phá quan mà ra, sau đó những người da kia.... Chúng nó.... Chúng nó liền biến thành đám quỷ vật bên ngoài!\"","Mọi người đồng thời rùng mình một cái, Lưu Nguy thần sắc ngưng trọng: \"Vậy không phải chỉ có năm... năm tấm da người sao?\"","Bà lão xốc lên mí mắt nhìn hắn, \"Các ngươi không phát hiện trong thôn này không còn ai sao?\"","---------------------------","<b>Tác giả có lời muốn nói:</b>","Lúc đầu Tiểu Tiêu: Ai muốn cùng nữ nhân yêu nghiệt này ngồi một chỗ!<br>Lúc sau Tiểu Tiêu: Tiểu Thẩm, cô có muốn ngồi trên đùi tôi không?<br>(Tiếng vả mặt)."]