["Đối với nữ tang thi biến dị kia, Thẩm Thanh Thu đem cô ta nhốt ở trong phòng, đoàn người cố tình theo đường nhỏ xuyên qua khe hở giữa các tòa nhà, chậm rãi tới gần căn cứ bị vây công.","Loáng thoáng vẫn có thể nghe được tiếng súng, nhưng đã thưa thớt hơn đêm qua rất nhiều, trừ bỏ đạn dược không đủ, có lẽ bọn họ cũng ý thức được rất khó để tiêu diệt tang thi bằng súng, bắn trúng đầu cũng vô dụng, trừ phi phá hủy thần kinh. Đương nhiên súng cũng có uy lực riêng, một số loại súng mạnh đến mức khiến tang thi nổ tung, cho dù không chết cũng làm chúng nó không cách nào di chuyển nhanh được.","Thẩm Thanh Thu tiếp nhận kính viễn vọng, nhịn không được nhíu mày. Ngoài kia chất đầy từng vòng tang thi bị gãy tứ chi hoặc chết, tầng tầng lớp lớp bao bọc xung quanh căn cứ, giống như bao cát chống lũ.","Tình cảnh này thật sự làm người da đầu tê dại, Thẩm Thanh Thu đều không thể nhìn thẳng, có thể hiểu người bên trong là cảm giác gì. Thoạt nhìn căn cứ cũng không quá rộng lớn, không đủ để chứa nhiều người như vậy, xem ra còn có hầm ngầm.","Chịu đựng cảm giác không khoẻ, Thẩm Thanh Thu xuyên thấu qua cửa sổ tiếp tục quan sát phía trong căn cứ. Đã có tang thi vào được, lính canh đang chiến đấu cùng chúng nó, đáng tiếc một cửa thất thủ liền có vô số tang thi tràn vào, thực mau bên trong không còn ai sống sót."," \"Tình huống rất tệ, anh đi vào cũng vô nghĩa.\" Thẩm Thanh Thu vừa nói xong, sắc mặt Lâm Kiến liền héo như tro tàn.","Hắn buồn bã nhìn ba ống thuốc thử trong tay, thần sắc uể oải: \"Thật sự không có biện pháp sao?\"","Thẩm Thanh Thu xoay người liền đi, sau khi đem Tiêu Mộ Vũ dàn xếp thỏa đáng, nàng nhìn Trần Giai Kiệt, Tô Cẩn cùng Tả Điềm Điềm, \"Chờ lát nữa chúng ta liền phải động thủ, chi tiết tôi lại nói rõ một lần, nhất định phải nhớ mục đích của chúng ta là thông quan, không cần liều mạng, an toàn cho bản thân và đồng đội là trên hết, hiểu rõ không?\""," \"Tô Cẩn, thẻ bài phòng thủ trên người cô không nhiều lắm, chỉ có một cái Vòng tròn ma thuật, vậy mặt nạ này liền giao cho cô, trong 30 phút có thể phục chế gương mặt cùng sức mạnh của một người, cô phụ trách bảo hộ Tiểu Tả.\"","Đàn tang thi kia được ai đó triệu hoán đến vây công căn cứ, như vậy nàng liền đánh từ phía sau, tiêu diệt chúng nó từng chút một như tằm ăn lá.","\"Lâm Kiến, đám người Nặc Như cũng không phải ngu xuẩn, bên trong không có khả năng tiếp tục chống đỡ, sớm hay muộn sẽ bị vây chết, bọn họ nhất định tìm cách thoát ra ngoài. Anh không cần vội đi vào, trừ phi bọn họ ra tới. Anh cứ trốn kỹ ở nhà xưởng, thực phẩm chúng tôi cũng chừa lại một phần, đủ cho anh sống qua một đoạn thời gian, chúng tôi không rảnh lo cho anh, chính anh bảo trọng.\"","Nói xong Thẩm Thanh Thu phất tay, ba người Trần Giai Kiệt chạy nhanh đuổi kịp, cả đội thực mau liền biến mất trên đường phố không một bóng người.","Cửa sổ phòng Tiêu Mộ Vũ đã được Thẩm Thanh Thu phong kín, cửa chính cũng bị khóa chết, bảo đảm sẽ không có người tiến vào.","Nghĩ đến Tiêu Mộ Vũ, Thẩm Thanh Thu trong lòng từng đợt phát đau, nhìn nơi xa tang thi, mặt mày sát ý dày đặc.","Trước khi động thủ, nàng lại một lần đi kiểm tra nơi bố trí bình xăng, chọn một con phố nằm trong phạm vi phù hợp.","Đem xăng tưới vào mấy chiếc ô tô đầu phố, Thẩm Thanh Thu bắt đầu làm chuẩn bị.","Phạm vi ảnh hưởng của thẻ bài Tú ân ái bị chết mau là ba trăm mét, Thẩm Thanh Thu đánh giá khoảng cách, lại lần nữa hỏi: \"Chuẩn bị tốt chưa?\"","Quân đao quá ngắn, vũ khí vốn dĩ dài một tấc mạnh một tấc, cho nên nàng xách theo một cây gật sắt, dùng để ứng phó tang thi đến quá gần mình.","Tả Điềm Điềm cùng Tô Cẩn nắm chặt dao bổ dưa, Trần Giai Kiệt nâng đường đao lên, ba người thần sắc nghiêm túc, \"Chuẩn bị tốt.\"","Thẩm Thanh Thu nhếch miệng lộ ra ý cười tà tứ, \"Vậy xuất phát.\"","Nói xong nàng vuốt ve quân đao, nhướng mày nhìn Tô Cẩn, \"Vất vả cô, nhưng tốt nhất là đừng để bị cào trúng.\"","Nói đến dùng mặt nạ, mọi người đều theo bản năng tìm người có chiến lực mạnh nhất để mô phỏng, nhưng đối mặt tang thi chỉ cần một thứ duy nhất, da thịt dày cứng không bị thương tổn.","Tô Cẩn nhéo thẻ bài hạ giọng nói: \"Không vất vả, nhờ phó đội tìm cho tôi một cái lợi hại nhất, xấu chút cũng không sao.\"","Thẩm Thanh Thu cười, \"Không thành vấn đề.\"","Tiếng nói vừa dứt, Thẩm Thanh Thu nhanh chóng rẽ vào góc phố đã định, đeo gậy sắt sau lưng, một cái chạy lấy đà nhảy lên đỉnh ô tô ven đường, bắt lấy nhánh cây rồi tung người lên cửa sổ tầng hai.","Nàng thoáng nhìn xuống dưới, tiếp tục bám cửa sổ chui vào ban công tòa nhà.","Trần Giai Kiệt giơ ngón cái, nhịn không được cảm khái: \"Phó đội tung người lên quá mức xinh đẹp.\" Hành động sạch sẽ lưu loát lại cảnh đẹp ý vui.","Thẩm Thanh Thu liếc nhìn ba người bọn họ, không nhiều do dự kích hoạt thẻ bài Tú ân ái bị chết mau.","Chỉ thấy nguyên bản tang thi vây quanh căn cứ lập tức ngừng lại, lấy một tư thế quỷ dị cứng đờ mà xoay người, bắt đầu lao về phía tòa nhà Thẩm Thanh Thu đứng.","Thẩm Thanh Thu lựa chọn địa phương có chút hẹp, nhưng vẫn đủ không gian hoạt động, lần này triệu hoán được gần hai trăm tang thi tiến vào, số lượng khiến Tô Cẩn cùng Tả Điềm Điềm đều thập phần khẩn trương, tuy rằng đã chuẩn bị tốt nhưng vẫn có chút lo lắng, các nàng thật là đi theo phó đội điên phê mất rồi.","\"Nếu Tiêu đội tỉnh lại, phó đội nhất định bị ăn đòn.\" Tả Điềm Điềm gắt gao nắm chặt tay, chăm chú nhìn Thẩm Thanh Thu.","Tô Cẩn nhịn không được nở nụ cười, bầu không khí khẩn trương tạm thời giảm bớt.","Đàn tang thi giống như phát điên mà tràn vào tòa nhà, tầng tầng lớp lớp xếp chồng lên nhau, một con tang thi biến dị tốc độ cực nhanh, một cái tung người liền nhảy tới ban công lầu hai, bị Thẩm Thanh Thu một gậy nện trúng đầu, lập tức cổ liền nghiêng vẹo, không đợi nó bẻ trở về, Thẩm Thanh Thu giơ quân đao đâm tới, đầu của nó liền rụng xuống đàn tang thi bên dưới.","Thẩm Thanh Thu híp mắt cười, cầm thùng xăng đã chuẩn bị trước đó đổ xuống, mùi xăng nồng đậm lập tức tràn ngập trong không khí.","Lại có tang thi bò lên tới, Thẩm Thanh Thu cầm gậy sắt không chút lưu tình nện xuống, theo sát là quân đao cắt đi yết hầu của nó.","Nhưng bên dưới có một con chẳng những tốc độ mau, còn có thể nhìn thấu Thẩm Thanh Thu muốn làm gì, cho nên nó không trèo vào ban công lầu hai, mà dán vách tường bò lên tầng ba, ở mặt trên nhìn chằm chằm Thẩm Thanh Thu.","Thẩm Thanh Thu liếc mắt nhìn nó, nàng giẫm lên lan can tầng hai, một cái bay vọt liền túm được cửa sổ phòng trộm, tay trái cầm gậy sắt nhưng không chỗ dựng lực, đây quả nhiên là thời cơ tốt cho tang thi kia."," Nó tự nhiên sẽ không bỏ qua, từ trên vách tường bò hai bước, cực nhanh nhào về phía nàng.","Đáng tiếc nó vẫn xem nhẹ trình độ đáng sợ của Thẩm Thanh Thu, ngay khi nó vừa hành động, Thẩm Thanh Thu đã giẫm mạnh lên tường, dùng sự mềm dẻo của eo bụng mà xoay người, đôi chân mảnh khảnh câu lấy cửa sổ, đem nửa người vững vàng nâng lên.","Càng thêm khoa trương chính là gậy sắt trong tay nàng lực đạo mười phần, lúc tang thi kia há miệng phóng lại đây, gậy sắt hung hăng thọc tới, đâm xuyên qua miệng nó, chuẩn xác cắt đứt hệ thần kinh, cặp móng vuốt cách nàng không đến mười cm lập tức rũ xuống."," \"Thấy rõ không, cái này lợi hại đấy.\" Thẩm Thanh Thu bình phục hô hấp, hướng Tô Cẩn bên tòa nhà kia nói.","Ngay sau đó nàng tùy ý để thi thể rơi xuống, rút ra gậy sắt, lần nữa trở lại ban công tầng hai.","Tô Cẩn không nói một lời, đem mặt nạ đắp lên, bắt đầu mô phỏng hình ảnh vừa thấy, chỉ chốc lát một cái tang thi dữ tợn xuất hiện bên cạnh Tả Điềm Điềm cùng Trần Giai Kiệt, khiến cả hai đều giật nảy mình."," Hai người đồng thời tránh qua một bên, thập phần ăn ý mà hét lên: \"Má ơi!\"","Tô Cẩn nhìn cánh tay chính mình đều lộ ra xương cốt, hừ một tiếng, \"Tôi hy sinh lớn, các bạn như vậy quá không nghĩa khí.\"","Tả Điềm Điềm mặt đỏ lên, nhưng vẫn che lại miệng mũi cách Tô Cẩn xa chút, \"Chị thế này thật đáng sợ, đợi trở về em sẽ bồi thường cho chị thật tốt, chị nhanh qua chỗ phó đội đi.\"","Tô Cẩn ai oán mà nhìn Tả Điềm Điềm, chỉ tiếc cô gái thanh tú lịch sự đã biến thành tang thi, khuôn mặt khô héo lộ ra một đôi mắt như cá chết, cái này ai oán liền thành phim kinh dị.","\"Trời ơi, Tiểu Cẩn, cô đi mau, xong việc tôi sẽ nấu cơm một tháng để bù đắp cho cô.\" Trần Giai Kiệt cũng nhịn không được xua tay, tiếp xúc gần gũi tang thi thật sự quá khiếp người.","Tô Cẩn vừa buồn cười vừa tức giận, cô nắm dao bổ dưa hung hăng chém vài cái, từ trên lầu nhảy xuống, đáng tiếc thân thủ quá tệ, bùm một tiếng ngã lộn nhào, cũng may thân thể này rắn chắc, lại chạy nhanh bò lên.","Tang thi vốn dĩ thực dọa người, nhưng bởi vì biết đó là Tô Cẩn, thế cho nên miễn cưỡng mang theo vài phần ngốc manh đáng yêu, Tả Điềm Điềm nhìn đến che che mặt, nhịn không được nở nụ cười.","Tô Cẩn rất nhanh chạy tới tòa nhà Thẩm Thanh Thu đang ở, Thẩm Thanh Thu một bên chém tang thi biến dị, một bên liếc nhìn Tô Cẩn, trên dưới đánh giá một chút, cười nói: \"Rất có cá tính.\"","Tô Cẩn hướng về tang thi bên dưới gào rống một tiếng, lẩm bẩm nói: \"Phó đội cũng đừng giễu cợt tôi.\"","Thẩm Thanh Thu nhìn Tô Cẩn xách đao bổ dưa du tẩu giữa bầy tang thi, những con tang thi cấp thấp căn bản không thể chạm tới cô ấy, hoàn toàn không nghĩ tới cô ấy là nhân loại ngụy trang.","Trong lúc nhất thời Tô Cẩn vung đao giống như vào chỗ không người.","\"Tô Cẩn tránh xa một chút.\"","Thẩm Thanh Thu đứng ở trên lầu, lấy ra một gói thuốc, cầm lên một điếu. Tô Cẩn sửng sốt minh bạch nàng muốn làm gì, nhanh chóng lui lại.","Thẩm Thanh Thu trước kia trong quân ngũ thỉnh thoảng vẫn hút thuốc, nhưng nàng không nghiện, từ lúc gặp Tiêu Mộ Vũ nàng chưa từng hút qua một điếu thuốc nào. Trừ phi là trường hợp cần thiết, nàng cơ bản sẽ không đụng tới.","Nàng khí định thần nhàn nhìn đàn tang thi đang gào rống va chạm lung tung bên dưới, lấy ra bật lửa nghiêng đầu châm thuốc. Nàng vốn dĩ dung mạo xinh đẹp minh diễm phong tình, giờ phút này trong lười biếng lộ ra cổ tà tứ, tư thái nghiêng đầu điểm thuốc thực sự mê người.","Nàng chậm rãi phun ra làn sương khói, sau đó một điểm lửa nhàn nhạt ngã xuống đàn tang thi dưới lầu.","Chỉ trong nháy mắt, bùm một tiếng, ngọn lửa ngập trời rừng rực bốc lên đem hết thảy xung quanh cắn nuốt, nhưng vài con tang thi leo trên vách toà nhà cũng không cảm giác được đau, như cũ liều mạng bò lên.","Thẩm Thanh Thu hung hăng nện mấy gậy, xoay người đập vỡ kính ban công, chạy xuyên qua tòa nhà đến cửa sổ phía bên kia, thực mau tung người thoát ra ngoài.","Ngay khi nàng đáp xuống đất, dàn xe ô tô ở đầu phố đột nhiên nổ mạnh, sóng xung kích cực lớn đem tang thi gần đó chia năm xẻ bảy, tàn lưu tứ chi hài cốt bốc cháy văng mạnh rơi đầy đất.","Thẩm Thanh Thu phủi phủi bụi đất trên người, xách gậy sắt dọc theo đường phố nhanh chóng đi phía trước, tiếng nổ mạnh này hiển nhiên kinh động đàn tang thi một lòng vây công căn cứ, từng tiếng tru ngập trời, có một bộ phận tang thi bắt đầu nhào về phía bên này.","Thẩm Thanh Thu mỗi lần vung gậy đều chuẩn xác, hoặc là đâm xuyên qua cổ tang thi, hoặc là đánh gãy tứ chi khiến chúng nó vô pháp hành động, tiếp theo liền bị quân đao của nàng kết liễu, chấm dứt kiếp sống bi thảm cái xác không hồn.","Dưới sự yểm hộ của Tô Cẩn, Trần Giai Kiệt cùng Tả Điềm Điềm chiến đấu hết mình, mỗi đao chém xuống chính là một cái đầu. Trong những ngày mạt thế cuối cùng, bọn họ rốt cuộc phát huy thật tốt sự rèn luyện của Thẩm Thanh Thu. Tuy trải qua huấn luyện vội vàng, nhưng xuất chiêu đã ra hình ra dáng, hoàn toàn vượt trội so với trước kia chỉ biết hạ đao lung tung.","Thẩm Thanh Thu liền không cần phải nói, nàng tựa như có ba đầu sáu tay, tay trái chắn tay phải đâm, tốc độ mau lại nhạy bén, nơi nàng đi qua, Tả Điềm Điềm chỉ nhìn thấy một đám tang thi ngã xuống đất.","Chỉ là tang thi càng lúc càng như sóng triều phản công lại, tình huống liền có chút nguy hiểm, một đám tràn lên cũng có thể đè chết người, huống chi chúng nó căn bản không sợ đau.","\"Phó đội, mau bỏ đi!\" ","Thẩm Thanh Thu nhìn điểm số vẫn luôn biến hóa, nhưng trước mắt cũng chỉ gia tăng hơn 50 điểm, căn bản không đủ.","Nàng nhìn mặt sau tang thi không ngừng xông tới, liền duỗi tay ném ra thẻ bài 'Truy hung hỏa táng tràng', đây là đạo cụ cấp S đạt được từ phó bản Tử vong thất ban, lập tức đám cháy bừng lên trong phạm vi sáu mét phía sau, rất nhiều tang thi bị mắc kẹt vô pháp chạy thoát, sống sờ sờ bị đốt thành than cốc.","Đường phố vốn dĩ liền chật hẹp, đám cháy bừng lên đã chiếm phần lớn chiều rộng, chỉ còn một lối đi nhỏ chừng một mét, Thẩm Thanh Thu liền canh giữ ở nơi đó, một đao một mạng.","Liên tục bốn phút, Tô Cẩn cùng Tả Điềm Điềm giống như bắt cá đem một đám tang thi mạnh mẽ phân tách.","Kỳ Hồng Nguyệt mang theo người ở cách đó không xa xem đến rõ ràng, vài người trong lòng vừa chấn kinh vừa khâm phục sát đất.","Bọn họ trước nay không nghĩ tới đội ngũ kia có thể càn rỡ đến nông nỗi này, đàn tang thi vốn khiến người nghe tiếng sợ vỡ mật thế nhưng biến thành máy ATM rút điểm dưới tay đối phương. Càng làm cho bọn họ kinh hãi chính là, nơi đó còn có một tang thi biến dị vẫn luôn yểm trợ mấy người Thẩm Thanh Thu.","\"Đi, theo sau, chúng ta đồng dạng thiếu điểm, mọi người nắm chặt thời gian chú ý an toàn!\" Kỳ Hồng Nguyệt chỉ thị xong lại nhìn đội ngũ bên kia, chỉ có ba người một con tang thi, Tiêu Mộ Vũ không thấy.","\"Chẳng lẽ bị đào thải?\" Nói xong cô lại lắc lắc đầu, cũng không nghe được hệ thống bá báo.","Ba người Kỳ Hồng Nguyệt vừa gia nhập chiến cuộc, hai người còn lại bên đội Tưởng Vĩ cũng vọt lại đây, Thẩm Thanh Thu chỉ là liếc nhìn bọn họ, hơi hơi mỉm cười. Bốn phút thời gian kết thúc, những tang thi bị đốt trọi đều phải chết không thể nghi ngờ. Nhưng tang thi ùa vào càng lúc càng đông, hai đội kia gia nhập chẳng những phân không đến một ly canh, ngược lại hấp dẫn hỏa lực.","Kỳ Hồng Nguyệt mới giết mấy cái tang thi liền phát hiện không đúng, vì thế một đám người liều mạng chạy.","\"Tiểu Tả, bức tường của em còn có thể xây theo chiều ngang.\" Thẩm Thanh Thu lớn tiếng kêu, lại quay đầu hướng Tô Cẩn nói: \"Tô Cẩn tự phóng đại bản thân lên gấp mười lần!\"","Tô Cẩn nghe xong đầu đều phát ngốc, phía trước Thẩm Thanh Thu cũng chưa nói qua còn có chiêu này.","Sửng sốt một lúc, Tô Cẩn cả người liền phóng đại, tức khắc một cái tang thi khổng lồ xuất hiện trên đường phố, thân cao ước chừng hơn mười mét, giống như một tòa cao ốc, phía dưới một đám người sợ tới mức thiếu chút nữa chạy bất động, mà đám người Nặc Như từ trong căn cứ nhìn ra ngoài đều thất kinh, vài người sợ tới mức nằm liệt trên mặt đất, một bên Tôn Khải Ngũ lẩm bẩm nói: \"Xong rồi.\"","Thẩm Thanh Thu nhìn Tô Cẩn sừng sững như tượng phật Nhạc Sơn, lắc lắc đầu: \"Thật là tuyệt.\"","Tô Cẩn chính mình đều có chút đầu choáng váng não trướng, đừng nói người bị dọa choáng váng, ngay cả tang thi xung quanh đều như bị ấn nút tạm dừng, tất cả đều ngây ngốc nhìn Tô Cẩn này quái vật khổng lồ.","Vì thế một đám tang thi gần nhất không hề nghi ngờ mà bị Tả Điềm Điềm ném ra bức tường ngang đè ở dưới, dùng làm nơi đặt chân cho Tô Cẩn.","\"Phó đội tránh xa một chút, coi chừng bị tôi giẫm trúng.\" Vừa dứt tiếng, một bàn chân khổng lồ giẫm xuống, đè nát đám tang thi bên dưới, lại một chân đá tới, hất tung chúng nó lên trời.","Tô Cẩn giống như cối xay đá nghiền áp đi qua, đám tang thi bên dưới run bần bật hoàn toàn vô pháp chống cự, chúng nó rất nhanh bị đánh nát thành từng mảnh, Tô Cẩn chịu đựng trong lòng sợ hãi, bắt lên một đám ném trước mặt Thẩm Thanh Thu, để các nàng xử lý triệt để.","\"Tô Cẩn! Chú ý thời gian!\" Phóng đại liên tục chỉ trong ba phút, như vậy đơn phương tàn sát mỗi con chỉ được 0,2 điểm.","Nhưng đột nhiên hệ thống sáng lên đèn đỏ, cảnh cáo nói: \"Kiểm tra đo lường phát hiện có người ác ý kiếm điểm, từ giờ trở đi xoá bỏ tất cả điểm số mà người chơi Tô Cẩn có được!\"","Tô Cẩn:...... Xoá bà ngoại ngươi.","———————————-"]