["Tất cả mọi người đều biết thời gian không chờ đợi một ai, nếu bị tang thi quấy nhiễu dẫn tới giải không xong cửu liên hoàn, thì cuối cùng họ vẫn sẽ chết. Trước mắt bọn họ chỉ có thể tận lực giải thật nhanh hoàn trên tay.<br>","Thẩm Thanh Thu chỉ còn trên dưới 100 bước, đã không cần dùng mã xám để giải. Cửu liên hoàn vốn dĩ là một trình tự ngược, biết như thế nào gỡ xuống vòng 9, mặt sau cơ bản đều bắt đầu theo thứ tự ngược lại, vì thế tốc độ Thẩm Thanh Thu càng ngày càng nhanh. Cho dù đi nhầm, nàng thực mau có thể thông qua mã xám định vị chính mình đang ở bước thứ mấy, nhanh chóng điều chỉnh.","Tô Cẩn cùng Tả Điềm Điềm đã sờ đến bí quyết, tuy rằng vẫn đi nhầm, nhưng luôn sửa chữa kịp thời. Trần Giai Kiệt trước kia biết chơi không tệ, sau khi nhặt về trí nhớ tốc độ cũng đi lên, chậm rãi đuổi kịp.","Cửa lầu hai bắt đầu bị va đập liên tiếp, Tiêu Mộ Vũ cầm đường đao đi đến trước cửa. Phanh! Cửa phòng cháy nứt ra một khe hở, đao trong tay Tiêu Mộ Vũ cũng nhanh chóng bay tới, đâm vào giữa cổ tang thi đầu tiên lọt qua. Đường đao đã cong vênh cho nên đâm vào khá lao lực, Tiêu Mộ Vũ cuối cùng cảm nhận được sức mạnh kinh người của Thẩm Thanh Thu. Tuy vũ lực của nàng không bằng nàng ấy, nhưng đứng trước giây phút sinh tử, sự tàn nhẫn của nàng một chút đều không kém Thẩm Thanh Thu. Tay phải hung hăng túm lấy tang thi ném mạnh, nó còn chưa kịp bất luận động tác gì, liền đứt cổ ngã vào cửa.","Mặt sau tang thi lại một lần tập thể va chạm, cửa lớn bất kham gánh nặng bị đập mạnh xuống đất, bắn khởi một mảnh tro bụi. Tiêu Mộ Vũ dùng đường đao ngăn chặn móng vuốt tang thi cào lại đây, quân đao theo sát mà lên, từng đao đoạt mạng."," Nhưng tốc độ một người có nhanh thế nào, cũng vô pháp ngăn cản mười mấy tang thi điên cuồng lao ra, Tiêu Mộ Vũ tay mắt lanh lẹ, ưu tiên giải quyết mấy con tang thi vọt qua nàng, không kịp đâm xuyên cổ nó, chỉ có thể mạnh mẽ chém gãy chân, sau đó đâm vào giữa lưng.","Bốn người đều thực khẩn trương, bọn họ không thể giao mọi việc cho Tiêu Mộ Vũ được, vạn nhất có tang thi lại đây, bọn họ cũng chỉ có thể ngồi chờ chết. Cho nên đều ở một bên nhìn Tiêu Mộ Vũ, một bên giải hoàn.","Tiêu Mộ Vũ trong 30 giây ngắn ngủi đã giải quyết 5 con tang thi, Thẩm Thanh Thu khẩn trương vạn phần nhưng trong mắt vẫn áp không được ý cười, Tiêu đội nhà nàng thật bổng!","Nhìn đồng bạn một đám ngã xuống, đàn tang thi vừa giận vừa sợ, lập tức điên cuồng nhào tới, trong cửa tiếp tục lao ra sáu con, Thẩm Thanh Thu nhìn đến sắc mặt khẽ biến.","Nhưng ngay sau đó Tiêu Mộ Vũ thấp giọng niệm một câu, một trản đèn kéo quân xuất hiện trên đỉnh đầu nàng, khiến 5 con tang thi trong phạm vi 70 cm đều dừng hình ảnh.","Thẩm Thanh Thu vẫn tiếp tục động tác giải hoàn, nhưng bước chân đã vọt tới bên người Tiêu Mộ Vũ, một tay tiếp nhận đường đao, nghiêng thân lách qua 5 con tang thi trước mặt, tốc độ cực nhanh, vũ lực lại bá đạo, đem một đám tang thi vừa ra khỏi cửa bức lui trở về. Có nàng gánh, trong 15 giây này Tiêu Mộ Vũ đã lạnh lùng giải quyết 5 con tang thi kia, sạch sẽ lưu loát, quân đao không chút nào ngừng, thuận tiện một cái ngửa người trượt xuống, trở tay tóm lấy một con tang thi nện trên mặt đất, quân đao ghim thẳng vào cổ nó."," Thẩm Thanh Thu vung đường đao tước đầu tang thi, một đao kéo xuống, xoay người nhìn Tiêu Mộ Vũ, so ngón tay cái. Tiêu Mộ Vũ chỉ là ngước mắt nhìn nàng, ý vị thâm trường.","Trần Giai Kiệt thấy lưỡi đao cong vênh không đủ sắc bén, nghĩ nghĩ lại lấy ra một con dao phay ném cho các nàng, \"Phó đội, đây là đao cấp A, thực sắc bén.\"","Thẩm Thanh Thu đá văng một con tang thi, đem đường đao tùy tay ném trở về, Tiêu Mộ Vũ ăn ý tiếp nhận, bớt thời giờ nhìn sang, Thẩm Thanh Thu đã nắm chặt con dao phay nặng nề, một cái thấp người tránh tang thi cào lại đây, đồng thời dao phay chém tới, đơn giản thô bạo lại rất hữu hiệu.","Đích xác thực sắc bén, một đao đi xuống liền đủ giải quyết. Tuy rằng không sánh được quân đao của nàng, nhưng so đường đao bớt việc không ít.","Hai người phối hợp, lại có đạo cụ thêm vào, hai tầng tang thi cuối cùng hữu kinh vô hiểm rửa sạch. Tiêu Mộ Vũ dẫn cả đội chạy nhanh tới trước, vừa rồi nàng liền phát hiện, chỉ khi cánh cửa trước mắt được mở ra, các nàng mới có thể đi đến cửa thang lầu tiếp theo, mà lúc này thời gian đã là 11 phút 35 giây.","Tiêu Mộ Vũ nhìn chằm chằm Thẩm Thanh Thu, Thẩm Thanh Thu thoạt nhìn khí định thần nhàn, cho dù vừa mới bị đánh gãy, nàng cũng có thể chuẩn xác biết được mình đang ở bước thứ mấy, thực mau liền tiếp tục giải hoàn.","Thẩm Thanh Thu thực thông minh, điểm này Tiêu Mộ Vũ vẫn luôn biết, nữ nhân này giá trị vũ lực cường hãn làm người líu lưỡi, đầu óc cũng đủ để cho người kinh ngạc cảm thán. Khi nàng ấy không đứng đắn sẽ khiến người bất đắc dĩ, mà lúc nàng ấy nghiêm túc, mỗi một góc độ đều thập phần quyến rũ. ","Thẩm Thanh Thu đã gỡ xong vòng 9, 8, 7, 6, 5, nói cách khác, chỉ cần 21 bước nữa, nàng liền có thể giải xong chúng nó. ","Tiêu Mộ Vũ lập tức nhìn ba người Trần Giai Kiệt, Trần Giai Kiệt cũng khá nhanh, nếu không làm lỗi liền thừa không đến 40 bước, dưới tình huống này hắn vẫn có thể bằng kinh nghiệm trước kia vượt qua, thực không tồi.","Nhưng Tô Cẩn là tay mới, có thể lý giải Tiêu Mộ Vũ ngắn gọn huấn luyện đã thực không dễ dàng. Cô đang trì hoãn ở vòng 7, muốn hủy 7 cần vòng 6 ở mặt trên, muốn lên 6 cần 5 ở đó, theo thứ tự đẩy, cần lên vòng 1 trước. Hiển nhiên Tô Cẩn có chút loạn, thử vài lần mới nghĩ đến chỉ có thể lên vòng 1. ","Tiêu Mộ Vũ vỗ bả vai Tô Cẩn, ý bảo cô ấy bình tĩnh.","Tô Cẩn có chút ảo não, nhắm mắt lại nghĩ nghĩ, cuối cùng vỗ đầu chính mình. Vòng nào đeo vào, vòng nào ở mặt trên, chỉ có 1 vòng lên xuống được. Hiện tại 6, 5, 4, 3, 2, 1 đều không ở mặt trên, trừ bỏ vòng 1, không thể đeo cái khác lên được. Không thể chỉ nghĩ về việc lên hoặc xuống, phải có lên có xuống. Cô giống như ngộ đạo, nhanh chóng lên vòng 2, hủy vòng 1, lên vòng 3, cứ thế tiếp tục.","Tiêu Mộ Vũ thấy Tô Cẩn rất nhanh liền lên tới vòng 4, trong mắt có chút vui mừng.","Tả Điềm Điềm vẫn luôn đi thực ổn, Tiêu Mộ Vũ tạm thời yên tâm, nhưng thời gian chỉ còn lại 5 phút 48 giây, nàng...... Còn chưa kịp nghĩ thêm gì, bên kia Thẩm Thanh Thu đã nhanh chóng ném xuống cửu liên hoàn, tựa như một con báo linh hoạt vọt tới cửa lầu ba.","Phanh một tiếng, cửa lầu 3 trực tiếp bị phá khai, không hề giảm xóc, một đám thây ma đen nghìn nghịt gào rống vọt ra.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu bị đàn tang thi bao phủ, tức khắc cảm giác trước mắt biến thành màu đen. Trần Giai Kiệt cũng bỗng nhiên mở to mắt, cái này không ai có thể ngồi được, toàn bộ buông cửu liên hoàn, xách theo vũ khí bắt đầu tiến lên.","Tiêu Mộ Vũ trái tim bang bang nhảy, bởi vì quá mức khẩn trương cả người nàng chứa đầy lực, thế cho nên một khi ra tay liền thu hồi không được.","Trần Giai Kiệt xách theo đường đao hai mắt đỏ ngầu, vài bước xông tới nhảy dựng lên hung hăng chém vào tang thi vừa lọt qua. Tả Điềm Điềm cùng Tô Cẩn nắm côn sắt cũng bất chấp tất cả, liều mạng đánh tới.","Tiêu Mộ Vũ tốc độ nhanh không thể tưởng, trong nháy mắt đã chém rớt đầu sáu con tang thi. Hơn nữa có ba người Trần Giai Kiệt hỗ trợ, chỉ chốc lát nàng đã thấy được Thẩm Thanh Thu.","Thẩm Thanh Thu biểu tình trấn định vững vàng, nàng xuyên qua khe hở giữa các thây ma, dùng vũ khí duy nhất trong tay tinh chuẩn chém đứt móng vuốt tang thi cào đến. Bộ pháp dưới chân tàn nhẫn chính xác, mỗi đòn đá ra đều trúng vào khớp xương tang thi làm thân thể nó chao đảo, nàng tránh đi đòn công kích đồng thời chém rớt đầu nó.","Tiêu Mộ Vũ đá văng tang thi trước mặt, lập tức tiến lên gắt gao dựa vào trên lưng Thẩm Thanh Thu, đem phía sau nàng ấy hộ đến kín mít. Hai người phối hợp ăn ý, Tiêu Mộ Vũ đảo ngược quân đao nhét vào trong tay Thẩm Thanh Thu, đồng thời tiếp nhận dao phay về trong tay chính mình.","Thẩm Thanh Thu nhíu mày nhưng cũng không trì hoãn, vừa trao đổi vũ khí hai người lại hoán đổi vị trí cho nhau, Tiêu Mộ Vũ giải quyết một cái tang thi, Thẩm Thanh Thu cũng chuẩn xác chém gãy xương cổ tang thi nghênh diện mà đến.","Trần Giai Kiệt cùng Tả Điềm Điềm, Tô Cẩn bởi vì vũ khí hạn chế, không đủ để một kích lấy mạng, cho nên ba người mục đích thập phần nhất trí, ngăn chặn tang thi xông đến đánh lén Tiêu Mộ Vũ cùng Thẩm Thanh Thu, lúc cần thiết bổ thượng một côn, hỗ trợ hai vị đội trưởng săn giết.","Dưới sự phối hợp hoàn mỹ của năm người, hơn 20 con tang thi trong chốc lát đã bị rửa sạch. Tiêu Mộ Vũ dừng lại, nàng vội nắm tay Thẩm Thanh Thu, \"Có bị thương hay không?\"","Nàng một bên hỏi, một bên trên dưới kiểm tra Thẩm Thanh Thu. Thẩm Thanh Thu thấy thế ý cười doanh doanh, \"Không có, đừng lo lắng. Em dùng gương mặt chị để lo lắng chị, luôn cảm thấy quái quái.\"","Tiêu Mộ Vũ tức khắc thu biểu tình, đạm mạc nhìn nàng, đồng thời hạ giọng nói: \"Trở về thu thập chị.\" Nữ nhân này vẫn tật xấu không đổi được, luôn không rên một tiếng mà ôm lấy mọi chuyện về mình.","Đúng lúc này, đồng hồ đếm ngược biểu hiện thời gian là 16 phút, chỉ còn lại 4 phút!","<i>\"Còn 4 phút nữa trò chơi kết thúc, hiện tại ai đã hoàn thành có thể đi hỗ trợ đồng đội. Thỉnh chú ý, một khi tiếp nhận, nếu còn không giải xong, hai người đồng thời bị loại!\"</i>Hệ thống chợt ra một cái thông báo.","Trần Giai Kiệt vài bước chạy trở về, nhặt lên cửu liên hoàn bắt đầu giải, vội vàng nói: \"Tiêu đội, tự tôi có thể hoàn thành, các cô giúp Tiểu Tả cùng Tô Cẩn đi.\"","Tiêu Mộ Vũ căn bản không cần hắn nhắc nhở, ngay từ đầu nàng đã suy xét qua, nếu có thể nhúng tay liền giúp ai giải.","Tô Cẩn lòng nóng như lửa đốt, tuy rằng lúc này Thẩm Thanh Thu cùng Tiêu Mộ Vũ giống nhau như đúc, Tô Cẩn vẫn đoán được Tiêu Mộ Vũ lại đây, gấp giọng nói: \"Tiêu đội, tôi còn quá nhiều.\"","Thẩm Thanh Thu liếc Tô Cẩn, \"Câm miệng, không được quấy nhiễu nàng.\" Nói xong nàng đoạt lấy cửu liên hoàn của Tả Điềm Điềm, nhanh chóng nhìn lướt qua, 011000110, đây là bước thứ 209, mục tiêu tiếp theo là gỡ vòng 8, vậy phải lên 7 và hạ những cái khác, hạ 3, lên 1, hạ 2, hạ 1.","Hai người gương mặt giống nhau, thần thái cực kỳ nhất trí, Tả Điềm Điềm cùng Tô Cẩn tâm đều mau nhảy ra ngoài, ánh mắt Thẩm Thanh Thu cùng Tiêu Mộ Vũ khóa trên cửu liên hoàn, ngón tay linh hoạt giống như khiêu vũ. Đặc biệt Tiêu Mộ Vũ đã hoàn thành qua một lần, nàng tựa hồ lên xuống vòng đều không cần nhìn, Tô Cẩn vòng 8 vòng 7 vòng 5 đều ở mặt trên, số bước còn lại không ít, nhưng dưới ngón tay Tiêu Mộ Vũ, thực mau chỉ còn vòng 7 vòng 6. Chỉ còn lại khoảng 40 bước, chỉ cần không đi sai, không quay về lối cũ, rất nhanh có thể hoàn thành.","Tô Cẩn vốn khẩn trương vạn phần chợt nghĩ đến cái gì, lập tức lấy ra một tấm card, triệu ra một cây phấn viết, đây là đạo cụ cấp A tên gọi họa vòng. Chỉ cần họa ra một vòng tròn thông thường, hình thành vòng có thể che chở người ở đó trong một phút.","Tô Cẩn cong lưng bắt đầu vẽ vòng, nhưng vòng thứ nhất không đủ tiêu chuẩn, mà cửa tầng 4 tùy thời lao ra tang thi, hơn nữa dựa theo tình huống trước mắt chỉ biết càng ngày càng nhiều. ","Trần Giai Kiệt nhớ rõ đạo cụ này, vội nhắc nhở: \"Vẽ nhỏ chút.\"","Tô Cẩn vội vàng làm theo, nhưng vẫn không được.","Tả Điềm Điềm cũng qua hỗ trợ nhưng không hiệu quả. Cô chợt nhớ đến cách vẽ vòng tròn mà lão sư toán học đã dạy, tức khắc muốn thử. Mắt thấy cửa thứ tư chấn động, Tả Điềm Điềm cái gì đều không quản, quăng giày cởi vớ, ngón chân phải kẹp viên phấn, banh thẳng đùi phải nhấc chân trái lên, phi thường linh hoạt mà trên mặt đất xoay tròn một vòng, động tác làm lưu sướng xinh đẹp, vừa thấy chính là có bản lĩnh vũ đạo. Thao tác này giống như com-pa vẽ ra một vòng tròn tiêu chuẩn, ngay sau đó vòng tròn liền biến màu vàng, thành công rồi!","Tả Điềm Điềm vừa mới vẽ xong, một đám tang thi phá cửa mà ra, toàn bộ triều bọn họ nhào tới.","Trần Giai Kiệt cùng Tô Cẩn choáng váng trước động tác của Tả Điềm Điềm, nhưng lúc này cũng không thời gian tán thưởng, chạy nhanh lôi kéo Thẩm Thanh Thu chui vào vòng tròn. Vòng tròn vẽ tay này giống như Tôn Ngộ Không dùng Phục Ma Quyển, tang thi căn bản vô pháp vượt qua lôi trì một bước, chỉ có thể ở bên ngoài tê thanh gầm rú. Tả Điềm Điềm nhìn biểu hiện của hai người Trần Giai Kiệt, tức khắc gương mặt hồng thấu, \"Thật sự là bất đắc dĩ, để mọi người chê cười.\"","Dưới tình huống nguy cơ trùng trùng, vài người vẫn nhịn không được bật cười.","Thẩm Thanh Thu cũng là buồn cười, nàng ném xuống cửu liên hoàn, nhìn một đám người lòng còn sợ hãi mà súc ở bên nhau không dám hướng bên ngoài, thập phần tùy ý nói: \"Thử một lần, có thể hay không cầm đao chém chúng nó.\"","Rốt cuộc vòng tròn ma thuật của Tôn Ngộ Không chính là có thể tự do xuất nhập, cái này nói không chừng cũng có thể.","Một lời của nàng như bừng tỉnh người trong mộng, Trần Giai Kiệt cầm lấy đường đao, đối một con tang thi đang giương nanh múa vuốt nện vào bên này một đao vỗ xuống, tang thi tức khắc uể oải ngã xuống đất, đúng là có thể từ bên trong giết địch.","Tấm card này tác dụng thuần túy chính là tạo ra chỗ tránh nạn tạm thời, trong nhận thức của người thường, có thể tránh thoát quỷ đã là cầu mà không được, bị quỷ dọa sợ đến chết khiếp, ai dám có lá gan đi suy xét việc phản sát từ bên trong.","Nhưng cố tình Thẩm Thanh Thu quỷ kiến sầu chuyện gì đều dám nghĩ, cái gì đều dám làm, trong lúc nhất thời đám tang thi vây quanh tổn thất thảm trọng.","Vòng tròn duy trì thời gian hữu hạn, mà 2 phút nữa trò chơi sẽ kết thúc. Một giây trước khi vòng tròn mất đi hiệu lực, Tiêu Mộ Vũ ném xuống cửu liên hoàn, đầu tàu gương mẫu tiến lên, tay trái cầm côn sắt đánh lui tang thi, tay phải cầm dao phay như xắt rau dưa chém xuống. Mặt nạ giao cho nàng tốc độ cùng sức mạnh, mỗi một động tác đều đến từ chính Thẩm Thanh Thu, nàng thật sâu cảm nhận được bạn gái của mình cường hãn, lại nhịn không được bất đắc dĩ nghĩ, gia hỏa này làm sao đến trước mặt nàng liền kiều mị như vậy.","Ngay khi nàng nhịn không được phân tâm nghĩ đến Thẩm Thanh Thu, một tang thi giẫm lên bả vai đồng bọn nhào về phía nàng. Móng tay sắc nhọn trảo lại đây, nhắm thẳng bả vai Tiêu Mộ Vũ, góc độ quá mức xảo quyệt, tốc độ lại nhanh, những người khác căn bản không kịp phản ứng.","Trần Giai Kiệt kinh hoảng thất thố: \"Đội trưởng!\"","Hắn còn chưa kịp hét lên, bả vai bỗng nhiên trầm xuống làm hắn lập tức quỳ gối trên mặt đất, một bóng người đạp lên vai hắn lăng không bay vọt đi qua, chân phải quét ngang không trung, không chút lưu tình đá vào mặt tang thi, máu loãng trộn răng nanh bị một chân này đá bay, tang thi kia cũng văng ra hai mét nện mạnh trên mặt đất.","Thảm Thanh Thu mượn lực trên mặt đất một cái quay cuồng, vững vàng ngồi xổm xuống, ánh mắt nhanh chóng đảo qua người Tiêu Mộ Vũ, ngón tay nhẹ câu lên cửu liên hoàn, lạnh lùng đối tang thi đang kêu rên giãy giụa kia nói: \"Dám đụng đến nàng, ta cho ngươi làm tang thi cũng không được.\"","-------------------------------","<b>*Tác giả có lời muốn nói:</b>","Tiểu Tiêu: Chị làm sao ở trước mặt em kiều mị như vậy?","Tiểu Thẩm: Một công quân đủ tư cách nên như vậy, có mặn có ngọt, có thể tiến có thể lui.","Tiểu Tiêu: Thật vậy chăng? Chúng ta đánh cuộc nhé?","Tiểu Thẩm: Ừm? Cục cưng muốn thế nào?","Tiểu Tiêu: Đêm nay ai khóc trước.... người đó là thụ","Tiểu Thẩm: Ha ha ha (đầy mặt tự tin)","Tiểu Tả cùng Tô Cẩn ở bên ngoài nghe phó đội trong phòng không ngừng khóc lên. ","Tô Cẩn (bịt mắt Tiểu Tả): Trẻ con không nên nhìn!","Tiểu Tả: ...... (Chợt nhớ đã đưa cây cọ gãi lông mèo cho Tiêu đội)."]