["<br>Tiêu Mộ Vũ cũng không kinh ngạc, nàng cũng không lập tức đưa ra câu trả lời của mình, chỉ là ngẩng đầu bình tĩnh nhìn Thẩm Thanh Thu.","Không giống như màu mắt nâu của Thẩm Thanh Thu, đôi mắt Tiêu Mộ Vũ đen như mặc ngọc, màu đen thuần khiết không mang theo tạp chất này làm ánh mắt nàng tự mang thâm thúy, khi lẳng lặng nhìn người khác, đối phương rất khó không bị ánh mắt nàng định trụ.","Thẩm Thanh Thu cũng không ngoại lệ, nàng đồng dạng không chút nào che lấp nhìn Tiêu Mộ Vũ, ánh mắt hai người đều chứa đựng rất nhiều ngôn ngữ, cho dù im lặng đối diện vẫn có thể lẫn nhau giao lưu.","Một lát sau Tiêu Mộ Vũ dịch khai ánh mắt, cúi đầu uống ngụm trà, lại mở miệng nói xong xuôi: \"Tổ đội với người như chị là quyết định sáng suốt, em không nên cự tuyệt. Nhưng chị rất thông minh, chị hẳn là minh bạch, trước mắt em cũng không mong muốn tổ đội cùng chị, thậm chí em cảm thấy mình nên cách chị xa một chút.\"","Thẩm Thanh Thu có chút kinh ngạc vì sự thẳng thắn của nàng, nhưng cũng chỉ là trong nháy mắt, lại cảm thấy có thể lý giải. Giữa người thông minh nói chuyện, không cần quá nhiều loanh quanh lòng vòng. Vì thế nàng cười khẽ một tiếng: \"Tuy rằng chị có chút ngoài dự liệu, nhưng trên thực tế chị hiểu cách nhìn của em. Chị cảm thấy chúng ta nên tâm sự một chút.\"","\"Chị nên nói điều gì có ý nghĩa, để thay đổi được ấn tượng cố hữu em dành cho chị.\" Tiêu Mộ Vũ ngả lưng về sau, trên mặt biểu tình rất lạnh nhạt, rõ ràng là cự người ngoài ngàn dặm.","Bất quá Thẩm Thanh Thu lại mạc danh cảm thấy, Tiêu Mộ Vũ lạnh mặt đều có loại dụ hoặc riêng, rất thu hút người khác đến gần.","\"Kỳ thật chị mặt dày cảm thấy, Mộ Vũ em đối chị ấn tượng hẳn là tốt lắm.\"","Tiêu Mộ Vũ rũ mắt cười nhạt, trong ý cười mang theo một chút trào phúng, cũng không phải như tắm mình trong gió xuân.","Nàng cười như không cười mà nhìn Thẩm Thanh Thu: \"Chị nói rất đúng.\"","Ngay khi Thẩm Thanh Thu cười đến càng thêm xán lạn, nàng khinh phiêu phiêu bổ sung một câu: \"Da mặt chị thật sự rất dày.\"","Thẩm Thanh Thu:......","Nhìn đến Thẩm Thanh Thu ý cười đọng lại bên môi, Tiêu Mộ Vũ khóe miệng giơ lên, lần này rõ ràng chính xác lộ ra một tia cười.","Vẻ đẹp của Tiêu Mộ Vũ không rực rỡ như Thẩm Thanh Thu, khuôn mặt đường cong tinh xảo nhu hòa, đạm như xuân phong, chỉ là ngày thường giấu ở dưới băng tuyết, một khi băng tuyết tan rã, mỹ cảm tình thơ ý họa cũng đủ hấp dẫn bất luận một người nào, Thẩm Thanh Thu cũng không ngoại lệ.","Vì thế cho dù bị Tiêu Mộ Vũ không chút lưu tình trào phúng, nhìn nàng lộ ra tươi cười, Thẩm Thanh Thu cũng nhịn không được nở nụ cười.","Chỉ là Tiêu Mộ Vũ cười rất nhạt, trôi đi càng không dấu vết. Thẩm Thanh Thu nhìn nàng trong chốc lát, nghiêm túc nói: \"Chị biết em nghi ngờ điều gì, nhưng em thật sự quá mức cẩn thận rồi. Chị thừa nhận đôi khi mình hành động rất kỳ quái, mà chính chị cũng không dự liệu được.\"","Tiêu Mộ Vũ nghe vậy nhìn nàng, trong mắt nghi ngờ lại mang theo tìm tòi nghiên cứu.","Thẩm Thanh Thu buông tay, biểu tình có vài phần bất đắc dĩ.","\"Không gạt em, lần đầu tiên tiếp xúc em, thật là chuyện ngoài ý muốn. Có một điều em khả năng còn không biết, trò chơi này có mười cái phó bản, muốn hoàn thành cần thiết thông qua phó bản cấp SSS, nhưng nó cũng không quy định em chỉ có thể đi mười phó bản, nói cách khác em có thể dùng thời gian nghỉ của mình, tiến hành reset phó bản đã từng vượt qua để chơi lại, thậm chí chọn lựa nhảy vào một phó bản cùng cấp khác.\"","Thẩm Thanh Thu lời này vừa ra, Tiêu Mộ Vũ sửng sốt một lát, nhưng thực mau bừng tỉnh đại ngộ, cứ như vậy có chút nghi ngờ là có thể giải thích thông.","Nếu dựa theo trình tự quy định, nàng là người chơi mới, không thể nào vừa vào phó bản liền gặp được Thẩm Thanh Thu, Tô Cẩn cũng sẽ không lần đầu liền nhảy vào phó bản 002.","\"Quy tắc này sau khi vượt qua phó bản cấp B, hệ thống sẽ tự động nói cho em, hoặc là có người sớm báo cho em biết. Bất quá vì tránh cho người chơi trà trộn phó bản cấp thấp kéo dài hơi tàn, theo lý thuyết hệ thống sẽ hạn chế số lần reset phó bản cấp B, cụ thể bao nhiêu lần chị cũng không rõ. Nhưng có một ngoại lệ, chính là rút thăm trúng thưởng được 'Đạo cụ trọng tố phó bản', nó sẽ cho em quyền trọng tố phó bản, nhận điểm thông quan, hơn nữa sẽ không bị thời gian nghỉ ngơi hạn chế.\"","Thời gian nghỉ ngơi giữa mỗi phó bản rất ít, cho dù hệ thống không hạn chế reset phó bản, bạn cũng không có thời gian chơi lại, rốt cuộc thời gian mở ra hầm ngục tiếp theo đã được ấn định, nếu chơi lại không kịp thoát ra, để lỡ thời điểm vào phó bản mới, hậu quả không thể nào tưởng tượng. Cho nên reset phó bản cũng không nhất định tốt dùng, vẫn là 'Đạo cụ trọng tố phó bản' hữu dụng hơn.","Tin tức này thực mấu chốt, rốt cuộc nếu tích phân không đủ hoặc năng lực kinh nghiệm không đủ, tùy tiện tiến hành phó bản tiếp theo là không sáng suốt.","Tiêu Mộ Vũ nghe hiểu Thẩm Thanh Thu ý ngoài lời, \"Cho nên chị rút được 'Đạo cụ trọng tố phó bản'?\" Nếu đến phó bản cấp A mới được hệ thống thông báo, vậy người chơi mới trước khi vượt qua phó bản cấp B, căn bản không có con đường trọng tố.","Thẩm Thanh Thu gật đầu, nghịch ngợm cười: \"Đạo cụ này không liên quan đến việc vượt ải, cho nên lúc ấy chị đã không thẳng thắn.\"","\"Khi đó chị trọng tố phó bản, rất nhiều quy tắc kịch bản đều sờ rõ ràng, cũng liền cảm thấy hơi chán, gặp được em chị mới cảm thấy có chút thú vị. Ra tay cứu em, cũng không phải xuất phát từ hảo tâm, chính là cảm thấy một người mới như em biểu hiện thật sự hấp dẫn, có chút tiểu tâm tư muốn trêu đùa em.\" Thẩm Thanh Thu nói mặt không thay đổi sắc, một chút đều không cảm thấy chính mình lúc trước có bao nhiêu ác liệt.","Tiêu Mộ Vũ chịu đựng không hướng nàng trợn trắng mắt, Thẩm Thanh Thu phỏng chừng cũng tự mình hiểu lấy, chớp chớp mắt nói: \"Chị đích xác không phải người tốt, lúc ấy có chút ác liệt. Nhưng chị hẳn là một người đáng tin cậy.\"","Nhìn biểu tình của Tiêu Mộ Vũ, Thẩm Thanh Thu có chút mất mát nói: \"Chẳng lẽ về sau chị biểu hiện còn không tốt ư?\"","Sắc mặt Tiêu Mộ Vũ có chút phức tạp: \"Chị rất đáng tin cậy, nhưng có chút thái quá.\" Một người chẳng lẽ chỉ trong thời gian ngắn liền nguyện ý trả giá vì người khác sao? Thậm chí ném mạng? Cho dù Thẩm Thanh Thu thật sự nhìn trúng nàng, nhưng tính cách chị ấy như vậy, tuyệt đối không thể vì nàng mà mất mạng, trừ phi chị ấy có mục đích khác.","\"Em cảm thấy quá nhanh đúng không? Chỉ gặp mặt mấy ngày, chị liền như thế đi bảo hộ em, trừ phi chị có mục đích khác phải không?\" Đôi mắt Thẩm Thanh Thu phảng phất nhìn thấu tâm tư Tiêu Mộ Vũ, nàng hơi cúi người qua, nghiêm túc hỏi.","Tiêu Mộ Vũ không tiếp lời, trầm mặc chính là cam chịu.","Thẩm Thanh Thu hít vào một hơi ngồi trở về, thần sắc có chút ảo não: \"Thật ra mà nói, em cảm thấy kỳ quái, chị cũng cảm thấy kỳ quái. Đổi thành phía trước đánh chết chị, chị cũng không nghĩ sẽ ở trong trò chơi cứu người, càng đừng nói thiếu chút nữa ném mạng mình. Nhưng trên thực tế, phó bản thứ nhất chị cứu em bởi vì thấy em thú vị, em ở giữa một đám người thật sự quá mức loá mắt. Những người khác đều nhàm chán, chỉ có em luôn có thể hấp dẫn chị. Lần thứ hai gặp lại em, không biết em cảm nhận được hay không, người mình để ý thế nhưng trùng hợp lại xuất hiện trước mặt mình, loại cảm giác này, cho dù là ai cũng sẽ xao động.\"","Nhắc đến chuyện nàng cứu Tiêu Mộ Vũ trong đường hầm, biểu tình trên mặt nàng không giấu được hoang mang: \"Nói đến chuyện cứu em, đối chị mà nói giết một người rất đơn giản, đồng dạng cứu một người cũng rất đơn giản. Nhưng ở cửa số 7 kia, đừng nói em nghi hoặc, chị cũng nghi hoặc. Thanh đao tới quá nhanh, chị cái gì cũng không kịp nghĩ, chỉ là không muốn em chết, cho nên chính mình cũng không kịp suy xét liền đẩy em ra, xong việc chị cũng không thể hiểu được.\"","\"Nhưng em không cần vì loại sự tình này đi hoài nghi chị dụng tâm kín đáo, chị tính toán giỏi thế nào cũng không thể lấy mạng mình đi đánh cuộc. Dựa theo chỉ số thông minh của chị, còn có chị đối em hiểu biết, chị làm như thế ngược lại tốt quá hóa vụng, em liền càng không tín nhiệm chị. Có lẽ chúng ta chỉ hận gặp nhau quá muộn, lúc đó em từng đối chị không hề lý do tín nhiệm, kỳ thật chị làm sao lại không phải như vậy đây?\"","Thẩm Thanh Thu rất thông minh, mỗi một lời đều làm Tiêu Mộ Vũ không thể phản bác, đặc biệt một câu cuối cùng, đích xác nàng không thể lý giải được sự tín nhiệm của mình đối với Thẩm Thanh Thu, càng không hiểu được vì sao lúc nhìn Thẩm Thanh Thu xảy ra chuyện, trái tim mình lại đập mãnh liệt như vậy.","Mẹ nàng nói rằng, nàng giống như cha nàng, đều là động vật máu lạnh, đây cũng không phải bôi nhọ, ngay cả thời điểm mẹ nàng chết đi, nàng đều không có một tia khổ sở. Những đồng đội trong phó bản chết thảm, nàng cũng không một tia đau buồn, chỉ duy nhất Thẩm Thanh Thu có thể chạm đến dây thần kinh cảm xúc của nàng.","Nàng có chút mờ mịt mà nhìn Thẩm Thanh Thu, không tiếp tục nói chuyện.","Thẩm Thanh Thu biết nàng bắt đầu buông lỏng, rèn sắt khi còn nóng nói: \"Những người đi vào thế giới này, đều là muốn sống, bằng không đã sớm cự tuyệt tới đây, chị cũng không ngoại lệ. Nếu sớm hay muộn phải tổ đội, vô luận là từ góc độ sinh tồn hay góc độ hứng thú, chị đều chọn em, em chẳng lẽ không nghĩ rằng hai người chúng ta là tuyệt phối sao?\"","Mộ Vũ, em không cảm thấy chúng ta là tuyệt phối sao?","Tiêu Mộ Vũ thấy Thẩm Thanh Thu tiến đến trước mặt mình, trong đầu bỗng nhiên hiện ra một câu như thế, thời gian xưa cũ, ký ức mơ hồ, giống như đã từng quen biết, chờ nàng định thần lại đã không còn tung tích.","Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, đối phương không nói nữa chỉ là nhìn nàng, tựa hồ chờ đáp án của nàng.","Sau một lúc lâu, Tiêu Mộ Vũ vươn tay: \"Hợp tác vui sướng.\"","Thẩm Thanh Thu bỗng nhiên cười rộ: \"Hợp tác vui sướng!\"","\"Chị đối thế giới này hiểu biết nhiều ít? Em có thể hỏi một chút, chị là như thế nào tiến vào sao?\" Vượt qua gút mắc trong lòng, Tiêu Mộ Vũ một chút đều không xa cách, nhanh chóng thích ứng thân phận đồng đội, nàng cảm thấy Thẩm Thanh Thu hẳn là biết nhiều thứ hơn nàng.","Thẩm Thanh Thu biểu tình hạ xuống, cuối cùng muộn thanh nói: \"Chị đã gặp phải một kẻ điên khi lái xe, hắn mang theo chiếc xe đầy bom để tấn công cảm tử, chị ở gần hiện trường nên không tránh khỏi.\"","Tiêu Mộ Vũ nhíu mày, chẳng lẽ người gặp tai nạn xe cộ đều sẽ bị dẫn vào thế giới này?","Nàng hỏi ra cái này nghi ngờ, Thẩm Thanh Thu cũng nhíu hạ mi: \"Chị nghĩ đi vào thế giới này cùng tai nạn xe có liên quan, nhưng cũng không thể nói là tai nạn xe bình thường. Rốt cuộc là như thế nào chọn người, đại khái chỉ có Boss thế giới này mới biết được.\"","\"Em thấy có một số người không cần tham dự hầm ngục, họ là dân bản xứ sao?\" Đối với chuyện này, Tiêu Mộ Vũ rất kỳ quái.","\"Chị không rõ nơi này có dân bản xứ hay không, chị càng có khuynh hướng nghĩ bọn họ là NPC, đầu óc của họ được lập trình, họ chỉ biết bản thân sống tại Thế giới Thiên Võng. Mà những người chơi như chúng ta vốn là người ngoại lai, đột ngột xuất hiện rồi mất tích, bọn họ cũng không bài xích, thậm chí......\" Nàng nghĩ tới Chu Viễn, ý vị thâm trường mà cười.","\"Tựa như Chu Viễn người phụ trách lễ tân khách sạn kia, đừng nhìn hắn chỉ là phục vụ, người chơi ngủ cùng hắn cũng không ít.\"","Tiêu Mộ Vũ nhớ lại lúc mình vừa tới, Thẩm Thanh Thu giống như yêu tinh ăn thịt người, dọa tới nam nhân kia toàn thân run rẩy, nguyên lai là bởi vì việc này.","\"Đều đến đây rồi, còn có loại người nhàn hạ thoải mái như vậy.\" Tiêu Mộ Vũ cau mày, có chút khịt mũi coi thường.","\"Nhân tính chính là như vậy, suốt ngày sống giữa tử vong cùng sợ hãi, phần lớn diễn biến thành hai cái cực đoan. Một cái tê liệt, lãnh khốc vô tình, một cái khác say trong giấc mộng tử thần, bắt lấy mỗi một phút giây tùy ý phóng túng. Bọn họ nghĩ rằng trước sau gì cũng chết, tại sao không tận tình hưởng thụ một phen.\"","Đây cũng là vì sao Chu Viễn bằng vào túi da bóng bẩy kia cũng mời gọi được rất nhiều người đến hoan ái, nhưng hắn dám đem tâm tư đặt lên người Thẩm Thanh Thu, thật sự không biết sống chết. Bất quá đây là nhu cầu bình thường của người trưởng thành, nói không chừng bản thân ngày mai liền phải chết, tận hưởng lạc thú trước mắt cũng không tồi. Chỉ cần thấy hợp mắt, thỏa mãn thân thể không cần nói chuyện yêu đương, rất nhiều người chơi đều nghĩ rất thoáng.","Tiêu Mộ Vũ nhìn nàng nói rất thản nhiên, nhịn không được hỏi: \"Chị thì sao, chị là loại người nào?\"","Thẩm Thanh Thu chớp chớp mắt, tươi cười vũ mị động lòng người: \"Em cảm thấy chị thế nào?\"","Tiêu Mộ Vũ cảm thấy chính mình giống như đang đào hố chôn thân, ma xui quỷ khiến gì lại đi nói vấn đề này. Chị ấy là loại người nào, thì có liên quan gì đến nàng chứ.","\"Được rồi, nếu quyết định tổ đội, vậy chúng ta về chuẩn bị đi.\" Tiêu Mộ Vũ nói xong đứng lên chuẩn bị rời khỏi.","Thẩm Thanh Thu không nhanh không chậm đi theo, ra tới cửa mới nhẹ giọng nói: \"Người đều có nhu cầu sinh lý, Thế giới Thiên Võng thực phồn hoa, loại người chỉ muốn thỏa mãn mà không cần tình cảm cũng rất nhiều. Thế nhưng, con người của chị rất bắt bẻ, chị thực chướng mắt đám nam nhân thúi kia, còn nữ nhân, người xem trọng chị cũng không ít, nhưng chị đều không có hứng thú, cho nên chị đại khái là cái khác loại.\"","Dứt lời nàng lại nhìn Tiêu Mộ Vũ, ánh mắt mang theo một tia thú vị. Lại là cảm giác ác liệt quen thuộc, Tiêu Mộ Vũ cũng không chán ghét Thẩm Thanh Thu như vậy, nhưng nàng luôn có loại suy nghĩ đi đè ép cảm xúc đối phương, vì thế nàng đồng dạng dùng loại ánh mắt này đáp lễ Thẩm Thanh Thu, nhàn nhạt nói: \"Em không phải người bắt bẻ, nhưng em không có hứng thú với chị.\"","----------------------------","*<b>Tác giả có lời muốn nói: </b>","Tác giả quân: Nguyên lai mặt đánh còn chưa đủ đau?","Tiểu Tiêu: Đủ rồi, không cần thúc giục, Thanh Thu, chúng ta lập tức kết hôn!","......","Đây là hai người lần đầu tâm sự, cũng là đối thế giới quan một chút dễ hiểu miêu tả, xem như cảm tình thăng ôn ( tuy rằng đều không thừa nhận haha)."]