[" "," ","Thẩm Thanh Thu cũng không phải cảm giác đau chết lặng, chỉ là sức chịu đựng của nàng hơn người khác rất nhiều. Lúc này đột nhiên không kịp phòng ngừa bị Tiêu Mộ Vũ làm như vậy, biểu tình của nàng hoàn toàn mất đi khống chế, nhe răng trợn mắt, gương mặt xinh đẹp quyến rũ tức khắc thay đổi.<br>","Nàng kêu lên một tiếng, đau đến thân thể đều mềm, tức khắc ngã về phía trước, nhào vào trong lòng ngực Tiêu Mộ Vũ."," \"Đau.\" Này một tiếng miễn bàn nhiều đáng thương.","Tiêu Mộ Vũ sợ đụng đến miệng vết thương của nàng, vội duỗi tay đem người vững vàng ôm lấy, hừ nhẹ một tiếng: \"Em còn tưởng rằng chị không biết đau chứ. Đau là được rồi, chị im lặng chút, giữ lại điểm sức lực.\"","Làm sạch vết thương còn đau hơn cả lúc bị thương, Thẩm Thanh Thu cắn răng chôn đầu vào hõm vai Tiêu Mộ Vũ, không rên một tiếng.","Tiêu Mộ Vũ phát hiện tình cảnh này ngoài dự đoán quen thuộc, loại cảm giác ăn sâu bén rễ tận xương lại nảy lên trong lòng nàng.","Kỳ thật ở phó bản 002 nàng cũng từng giúp Thẩm Thanh Thu băng bó vết thương, nhưng tâm tình lúc đó so với bây giờ đã biến hóa nghiêng trời lệch đất.","Khi đó nàng chỉ là tò mò cùng khó hiểu, nhưng lần này cơ bản đều bị đau lòng chiếm cứ.","\"Thực mau thì tốt rồi, chị nhịn một chút.\" Tuy rằng vừa rồi dỗi đến tàn nhẫn, nhưng thấy nàng đau, Tiêu Mộ Vũ vẫn nhịn không được ôn nhu xuống.","Hơn nữa, ngoài việc làm sạch vết thương khiến Thẩm Thanh Thu rất đau, dư lại Tiêu Mộ Vũ động tác thực mềm nhẹ, rất nhanh liền xử lý xong.","Thẩm Thanh Thu hít một hơi thật sâu, cái trán còn treo mồ hôi lạnh, sợi tóc đều thấm ướt. Bất quá tâm tình nàng cũng không tệ, nàng liếc nhìn băng vải trên người, cuốn lấy thực chỉnh tề, đánh kết cũng rất xinh đẹp."," \"Em làm sao thuần thục như vậy?\" Lần trước Tiêu Mộ Vũ băng bó cho mình, Thẩm Thanh Thu liền cảm giác được điều này.","Tiêu Mộ Vũ ngưng lại, không nói chuyện, chỉ là nhìn nàng một cái, sau đó duỗi tay thực dứt khoát mà lau đi mồ hôi trên mặt nàng.","Thẩm Thanh Thu híp mắt tùy ý nàng lau, khóe miệng mang cười, trên gương mặt xinh đẹp tái nhợt treo mạt cười này, thập phần động lòng người, làm Tiêu Mộ Vũ không tự giác nhẹ tay lại.","\"Tiêu đội, cô cũng nhanh xử lý vết thương chính mình đi.\" Tô Cẩn xem xét thời thế, cắm vào một câu.","Nghe vậy, Tiêu Mộ Vũ cùng Thẩm Thanh Thu mới dịch chuyển ánh mắt khỏi người đối phương."," \"Trải qua một trận thử thách nhỏ kia, những gì tôi suy đoán đều đúng. Đồng thời còn được đến hai manh mối khác, hung thủ không phải Lưu Nhã, nhưng cùng Lưu Nhã có quan hệ. Như vậy chuyện bắt nạt nhất định có liên quan đến Lưu Nhã, nhưng trước mắt người dư thừa trong lớp không phải cô ta, chỉ là có thể xác định, trọng điểm điều tra của chúng ta liền là Lưu Nhã.\"","Tiêu Mộ Vũ mới vừa nói xong, hệ thống lập tức có phản ứng.","\"Đinh, chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tô Cẩn, Tả Điềm Điềm, Trần Giai Kiệt thành công mở ra nhiệm vụ chính tuyến phó bản 004, điều tra ra chân tướng lớp bảy bị nguyền rủa! Tiến độ nhiệm vụ trước mắt: 40%!\"","\"Ây, nó rốt cuộc tới. Xem ra phía trước bởi vì không có chứng cứ đều là phỏng đoán, cho nên không có thông báo.\" Tả Điềm Điềm nhẹ nhàng thở ra.","\"Được rồi, thời điểm không còn sớm, mọi người về phòng học đi. Hiện tại cần phải tăng cường chú ý Lưu Nhã, còn có những người sụt giảm thứ hạng từ tháng 1, cũng cần chú ý.\" Tiêu Mộ Vũ dặn dò.","\"Rõ, đội trưởng.\" Mấy người Tả Điềm Điềm nhất trí đáp lời..","Tiết tự học buổi tối thực dài lâu, nhưng chung quy phải có điểm kết thúc.","Bầu không khí trong lớp có chút khác thường, nhưng Trương Chử còn sống, cho nên trong lòng mọi người đều đang hy vọng, đêm nay sẽ không xảy ra chuyện gì.","Lý Duyệt Hằng liếc nhìn Trương Chử mấy lần, chuông tan học vừa vang lên, hắn hoang mang rối loạn thu cặp sách chạy nhanh ra ngoài, giống như sợ quỷ đuổi theo."," ","Bởi vì chạy quá vội vàng, hắn đụng phải cạnh bàn của Lâm Tuyết, làm rớt mấy quyển sách trên bàn cô ấy.","Một tiếng \"Lạch cạch\" vang lên, ở phòng học thực rõ ràng.","Tiêu Mộ Vũ quay đầu nhìn, phát hiện Lý Duyệt Hằng thoáng quay đầu nhìn Lâm Tuyết đang cúi xuống đất nhặt sách, sau đó bước chân cũng không ngừng lại, lập tức cùng một nam sinh khác đi rồi.","Tiêu Mộ Vũ ngưng mi, cái gì cũng chưa nói, cong lưng giúp đỡ Lâm Tuyết nhặt lên đồ vật.","Trong đó một quyển vở bị ngã trên mặt đất nên mở ra. Lúc Tiêu Mộ Vũ duỗi tay nhặt, phát hiện mặt trên vẽ một bức họa, chính là một nam nhân trên người mang theo xiềng xích, đang vùi đầu đẩy một khối cự thạch lên đồi.","Tiêu Mộ Vũ có chút ấn tượng với quyển vở này, đây không phải của Lâm Tuyết, là của Lưu Nhã ngồi cùng bàn với cô ấy. Tiêu Mộ Vũ không ngừng một lần thấy được Lưu Nhã trong giờ học vẽ vời, chẳng lẽ chính là đang vẽ cái này."," \"Cảm ơn.\" Lâm Tuyết duỗi tay đón nhận, hướng Tiêu Mộ Vũ lộ ra một mạt cười cảm kích, cô ấy cười, trên má còn lộ ra hai lúm đồng tiền.","Lâm Tuyết lớn lên kỳ thật rất đẹp, mặt mày tú lệ nhu hòa, làn da trắng nõn. Tóc cột đuôi ngựa lộ ra cái trán trơn bóng, là điển hình của thiếu nữ Giang Nam dịu dàng. Lúc cô ấy nhìn người khác biểu tình chuyên chú, thật là một nữ sinh văn nhã thanh lịch."," \"Không khách khí.\" Trong lúc đưa vở, Tiêu Mộ Vũ lại tình cờ nhìn thấy một trang khác, vẫn là bức họa kia.","Mà Lưu Nhã bên cạnh cũng đứng lên, giúp đỡ Lâm Tuyết sửa sang lại sách vở, biểu tình trên mặt có chút kém, nặng nề nói: \"Hắn đụng rớt tập sách của cậu, ngay cả lời xin lỗi cũng không nói.\"","Lâm Tuyết cười cười: \"Có lẽ cậu ấy đang vội.\" Cô duỗi tay qua vỗ về Lưu Nhã, ánh mắt Tiêu Mộ Vũ cũng nhìn theo, phát hiện trên tay phải Lưu Nhã có một vết sẹo, nàng chưa kịp nhìn kỹ, thực mau Lưu Nhã đã phủ tay áo xuống, nhưng dấu vết kia thoạt nhìn giống như bị phỏng.","Mà Lưu Nhã nghe xong lời Lâm Tuyết, ánh mắt nhìn ra bên ngoài, không nói gì.","Lâm Tuyết thu thập xong sách trên bàn, đưa vở qua cho Lưu Nhã, lo lắng sốt ruột nói: \"Trời tối rồi, nên sớm một chút trở về.\"","Lưu Nhã gật đầu, hai người nắm tay cùng nhau rời đi phòng học.","Tiêu Mộ Vũ vẫn luôn ở phía sau nhìn hai người, lúc lấy lại tinh thần liền phát hiện Thẩm Thanh Thu đứng bên cạnh mình, đồng dạng nhìn các nàng."," \"Em phát hiện chuyện gì không đúng sao? Thế nào lại nhìn chằm chằm các nàng?\" Thẩm Thanh Thu thuận miệng hỏi nàng.","Tiêu Mộ Vũ lắc đầu, ngay sau đó lại nghĩ tới bức họa kia, \"Em nhìn đến bức tranh mà Lưu Nhã vẽ trong tập.\"","Thẩm Thanh Thu thần sắc hơi ngưng, \"Có gì đặc biệt không?\"","\"Vừa đi vừa nói chuyện, trước đưa cô trở về.\" Tiêu Mộ Vũ hướng Tả Điềm Điềm nói.","Trời tối muộn, đi về một mình ai biết sẽ xảy ra chuyện gì, Tả Điềm Điềm cũng không nhiều chối từ, ba người vừa đi vừa thảo luận về bức họa kia."," \"Một nam nhân đẩy tảng đá lăn, có phải là Sisyphus trong thần thoại Hy Lạp bị trừng phạt đẩy cự thạch không?\" Tả Điềm Điềm vừa nghe liền nghĩ tới câu chuyện này."," \"Hẳn là, hơn nữa vẽ không chỉ một bức, tôi không cho rằng việc này vô nghĩa.\" Tiêu Mộ Vũ liếc nhìn đá cuội ven đường, trong đầu không ngừng nghĩ đến bức họa.","\"Cô ta vẽ Sisyphus là muốn biểu đạt cái gì? Hay đây là hệ thống giả thiết, muốn truyền đạt một vài ý tứ đặc thù?\" Tả Điềm Điềm hồi ức những gì mình biết được về Sisyphus."," \"Chư thần phạt Sisyphus không ngừng đẩy cự thạch lên đồi, tảng đá sẽ tự lăn xuống mỗi khi nó gần đến đỉnh, như thế vòng đi vòng lại, Sisyphus liền phải vĩnh viễn lặp lại lao động gian khổ không ý nghĩa này.\" Tả Điềm Điềm tự lẩm bẩm nói, lại đầy đầu mờ mịt.","\"Nó ám chỉ cái gì? Lớp bảy bị nguyền rủa tựa như Sisyphus đẩy cự thạch, vĩnh viễn không có hy vọng, vòng đi vòng lại sao?\""," ","Tiêu Mộ Vũ lắc đầu: \"Giải thích thật sự hợp lý, nhưng cũng không có bất luận ý nghĩa thực tế nào, như vậy loanh quanh lòng vòng liền vì đả kích chúng ta, hẳn là không cần thiết.\"","Bên kia Tô Cẩn, Trần Giai Kiệt cũng thu được tin tức, đồng dạng đưa ra một cái phỏng đoán.","\"Tôi từng xem qua một chuyện xưa, bên trong có nhắc tới bức họa này, nó ám chỉ hết thảy những gì Sisyphus làm chỉ là vòng đi vòng lại, nói cách khác là cái chết tuần hoàn, vĩnh viễn chạy không thoát. Phó bản này của chúng ta có thể là phó bản tuần hoàn không?\"","Sau khi Tô Cẩn nói xong, bước chân Tiêu Mộ Vũ đột nhiên ngừng lại, thần sắc đều thay đổi. Trong lòng Thẩm Thanh Thu không biết vì sao cũng chấn động, quay đầu nhìn Tiêu Mộ Vũ, trong lúc nhất thời cũng không nói chuyện.","Hai người biểu hiện kỳ quái làm Tả Điềm Điềm sửng sốt: \"Làm sao vậy, Tiêu đội cô nghĩ đến chuyện gì ư?\"","Tiêu Mộ Vũ không đáp lời cô, cả người đều lâm vào si ngốc, điều này khiến cho Tả Điềm Điềm có chút hoảng loạn, \"Tiêu đội, Tiêu đội, cô làm sao vậy?\"","Tiêu Mộ Vũ lấy lại tinh thần, khắc chế không được hít một hơi thật sâu, lắc lắc đầu, thấp giọng nói: \"Tôi không có việc gì, chính là đột nhiên có điểm không thoải mái.\"","Thẩm Thanh Thu thấy thế chạy nhanh đi qua: \"Em sao rồi? Nơi nào không thoải mái?\"","Thẩm Thanh Thu cầm tay Tiêu Mộ Vũ, giật mình phát hiện lòng bàn tay nàng một mảnh ướt lạnh, tức khắc nhăn lại mi: \"Em làm sao vậy?\"","Tiêu Mộ Vũ nhìn nàng, \"Không có việc gì, chỉ là cảm thấy có chút mệt.\"","Lời này không biết là thật hay giả, nhưng Thẩm Thanh Thu biết, Tiêu Mộ Vũ không muốn nhiều lời.","\"Tiểu Tả, chính cô trở về đi, tôi nhìn cô tiến vào cổng, chuyện bức họa nói với Tô Cẩn một chút, sau đó chúng ta lại thảo luận.\"","Ký túc xá giáo viên liền ở trước mặt, có thể nhìn đến cổng lớn.","\"Được, tôi tự mình trở về, cô nhanh mang Tiêu đội đi nghỉ ngơi, hai ngày nay nàng quá vất vả.\" ","Tiêu Mộ Vũ suy nghĩ nặng nhất, dùng não hoàn toàn không thể so thể lực hoạt động, thực hao tâm lực.","Nhìn Tả Điềm Điềm lên lầu, xác định cô ấy an toàn vào phòng Tô Cẩn, Tiêu Mộ Vũ cùng Thẩm Thanh Thu mới trở về. Thẩm Thanh Thu không lại truy vấn, chỉ là nắm tay nàng một đường an tĩnh về phòng.","Bốn nữ sinh trong phòng đơn giản giặt giũ liền đi nghỉ sớm, phía trước không lưu ý, hiện tại Tiêu Mộ Vũ mới phát hiện, bên trong có Trần Toàn, cũng chính là đại biểu môn ngữ văn. Đầu năm thành tích rất tốt, nhưng tới cuối kỳ tháng 1 điểm số cô ấy lại đột ngột rớt xuống.","Tiêu Mộ Vũ cùng Thẩm Thanh Thu quan sát, phát hiện bốn người chia làm hai bên tổ đội, cùng ngủ trên một cái giường, phỏng chừng là bị dọa phá gan.","Thẩm Thanh Thu biết Tiêu Mộ Vũ cảm xúc không đúng, vì thế giúp nàng lấy áo ngủ, cười nói: \"Muốn chị ngủ cùng em không?\"","Tiêu Mộ Vũ không nói chuyện, chỉ là ngước mắt nhìn nàng. Ngay khi Thẩm Thanh Thu cho rằng nàng lại muốn dỗi chính mình, Tiêu Mộ Vũ bình tĩnh nói: \"Chị ngủ thành thật một chút, không được quấn ở trên người em.\"","Thẩm Thanh Thu ngây ngẩn cả người, đứng ở nơi đó một lúc lâu không nhúc nhích.","Tiêu Mộ Vũ tiếp nhận quần áo trong tay nàng, lại cứng rắn bồi thêm một câu, \"Đây là thời kỳ đặc thù, chị không cần nghĩ nhiều.\"","Thẩm Thanh Thu nhấp miệng nở nụ cười, hướng phòng tắm nhẹ giọng nói: \"Biết rồi, em lo lắng chị sợ hãi, cho nên mới để chị ngủ cùng em.\"","Đêm nay hai người lại rúc vào cùng nhau ngủ, Thẩm Thanh Thu lần này thực quy củ, dán mép giường nằm thực ngoan ngoãn.","Nhưng giường đơn trong ký túc xá chỉ rộng 1 mét 2, hai nàng dáng người tuy cao gầy tinh tế, ngủ chung không chen chúc, nhưng cũng không thể nói rộng mở. Tiêu Mộ Vũ nhìn nửa ngày, lôi kéo nàng, \"Ngã xuống, đừng trách em.\""," ","Thẩm Thanh Thu híp mắt, để sát vào chút, \"Không trách.\"","Tiêu Mộ Vũ đưa lưng về phía nàng, nhắm mắt lại ngủ.","Đèn tắt, ký túc xá một mảnh tối tăm. Bên ngoài chỉ có người phụ nữ quản lý ký túc xá, thỉnh thoảng đi ngang qua cửa dặn dò học sinh giữ trật tự, chạy nhanh lên giường ngủ, dần dần hết thảy đều an tĩnh lại.","Nguyên bản Tiêu Mộ Vũ muốn ngủ muộn một chút để quan sát tình huống, nhưng ý chí mạnh mẽ thế nào cũng không ngăn cản được cơn buồn ngủ đang kéo đến, nàng vẫn là chìm vào mộng đẹp.","Hai người tới nửa đêm lại lần nữa lăn vào cùng một chỗ, vì sao sẽ biết, là bởi vì các nàng tỉnh lại, không hề dấu hiệu mà mở bừng mắt.","Bất quá may mắn chính là các nàng vẫn ngủ ở trên giường, bất hạnh chính là, bức màn cửa lại lần nữa rộng mở, ngoài phòng ánh sáng lóe lên, là tia chớp không tiếng động xẹt qua.","Không chỉ có các nàng, nương theo ánh sáng bên ngoài, các nàng phát hiện bốn nữ sinh trong phòng cũng tỉnh.","Nguyên nhân rất đơn giản, chăn đắp trên người bọn họ run đến không bình thường. Chỉ là bọn họ đang sợ cái gì?","Thực mau hai người liền minh bạch.","Căn phòng này dành cho sáu người, có ba chiếc giường tầng, đầu giường đều hướng tới cửa sổ bên kia.","Lúc này tình huống thực không thích hợp, bởi vì các nàng rõ ràng thấy được cảnh sắc ngoài cửa sổ. Theo lý mà nói giữa đêm khuya tầm nhìn không thể tốt như vậy, nhưng hiện tại nằm ở trên giường quay đầu liền nhìn một cái không sót gì.","Thiên tính của con người chính là vừa nhát gan lại tò mò, các nàng thật sự nhịn không được hiếu kỳ, nhìn ngoài cửa sổ.","Vừa nhìn liền phát hiện, xác ướp đêm qua tới tìm người đang đứng trên bãi cỏ trước cửa sổ. Tia chớp xẹt qua, phản chiếu một thân ảnh thấp hơn nó rất nhiều."," Là Lạc Tử Hào đang đứng chổng ngược bên cạnh nó.","Ánh mắt Tiêu Mộ Vũ chấn động, tim đập tức khắc kịch liệt lên. Miệng đều có chút khô khốc, chúng nó đang làm gì?","Thẩm Thanh Thu đột nhiên nắm lấy tay nàng, nắm thật chặt, đúng lúc này Tiêu Mộ Vũ hô hấp đột nhiên thay đổi, Thẩm Thanh Thu vội vàng nhìn ra ngoài, liền thấy được một bóng đỏ.","Là một nữ nhân...... Không đúng, nghiêm khắc mà nói là một thiếu nữ. Cô ta mặc một thân hồng y, váy áo phiêu động giống như đoàn lửa có thể phỏng đôi mắt người, hẳn chính là hồng y nữ quỷ mà ngày đầu tiên Tiêu Mộ Vũ nhìn thấy.","Đây là đàn quỷ hội tụ sao? Giữa đêm khuya cũng không ngại dọa chết người.","Từ nơi này nhìn xuống, góc độ mà ba lệ quỷ kia đang theo dõi, có lẽ không phải là khu ký túc xá của các nàng, mà là khu phòng nam bên cạnh."," Ngay khi hai người Tiêu Mộ Vũ muốn nhìn rõ mặt nữ quỷ, bóng đỏ kia đột nhiên xoay đầu lại. Không phải kiểu quay đầu của người sống, mà là đầu trực tiếp xoay tròn 90 độ, tầm mắt thập phần trắng trợn, chính là nhìn các nàng.","Gương mặt kia giống như thông qua kính viễn vọng từ xa kéo gần lại, vô hạn phóng đại, hiển hiện rõ ràng.","Gương mặt của cô ta vốn trắng bệch trong nháy mắt trở nên da thịt thối rữa, lộ ra từng búi cơ đỏ như máu sau đó héo rút vặn vẹo, hóa thành một đoàn cháy đen! Cô ta đang cười!","Hình ảnh này lực đánh vào thật sự quá mức đáng sợ, Thẩm Thanh Thu suýt chút nữa nhịn không được bật dậy.","Tiêu Mộ Vũ miệng vừa động, nàng gần như muốn hét lên một tiếng, lại bị Thẩm Thanh Thu bưng kín miệng, gắt gao ôm vào trong ngực oa tiến trong chăn.","\"A!\" Bên tai vang lên tiếng thét chói tai, là bốn nữ sinh trong phòng nhịn không được kêu thảm thiết.","--------------------------------------"," "]