["Thẩm Thanh Thu không biết nên làm sao diễn tả cảm giác của mình lúc này, thời điểm sắp tuyệt vọng lại bừng lên hy vọng. Nàng gấp không chờ nổi muốn tia hy vọng này càng thêm chắc chắn, vì thế nàng chậm rãi tới gần Tiêu Mộ Vũ, chuẩn bị ngồi xuống bên cạnh nàng ấy.<br>","Tiêu Mộ Vũ cảm quan thực nhanh nhạy, nàng phát hiện Thẩm Thanh Thu đang thăm dò mình, vì thế lập tức quay đầu hai mắt hung tợn trừng lớn, hạ giọng gầm nhẹ.","Thẩm Thanh Thu dường như bị nàng dọa tới rồi, chưa kịp ngồi xuống liền ngã ngửa trên mặt đất, đôi con ngươi màu xám nổi lên hồng, doanh doanh muốn khóc.","Tiêu Mộ Vũ nhìn chằm chằm đôi mắt nàng, lông mày không tự giác nhíu lại, sắc mặt tựa hồ có chút do dự, cuối cùng yên lặng rụt trở về, không có lại hù dọa Thẩm Thanh Thu.","Thẩm Thanh Thu ở trước mặt Tiêu Mộ Vũ luôn mềm mại nghe lời, nhưng cho dù Tiêu Mộ Vũ hung dữ thế nào cũng không thể dọa cho nàng khóc, vừa rồi chỉ là nàng đủ loại giả vờ.","Nếu Tiêu Mộ Vũ thật sự bị virus cắn nuốt đại não, đừng nói Thẩm Thanh Thu sợ tới mức ngã trên mặt đất khóc, cho dù chết ở trước mặt nàng, nàng cũng sẽ không nhíu mày, càng không thu liễm sự công kích của mình.","Thẩm Thanh Thu nhìn người trước mắt, trong lòng vừa chua xót lại đau đớn, nàng đau lòng bởi vì không biết nên làm sao giảm bớt khó chịu cho Tiêu Mộ Vũ, nàng chua xót bởi vì Tiêu Mộ Vũ bị virus ảnh hưởng thần trí nhưng vẫn đối chính mình giữ lại tiềm thức ôn nhu.","Nàng không miễn cưỡng Tiêu Mộ Vũ, chỉ là tháo dây xích nơi chân cho nàng ấy, sau đó ngồi cách nàng ấy nửa mét, an tĩnh ngắm nhìn.","Tiêu Mộ Vũ vẫn luôn không thoải mái, nàng bực bội mà giãy giụa, nhưng đôi tay bị trói chặt khiến nàng không thể làm gì, chỉ có thể không ngừng cọ xát đến trầy da.","Thẩm Thanh Thu thật sự rất đau khổ, duỗi tay bắt lấy tay nàng, năn nỉ nói: \"Chị biết em không thoải mái, em nhịn một chút đừng nhúc nhích được không, cổ tay đều bị cọ rách.\"","Tiêu Mộ Vũ giãy giụa càng thêm lợi hại, thân mình vẫn luôn cuộn về phía sau, hiển nhiên không muốn Thẩm Thanh Thu chạm vào nàng.","Thẩm Thanh Thu cắn chặt răng, lấy ra quân đao muốn cắt đứt mảnh vải trói buộc đôi tay Tiêu Mộ Vũ, nhưng nàng vừa rút đao ra, Tiêu Mộ Vũ phản ứng rất kịch liệt, bức cho Thẩm Thanh Thu đành phải cất vào.","Cũng may Tiêu Mộ Vũ không có tiếp tục nháo, chỉ là nằm trên mặt đất cuộn tròn không cho Thẩm Thanh Thu tiếp cận.","Đem Tiêu Mộ Vũ trói lại đã là bất đắc dĩ, Thẩm Thanh Thu không thể để người yêu của mình nằm trên mặt đất, liền đi tìm tấm ván gỗ, phủ lên vải bông thật dày làm cái giường đệm cho nàng ấy. Sau khi chuẩn bị xong, nàng từng chút dịch đi qua, duỗi tay chọc chọc lưng Tiêu Mộ Vũ.","Tiêu Mộ Vũ bực bội mà quay đầu, nhìn thấy người đến là Thẩm Thanh Thu, dáng vẻ hung ác của nàng hòa hoãn chút. Phát hiện Thẩm Thanh Thu chỉ chỉ tấm ván gỗ, nàng nhìn thật lâu, cuối cùng chậm rì rì bò lên trên, cuộn tròn tiếp tục nằm.","Thẩm Thanh Thu ngơ ngác nhìn Tiêu Mộ Vũ quay lưng về phía mình, trong lòng có chút hụt hẫng, sau một lúc lâu nàng xoa đôi mắt, lộ ra ý cười nhợt nhạt.","Nàng đứng lên lặng lẽ đi ra ngoài, chỉ là nàng không phát hiện, nàng vừa rời đi, người vốn đưa lưng về phía nàng liền xoay đầu lại, trong đôi mắt đỏ như máu hiện lên tia ủy khuất, sau đó rầu rĩ xả hai tay xuống rồi mới tiếp tục nằm.","\"Phó đội, Tiêu đội nàng thế nào?\" Bên ngoài ba người Tô Cẩn cùng Lâm Kiến đang đứng chờ, nhìn thấy Thẩm Thanh Thu ra tới, đều vẻ mặt nôn nóng vây lại đây.","Thẩm Thanh Thu thần sắc mệt mỏi, nhìn về phía căn phòng kia, nàng nặng nề nói: \"So trong tưởng tượng muốn tốt một chút, nàng có ý thức, cũng nhận biết được tôi. Nhưng nàng vẫn không chịu nói chuyện, không cho tôi tới gần, càng không cho tôi chạm vào nàng.\"","Thẩm Thanh Thu càng nói, ba người kia càng mờ mịt không hiểu, đây là tình huống gì vậy?"," \"Nhưng có một điều chắc chắn, Tiêu đội đích xác có thể chống cự virus, nàng không có biến thành tang thi. Phó đội đừng vội, nàng hiện tại không cho cô chạm vào, có lẽ trong tiềm thức sợ chính mình đả thương cô, đây là bằng chứng nàng vẫn còn lý trí.\" Tô Cẩn đang an ủi Thẩm Thanh Thu, đồng thời cũng cấp cho mọi người hy vọng."," \"Đúng đúng, vừa rồi Tiêu đội trông rất buồn bực, nàng khá hung dữ khi nhìn thấy chúng tôi, hận không thể nhào lại đây cắn chúng tôi, nhưng đối với chị lại ôn nhu rất nhiều.\" Tả Điềm Điềm tiếp tục khẳng định, lúc này trên mặt Thẩm Thanh Thu đã hiện lên chút ý cười, nàng lại một lần ý thức được những đồng đội bên cạnh đều rất đáng giá để nàng quý trọng.","Đổi thành dĩ vãng, đây là biểu hiện chưa từng xuất hiện trên người Thẩm Thanh Thu. Nàng nhìn Tô Cẩn Tả Điềm Điềm, còn có Trần Giai Kiệt vẻ mặt quan tâm nôn nóng, chân thành nói: \"Cảm ơn các bạn.\"","Ba người đều sửng sốt, Trần Giai Kiệt gãi gãi đầu, \"Lần đầu thấy phó đội đối chúng tôi ôn nhu như vậy, làm tôi thật ngượng ngùng.\"","Thẩm Thanh Thu hừ lạnh một tiếng, \"Anh quen chịu ngược rồi sao? Muốn tôi luôn đối anh lạnh lùng sắc bén?\"","Trần Giai Kiệt liên tục xua tay, một bên Lâm Kiến vẫn luôn đầy mặt khó xử, nhìn Thẩm Thanh Thu muốn nói lại thôi.","Thẩm Thanh Thu liếc mắt nhìn hắn, mở miệng nói: \"Có chuyện gì xin mời nói thẳng.\"","Lâm Kiến đã nhìn thấy Thẩm Thanh Thu suy sụp như thế nào khi Tiêu Mộ Vũ bị thương, hắn hiểu được quan hệ giữa hai nàng không tầm thường, và Tiêu Mộ Vũ rất quan trọng đối với Thẩm Thanh Thu, cho nên hắn sợ chính mình lỡ lời, chọc đến nàng sinh khí.","Nghe được Thẩm Thanh Thu nói như vậy, hắn giảo ngón tay cắn chặt răng, cổ đủ dũng khí nói: \"Thẩm tiểu thư, tôi nói chuyện này thực không thích hợp, nhưng xin cô đừng vội tức giận, tôi không muốn tình cảnh này tiếp tục nữa. Tuy rằng các cô rất lợi hại, nhưng cũng không thể nào chịu nổi mạt thế kéo dài, cho nên....\"","Lâm Kiến đầy mặt thống khổ, hắn mỗi ngày đều khắc chế không được tưởng niệm người nhà mình, nhưng hoàn cảnh hiện giờ hắn căn bản không hề tác dụng, chuyện gì cũng vô pháp đi làm, chỉ có thể mặc cho số phận, loại mùi vị này quá khó tiếp thu rồi.","\"Phía trước tôi nói trong người Tiêu tiểu thư không có kháng thể, có lẽ vì lần đầu tiên miễn dịch không đủ sức hình thành kháng thể. Lần này nàng cảm nhiễm nhưng không có biến thành tang thi, vậy trong cơ thể nhất định sẽ sinh ra biến hóa tương ứng. Tôi đã tìm ra tác dụng cùng độc tính của loại virus này, nếu lại cho tôi một ít máu của nàng, khả năng sẽ có phát hiện trọng đại.\"","Lâm Kiến nói cũng không sai, Thẩm Thanh Thu vẫn luôn nhìn hắn, nàng không có tức giận cũng không lạnh lùng sắc bén, nhưng ánh mắt nàng quá có tính áp bách, loại uy áp mạnh như sơn lại nhẹ tựa thủy làm cả người hắn bất an."," \"Tôi hiểu ý anh, anh nói không sai. Anh có thể tiếp tục nghiên cứu, nhưng anh nhớ kỹ chỉ có thời gian một ngày, tôi hy vọng anh có thể làm được.\" Đây đã là ngày tận thế thứ tám, ngày mai vô luận kết quả thế nào, nàng đều sẽ liều chết xông ra ngoài, cần thiết đảm bảo bắt được giấy thông hành trong tay.","\"Trần Giai Kiệt, anh cùng Tô Cẩn canh chừng nơi này, tôi đi một chuyến liền trở lại.\" Nàng đi làm cái gì, Trần Giai Kiệt trong lòng biết rõ.","\"Phó đội, nhất định phải cẩn thận, không cần miễn cưỡng.\" Tô Cẩn nghiêm túc nhìn Thẩm Thanh Thu.","Thẩm Thanh Thu xưa nay đều đơn độc hành hiệp, nàng một người lái xe tới lui như vào chỗ không người, lúc lần nữa trở lại nhà xưởng, nàng đã mang theo tất cả vật tư Lâm Kiến cần trở về, thuận tiện khuân thêm một cái tủ lạnh.","Lâm Kiến nhìn đồ vật, kích động đến tay chân tê dại, không ngừng khom lưng, \"Cảm ơn, cảm ơn.\" Làm bác sĩ, hắn nhiều năm như vậy cũng chưa từng quên niềm đam mê nghiên cứu của mình, hắn hy vọng có thể một lần cùng loại virus quỷ dị này chính diện giao phong."," \"Tình huống hiện tại của Tiêu đội rất bất ổn, chỉ sợ không cách nào rút máu.\" Thân thể Tiêu Mộ Vũ đang biến hóa, muốn một châm lấy được máu của nàng hiển nhiên rất khó khăn."," \"Trước thử một lần đi.\" Thẩm Thanh Thu gật đầu, Lâm Kiến mới dám động thủ.","Đẩy cửa đi vào, Thẩm Thanh Thu liền cảm giác Tiêu Mộ Vũ xoay người, đưa lưng về phía chính mình. Nhưng thực mau Tiêu Mộ Vũ phát hiện còn có những người khác, vì thế ngồi dậy, đôi mắt đỏ khát máu liền tỏa định Lâm Kiến cùng Trần Giai Kiệt.","Trần Giai Kiệt trong lòng ngăn không được nhút nhát, \"Tiêu đội giống như không chào đón chúng tôi.\"","Thẩm Thanh Thu chưa nói cái gì, nàng chậm rãi tới gần thấp giọng nói: \"Mộ Vũ, đây là bác sĩ Lâm, em nhớ rõ không? Để anh ta lấy một chút máu của em, dùng nghiên cứu thuốc chữa bệnh, được hay không?\"","Ánh mắt Tiêu Mộ Vũ từng chút dời qua gương mặt Thẩm Thanh Thu, lệ khí thu liễm một ít, nhưng cũng không lung lay. Bất quá tốt xấu nàng không biểu lộ ra sự hung dữ cùng tức giận nữa, vì thế Lâm Kiến thật cẩn thận mở ra ống tiêm.","Vừa thấy kim tiêm sắc nhọn, thân thể Tiêu Mộ Vũ lập tức căng thẳng, tức giận nhìn về phía Lâm Kiến, đôi tay hung hăng lôi kéo vải, nhìn dáng vẻ nếu không trói nàng, nàng liền nhào qua cắn chết hắn."," \"Chúng ta phải giữ chặt nàng sao?\" Trần Giai Kiệt có chút thấp thỏm, lại sợ hãi Thẩm Thanh Thu.","Thẩm Thanh Thu cũng không phải vì nhiệm vụ mà để Lâm Kiến lấy máu Tiêu Mộ Vũ, trừ bỏ tìm ra huyết thanh, càng quan trọng là xác nhận trạng huống cơ thể của Tiêu Mộ Vũ nhằm tìm phương pháp chữa trị.","Vì thế nàng cắn chặt răng, \"Giữ chặt nàng, Lâm Kiến anh nhanh lên.\" Kỳ thật Lâm Kiến cũng mạo hiểm rất lớn, nếu Tiêu Mộ Vũ giãy giụa, xác suất bị thương do kim đâm là cực kỳ cao.","Trần Giai Kiệt theo lời giữ cánh tay trái của Tiêu Mộ Vũ, tránh cho nàng giãy giụa, bên kia Tô Cẩn dùng vải che lại miệng nàng.","Tiêu Mộ Vũ rõ ràng cảm giác được uy hiếp, tính khí càng thêm cáu kỉnh, sau khi cảm nhiễm sức lực của nàng rất lớn, Trần Giai Kiệt thậm chí đều giữ không được nàng, nàng hai chân không bị trói buộc, ai tới gần nàng liền đá, hung dữ đến đáng sợ, thậm chí Trần Giai Kiệt đều cảm giác được nàng đang nghiến răng, tỏa định nơi cái cổ của hắn.","Thẩm Thanh Thu trong lòng rất khó chịu, tuy rằng đã hạ quyết tâm để Lâm Kiến rút máu, nhưng nàng thật sự không thể chấp nhận người yêu tràn đầy ngạo khí của nàng bị đối đãi như vậy, không hề tôn nghiêm.","Vì thế nàng lấy vải bố quấn thật dày lên tay chính mình, trầm giọng nói: \"Mọi người buông nàng ra, để cho tôi tới.\"","Thẩm Thanh Thu thực quyết đoán vươn tay bưng kín miệng Tiêu Mộ Vũ, lại đem tay trái nàng kẹp bên eo, đem cả người nàng ôm vào trong ngực.","Tiêu Mộ Vũ rõ ràng đang phát sốt, nhưng thân thể lại rất lạnh, ôm vào lòng đều lộ ra lạnh lẽo, Thẩm Thanh Thu ôm chặt nàng, hai người dán hợp, Thẩm Thanh Thu có thể cảm giác được trái tim Tiêu Mộ Vũ đập dồn dập, nhanh hơn người bình thường rất nhiều, hoàn toàn đối lập với thân thể băng lãnh của nàng.","Tiêu Mộ Vũ cau mày, hung tợn cắn vào tay Thẩm Thanh Thu đang che miệng mình. Tuy rằng không thể cắn trúng da thịt nhưng nàng hạ miệng rất mạnh, Thẩm Thanh Thu cách vải bố thật dày đều cảm giác được đau.","Cắn rồi lại cắn, nhưng Tiêu Mộ Vũ cũng không thể dời đi cái tay kia, một đôi mắt màu hồng ngọc yêu diễm quỷ dị ngước lên, từ khoảng cách gần, có thể nhận ra nàng đang bực mình cùng ủy khuất, tràn đầy lên án mà nhìn Thẩm Thanh Thu.","Thẩm Thanh Thu thấy được rõ ràng, cái mũi tức khắc đau nhức, nàng hốc mắt ửng đỏ, thấp giọng hống cô vợ cáu kỉnh của mình: \"Mộ Vũ ngoan, bọn họ sẽ không thương tổn em, chị sẽ không để bất kỳ ai thương tổn đến em. Chỉ là rút máu, chị ở bên em, em ngoan được không?\"","Thẩm Thanh Thu cảm thụ được nhiệt độ cơ thể nàng, càng đau lòng muốn chết. Loại biến hóa cổ quái này đối Tiêu Mộ Vũ mà nói, tuyệt đối sẽ không thoải mái, nhưng chính mình không thể làm gì, thậm chí còn không màng ý nguyện của nàng, buộc nàng rút máu.","Tiêu Mộ Vũ chớp chớp mắt, con ngươi chuyển tới trên người Lâm Kiến, Lâm Kiến tay đều phát run, Thẩm Thanh Thu nhíu mày nói: \"Tay anh lập tức ổn định cho tôi, nếu không thể một châm lấy máu, anh cũng đừng nghĩ có lần sau.\"","Ngữ khí thực hung, cái này làm cho Tiêu Mộ Vũ thoải mái chút, vì thế nàng nhả ra mu bàn tay của Thẩm Thanh Thu. Chỉ là vừa buông ra, nàng liếm liếm hàm răng, tựa hồ cảm thấy không dễ chịu, lại một lần cắn tay Thẩm Thanh Thu, tựa như tiểu hài tử thèm kẹo, nhẹ nhàng mài cắn rồi lại thả lỏng.","Lâm Kiến liên tục gật đầu, hít sâu mấy hơi thở, nhìn nhìn trạng thái Tiêu Mộ Vũ giống hệt như con mèo đang làm nũng với chủ nhân, hàm răng kia rõ ràng muốn ăn thịt người, tính công kích mười phần, lại thu liễm biến thành cáu kỉnh.","Thuận lợi rút ra máu của nàng, nhưng màu sắc có chút không đúng, không phải nguyên bản màu đỏ tươi mà hơi hơi ám trầm, phiếm màu rỉ sắt.","Thấy thế Thẩm Thanh Thu nhịn không được hít vào một hơi, tim đập có chút loạn.","Thực mau châm bị rút ra, Lâm Kiến cho một cây tăm bông ý bảo Thẩm Thanh Thu thế nàng đè nặng.","Tiêu Mộ Vũ nhất quyết không chịu, thân thể dùng sức đâm hướng Thẩm Thanh Thu, nhưng Thẩm Thanh Thu vẫn bất động như núi, bị nàng đâm đến một tiếng trầm vang cũng không chịu động.","\"Em đừng lộn xộn, chị sẽ không đụng tới máu của em.\"","Lúc này Thẩm Thanh Thu đối Tiêu Mộ Vũ đã không còn lo lắng nữa, nàng thăm dò rõ ràng ý tứ Tiêu Mộ Vũ, nàng ấy chỉ là sợ chính mình cảm nhiễm, cho nên mới không để nàng tới gần, không cho nàng chạm vào.","Nghĩ vậy Thẩm Thanh Thu ý bảo những người khác trước rời đi, nàng chậm rãi buông ra Tiêu Mộ Vũ, chỉ là nàng vẫn ngồi bên cạnh, làm Tiêu Mộ Vũ lại tức giận cắn nàng. ","Thẩm Thanh Thu mặt mày mang cười quơ quơ tay phải: \"Ngoan, buông chị ra.\"","Tiêu Mộ Vũ cắn cắn, cuối cùng căm giận thả lỏng miệng, nhìn chằm chằm cánh tay bị rút máu của mình, đầy mặt ủy khuất."," \"Làm em bị thương rồi phải không? Đợi chút chị giúp em giáo huấn Lâm Kiến, xuống tay không biết nặng nhẹ, làm vợ của chị đau.\"","Thẩm Thanh Thu quả thực nhịn không được muốn hôn Tiêu Mộ Vũ một cái, nàng để sát vào nhìn nhìn miệng Tiêu Mộ Vũ, dùng tay phải chọc chọc cằm nàng ấy, \"Há miệng để chị nhìn xem.\"","Tiêu Mộ Vũ co rúm lại, cuối cùng vẫn là mở miệng.","Cũng không có răng nanh như trong tưởng tượng, chỉ là Tiêu Mộ Vũ không ngừng liếm hàm răng, vì thế Thẩm Thanh Thu sờ sờ răng nàng, \"Là ngứa sao?\"","Tiêu Mộ Vũ gật đầu, vẻ mặt buồn bực.","Thẩm Thanh Thu ánh mắt ôn nhu: \"Tỷ tỷ cho em cọ cọ.\"","Nàng cách vải bố giúp Tiêu Mộ Vũ cọ răng, nhưng một tiếng tỷ tỷ lại làm Tiêu Mộ Vũ mờ mịt nhìn nàng, có chút bất mãn.","Khi mọi thứ vừa trở nên tốt đẹp ấm áp, nơi xa một trận tiếng súng dày đặc truyền tới, cùng lúc đó Trần Giai Kiệt hoảng loạn vọt lại đây.","\"Tiêu đội, thật nhiều tang thi, thật nhiều tang thi vây quanh! Bắc Giao bên kia đánh lớn, không chỉ có thật nhiều tang thi, còn có không ít biến dị kéo tới, nhà xưởng này đã không an toàn!\"","------------------------------------"]