{"name":"Tình Yêu Khác Thường Xuất Hiện Rồi","folder":"tinhyeukhacthuongxuathienroi","tacGia":"Tang Tâm Bệnh Cuồng Đích Qua Bì","theLoai":"Đam Mỹ","trangThai":"Full","description":"“Tôi không thích kiểu Omega ngang ngược!”<br><br>Hứa Gia Lạc, Alpha đã ly hôn thuộc kiểu lười nhác chán chường với mong ước về cuộc sống như sau:<br><br>– Hy vọng là ba tui không tiêu hết tiền ông nội tui để lại, như thế thì tui không cần phải cố gắng làm gì nữa.<br><br>Tôn chỉ đối với bản thân là:<br><br>– Không cần tranh đấu, cứ để người khác thắng đi.<br><br>Câu gốc trong tiếng Anh là là Don’t fight, let others win.<br><br>Phó Tiểu Vũ, 25 tuổi, người đẹp có tiếng trong giới ABO. Tinh anh về nước, tin tức tố cấp A, một ngày có thể làm việc liên tiếp 12 tiếng đồng hồ.<br><br>Alpha thẳng thắn Hứa Gia Lạc có thể kể vanh vách các khuyết điểm trên người Phó Tiểu Vũ như đọc danh sách menu: kiêu ngạo, không hiểu lý lẽ làm người, cuồng công việc, dã tâm bừng bừng, không có tình cảm, mùi tin tức tố ngọt đến phát ngấy.<br><br>Anh hoàn toàn hoàn toàn không thích một chút nào.<br><br>Khởi đầu mối quan hệ là những người hợp tác chung không ưa gì nhau, nhưng trong một lần phát sinh ngoài ý muốn, Phó Tiểu Vũ chưa từng hẹn hò lại phát tình trước mặt Hứa Gia Lạc.<br><br>Mối quan hệ của hai người bỗng xuất hiện những thay đổi khác thường.<br><br>Phó Tiểu Vũ: “Hứa Gia Lạc, tôi theo đuổi anh nhé!”<br><br>Hứa Gia Lạc: “Cậu có biết kiểu Omega giống như cậu, chủ động theo đuổi một Alpha đã từng ly dị như tôi phí phạm đến thế nào không?”<br><br>Khoảnh khắc khi tình yêu gõ cửa ấy, bởi vì những ẩn số còn chưa biết rõ mới trở nên tuyệt vời.<br><br>Phó Tiểu Vũ nhớ đến lúc Hứa Gia Lạc ở trong KTV, một tay ôm cô mèo Ragdoll Hạ An, một tay cầm mic hát.<br><br>Alpha rất biết hát tiếng Quảng, anh đã hát bài 《Nơi không có người》<br><br><em>Tội ác xấu xa nhất trên thế giới này gọi là quá dễ động tình</em><br><br>Nhưng mà tôi thích tội danh này<br><br>Long trời lở đất chỉ tiếc thế giới này lại đủ vô tình<br><br>Không dám có tiếng động, không dám có gió, tình yêu này không có người làm chứng."}