["Sau hai tiếng bay cuối cùng đoàn người cũng tới Thủ đô Ray. Thủ đô Ray lớn gấp mấy lần thành phố D, sự phồn hoa, đẹp đẽ lúc này lại bao bọc trong một bức tường trăm mét. Bức tường này không khác gì so với bức tường của thành phố D, thế nhưng về cấp bậc thì chính là cấp 7.<br><br>","Cũng nhờ có kết giới cao cấp này mà Thủ đô Ray mới yên bình đến bây giờ, nhưng sợ là sự yên bình này sẽ sớm bị phá vỡ. Theo như báo cáo của các quân nhân chiến đấu ở thành phố D thì đã xuất hiện hai con yêu thú cao cấp, một con cấp 7 và một con cấp 8, ngoài ra Lôi Lam Điểu cũng là yêu thú cấp 7.<br><br>","Bởi vì hành tinh Ray chỉ là hành tinh áp chót cho nên quân đội cắm quân ở đây cấp bậc cũng không cao.<br><br>","Đế quốc Azilla có một trăm hành tinh, trong đó có hai mươi hành tinh là hành tinh yêu thú không thể sinh sống. Hai mươi hành tinh yêu thú xếp hạng từ 80 đến 100, hành tinh Ray xếp hạng thứ 77, bởi vì có kết giới Rừng Bão Tố cho nên cũng được xếp vào hành tinh có thể sinh sống nhưng hiện tại kết giới bị huỷ, chỉ sợ Đế quốc Azilla sắp có thêm một hành tinh yêu thú nữa.<br><br>","Lúc này bên ngoài bức tường Thủ đô có không ít yêu thú, bọn chúng muốn tấn công vào nhưng đều bị kết giới đẩy lùi, phía trên tường thành còn có hơn một ngàn binh lính đang bắn pháo ma pháp. <br><br>","Pháo ma pháp là một loại vũ khí có uy lực lớn, diện tích công kích rộng, thích hợp cho việc thủ thành, nhưng cũng chỉ có thể áp dụng với yêu thú cấp thấp mà thôi, đối với yêu thú trung cấp có thể đẩy lùi được bọn chúng nhưng đối với cao cấp thì chẳng xi nhê gì cả.<br><br>","Những người dân từ nơi khác tới sẽ ở phía Bắc thủ đô. Nơi đó được quân đội và các đại gia tộc ở Thủ đô xây thành một khu tạm trú, mọi người sẽ ở đó tạm thời chờ phi thuyền tiếp viện tới sau đó tất cả sẽ di dân đến hành tinh Kamia, một hành tinh xếp hạng 49 gần hành tinh Ray. <br><br>","Bởi vì đã xuất hiện yêu thú cao cấp, hơn nữa không phải chỉ có một con, hành tinh Ray đã gần như bị yêu thú san bằng tất cả, chỉ còn lại Thủ đô Ray. Không còn cách nào khác người quân đội đành gửi thư hỗ trợ đồng thời báo cáo cho tổng bộ quân đội ở hành tinh chủ. Tổng bộ gửi đơn lên cho Quốc Vương, Quốc Vương quyết định từ bỏ hành tinh Ray, yêu cầu hành tinh Kamia tiếp viện người dân ở hành tinh Ray. <br><br>","Tuy rằng nói hành tinh Kamia là ở gần nhất nhưng cũng phải mất 7 ngày bay trong vũ trụ mới có thể tới hành tinh Ray. <br><br>","Sau khi đáp xuống khu tạm trú, mọi người lập tức được các nhân viên pháp y chữa trị. Để tránh mọi người nghi ngờ, lúc phi hành khí chấn động Châu Thanh cố tình tạo ra vài vết thương, vì thế lúc pháp y kiểm tra cho cậu cũng không có phát hiện gì, chỉ cho rằng máu trên người cậu tuy nhiều nhưng là của người khác hoặc của yêu thú.<br><br>","Sau khi kiểm tra xong, Châu Thanh và Thiên Tử Dật được đưa vào một toà nhà cao trăm tầng do Thổ pháp sư xây tạm, không kiên cố nhưng ở tạm thì vẫn có thể. Hai người được xếp vào tầng thứ 69, mỗi tầng sẽ có hai mươi phòng, phòng không lớn, đồ đạt cũng không đầy đủ rất sơ sài, chỉ có một cái giường đơn người lớn và một thùng được nước tắm mà thôi. Vì để tiết kiệm chỗ ở cho nên một gia đình một phòng, người không gia đình thì sẽ ở chung với nhau, dù sao người từ khắp các nơi ở hành tinh Ray rất nhiều.<br><br>","Sau khi được phân phòng xong, trời cũng đã khuya, Châu Thanh tuy mệt mỏi nhưng cũng không quên giải độc cho Thiên Tử Dật. <br><br>","Nhờ có hồi phục thuốc trung cấp, tốc độ giải độc còn nhanh hơn trước mấy tháng.<br><br>","Đợi giải độc xong cậu và Thiên Tử Dật chen nhau trên chiếc giường đơn. Đối với thân hình của hai người chiếc giường có chỗ không đủ, vì vậy hai người đành phải nằm sát vào nhau, hơi thở nóng hổi của Thiên Tử Dật truyền từ sau lưng khiến Châu Thanh đỏ mặt, làm thế nào cũng không ngủ được, cho dù hai người đã ngủ cùng nhau nhiều lần, Châu Thanh không ngừng nhích tới nhích lui, đột nhiên một bàn tay kéo cậu vào trong lòng ngực ấm áp, hơi thở nóng ấm phả vào gáy Châu Thanh, giọng nói mệt mỏi của Thiên Tử Dật vang lên: \"Ngủ đi.\"<br><br>","Thiên Tử Dật xoay người ôm lấy Châu Thanh từ phía sau, sau khi nói xong hơi thở hắn cũng đều đều lại, hiển nhiên là đã ngủ.<br><br>","Châu Thanh nghe hắn mệt mỏi, cũng không nhúc nhích nữa, chỉ nằm yên mắt trừng nhìn vào khoảng không, cho rằng đêm nay mất ngủ lại không biết bản thân cậu cũng rất mệt mỏi, nằm một chút ngủ lúc nào không hay.<br><br>","Ngày hôm sau Châu Thanh và Thiên Tử Dật lập tức đi tới chỗ tìm kiếm người, bởi vì yêu thú đột nhiên tập kích, người nhà lạc nhau là chuyện rất bình thường. Từ lúc trời hơi sáng, loa phát thanh tìm người cứ vẫn luôn liên tục thông báo tìm người. <br><br>","Châu Thanh muốn tìm hai tiểu bảo bối, cậu không biết hai nhóc có ở chỗ này hay không, nhưng cậu vẫn muốn tìm thử. Sống phải thấy người chết phải thấy xác, cho dù không tìm được hai nhóc nhưng nếu người trong thôn nghe được hẳn là cũng sẽ có người nói cho cậu biết chuyện hai nhóc.<br><br>","\"Thiên Sinh Đông và Thiên Sinh Tây có người tìm ở trạm phát thanh, xin nhắc lại Thiên Sinh Đông và Thiên Sinh Tây có người tìm ở trạm phát thanh.\" Loa phát thanh vang lên, sau đó liền đổi sang tên của một người khác.<br><br>","Châu Thanh và Thiên Tử Dật đứng đợi ở trạm phát thanh, trong lòng Châu Thanh lúc này sốt ruột không yên. Cậu cứ hết nhìn đông lại ngó tây, hai chân cứ nhón lên nhìn khắp nơi mong muốn tìm được hai thân ảnh nhỏ quen thuộc.<br><br>","Đột nhiên một bàn tay to lớn đặt lên đầu Châu Thanh, cậu xoay lại thì thấy Thiên Tử Dật, hắn bình tĩnh nói: \"Bình tĩnh đi, tên vừa gọi, người cũng không xuất hiện nhanh như vậy.\"<br><br>","Châu Thanh nghe vậy cũng bình tĩnh hơn một chút, cậu không còn nhìn đông ngó tây nữa, nhưng thỉnh thoảng sẽ nhón chân lên nhìn. Thiên Tử Dật thấy như vậy cảm thấy rất đáng yêu, hắn rất muốn trêu trọc cậu một phen, nhưng hắn cũng biết bây giờ không phải là thời điểm thích hợp, an nguy của hai đứa con hắn còn chưa có xác định được đâu. <br><br>","Nếu Thiên Sinh Đông và Thiên Sinh Tây xảy ra chuyện gì, Thiên Tử Dật nắm chặt tay, toàn bộ gân xanh đều nổi lên trên cánh tay đã có chút rám nắng của hắn. Lúc Châu Thanh quay qua chính là thấy cảnh này, lại nhìn đôi mắt Thiên Tử Dật đảo khắp nơi, cậu nghĩ nghĩ rồi nắm lấy bàn tay đang nắm chặt của Thiên Tử Dật. <br><br>","Thiên Tử Dật kinh ngạc nhìn Châu Thanh, chỉ thấy cậu nở một nụ cười với mình sau đó tiếp tục nhìn xung quanh. Thiên Tử Dật cúi xuống nhìn bàn tay nhỏ hơn tay mình cố gắng bao trọn bàn tay hắn, Thiên Tử Dật khẽ cong môi, hắn mở rộng bàn tay ra, nắm trọn bàn tay của Châu Thanh, mười ngón tay đan xen nhau. <br><br>","Tay Châu Thanh nhỏ hơn tay Thiên Tử Dật, hơn nữa bởi vì quanh năm không có làm việc gì khổ cực cho nên rất mịn, ngoài ra còn rất ấm áp.<br><br>","Châu Thanh đỏ mặt, đôi mắt đảo khắp nơi, thế nhưng dù thế nào cũng không có nhìn về phía Thiên Tử Dật, Thiên Tử Dật thấy thế chỉ cười nhẹ, bàn tay to lớn xoa đầu Châu Thanh, sau đó cũng nhìn khắp nơi tìm Thiên Sinh Đông và Thiên Sinh Tây.<br><br>","Mười lăm phút sau, Châu Thanh đột nhiên hét to một tiếng đầy vui vẻ: \"Tiểu Đông, Tiểu Tây, Tử Dật tôi vừa thấy bọn nhỏ.\"<br><br>","\"Ừ, tôi cũng thấy được.\" Thiên Tử Dật gật đầu, giọng nói hắn rất bình tĩnh nhưng cũng nghe ra được như đã trút được một gánh nặng.<br><br>","\"Đi thôi.\" Thiên Tử Dật nắm lấy tay Châu Thanh đi về phía Thiên Sinh Đông và Thiên Sinh Tây.<br><br>","Bởi vì người ở trạm phát thanh nhiều, mà toàn là người lớn, Thiên Sinh Đông và Thiên Sinh Tây chỉ là hai đứa nhóc cho nên cũng không có thấy Thiên Tử Dật và Châu Thanh, lúc này hai nhóc đang nhìn khắp nơi nhằm tìm được thân ảnh của hai người.<br><br>","Châu Thanh nhìn bàn tay mình được bàn tay to lớn của Thiên Tử Dật nắm chặt, không biết sao trong lòng cậu cảm thấy ấm áp, hai tai xuất hiện vết đỏ, tim còn đập nhanh, dù cậu có làm gì thì từ lúc Thiên Tử Dật nắm tay cậu tim cậu cũng không chịu đập lại nhịp độ bình thường được, Châu Thanh cho rằng đó là vì mình quá lo lắng cho hai tiểu bảo bối, bây giờ thấy hai nhóc nên kích động chứ không liên quan gì tới Thiên Tử Dật hết.<br><br>","\"Tiểu Đông, Tiểu Tây.\" Thiên Tử Dật kêu.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây quay về hướng gọi tên mình, nhìn thấy Thiên Tử Dật nắm tay Châu Thanh, hai mắt hai nhóc sáng lên, chạy về phía hai người vui vẻ gọi: \"Cha, ba ba.\"<br><br>","Châu Thanh giựt tay ra khỏi tay Thiên Tử Dật, cậu ngồi xuống ôm hai nhóc vào lòng, hai tay xoa đầu hai nhóc, giọng nói vui vẻ hạnh phúc của cậu vang lên: \"Thật tốt quá, hai con không sao hết, làm ba lo muốn chết.\"<br><br>","Thiên Sinh Đông và Thiên Sinh Tây đỏ mặt, hai nhóc cũng vươn tay ôm lại Châu Thanh, đầu tựa lên vai Châu Thanh, quả nhiên, cái ôm của người ngày lúc nào cũng ấm áp khiến hai nhóc không muốn rời đi. <br><br>","\"Nhờ có vòng bảo vệ ba ba đưa nên tụi con không sao hết.\" Thiên Sinh Đông nói, rồi lấy ra cái ngọc bội đã xuất hiện một vết nứt.<br><br>","Lúc yêu thú tấn công, hai nhóc nhanh chóng chạy đến bến xe, dưới sự bảo vệ của ngọc bội hai nhóc tránh thoát được không ít nguy hiểm. Sau đó hai nhóc được đưa tới thành phố K, ở đó được mấy ngày thì lại bị yêu thú tấn công, dưới sự sắp xếp của quân đội hai nhóc được đưa đến Thủ đô. Hai nhóc ở đây cũng được ba ngày rồi, ngày nào bọn nhóc cũng tới trạm phát thanh tìm kiếm Châu Thanh và Thiên Tử Dật. Hôm nay bọn nhóc cũng định đi, không nghĩ tới lúc bọn nhóc chuẩn bị đi lại nghe thấy loa phát thanh gọi tên hai nhóc. Hai nhóc không nghĩ nhiều gì liền chạy tới đây."]