["Lúc này cả mặt Châu Thanh đều là máu, mắt, mũi, miệng, tai đều có máu chảy ra. Máu từ mặt chảy xuống áo cậu ướt một mảng lớn.<br><br>","Cả người Châu Thanh được Thiên Tử Dật ôm vào trong lòng, đầu tựa lên vai hắn, vai áo hắn liền nhiễm máu, chỉ là hắn mặc đồ đen nên không có thấy rõ ràng.<br><br>","Bên cạnh là ba bình nước thuốc cạn sạch và ba người Trần Dương Linh.<br><br>","Mười lăm phút trước, Thiên Tử Dật thấy nước thuốc không có tác dụng, nếu cứ tiếp tục thế này mãi cũng sẽ không ổn. <br><br>","Tuy hắn hiện tại là người bình thường, cũng không có cảm thấy sóng âm nhưng trước đó Thiên Tử Dật cũng đã giết qua nhiều yêu thú, hắn nhìn con dơi lửa lại nhìn tình trạng của Châu Thanh liền biết chuyện gì xảy ra.<br><br>","Sóng âm của dơi lửa phát ra từ cánh của nó, mang theo hơi nóng của hỏa ma pháp thiêu đốt nội tạng của mọi người, đây là công kích mạnh nhất của Dơi lửa, theo cấp bậc càng cao sóng âm càng mạnh.<br><br>","Có hai cách để phá. <br><br>","Cách thứ nhất, công kích này khá là vô dụng với thủy pháp sư bằng hoặc hơn cấp. Thủy khắc hỏa, muốn dùng hỏa ma pháp thiêu đốt bên trong thủy pháp sư là điều không thể, trừ khi hỏa ma pháp cấp bậc mạnh đến mức có thể làm nước bốc hơi.<br><br>","Cách thứ hai, cũng là cách Thiên Tử Dật sử dụng. Sóng âm phát ra từ cánh Dơi lửa, nhưng cũng chỉ có mặt trong của cánh, phía sau Dơi lửa sẽ không có sóng âm. Khi phát sóng âm Dơi lửa không thể di chuyển, vì thế khi pháp sư không phải hệ thủy thường là sẽ chọn cách này. <br><br>","Chỉ cần ma pháp cao, tác dụng của sóng âm cũng giảm bớt, có thể di chuyển nhưng cũng không có thoải mái như thủy pháp sư, vẫn sẽ bị nội thương.<br><br>","Thiên Tử Dật đưa cho Thiên Sinh Đông và Thiên Sinh Tây một bình nước thuốc. Thiên Sinh Đông và Thiên Sinh Tây đi tới chỗ Roy, lúc này thất khiếu chảy máu rất nhiều, cả người nhóc nóng muốn phỏng nhưng khuôn mặt lại trắng bệt. <br><br>","Thiên Sinh Đông đút cho nhóc một ngụm nước thuốc, theo nước thuốc vào thanh quản nhóc Roy lập tức cảm thấy bụng mình mát rượi, cả người cũng khỏe hơn.<br><br>","Thiên Tử Dật lại đưa một bình cho Ryze, Ryze nhận lấy lập tức đút cho Trần Dương Linh, sau đó mới tới lượt mình.<br><br>","Đợi mọi người tỉnh táo lại, Thiên Tử Dật bắt đầu nói kế hoạch thoát khỏi công kích của Dơi Lửa.<br><br>","Trong cái rủi có cái may, chỗ bọn họ núp khá gần với vị trí của con Dơi Lửa, bởi thế ảnh hưởng sóng âm mạnh hơn, nhưng cũng không cần tốn nhiều thời để trốn ra sau lưng nó.<br><br>","Thiên Tử Dật đưa cho Châu Thanh bình nước thuốc sau đó bế cậu lên, Thiên Sinh Đông và Thiên Sinh Tây thay phiên cõng Roy, trên tay Roy cũng có bình nước thuốc, Ryze thì bế Trần Dương Linh, hắn cũng có bình nước thuốc. <br><br>","Theo kế hoạch của Thiên Tử Dật, bọn họ sẽ luồn theo những con hẻm mà trốn ra sau lưng Dơi Lửa, ai không chịu nổi có thể dùng nước thuốc hồi phục lại.<br><br>","Sau mười lăm phút bọn họ cũng thoát khỏi phạm vi công kích, chỉ là nước thuốc cũng hết sạch, lúc thoát khỏi Châu Thanh và nhóm Trần Dương Linh đều trong tình trạng rất thảm.<br><br>","Bởi vì mất máu quá nhiều, đầu óc cũng trở nên hỗn độn, cả người Châu Thanh nóng như phát sốt nhiệt độ cao. Cho dù biết hiện tại không phải lúc thích hợp để nghỉ ngơi nhưng Châu Thanh vẫn nhịn không được mà nhắm mắt lại, tựa lên vai Thiên Tử Dật ngủ mất.<br><br>","Bên cạnh Trần Dương Linh cũng tựa vào Ryze ngủ, Roy thì dựa vào người Thiên Sinh Đông ngủ từ lúc nào chả biết. Ryze là pháp sư cấp 4, tình trạng của anh cũng không đến nổi nào, tuy rất mệt mỏi, hai mắt cứ muốn dính vào nhau nhưng anh vẫn cố gắng mở mắt cảnh giác xung quanh, chỉ sợ xuất hiện một con yêu thú nào đó.<br><br>","Đúng lúc này trên bầu trời đột nhiên xuất hiện một vụ nổ, mà hướng của vụ nổ chính là vị trí của con Dơi Lửa kia. Dưới lớp mây dầy đặc xuất hiện mấy chiếc phi hành khí quân đội, kiểu dáng rất khác so với phi hành khí quân đội Thủ đô. <br><br>","Phi hành khí màu đen, không lớn như quân đội Thủ đô, thế nhưng tốc độ lại nhanh hơn, ba con yêu thú đồng loạt tấn công nhưng lại chẳng trúng phát nào. Pháo ma pháp uy lực bắn ra thế nhưng có thể làm yêu thú cấp 7 đỉnh cấp bị thương, hai con cấp 8 tốc độ nhanh hơn né được. <br><br>","Châu Thanh bị tiếng nổ đánh thức, cậu giật mình tưởng yêu thú tập kích, đang muốn ngồi dậy thì bị Thiên Tử Dật giữ lại, hắn vỗ lưng cậu, giọng nói trầm ổn vang lên bên tai: \"Yên tâm, là quân đội Kamia.\" <br><br>","Châu Thanh nhìn lên bầu trời, hơn mười chiếc phi hành khí tản ra khắp Thủ đô, trong đó có một chiếc bay về phía gần chỗ cậu.<br><br>","\"Ngủ tiếp đi, sẽ không có chuyện gì đâu.\" Thiên Tử Dật ấn đầu Châu Thanh vào ngực hắn, giọng nói hắn rất bình tĩnh, dường như hắn có thể chắc chắn rằng mọi chuyện rất nhanh sẽ được giải quyết.<br><br>","Thiên Tử Dật nhìn thấy một chiếc phi hành khí quân đội Kamia tiếp gần đó, hắn bế Châu Thanh lên đi về phía phi hành khí, Thiên Sinh Đông và Ryze thấy vậy cũng nhanh chóng mang theo Trần Dương Linh và Roy đuổi theo.<br><br>","Ryze phát hiện, tuy Thiên Tử Dật không có ma pháp, thế nhưng cho dù là trong hoàn cảnh nguy hiểm hắn vẫn luôn bình tĩnh. Từ lúc yêu thú tấn công vào Thủ đô, anh chưa từng thấy vẻ mặt sợ hãi của Thiên Tử Dật, hắn luôn mang một khuôn mặt lạnh băng, chỉ khi nói chuyện với Châu Thanh, khuôn mặt ấy mới dịu đi một chút.<br><br>","Ryze nhìn bóng lưng của Thiên Tử Dật, không biết vì sao lại cảm thấy nó thật quen thuộc, dường như đã thấy ở đâu đó.<br><br>","Mười mấy chiếc khi hành khí tản ra khắp Thủ đô, bên trong chính là pháp y, bọn họ nhanh chóng cứu giúp người bị thương.<br><br>","Thiên Tử Dật mang Châu Thanh lên phi hành khí, phi hành khí pháp y so với phi hành khí chiến đấu quân đội thì lớn hơn rất nhiều, có thể chứa hơn trăm người.<br><br>","Phi hành khí pháp y không có vũ khí công kích, đổi lại vật liệu để làm phi hành khí pháp y lại là thứ rắn chắc nhất, còn có kết giới bên ngoài, có thể chóng đỡ công kích của yêu thú cao cấp. <br><br>","Hành tinh Kamia xếp hạng thứ 49, năm mươi hành tinh trên xếp hạng đều có quân đội cao cấp đóng quân. Bởi vì năm mươi hành tinh này có nguồn tài nguyên và lực lượng pháp sư mạnh nhất, nhưng đồng thời vị trí của những hành tinh này nằm giữa Đế quốc Nolan và Vương quốc Dominic.<br><br>","Năm mươi hành tinh này thường xuyên bị hai Đế quốc xâm lược, chính vì thế lực lượng quân đội mạnh hơn, cấp bậc cao hơn, kinh nghiệm và vũ khí cũng mạnh mẽ.<br><br>","Pháp y đều là trung cấp, ngoài ra trên phi hành khí còn có các loại thiết bị chữa trị tiên tiến nhất. <br><br>","Theo sự chỉ dẫn của pháp y, nhóm Châu Thanh được đưa vào khoang trị liệu. Trước đó thương thế của Châu Thanh đã được pháp y chữa qua, nhưng mà cũng không chữa hết, chỉ sơ cứu tạm thời sau đó đưa vào khoang trị liệu.<br><br>","Bởi vì người bị thương rất nhiều, pháp y lại không đủ, pháp y chỉ sơ cứu tạm thời để người dân có thể di chuyển sau đó lên phi hành khí nằm vào khoang trị liệu<br><br>","Trên phi hành khí chứa một trăm khoang trị liệu, tương đương một trăm người, người bị thương nhẹ thì lên phi hành khí, sẽ có người máy giúp đỡ băng bó vết thương.<br><br>","Thiên Tử Dật yên lặng ngồi bên cạnh khoang trị liệu, bên cạnh là Thiên Sinh Đông và Thiên Sinh Tây. Hai nhóc tò mò nhìn Châu Thanh bên trong khoang trị liệu. Bằng mắt thường cũng có thể thấy những dịch xanh trong khoang liên tục chạy vào vết thương của cậu, vết thương của cậu lập tức tốt lên.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây thấy vậy không khỏi thở phào nhẹ nhõm. Lúc nãy nhìn thấy khuôn mặt toàn là máu của Châu Thanh, hai nhóc sợ chết khiếp. Đặc biệt là Thiên Sinh Tây, nhóc căm hận bản thân mình vô cùng. Nhóc có quang ma pháp, có thể chữa trị vết thương, thế nhưng hiện tại nhóc chỉ là người bình thường, chỉ có thể trơ mắt nhìn Châu Thanh không ngừng chịu đựng cơn đau.<br><br>","Nếu nhóc cẩn thận hơn, không bị hủy kinh mạch, Châu Thanh cũng không có cực khổ như vậy.<br><br>","Sau khi khoang trị liệu đủ một trăm người, xung quanh cũng không còn người bị thương, phi hành khí lập tức bay lên tiến đến trạm không gian.<br><br>","Ở mỗi hành tinh đều có một trạm không gian, trừ bỏ hành tinh yêu thú. Trạm không gian là nơi đậu và đáp của phi thuyền, nếu muốn đến hành tinh khác thì phải tới trạm không gian, lên phi thuyền.<br><br>","Trước đó yêu thú đột nhiên tập kích, yêu thú cao cấp có trí khôn, bọn chúng tập trung đánh vào trạm không gian, huỷ đi phi thuyền làm mọi người không thể rời khỏi hành tinh.<br><br>","Phi hành khí pháp y có thể chứa một trăm khoang trị liệu, thế nhưng so với chiếc phi thuyền trước mắt này như là con kiến so với con voi vậy.<br><br>","Phi thuyền màu vàng, rất lớn, trên đó có ký hiệu, hình như là ký hiệu của đoàn đội quân đội, bên ngoài có các khe hở, hẳn là những nơi cất chứa vũ khí, chỉ cần kích hoạt liền xuất hiện một khẩu pháo doạ người.<br><br>","Nhưng mà phi hành khí cũng không có bay về phía chiếc phi thuyền màu vàng đó, mà bay về phía chiếc phi thuyền màu bạc có ký hiệu của hành tinh Kamia. <br><br>","Phi thuyền màu bạc còn lớn hơn phi thuyền màu vàng. Đây là dạng phi thuyền chở khách của hành tinh Kamia, có thể chứa một vạn người. Bên trong phi thuyền có rất nhiều phòng, nhưng mỗi phòng đều rất nhỏ, chỉ có duy nhất một cái giường đủ cho một người, không gian vừa khít, muốn ở hai người là không thể.<br><br>","Phi hành khí vào trong phi thuyền màu bạc, bên trong lập tức có binh lính ra phụ giúp. Bởi vì người bị thương rất nhiều, một chiếc phi hành khí chỉ có thể chứa khoảng trăm người, phải bay đi bay lại, khoang trị liệu lại không có nhiều. <br><br>","Sau khi đáp xuống, khoang trị liệu lập tức được mở ra, người trong khoang sẽ được đưa lên phi thuyền. Trên phi thuyền có ba trăm khoang chữa trị, bởi vì thời gian cấp bách nên cũng không có chuẩn bị kịp thời.<br><br>","Khoang trị liệu không đủ, vì thế chỉ những ai bị thương nặng mới được dùng. Như Châu Thanh và Ryze, tuy rằng trúng công kích của yêu thú cao cấp, nhưng ma pháp của hai người cũng cao, tốc độ hồi phục cũng nhanh hơn, trước đó được pháp y sơ cứu, sau đó lại được khoang trị liệu chữa trị nên cũng đã hồi phục được phần nào, chỉ cần dùng dịch bồi bổ là có thể hồi phục từ từ, không cần phải vào khoang trị liệu nữa. <br><br>","Nhưng Trần Dương Linh và Roy thì không như vậy, hai người chỉ là pháp sư cấp 2 nên bị thương nặng hơn, phải nằm khoang trị liệu."]