["Châu Thanh nhìn đống cỏ dại trước mặt, cậu cầm lên một loại trong đó, rất nhanh trong đầu cậu liền xuất hiện công dụng và tác hại của loại cây này. <br><br>","Châu Thanh trước kia 100 tuổi đã là đại đan sư là bởi vì cậu trong một lần vào bí cảnh nhận được một truyền thừa linh hồn hệ mộc, chỉ cần là cây cỏ cậu chạm vào, cậu sẽ có được tất cả thông tin của loại cây đó. Hơn nữa cậu cũng rất thân thiện với các linh thảo, cho nên từ lúc nhận được truyền thừa cậu luyện đan chưa từng thất bại.<br><br>","Cây cỏ dại trước mắt này được gọi là Cỏ Hồng Lam. Bởi vì nó có màu hồng và xanh đan xan nhau, mọc ở những nơi khắc nghiệt, có công dụng cầm máu sơ cấp, không có độc.<br><br>","Đôi mắt Châu Thanh lóe lóe, cậu lại cầm những cây cỏ dại khác lên xem, tất cả đều là những loại cây có các loại công dụng đơn giản, hơn nữa cũng chả liên quan gì với nhau, nhưng có một điều khiến cậu vui mừng chính là những loại cỏ dại này đều có công dụng với những linh thảo cấp thấp. Cứ như vậy suy ra, cậu có thể luyện chế nước thuốc bằng những cỏ dại này.<br><br>","Sau khi biết hết công dụng của các cỏ dại, trong đầu Châu Thanh hiện lên một loại nước thuốc có tên Hồi phục thuốc. Loại nước thuốc này có thể khôi phục thể lực và chữa trị những căn bệnh nhỏ nhặt, đối với những căn bệnh nặng hơn cũng có tác dụng nhưng mà như muối bỏ biển vậy, không được bao nhiêu cả.<br><br>","Châu Thanh biết bây giờ mình hiện đang là gia đình khó khăn, trừ hai đứa con bị phế kinh mạch còn có anh chồng tiện nghi nữa. Trước mắt cậu định ngày mai sẽ vào rừng xem xét xem có linh thảo nào không, với đôi chân què của anh chồng tiện nghi kia đối với Đại đan sư như cậu cũng không khó, có điều trị liệu hơi phiền một chút. Còn về khuôn mặt bị hủy dung kia thì chỉ cần có đủ nguyên liệu là có thể chữa khỏi rồi. Riêng về kinh mạch thì khó hơn rất nhiều, nhưng cậu cũng không vội, trước mắt là phải làm thế nào để kiếm tiền trước đã.<br><br>","Nhìn ngôi nhà dột khắp nơi, thau đồ chi chít sàn nhà, Châu Thanh lắc đầu than thở. Một đại đan sư cơm áo không lo không ngờ cũng có một ngày này.<br><br>","Sau khi nấu xong nước thuốc, cậu liền múc ra 3 chén để lên bàn ăn, rồi kêu hai nhóc con kia ra ăn.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây nhìn hai chén canh trộn với cơm rồi lại tràn đầy nghi hoặc nhìn người đàn ông đối diện đang từng muỗng múc ăn rất vui vẻ.<br><br>","Hai cậu nhóc không cho rằng Châu Thanh có thể nấu được món gì ra hồn, tưởng là hôm nay phải nhịn đói nhưng nhìn người đàn ông ăn đến ngon lành như vậy làm hai nhóc cũng có chút thèm, bụng không nể tình mà kêu một tiếng thật to.<br><br>","Hai nhóc nhìn nhau một cái sau đó Thiên Sinh Đông liền múc một muỗng ăn thử, hương vị cơm và cỏ dại hòa quyện với nhau, bởi vì Châu Thanh có bỏ một loại cỏ chua cho nên ăn vào không khác canh chua là mấy, chua chua thơm thơm, ăn rất ngon. <br><br>","Hơn nữa sau khi nước canh xuống bụng Thiên Sinh Đông liền cảm thấy thể lực đang dần hồi phục bằng tốc độ chậm rãi, nhóc còn cảm thấy kinh mạch của mình cũng được chữa trị, cho dù nó ít đến đáng thương.<br><br>","Thiên Sinh Đông kinh ngạc nhìn Châu Thanh, nhóc không nghĩ rằng người đàn ông này có thể làm ra món ăn thần kỳ có thể khôi phục thể lực, hơn nữa còn chữa trị kinh mạch bị thương. Nhưng sự thật nói cho nhóc biết người đàn ông này thật sự có thể làm được.<br><br>","\"Làm sao vậy?\" Thiên Sinh Tây nhìn Thiên Sinh Đông đầy lo lắng, không lẽ người đàn ông này bỏ gì vào trong đồ ăn? Không lẽ ông ta đổi cách hành hạ bọn nhóc?<br><br>","Thiên Sinh Đông lắc đầu: \"Không có gì. Em ăn đi, trong canh không có gì đâu.\"<br><br>","Thiên Sinh Tây nghe Thiên Sinh Đông nói vậy cũng không do dự nữa mà múc một muỗng cho vào miệng. Không ngoài dự đoán biểu tình y chan Thiên Sinh Đông, đúng là anh em sinh đôi.<br><br>","Châu Thanh cười cười ôn nhu nói: \"Các con nếu muốn ăn nữa thì vào bếp mà lấy thêm, ba nấu một nồi lớn có thể ăn được trong 1 ngày.\"<br><br>","Châu Thanh sau khi ăn xong thì múc một tô canh lớn, quay đầu lại liền thấy hai tiểu soái ca nhà mình đang lấp ló ngoài phòng bếp, đôi mắt sáng lấp lánh nhìn nồi canh.<br><br>","Châu Thanh nhịn không được cười một tiếng, sau đó cầm lấy hai chén của hai nhóc múc cho mỗi đứa một chén.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây nhận lấy chén canh, ngập ngừng mãi cũng nói: \"Cảm ơn.\"<br><br>","Hai tiểu bảo bối nhà mình thật ngoan quá, Châu Thanh thầm nghĩ, tay không nhịn được đưa lên xoa đầu hai nhóc nói, \"Ai ăn sau cùng người đó rửa chén.\" Sau đó cầm lấy tô canh lớn kia đi về phòng mình.<br><br>","Thiên Tử Dật đang nằm trên giường nhìn thau nước bên cạnh từng giọt nước mưa rơi xuống, đến bây giờ hắn cũng đếm được hơn 10 ngàn giọt rồi. Đột nhiên cửa phòng bị mở ra, hắn cứ tưởng là một trong hai đứa con của mình tới đưa cơm, lại không nghĩ tới ca nhi lại tự mình đem đồ ăn tới.<br><br>","Đáy mắt Thiên Tử Dật hiện lên một tia ngạc nhiên nhưng rất nhanh đã được hắn che đi, mặt không cảm xúc nhìn ca nhi đem bàn để lên giường sau đó để tô canh lên.<br><br>","\"Anh ăn thử đi.\" Châu Thanh cười cười nói.<br><br>","Thật ra Châu Thanh không thích phụ nữ. Kiếp trước cậu cảm thấy người có thể xứng làm bạn đời với mình chỉ có những nam nhân cường đại, hiển nhiên những người cường đại đều là những ông già, không già thì cũng không đẹp hoặc là thê thiếp một bầy. Châu Thanh kiếp trước không phải là mỹ nhân, vì vậy cậu cũng muốn bạn đời là một mỹ nhân cường đại. <br><br>","Châu Thanh sau khi nhìn thấy Thiên Sinh Đông và Thiên Sinh Tây liền phát hiện, hai tên nhóc này một chút cũng không giống cậu, không giống cậu nhưng lại rất đẹp trai, tuy rằng ngũ quan chưa nảy nở nhưng vẫn nhìn ra được sau này chính là hai đại soái ca.<br><br>","Như vậy không giống cậu thì còn giống ai ngoài anh chồng tiện nghi trước mắt này đây. Tuy rằng khuôn mặt hiện tại của hắn bị hủy nhưng cậu tin chắc rằng sau khi khôi phục lại hắn sẽ là một đại mỹ nhân. Hơn nữa cho dù hiện tại hắn chỉ là một tên khuyết tật phế vật, nhưng toàn thân đều toát ra hơi thở cường đại, Châu Thanh tin rằng chỉ có những người cường đại mới có thể có hơi thở như vậy.<br><br>","Nghĩ như vậy, Châu Thanh liền kiên quyết phải nhanh chóng tìm đủ nguyên liệu để chế dung nhan thuốc. Dù sao Châu Thanh cũng có chút nhan khống.<br><br>","Thiên Tử Dật nhìn nụ cười của Châu Thanh lại nhìn tô canh trước mắt, trong lòng như đã hiểu ra cái gì, hắn không muốn ăn cái gì của ca nhi này nhưng nhìn nụ cười thuần khiết kia lại khiến hắn không nhịn được mà múc một muỗng ăn thử. <br><br>","\"Thế nào? Rất khó ăn?\" Châu Thanh nhìn khuôn mặt vặn vẹo của anh chồng tiện nghi nhà mình nhăn lại lo lắng hỏi.<br><br>","\"Không có.\" Thiên Tử Dật lắc đầu, ánh mắt hồ nghi sang lẫn kinh ngạc nhìn Châu Thanh.<br><br>","\"Như vậy thì tốt.\" Châu Thanh thở phào một hơi.<br><br>","\"Đây là cậu nấu?\" Thiên Tử Dật dò hỏi.<br><br>","\"Đúng vậy.\" Châu Thanh sảng khoái gật đầu.<br><br>","Đối với cậu phu phu với nhau thì không cần có gì phải giấu diếm, nói gì tới hai người đã là phu phu nhiều năm, đến con cũng đã lớn. Hơn nữa cậu cũng đã nhận định người đàn ông này sẽ là bạn đời của mình.<br><br>","Qua ký ức của nguyên chủ Châu Thanh nhìn ra được, người đàn ông này luôn tỏ ra lạnh lùng khó gần nhưng thật ra lại rất yêu thương con mình, nguyên chủ tuy rằng làm hắn ghê tởm nhưng hắn cũng không làm gì nguyên chủ. Châu Thanh tin rằng Thiên Tử Dật mặc dù hiện tại là một phế vật nhưng cũng đủ để giết nguyên chủ.<br><br>","Châu Thanh không biết Thiên Tử Dật thật ra rất muốn giết cậu, nhưng hắn lại không muốn con mình mồ côi ba từ nhỏ, hắn cho rằng tuy những lần nguyên chủ hành hạ hai đứa nhóc hắn thật ra cũng rất tức giận, nhưng trong cái rủi có cái may. Sau mỗi lần hành hạ ma pháp ánh sáng của Thiên Sinh Tây lại tăng lên, cho đến năm ngoái đã là cấp 4 rồi.<br><br>","9 tuổi mà là ma pháp sư cấp 4, như vậy thì cũng là nằm trên top đầu của thiên tài rồi, huống hồ con hắn lại chẳng có tài nguyên gì.<br><br>","\"Có thể chữa được kinh mạch sao?\" Thiên Tử Dật lạnh lùng hỏi. Tuy giọng nói rất lạnh nhưng cũng có thể nghe ra được một chút mong chờ trong đó. Đáng tiếc...<br><br>","Châu Thanh lắc đầu, thở dài nói: \"Không được, đây chỉ là nước thuốc sơ cấp chỉ có tác dụng khôi phục thể lực và chữa ít bệnh nhẹ.\"<br><br>","Thiên Tử Dật nghe vậy có chút thất vọng, hắn cũng không hy vọng gì nhiều, hắn biết cơ thể mình xong rồi, kinh mạch nào có dễ chữa đến vậy. Chỉ là hắn xong rồi thì thôi, hắn cũng không cam lòng hai đứa con của mình cũng giống như mình.<br><br>","Nghĩ đến Thiên Sinh Đông và Thiên Sinh Tây, Thiên Tử Dật âm thầm nắm chặt tay.<br><br>","\"Nhưng mà...\" Châu Thanh nhìn biểu tình thất vọng của Thiên Tử Dật, chần chừ một lúc rồi nói, \"Nhưng mà nếu là nước thuốc cao cấp thì không phải là không thể...\" <br><br>","Châu Thanh chưa nói xong liền thấy bả vai mình bị nắm chặt muốn gãy, cậu nhíu mày lại nhìn khuôn mặt kích động của Thiên Tử Dật, khẽ rên một tiếng: \"Đau.\"<br><br>","Thiên Tử Dật giật mình buông tay, sau đó cố thế nào cũng không che giấu được cảm xúc kích động mà hỏi Châu Thanh: \"Lời cậu nói là thật? Có thể chữa được kinh mạch bị hủy?\"<br><br>","Phải biết rằng kinh mạch một khi bị hủy thì chính là rất khó khôi phục, trừ khi có được đan pháp cấp 9 Kinh Mạch đan, mà tỉ lệ thành công cũng không cao, chỉ mười phần trăm mà thôi. Hơn nữa nhà hắn đào đâu ra đan pháp cấp 9.<br><br>","\"Ừm. Nhưng mà hiện tại không có đủ nguyên liệu, tôi định ngày mai vào rừng Bão Tố xem thế nào.\" Châu Thanh gật đầu nói.<br><br>","\"Vậy sao...\" Sự kích động trên khuôn mặt Thiên Tử Dật cũng nhạt dần, hắn nhìn chằm chằm Châu Thanh suy nghĩ, 'Từ khi nào người này lại trở nên lợi hại như vậy.' <br><br>","Như nhìn ra suy nghĩ của Thiên Tử Dật, Châu Thanh cười cười nửa đùa nửa thật nói: \"Rất lợi hại phải không? Một đêm ngủ dậy đột nhiên nhận được truyền thừa của một cao nhân.\"<br><br>","Thiên Tử Dật: ..."]