["Tịnh Nhã lén lút nhìn Châu Thanh, cô ta khinh thường trong lòng. Nhìn xem, cô ta đã nói mà, Châu Thanh vẫn rất yêu thích cô ta, nếu không thì sao lúc cô ta nói nể mặt cô ta cậu liền tha cho tên kia. <br><br>","Tịnh Nhã nghĩ có lẽ là bởi vì mình gần đây không nói chuyện với Châu Thanh cho nên cậu chỉ đang giận mà thôi, chỉ cần cô ta làm nũng một chút mọi việc đều được giải quyết dễ dàng.<br><br>","Tịnh Nhã không biết lý do Châu Thanh tha cho tên kia không liên quan gì tới mặt mũi của cô ta cả, mà là xe sắp chạy rồi, cậu cũng không muốn làm ầm ĩ rồi kéo dài thời gian. Cậu còn phải về nhà giải độc cho Thiên Tử Dật nữa, mỗi ngày đều giải độc không thể thiếu ngày nào được.<br><br>","Tịnh Nhã lấy ra một hộp bánh, cô ta xoay người ló đầu ra sau ghế nhìn Châu Thanh đang nhìn ra ngoài cửa sổ, cô ta dịu dàng mỉm cười nói: \"A Thanh ăn bánh không? Đây là bánh em làm đó.\"<br><br>","\"Không cần.\" Châu Thanh lạnh nhạt trả lời, mắt vẫn nhìn ra ngoài cửa sổ.<br><br>","Tịnh Nhã cắn môi, đột nhiên cô ta nói với giọng rất thương tâm, khóe mắt đỏ lên như sắp khóc: \"A Thanh đừng giận em nữa được không? Em biết lỗi rồi.\" <br><br>","Châu Thanh khó hiểu, vì cái gì cô ta cho rằng cậu giận cô ta? Châu Thanh thầm nghĩ thời buổi bây giờ người tâm thần chỉ cần đẹp thì cũng có nhiều người theo. <br><br>","\"Tôi không giận cô.\" Châu Thanh lắc đầu nói nhưng ánh mắt vẫn không nhìn Tịnh Nhã một cái, giọng nói cũng thiếu kiên nhẫn.<br><br>","Tịnh Nhã thấy Châu Thanh vẫn không chịu nhìn mình, trong lòng dâng lên một cảm giác khó chịu. Tịnh Nhã là một mỹ nhân, cô ta rất xinh đẹp, hơn nữa cấp bậc ma pháp cao, từ trước đến nay mọi người thấy cô ta đều khen ngợi lấy lòng, không ai dám lạnh nhạt với cô ta cả.<br><br>","Bây giờ gặp Châu Thanh không lấy lòng cô ta, cũng không để ý đến cô ta, Tịnh Nhã rất tức giận. Chỉ là một tên phế vật cô ta còn không thèm để vào mắt còn bài đặt chơi trò tức giận với cô ta.<br><br>","Cho cậu bật thang cậu không xuống, vậy cô ta cho cậu khỏi xuống luôn.<br><br>","\"Em biết lỗi thật rồi mà, anh tha lỗi cho em đi nha, em sẽ không như vậy nữa.\" Tịnh Nhã đứng dậy đi tới ghế Châu Thanh, cô ta ngồi xuống sàn xe nắm lấy tay Châu Thanh khóc lóc, vẻ mặt đáng thương cực kỳ, như người có lỗi không phải cô ta mà là Châu Thanh vậy.<br><br>","Giọng Tịnh Nhã hơi lớn nên hấp dẫn không ít người nhìn qua. Thấy Tịnh Nhã ngồi dưới sàn xe khóc, lại nhìn Châu Thanh vẻ mặt lạnh băng, bắt đầu nhỏ giọng bàn tán.<br><br>","\"Thật là, sao lại để cô gái đáng yêu như thế ngồi dưới sàn xe khóc vậy chứ.\"<br><br>","\"Cô gái này thật đáng thương, tên kia thật quá đáng, không phải người ta đã xin lỗi rồi sao.\"<br><br>","\"Phải a, nếu tôi có bạn gái như vậy nhất định sẽ hết mực cưng chiều, làm sao để cô ấy khóc đáng thương như vậy.\"<br><br>","\"Tôi lại cảm thấy cô gái kia làm chuyện gì quá đáng lắm.\"<br><br>","Tịnh Nhã nghe vậy, liền nức nở nói: \"A Thanh đừng giận em nữa nha, mấy ngày trước mưa bão em không gặp được anh nên mới không thể nói chuyện với anh, chứ không phải em cố ý đâu.\"<br><br>","Mọi người nghe vậy như bừng tỉnh, chán ghét nhìn Châu Thanh. <br><br>","\"Thì ra là do không nói chuyện mấy ngày nên giận nhau, thật là, lớn rồi có phải con nít đâu chứ.\"<br><br>","Những người ở trên xe khách đều là người thành phố K muốn trở về hoặc là người từ nơi khác tới muốn đến thành phố K. Những nơi khác muốn tới thành phố K thì phải dừng chân ở thôn Bão Tố, bởi vì mỗi chiếc xe khách chỉ hoạt động được bốn giờ, từ thôn Bão Tố đến thành phố K mất hai giờ nhưng những nơi khác thì phải mất hơn bốn năm giờ mới tới. Vì thế xe khách sẽ dừng ở thôn Bão Tố nạp năng lượng đủ rồi mới tiếp tục đi.<br><br>","Tịnh Nhã biết như vậy nên mới lợi dụng điểm này, nếu là người trong thôn cô ta liền không thể sử dụng cách này. Người trong thôn đều biết Châu Thanh, nếu cô ta sử dụng cách này liền mất hết mặt mũi, ai trong thôn mà không biết, Châu Thanh mất rất nhiều công sức theo đuổi cô ta, cô ta đâu thể nào cầu xin Châu Thanh như vậy được. <br><br>","Nhưng ở đây toàn là người ngoài thôn, không biết gì, cô ta làm như vậy người khác sẽ nghĩ cô ta là một cô gái đáng thương có một tên bạn trai tồi.<br><br>","Cô ta cũng không sợ có người điều tra, bởi cô ta biết không ai rảnh mà đi điều tra một người xa lạ không dính dáng gì tới mình.<br><br>","Càng nhiều người mắng Châu Thanh, trong lòng Tịnh Nhã càng vui vẻ, đang nghĩ có nên nói thêm mấy câu cho Châu Thanh khỏi xuống nữa hay không thì đột nhiên Châu Thanh lên tiếng, giọng nói tràn đầy kinh ngạc: \"Tịnh tiểu thư nhận nhầm người rồi, tôi là người có gia đình.\" <br><br>","Tịnh Nhã ngẩng đầu nhìn Châu Thanh, nhìn thấy ánh mắt trêu tức của cậu, cô ta tức giận, nhưng ngoài miệng vẫn nói: \"Em xin lỗi, anh đừng giận mà nói...\"<br><br>","Không đợi Tịnh Nhã nói hết câu, Châu Thanh chán ghét nói: \"Tịnh tiểu thư xin nhìn rõ ràng, ở trong thôn Bão Tố ai mà không biết Châu Thanh tôi là người đã có gia đình, Tịnh tiểu thư cũng là người thôn Bão Tố hẳn phải biết rõ mới đúng.\"<br><br>","Tịnh Nhã cứng họng, cô ta không nghĩ tới Châu Thanh lại nói như vậy, không phải bình thường cậu sẽ đỡ cô dậy, nâng niu sao? Cậu sẽ xin lỗi cô, nói cậu không nên giận cô hả? <br><br>","Tịnh Nhã trước đây được mọi người cưng chiều, cô ta nói gì mọi người đều nghe nấy, được cô ta để ý tới chính là vinh hạnh của bọn họ. Bây giờ bị một tên phế vật nói như vậy, Tịnh Nhã rất tức giận nhưng vẫn cố nhịn xuống, cô ta ngượng ngùng đứng lên, lau nước mắt nói: \"Tôi xin lỗi, tại A Thanh rất giống với người kia cho nên có chút nhầm.\" <br><br>","Châu Thanh phất tay, không sao cả nói: \"Tôi thấy mắt Tịnh tiểu thư có vẻ không tốt, nhớ đi khám mắt nha, nếu không sẽ gặp phải loại chuyện mất mặt này lần nữa.\"<br><br>","\"Cảm ơn anh nhắc nhở.\" Tịnh Nhã cố gắng nở một nụ cười sau đó quay trở về chỗ ngồi, hai bàn tay bấu chặt vào nhau, trong lòng thầm chém Châu Thanh thành vạn mảnh.<br><br>","Mọi người thấy chuyện kết thúc, khó hiểu nhìn Tịnh Nhã đang giận tím mặt, lại nhìn Châu Thanh vẻ mặt thờ ơ, như hiểu ra chuyện gì, mọi người không khỏi cười lên.<br><br>","Cô gái kia định làm thanh niên này mất mặt lại không nghĩ tới người mất mặt là mình. Đúng là làm trò cười cho thiên hạ mà."]