["Thiên Tử Dật thấy Châu Thanh muốn ngạt thở luôn rồi mới chịu buông cậu ra, hai chân cậu mềm nhũn được Thiên Tử Dật ôm lấy, cả người Châu Thanh đều dựa vào ngực hắn hít thở, hai mắt cậu long lanh ánh nước. Lúc này cả gương mặt Châu Thanh đỏ như trái cà chua vậy, đây là nụ hôn đầu của cậu đó, hơn nữa còn là với siêu cấp mỹ nhân nữa. Đại đan sư cảm thấy cậu sắp chết rồi, chết vì tim đập quá nhanh.<br><br>","Châu Thanh cũng không biết cảm giác này là gì, chỉ là cậu cũng không có chán ghét khi thân cận với Thiên Tử Dật. Tuy rằng cậu đã nhận định là sẽ sống với Thiên Tử Dật suốt đời rồi, chỉ là lúc đó cậu cảm thấy Thiên Tử Dật là cha của hai tiểu bảo bối, tuy sống cùng nhưng cũng chẳng có cảm tình gì đặc biệt. <br><br>","Châu Thanh là thiên tài về luyện đan, nhưng về tình cảm thì cậu lại mù tịt.<br><br>","Châu Thanh tức giận trừng mắt nhìn Thiên Tử Dật: \"Làm gì đó, bọn nhỏ còn đang ở đây.\" <br><br>","Thiên Tử Dật nhìn đôi mắt phím nước, hai má hồng của cậu một chút cũng không cảm thấy cậu tức giận mà thấy như cậu đang làm nũng, hắn cười khẽ một tiếng, hôn lên má cậu một cái, nói: \"Yên tâm, bọn nhỏ là người thông minh.\"<br><br>","Châu Thanh đỏ mặt quay sang chỗ khác, lúc này cậu thấy khe cửa ló hai cái đầu nhỏ, đen ở trên vàng ở dưới, Thiên Sinh Tây hỏi: \"Tụi con có thể vào chưa?\" <br><br>","Châu Thanh: ...<br><br>","Buổi tối sau khi giải độc cho Thiên Tử Dật, Châu Thanh xem xét một chút, cậu vui vẻ nói: \"Trị thêm ba ngày nữa là hoàn toàn khỏi hẳn rồi.\"<br><br>","Thiên Tử Dật đứng dậy hoạt động chân, quả nhiên so với hai ngày trước thì hắn đã có thể chạy nhanh và nhảy cao.<br><br>","Lúc ngủ Thiên Sinh Đông và Thiên Sinh Tây ngủ ở trên giường, Thiên Tử Dật và Châu Thanh thì trải khăn ra ngủ ở dưới đất. Bởi vì Thiên Sinh Đông và Thiên Sinh Tây đã tìm được gia đình cho nên hai nhóc phải chuyển qua ở chung với hai người, còn phòng trước kia của hai nhóc thì cho người khác.<br><br>","Sáng hôm sau bốn người tiếp tục tới chỗ phân phát thức ăn, mỗi người cầm lấy ba bịch dịch dinh dưỡng cho ba bữa sáng trưa tối. <br><br>","Trên đường đi có rất nhiều người nhìn Thiên Tử Dật, nhìn thấy khuôn mặt điển trai của hắn không khỏi giật mình. Bọn họ vẫn còn nhớ hôm qua người đàn ông này còn mang vẻ mặt xấu xí mà sao bây giờ lại đẹp trai như vậy. Nhìn hai đứa nhỏ phía trước chẳng khác gì phiên bản chưa trưởng thành của Thiên Tử Dật cả, đặc biệt là đứa tóc đen, giống y như đúc.<br><br>","Lúc này Châu Thanh nghe mọi người bàn tán mới chợt nhớ diện mạo Thiên Tử Dật đã thay đổi, vì thế cậu liền giả bộ trách móc Thiên Tử Dật: \"Đã nói anh đừng có trang điểm kỳ quái gì lên mặt đi rồi mà.\"<br><br>","Thiên Tử Dật nhún vai, thản nhiên nói: \"Còn không phải em sợ người khác để ý tôi sao.\"<br><br>","Châu Thanh đỏ mặt, trừng mắt, hoá ra Thiên Tử Dật là tên vô lại đến thế.<br><br>","Những người khác nghe vậy thì bừng tỉnh, hoá ra là ca nhi kia ghen. Nhưng mà cũng đúng, có một người bạn đời như vậy, bọn họ cũng rất sợ a, sợ có người cướp.<br><br>","\"Hừ, cho dù có diện mạo thì thế nào? Cũng chỉ là phế vật không có ma pháp.\" Một gã thanh niên phun nước miếng xuống đất, khinh thường nhìn Thiên Tử Dật.<br><br>","Thiên Tử Dật liếc mắt nhìn gã, gã thanh niên kia lập tức cảm thấy lạnh sống lưng, một cảm giác sợ hãi cái chết xông tới, ngay lúc gã cho rằng mình sẽ chết thì đột nhiên cảm giác đó biến mất, trán gã đầy mồ hôi lạnh. Gã thanh niên nhìn về phía Thiên Tử Dật thì thấy hắn đang xoa đầu tên ca nhi kia, một cái liếc mắt cũng không cho gã.<br><br>","Lúc đi ra thì Châu Thanh tình cờ gặp được Trần Dương Linh, Trần Dương Linh cũng thấy Châu Thanh, sau khi nhìn Thiên Tử Dật thì lập tức giật mình. <br><br>","Không chỉ Trần Dương Linh mà ngay cả Ryze cũng hết hồn, từ khí chất của Thiên Tử Dật bọn hắn có thể khẳng định đây chính là người đàn ông ngồi xe lăn che mặt kín mít.<br><br>","\"Không nghĩ tới Thiên tiên sinh lại có diện mạo xuất chúng như vậy.\" Trần Dương Linh cười nói.<br><br>","\"Cũng được.\" Thiên Tử Dật lạnh nhạt nói.<br><br>","\"Thật may khi thấy Thiên tiên sinh và Châu đan pháp sư bình an.\" <br><br>","Sau một ngày bàn bạc hợp đồng xong thì đột nhiên yêu thú ập tới, bọn hắn phải nhanh chóng chạy trốn tới Thủ đô. Trần Dương Linh cười khổ, vừa mới có một mối hợp tác tốt, chưa kiếm ra tiền đã phải ôm đồ chạy trốn.<br><br>","\"Trần nhị thiếu và gia đình cũng vậy.\" Thiên Tử Dật gật đầu nói.<br><br>","\"Đây là?\" Trần Dương Linh nhìn hai đứa nhóc giống nhau đều giống Thiên Tử Dật, hắn kinh ngạc không thôi.<br><br>","\"Đây là bọn nhỏ nhà tôi, Thiên Sinh Đông và Thiên Sinh Tây.\" Châu Thanh mỉm cười ấm áp xoa đầu hai tiểu bảo bối.<br><br>","Trần Dương Linh khó tin nhìn Châu Thanh, ca nhi có tỉ lệ thụ thai thấp hơn phụ nữ, tỉ lệ thụ thai sinh đôi càng thấp hơn, Trần Dương Linh cười với Châu Thanh, vẻ mặt hiện lên ghen tị: \"Châu đan pháp sư thật may mắn.\"<br><br>","Hắn cũng muốn sinh cho Ryze đứa thứ hai, chỉ là mãi mà vẫn chưa được.<br><br>","Đột nhiên Trần Dương Linh nhớ cái gì, hắn nghi hoặc nhìn Châu Thanh: \"Hai người quen biết Cát đại thiếu sao?\"<br><br>","\"Cát đại thiếu?\" Châu Thanh mờ mịt, hình như đã nghe ở đâu đó rồi.<br><br>","\"Là Cát Hải Phong.\" Thiên Tử Dật lên tiếng.<br><br>","\"Hoá ra là gã. Không quen biết.\" Châu Thanh chán ghét nói, cậu khó hiểu nhìn Trần Dương Linh, vì sao lại nhắc tới Cát Hải Phong.<br><br>","\"Hôm qua ở khu buôn bán bọn tôi vô tình thấy hai người nói chuyện với Cát đại thiếu.\" Trần Dương Linh giải thích.<br><br>","Châu Thanh gật đầu tỏ vẻ đã hiểu, cậu chợt nhớ ra cái gì liền hỏi: \"Cát Hải Phong có quan hệ gì tới Cát tiểu thư không?\"<br><br>","Trần Dương Linh gật đầu: \"Có. Cát tiểu thư chính là nhị cô cô của Cát Hải Phong.\"<br><br>","\"Quan hệ hai người rất tốt sao?\" Châu Thanh hỏi.<br><br>","\"Không tốt.\" Trần Dương Linh lắc đầu.<br><br>","Hai mắt Châu Thanh loé sáng, cậu hưng phấn hỏi: \"Vì sao?\"<br><br>","Trần Dương Linh không biết vì sao Châu Thanh lại kích động, nhưng hắn vẫn trả lời: \"Cát tiểu thư và phụ thân của Cát Hải Phong có quan hệ rất tệ. Cát tiểu thư có thiên phú cao hơn phụ thân Cát Hải Phong, vì vậy từ nhỏ đã được người trong gia tộc sủng ái. Phụ thân Cát Hải Phong căm ghét nhiều lần âm thầm hại Cát tiểu thư nhưng không thành. Sau này Cát gia sinh ra hai tôn tử, một là Cát Hải Phong được sinh ra với thiên phú cao, một là Cát tiểu thư sinh ra Cát nhị thiếu có thiên phú kém hơn. Phụ thân Cát Hải Phong lấy này làm vinh, Cát Hải Phong luôn đè đầu Cát nhị thiếu khắp nơi.\"<br><br>","Châu Thanh thầm nghĩ, Tịnh Nhã đắc tội Cát tiểu thư, bây giờ lại trèo lên Cát Hải Phong, Châu Thanh cảm thấy sắp có một hồi đấu đá ác liệt đây. <br><br>","\"Đang nghĩ gì?\" Giọng nói Thiên Tử Dật vang lên bên tai Châu Thanh, cậu quay qua nhìn liền nhìn thấy khuôn mặt đẹp trai kề sát mặt mình, đôi mắt vô tình lướt qua bờ môi của hắn, hai tai Châu Thanh lại đỏ lên.<br><br>","Cậu ho khan hai tiếng nhìn chỗ khác nói: \"Còn nhớ lúc trước tôi nói Tịnh Nhã đắc tội người khác không?\"<br><br>","Thiên Tử Dật gật đầu.<br><br>","\"Chính là Cát tiểu thư kia.\" Châu Thanh vui sướng khi có người gặp hoạ.<br><br>","Trần Dương Linh không hiểu gì nhìn hai người, sau khi biết Châu Thanh đã mua quang não thì hắn xin số liên lạc rồi tạm biệt bốn người Châu Thanh."]