["Sau khi nói xong Châu Thanh cũng không để ý tới vẻ mặt vặn vẹo muốn giết mình của Tân Dư, cậu quay lại xếp hàng như trước. Bởi vì trước đó màn trình diễn của Châu Thanh, mọi người đều vô thức nhường hàng cho cậu, cứ như vậy đỡ một mớ thời gian.<br><br>","Sau đó mấy ngày sau trong thôn đều truyền tin tức Châu Thanh một tên phế vật cặn bã đánh bại Tân Dư hỏa ma pháp sư cấp 2.<br><br>","Mọi người truyền thế nào Châu Thanh không quan tâm, sau khi về nhà cậu liền bắt thang lên mái nhà tu sửa lại những chỗ bị dột. Bởi vì ngày mai nhiệt độ sẽ tăng rất cao cho nên mọi người đều tranh thủ sửa sang lại nhà trước ngày mai.<br><br>","Châu Thanh lên mái nhà rồi mới biết, mái nhà mình vì sao lại dột nhiều như vậy, hoá ra là có người cố ý phá hoại. Nhìn những gạch cháy đen trùng hợp với những nơi dột trong nhà, Châu Thanh rất tức giận, vừa nhìn liền biết đây là hỏa ma pháp , như vậy còn ai ngoài tên Tân Dư khốn khiếp kia, chỉ có gã là ghét nguyên chủ, biết vậy cậu nên phế đi một chi của gã.<br><br>","Tân Dư ghét Châu Thanh cho nên không muốn cậu sống yên ổn, vì vậy gã liền tạo một chút rắc rối cho Châu Thanh. Trước đó có hai tên nhóc mạnh hơn gã ngăn cản, bây giờ hai tên nhóc kia cũng đã thành phế vật, đương nhiên gã làm sao có thể bỏ qua cơ hội như vậy. <br><br>","Đúng như gã muốn, nhà Châu Thanh đã sống trong mưa một năm qua.<br><br>","Châu Thanh đem những viên gạch cháy đen ném đi, sau đó lại lấp những viên gạch mới vào, bôi xi măng lên.<br><br>","Thiên Tử Dật nằm trong phòng ngủ nghe thấy tiếng cộp cộp trên mái nhà, nghe như có người nào đó đang sửa nhà. Đột nhiên một viên gạch trên nóc phòng hắn bị lấy ra, sau đó hắn liền nhìn thấy khuôn mặt tươi cười của Châu Thanh.<br><br>","\"Xin chào.\" Châu Thanh cười nhìn hắn.<br><br>","Thiên Tử Dật : ...<br><br>","Đúng lúc này Thiên Tử Dật nghe thấy một âm thanh tức giận mắng: \"Tên phế vật, mày mau xuống đây.\"<br><br>","Thiên Tử Dật thấy Châu Thanh vẻ mặt chán ghét nhìn về một hướng, cậu thở dài một tiếng rồi leo xuống.<br><br>","\"Đồ phế vật, hôm nay mày dám làm bẽ mặt đại ca, tao nhất định không tha cho mày.\" Tên cầm đầu tức giận nói, đại ca trong miệng gã đương nhiên là Tân Dư.<br><br>","Châu Thanh nhìn năm người trước mặt, tất cả đều là cấp 1, cao nhất cũng chỉ có năm sao.<br><br>","Châu Thanh nhướn mày nhìn năm tên, trên tay còn cầm cây búa sửa nhà, cậu thản nhiên nói: \"Không tha cho tao? Chỉ bằng bọn mày?\"<br><br>","Năm tên kia nghe vậy lập tức cầm vũ khí tấn công Châu Thanh, năm tên đều là cận chiến pháp sư, hai tên cầm kiếm, một tên cầm đại đao và hai tên cầm thương.<br><br>","Hai thanh kiếm một nước, một gió chém tới, theo đường kiếm chém xuống, nền tuyết lập tức xuất hiện một vết chém dài, tuyết trên vết chém đó đều tan ướt, một chém khác thì khiến tuyết bị gió thổi tung lên trời.<br><br>","Châu Thanh né hai đường kiếm, tay cầm búa đập lên đầu của mỗi người, không gây chết người nhưng có thể trở nên ngu ngốc hay không thì không nằm trong phạm vi hiểu biết của cậu.<br><br>","Hai tên cầm thương thấy vậy liền xông lên, một lôi thương, một hỏa thương, cả hai bao vây trái phải Châu Thanh. Phía trước chính là tên cầm đầu cầm đại đao, cũng chính là tên năm sao.<br><br>","Gã đập đại đao xuống nền tuyết, lập tức một bức tường đá chặn Châu Thanh bên trong, hai tên cầm thương cắm mũi thương vào tuyết, từ hai mũi thương một bên phát ra một tia điện, một bên phát ra một ngọn lửa chạy vào trong bức tường đá. <br><br>","Đùng một tiếng, Thiên Tử Dật nhìn ngoài cửa sổ trắng xóa đột nhiên thấy thân ảnh Châu Thanh bị hất văng, sau đó phun ra một ngụm máu.<br><br>","Châu Thanh đã khinh địch, cậu tưởng rằng nếu là đàn em của tên Tân Dư kia thì cũng chẳng có bao nhiêu năng lực. <br><br>","Châu Thanh không biết, lúc bọn họ lập đội vào rừng, tên đại đao và hai tên cầm thương sẽ đối đầu với yêu thú, hai tên cầm kiếm sẽ ở phía sau bảo vệ Tân Dư, vì thế kinh nghiệm chiến đấu của ba tên kia phong phú hơn nhiều.<br><br>","Tiếng nổ hấp dẫn không ít người lại đây xem náo nhiệt. Dù mọi người đang bận rộn nhưng nếu là vụ việc lớn đương nhiên mọi người phải xem, huống hồ lần này lại là đánh nhau, gì chứ đánh nhau mọi người vẫn rất thích xem.<br><br>","\"Cha, người đàn ông kia đang đánh nhau bên ngoài.\" Thiên Sinh Đông và Thiên Sinh Tây hốt hoảng chạy vào phòng Thiên Tử Dật, vừa vào liền thấy Thiên Tử Dật ngồi nhìn cửa sổ, ánh mắt lạnh băng ẩn ẩn tức giận.<br><br>","\"Ừ, ta thấy được.\" Thiên Tử Dật lạnh nhạt gật đầu.<br><br>","Nhìn thân ảnh nhỏ gầy của Châu Thanh đang không ngừng né chiêu của ba tên kia, lâu lâu còn phản kích trong lòng Thiên Tử Dật cảm thấy rất tức giận. Hắn tức giận bản thân mình vô dụng, chỉ biết ngồi đây nhìn người của mình bị người khác ăn hiếp, cho dù hắn không thích Châu Thanh nhưng người nọ chính là ba ba của hai đứa con hắn, cũng đã nằm cùng chăn gối hơn mười năm. <br><br>","Thiên Tử Dật trước khi chưa từng để người của mình bị thiệt thòi, nếu người của hắn ăn thiệt, đó là một sự sỉ nhục. Mà giờ phút này đây, hắn đang được trải nghiệm cảm giác sỉ nhục đó.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây nghe vậy, cũng đi tới cửa sổ nhìn thử, lập tức ngẩng người. <br><br>","Người đàn ông này từ khi nào lợi hại như vậy? Một địch ba, còn là cận chiến pháp sư? Hơn nữa dường như người đàn ông đang chiếm ưu thế.<br><br>","Châu Thanh dù sao cũng là một đại đan sư trăm tuổi, kinh nghiệm chiến đấu cũng không kém. Tuy rằng cậu chỉ là một đan sư nhưng một trăm năm sống cậu cũng không có luyện đan suốt trăm năm. Lúc chán cậu vẫn đi ra ngoài tìm mấy con yêu thú cấp cao vui đùa.<br><br>","Rất nhanh Châu Thanh giải quyết xong ba tên kia, mỗi tên Châu Thanh đập gãy một chi, ai bảo bọn chúng phá nhà cậu làm gì. Vụ nổ vừa rồi chắc cũng phá hư cái cửa nhà cậu rồi. <br><br>","Châu Thanh đi lại phía cửa nhìn, quả nhiên cánh cửa đã vỡ nát rồi. Cậu tức giận trừng ba tên nằm dưới đất, có biết cậu rất khó khăn không hả, nghĩ đến phải mất một số tiền để mua cửa khác Châu Thanh liền đau đầu.<br><br>","Mọi người thấy Châu Thanh giải quyết năm tên cận chiến pháp sư không khỏi lé mắt nhìn. Phải biết danh tiếng của Châu Thanh trong thôn rất xấu, là một tên ca nhi phế vật cặn bã, không biết làm ăn, suốt ngày đi đánh bài và hành hạ con cái.<br><br>","Bây giờ thấy cậu một lần ra tay xử đẹp năm tên cận chiến ma pháp sư cấp 1, một tên ma pháp sư cấp 2, bảo mọi người bình tĩnh như thế nào a.<br><br>","Châu Thanh thấy mọi người vẫn chưa đi, cậu không để ý mà cầm tiền đi tới cửa hàng xây dựng mua một cánh cửa khác giá 50 tinh tệ. Cuối đầu nhìn 10 tinh tệ trong tay không khỏi chán nản.<br><br>","Nghèo, thật nghèo quá đi!<br><br>","Bởi vì vụ việc năm tên kia làm tốn không ít thời gian của Châu Thanh, cậu kêu Thiên Sinh Đông và Thiên Sinh Tây ra, hỏi hai đứa có biết sửa cửa không. Thấy hai nhóc gật đầu cậu liền để cửa cho hai nhóc sửa, còn mình thì lại leo lên mái nhà tu sửa tiếp.<br><br>","Sau khi hoàn tất trời cũng tối, nhiệt độ cũng lạnh hơn, Châu Thanh mở nước nóng cho hai tiểu bảo bối, đợi bọn nhỏ tắm xong cậu lại mở nước nóng cho mình tắm.<br><br>","Sau đó chính là ăn tối, Châu Thanh phát hiện hôm nay hai đứa nhỏ cứ hay nhìn mình, nhưng trên mặt không còn chán ghét nữa mà là kinh ngạc. Cậu nhìn bọn nhóc cười nói: \"Làm gì nhìn ba như vậy, muốn gì cứ nói.\"<br><br>","Thiên Sinh Đông và Thiên Sinh Tây lắc đầu.<br><br>","Châu Thanh cũng không nói nữa, cậu biết muốn thân cận với hai tên nhóc này cũng không dễ dàng như vậy. Nguyên chủ để lại ấn tượng quá sâu nặng cơ mà.<br><br>","Sau khi ăn xong Châu Thanh chuẩn bị một thao nước nóng và mấy cái khăn, cậu muốn giải độc cho Thiên Tử Dật."]