["Khu chung cư Châu Thanh ở một thành phố cấp 2 hành tinh Kamia. Kiểu dáng nhà cửa ở nơi này cũng không khác hành tinh Ray là bao nhưng từ vật liệu có thể nhìn ra được chất liệu tốt hơn. <br><br>","Ngoài ra Châu Thanh rất ngạc nhiên với người dân ở nơi này, so với người dân hành tinh Ray bình thường chỉ cấp 1 hoặc 2, ở nơi đây người dân cấp 1 rất hiếm, chủ yếu là cấp 2 và cấp 3. Cấp 2 là những người trẻ tuổi, cấp 3 thì trung niên trở lên. <br><br>","Thành phố rất phồn hoa, xe bay bay khắp đường, lề đường cũng có rất nhiều người đi. Khu chung cư nằm ở vị trí rất tốt, chỉ cần đi bộ mười phút là tới khu trung tâm mua sắm.<br><br>","Khu trung tâm mua sắm chia làm hai khu, khu ma pháp và khu bình dân. Khu ma pháp sẽ chuyên bán về đan pháp, đan thảo, vũ khí, thịt yêu thú. Khu bình dân thì về quần áo, nội thất, đồ ăn bình thường, trái cây giải khát tự trồng các thứ, không một món nào liên quan đến ma pháp. <br><br>","Trên đường đi rất nhiều người nhìn về bốn người Châu Thanh, một số thiếu nữ còn lấy quang não ra chụp. Bởi vì bốn người đều có khuôn mặt dễ nhìn, hai người lớn một lạnh lùng anh tuấn một ôn nhu trẻ con, hai đứa nhóc đẹp trai giống nhau với người lạnh lùng, cảnh tượng này không biết đốn ngã bao nhiêu trái tim mong manh của thiếu nữ. Ba người Trần Dương Linh đi bên cạnh hoàn toàn bị mọi người quên mất, có khi còn bị người chụp ảnh chửi là che mất màn ảnh nữa.<br><br>","Trước tiên bốn người Châu Thanh đi vào tiệm cắt tóc. Tóc trước đây đều là tự cắt, cọng dài cọng ngắn nhìn chẳng ra cái gì. <br><br>","Châu Thanh không có yêu cầu gì cả, chỉ đơn giản cắt ngắn cho bằng nhau là được. Thế nhưng người cắt tóc cảm thấy cắt như vậy sẽ không đẹp, cô tự ý chỉnh sửa lại, cuối cùng lúc cắt xong Châu Thanh nhìn còn non nớt hơn ban đầu. <br><br>","Châu Thanh sở hữu một khuôn mặt baby, tuy cậu đã hai tám nhưng nhìn chẳng khác gì mười tám cả. Sau khi cắt tóc xong cậu lại nhìn như mười sáu.<br><br>","Châu Thanh câm nín nhìn kiểu tóc mới của mình.<br><br>","Lúc này mái tóc dài ngắn không đồng đều đã được cắt ngắn hoàn toàn, phần gáy được cắt gọn gàng, hai bên cũng được cắt ngắn, mái tóc phía trước thì cắt ngang bằng, còn có một chút xoăn nhẹ, kết hợp với khuôn mặt trẻ con của Châu Thanh khiến cậu càng thêm đáng yêu.<br><br>","Nữ cắt tóc vừa cười vừa chỉn lại tóc cho Châu Thanh: \"Kiểu tóc trước của em quá lộn xộn, cắt ngắn lên cũng không hợp với em. Chị thấy tóc này hợp với em hơn, thiếu niên là phải để tóc như vậy.\" Hiển nhiên nữ cắt tóc cho rằng Châu Thanh vẫn chưa thành niên.<br><br>","Khoé miệng Châu Thanh giật giật, ở đâu ra thiếu niên một chồng hai con?<br><br>","Tóc cũng đã cắt rồi không thể làm gì khác Châu Thanh đành phải ra chỗ khách ngồi đợi ba người Thiên Tử Dật.<br><br>","Trần Dương Linh nhìn thấy kiểu tóc mới của cậu, hắn nhịn không được châm chọc cậu: \"Bé trai nào đáng yêu như vậy?\"<br><br>","Châu Thanh: ...<br><br>","Ryze nhìn Châu Thanh cũng không nhịn được mà nhếch môi, trước và sau khác nhau một trời một vực, nếu không phải anh quen cậu trước khi cậu cắt tóc cũng sợ rằng cho cậu chỉ mới là thiếu niên mười lăm mười sáu tuổi mất.<br><br>","Đúng lúc này có hai nhóm người đi vào, năm người thanh niên một nhóm và hai cô gái một nhóm. Một cô gái liếc qua chỗ Châu Thanh, nhìn thấy khuôn mặt cậu, cô gái giật mình, sau đó kéo lấy tay cô bạn bên cạnh nói: \"Nè, em trai kia nhìn dễ thương quá, qua làm quen không?\" <br><br>","Cô bạn nhìn Châu Thanh, thiếu niên xinh đẹp, vẻ mặt ôn nhu, vóc dáng nhỏ nhắn, rất đáng yêu, nhưng nhìn vào cũng biết cậu là một ca nhi.<br><br>","\"Em ấy là ca nhi đó.\"<br><br>","\"Ca nhi thì sao chứ, mình cũng không có ý định kia với em ấy.\" Cô gái kia đỏ mặt nói. Cô chỉ là thấy Châu Thanh quá đáng yêu, muốn làm quen với cậu, sau đó nhận cậu làm em trai. Có một cậu em trai như vậy cũng rất thích. <br><br>","Năm người thanh niên nghe thấy lời cô gái nói chuyện, bọn hắn nhìn qua, sau đó cả năm tên đều nở nụ cười, bọn hắn tiến về phía Châu Thanh. <br><br>","Hai cô gái kia thấy vậy liền kêu không tốt, cô gái muốn nhận Châu Thanh làm em trai lo lắng nói: \"Chết rồi, là bọn Ngải Lâm.\"<br><br>","\"Xem ra em trai kia gặp phiền phức rồi.\" Cô bạn bên cạnh lắc đầu. <br><br>","\"Chúng ta qua giúp đỡ em ấy đi.\" Cô gái kia muốn bước qua liền bị cô bạn nắm giữ lại.<br><br>","\"Cậu đừng có mà rước hoạ vào thân, đó chính là bọn Ngải Lâm đấy.\"<br><br>","\"Nhưng mà...\" Cô gái kia lo lắng nhìn về phía Châu Thanh, lúc này nhóm thanh niên đã lại gần, đang nói gì đó với Châu Thanh. <br><br>","\"Xem tình hình trước đã.\" Cô bạn nói. Cô không có mê những thứ đáng yêu như bạn mình, cô có thể nhìn ra Châu Thanh là một pháp sư cấp 3, bên cạnh cậu còn có một người pháp sư cấp 4 nữa, chỉ là cô không nhìn quá rõ số sao của người nọ.<br><br>","Cô bạn là pháp sư cấp 3, cô có thể nhìn rõ cấp bậc của Châu Thanh và Trần Dương Linh, nhưng nhìn cấp cao hơn thì cũng chỉ biết sơ mà thôi.<br><br>","Ngải Lâm - cũng là người dẫn đầu nhóm năm người, gã tiến lại gần Châu Thanh, đưa tay ra nở một nụ cười thân thiện với cậu,: \"Chào em, anh là Ngải Lâm, có thể làm quen không?\"<br><br>","Châu Thanh nhìn nụ cười của Ngải Lâm không biết vì sao cảm thấy khó chịu, cậu nhíu mày nhìn gã cũng không bắt tay gã. <br><br>","Ngải Lâm cũng không có tức giận, thản niên thu lại tay, gã nhìn Châu Thanh, liếm liếm môi, gã từ trong túi lấy ra một tấm thẻ đưa cho cậu: \"Anh không phải người xấu, chỉ là thấy em rất đáng yêu, muốn mời em một bữa cơm.\"<br><br>","Châu Thanh liếc nhìn tấm thẻ trên tay gã, trên đó viết: <br><br>","Học viên quân đội Magnus.<br><br>","Tên: Ngải Lâm.<br><br>","Tuổi: 48.<br><br>","Cấp bậc: Trung sĩ.<br><br>","Châu Thanh nhướng mày nhìn thanh niên trước mặt, 48 tuổi nhưng chỉ mới cấp 4.<br><br>","Ngải Lâm thấy vậy không khỏi cười khinh trong lòng, gã tưởng ánh mắt của Châu Thanh là ngưỡng mộ, Nhìn xem, chỉ cần gã lấy thẻ thân phận học viện ra mọi người không chờ được mà lấy lòng gã. Trước đó gã nhìn trúng ai, chỉ cần đưa thẻ học viện người đó lập tức tự hiến thân cho gã. <br><br>","Ngải Lâm nhìn thân thể Châu Thanh, gã liếm môi, gã chưa từng thử vị thiếu niên đâu. Chỉ cần nghĩ đến khuôn mặt đáng yêu kia nằm dưới thân gã, khóc lóc cầu xin gã, gã cảm thấy tiểu đệ của mình sắp tỉnh rồi.<br><br>","Châu Thanh bị ánh mắt nóng cháy dâm dục của Ngải Lâm nhìn đến ghê tởm, cậu chán ghét hừ một tiếng: \"Không đi.\"<br><br>","Ngải Lâm ngơ ngác, gã không tin nhìn Châu Thanh, sau đó đột nhiên nở một nụ cười tà dâm, cũng không tức giận, ngược lại càng phấn khích, gã tiến lại gần Châu Thanh thêm một bước, nắm lấy tay cậu: \"Đừng vội từ chối, chỉ là ăn một bữa cơm mà thôi. Đảm bảo em sẽ được ăn những món ngon không thể quên.\"<br><br>","\"Tiểu Thanh.\" Đúng lúc này giọng nói của Thiên Tử Dật vang lên sau lưng Châu Thanh.<br><br>","Cậu xoay người lại lập tức ngơ ngẩng, mái tóc của Thiên Tử Dật không còn hỗn độn không quy luật nữa, lúc này đã được cắt ngắn gọn gàng, phần tóc gáy và hai bên cắt ngắn lên, phần mái rẻ ngôi theo tỉ lệ bảy ba, kết hợp với khuôn mặt anh tuấn của Thiên Tử Dật, lúc này trong hắn càng thêm anh tuấn điển trai.<br><br>","Phía trước hắn là Thiên Sinh Đông và Thiên Sinh Tây, hai nhóc cắt tóc rất giống nhau, cũng rất đơn giản, phần sau được cắt ngắn sạch sẽ gọn gàng, phần mái cắt ngang bằng hơi xéo, đỉnh tóc hơi phồng lên trong rất đáng yêu và điển trai. <br><br>","Mọi người đều kinh ngạc nhìn ba người, các nữ nhân và ca nhi thì đỏ mặt, nam nhân thì ganh tị, ước ao. Thợ cắt tóc cho ba người nhìn thấy cảnh này hài lòng không thôi, đúng là cắt tóc cho mỹ nhân rất dễ dàng, cắt kiểu gì nhìn cũng đẹp.<br><br>","Đồng dạng Thiên Tử Dật cũng bất ngờ khi thấy Châu Thanh, hắn biết Châu Thanh có khuôn mặt trẻ con, chỉ là lúc trước nhìn thế nào cũng không quá non nớt. Lúc này trong cậu còn trẻ hơn trước, đặc biệt là lúc Thiên Sinh Đông và Thiên Sinh Tây gọi Châu Thanh là ba ba, cậu nở một nụ cười ấm áp, hắn có cảm giác như mình đang phạm tội, quan hệ trẻ dưới vị thành niên.<br><br>","Ngải Lâm nhìn Thiên Tử Dật, nhìn thấy đồ hắn mặc giống Châu Thanh, lại thấy hai đứa nhóc gọi cậu là ba ba, gã như biết cái gì nhưng vẫn hỏi: \"Mày là ai?\"<br><br>","Thiên Tử Dật nhíu mày nhìn bàn tay gã nắm lấy Châu Thanh, hắn đi tới ôm Châu Thanh vào lòng, đồng thời cũng giựt tay cậu khỏi tay gã, hắn nắm lấy tay cậu xoa xoa như trên tay cậu dính thứ gì đó dơ bẩn lắm.<br><br>","Thiên Tử Dật từ trên cao nhìn xuống, lạnh lùng nói: \"Mày nói xem?\" <br><br>","Thân hình Thiên Tử Dật khá cao, Châu Thanh là ca nhi đương nhiên không thể so nổi, chỉ một tay hắn cũng dễ dàng ôm lấy cả người cậu. Ngải Lâm tuy là nam nhân thế nhưng cũng không cao bằng hắn, lúc nói chuyện cũng phải hơi ngẩng đầu.<br><br>","Ngải Lâm bị ánh mắt của Thiên Tử Dật làm cho hoảng sợ, theo bản năng lùi lại một bước. Đến lúc nhận ra hành động của mình, gã đỏ mặt căm tức nhìn Thiên Tử Dật, gã phát hiện trong người Thiên Tử Dật không có năng lượng ma pháp. <br><br>","Ngải Lâm nhếch miệng cười khinh, vẻ mặt đắc ý, gã hất cằm: \"Tưởng gì, hóa ra chỉ là phế vật mà cũng bày đặt.\" <br><br>","\"Cục cưng à, bỏ nó đi, anh tốt hơn thằng phế vật này nhiều, em có muốn nhập học Học viện Magnus không? Đi theo anh, anh lo cho em.\" Gã quay qua tươi cười với Châu Thanh, đôi mắt nóng bỏng nhìn lướt lên xuống người cậu.<br><br>","Châu Thanh bị hành động của gã làm cho ghê tởm, đúng lúc này đột nhiên một bóng người xuất hiện chắn trước người cậu và Thiên Tử Dật, vẻ mặt hắn lạnh lùng nhìn Ngải Lâm: \"Cút.\" <br><br>","Ngải Lâm nhìn người thanh niên trước mặt, lập tức hoảng sợ, gã không nói hai lời liền dẫn bốn tên thanh niên kia rời đi."]