["Ngày hôm sau Châu Thanh chuẩn bị đi thành phố K. Thành phố K nằm ở phía bắc Rừng Bão Tố, cách Rừng Bão Tố 500 dặm. Từ thôn Bão Tố đi tới thành phố K mất hai giờ ngồi xe khách.<br><br>","Châu Thanh ngồi chờ ở khu xe khách, ở đó rất đông người, đều là người muốn vào và ra thôn Bão Tố. Khu xe khách cách thôn Bão Tố không xa, đi bộ mười lăm phút là tới. Tại đây Châu Thanh gặp rất nhiều người trong thôn, họ đều nhìn cậu bằng ánh mắt kỳ dị. Những người trong thôn ở đây chủ yếu là muốn đi thành phố khác buôn bán, hoặc đi thăm người thân. <br><br>","Người trong thôn ai mà không biết Châu Thanh sống trong thôn mười năm nhưng chẳng bao giờ thấy cậu ra khỏi thôn cả, xa nhất là ở nhà Tịnh Huyền đầu thôn đánh bài thôi.<br><br>","Châu Thanh thoải mái tìm một chỗ ngồi xuống đợi, cậu ngước lên nhìn bầu trời đầy xe cũng không thấy giật mình gì. Bởi vì có ký ức của nguyên chủ cho nên đối với mấy món đồ tương lai kỳ quái Châu Thanh cũng không quá mức kinh ngạc.<br><br>","Mỗi hai giờ sẽ có một chuyến xe chạy qua, xe của Châu Thanh là tới thành phố K vừa mới xuất phát cách đây một giờ, Châu Thanh phải ngồi đợi một giờ mới có thể lên xe.<br><br>","Một giờ nói dài không dài, nói ngắn không ngắn, nhưng ở chỗ này gặp mấy người trong thôn cũng không dễ dàng gì.<br><br>","Chẳng hạn như bốn mươi phút trước đột nhiên có một nhóm bà lão ba người đi tới trước mặt cậu giảng dậy đạo lý nhân sinh. Nào là đừng có đi đánh bài nữa, ở nhà chăm sóc chồng con, tu tâm dưỡng tính tích đức cho mình cho gia đình. <br><br>","Sau đó cậu lại gặp Tịnh Nhã, trùng hợp là cô ta cũng đi tới thành phố K, thấy Châu Thanh vẻ mặt cô ta hiện lên vẻ chán ghét nhưng vẫn đi qua chào hỏi cậu. Phía sau cô ta còn có mấy người đi theo nữa.<br><br>","\"A Thanh, anh cũng muốn ra ngoài thôn sao?\" Tịnh Nhã mỉm cười dịu dàng, đôi mắt long lanh ánh sao nào có vẻ chán ghét kia.<br><br>","Châu Thanh lười để ý cô ta, cậu chỉ gật đầu một cái: \"Ừ.\"<br><br>","Tịnh Nhã thấy vậy rất ngạc nhiên, cô ta biết Châu Thanh rất yêu thích mình, mỗi lần nhìn thấy cô ta là liền chạy tới lấy lòng, tặng cho cô ta không ít đồ tốt. Tuy cô ta chán ghét Châu Thanh nhưng cũng rất vui vẻ nhận đồ cậu tặng.<br><br>","\"Anh muốn tới thành phố K? Anh tới đó làm gì?\" Tịnh Nhã ngồi xuống cạnh Châu Thanh, chỗ Châu Thanh ngồi là ở dưới đất, bởi vì trên ghế có rất nhiều người đang ngồi.<br><br>","Trước khi ngồi xuống cô ta còn không quên lấy tấm thảm trong nhẫn không gian ra trải lên, ngồi xuống cạnh Châu Thanh nhưng vẫn giữ một khoảng cách, cứ như sợ cậu sẽ nhào tới ăn thịt cô ta vậy.<br><br>","\"Bán chút đồ mà thôi.\" Châu Thanh không để ý nói, sau đó cũng không nói gì nữa.<br><br>","\"Vậy sao, anh bán đồ gì thế?\" Tịnh Nhã thiên chân vô tà hỏi.<br><br>","Châu Thanh kỳ quái nhìn Tịnh Nhã, cậu bán đồ gì thì liên quan gì đến cô ta đâu mà cô ta lại quan tâm như vậy?<br><br>","Tịnh Nhã thấy ánh mắt của Châu Thanh ngượng ngùng nói: \"Em chỉ hỏi vậy thôi, anh không nói cũng được.\"<br><br>","\"Chắc bán mấy thứ rách nát thôi.\" Một thanh niên đi sau lưng Tịnh Nhã khinh thường nói.<br><br>","Châu Thanh đưa mắt nhìn gã, thanh niên thấy thế hất cằm hừ một tiếng đầy chán ghét, cậu cũng không để ý tiếp tục nhìn lên bầu trời đầy xe.<br><br>","\"A Chính đừng có nói bậy, đồ rách nát sao có thể đem đến thành phố K bán chứ.\" Tịnh Nhã quay sang trách móc tên thanh niên kia, nhưng trong giọng nói còn có thể nghe ra chút giễu cợt.<br><br>","\"A Thanh rất cần tiền sao?\" Tịnh Nhã nghiêng đầu hỏi.<br><br>","\"Một chút, đang muốn mua một số đồ.\" Châu Thanh gật đầu nói.<br><br>","Cậu muốn mua một quyển đan pháp cấp 2, và một số pháp thảo cấp 2.<br><br>","\"Thật ra em cũng đang cần ít tiền, em muốn mua một sợi dây chuyền bảo vệ cấp 3 nhưng vẫn chưa đủ.\" Tịnh Nhã đỏ mặt nói, ngón tay uốn mấy lọn tóc trên vai, dáng vẻ rất đáng yêu. Hành động này của cô ta khiến mấy thanh niên đi theo cô ta đều nhìn đến mê mẩn, một tên trong đó nói: \"Tiểu Nhã yên tâm, bọn anh góp tiền lại nhất định sẽ mua được sợi dây chuyền đó.\"<br><br>","\"Cảm ơn các anh.\" Tịnh Nhã điềm đạm đáng yêu nói.<br><br>","Trước đó Tịnh Huyền có đưa cho cô ta 200 vạn tinh tệ, thêm 100 vạn tinh tệ của cô ta nữa, nhưng so với sợi dây chuyền cấp 3 thì vẫn chưa đủ. Nếu như đồ Châu Thanh bán được tiền, tuy có thể không nhiều nhưng có thể góp vốn vô được chút nào hay chút ấy thì tốt.<br><br>","Tịnh Nhã mong chờ nhìn Châu Thanh, lại không nghĩ tới cậu chỉ lạnh nhạt gật đầu một cái: \"Vậy à.\"<br><br>","Tịnh Nhã cắn môi tức giận nhìn Châu Thanh, tên phế vật này sao có thể như vậy, nếu là bình thường cậu phải nhanh chóng dâng tiền lên cho cô ta rồi chứ.<br><br>","Vừa lúc xe tới, Châu Thanh không để ý đến đám người Tịnh Nhã nữa mà bước thẳng lên xe, tiền vé 10 tinh tệ, Châu Thanh tìm một chỗ trống một người ngồi xuống. Sau đó mấy người Tịnh Nhã cũng lên, cô ta ngồi phía trước Châu Thanh, đám thanh niên thì ngồi xung quanh gần đó. Đột nhiên một tên thanh niên đi tới chỗ Châu Thanh ngồi, hắn chán ghét nói: \"Phế vật đi chỗ khác ngồi, chỗ này là của tao.\"<br><br>","Châu Thanh không để ý tới hắn ta, cậu quay đầu nhìn ra ngoài cửa sổ. Tên thanh niên thấy cậu không để ý hắn liền tức giận đá ghế Châu Thanh đang ngồi quát lớn: \"Tao nói mày đó thằng phế vật này, mày cút đi cho tao.\" <br><br>","Nghe thấy tiếng quát lớn mọi người trong xe đều quay qua nhìn, âm thanh bàn tán bắt đầu vang lên. Lúc này Châu Thanh mới từ từ quay đầu lại lành lùng nhìn hắn: \"Chỗ này tao đến trước.\"<br><br>","\"Thì sao? Mày chỉ là một thằng phế vật còn dám dành chỗ của tao?\" Hắn khinh thường hừ một tiếng.<br><br>","\"Tao có phế vật hay không thì chỗ này tao tới trước là của tao.\" Châu Thanh lạnh lùng nói, ngữ khí không nhanh không chậm, nhìn không ra cậu có đang tức giận hay không.<br><br>","Thanh niên kia không nghĩ tới Châu Thanh dám cãi lại mình, bình thường Châu Thanh rất nhát gan, mỗi khi gặp hắn đều cúi đầu dạ vâng, nịnh nọt hắn, vậy mà bây giờ lại to gan tiếp lời hắn.<br><br>","\"Tao nói mày cút thì cút, đừng trách tao ra tay với mày. Còn có hai thằng nhóc súc sinh và thằng chồng què quặc của mày.\" Thanh niên tức giận nói, hắn khinh bỉ nhìn Châu Thanh, đúng là súc sinh chỉ có thể sinh ra súc sinh. Một cái gia đình phế vật.<br><br>","Đột nhiên một bàn tay bóp lấy cổ thanh niên, bàn tay rất nhanh khiến hắn không kịp phản ứng, cổ bị bóp chặt muốn gãy, hít thở không thông, hắn kinh sợ nhìn người sở hữu bàn tay này. <br><br>","Châu Thanh lạnh lùng nhìn gã, trong mắt tràn đầy sát khí, chỉ cần cậu dùng lực một chút, cổ thanh niên này liền gãy.<br><br>","Nói đến cậu thì được nhưng đụng chạm vào gia đình cậu, từ kiếp trước đến nay chỉ có một kết cục không chết thì chính là tàn phế.<br><br>","Kiếp trước Châu Thanh có một biệt danh là Châu đại sư siêu bao che khuyết điểm. Đắc tội cậu thì không sao, nhưng đắc tội người đồ đệ của cậu, nhẹ thì chính là cả đời này ngươi có mà nằm mơ Châu đại sư cũng không bao giờ luyện đan cho ngươi, nặng thì chính là chết.<br><br>","\"Chỉ là một ma pháp sư cấp 2 mà cũng lớn lối trước mặt tao? Mày là cái thá gì?\" Giọng nói lạnh băng phát ra từ Châu Thanh khiến tên thanh niên kia sợ hãi, hắn cảm thấy chỉ cần Châu Thanh dùng chút lực thôi hắn liền đi đời nhà ma.<br><br>","Tịnh Nhã kinh ngạc nhìn Châu Thanh, cô ta không nghĩ tới lại xảy ra một màn như vậy, nhưng lúc này đây cô ta cũng thấy Châu Thanh có một sức hút lạ thường. <br><br>","Tịnh Nhã đứng dậy nói với Châu Thanh: \"A Thanh, anh bình tĩnh đi, A Dung nói bậy thôi, hắn không có ý gì đâu, nể mặt em bỏ qua đi được không? Dù sao xe cũng sắp chạy rồi.\"<br><br>","Châu Thanh hừ một tiếng buông tên thanh niên mặt đỏ bừng vì thiếu dưỡng khí ra, cậu lạnh lùng nhìn hắn đang ho sặc sụa: \"Đừng để tao nghe thấy lần thứ hai, nếu mày không ngại mạng mình quá dài.\"<br><br>","Tên thanh niên sau khi được thả liền ngã xuống ôm cổ ho liên tục, nghe thấy lời Châu Thanh hắn tức giận trừng mắt, định nói gì đó nhưng Tịnh Nhã đã ngăn lại, cô ta nhìn tên thanh niên dưới đất đầy chán ghét, cũng không có ý định đỡ hắn dậy, cô ta nói: \"Được rồi A Dung, xe sắp chạy rồi.\"<br><br>","Tên thanh niên nghe thấy giọng nói chán ghét cùng không kiên nhẫn của Tịnh Nhã, hắn căm hận nhìn Châu Thanh nhưng cũng không nói gì, cuối cùng ngồi xuống một cái ghế sau xe, cách xa chỗ Châu Thanh ngồi."]