["Châu Thanh mỗi tay nắm một tiểu bảo bối đi tới chỗ phân phát thức ăn, Thiên Tử Dật thì đi bên cạnh. Vì chỉ ở tạm vài ngày cho nên đồ ăn cũng chẳng đặc sắc gì, mỗi người được một bịch dịch dinh dưỡng.<br><br>","Bịch dinh dưỡng là loại đồ uống có đầy đủ chất dinh dưỡng, vị không ngon, là thức ăn của quân đội trong những lúc chấp hành nhiệm vụ.<br><br>","Trên đường có không ít người đưa mắt nhìn về phía Châu Thanh, nói đúng hơn là nhìn Thiên Tử Dật và hai tiểu bảo bối.<br><br>","Hai tiểu bảo bối quá đẹp trai, vì thế rất nổi bật, bọn họ lại nhìn Thiên Tử Dật, người đi bên cạnh Châu Thanh, tuy nửa mặt hắn đã được khẩu trang che lại, nhưng nửa mặt trên của hắn cũng bị hủy hoại, nhìn vẫn rất đáng sợ. Thế nhưng điều mọi người thắc mắc chính là vì sao hai cậu bé đẹp trai lại kêu người đàn ông xấu xí là cha a?<br><br>","Châu Thanh vừa ghét bỏ bịch dinh dưỡng, vừa cố gắng uống. Dù sao hiện tại cũng không có đồ ăn, nước thuốc cũng không còn nhiều, lại không có chỗ để nấu cho nên Châu Thanh không định đụng tới nước thuốc, cậu để dành phòng trường hợp nguy cấp.<br><br>","Bảy ngày tới tất cả mọi người sẽ rời bỏ hành tinh này, vì vậy cần chuẩn bị rất nhiều, các cửa hàng chỉ mở thêm ba ngày nữa rồi sẽ đóng cửa thu dọn.<br><br>","Trùng hợp là chỗ tạm trú cũng gần ở khu buôn bán, đi bộ mười phút là tới rồi. Châu Thanh cảm thấy mình chưa từng đi dạo với hai tiểu bảo bối cho nên cậu liền nhân lúc này dành chút thời gian dẫn hai nhóc đi vòng khu mua bán, sẵn tiện nhìn xem có thứ gì đáng mua không.<br><br>","Cũng như ở nơi tạm trú, Châu Thanh đi đến đâu đều có người nhìn Thiên Tử Dật, cậu dẫn Thiên Sinh Đông và Thiên Sinh Tây đi dạo một vòng, càng lúc càng có nhiều người nhìn về phía gia đình cậu, Châu Thanh nhíu mày không vui nhìn Thiên Tử Dật nói: \"Không đi dạo nữa, trở về luyện Phục Dung đan.\"<br><br>","Thiên Tử Dật nghe vậy hai mắt lóe lên, hắn hỏi: \"Cậu chán ghét sao?\" <br><br>","Châu Thanh tức giận gật đầu: \"Toàn nói bậy bạ dạy hư hai bảo bối.\" <br><br>","Đi tới đâu đều bị người ta nhìn với ánh mắt kỳ dị, chỉ chỏ nói này nó nọ, Châu Thanh rất khó chịu. Không phải cậu để ý đến lời nói của thiên hạ, chỉ là những người này đều nói những lời khó nghe, cậu không muốn hai tiểu bảo bối nhà mình học xấu.<br><br>","Thiên Tử Dật thấy Châu Thanh tức giận cũng không nói gì nữa nhưng trong lòng lại vui vẻ. Châu Thanh tức giận không phải vì mọi người nói cậu có người bạn đời xấu xí mà là sợ những người đó dạy hư Thiên Sinh Đông và Thiên Sinh Tây.<br><br>","Trên đường trở về Châu Thanh vô tình gặp phải Tịnh Nhã, vốn là cậu không để ý tới cô ta mà bỏ đi luôn, nhưng Tịnh Nhã lại không muốn. Từ ngày bị Châu Thanh làm mất mặt, Tịnh Nhã từ khinh thường Châu Thanh đã chuyển sang vừa khinh vừa ghét.<br><br>","Cô ta nhìn gia đình bốn người Châu Thanh ngoài mặt hiện rõ sự khinh thường, thế nhưng khi nhìn đến Châu Thanh cô ta lập tức trừng mắt kinh ngạc. <br><br>","Cô ta cảm nhận được cái gì? Cô ta cảm nhận được năng lượng ma pháp trong cơ thể Châu Thanh, hơn nữa đã là cấp 2 đỉnh cấp, tùy thời có thể thăng cấp 3.<br><br>","Cô ta khó tin chặn trước mặt Châu Thanh, sắc mặt càng lúc càng khó coi, cô ta hỏi: \"Châu Thanh, anh có ma pháp?\"<br><br>","Châu Thanh nhìn Tịnh Nhã đầy chán ghét, cậu lạnh nhạt nói: \"Đã có từ lâu.\" <br><br>","Tuy rằng đã chắc rằng Châu Thanh có ma pháp nhưng thấy cậu xác nhận, vẻ mặt Tịnh Nhã càng khó coi hơn. Cô ta cố nở một nụ cười nói: \"Vậy sao trước kia em không cảm nhận được?\" <br><br>","\"Gần đây đột nhiên nổi hứng muốn tu luyện.\" Ngụ ý, trước đây không có tu luyện nên mới tưởng rằng không có ma pháp. <br><br>","Tịnh Nhã khó tin nhìn Châu Thanh, chỉ tu luyện gần đây thôi mà đã là cấp 2 đỉnh cấp tùy thời thăng cấp 3, nghĩ tới đây vẻ mặt cô ta càng lúc càng khó coi. Điều này chẳng khác gì nói Châu Thanh có thiên phú cao hơn cô ta sao, cô ta tu luyện hơn hai mươi năm mới được cấp 3 trung cấp, Châu Thanh mới tu luyện đã sắp đột phá cấp 2 tiến vào cấp 3.<br><br>","Tịnh Nhã hận, vì cái gì Châu Thanh lại được như vậy, cậu chỉ là một tên phế vật mà thôi.<br><br>","Đúng lúc này phía sau lưng Tịnh Nhã vang lên một giọng nói không vui: \"Nhã Nhã nói chuyện với ai đấy?\" <br><br>","Tịnh Nhã xoay người lại nhìn người thanh niên đẹp trai kia, cô ta mỉm cười kiều diễm ôm lấy cánh tay người đàn ông kia, còn cố tình ôm sát ngực mình. Cô ta nhìn về phía Châu Thanh, ánh mắt khinh thường nhìn cậu, lại nhìn Thiên Tử Dật, cô ta nói: \"Là một người trong thôn mà thôi.\" <br><br>","Người đàn ông nghe vậy đưa mắt nhìn về Châu Thanh, vẻ mặt khinh thường nhìn bốn người Châu Thanh. Một ca nhi cấp 2 đỉnh cấp và ba tên phế vật không ma pháp, trong đó còn có một kẻ có khuôn mặt ghê tởm.<br><br>","\"Đây là Cát Hải Phong, đại thiếu Cát gia, cũng là bạn trai em. Còn đây là Châu Thanh và bạn đời của anh ấy.\" Tịnh Nhã tựa vào vai Cát Hải Thịnh, đôi mắt khinh bỉ nhìn Thiên Tử Dật.<br><br>","Châu Thanh có thiên phú cao hơn cô ta thì sao chứ. Không phải nam nhân của cậu ta thua kém nam nhân của cô ta sao? Một tên xấu xí phế vật không ma pháp, so với những người theo đuổi cô ta trước đây còn không bằng. So với Cát Hải Phong lại càng không có cửa.<br><br>","Cát Hải Phong còn trẻ, chưa đến 30 tuổi nhưng đã là pháp sư cấp 4, gã có khuôn mặt điển trai, là đại thiếu gia của một gia tộc lớn ở Thủ đô Ray. Gã được mọi người xem là một thanh niên thiên tài, tiền đồ vô lượng.<br><br>","Cát Hải Phong khinh thường hừ một tiếng, gã nói: \"Đi thôi, lần sau đừng tiếp xúc với những kẻ này, chỉ làm bẩn mắt thôi.\" <br><br>","Tịnh Nhã cười gật đầu: \"Em biết rồi, lần sau em sẽ cách xa bọn họ.\"<br><br>","Châu Thanh nhìn hai người kẻ xướng người họa không khỏi cười lạnh trong lòng. <br><br>","Cậu nhìn bóng lưng Tịnh Nhã thầm nghĩ, Tịnh Nhã ở chỗ này phè phởn với trai mà chẳng thấy Cận Chính đâu, sợ là gã đã bỏ mạng trong đám yêu thú rồi.<br><br>","Cận Chính đúng là đã chết, hơn nữa còn chính tay Tịnh Nhã giết. Sau khi yêu thú chạy ra khỏi Rừng Bão Tố, người dân nhanh chóng chạy tới bến xe. Nhà Tịnh Nhã ở đầu thôn, xem như cũng là nhà gần bến xe nhất nhưng cô ta khá xui xẻo, trên đường bị một con yêu thú cấp 3 quấn lấy. Cận Chính thấy vậy liền ra tay cứu giúp lại không nghĩ tới gã bị Tịnh Nhã đẩy vào miệng yêu thú, còn bản thân thì bỏ chạy.<br><br>","Sau khi trở về phòng Châu Thanh liền lấy đan lô ra luyện Phục Dung đan. Đây là lần đầu tiên Thiên Sinh Đông và Thiên Sinh Tây tận mắt thấy người luyện đan nên rất tò mò, chăm chú nhìn Châu Thanh từ lúc bắt đầu đến lúc kết thúc luôn.<br><br>","Hai canh giờ sau một mùi thuốc nồng tỏa khắp phòng, bởi vì linh đan khó luyện hơn đan pháp nên lần này Châu Thanh chỉ luyện ba viên thượng phẩm, mùi thuốc cũng không quá nồng, người bên ngoài cũng không thể ngửi thấy.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây hiếu kỳ nhìn linh đan trên tay Châu Thanh, linh đan Châu Thanh luyện ra không khác đan pháp là mấy, hai nhóc cũng chưa từng thấy đan pháp gần như vậy. Trước đó hai nhóc cũng chỉ có đứng từ xa nhìn đan pháp ở cửa hàng trong thôn thôi.<br><br>","\"Ba ba, đây là đan pháp gì thế?\" Thiên Sinh Tây nghiêng đầu nhìn ba viên linh đan trên tay Châu Thanh.<br><br>","Châu Thanh thấy khuôn mặt Thiên Sinh Tây tò mò nhìn Phục Dung đan, muốn cầm lên coi nhưng không dám, cậu cưng chìu nhéo má nhóc, sau đó đưa cho hai tiểu bảo bối mỗi đứa một viên, cậu nói: \"Đây là Phục Dung đan, có thể khôi phục nhan sắc.\"&nbsp; <br><br>","Thiên Sinh Đông và Thiên Sinh Tây cầm linh đan lên tay xoay tới lui, khi nghe Châu Thanh nói, hai mắt hai nhóc sáng lên, Thiên Sinh Đông vui sướng nhìn Thiên Tử Dật: \"Như vậy cũng có thể chữa nhan sắc cho cha rồi.\" <br><br>","Châu Thanh gật đầu cười, hai tay xoa đầu hai nhóc: \"Đúng vậy.\" <br><br>","Châu Thanh nhớ ra gì đó, cậu cầm quang não đã được mua ở thành phố K, chỉ nghe một tiếng rắc, một bức ảnh chụp khuôn mặt dữ tợn đầy sẹo của Thiên Tử Dật đã được cậu chụp lại, Châu Thanh cười: \"Ảnh kỷ niệm.\"<br><br>","Thiên Tử Dật: ...<br><br>","Sau đó Châu Thanh ra ngoài múc nước đổ vào thùng tắm, bởi vì Phục Dung đan sẽ bài trừ tạp chất trên mặt, khuôn mặt bị hủy hoại càng nhiều, tạp chất bài trừ càng nhiều. Khuôn mặt Thiên Tử Dật là gần như bị hủy hoại hoàn toàn, rất dọa người, vết sẹo vết bỏng khắp nơi trên mặt. Châu Thanh lại lấy ra mấy bình dựng đan trống, cậu đổ nước vào trong bình để cho Thiên Tử Dật rửa mặt.<br><br>","Sống chung với Thiên Tử Dật hơn một tháng Châu Thanh cũng phát hiện tuy Thiên Tử Dật không quá mức khiết phích nhưng hắn cũng ưa sạch sẽ, ngày hôm qua do quá mệt nên hai người chỉ thay đồ rồi ngủ luôn. Vì thế Châu Thanh nhân lúc này đổ thùng tắm cho Thiên Tử Dật tắm luôn.<br><br>","Sau khi nói tác dụng sử dụng của Phục Dung đan xong, Châu Thanh dẫn hai tiểu bảo bối ra ngoài đợi.<br><br>","Thiên Tử Dật bước vào thùng tắm, trước tiên hắn sẽ tắm sạch sẽ sau đó quấn một cái khăn bên hông, nhìn khuôn mặt xấu xí ghê tởm của mình trong mặt nước, đôi mắt hắn hiện lên sát ý nhưng khi hắn chớp mắt lần nữa thì lại là một đôi mắt lạnh băng không gợn sống.<br><br>","Thiên Tử Dật nuốt viên Phục Dung đan, ngay lập tức hắn cảm giác cả khuôn mặt mình nóng lên, sau đó từng giọt nước đen thui còn bốc mùi hôi liên tục chảy ra từ mặt hắn rơi xuống mặt nước yên lắng của thùng tắm.<br><br>","Một tiếng sau cơn nóng trên mặt từ từ giảm bớt rồi biến mất, nước tắm trong thùng cũng đen thui. Thiên Tử Dật lấy bình nước Châu Thanh chuẩn bị sẵn rửa mặt. Ngay lúc hắn đưa tay chạm vào mặt mình, một cảm giác trơn mịn khiến Thiên Tử Dật kinh ngạc, là trơn mịn chứ không phải sần sùi. Hắn lập tức cầm bình nước lên, dựa theo bóng chiếu trên bình hắn thấy được gương mặt quen thuộc trước kia của mình, Thiên Tử Dật mừng rỡ, diện mạo của hắn đã thực sự khôi phục rồi.<br><br>","Châu Thanh ở bên ngoài canh, thấy thời gian đủ rồi thì gõ cửa, sau khi nghe bên trong truyền tới tiếng nói thì mới mở cửa bước vào. <br><br>","Châu Thanh ngơ ngẩn nhìn Thiên Tử Dật, đập vào mắt cậu là một khuôn mặt tuấn dật không góc chết, đôi mắt vàng sâu thẳm như có một sức hút kỳ lạ lôi kéo cậu, sống mũi cao, đôi môi dày mỏng vừa phải, làn da mịn màng hơi rám nắng đang có những giọt nước chảy xuống. Mái tóc đen ướt được Thiên Tử Dật vuốt ngược ra sau càng khiến cho khuôn mặt hắn nhìn thêm rõ ràng. Thân hình cân đối cao 1m9, từng thớ cơ bụng hiện rõ trước mặt, đôi chân dài rắn chắc. <br><br>","Châu Thanh nuốt nước miếng, anh chồng tiện nghi của cậu không nghĩ tới lại là một siêu cấp mỹ nhân, từ lúc bước vào phòng tim của Châu Thanh chưa từng đập nhanh như vậy.<br><br>","Thông qua Thiên Sinh Đông và Thiên Sinh Tây, cậu biết Thiên Tử Dật rất đẹp trai, chỉ là cậu không nghĩ tới hắn lại anh tuấn như vậy.<br><br>","Thiên Tử Dật nhìn khuôn mặt ngây ngốc của Châu Thanh, hắn nhếch môi từ từ tiến lại gần cậu. Châu Thanh là ca nhi cho nên chỉ cao 1m75 mà thôi, cậu chỉ cao hơn vai Thiên Tử Dật một chút, so với Thiên Tử Dật thì Châu Thanh có chút nhỏ bé.<br><br>","Châu Thanh ngẩng đầu nhìn Thiên Tử Dật, khuôn mặt điển trai của hắn gần ngay trước mắt, hai tai Châu Thanh càng đỏ hơn, tim đập còn nhanh hơn lúc nhìn Thiên Tử Dật ở xa nữa.<br><br>","Thiên Tử Dật nhẹ cầm lấy cằm Châu Thanh, hắn nhìn hai mắt mê man của cậu, khóe môi công lên hỏi: \"Đẹp không?\" <br><br>","Châu Thanh ngây ngốc gật đầu. Thiên Tử Dật cười, đột nhiên hắn cúi đầu xuống chuẩn xác nhắm vào môi Châu Thanh.<br><br>","Châu Thanh mở to mắt kinh ngạc nhìn Thiên Tử Dật, lúc này cậu cũng tỉnh táo lại vài phần nhưng ngay lúc này bàn tay cầm cằm cậu Thiên Tử Dật bóp mạnh khiến miệng Châu Thanh bị mở ra, sau đó Châu Thanh cảm giác được lưỡi của Thiên Tử Dật chui vào tinh nghịch đùa giỡn với lưỡi cậu <br><br>","Lúc này đầu óc Châu Thanh loạn thành một đoàn, cái gì cũng không nghĩ được, một cổ khoái cảm dâng lên, cậu chỉ biết theo bản năng mà đáp lại Thiên Tử Dật.<br><br>","Thiên Tử Dật hé mắt nhìn Châu Thanh, sau đó giữ chặt đầu cậu làm sâu nụ hôn này. <br><br>","Thiên Tử Dật quyết định sẽ thử phát triển với Châu Thanh. Dù sao hắn cũng không có ghét Châu Thanh hiện tại, hơn nữa hai người bọn họ đã định là dính nhau suốt đời rồi."]