["Vừa rồi đúng là rất nguy hiểm, cũng may con Hắc Thổ Hùng tưởng rằng đã có thể giết được cậu, lúc đấy cả người cậu đều là máu, hơi thở cũng thoi thóp cho nên mới chuyển mục tiêu qua Thiên Tử Dật. Hơn nữa bởi vì Thiên Tử Dật không có ma pháp cho nên Hắc Thổ Hùng cũng không cảnh giác gì nhiều.<br><br>","Châu Thanh liền nhân lúc đó mà uống nước thuốc, khi tỉnh táo lại một chút, Châu Thanh nhìn thấy vết thương lớn chí mạng phía sau lưng Hắc Thổ Hùng, vì vậy tiếp đó chính là màn Châu Thanh đánh lén sau lưng.<br><br>","Châu Thanh nghĩ lại mà rùng mình, đúng là yêu thú trung cấp, tuy bị thương nặng nhưng suýt chút nữa cậu liền chết trên tay nó rồi.<br><br>","Thiên Tử Dật chỉ ôm Châu Thanh liền buông cậu ra, hắn cũng biết được lúc này không phải là thời điểm thích hợp.<br><br>","Thiên Tử Dật cúi đầu nhìn Châu Thanh liền thấy cả mặt đều là máu của cậu, hắn khó chịu nói: \"Lau mặt đi.\"<br><br>","Châu Thanh nghe vậy mới nhớ tới, mắt của cậu đều bị máu che đầy. Châu Thanh lấy khăn từ trong không gian ra lau mặt, tuy không lau sạch sẽ được nhưng nhìn vào thì chỉ cảm thấy như vết thương nhỏ mà thôi. <br><br>","Thiên Tử Dật nhìn khuôn mặt sạch sẽ hơn của Châu Thanh hài lòng gật đầu.<br><br>","Lúc này Châu Thanh mới nhớ tới người quân nhân kia, cậu đi về phía toà nhà người quân nhân văng vào, liền nhìn thấy hắn nằm trên một vũng máu tươi, hơi thở cực kỳ yếu ớt, nếu không phải Châu Thanh đi lại kiểm tra thì cũng cho rằng hắn đã chết rồi.<br><br>","Cậu suy nghĩ một chút rồi lấy nước thuốc ra cho hắn uống, đợi đến khi hơi thở hắn ổn định lại, máu cũng không chảy nữa, Châu Thanh với Thiên Tử Dật liền bỏ đi.<br><br>","Yêu thú vẫn còn đó, trận chiến vẫn đang tiếp tục, hơn nữa trời đã bắt đầu tối, yêu thú cũng xuất hiện nhiều hơn. Mà những yêu thú hoạt động về đêm đa phần đều là trung cấp trở lên.<br><br>","Đúng lúc này hàng loạt tiếng nổ vang lên, khắp nơi trong thành phố chìm trong biển lửa. Phía trên không trung vang lên một âm thanh cương nghị: \"Người dân và quân đội thành phố D chú ý, người dân và quân đội thành phố D chú ý, tất cả tập chung ở phía Bắc, rút lui về Thủ đô Ray.\"<br><br>","Châu Thanh ngẩng đầu lên, hơn hai mươi chiếc phi hành khí bay trên không trung, hơn nữa đây là phi hành khí chuyên dụng cho quân đội, phía trước có gắn một nòng súng bự, bên trong có đạn ma pháp, chỉ cần chuyền ma pháp vào là có khai hoả, lực sát thương lại rất lớn.<br><br>","Châu Thanh vui mừng, cuối cùng tiếp viện cũng tới rồi.<br><br>","Sau đó Châu Thanh đắn đo nhìn người quân nhân kia, đang lúc suy nghĩ nên mang theo hắn hay không thì đột nhiên thấy cơ thể hắn động đậy, có dấu hiệu muốn tỉnh lại. Châu Thanh thấy thế liền nhanh chóng kéo Thiên Tử Dật rời đi, nếu chờ tên kia tỉnh lại còn phải tốn một phen nước miếng giải thích.<br><br>","Nhờ có tiếp viện ở Thủ đô, trên đường cũng không có yêu thú nữa, tất cả đều tập trung ở phía Đông thành phố, có vẻ như ở đó có một con yêu thú rất lợi hại. <br><br>","Châu Thanh chợt nhớ ra cái gì, cậu lấy viên tinh hạch kia ra đưa cho Thiên Tử Dật xem, hỏi: \"Anh là ma pháp gì? Có thể dùng được không?\"<br><br>","Thiên Tử Dật nhìn tinh hạch trong tay Châu Thanh, hắn suy nghĩ một chút rồi gật đầu: \"Hẳn là có thể.\"<br><br>","Thiên Tử Dật cũng không chắc là sau khi khôi phục lại kinh mạch, ma pháp của hắn có thay đổi đi hay không.<br><br>","\"Vậy anh giữ đi, sau này dùng.\" Châu Thanh thoải mái đưa cho Thiên Tử Dật, Thiên Tử Dật cũng không có từ chối, hắn cầm lấy viên tinh hạch kia liền cho vào không gian.<br><br>","Hai mươi phút sau, tiếng nổ ở phía Đông vẫn chưa dừng lại, hơn nữa có vẻ như năng lượng ma pháp ở đó càng lúc càng tăng cao. <br><br>","Thiên Tử Dật nhìn khói bụi đầy trời ở phía Đông, lại nhìn những ánh sáng ma pháp chớp hiện, hắn lạnh lùng nói: \"Xem ra là có yêu thú cao cấp.\"<br><br>","\"Cao cấp?\" Châu Thanh há mồm kinh ngạc, như vậy không phải là yêu thú cấp 7 trở lên sao? Trước đó Châu Thanh chỉ thấy yêu thú cấp 5 là cao nhất rồi, pháp sư thì cấp 6, cũng chính là đội trưởng Cao kia.<br><br>","\"Sợ là không phải một con.\" Thiên Tử Dật gật đầu, ánh mắt sâu thẫm nhìn về phía Đông.<br><br>","Đúng lúc này trên không trung lại vang lên giọng nói kia, nhưng lần này lại rất khẩn trương: \"Mọi người xin nhanh chân đi về phía Bắc, mọi người xin nhanh chân đi về phía Bắc. Đã xuất hiện hai con yêu thú cao cấp, không còn nhiều thời gian nữa đâu.\"<br><br>","Sau khi âm thanh kia kết thúc, mọi người càng sợ hãi chạy nhanh về phía Bắc. Châu Thanh cũng hoảng sợ không thôi, cậu quay sang nhìn Thiên Tử Dật đang chậm chạp di chuyển, suy nghĩ một chút cậu nói: \"Hay là tôi bế anh nha?\" <br><br>","Thiên Tử Dật: ...<br><br>","Thiên Tử Dật đen mặt, giọng nói lạnh băng: \"Không cần.\"<br><br>","\"Nhưng mà chúng ta cần phải di chuyển nhanh lên á. Có hai con yêu thú cấp cao lận kìa.\" Châu Thanh quẹt mũi, tay chỉ về một vụ nổ lớn vừa xuất hiện ở phía Đông.<br><br>","\"Biết rồi.\" Thiên Tử Dật cắn răng nói, sau đó bước chân cũng nhanh hơn, nhưng cũng không nhanh được bao nhiêu.<br><br>","Châu Thanh nhìn Thiên Tử Dật, không khỏi cười phá lên, sau đó hai ba bước liền đuổi kịp Thiên Tử Dật. <br><br>","Mười lăm phút sau sự cố gắng của Thiên Tử Dật, cuối cùng hai người cũng đến địa điểm tập hợp ở phía Bắc, là ở một sân vận động. Năm chiếc phi hành khí đáp trong sân vận động, năm chiếc bay trên không trung, mười chiếc còn lại thì đã sớm tiến về phía Đông hỗ trợ.<br><br>","Người dân còn lại không nhiều, đã chết hơn phân nửa, vì vậy dưới sự sắp xếp của quân đội Thủ đô, rất nhanh Châu Thanh và Thiên Tử Dật đã lên phi hành khí.<br><br>","Sau khi kiểm tra chắc chắn không còn người dân nào trong thành phố nữa, năm chiếc phi hành khí cuối cùng bay lên, năm chiếc chở khách dưới sự che chở của năm chiếc phi hành khí khác bay về phía Thủ đô.<br><br>","Ngay lúc mọi người thở phào một hơi, đột nhiên một vụ nổ vang lên, phí hành khí lảo đảo trên không trung, người bên trong ngã trái ngã phải đè lên nhau.<br><br>","Châu Thanh may mắn là được Thiên Tử Dật ôm lại, nếu không đầu cậu đã đập xuống đất, sau đó bị người ta dẫm lên rồi.<br><br>","Sau khi ổn định lại Châu Thanh nhìn ra ngoài cửa sổ, phát hiện phía trước là một con yêu thú cao cấp Lôi Lam Điểu. Lôi Lam Điểu là yêu thú dạng chim hệ lôi, nó lớn bằng ba chiếc phi hành khí, cả người đều là một màu xanh lam, hai mắt đỏ máu nhìn chằm chằm mấy chiếc phi hành khí.<br><br>","Vừa rồi Lôi Lam Điểu tấn công bằng tia sét, đánh trúng một chiếc phi hành khí bên ngoài, phi hành khí lập tức nổ tung.<br><br>","Mọi người quả thật không nghĩ tới đột nhiên xuất hiện một con yêu thú cao cấp. Thế nhưng bây giờ quân đội đang tập trung ở phía Đông giải quyết hai con yêu thú cao cấp kia, cho nên hiện tại chín chiếc phi hành khí đành phải tự lực cánh sinh.<br><br>","Bốn chiếc phi hành khí bên ngoài lập tức bắn đạn ma pháp về phía Lôi Lam Điểu, sau đó năm chiếc chở người dân liền nhân lúc này tăng hết tốc lực bỏ chạy.<br><br>","Lôi Lam Điểu bay lượn trên bầu trời đêm né đạn ma pháp, nó vừa né vừa phóng lôi cầu về phía năm chiếc phi hành khí bỏ trốn. <br><br>","Đùng một tiếng, năm chiếc phi hành khí bị vụ nổ va chạm mạnh mẽ xoay máy vòng trên không trung, người trong phi hành khí nhào lộn bên trong, đập đầu vào thân phi hành khí, mùi máu nồng đậm bắt đầu xuất hiện. Thiên Tử Dật ôm lấy Châu Thanh nắm chặt thành ghế, cả người rung lắc dữ dội, nhưng dù vậy hắn cũng không có buông cậu ra.<br><br>","Bốn chiếc còn lại thấy thế bắt đầu thế vây công, bốn chiếc vây Lôi Lam Điểu bên trong, sau đó liên tục bắn đạn ma thuật, chặn hết mọi ngóc ngách không cho con Lôi Lam Điểu có chỗ di chuyển.<br><br>","Năm chiếc phi hành khí sau khi ổn định lại thì lập tức tăng hết tốc lực, thế nhưng do vụ nổ vừa rồi làm hư hao không ít, vì thế tốc độ cũng không nhanh được bao nhiêu.<br><br>","Lôi Lam Điểu hét lên một tiếng, cả một vùng trời phía Bắc xuất hiện vô số tia sét, mỗi một tia đánh xuống đều xuất hiện một cái hố to, toà nhà nguyên vẹn thì lập tức sụp đổ, một nửa gạch đá bị đốt thành tro.<br><br>","Bốn chiếc phi hành khí khó khăn tránh né tia sét, đồng thời cũng không quên tấn công Lôi Lam Điểu, tạo thời gian cho năm chiếc phi hành khí chở người dân chạy thoát.<br><br>","Năm chiếc phi hành khí trốn thoát dưới cơn mưa sét dữ dội năm phút, cuối cùng cũng thoát khỏi phạm vi công kích của Lôi Lam Điểu, năm chiếc tàn tạ thê thảm, trong đó có hai chiếc bốc khói, một chiếc rò rỉ nguyên liệu và hai chiếc xem như còn khá tốt, chỉ bị hư hỏng một vài vị trí.<br><br>","Châu Thanh khá xui, bởi vì cậu đang ngồi trên chiếc nguyên liệu bị rò rỉ, sau khi bay nửa đường thì hết nguyên liệu, không còn cách nào khác, phi hành khí đành phải đáp xuống một núi đồi.<br><br>","Chờ đợi hai tiếng đồng hồ mới đợi được tiếp viện tới, chính là những người quân đội thoát ra từ thành phố D. Thành phố D lúc này đã chìm trong biển lửa, yêu thú vây quanh khắp nơi, từ một thành phố rộng lớn lúc này lại thành một khu hoang tàn, là lãnh địa của yêu thú.<br><br>","Chỉ có mười lăm chiếc phi hành khí thoát ra từ thành phố, trong đó chỉ có bảy chiếc là của Thủ đô, hiển nhiên trận chiến với yêu thú cao cấp đã thiệt hại hơn một nửa.<br><br>","Sau khi chờ đợi nạp đủ nguyên liệu, mười sáu chiếc phi hành khí lập tức bay lên tiến về Thủ đô Ray."]