["Đang lúc suy nghĩ làm thế nào để đuổi con yêu thú kia đi, đột nhiên con yêu thú tỉnh dậy, nhìn xung quanh. Con yêu thú này có hình dạng như con cáo màu trắng, nhưng đuôi của nó lúc xanh lúc vàng, vừa nhìn liền biết không phải bình thường. Lúc này nó đang dựng thẳng hai lỗ tai trắng tuyết, đôi mắt đỏ máu nhìn xung quanh, đột nhiên nó đứng lên đi về phía Châu Thanh đang núp.<br><br>","Châu Thanh thầm mắng đờ mờ trong lòng, đang suy nghĩ có nên chạy hay không, đột nhiên một con yêu thú cấp 3 nhảy ra từ bụi cỏ cách bụi Châu Thanh núp sau 10 mét. Con yêu thú cấp 3 có hình dạng của một con Đại Mãn Xà sọc đỏ sọc đen, dài 20 mét, không biết nó đã ở đây từ đầu hay mới tới mà cậu không hề hay biết.<br><br>","Con Đại Mãn Xà kia rời khỏi bụi cây, ngay lập tức há cái mồm máu to phun ra một ngọn lửa nóng rực về phía con yêu thú tuyết hồ kia. Con tuyết hồ kia không kém, sau khi con Đại Mãn Xà xuất hiện liền phóng ra quả cầu thủy về phía ngọn lửa kia. Hai chiêu thức chạm nhau, lửa nước khắc nhau liền ngay lập tức phát ra tiếng nổ mạnh, thật trùng hợp làm sao mà nơi hai chiêu thức chạm nhau cách gần bụi rậm mà Châu Thanh đang núp.<br><br>","Châu Thanh còn chưa kịp chạy đã bị chấn động của vụ nổ hất mạnh vào một gốc đại thụ, cậu có thể nghe thấy tiếng xương sườn mình gãy nát. Châu Thanh lăn vài vòng trên đất sau đó phun ra một ngụm máu. <br><br>","Đúng là đại thú đánh nhau, con kiến chết.<br><br>","Châu Thanh lòm còm bò dậy, sau lưng liền lập tức truyền đến một cơn đau nhói, cậu nhanh chóng cầm bình nước thuốc uống vào, theo nước thuốc chui vào bụng, cơn đau nhói cũng giảm đi.<br><br>","Cũng may là có tấm chắn nếu không với chấn động vừa rồi cậu cũng không có gãy vài cái xương sườn như vậy. Nhưng đổi lại thời gian duy trì tấm chắn từ một tiếng rưỡi thành ba mươi phút.<br><br>","Châu Thanh nhìn hai con yêu thú càng đánh càng hăng, trong lòng tràn đầy nghi hoặc. Con Đại Mãn Xà kia cậu không hề phát hiện ra sự xuất hiện của nó, hiển nhiên với cấp bậc của nó chắc chắn sẽ phát hiện ra cậu, nhưng vì sao nó lại không tấn công cậu mà lại chọn tuyết hồ, đối thủ khó nhằn hơn cậu. Không có kiến thức, Châu Thanh cho rằng tuyết hồ là món ăn yêu thích của con Đại Mãn Xà.<br><br>","Nhưng trong cái rủi có cái may, Châu Thanh quyết định nhân lúc cháy nhà đi hôi của con tuyết hồ kia. <br><br>","Hai con yêu thú như sợ tổn thương đến cái gì, cũng không dám sử dụng đại chiêu, nhưng như vậy cũng không thể giải quyết được đối phương, vì vậy hai con yêu thú càng đánh càng rời xa khu vực Châu Thanh đứng, chiêu thức cũng càng ngày càng mạnh hơn. Cho dù đang ở xa nhưng Châu Thanh cũng cảm thấy uy lực đáng sợ từ hai con yêu thú ấy.<br><br>","Nhân lúc này Châu Thanh liền đi tới trộm cây cỏ kia, lúc này trong đầu cậu liền xuất hiện thông tin của loài cây này. Hoá ra đây là bản thành thục của Cỏ Tứ Bạch, Cỏ Tứ Bạch Sao, một trăm năm sẽ thành thục mà tỉ lệ thành thục cũng không cao, ngoài ra mỗi mười năm sẽ tự động rơi hạt giống, có tác dụng giải độc, tăng lên một sao dưới cấp 4, không có tác hại.<br><br>","Nhìn xa thì rất giống Cỏ Tứ Bạch, nhìn gần rồi mới thấy, trên bốn là trắng của Cỏ Tứ Bạch Sao sẽ có chút đốm xám nhạt, nếu không nhìn kỹ thì không thấy được.<br><br>","Châu Thanh liền tĩnh ngộ, bảo sao con yêu thú cấp 3 kia không tấn công cậu, có vẻ đối với nó cậu còn không bằng cây cỏ này. Dù sao cậu cũng chỉ mới cấp 1 mà thôi, Đại Mãn Xà đương nhiên không để cậu vào mắt.<br><br>","Ở thế giới này mỗi nghề được chia làm 10 cấp, mỗi cấp có 9 sao, mỗi 3 sao lại chia làm thấp, trung, cao. Nghe nói sau cấp 10 chính là Thần cấp, nhưng đã rất lâu không xuất hiện loại cấp bậc này.<br><br>","Châu Thanh nhanh chóng thu thập Cỏ Tứ Bạch Sao và năm hạt giống dưới đất sau đó nhanh chóng chuồn đi.<br><br>","1 phút sau con Đại Mãn Xà quay lại, trên người không hề có chút vết thương nào nhưng trên miệng của nó có máu rơi tí tách, đương nhiên đó không phải là máu của nó mà là của con tuyết hồ kia. Nó phát hiện Cỏ Tứ Bạch Sao biến mất, ngay lập tức nhớ tới tên nhân loại yếu ớt cấp 1 kia. Đại Mãn Xà rất tức giận, nó nhanh chóng mò theo khí tức của Châu Thanh sau đó đuổi theo.<br><br>","Châu Thanh tuy rằng đã cố gắng hết sức chạy thật nhanh nhưng vết thương ở lưng cộng với áp lực nhiệt độ cực cao khiến cậu có cố thế nào cũng không kịp rời khỏi khu rừng trước khi tấm chắn hết.<br><br>","Đột nhiên Châu Thanh cảm nhận được sát khí sau lưng mình, vừa quay đầu lại liền thấy con Đại Mãn Xà 20 mét đuổi theo. Châu Thanh khiếp sợ trừng mắt, dùng hết sức từ trong bụng mẹ đến giờ mà chạy, cậu biết bây giờ mình mà bị tóm một cái liền xong đời.<br><br>","\"Má nó, về nhanh dữ!\" Châu Thanh tức giận mắng.<br><br>","Mắt thấy con yêu thú càng ngày càng gần, Châu Thanh cho rằng mình sắp bị ăn sống rồi thì đột nhiên con yêu thú phóng ra một quả cầu lửa về phía cậu, uy lực không lớn lắm nhưng cũng đủ khiến một nhân loại như cậu bỏng nặng. Vẻ mặt nó có vẻ như rất hả hê, nó cảm thấy Châu Thanh chết chắc rồi cho nên nó liền muốn vui đùa với cậu một chút, chờ cho đến khi cậu cảm thấy tuyệt vọng rồi nó sẽ ăn cậu. <br><br>","Đại Mãn Xà sinh sống ở vùng bão tố, vùng này rất hiếm có nhân loại đi vào. Hôm nay rời khỏi vùng bão tố đi chơi, lại không nghĩ tới tìm được Cỏ Tứ Bạch Sao còn có một tên nhân loại.<br><br>","Châu Thanh khó khăn tránh né công kích của Đại Mãn Xà, dưới nhiệt độ khu rừng kết hợp với ngọn lửa của yêu thú, Châu Thanh cảm thấy mình sắp bị nướng chết rồi. Dưới công kích của Đại Mãn Xà tấm chắn ma pháp đã hết cách đây hai phút rồi.<br><br>","Đùng một tiếng nổ mạnh, Châu Thanh đập mạnh vào một gốc cây to lớn, trong quá trình rơi xuống lại bị cái đuôi của Đại Mãn Xà quất qua văng xa mấy mấy mét. Châu Thanh liên tục phun máu trong quá trình bay đi, đồng thời lúc chạm đất lại phun ra một ngụm lớn nữa.<br><br>","Con Đại Mãn Xà không dùng lực quá lớn, nhưng cũng đủ khiến cho Châu Thanh gãy vài xương sườn và một số nội tạng vỡ nát. Châu Thanh nhanh chóng uống nước thuốc, hơi thở nặng nề cũng dần ổn định lại, nhưng xương sườn và nội tạng vỡ nát không thể hồi phục.<br><br>","Châu Thanh vận dụng ma pháp còn sót lại trong người mình bắt đầu điều trị, đây là kỹ năng đặc biệt chỉ có hệ mộc mới có thể làm được.<br><br>","Châu Thanh cố sức đứng dậy, hai mắt nhiễm đầy máu nhìn con Đại Mãn Xà trước mặt, tuy vết thương trên đầu đã khép lại nhưng máu chảy rất nhiều, hiện tại cậu cũng không có thời gian mà lau đi.<br><br>","Lại nói Châu Thanh cũng quá xui xẻo, bình thường khu vực ngoài 500 mét bìa rừng không có yêu thú lợi hại gì, đa số đều là cấp 1, hiếm lắm thì mới có cấp 2. Châu Thanh lần đầu vào liền gặp một con yêu thú cấp 2 sắp tấn cấp và một con yêu thú cấp 3. Cậu không nghĩ tới con Đại Mãn Xà này lại trở về nhanh như vậy, dựa theo tính toán của cậu ít nhất phải năm phút, đến lúc đó con Đại Mãn Xà muốn đuổi theo cậu cũng không kịp.<br><br>","Châu Thanh ôm bụng thở hồng hộc, đôi mắt đảo loạn nhìn xung quanh tìm cơ hội chạy trốn trong chỗ chết, cậu không muốn mới sống lại một ngày liền chết.<br><br>","Đại Đan Sư không nghĩ tới chỉ vì một cây cỏ mà hại mình thảm đến vậy.<br><br>","Lúc này Đại Mãn Xà đang nhìn Châu Thanh đột nhiên động đậy, nó phát hiện con mồi mình đùa giỡn không chạy trốn nữa, nó không vui. Nó muốn thấy con mồi yếu ớt này bỏ chạy, sau đó nó sẽ vờn con mồi, mỗi lần nhìn con mồi chật vật né chiêu của mình không hiểu sao nó cảm thấy rất vui sướng, ai bảo tên yếu ớt này nhân lúc cháy nhà đi hôi của đâu. Nó hiện tại đã là cấp 3 đỉnh cấp, chỉ cần có được Cỏ Tứ Bạch Sao là có thể thành công tấn cấp 4, vậy mà con mồi yếu ớt này dám cướp của nó, nó rất tức giận, nó muốn vờn chết con mồi khốn khiếp này.<br><br>","Mắt thấy lối ra gần trước mắt, Châu Thanh thầm cảm thán. Trước đó chẳng thấy đâu, bị Đại Mãn Xà quất một phát không nghĩ tới mình lại đến gần như vậy.<br><br>","Châu Thanh nhìn thấy Đại Mãn Xà di chuyển, cậu liền lấy lại tinh thần, cho dù có thể thấy được lối ra nhưng vấn đề trước mắt là có thể an toàn rời khỏi con Đại Mãn Xà này không đã.<br><br>","Thông qua ký ức Châu Thanh biết tuy rằng Thôn Bão Tố, cũng là nơi cậu ở hiện tại cách rừng Bão Tố không xa, nhưng chưa từng thấy yêu thú xông ra khỏi rừng bao giờ. Nhớ tới lớp kết giới lúc bước vào, Châu Thanh biết nhờ kết giới đó mà yêu thú mới không thể rời khỏi khu rừng.<br><br>","Đại Mãn Xà vung đuôi qua, Châu Thanh liền nhảy lùi về sau, không kịp nghỉ lấy hơi liền thẳng tấp chạy về phía lối ra. Đại Mãn Xà thấy Châu Thanh có ý định rời khỏi khu rừng, trong mắt toát lên tia tức giận, nó không nương tay nữa bởi vì một khi Châu Thanh rời khỏi khu rừng nó liền vô phương bắt được cậu.<br><br>","Nó chỉ muốn vờn với cậu một chút, lại không nghĩ tới con mồi yếu ớt này cư nhiên sức sống ngoan cường đến vậy, lại không nghĩ tới mình chỉ mới chơi đùa một chút mà đã đến bìa kết giới. Hiển nhiên Đại Mãn Xà đã quên mất chính nó đã quất bay Châu Thanh mấy mấy mét về phía kết giới.<br><br>","Đại Mãn Xà không muốn dùng ma pháp thiêu đốt Châu Thanh, nó sợ mình sẽ đốt luôn Cỏ Tứ Bạch Sao, nó đã dừng ở cấp 3 đỉnh cấp lâu năm rồi, hiếm lắm mới gặp được một cây, lại mãi chơi đùa mà cơ hội hiếm có này cũng sắp vụt mất.<br><br>","Phải biết Cỏ Tứ Bạch Sao sinh sống ở tận cùng vùng bão tố bên trong khu rừng, mà càng vào sâu, cấp bậc yêu thú càng cao, nó chỉ cấp 3 làm sao mà dám đi sâu vào được.<br><br>","Đại Mãn Xà tức giận vung đuôi lên, lúc này một đuôi của nó tràn đầy uy lực, Châu Thanh nhanh chóng né sang một bên, mặt đất bị chiếc đuôi Đại Mãn Xà đập xuống lập tức xuất hiện một hố to, đất văng đầy trời, Châu Thanh cũng không quan tâm, điên cuồng chạy về phía lối ra.<br><br>","Châu Thanh cách lối ra chỉ còn năm bước, đột nhiên phía sau lưng toát lên một nguồn nhiệt nóng rát, cậu quay đầu lại liền thấy một quả cầu lửa đang dùng tốc độ cực nhanh bay về phía mình. Những nơi quả cầu lửa đi qua đều bị thiêu rụi, mặt đất bén lên lửa cháy dọc theo đường bay của quả cầu lửa. <br><br>","Châu Thanh không nghĩ liền phóng mình bay ra khỏi kết giới, bầu trời âm u trong rừng liền biến mất, nhiệt độ cũng giảm bớt đi. Đúng lúc này kết giới phát ra tiếng nổ mạnh, chấn động của quả cầu lửa hất bay Châu Thanh đi mấy mét."]