["Châu Thanh mở nước nóng cho Thiên Tử Dật vào cái thùng có bánh xe, sau đó đẩy ra cho hắn tắm, đợi đến khi hắn tắm xong cậu mới mở cửa phòng đi vào.<br><br>","Đập vào mắt cậu chính là làn da hơi trắng của Thiên Tử Dật, bởi vì quanh năm ở trong phòng cho nên làn da của hắn hơi tái, bộ ngực săn chắc đang có mấy giọt nước chảy từ mái tóc đen ngắn được cắt không được đẹp lắm, cơ bụng như ẩn như hiện sau hơi nước. Mặc dù Thiên Tử Dật không thể đi lại, nhưng mỗi ngày đều nằm trên giường rất chán vì thế hắn sẽ dành ra phần lớn thời gian tập thể hình, cũng vì thế dù Thiên Tử Dật là một phế nhân liệt giường nhưng cơ thể hắn vẫn có cơ.<br><br>","Châu Thanh nuốt nước miếng, lại nhìn cơ thể mình, bắp tay bắp chân gì đâu mà nhão nhẹt, bụng thì một múi phẳng lì, thấy mà chán, nào là cơ thể của một cường giả chứ, cường giả chính là cái người trước mắt mình nè.<br><br>","Thiên Tử Dật thấy Châu Thanh nhìn hắn rồi lại nhìn cơ thể mình, còn đưa tay nhéo nhéo sau đó chẹp miệng trề môi, vẻ mặt thì chán ghét. Thiên Tử Dật hơi nâng khoé môi, cố ý kéo chiếc khăn đang quấn bên hông mình xuống một chút, lộ ra đường cong càng thêm hoàn mỹ, hắn nhướng mày nhìn Châu Thanh nói: \"Bây giờ làm gì?\"<br><br>","Châu Thanh nghe Thiên Tử Dật nói mới lấy lại tinh thần, ngẩng đầu nhìn hắn lập tức ngây ngẩng, Thiên Tử Dật lúc này ngồi trên giường, chiếc khăn quấn quanh hông đã gần tuột xuống tới nơi không nên thấy, Châu Thanh đỏ mặt lắp bắp: \"Anh, anh, anh kéo khăn xuống làm gì vậy?\"<br><br>","\"Là nó tự tuột xuống mà.\" Thiên Tử Dật vô tội nói, hắn nhìn phản ứng của Châu Thanh thầm nghĩ trêu cậu rất vui, hắn không nghĩ tới cậu cũng có một mặt đáng yêu như vậy.<br><br>","\"Anh kéo nó lên đi, khăn che mất chân rồi.\" Châu Thanh cố gắng bình tĩnh nói. Thật ra có một chuyện các tu luyện giả ở đại lục Tôn Minh không biết, Châu đại sư là một tên u mê với mỹ nhân cường đại có cơ thể hoàn mỹ.<br><br>","Hiển nhiên trừ khuôn mặt và năng lực hiện tại ra thì Thiên Tử Dật đã đáp ứng được một yêu cầu của Châu Thanh, cơ thể hoàn mỹ.<br><br>","\"Được rồi.\" Thiên Tử Dật thở dài, dường như trong giọng nói có một chút tiếc nuối.<br><br>","Châu Thanh câm nín, anh tiếc nuối cái gì? Tôi mới là người tiếc nuối có được hay không? Nếu không phải chữa trị cho anh tôi còn kêu anh kéo khăn lên hả?<br><br>","Chờ Thiên Tử Dật kéo khăn lên, Châu Thanh liền lấy một bình thuốc giải độc ra, cậu đổ một ít lên tay mình xoa xoa, sau đó mới bắt đầu thoa lên chân Thiên Tử Dật, vừa làm vừa giải thích: \"Độc này trong cơ thể anh lâu năm rồi, đã thấm vào trong xương rồi, bởi vậy nên mới cần nước thuốc hồi phục. Nước thuốc hồi phục có thể giúp độc thấm vào xương tróc ra, sau đó lại dùng thuốc giải độc bức độc ra khỏi cơ thể là được rồi. Quá trình này cần tốn 6 tháng để trị liệu, một lần trị liệu hai tiếng.\"<br><br>","Thiên Tử Dật nhìn Châu Thanh không ngừng thoa thuốc lên chân mình, cậu thoa rất nhẹ nhàng như sợ đau một thứ gì đó, tuy rằng chân Thiên Tử Dật không thể đi lại nhưng hắn vẫn có cảm giác. Sau đó Châu Thanh lấy mấy cái khăn nóng bọc chân Thiên Tử Dật lại, hai tay cậu để lên mỗi chân hắn, bắt đầu vận dụng ma pháp hệ mộc bức độc.<br><br>","Thiên Tử Dật giật mình ngạc nhiên nhìn Châu Thanh, cậu vậy mà có ma pháp? Cậu không phải là một tên phế vật không ma pháp sao? <br><br>","Thiên Tử Dật yên lặng nhìn Châu Thanh chăm chú bức độc cho mình quyết định không nói gì. Có vẻ như sinh sống hơn mười năm nhưng hắn vẫn chưa thật sự hiểu nhiều về cậu.<br><br>","Hai tiếng sau mấy chiếc khăn tất cả đều bẩn thành một màu đen hết, Châu Thanh nhìn mấy chiếc khăn bẩn không khỏi thở dài, hiển nhiên là không thể dùng lại mấy chiếc khăn này được nữa, nhưng nếu mỗi lần giải độc đều như vậy thì bao nhiêu khăn mới đủ a, nhà cậu cũng không có nhiều tiền để mua khăn như vậy.<br><br>","\"Làm sao vậy?\" Thiên Tử Dật nhìn Châu Thanh nhìn mấy chiếc khăn rồi thở dài không khỏi khó hiểu, người này dạo gần đây luôn làm mấy hành động khiến hắn không thể nào hiểu được.<br><br>","\"Không có gì, chỉ là mấy cái khăn này không thể dùng lại được nữa, mà nhà không có nhiều tiền cho nên không biết nên làm thế nào.\" Châu Thanh thở dài nói. Nhà nghèo thật khổ quá đi mà.<br><br>","\"Như vậy à.\" Thiên Tử Dật như có điều suy nghĩ nói.<br><br>","\"Thật ra tôi muốn bán nước thuốc hồi phục, sau đó sẽ mua một cái đan lô về luyện đan, như vậy kiếm tiền sẽ nhanh hơn. Nhưng nghĩ lại bây giờ chữa trị cho anh quan trọng hơn nên phải gác chuyện đan lô ra sau vậy.\" Châu Thanh suy nghĩ một chút rồi nói. Dù sao hai người cũng là phu phu, kế hoạch gia đình đương nhiên là phải nói cho đối phương nghe.<br><br>","\"Cậu muốn luyện đan?\" Thiên Tử Dật hồ nghi nhìn Châu Thanh. Phải biết là luyện đan rất khó, huống chi hắn chưa từng thấy Châu Thanh đọc sách gì về luyện đan cả, nhưng nghe giọng nói của cậu thì có vẻ như cậu rất tự tin với luyện đan.<br><br>","\"Ừm, không phải đan pháp rất được tiền sao? Một viên đan pháp cấp 1 có giá 5000 tinh tệ lận đó.\" Châu Thanh đương nhiên gật đầu.<br><br>","Thiên Tử Dật: ...<br><br>","Đan pháp đương nhiên rất được tiền, bởi vì luyện đan rất khó, hơn nữa người sở hữu ma pháp hệ mộc cũng không nhiều, mười người thì được một người thôi.<br><br>","\"Đó là bởi vì luyện đan rất khó.\" Thiên Tử Dật lạnh nhạt nói.<br><br>","\"Rất khó sao? Tôi thấy cũng không khó lắm.\" Châu Thanh nghiêng đầu nói.<br><br>","Thiên Tử Dật: ...<br><br>","\"Cậu đã từng luyện đan hay sao mà biết không khó.\" Thiên Tử Dật vốn chỉ hỏi cho có lệ mà thôi, bởi hắn biết Châu Thanh chắc chắn chưa luyện đan bao giờ. Lại không nghĩ tới Châu Thanh gãi đầu, ngập ngừng nói: \"Cái này... cũng coi như là đã từng.\"<br><br>","Chắc là giống luyện đan ở kiếp trước ha?<br><br>","Thiên Tử Dật sâu xa nhìn Châu Thanh, người này rốt cuộc còn bao nhiêu bí mật. Không những có ma pháp, còn có thể chế ra loại nước thuốc hắn chưa từng nghe qua, bây giờ lại nói từng luyện đan. Thiên Tử Dật cảm thấy sống cùng cậu hơn mười năm cứ như mới một ngày, hắn cái gì cũng không biết về cậu.<br><br>","Thiên Tử Dật từ nhẫn không gian lấy ra một cái đan lô cấp thấp và 5 vạn, hắn đưa cho Châu Thanh giọng nói lạnh nhạt: \"Cầm lấy đi.\" <br><br>","Thiên Tử Dật muốn thử xem nếu tất cả biểu hiện mấy ngày này của cậu là thật như vậy hắn muốn biết Châu Thanh có thể luyện được gì với cái đan lô này cùng với 5 vạn. Dù sao chỉ là một cái đan lô cấp thấp chỉ có thể luyện được đan pháp cấp 1 đến cấp 3 và 5 vạn mà thôi, hắn không thiếu số tiền nhỏ này.<br><br>","Thiên Tử Dật nhìn chiếc nhẫn không gian trên tay trong lòng thầm cảm ơn phụ thân hắn thật tốt, dù hắn bị hủy hoại nhưng ông vẫn sai người tới đưa chiếc nhẫn này cho hắn, đồ bên trong đủ cho hắn sống cả đời với thân phận người bình thường.<br><br>","Ở thế giới này người bình thường có thể sống tới 200 tuổi, cấp bậc ma pháp càng cao tuổi thọ càng dài, nghe nói thần cấp là bán bất tử, trẻ mãi không già, chỉ cần không bị thương chí mạng như tim và đầu.<br><br>","Hai mắt Châu Thanh lóe sáng nhìn chằm chằm đan lô, cậu kích động cầm lấy đan lô xoay tới lui, phát hiện cũng không khác gì đan lô ở đại lục Tôn Minh. <br><br>","\"Cho tôi thật sao?\" Châu Thanh vẫn không tin mà nhìn Thiên Tử Dật, phải biết tuy đây chỉ là một cái đan lô cấp thấp nhưng giá của nó đã là 50 vạn tinh tệ rồi. Với kinh tế hiện tại của cậu, Châu Thanh cảm thấy 50 vạn tinh tệ là rất rất rất mắc.<br><br>","Lại nói, cậu không ngờ là anh chồng tiện nghi nhà mình là một đại gia ngầm, phất tay một cái chính là vòng bảo vệ cấp 5 có giá trị lên nghìn vạn tinh tệ, một đan lô cấp thấp 50 vạn tinh tệ và 5 vạn tinh tệ. Hơn nghìn vạn tinh tệ a, hắn không biết khi nào mình mới kiếm đủ nữa.<br><br>","\"Cậu không lấy thì tôi sẽ thu lại.\" Thiên Tử Dật hơi thiếu kiên nhẫn nói.<br><br>","Châu Thanh nghe vậy lập tức thu đan lô và 5 vạn vào vòng không gian, miệng cười hì hì: \"Anh yên tâm, tôi sẽ tận lực giải độc cho anh nhanh nhất có thể.\"<br><br>","Thiên Tử Dật: ...<br><br>","Vậy nếu hắn không lấy ra mấy thứ này thì cậu sẽ không tận lực hả?"]