["Ngày hôm sau nhiệt độ tăng cao mấy lần, bình thường đã nóng rồi bây giờ còn cao hơn mấy lần khiến Châu Thanh ở trong nhà mặc áo ba lỗ quần đùi mà vẫn đổ mồ hôi ào ào, cho dù có cái túi nhiệt thì cũng như không có. <br><br>","Bởi vì nhà không có nhiều khăn để giải độc cho Thiên Tử Dật, hơn nữa sắp tới trời sẽ mưa, nên Châu Thanh quyết định hôm nay sẽ đi mua để dành xài. <br><br>","Châu Thanh mặc áo tay dài, quần dài, đội nón, đeo bao tay, tay cầm một chiếc dù. Tuy rằng trời nóng nhưng tia nắng ở thôn Bão Tố cũng không phải dạng tốt đẹp gì, trong tia nắng còn có mang một số độc tố vì thế vào những ngày nắng gắt nhiệt độ cao mọi người thường không ra ngoài, nếu ra ngoài thì phải bao bọc kỹ càng.<br><br>","Châu Thanh cực khổ đi tới cửa hàng mua hai trăm cái khăn loại lớn hết 600 tinh tệ. Đồ vật hằng ngày so với đồ liên quan tới ma pháp rẻ hơn rất nhiều.<br><br>","Bởi vì có 5 vạn tinh tệ Thiên Tử Dật đưa cho nên Châu Thanh cũng trả tiền rất thoải mái, nếu là lúc trước 600 tinh tệ Châu Thanh phải đứt ruột đứt gan mới chịu trả số tiền này. <br><br>","Lúc đi ngang qua cửa hàng quần áo, Châu Thanh lại đi vào mua cho hai tiểu bảo bối nhà mình mỗi đứa bốn bộ quần áo chia làm hai mùa nóng, hai mùa lạnh tốn hết 120 tinh tệ.<br><br>","Sau đó cậu lại đi vào cửa hàng sách mua một quyển đan pháp cấp 1 giá 3 vạn tinh tệ. <br><br>","Đột nhiên Châu Thanh chợt nhớ ra cái gì, cậu liền đi vào cửa hàng điện máy đối diện mua một cái quạt kết hợp với máy sưởi sử dùng bằng năng lượng mặt trời giá 3000 tinh tệ, lúc này mới hài lòng về nhà.<br><br>","Một lần ra ngoài tốn hết 3 vạn 3720 tinh tệ, Châu Thanh thầm cảm thán, cậu phải mau chóng kiếm tiền nuôi gia đình thôi.<br><br>","Sau khi về tới nhà cậu đem quạt vào phòng hai tiểu bảo bối, lại lấy bốn bộ quần áo ra cho hai nhóc. Bởi vì hai nhóc là sinh đôi rất giống nhau, ngoài màu tóc một vàng một đen ra thì tất cả đều giống nhau như đúc, thế là Châu Thanh đã nghĩ ra một trò rất vui, chính là mua đồ giống nhau cho hai tiểu bảo bối mặc.<br><br>","Nhìn hai tiểu bảo bối nhà mình mặc đồ mới, sạch sẽ đáng yêu Châu Thanh hài lòng gật đầu. Nhìn xem, bảo bối nhà cậu đáng yêu đẹp trai thế này, sao có thể mặc đồ cũ được chứ.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây kinh ngạc nhìn bộ đồ mình mặc, lại nhìn cây quạt trước đây chưa từng thấy trong nhà, rồi lại nhìn Châu Thanh, một lời không thể tả hết cảm xúc lúc này của hai nhóc.<br><br>","Người đàn ông nghiện rượu, nghiện cờ bạc lại ích kỷ này đang suy nghĩ cho bọn nhóc sao? Sao có thể? Hơn nữa nhà bọn nhóc nào có tiền để mua mấy thứ này?<br><br>","Châu Thanh nhìn vẻ mặt mơ hồ của hai tiểu bảo bối không hiểu sao cảm thấy đáng yêu vô cùng, thế là cậu nhịn không được cuối xuống thơm lên má hai nhóc mỗi bên một cái, tổng cộng mỗi đứa hai cái.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây giật mình hốt hoảng, hai nhóc đưa tay lên má kinh hãi nhìn Châu Thanh, lắp bắp nửa ngày lại không nói được một chữ.<br><br>","Châu Thanh cười cười xoa đầu hai đứa sau đó quay trở về phòng bắt đầu công việc kiếm tiền.<br><br>","Đầu tiên Châu Thanh lấy đan lô ra, lại lấy đám cỏ lần trước cậu chia ra sẵn, lấy một nhóm bỏ vào, đậy nắp lại, hai tay để trên nắp bắt đầu truyền ma pháp hệ mộc vào luyện chế.<br><br>","Thiên Tử Dật thấy Châu Thanh thuần thục luyện chế đám cỏ không khỏi kinh ngạc, thầm nghĩ lẽ nào cậu thật sự từng luyện đan? Nhìn dáng vẻ này thì chắc chắn Châu Thanh đã luyện đan rất nhiều lần, như vậy vì cái gì mười năm qua chưa thấy cậu chạm tay vào giới luyện đan? <br><br>","Thiên Tử Dật suy đoán có lẽ trước đó cậu gặp phải đả kích gì đó cho nên mới sa đọa trở thành kẻ cặn bã, sau đó đột nhiên tỉnh ngộ, chỉ là nguyên nhân tỉnh ngộ hắn cũng không rõ ràng lắm.<br><br>","Bốn tiếng sau một mùi thuốc dày đặc tràn khắp phòng, Thiên Tử Dật đang nằm nhắm mắt đột nhiên ngồi dậy khó tin nhìn Châu Thanh, chỉ cần ngửi thấy mùi thuốc hắn liền biết được phẩm chất đan pháp rất cao. Quả nhiên hắn thấy Châu Thanh cầm mười viên đan pháp bỏ vào cái bình, một lần luyện đan tuy rằng chỉ cấp 1 nhưng mười viên thì đúng là rất nhiều, hơn nữa trong đó có sáu viên thượng phẩm, bốn viên trung phẩm, không có hạ phẩm. <br><br>","Chỉ cần như vậy Thiên Tử Dật tin tưởng Châu Thanh rất có thiên phú luyện đan.<br><br>","Nhưng mà, hắn không biết mười viên đan pháp cậu luyện là loại gì.<br><br>","\"Đây là đan pháp gì?\" Thiên Tử Dật hỏi.<br><br>","\"Giải Độc đan, có thể giúp giải độc cho anh, một tuần một viên, kết hợp với thoa thuốc tốc độ hồi phục sẽ nhanh hơn.\" Châu Thanh giải thích.<br><br>","Trước mắt cậu sẽ giữ lại 4 viên thượng phẩm, còn lại sẽ giải độc cho Thiên Tử Dật. Đợi hắn dùng hết trung phẩm thì tới thượng phẩm.<br><br>","Thiên Tử Dật kinh ngạc nhìn Châu Thanh, hắn đương nhiên biết Giải Độc đan, đó là đan pháp cấp 4, hơn nữa cũng không thể giải độc chân của hắn, bởi vì hắn đã từng thử rồi. Phụ thân có cho hắn mấy viên, đáng tiếc không có hiệu quả, hơn nữa mùi thuốc cũng không có giống mùi Giải Độc đan Châu Thanh luyện ra.<br><br>","Châu Thanh rất vui sướng nhìn mười viên linh đan , cậu biết linh đan mình luyện ra không giống với đan pháp ở thế giới này, tuy rằng khác giống cây nhưng công dụng lại giống, vì thế cậu hoàn toàn có thể luyện linh đan bằng những loại cỏ này.<br><br>","Bởi vì linh đan Châu Thanh luyện ra không giống đan pháp ở thế giới này, nên cậu cũng không có đem bán mà là luyện mấy loại trong quyển đan pháp cấp 1, xem thử xem có loại nào đủ nguyên liệu hay không.<br><br>","Mười tiếng sau, Châu Thanh lau mồ hôi, trước mặt là ba bình đan pháp bình thường cấp 1. Mỗi bình mười viên, tất cả đều là thượng phẩm.<br><br>","Châu Thanh cảm thấy đan pháp ở thế giới này rất dễ luyện, Giải Độc đan cấp 1 tuy rằng là linh đan nhưng nếu so với đan pháp cấp 1 ở thế giới này, Châu Thanh cảm thấy độ khó đã giảm đi rất nhiều. Bằng chứng chính là ba mươi viên đan pháp thượng phẩm trước mặt này.<br><br>","Cậu luyện đan ba lần, mỗi lần mười viên.<br><br>","Châu Thanh nhìn sắc trời bên ngoài đã tối nhưng nhiệt độ không hề giảm tí nào, cậu đi vào phòng bếp uống một tô canh thuốc sau đó lại múc thêm một tô cho Thiên Tử Dật, tiếp đến chính là quá trình giải độc. <br><br>","Trước tiên cậu cho Thiên Tử Dật ăn một viên Giải Độc đan trung phẩm, sau đó lại tiếp tục như hôm qua thoa thuốc lên, quấn khăn nóng lại rồi bức độc.<br><br>","Hai tiếng sau hai cái khăn nóng màu trắng đã hoàn toàn biến đen, còn đen hơn hôm qua rất nhiều. Bởi vì Châu Thanh mua khăn loại lớn cho nên chỉ cần hai cái là đủ.<br><br>","Nhờ có Giải Độc đan nên lần này Châu Thanh bức độc rất dễ dàng, cũng nhiều hơn hôm qua rất nhiều. Nhìn tình hình này có lẽ một tháng là giải xong. <br><br>","Bởi vì Châu Thanh dùng linh đan trung phẩm và thượng phẩm nên thời gian giải độc giảm mạnh, nhưng nếu là hạ phẩm thì cũng phải ba tháng mới có thể xong.<br><br>","Giải độc xong Châu Thanh lại lấy nước cho Thiên Tử Dật tắm, đợi hắn tắm xong rồi mới tới mình tắm.<br><br>","Mấy ngày kế tiếp Châu Thanh bế quan trong nhà, sáng nấu đồ ăn cho cả ngày và nước canh, bởi vì có tiền nên Châu Thanh mua thịt cho hai tiểu bảo bối, thịt cậu mua đều là gia súc gia cầm bình thường, không phải thịt yêu thú nên không mắc, vì thế Châu Thanh mua nhiều một chút để dành cho mấy ngày tiếp.<br><br>","Sau khi nấu xong cậu lại tiếp tục luyện đan, bởi vì thiên phú luyện đan cho nên cấp bậc ma pháp của Châu Thanh tăng rất nhanh, chỉ mới mấy ngày nhưng đã sắp có dấu hiệu thăng cấp 2.<br><br>","Luyện đan xong thì chính là giải độc cho Thiên Tử Dật, qua vài ngày, độc được giải ra cũng ít đi, có thể thấy được không bao lâu nữa Thiên Tử Dật có thể đi lại."]