["Ba ngày kế tiếp yêu thú tấn công Thủ đô ngày càng nhiều hơn, đã xuất hiện một con yêu thú cao cấp. May mắn chỉ là yêu thú cao cấp vừa thăng cấp cho nên cũng không thiệt hại gì nhiều.<br><br>","Những ngày gần đây các cửa hàng cũng đã đóng cửa hoàn toàn, vật dụng trong nhà thì được mọi người thu hết vào không gian, chỉ chừa lại giường để ngủ.<br><br>","Theo thông báo của quân đội thì hai ngày nữa phi thuyền tiếp viện sẽ tới nơi, chỉ là những ngày qua chỉ có yêu thú trung cấp tấn công nên mọi người cũng cảm thấy an tâm. Thế nhưng hôm nay đã xuất hiện yêu thú cao cấp, những đợt công kích mạnh mẽ đều bị kết giới chặn lại, nhưng nghe thấy âm thanh nổ, tiếng rít gào của yêu thú, mọi người vẫn cảm thấy sợ hãi.<br><br>","Nhìn kết giới liên tục lóe sáng rồi biến mất, lòng mọi người đều thấp thỏm, chỉ cầu mong kết giới đừng bị phá vỡ.<br><br>","Ba ngày qua chân Thiên Tử Dật đã hoàn toàn bình phục, đồng thời Châu Thanh cũng đã thành công thăng lên cấp 3.<br><br>","Nói tới đây thì phải quay về ba ngày trước. Sau khi tạm biệt Trần Dương Linh, Châu Thanh liền trở về thăng cấp. Trước đó cậu đã là cấp 2 đỉnh cấp nhưng vẫn chưa có cơ hội đột phá. Thế nhưng sau khi luyện Phục Dung đan thì cơ hội đó đã xuất hiện, vì vậy Châu Thanh liền lập tức thăng cấp. Hiện tại đang là thời điểm nguy hiểm, không ai biết được liệu kết giới có bị phá hủy hay không, lúc này thăng lên cấp 3 cũng có thể đảm bảo an toàn hơn một chút.<br><br>","Thiên Tử Dật thấy Châu Thanh muốn tiến cấp, hắn liền lấy ra một viên tinh hạch cấp 3 hệ mộc đưa cho cậu. Đây là tinh hạch của một trong ba con yêu thú bao vây bọn họ. Ma pháp hệ mộc cũng xem như là hiếm, dù là nhân loại hay yêu thú. Vì vậy khi thấy Thiên Tử Dật lấy tinh hạch ra Châu Thanh rất vui mừng.<br><br>","Nếu cậu thành công hấp thu viên tinh hạch này là có thể trở thành pháp sư cấp 3 ba sao rồi. Nhưng đây không phải điều khiến Châu Thanh vui mừng, mà là sau khi tấn lên cấp 3 ba sao, Châu Thanh đã có thể tự mình thúc đẩy quá trình sinh trưởng hạt giống Huyết Đằng.<br><br>","Sau khi có được hạt giống Huyết Đằng, Châu Thanh phát hiện hạt giống không được tươi tốt, một số hạt còn bị nứt. Thế là cậu liền dùng nước thuốc trung cấp ngâm cho đến bây giờ.<br><br>","Huyết Đằng cũng được xem như là một yêu thú thực vật, sau khi ngâm trong nước thuốc thì hạt giống đã sáng hơn rất nhiều, trông rất là khỏe mạnh. <br><br>","Trước tiên Châu Thanh tốn một ngày để tiến cấp 3 và hấp thu tinh hạch. Sang ngày thứ hai cậu bắt đầu thúc đẩy hạt giống Huyết Đằng.<br><br>","Có thể thúc đẩy hạt giống sinh trưởng, đây cũng xem như một bí mật của Châu Thanh, ở kiếp trước cậu cũng không có nói với ai, kể cả tên đệ tử kia.<br><br>","Thế nhưng hiện tại Châu Thanh phải phơi bày bí mật này trước Thiên Tử Dật. Cậu biết Thiên Tử Dật là người thông minh, cậu không thể giấu hắn chuyện này. Dù sao Thiên Tử Dật cũng ở với nguyên chủ hơn mười năm, đột nhiên bây giờ phát hiện cậu có yêu thú thực vật thì không phải rất đáng nghi sao? <br><br>","Tuy vậy nhưng Châu Thanh vẫn là tin tưởng Thiên Tử Dật, cũng sẽ không sợ hắn sẽ hại mình.<br><br>","Ở thế giới này ca nhi có luật bảo vệ riêng. Bởi vì ca nhi là một giống loài đặc biệt, tỉ lệ thụ thai thấp nhưng một khi sinh hài tử thì chắc chắn sẽ sở hữu thiên phú cao. Thông thường những đứa bé được ca nhi sinh ra thiên phú chưa bao giờ dưới A cả. Tuy nữ nhân có tỉ lệ thụ thai cao nhưng thiên phú của hài tử thì cũng hên xui. Nếu cha và mẹ đều có thiên phú cao thì đứa bé cũng sẽ có thiên phú cao, nhưng nếu một trong hai người có thiên phú kém thì đứa bé chỉ có năm phần có thiên phú cao thôi.<br><br>","Chính vì vậy mà cách đây mấy nghìn năm đã có một sự việc hơn mười nghìn ca nhi bị ly hôn. Ca nhi tuy tỉ lệ thụ thai thấp nhưng lại có khả năng sinh ra những đứa trẻ thiên phú cao, vì vậy mà rất nhiều người đều kết hôn với ca nhi. Thế nhưng khi sống một thời gian, những ca nhi không thể thụ thai đều bị một tình trạng ly hôn. Ca nhi không thể thụ thai, cho dù đã ly hôn thì có ai mà thèm để ý tới chứ? <br><br>","Lúc đó ca nhi có thể thụ thai thì bị mọi người tranh nhau, ca nhi không thể thụ thai thì bị vứt sang một bên.<br><br>","Vì vậy đế quốc Azilla đã nghiên cứu ra luật bảo vệ ca nhi. Khi một người muốn kết hôn với ca nhi thì sẽ phải sống với đối phương suốt đời, trừ khi đối phương chết đi thì có thể tái giá. Nhưng đế quốc đối với những cái chết của người kết hôn với ca nhi điều tra rất kỹ càng, chỉ sợ có người không thích bạn đời của mình thì giết chết.<br><br>","Bởi thế nếu muốn kết hôn với ca nhi thì phải suy nghĩ cho kỹ. Thông thường mọi người sẽ kết hôn cùng nữ nhân, sau đó sẽ nạp ca nhi làm nam thiếp. Thế nhưng muốn nạp thiếp thì cũng phải đủ điều kiện kinh tế, nếu bạn đủ tự tin có thể lo cho người bạn đời và cả thiếp thì có thể nạp bao nhiêu cũng được.<br><br>","Thiên Tử Dật cũng biết Châu Thanh là một kỳ tích, là ca nhi có tỉ lệ thụ thai thấp nhưng chỉ làm một lần đã có thể sinh đôi. Nếu là lúc chưa có luật bảo vệ ca nhi, chỉ sợ người muốn Châu Thanh rất nhiều.<br><br>","Thiên Tử Dật yên lặng nhìn Châu Thanh lấy một hạt giống gì đó ra từ trong nước thuốc, sau đó hắn thấy cậu đặt hạt giống trên tay. Thiên Tử Dật có thể thấy ánh sáng màu xanh phát ra từ bàn tay của cậu.<br><br>","Thiên Tử Dật không biết Châu Thanh đang làm gì, chỉ là mười phút sau hắn thấy hạt giống trên tay cậu chậm rãi nứt ra, sau đó một nhánh dây leo nhỏ đầy gai xuất hiện. Đến lúc này Thiên Tử Dật còn không biết Châu Thanh làm gì thì hắn chính là tên ngu xuẩn.<br><br>","Hắn kinh ngạc nhìn Châu Thanh, chỉ thấy cậu nhắm mắt lại, bàn tay phát ra ánh sáng xanh tươi của cỏ lá và nhánh dây leo vẫn đang từ từ lớn dần. <br><br>","Thúc đẩy thực vật sinh trưởng chính là tuyệt kỹ chỉ có một người có thể làm, cũng là một truyền thuyết.<br><br>","Truyền thuyết kể rằng, từ thời viễn cổ đã từng có một đan pháp sư sở hữu một ma pháp hệ mộc biến dị. Người nọ có thể thúc đẩy sinh trưởng của mọi thực vật, tỉ lệ luyện thành đan cao, hơn nữa còn là một pháp sư cấp thần. Mọi người gọi hắn là Đan Pháp Thần, cũng chính là Quốc Vương đời đầu của Đế Quốc Azilla.<br><br>","Thế nhưng trước mắt Thiên Tử Dật là chuyện gì đây? Châu Thanh có thể thúc đẩy thực vật sinh trưởng. Thiên Tử Dật thầm nghĩ, chỉ sợ mộc ma pháp của Châu Thanh là thuộc dạng biến dị.<br><br>","Không phải là không có ma pháp biến dị, chỉ là nó rất hiếm. <br><br>","Chẳng hạn như thủy ma pháp biến dị thành băng ma pháp. Pháp sư sở hữu loại biến dị này có thể thoải mái biến đổi giữa thủy và băng, như vậy chẳng khác nào sở hữu hai ma pháp cả.<br><br>","Ma pháp biến dị mạnh hơn ma pháp thông thường, nhưng cũng không có xuất hiện nhiều như vậy. Những người có ma pháp biến dị tất cả đều là những người có cấp bậc cao trong quân đội. Trước mắt Thiên Tử Dật chỉ biết có 6 người sở hữu ma pháp biến dị, hiện tại lại thêm một Châu Thanh.<br><br>","Suy nghĩ của hắn giúp đỡ cho Châu Thanh một phen giải thích.<br><br>","Sau một tiếng thúc đẩy, ma pháp cạn sạch, cuối cùng một yêu thú thực vật Huyết Đằng cấp 1 đã được sinh ra. Huyết Đằng cấp 1 cao hai mét, có năm nhánh dây leo đầy gai dài ba mét.<br><br>","Bởi vì phòng nhỏ, Huyết Đằng cao hai mét gần đụng trần nhà, năm nhánh dây leo không có không gian đành phải rủ xuống sàn hoặc bám vào vách tường. Lúc này nhìn căn phòng không khác gì một khu rừng nhỏ.<br><br>","Đôi mắt Châu Thanh sáng lấp lánh nhìn Huyết Đằng, Huyết Đằng như có cảm tính, nó dùng một nhánh dây leo đung đưa trước mặt Châu Thanh, thỉnh thoảng còn cạ vào mặt cậu. Đương nhiên lúc lại gần Châu Thanh, Huyết Đằng đã thu lại nhóm gai nhọn. <br><br>","Châu Thanh vui vẻ đùa giỡn với Huyết Đằng, thấy thời cơ thích hợp liền khế ước với nó. Huyết Đằng dù sao cũng là từ ma pháp của Châu Thanh mà sinh trưởng, vì vậy cũng không có bài xích cậu, ngược lại còn rất phối hợp. Đối với Huyết Đằng mà nói, Châu Thanh giống như người đã sinh ra nó vậy.<br><br>","Sau khi thành công khế ước với Huyết Đằng, Châu Thanh phát hiện ra cậu chỉ có thể khế ước với một con yêu thú. Linh cảm mách bảo cậu nếu cậu khế ước với con yêu thú thứ hai thì chắc chắn sẽ bị phản phệ. <br><br>","Cậu hỏi Thiên Tử Dật là có thể ký khế ước với hai yêu thú không, chỉ thấy Thiên Tử Dật liếc mắt xem thường, hắn nói: \"Nếu em muốn chết thì có thể thử.\" <br><br>","\"Tại sao lại không được?\" Châu Thanh không hiểu. Ở thế giới trước kia của cậu không ai là không có hai con yêu thú trở lên cả.<br><br>","\"Yêu thú không thích chủ nhân của mình tìm kẻ khác khế ước, như vậy sẽ khiến chúng cảm thấy mình không đủ năng lực nên chủ nhân mới cần yêu thú khác. Điều này sẽ làm yêu thú chán ghét và cắn ngược lại chủ nhân.\" Thiên Tử Dật giải thích.<br><br>","Châu Thanh gật đầu, sau đó nhìn mấy hạt giống Huyết Đằng còn lại, có chút tiếc. Nếu có thể khế ước hết thì tốt rồi.<br><br>","Như nhìn ra suy nghĩ của Châu Thanh, Thiên Tử Dật xoa đầu cậu nói: \"Em có thể thúc đẩy sinh trưởng Huyết Đằng, sau đó đem đi đấu giá.\" <br><br>","Hai mắt Châu Thanh sáng lên. Yêu thú Huyết Đằng, dù chỉ cấp 1 nhưng nếu mang đi đấu giá thì giá chắc chắn không thấp. Sau đó như nhớ cái gì, hai tai cậu đỏ lên. Không biết tại sao gần đây Thiên Tử Dật rất thích xoa đầu cậu.<br><br>","Thiên Tử Dật cũng không có để ý hai cái tai đỏ của Châu Thanh, hắn từ không gian đưa cho cậu một sợi dây chuyền, nói: \"Đây là túi yêu thú, có thể thu yêu thú vào.\" Túi yêu thú dạng dây chuyền, có thể đeo trên người, vừa tiện lợi vừa đẹp mắt.<br><br>","Châu Thanh nghe vậy cũng liền quăng cái chuyện xoa đầu sang một bên, cậu cầm lấy sợi dây chuyền xem xét.<br><br>","Sợi dây chuyền màu bạc, mặt dây chuyền thiết kế khá đơn giản, chỉ có một hình vuông màu bạc, chính giữa hình vuông có khảm một viên ngọc màu bạc. Châu Thanh thử thu Huyết Đằng vào, quả nhiên Huyết Đằng chui vào viên ngọc, viên ngọc lập tức sáng lên màu xanh lục."]