["Trải qua bài kiểm tra số 1, lúc này người còn ở lại học viện chỉ còn 4668 người, trong đó 4000 người thuộc khu chiến đấu, 300 người khu luyện khí, 108 người thuộc khu kết giới, 200 người khu pháp y và 60 người khu đan pháp.<br><br>","Ban đầu hơn 1 vạn người nhưng người ở lại còn chưa được phân nửa, có thể thấy được người sở hữu thiên phú cao không nhiều. Đợi kết thúc bài kiểm tra số 2 sợ là lại vơi đi phân nửa.<br><br>","Luyện khí và đan pháp kiểm tra khá tốn thời gian, thời gian luyện khí và luyện đan tuỳ theo cấp mà có thể mất hơn 4 tiếng, vì thế hai khu này ngày mai mới bắt đầu bài kiểm tra số 2. <br><br>","Khu chiến đấu và kết giới thì vẫn thực hiện trong hôm nay.<br><br>","Đầu tiên là khu chiến đấu. Khu chiến đấu lúc này trước mặt xuất hiện bốn bảng hiển thị bốn cấp bậc, hai đến năm. Người nào có cấp bậc nào thì đứng phía sau bảng hiện cấp bậc. Cũng không lo có kẻ gian lận cấp bậc cao hơn nhưng lại xếp hàng ở cấp bậc thấp hơn. Trước mỗi bảng đều có một giáo viên, giáo viên đều là cấp 6, đối với bọn thanh niên chưa ba mươi, cấp bậc lại thấp, bọn họ có thể nhìn rõ ràng cấp bậc của mọi người.<br><br>","Mọi người lần lượt tiến đến hàng đúng cấp bậc của mình, đương nhiên cấp 5 chả có ai cả, cấp 4 đã là cao nhất rồi. <br><br>","Lúc này ở trong một căn phòng ở một toà kiến trúc trong học viện, một ông lão ngồi trong văn phòng của mình, ông dựa vào chiếc ghế, đôi mắt thản nhiên liếc nhìn đám người dưới sân. Đôi mắt ông nhanh chóng lướt qua hàng cấp 2, ngay lúc ông nhìn về hàng cấp 3, đôi chân mày đột nhiên nhướng lên, gương mặt hiện lên vẻ lạnh băng thâm trầm đáng sợ. <br><br>","Người đứng bên cạnh ông nhìn thấy như vậy giật mình, liền nhìn theo tầm mắt của ông, chỉ thấy một thanh niên anh tuấn đẹp trai, hắn đang xếp hàng ở khu cấp 3, người kia cảm thấy khó hiểu, vì thế liền hỏi: \"Có chuyện gì bất thường sao?\"<br><br>","Ông lão đôi mắt chăm chú nhìn Thiên Tử Dật, ông lạnh băng nói: \"Cậu cảm thấy tên kia thế nào?\"<br><br>","Người kia nghe ông lão nói vậy, cảm thấy có vấn đề, hắn nhìn lại Thiên Tử Dật, nhưng mà nhìn mãi cũng không có thấy có gì bất thường, hắn ngại ngùng mở miệng: \"Hiệu trưởng ngài thấy hắn có vấn đề gì sao?\"<br><br>","\"Tên kia hẳn là không phải cấp 3.\" Ông lão được gọi là hiệu trưởng nói. <br><br>","Người kia nghe vậy thì giật mình, hắn xoay đầu nhìn lại Thiên Tử Dật. Chăm chú nhìn một hồi, hắn nhìn ra, Thiên Tử Dật là cấp 3...<br><br>","Rất rõ ràng thực lực Thiên Tử Dật bày ra là cấp 3, những người khác nhìn chính là cấp 3, hiệu trưởng cũng nhìn ra như vậy, chỉ là ông có cảm giác Thiên Tử Dật không phải cấp 3.<br><br>","\"Nếu đúng như vậy, chúng ta phải loại hắn. Học viện không chứa chấp loại người gian lận.\"<br><br>","\"Không cần. Có thể là ta nhìn lầm.\" Hiệu trưởng ngăn cản. Ông muốn nhìn xem người này có thực sự là cấp 3 hay không. Dù sao cấp 3 dưới ba mươi đều là thiên tài, chờ lúc lên thi đấu có khi lại bức hắn dùng đến toàn lực, chỉ cần Thiên Tử Dật để lộ sơ hở không phải cấp 3, học viện liền loại hắn.<br><br>","\"Thầy Trương cảm thấy lần này ai sẽ đứng đầu bảng cấp 4?\" Hiệu trưởng đột nhiên hỏi.<br><br>","Thầy Trương nghe câu hỏi của hiệu trưởng thì ngẩn người, chủ đề đổi quá nhanh, nhưng hắn phản ứng lại cũng mau, \"Khó nói được, thiên tài bốn đại gia tộc không phải hạng xoàng. Hiệu trưởng nghĩ là ai?\"<br><br>","Hiệu trưởng lắc đầu cười: \"Như cậu nói, khó nói được.\" Tuy vậy nhưng trong đầu ông đã xuất hiện một cái tên.<br><br>","Sau khi sắp xếp xong, hàng nào ra hàng nấy, đồng thời phía sân cũng trở nên đông người, tất cả đều là học viên muốn xem thi đấu, đặc biệt là ở khu cấp 4, xem thực lực bốn đại gia tộc. Ngoài ra còn có cá cược xem ai sẽ là người đứng đầu bảng cấp 4.<br><br>","Lúc này mặt đất đột nhiên chấn động, sau đó một sàn đấu rộng lớn có thể chứa một trăm người từ mặt đất trồi lên. Đây là sàn đấu dành cho khu chiến đấu luyện tập. Người xung quanh càng lúc càng nhiều, nhưng bởi vì nhiều nên rất khó xem, lúc này sàn đầu xuất hiện, những người đứng ở xa không thấy gì lúc này cũng thấy rõ ràng hơn. Một số thì đứng ở trên lầu những toà kiến trúc xem, hay từ trong phòng học nhìn ra.<br><br>","4000 người lần lượt chia ra cấp 2 có 3000 người, 900 người cấp 3, cấp 4 chỉ khoảng 100 người.<br><br>","Cấp 2 đấu trước, 100 người đầu tiên lên sàn đấu, bên dưới lập tức vang lên tiếng reo hò, âm thanh này làm cho 100 người trên sàn đấu ban đầu lo lắng lúc này cũng trở nên phấn khích.<br><br>","Luật cũng rất đơn giản, chỉ cần đánh những người khác xuống sàn là được, mười người còn trụ lại sẽ thành công nhập học. Ngoài ra một người tượng chưng cho một điểm cống hiến, mười người dựa trên điểm cống hiến mà xếp hạng, sau đó sẽ được thưởng thêm điểm cống hiến dựa theo hạng.<br><br>","Điểm cống hiến có rất nhiều công dụng, chẳng hạn như trong học viện có một khu ký túc xá riêng biệt, có thể ở một người, cũng có thể ở nhiều người. Một số người muốn ở chung với bạn bè hay người thân nhưng lại không được xếp chung phòng ký túc xá, lúc này có thể sử dụng điểm cống hiến, mua một căn phòng trong khu ký túc xá riêng biệt, lúc đấy có thể ở chung với người mình muốn. Ngoài ra điểm cống hiến càng cao, tốc độ thăng cấp bậc càng nhanh, ai mà chẳng muốn thăng cấp nhanh, tốt nghiệp nhanh. Còn có nếu mà thi trượt, chỉ cần điểm cống hiến cao, vẫn có thể sẽ được quân đoàn cao cấp để ý.<br><br>","Điểm cống hiến có thể kiếm bằng cách làm nhiệm vụ, nhưng vấn đề này sẽ nói sau. <br><br>","Sau mười lượt, cuối cùng cũng đến lượt của Thiên Sinh Đông và Thiên Sinh Tây, ngoài ra còn có Roy. 100 người trên sàn đấu, tất cả đều là thanh niên, ba nhóc tự nhiên sẽ nổi bật. Không phải là không có những đứa trẻ như ba nhóc tham gia, chỉ là đã sớm bị loại từ bài kiểm tra trước đó rồi, bây giờ những đứa trẻ còn lại đều lớn hơn ba nhóc tận bốn năm tuổi.<br><br>","Những người trên sàn thấy ba nhóc, mừng thầm trong lòng, tự nhiên đỡ đi ba tên đối thủ. 97 người trên sàn đều đồng loạt nhìn về phía ba nhóc, chỉ cần tiếng còi vang lên liền tiến lên đẩy bọn nhóc xuống sàn, ba điểm dễ dàng vào tay bọn họ.<br><br>","Châu Thanh nhìn cảnh này không khỏi cười lạnh, kẻ mắt mù thiếu đầu óc ở đâu cũng có. Tuy ba đứa nhỏ chỉ mới mười tuổi, nhưng cũng phải nghĩ đến trước đó ba nhóc đã vượt qua kiểm tra số 1, cũng có thể thấy ba nhóc không tầm thường. Đặc biệt là Thiên Sinh Đông và Thiên Sinh Tây, người biết để ý sẽ thấy hai nhóc vượt qua bài kiểm tra số 1 rất dễ dàng.<br><br>","Tiếng còi đột nhiên vang lên, những người thanh niên gần ba nhóc lập tức xông về phía bọn nhóc. Cả người Thiên Sinh Đông bao bọc trong lôi tím, vụt một tiếng liền biến mất tại chỗ, hai tay Thiên Sinh Tây toát ra hắc khí, sẵn sàng nghênh chiến. Roy cũng không kém, nhóc vung tay, trước mặt liền xuất hiện mấy quả thuỷ cầu nhỏ, nhóc bắn thuỷ cầu về phía một tên thanh niên. Thuỷ cầu tuy nhỏ, nhưng tóc độ lại rất nhanh, lập tức phóng xuyên qua bả vai của tên thanh niên. Hắn đau đớn ôm bả vai lủng một lỗ nhỏ, máu tươi ồ ạt chảy ra. Một người khác nhân lúc hắn không để ý liền đá hắn xuống sàn.<br><br>","\"Không tồi.\" Trương Định đầy tán thưởng nói. Một đứa trẻ mười tuổi có thể làm được như vậy, nhất định là được bồi dưỡng từ khi còn bé xíu.<br><br>","Thiên Sinh Tây hai tay bao bọc trong hắc khí, kẻ nào tiến tới đều bị hắc khí của nhóc đánh cho lùi trở về. Chưa nói đến hệ bóng tối có thuộc tính ăn mòn, những kẻ trúng công kích trước đó tất cả đều có một vết thương lớn. Bàn tay của Thiên Sinh Tây là bàn tay của trẻ con, vết thương không lớn, nhưng vì ăn mòn mà vết thương không ngừng khuếch tán ra, độ sâu của vết thương cũng sâu hơn.<br><br>","Bóng tối là ma pháp đứng đầu trong các ma pháp, nó có uy lực rất khủng bố từ ăn mòn. Cho dù chỉ là một vết thương nhỏ cũng nhanh chóng trở nên nặng hơn, nếu tiếp xúc lâu có thể sẽ bị ăn mòn hoàn toàn. Nếu cấp bậc ma pháp đủ cao, nó cũng có thể ăn mòn luôn cả ma pháp khác, tuy không thể ăn mòn hoàn toàn, dù vậy cũng rất bá rồi. Nhưng cũng bởi vì nó quá mạnh, nên số người sở hữu hệ này rất ít, còn ít hơn cả hệ mộc.<br><br>","Đôi mắt hiệu trưởng sáng lên, ma pháp bóng tối, đã từ rất lâu học viện chưa từng xuất hiện, hình như cũng ba trăm năm rồi.<br><br>","\"Không ngờ lại có người sở hữu ma pháp bóng tối.\" Thầy Trương kích động nói. Hơn nữa còn là một đứa trẻ, bồi dưỡng từ nhỏ chắc chắn sẽ thành tài. Người sở hữu hệ bóng tối rất hiếm hoi, vì thế cho dù Thiên Sinh Tây không đạt kiểm tra thì học viện vẫn sẽ chấp nhận nhóc.<br><br>","Huống hồ dựa vào quan sát của hắn thì cũng nhìn ra được, tuy Thiên Sinh Tây còn nhỏ nhưng kinh nghiệm chiến đấu thật kinh người. Trương Định tin rằng, chỉ cần thêm vài năm, tiềm lực của Thiên Sinh Tây chắc chắn sẽ trở nên kinh người, chỉ nghĩ thôi mà hắn đã háo hức.<br><br>","Thế nhưng mà hình như hắn cảm thấy khuôn mặt của nhóc hơi quen, hình như thấy ở đâu rồi thì phải.<br><br>","Đúng lúc này, trên sàn đấu liên tục có người bị đẩy xuống, chớp mắt một cái đã có 5 người rớt sàn. Năm người nọ ngơ ngác như không hiểu chuyện gì, lúc sau đột nhiên thấy phía sau đau rát. Không nhìn thì thôi, nhìn xong giật mình luôn. <br><br>","Sau lưng bọn họ thế nhưng có một vết bỏng, không nặng. Vấn đề là vết thương này có khi nào mà bọn họ không một ai phát hiện. Hơn nữa trước đó bọn họ còn ở trên sàn đấu, một giây sau đột nhiên phát hiện mình ở dưới đất. <br><br>","\"Ba tên nhóc này không tầm thường.\" Hiệu trưởng ý vị thâm trường mà liếc nhìn Thiên Tử Dật đang đứng dưới sân. Khuôn mặt hắn lạnh lùng bình tĩnh, đôi mắt hờ hững nhìn sàn đấu. <br><br>","Như có cảm giác, Thiên Tử Dật đột nhiên quay đầu nhìn về phía căn phòng hiệu trưởng. Hiệu trưởng tưởng hắn phát hiện cái gì, kết quả một giây sau hắn lại nhìn về phía sàn đấu.<br><br>","Hiệu trưởng nhíu mày. Vừa rồi là hắn vô ý hay là cố tình?<br><br>","Nhờ có sự nhanh nhẹn của lôi, sức mạnh của hỏa, Thiên Sinh Đông nhanh chóng đẩy mấy người sơ ý xuống sàn. Kết quả gần một nửa người đều bị nhóc đẩy xuống, tình trạng không khác gì năm tên kia.<br><br>","Thật ra bọn họ có cảnh giác, chỉ là cho dù bọn họ cảnh giác thế nào cũng chỉ nhìn thấy một bóng đen chợp ẩn chợp hiện. Mỗi lần bóng đen xuất hiện là chắc chắn sẽ có một người rơi sàn, thế nhưng bọn họ tuy thấy nhưng phản ứng không có kịp. Thiên Sinh Đông quá nhanh, bọn họ vừa nhìn thấy bóng đen của nhóc, còn chưa kịp phản ứng đã thấy bản thân mình ở dưới sàn.<br><br>","Lúc này bóng đen Thiên Sinh Đông đột nhiên xuất hiện ở cách đó không xa, một cây rìu lửa nhanh chóng bổ xuống chỗ nhóc đứng. Thiên Sinh Đông nhanh chóng lùi lại, ngẩng đầu liền nhìn thấy một gã thanh niên cao to, cơ bắp cuồn cuộn, trên tay gã là một cây rìu được bao bọc trong hỏa ma pháp.<br><br>","Hầu như những người Thiên Sinh Đông đẩy xuống đều là những kẻ có ma pháp thấp hơn nhóc, hoặc là dùng tinh hạch thúc đẩy.<br><br>","Nhưng gã trước mặt lại không phải, gã là pháp sư cấp 2 chín sao, chỉ một sao nữa là thăng lên cấp 3. Gã cũng không phải dùng tinh hạch để thúc đẩy, vì thế chiêu trò của Thiên Sinh Đông gã đã nhìn thấu. <br><br>","Tuy vậy tốc độ Thiên Sinh Đông rất nhanh, gã nhìn thấy được nhưng gã phản ứng không nhanh, liên tục vồ hụt nhóc, tuy thế nếu cứ tiếp tục như vậy, đợi lúc gã quen rồi thì đánh trúng nhóc là chuyện sớm muộn.<br><br>","Thiên Sinh Đông cũng phát hiện điểm này, vì vậy nhóc càng lúc càng nhanh hơn, đến một mức nào đó gã không còn nhìn rõ Thiên Sinh Đông nữa, và đó cũng chính là lúc gã rớt sàn.<br>","______________","Đoạn kịch nhỏ:","Châu Thanh: Mọi người biết hôm nay em lên Mạng Đế Quốc nhìn thấy gì không?","Thiên Tử Dật: Nhìn thấy gì?","Châu Thanh lạnh lùng: Em thấy gia đình chúng ta ở một nơi khác.","Thiên Tử Dật: Nơi nào?","Châu Thanh: truyenwiki1 và truyenkul.","Thiên Tử Dật hừ lạnh: Lũ trộm cắp.","Thiên Sinh Đông: Chúng ta chỉ ở trên Wattpad mà thôi.","Thiên Sinh Tây: Đúng thế! Lũ trộm cắp đáng ghét!"]