["Thiên Tử Dật biểu hiện thường thường, trận đấu của hắn làm người xem khá chán, mong đợi càng nhiều thất vọng càng nhiều. May mắn là những trận sau đó có sự góp mặt của một số gia tộc hạng 2, hạng 3, trận chiến hơn thua giữa các gia tộc với nhau, người xem cũng bị cuốn theo.<br><br>","Kế tiếp là trận đấu của cấp 4, mọi người cực kỳ hưng phấn. Bởi vì cấp 4 có tứ đại gia tộc, hơn nữa người có thể đạt được cấp 4 dưới 30 tuổi đều không phải hạng xoàng.<br><br>","Cấp 4 là trung cấp, tỉ lệ thăng cấp khó hơn, nếu thiên phú không cao, cho dù có dùng tinh hạch thúc đẩy lên sợ là cũng không thành công.<br><br>","Cấp 4 chỉ có khoảng 100 người, vì thế tất cả đều lên sàn thi đấu 1 lần.<br><br>","Những trận trước đó có thể nói chỉ là giải trí cho trận đấu này. Trận đấu cấp 4 luôn được mọi người mong đợi nhất, hiện tại người xung quanh cũng nhiều hơn lúc nãy một phần.<br><br>","Mỗi năm tới trận thi cấp 4 sân học viện luôn nhiều người, năm nay có sự góp mặt của bốn đại gia tộc, người xung quanh còn nhiều hơn thế nữa.<br><br>","Năm nay chỉ có La gia với gia tộc Smith đấu với nhau, Phượng gia và gia tộc Raddy không tham gia. Tuy rằng hai tiểu thư Phượng gia cũng là cấp 4 nhưng một người là kết giới sư, một người là luyện khí sư. <br><br>","Paul Raddy là quang pháp sư, cậu thuộc khu pháp y. Cậu chỉ mới cấp 3 đỉnh cấp, cho dù không phải quang ma pháp cũng không thể xuất hiện ở trận đấu cấp 4.<br><br>","\"Ông nói xem lần này ai sẽ hạng 1?\" Người xem thứ nhất hỏi.<br><br>","\"Tôi nghĩ chắc là La Đình. Cậu ta là pháp sư cấp 4 cao cấp đấy.\" Người xem thứ hai trả lời.<br><br>","\"Đừng quên đối thủ một mất một còn với cậu ta, Mart Smith cũng là pháp sư cấp 4 cao cấp, hơn nữa cậu ấy còn nhỏ hơn La Đình một tuổi.\" Người xem thứ ba nói.<br><br>","\"Tôi cược Mart Smith 3 vạn.\"<br><br>","\"Tôi cược La Đình 5 vạn.\"<br><br>","\"Tôi cũng cược La Đình.\"<br><br>","\"Tôi cược cả hai.\"<br><br>","...<br><br>","\"Hình như mọi người quên trên sàn đấu cũng không chỉ có hai người họ là cấp 4 cao cấp. Tuy những người kia có thể không bằng La Đình và Mart nhưng tôi thấy hai người kia so với Dương tam thiếu thì chả là gì.\" Một người xem đột nhiên nói.<br><br>","Sau khi hắn dứt lời, mọi người liền ngơ ngẩn. <br><br>","Đúng vậy. Trên sàn đấu còn có Dương Tùng.<br><br>","Dương Tùng – Dương tam thiếu của một gia tộc hạng 1. Mười chín tuổi đã là cấp 4 cao cấp, nếu không có sự xuất hiện của La Kính, hắn có thể được xem là một quái thai, hạng 1 năm nay chắc chắn là của hắn.<br><br>","Bốn đại gia tộc đứng đầu tinh cầu Kamia, kế tiếp là gia tộc hạng 1. Có 10 gia tộc hạng 1, Dương gia là gia tộc áp chót cho đến khi Dương Tùng xuất hiện.<br><br>","Dương Tùng vừa sinh ra đã được xét nghiệm ra thiên phú cấp A. Lên 5 tuổi lại lòi ra ma pháp biến dị, hắc lôi. Hắc lôi so với lôi thông thường có lực sát thương mạnh hơn mấy lần. Dương gia nhờ đó mà cũng từ một gia tộc áp chót trở thành gia tộc hạng 1 đứng thứ 4.<br><br>","Hiện tại Dương Tùng là cấp 4 cao cấp, nhưng do ma pháp biến dị nên thực lực của hắn ít nhất cũng phải là cấp 5 sơ cấp.<br><br>","Không thể nghi ngờ hạng 1 lần này chắc chắn là của Dương Tùng.<br><br>","Từ độ tuổi 10 đến 30 có thể đạt được cấp 4 trừ bỏ bốn đại gia tộc thì cũng chỉ có 2 người.<br><br>","Dương Tùng và hôn thê của hắn, Ôn Tuyệt.<br><br>","Ôn Tuyệt năm nay mười tám, nhưng đã là đan pháp sư cấp 4 sơ cấp.<br><br>","Tuy nói đơn thuốc cấp 4 chỉ có quân đội mới có nhưng không phải cái gì cũng chắc chắn. Ở chợ đêm cũng sẽ tìm thấy được một hai loại.<br><br>","Ôn Tuyệt trong tên có chữ Ôn. Ôn của Ôn gia, gia tộc hạng 1 đứng đầu. Đơn thuốc cấp 4 bọn họ muốn không phải là không thể.<br><br>","Không phải bên ngoài không có đơn thuốc cấp 4, nhưng đều là các loại đan vô dụng.<br><br>","Chẳng hạn như, Thôi Tình đan.<br><br>","Bạn tưởng tình trong tình yêu ư? <br><br>","Thật là ngây thơ đáng yêu! <br><br>","Tình yêu có thể làm bạn hạnh phúc sung sướng, nhưng Tình dục còn làm bạn hạnh phúc sung sướng gấp mấy lần.<br><br>","Truyện kể rằng người chế ra Thôi Tình đan có một người bạn đời. Hai người họ rất yêu nhau, có thể nói là tâm đầu ý hợp, chỉ có một điều không hợp chính là người bạn đời không cho hắn đụng chạm.<br><br>","Người chế Thôi Tình đan cảm thấy rất hạnh phúc khi yêu, nhưng lại càng đau khổ khi không thể ăn bạn đời của mình.<br><br>","Lý do rất đơn giản, người bạn đời không tin tưởng kỹ thuật của hắn.<br><br>","Người sử dụng Thôi Tình đan sẽ tăng lên dục vọng mãnh liệt với người xuất hiện trước mặt.<br><br>","Công dụng quả thật rất tuyệt vời nhưng lại vô dụng trên chiến trường. <br><br>","...<br><br>","Mọi người lúc này mới nhớ tới, Dương tam thiếu 9 năm trước ra ngoài tu luyện, tin tức một tin cũng không có, mọi người cũng vì thế mà quên mất từng có một thiên tài biến dị.<br><br>","\"Tôi đổi ý, tôi cược Dương Tùng, 10 vạn tinh tệ.\"<br><br>","\"Tôi cược 20 vạn.\"<br><br>","...<br><br>","Ở trên sàn đấu, mọi người không cần nói cũng hiểu ý nhau mà đứng cách xa Dương Tùng, khi tiếng bắt đầu vừa vang cũng không ai xông tới đẩy Dương Tùng xuống. <br><br>","La Đình ở bên kia nói với em trai mình: \"Dương Tùng chúng ta không thể đụng, một lát nữa em lo Olivia, cô ta thuộc dạng cận chiến, em chỉ cần giữ khoảng cách nhất định là được.\" <br><br>","La Sơn gật đầu. Hắn là ma pháp sư, đương nhiên không thể một đấu một gần với cận chiến pháp sư.<br><br>","Tuy nói cận chiến pháp sư là khắc tinh của ma pháp sư, nhưng đồng thời ma pháp sư cũng là khắc tinh của cận chiến pháp sư.<br><br>","La Sơn quấn lấy Olivia, La Đình hiển nhiên sẽ đối phó Mart.<br><br>","Lại nói La Đình và Mart hơn kém nhau 1 tuổi, trừ bỏ Dương Tùng sắp 20 ra thì hai bọn hắn là thiếu niên mạnh nhất. Cũng vì thế mà từ nhỏ hai người thường bị so sánh với nhau, cũng từ đó kết thành kẻ địch. <br><br>","Bề ngoài tuy hai người không nói gì nhưng cả hai đều âm thầm thừa nhận đối phương.<br><br>","Đặc biệt là La Đình.<br><br>","Từ bé không những bị so sánh với Mart Smith mà còn phải lấy tiêu chuẩn của anh cả mà đạt. <br><br>","Ai cũng biết đại thiếu La gia, La Kính, sở hữu thiên phú cấp S, còn là pháp sư hai hệ biến dị. <br><br>","La Đình chỉ có thiên phú cấp A, lôi hệ ma pháp, lấy tiêu chuẩn của La Kính mà đạt là điều không có khả năng.<br><br>","Nhưng cũng chỉ có thể trách La Kính sinh sớm hơn hắn, là đích tôn của La gia, phụ thân hắn rất yêu thích La Kính, cũng vì thế mà đối với những đứa con khác cũng mong đợi. <br><br>","Đáng tiếc một quái thai như La Kính đâu phải muốn sinh là sinh.<br><br>","Nếu không phải mẫu thân La Kính mất sớm, Thành Quân cũng không có cửa được cái vị trí chủ mẫu La gia hiện tại.<br><br>","Cũng vì thế mà La Đình rất ghét La Kính, nếu không có La Kính, hắn có lẽ đã là thiên tài La gia, vị trí gia chủ tiếp theo không thể nghi ngờ là của hắn.<br><br>","Trước có La Kính, sau có Mart Smith. Hai người này, người nào hắn cũng căm ghét."]