["Mười ngày sau Châu Thanh quyết định sẽ đi bán đan pháp tiếp, nhưng lần này cậu sẽ không chỉ đi thành phố K mà còn tới những nơi khác nữa. Bởi vì lần này Châu Thanh bán đan rất nhiều, hơn nữa tất cả còn đều là thượng phẩm, bán nhiều đan thượng phẩm cùng một chỗ sẽ không tốt, cho dù chỉ là đan cấp 1. Tuy những thành phố khác giá tiền có thể chênh lệch, nhưng vì an toàn cả thôi.<br><br>","\"Ngày mai tôi định đi những nơi khác bán đan pháp, có thể phải mất vài ngày.\" Châu Thanh nhìn Thiên Tử Dật và hai tiểu bảo bối nói.<br><br>","\"Tôi đi cùng cậu.\" Thiên Tử Dật không nghĩ liền nói.<br><br>","Mười ngày này, nhờ có giải độc đan, quá trình giải độc nhanh hơn, hiện tại Thiên Tử Dật đã có thể đi lại, nhưng chỉ được vài bước là té ngã.<br><br>","\"Không cần. Anh ở lại với Tiểu Đông và Tiểu Tây đi, lỡ xảy ra chuyện gì thì sao?\" Châu Thanh lắc đầu cự tuyệt. Hai tiểu bảo bối nhà cậu nhỏ như vậy, sao có thể ở nhà một mình chứ.<br><br>","\"Đừng quên, chính cậu từng bắt bọn nhỏ vào rừng.\" Thiên Tử Dật nhìn Châu Thanh thản nhiên nói, hiển nhiên không để lời cự tuyệt của cậu, chuyện hắn đã định thì nhất định phải làm.<br><br>","Châu Thanh: ... <br><br>","Đó không phải là cậu có được hay không?<br><br>","Châu Thanh nhìn vẻ mặt cho dù cậu có nói gì ta cũng sẽ đi cùng, Châu Thanh thở dài nhìn qua hai tiểu bảo bối, định bảo hai nhóc nói gì đó để Thiên Tử Dật ở lại, ngờ đâu, Thiên Sinh Tây lại nói: \"Ba ba yên tâm, tụi con không sao đâu.\"<br><br>","Thiên Sinh Đông gật đầu phụ hoạ. Dù sao thì trước đó cho dù có cha hay ba ba ở cạnh thì hai nhóc vẫn tự lực cánh sinh mà kiếm đồ ăn, nấu đồ ăn không phải sao? Chỉ là hiện tại đồ ăn bọn nhóc nấu sẽ không ngon bằng với ba ba.<br><br>","Châu Thanh nghe vậy chỉ đành phải thở dài: \"Được rồi.\"<br><br>","Ngày hôm sau Châu Thanh dậy rất sớm, cậu chuẩn bị đầy đủ thức ăn cho hai tiểu bảo bối trong bảy ngày, sau đó bỏ vào hộp bảo quản. Hộp bảo quản rất tiện lợi, có thể giữ đồ ăn còn tươi mới không hư trong hai tuần. Ngoài ra hộp bảo quản có thể điều chỉnh nhiệt độ, trước khi ăn có thể hâm nóng lại, rất tiện nghi.<br><br>","Cho dù dậy sớm nhưng chuẩn bị đồ ăn nhiều như vậy vẫn tốn thời gian, phải gần giữa trưa mới xong. <br><br>","Châu Thanh đổ nước thuốc vào mấy cái bình lớn, cậu đưa cho Thiên Tử Dật 3 bình lớn và một bình mini có thể móc vào thắt lưng quần. Châu Thanh cũng thế, sau sự việc của Tân Dư, cậu cảm thấy tốt nhất nên mang theo nước thuốc bên cạnh.<br><br>","Trước khi đi, Châu Thanh vẫn không an tâm mà đưa ngọc bội vòng bảo vệ cấp 5 cho hai tiểu bảo bối. Thiên Tử Dật mím môi không nói gì. Trước đó hắn đã đưa cho hai đứa hai vòng bảo vệ cấp 5, là hắn chế ra. Nhưng ở nơi hắn sống vòng bảo vệ khá vô dụng với một số thứ, vì vậy hắn cũng không có chế nhiều, chỉ ba cái. <br><br>","Hai cái đưa cho Thiên Sinh Đông và Thiên Sinh Tây đã bị huỷ trong lần kia rồi, thấy Châu Thanh đưa ngọc bội cho hai đứa hắn cũng có chút yên tâm. Tuy Thiên Tử Dật ở ngoài mạnh miệng như vậy nhưng trong lòng hắn vẫn lo lắng cho hai đứa con của mình.<br><br>","Thiên Tử Dật không lo kẻ thù lợi dụng lúc mình đi mà hãm hại Thiên Sinh Đông và Thiên Sinh Tây, hắn biết kẻ thù thích nhìn hắn sống trong đau khổ, biến hắn thành phế nhân, huỷ hoại con đường của con hắn trong khi hắn lại bất lực. Thiên Tử Dật thừa nhận, kẻ thù của hắn đã thành công khiến hắn trong đau khổ, chỉ là...<br><br>","Thiên Tử Dật nhìn Châu Thanh đang dặn dò Thiên Sinh Đông và Thiên Sinh Tây, khoé miệng hắn khẽ cong lên.<br><br>","Bởi vì gương mặt Thiên Tử Dật rất khủng bố cho nên khi ra ngoài hắn phải đeo khẩu trang và mắt kính. Trên đường đi, mọi người đều nhìn hai người, kinh ngạc có, hồ nghi có, chế nhạo cũng có.<br><br>","Thiên Tử Dật sống ở thôn hơn mười năm nhưng chưa từng bước ra khỏi nhà, mọi người chỉ biết Châu Thanh có một người chồng là phế nhân, gương mặt bị huỷ rất doạ người, nhưng vẫn chưa ai thấy người thật.<br><br>","Hai người ngồi ở bến xe chờ mười lăm phút liền lên xe. Đầu tiên Châu Thanh muốn tới thành phố K trước, dù sao cậu cũng đã từng tới nơi này, cũng rõ chỗ bán đan pháp nên không tốn nhiều thời gian. <br><br>","Xe bay hai giờ liền tới. Châu Thanh không đi dạo gì cả mà tiến thẳng tới cửa hàng đan pháp lần trước. Lần này Châu Thanh cầm hơn năm trăm viên đan pháp cấp 1 và một trăm viên đan pháp cấp 2 đi bán.<br><br>","Châu Thanh chỉ lấy ra năm mươi viên Bồi Bổ đan cấp 1 và 20 mươi viên đan pháp cấp 2, tất cả đều là thượng phẩm. Năm mươi viên cấp 1 giá 50 vạn tinh tệ, 20 mươi viên cấp 2 giá 40 vạn.<br><br>","Ngay lúc Châu Thanh chuẩn bị rời đi, người nhân viên lại gọi cậu: \"Xin hỏi ngài có thể đợi một lát hay không? Trần nhị thiếu muốn gặp ngài.\"<br><br>","\"Trần nhị thiếu?\" Châu Thanh nhíu mày, cậu không quen người này.<br><br>","\"Đúng vậy, Trần nhị thiếu rất muốn gặp ngài.\"<br><br>","\"Xin lỗi nhưng bây giờ tôi còn có việc bận.\" Châu Thanh từ chối, cậu không quen người nọ, người nọ lại muốn gặp cậu, sợ là không có chuyện gì tốt. <br><br>","Đúng lúc này đột nhiên hai thân ảnh quen thuộc đập vào mắt Châu Thanh, một lớn một nhỏ. Hai người đi tới trước mặt Châu Thanh và Thiên Tử Dật, người lớn mỉm cười nói: \"Xin chào, lại gặp mặt.\"<br><br>","\"Trần nhị thiếu.\" Người nhân viên thấy người kia liền cúi đầu cung kính chào.<br><br>","Châu Thanh không ngờ người thanh niên mình hỏi thăm ở quán rượu lại là Trần nhị thiếu, vừa nghe danh liền biết lai lịch không nhỏ. <br><br>","\"Xin chào.\" Châu Thanh gật đầu chào hỏi.<br><br>","\"Xem ra chúng ta thực sự có duyên, không bằng lên văn phòng trò chuyện một lát?\" Người thanh niên vẫn giữ nụ cười nói, đôi mắt đảo qua giữa Châu Thanh và Thiên Tử Dật.<br><br>","Châu Thanh đột nhiên nhớ ra, hoá ra câu có duyên sẽ gặp lại của thanh niên lúc đó là chỉ lúc này. Cậu khó xử nhìn thanh niên, thật ra cậu cũng không muốn ở lại lắm, dù sao cậu mới gặp mặt đối phương lần thứ hai.<br><br>","\"Đồng ý đi.\" Thiên Tử Dật im lặng từ đầu tới cuối đột nhiên lên tiếng. Châu Thanh khó hiểu nhìn Thiên Tử Dật, nhưng vẫn gật đầu đồng ý.<br><br>","Trần nhị thiếu ý vị thâm trường nhìn Thiên Tử Dật bịt kín mặt mũi, hắn nắm tay cậu con trai mình dẫn Châu Thanh và Thiên Tử Dật lên văn phòng.<br><br>","Bên trong văn phòng có một người ngồi trên ghế, đang dùng quang não xem gì đó trên mạng. Nhờ có ký ức của nguyên chủ, Châu Thanh biết được quang não có thể liên lạc với người khác ở khoảng cách xa, có thể gọi âm thanh hoặc video tuỳ thích. Ngoài ra còn có thể lên mạng chơi game, xem phim, đọc tin tức và mua đồ.<br><br>","Người đàn ông kia chính là người đã thồn cơm chó ở quán rượu.<br><br>","Trần nhị thiếu ngồi xuống bên cạnh người đàn ông, ngay lập tức bị anh ôm vào lòng, cậu nhóc ngồi bên cạnh bĩu môi: \"Cha thật đang ghét, chỉ biết ôm ba ba.\" Còn nhóc lúc nào cũng bị ra rìa.<br><br>","Người đàn ông cũng không buông thanh niên ra, anh kinh ngạc nhìn cậu nhóc: \"Ủa nhóc Roy cũng ở đây sao? Cha xin lỗi nha, tại nhóc nhỏ quá cha không thấy.\"<br><br>","\"Cha thật xấu, con không có nhỏ, con trưởng thành rồi.\" Cậu nhóc Roy phồng má nói.<br><br>","\"Vậy sao? Hoá ra nhóc Roy trưởng thành rồi, như vậy phải dọn ra riêng sống thôi, không thể sống cùng cha và ba ba được nữa.\" Người đàn ông vẻ mặt buồn bã nói.<br><br>","\"Được rồi, đừng chọc Tiểu Roy nữa, đang có khách kìa.\" Trần nhị thiếu bất lực nhìn hai cha con, lại nhìn Châu Thanh và Thiên Tử Dật sau khi vào phòng liền không nói một lời liền ngại ngùng đỏ mặt.<br><br>","Người đàn ông nghe vậy cũng không đùa giỡn nữa, buông người thanh niên ra ánh mắt sắc bén nhìn về phía Châu Thanh và Thiên Tử Dật ngồi trên xe lăn đeo mắt kính với khẩu trang.<br><br>","\"Tôi là Trần Dương Linh, đây là chồng và con trai tôi, Ryze và Roy.\" Trần nhị thiếu giới thiệu.<br><br>","\"Châu Thanh .\" Châu Thanh gật đầu, cậu nhìn qua Thiên Tử Dật thấy hắn không nói gì, nghĩ nghĩ cậu liền nói: \"Thiên Tử Dật, ba ba sấp nhỏ.\"<br><br>","Thiên Tử Dật: ...<br><br>","Trần Dương Linh cười cười, cũng không nói gì. Ở thế giới này, ca nhi sẽ được gọi là ba ba, nam nhân sẽ là cha, hiển nhiên Thiên Tử Dật là nam nhân không thể gọi ba ba, mà Châu Thanh lại là ca nhi.<br><br>","Hơn nữa hắn rất bất ngờ, không nghĩ tới Châu Thanh đã có con, nghe giọng của cậu thì có vẻ như không phải là người một con.<br><br>","\"Chuyện tôi muốn nói chính là đan pháp thượng phẩm của cậu, chúng tôi muốn làm một quan hệ hợp tác với cậu.\" Trần Dương Linh nói. Đan pháp Châu Thanh luyện ra rất thần kỳ, mặc dù cùng phẩm chất thượng phẩm nhưng so với những viên thượng phẩm khác thì tốt hơn nhiều, công dụng cũng mạnh hơn.<br><br>","Hai mắt Châu Thanh loé loé, có thể tìm một chỗ bán đan lâu dài là một việc rất tốt với đan pháp sư, như vậy sẽ có một nguồn kinh tế nhất định.<br><br>","\"Hợp tác thế nào?\" Châu Thanh hỏi.<br><br>","\"Hiện tại cậu vẫn còn đan pháp chứ? Nếu còn chúng tôi sẽ mua một viên thượng phẩm cấp 1, 1 vạn 2000 tinh tệ.\" Trần Dương Linh không có trả lời câu hỏi của Châu Thanh.<br><br>","Hai mắt Châu Thanh sáng lên, nhưng cậu còn chưa kịp mở miệng đã nghe thấy giọng nói lạnh nhạt của Thiên Tử Dật: \"Còn một trăm tám mươi viên Bồi Bổ đan cấp 1, Bồi Bổ đan cấp 2 năm ba mươi viên, Tích Tinh đan mười viên. Trong đó Bồi Bổ đan cấp 2 có mười viên hạ phẩm, mười viên trung phẩm, còn lại là thượng phẩm. Tích Tinh đan có 5 viên hạ phẩm, 3 viên trung phẩm, còn lại là thượng phẩm.\"<br><br>","Trần Dương Linh và Ryze kinh ngạc nhìn Thiên Tử Dật, bọn họ nhìn ra Thiên Tử Dật không có ma pháp, chỉ là người bình thường, là phế nhân, thế nhưng cả người hắn đều toát ra một loại khí tức cao quý.<br><br>","Hai người không nhìn thể nhìn thấy biểu tình của Thiên Tử Dật sau lớp kính và khẩu trang, nhưng không hiểu sao cả hai có cảm giác như đã bị hắn nhìn thấu.<br><br>","Ngoài ra hai người rất kinh ngạc với tốc độ luyện đan của Châu Thanh, chỉ mấy ngày đã luyện được như vậy, nhất định là thiên tài. Nhưng hai người cũng không ngạc nhiên quá lâu, bởi vì cửa hàng đan pháp bọn họ cũng hợp tác không ít với thiên tài, mấy ngày luyện hơn hai trăm linh đan không phải bọn họ chưa từng gặp, chỉ là số lượng thượng phẩm không nhiều như Châu Thanh. <br><br>","Châu Thanh cũng nhìn qua Thiên Tử Dật nhưng cậu cũng không có nói gì. Cậu biết anh chồng tiện nghi là người thông minh, nếu hắn nói như vậy nhất định là có ý định gì đó.<br><br>","Trần Dương Linh nhìn Châu Thanh cười: \"Như vậy chúng tôi sẽ mua hết, bồi bổ đan cấp 2 hạ phẩm 1 vạn 5000 tinh tệ một viên, trung phẩm 1 vạn 7000 tinh tệ, thượng phẩm 2 vạn. Tích Tinh đan hạ phẩm 1 vạn 6000, trung phẩm 1 vạn 9000, thượng phẩm 2 vạn 2000, hai người thấy thế nào?\"<br><br>","Tích Tinh đan cũng giống như Xú Tinh đan, trợ giúp pháp sư tăng sao, nhưng Tích Tinh đan chỉ tăng lên một sao trong nửa tiếng, hơn nữa chỉ có thể sử dụng ở pháp sư sơ cấp. Tuy vậy nhưng giá vẫn cao hơn Bồi Bổ đan cấp 2.<br><br>","\"Được.\" Châu Thanh không rõ giá đan pháp ở thế giới này cho lắm, cậu nhìn Thiên Tử Dật, thấy hắn gật đầu, cậu liền đồng ý. <br><br>","\"Như vậy về hợp tác của chúng ta mỗi 3 tháng cậu sẽ giao cho bên chúng tôi hai trăm viên Bồi Bổ đan cấp 1, năm mươi viên bồi bổ đan cấp 2 và ba mươi viên Tích Tinh đan, căn cứ vào phẩm chất chúng tôi sẽ chuyển khoản cho cậu.\" Trần Dương Linh lấy hợp đồng ra đưa cho Châu Thanh xem, bên trong ghi rõ cửa hàng đan pháp sẽ thu mua đan pháp của cậu với giá bao nhiêu của từng loại, từng cấp và từng phẩm chất. <br><br>","Châu Thanh đưa bản hợp đồng cho Thiên Tử Dật, hắn lướt qua một lần, nhìn Trần Dương Linh giọng nói lạnh nhạt: \"Một trăm viên Bồi Bổ đan cấp 1, bốn mươi viên Bồi Bổ đan cấp 2, hai mươi viên Tích Tinh đan.\"<br><br>","\"Có thể.\" Trần Dương Linh cười khổ. Không biết tại sao mỗi lần Thiên Tử Dật nhìn hắn, hắn liền có một chút áp lực.<br><br>","Cứ như vậy bàn xong hợp tác, Châu Thanh và Thiên Tử Dật tạm biệt gia đình ba người Trần Dương Linh cầm 286 vạn chuẩn bị đi tới thành phố kế tiếp."]