["Trên đường nhóm Châu Thanh gặp không ít yêu thú, rất may là người quân đội đến kịp nên cũng không có thương vong gì. Trước đó Châu Thanh có gặp thêm hai con cấp 1. Hai con cấp 1 này một con đi với con cấp 3, một con đi với cấp 4. Dưới sự trợ giúp của người quân đội, Châu Thanh hỗ trợ xử lý cấp 1, cấp 3 và cấp 4 thì giao cho người quân đội. <br><br>","Sau khi Huyết Đằng hút máu thêm hai con yêu thú cấp 1 đã thành công thăng lên cấp 2. Điều này khiến Châu Thanh vui mừng không thôi.<br><br>","Đối với việc bị yêu thú cấp 1 hay cấp 2 chặn đường Châu Thanh cảm thấy rất vui vẻ. Cậu không cần phải tìm máu yêu thú, yêu thú đã tự động đưa tới cửa.<br><br>","Thiên Tử Dật thấy hai mắt Châu Thanh sáng lấp lánh nhìn con yêu thú cấp 4 đang đấu với người quân đội, hắn xoa đầu Châu Thanh, giọng nói tràn đầy bất đắt dĩ: \"Đi thôi, ở đây rất nguy hiểm.\"<br><br>","Lúc này Châu Thanh mới tiếc nuối rời đi. Tuy cậu rất tiếc không thể hút máu con yêu thú cấp 4 kia, nhưng an toàn của hai tiểu bảo bối vẫn là trên hết.<br><br>","Sau khi đến quảng trường, Châu Thanh được người quân đội dẫn vào một kết giới, bên trong có rất nhiều người.<br><br>","Quảng trường thủ đô cũng xem như là gốc rễ của thủ đô, rất lớn nhưng cũng không thể chứa hết toàn bộ người dân. Quân đội cắm quân ở chỗ này, bọn họ lập một cái kết giới bảo vệ tạm thời xung quanh toàn bộ quảng trường và một số nơi phụ cận gần đó, có thể chống đỡ được công kích của yêu thú sơ cấp.<br><br>","Yêu thú cũng biết ở quảng trường nhiều người nên đa số đều tập trung lại chỗ này. Người dân ở trong kết giới, quân đội ở bên ngoài, yêu thú nào xuất hiện liền lập tức ngăn chặn.<br><br>","Về phần bốn con yêu thú cao cấp đã được những người quân đội có ma pháp cao dẫn đi ra xa, có thể cầm cự trong thời gian dài, tạm thời không cần lo lắng.<br><br>","Chỗ ở của Châu Thanh cách quảng trường khá xa, trên đường còn bị yêu thú tấn công mấy lần, lúc đến quảng trường thì trời cũng đã trưa rồi.<br><br>","Châu Thanh sau khi vào kết giới thì tìm một chỗ ngồi xuống nghỉ mệt, chạy từ trời chưa sáng đến giữa trưa, cũng may cậu là pháp sư cấp 3 nên cũng đỡ. Nhưng ba người Thiên Tử Dật là người bình thường, thủ đô lại rất lớn, chạy nhiều như vậy chịu không nổi. Chờ chạy đến đây cũng tốn hết một bình nước thuốc.<br><br>","Bên ngoài kết giới không ngừng có yêu thú tấn công, thỉnh thoảng kết giới chấn động loé sáng lên, mỗi lần như vậy tim mọi người lại nhấc lên một nhịp.<br><br>","Bởi vì kết giới chỉ có thể chống đỡ với công kích của yêu thú sơ cấp, nếu trung cấp xuất hiện, người quân đội sẽ phái ra hai hoặc ba người bao vậy lại, không cho yêu thú lại gần kết giới. Còn yêu thú sơ cấp tuy nhiều nhưng lực công kích cũng không cao, người quân đội thủ đô kinh nghiệm dày đặn, ma pháp cao cho nên một người có thể đối phó với ba con yêu thú. Nhưng vì số lượng nhiều nên cũng không thể chống đỡ được hết, một số vẫn đánh trúng kết giới.<br><br>","Mặt đất đầy yêu thú, vụ nổ xảy ra khắp nơi, nhưng trên không trung cũng không kém. Trên bầu trời yêu thú bay trên đỉnh kết giới và mấy chiếc phi hành khí liên tục bắn ra đạn ma pháp, những vụ nổ trên không kết hợp mặt đất khiến trời đất chấn động rung mạnh. Những người trong kết giới không ngừng nảy lên dưới chấn động của vụ nổ, cảm giác cứ như không gian có thể nứt toẹt bất cứ lúc nào.<br><br>","Trần Dương Linh nắm lấy tay Roy đi đến bên cạnh Châu Thanh, Ryze cũng không thấy đâu. Lúc bước vào Châu Thanh đã thấy Trần Dương Linh ở phía xa, chỉ là cậu muốn ngồi nghỉ một chút rồi mới đi qua, nào ngờ đâu Trần Dương Linh lại tự mình đi qua.<br><br>","Châu Thanh khó hiểu nhìn Trần Dương Linh, lúc tách ra rõ ràng là ba người sao giờ chỉ còn hai? Tuy chỉ gặp Ryze vài lần nhưng cậu cũng biết tên kia rất là dính Trần Dương Linh, nếu không phải bất đắc dĩ sẽ không rời xa hắn.<br><br>","Trần Dương Linh như hiểu ánh mắt của Châu Thanh, hắn cười khổ nói: \"Ryze ra ngoài giết yêu thú rồi.\"<br><br>","Thật ra Ryze muốn trở thành quân nhân, bọn hắn dự tính sẽ tới hành tinh khác, có học viện quân đội tốt hơn. Học ở một trường quân đội tốt cũng sẽ có cơ hội cao gia nhập vào những đội mạnh, đặc biệt là mười đội mạnh nhất được chỉ huy bởi mười pháp sư cấp 9, Thập vương đội. Chỉ là bọn họ bể kế hoạch, đột nhiên có Roy, đành phải dời lại.<br><br>","Trần Dương Linh là nhị thiếu gia bị trục xuất của Trần gia ở thành phố K, cũng xem như cũng có tiếng. Bởi vì gia tộc muốn gả hắn làm nam thiếp cho một người ở Thủ đô, trùng hợp người đó lại là Cát Hải Phong,<br><br>","Trần Dương Linh cũng xem như là thiên tài, chưa hai mươi đã là một pháp sư cấp 2 trung cấp. Hắn và Ryze gặp nhau ở Rừng Bão Tố, hai người vừa gặp đã yêu. Ryze là người trong thôn La Kịch, anh không cha không mẹ, không gia thế, cho dù lúc đó anh chỉ mới mười tám đã là pháp sư cấp 3. <br><br>","Thế nhưng người nhà ngăn cản, muốn gả Trần Dương Linh đến Thủ đô, Trần Dương Linh bỏ trốn với Ryze, năm đó hắn chỉ mới mười bảy tuổi. Người Cát gia biết chuyện, liền tức giận, bởi vì Cát Hải Phong nhìn trúng nhan sắc của Trần Dương Linh, nhưng dù gì Trần Dương Linh cũng là ca nhi, tỉ lệ thụ thai khó, gã cũng không muốn chính thê của mình là một người không thể sinh con nối dõi. <br><br>","Người Trần gia không muốn đắc tội Cát gia, bọn họ liền trục xuất Trần Dương Linh khỏi gia tộc, cắt đứt mọi quan hệ. <br><br>","Cát Hải Phong là một gã xấu xa ích kỷ, đồ vật gã nhắm trúng nếu không thuộc về gã thì người khác cũng đừng hòng có được. Gã liên tục cho người hãm hại Ryze và Trần Dương Linh, cho đến một năm sau, hai người quay trở lại thành phố K, Trần Dương Linh mang thai Roy, Ryze đã trở thành pháp sư cấp 4. Người Cát Hải Phong phái tới đều là pháp sư cấp 3, tất cả đều chết trên tay Ryze, gia chủ Cát gia thấy vậy liền mắng gã một trận, lúc này gã mới từ bỏ.<br><br>","Trần Dương Linh và Ryze chạy khắp nơi bên ngoài cũng gom được chút vốn, mở một cửa hàng đan pháp nhằm tích tiền chờ Trần Dương Linh sinh xong và đợi hài tử đủ lớn bọn hắn sẽ đi đến hành tinh khác. Nào ngờ đâu còn chưa kịp chuẩn bị đầy đủ, kết giới Rừng Bão Tố bị phá, yêu thú chạy ra.<br><br>","Châu Thanh gật đầu. Ryze là pháp sư cấp 4 hẳn là sẽ không có việc gì, chỉ là nếu biết anh ra ngoài giết yêu thú, cậu có thể nhờ anh mang chút máu yêu thú về rồi.<br><br>","Đúng lúc này một giọng nói lanh lảnh vang lên sau lưng Châu Thanh: \"Đây không phải Trần nhị thiếu đây sao? À không, phải gọi là ông chủ Trần mới đúng chứ. Người tình của mày đâu rồi? Không phải bị bỏ rơi rồi đó chứ?\"<br><br>","Châu Thanh xoay người lại chỉ thấy một thiếu nữ xinh đẹp, bên cạnh cô ả chính là Tịnh Nhã và Cát Hải Phong.<br><br>","Châu Thanh chớp mắt bẹp miệng, đúng là phân vượn mà.<br><br>","Trần Dương Linh tuy bị đuổi khỏi dòng họ Trần gia, nhưng người trong thành phố K đã quen gọi hắn là Trần nhị thiếu. Trần Dương Linh cũng không có thường xuyên xuất hiện trước mặt mọi người nhiều nên hắn cũng mặc kệ.<br><br>","\"Xin chào Cát đại thiếu, Tịnh tiểu thư, Trần tam tiểu thư.\" Trần Dương Linh cũng không để ý câu nói châm chọc của thiếu nữ kia, hắn tươi cười chào hỏi ba người.<br><br>","Trần tam tiểu thư, cũng chính là thiếu nữ xinh đẹp kia, Trần Tiểu Phương tức giận trừng Trần Dương Linh. Cô ả chính là ghét cái nụ cười tôi không nghe cậu nói gì của Trần Dương Linh.<br><br>","Trần Dương Linh là nhị thiếu Trần gia, nhưng chỉ là con của một tiểu thiếp. Trần Tiểu Phương là con của chính thê, hai người cùng tuổi với nhau nên thường xuyên bị đem ra so sánh. Cô ả luôn luôn bị Trần Dương Linh đè một đầu, lúc này cô ả đã là pháp sư cấp 3 trung cấp, Trần Dương Linh lại là pháp sư cấp 2 đỉnh cấp. Trần Tiểu Phương không khỏi cảm thấy kiêu ngạo, cô ả vừa thấy Trần Dương Linh liền đi tới châm chọc.<br><br>","Trần Dương Linh bởi vì mang thai, ma pháp không tăng mà còn giảm. Khi ca nhi hay phụ nữ mang thai, thai nhi sẽ hút năng lượng của người mẹ hoặc ba ba, để bồi bổ cho thiên phú của bản thân. Năng lượng càng nhiều thiên phú càng cao. Riêng ca nhi đã có tỉ lệ mười phần sinh ra thiên phú cao, thai nhi không hút năng lượng cũng không sao. Điển hình là hai tiểu bảo bối nhà Châu Thanh.<br><br>","Sau khi sinh Roy, phải chăm sóc cho nhóc và cửa hàng, Trần Dương Linh cũng không có nhiều thời gian tu luyện, tất cả đan pháp thu được cậu đều cho Ryze và Roy dùng.<br><br>","Cát Hải Phong nhìn Roy có bảy phần giống Trần Dương Linh đang ngồi cạnh Thiên Sinh Đông và Thiên Sinh Tây trò chuyện vui vẻ, gã phức tạp nhìn Trần Dương Linh. Đến hiện tại gã vẫn chưa có một đứa con, nếu như lúc trước gã nhanh chóng cưới Trần Dương Linh về thì tốt rồi.<br><br>","Tịnh Nhã cũng có mấy lần tới thành phố K nên cũng biết danh tiếng của Trần Dương Linh, chưa ba mươi nhưng đã là một ông chủ của một cửa hàng đan pháp có tiếng ở thành phố K. Cô ta thẹn thùng nở một nụ cười chào hỏi: \"Thật tốt khi ông chủ Trần không có chuyện gì.\"<br><br>","\"Gọi Trần thiếu là được rồi.\" Ông chủ Trần gì đó hắn cũng không thích lắm. Trần Dương Linh nói.<br><br>","Trần Dương Linh cũng không biết quan hệ giữa Tịnh Nhã và Châu Thanh, hắn tưởng hai người là bạn bè nên cũng nói chuyện vui vẻ với Tịnh Nhã.<br><br>","Tịnh Nhã nhìn qua Châu Thanh đang ngồi một góc không ai quan tâm, bên cạnh có một người đàn ông rất đẹp trai, hắn vừa nắm tay Châu Thanh vừa nói gì đó khiên Châu Thanh đỏ hết cả mặt.<br><br><br><br>","Cô ta khinh thường hừ một tiếng, đi tới châm chọc, cô ta chán ghét cúi xuống nhìn Châu Thanh: \"Đây là ai nha? Sao không thấy tên xấu xí kia nữa vậy? Đừng bảo là chết trong bụng yêu thú rồi đó chứ.\"<br><br>","Châu Thanh ngẩng đầu lạnh nhạt nói: \"Không làm phiền Tịnh tiểu thư quan tâm.\"<br><br>","Tịnh Nhã tức giận, cô ta nhìn về phía Thiên Tử Dật định nói xấu Châu Thanh, nào ngờ đâu vừa lúc Thiên Tử Dật cũng ngước lên nhìn cô ta. Cặp mắt vàng lạnh lùng như một lốc xoáy hút cô ta vào, khuôn mặt anh tuấn đẹp trai hiện ngay trước mắt, so với Cát Hải Phong còn đẹp hơn nhiều.<br><br>","Cô ta ngại ngùng đỏ mặt, ngón tay tinh nghịch quấn lấy lọn tóc trước ngực làm một bộ dáng yểu điệu đáng yêu.<br><br>","Cát Hải Phong hừ một tiếng, tràn đầy khinh thường nói: \"Đẹp trai thì thế nào? Cũng chỉ là một tên phế vật không có ma pháp mà thôi.\"<br><br>","Tịnh Nhã nghe vậy lúc này mới bừng tỉnh, cô ta nhìn lại Thiên Tử Dật. Quả nhiên không có năng lượng ma pháp chảy trong người hắn. Ánh mắt cô ta lập tức thay đổi, cô ta chán ghét nhìn Thiên Tử Dật và Châu Thanh, cô ta giả vờ chỉ về phía Châu Thanh hỏi Trần Dương Linh: \"Trần thiếu quen biết với Châu Thanh sao?\"<br><br>","\"Đúng vậy.\" Trần Dương Linh gật đầu.<br><br>","Tịnh Nhã tưởng Trần Dương Linh chỉ mới quen Châu Thanh, cô ta nhìn hắn, làm một bộ dạng muốn nói lại thôi.<br><br>","Trần Dương Linh thấy thế nói: \"Tịnh tiểu thư có gì cứ nói.\" <br><br>","Tịnh Nhã nghe vậy, liền khó xử nhìn Châu Thanh, rồi lại nhìn Trần Dương Linh, cô ta nói: \"Trần thiếu nên tránh xa cậu ta đi, cậu ta không phải là người tốt gì.\"<br><br>","Lúc này Trần Dương Linh mới cảm thấy không thích hợp, hắn nhìn Châu Thanh rồi nhìn Tịnh Nhã, hắn nhíu mày gật đầu: \"Cảm ơn Tịnh tiểu thư nhắc nhở.\"<br><br>","Sau đó cuộc trò chuyện giữa Trần Dương Linh và Tịnh Nhã cũng dần lạnh nhạt đi, chủ yếu là Trần Dương Linh, Tịnh Nhã thì vẫn cứ cười nói bình thường, hoàn toàn bỏ cả nhà Châu Thanh qua một bên."]