["Lại thêm bốn ngày trôi qua, cuối cùng cũng đến tinh cầu Kamia. Trước đó lại phải thực hiện ba lần bước nhảy không gian. Mọi người quay trở về phòng thắt dây an toàn.<br><br>","Châu Thanh ngồi trên giường, chiếc giường lúc này đã được gấp lên tạo thành một cái ghế, hai sợi dây an toàn thắt chéo nhau giữ chặt cậu.<br><br>","Sau hai lần nhảy không gian, trước mắt lập tức xuất hiện một tinh cầu màu xanh xinh đẹp. Tinh cầu này còn lớn hơn tinh cầu Ray nhiều lần, có lẽ tinh cầu Ray chỉ bằng một phần tư tinh cầu Kamia.<br><br>","Sau năm phút, cảnh vật xung quanh lại thay đổi, tinh cầu màu xanh và bầu trời đen vũ trụ lập tức biến mất, thay vào đó là một trạm không gian rộng lớn. <br><br>","Khi vừa thấy phi thuyền, bên trong lập tức chạy ra trăm binh lính xếp thành hàng. Phi thuyền màu vàng đậu xuống trước, từ trên đó bước xuống một người đàn ông tầm năm mươi, binh lính thấy hắn lập tức chào theo nghi thức: \"Thiếu tá.\"<br><br>","Người đàn ông gật đầu sau đó ra lệnh: \"Lập tức sắp xếp chỗ ở cho mọi người.\"<br><br>","\"Vâng.\" Binh lính đồng loạt lên tiếng.<br><br>","Ryze ở trên phi thuyền nhìn thấy cảnh này, đôi mắt anh sáng lên, vẻ mặt ngưỡng mộ mà nhìn người đàn ông được gọi là Thiếu tá.<br><br>","Dưới sự sắp xếp của quân đội, nhóm người Châu Thanh được xếp vào một tòa chung cư cao cấp vừa xây xong. Họ sẽ được ở chỗ này 5 tháng để ổn định, tìm công việc, bắt đầu một cuộc sống mới, sau khi hết 5 tháng thì phải dọn đi. Một số đại gia tộc có tiền thì mua luôn cả căn hộ chung cư.<br><br>","Sau khi xác nhận thân phận, mỗi một gia đình sẽ được ở một căn hộ. <br><br>","Không biết duyên phận thế nào mà căn hộ Châu Thanh ở kế bên căn hộ của Trần Dương Linh và Cát Hải Thịnh. Tiếp đến thì chính là Trần Tiểu Phương, Tịnh Nhã và Cát Hải Phong. Tịnh Nhã và Cát Hải Phong ở chung với cha mẹ gã, Trần Tiểu Phượng thì ở với gia đình cô ả.<br><br>","Những người không có người thân, sẽ được phân chia ở cùng nhau. <br><br>","Căn hộ cao cấp đồ đạc đầy đủ, chỉ cần dọn vào sống là được. Căn hộ của Châu Thanh khá nhỏ, vừa đủ cho gia đình cậu sống. Căn hộ chỉ có hai phòng ngủ, một phòng khách, một phòng bếp, so với ngôi nhà trước kia thì rộng hơn một phòng khách. <br><br>","Hai phòng ngủ, một phòng lớn và một phòng nhỏ. Phòng lớn có một chiếc giường đôi rất lớn, đủ cho ba người có khổ người to lớn nằm. Phòng nhỏ thì chỉ có một chiếc giường bình thường, hai người lớn nằm vừa đủ, nhưng hai đứa nhóc mười tuổi thì dư.<br><br>","Bởi vì yêu thú tập kích bất ngờ, nên Châu Thanh cũng không có mang theo quần áo gì. Chỉ có ba bộ thay tới lui trong lúc bán linh đan. Nhưng trước đó lo chạy trốn các thứ cũng rách hết hai bộ rồi.<br><br>","May mắn là Thiên Sinh Đông và Thiên Sinh Tây có một thói quen là sẽ để một hai bộ quần áo vào không gian. Đây là thói quen lúc còn ma pháp bọn nhóc phải vào rừng Bão Tố săn yêu thú, nếu áo rách thì cũng có cái thay thế.<br><br>","Hiện tại Châu Thanh chỉ còn duy nhất một bộ quần áo đang mặc trên người và một đồ gia đình. <br><br>","Hai mắt Châu Thanh lóe sáng, cậu cười hì hì đưa cho Thiên Sinh Đông và Thiên Sinh Tây mỗi đứa một bộ, lại đưa cho Thiên Tử Dật một bộ. Dù sao Thiên Tử Dật cũng như Châu Thanh, hắn cũng không có mang theo nhiều quần áo.<br><br>","\"Đi tắm đi, rồi ra ngoài mua chút quần áo.\" Châu Thanh nói.<br><br>","Trong mỗi phòng ngủ đều có phòng tắm, hai tiểu bảo bối tắm chung một phòng, Thiên Tử Dật tắm riêng một phòng, Châu Thanh ngồi phòng khách chờ.<br><br>","Mười lăm phút sau, cửa phòng lớn mở ra, Thiên Tử Dật mặc trên người bộ quần áo gia đình, chiếc áo thun màu đen tay áo màu vàng và quần thun dài màu đen sọc vàng. Hắn khoác chiếc áo khoác màu vàng sọc đen, chân mang đôi giày màu đen sọc vàng, kết hợp với mái tóc đen đôi mắt vàng của hắn nhìn hợp cực kỳ.<br><br>","Châu Thanh hài lòng gật đầu, cậu cũng cầm theo quần áo bước vào phòng tắm.<br><br>","Thiên Tử Dật không biết Châu Thanh lấy bộ quần áo này từ đâu ra, lúc cậu chuẩn bị đồ hắn cũng ở trong phòng nên biết rõ cậu bỏ bao nhiêu bộ quần áo và màu sắc như nào vào không gian.<br><br>","Đúng lúc này cửa phòng nhỏ mở ra. Hai cục bông một vàng một đen y chan Thiên Tử Dật xuất hiện. Thiên Sinh Đông thì mặc kiểu dáng y chan Thiên Tử Dật, Thiên Sinh Tây thì chỉ khác mỗi cái áo thun màu vàng tay áo màu đen mà thôi. <br><br>","Hai nhóc nhìn Thiên Tử Dật mà ngơ ngác. Bởi vì Châu Thanh thích mua đồ giống nhau cho hai tiểu bảo bối nhà mình mặc nên lúc hai nhóc mặc quần áo cậu đưa cho cũng không có gì ngạc nhiên, chỉ là vì sao cha cũng mặc giống bọn nhóc nha?<br><br>","Thiên Tử Dật nhìn Thiên Sinh Đông và Thiên Sinh Tây, dường như đã hiểu cái gì, hắn khẽ cười một tiếng, đôi mắt mong chờ nhìn về phía phòng ngủ lớn.<br><br>","Châu Thanh cũng không làm Thiên Tử Dật thất vọng, mười phút sau cậu bước ra, trên người mặc đồ giống y chan Thiên Sinh Tây, lúc này mà còn không biết đây là kiểu quần áo gì thì đúng là ngu ngốc.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây thấy Châu Thanh cũng mặc đồ giống hai nhóc, bốn mắt sáng lên, nhìn cả gia đình mặc đồ giống nhau, không biết sao hai nhóc cảm thấy thực ấm áp.<br><br>","Châu Thanh đón nhận ánh mắt đầy thâm ý của Thiên Tử Dật, cậu gãi đầu, ánh mắt tránh né: \"Đi thôi.\"<br><br>","Lúc này bên ngoài đột nhiên vang lên tiếng chuông cửa, Thiên Tử Dật bấm nút, ba khuôn mặt ba người Trần Dương Linh lập tức xuất hiện trên màn hình lơ lửng.<br><br>","Trần Dương Linh không nghĩ tới sẽ thấy mặt Thiên Tử Dật, hắn giật mình một chút, sau đó cười nói: \"Chúng tôi định ra ngoài mua một ít đồ, không biết Thiên tiên sinh có muốn cùng đi không.\" Thiên tiên sinh này không phải chỉ mình Thiên Tử Dật mà là cả Châu Thanh cùng Thiên Sinh Đông và Thiên Sinh Tây.<br><br>","Thiên Tử Dật lạnh nhạt gật đầu sau đó tắt màn hình. Trần Dương Linh nhìn màn hình tối đen trước mặt, hắn gãi đầu. Thiên Tử Dật đối với người khác luôn kiệm lời như vậy.<br><br>","Hai phút sau cửa hộ Châu Thanh mở ra, Thiên Sinh Đông và Thiên Sinh Tây bước ra đầu tiên, sau đó là Châu Thanh và Thiên Tử Dật. Ba người Trần Dương Linh ngơ ngác nhìn bốn người đen vàng, vàng đen trước mặt. <br><br>","Ryze là người khôi phục đầu tiên, anh gật đầu chào hỏi: \"Rất hợp với bốn người.\" <br><br>","\"Ba ba, con cũng muốn.\" Roy nắm lấy tay Trần Dương Linh lắc lắc. Trước đó nhóc thấy Thiên Sinh Đông và Thiên Sinh Tây mặc đồ giống nhau, nhóc cũng muốn mặc, chỉ là nhóc không có anh em. Bây giờ thấy cả nhà Châu Thanh mặc giống nhau, nhóc cũng muốn mặc giống nhau với cha và ba ba.<br><br>","Trần Dương Linh hoàn hồn, hắn xoa đầu Roy đầy cưng chìu nói: \"Vậy chúng ta liền đi mua.\" Thật ra hắn cũng muốn mặc đồ gia đình."]