["Châu Thanh lại mua thêm vài bộ nguyên liệu luyện chế đan pháp cấp 3 và hơn trăm bộ pháp thảo chế linh đan cấp 3, tất cả tốn gần hết tinh tệ mà cậu có. Cậu muốn củng cố căn cơ cấp 3, đồng thời muốn luyện Kinh Mạch đan thì phải đạt cấp 3 bốn sao, cũng là cấp 3 trung cấp, linh đan có độ khó cao hơn, muốn tấn cấp trong thời gian ngắn thì luyện linh đan là tốt nhất.<br><br>","Sau khi mua đầy đủ đồ, bảy người cũng không có loanh quanh nữa. Trước đó bọn họ còn tính tìm hiểu một chút thông tin học viện Magnus nhưng nhờ có Trần Dương Linh nên cũng đỡ phí một mớ thời gian.<br><br>","Lúc trở về chung cư bọn cậu còn gặp ba người Cát Hải Phong đang muốn ra ngoài, ba người họ nhìn bốn người Châu Thanh, Trần Tiểu Phương liền khinh thường nói: \"Sợ người khác không biết mình có bạn đời là phế vật hay sao còn mặc đồ giống nhau.\" Cô ả rất ghét Trần Dương Linh, Châu Thanh lại là bạn của Trần Dương Linh, cũng bị cô ả ghét.<br><br>","Bảy người không quan tâm lời cô ả, thản nhiên lướt qua người ba người đi vào chung cư. Trần Tiểu Phương thấy mình bị lơ, cô ả tức giận nhìn bóng lưng bảy người mắng: \"Tiện nhân, phế vật.\"<br><br>","Sau khi trở về căn hộ, Châu Thanh định bế quan hai tuần, vì vậy cậu chuẩn bị đầy đủ thức ăn trong hai tuần và cũng nấu một nồi lớn nước thuốc, chia ra được mười lăm bình nước thuốc. Vì để phòng hờ nước thuốc không đầy đủ như lúc trước, phải tiết kiệm, Châu Thanh quyết định nấu nhiều một chút, sau đó chia đều hai tiểu bảo bối mỗi đứa bốn bình, Thiên Tử Dật ba bình, cậu bốn bình. Cậu định chia cho Thiên Tử Dật bốn bình nhưng hắn không chịu, Châu Thanh nhìn bình đựng thuốc loại mới, bự hơn bình trước, một bình loại mới bằng hai bình loại cũ gộp lại nên thôi. Dù sao Thiên Tử Dật đã không muốn, cậu cũng không thể ép hắn.<br><br>","Chuẩn bị đầy đủ, Châu Thanh liền bế quan trong phòng, một bước cũng không hề bước chân ra khỏi phòng. Ở thế giới này tuy con người có ma pháp nhưng cũng cần phải ăn. Châu Thanh dù ở thế giới này hai tháng nhưng mỗi lần bế quan cậu đều quên ăn cơm, mỗi lần đều luyện đan đến mệt mỏi rã người. Cũng may là Thiên Tử Dật luôn canh chừng bên cạnh, thấy cậu luyện đan xong, liền đưa cơm cho cậu ăn, sau đó lại luyện tiếp, cứ như vậy một ngày ba bữa.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây chỉ thấy gần đầy ba ba không hề bước khỏi phòng, cha thì cứ đúng bữa lại ra phòng ăn cơm, sau đó lại đem một phần thức ăn vào phòng, một lúc sau khi ra khỏi phòng lần nữa phần thức ăn đó hết sạch.<br><br>","Thỉnh thoảng nhóc còn ngửi thấy mùi thuốc từ phòng của cha và ba ba. Trước đây cũng có tình trạng như vậy, hẳn là ba ba đang bế quan luyện đan. Nghĩ như vậy hai nhóc cũng không thấy kỳ lạ nữa.<br><br>","Hai tuần này Trần Dương Linh có qua tìm Châu Thanh hai lần nhưng đều nhận được câu trả lời lạnh nhạt: \"Em ấy đang bế quan.\"<br><br>","Trần Dương Linh không còn cách nào khác đành phải ảo não trở về. Thật ra hắn rất thích Châu Thanh, muốn trở thành bạn tốt của cậu. Trần Dương Linh không có nhiều bạn bè, hắn cảm thấy Châu Thanh rất hợp với mình, hai người là ca nhi bằng tuổi, còn có con, vì vậy cũng muốn thân cận với cậu nhiều hơn.<br><br>","Thiên Tử Dật yên lặng ngồi nhìn Châu Thanh, hai tuần qua hắn luôn như vậy, nhưng chỉ có mình hắn biết bên trong hắn lúc này như sóng biển cuộn trào, bão táp ầm ầm. Hai tuần qua vẫn chưa từng tĩnh tâm một lần.<br><br>","Châu Thanh có ý đồ xấu, trước khi bế quan, cậu nói với hắn rằng cậu sẽ bế quan hai tuần để luyện Kinh Mạch đan, có thể khôi phục ma pháp cho hắn. Còn chưa kịp để hắn nói gì Châu Thanh đã bắt tay vào luyện đan, làm hắn bồn chồn muốn chết, muốn nói mà chẳng thể nói. <br><br>","Thiên Tử Dật muốn nhân cơ hội lúc Châu Thanh nghỉ ngơi ăn cơm để hỏi rõ thì cậu lại lấy lí do luyện đan mệt mỏi không muốn nói chuyện. Hắn chẳng thể làm gì khác hơn là nhìn cậu ăn xong rồi lại luyện đan.<br><br>","Thiên Tử Dật nhìn Châu Thanh đang nhắm mắt luyện đan, vẻ mặt của cậu rất bình thường nhưng không biết sao hắn cảm thấy vẻ mặt của cậu có vẻ rất đắc ý. <br><br>","Sau gần hai tuần luyện đan, Châu Thanh luyện gần hết trăm bộ pháp thảo chế linh đan cuối cùng cậu đã củng cố căn cơ dùng tinh hạch thăng cấp, đồng thời thăng lên cấp 3 bốn sao. <br><br>","Châu Thanh ăn xong, cậu lại nghỉ ngơi một tiếng, sau đó mới bắt đầu luyện Kinh Mạch đan. <br><br>","Thiên Tử Dật thấy Châu Thanh chuẩn bị kỹ càng như vậy, nghĩ chắc cậu chuẩn bị luyện Kinh Mạch đan gì đó. Hắn khẩn trương nhìn Châu Thanh, chỉ thấy cậu thản nhiên lấy ra mười bảy loại pháp thảo, sau đó bỏ từng cây vào đan lô, đậy nắp, nhắm mắt lại, tư thái nhẹ nhàng, không hề lo lắng chút nào.<br><br>","Một tiếng sau, hắn thấy đan lô phát ra tiếng xèo xèo, khói bốc lên, mùi thuốc cũng dần nồng đậm, Thiên Tử Dật biết đây là dấu hiệu thành đan. <br><br>","Thời gian lại trôi qua thêm một tiếng, tiếng xèo xèo cũng từ từ biến mất, mùi thuốc lại càng thêm nồng, Thiên Tử Dật mở mắt nhìn chầm chầm đan lô đang bóc đầy khói thuốc. <br><br>","Châu Thanh mở mắt ra liền nhìn thấy khuôn mặt Thiên Tử Dật, cậu liền nhịn không được mà cười phá lên.<br><br>","Thiên Tử Dật ho khan hai tiếng, cố gắng giữ giọng mình bình tĩnh nhất có thể: \"Xong rồi hả?\"<br><br>","Châu Thanh nhìn phản ứng của hắn, cảm thấy đáng yêu quá trời, cậu gật đầu từ trong đan lô lấy ra một viên Kinh Mạch đan thượng phẩm. <br><br>","\"Chỉ mới xong một viên, còn phải luyện thêm hai viên cho Tiểu Đông và Tiểu Tây.\"<br><br>","Thiên Tử Dật gật đầu, đôi mắt chăm chú nhìn viên Kinh Mạch đan trên tay cậu.<br><br>","Châu Thanh nhếch môi, cậu thử di chuyển viên Kinh Mạch đan trên tay, Thiên Tử Dật liền nhìn theo, Châu Thanh cười lên: \"Muốn dùng liền không?\"<br><br>","Thiên Tử Dật hoàn hồn, hắn chưa từng thất thố như vậy. Nghe Châu Thanh nói, hắn nhíu mày: \"Như thế nào?\"<br><br>","\"Chỉ cần nuốt vào là được rồi, nhưng mà quá trình sẽ rất thống khổ.\" Châu Thanh nói, nói đến đây cậu không khỏi lo lắng cho hai tiểu bảo bối. Cậu chưa từng thử nên cũng không biết nó thế nào, nhưng chuyện người muốn tu tiên chết vì không chịu nổi rất thường xảy ra ở kiếp trước. Đây cũng được xem như thử thách đầu tiên dành cho người muốn tu tiên. <br><br>","Thiên Tử Dật gật đầu, hắn biết muốn khôi phục kinh mạch cũng không có dễ dàng như vậy. Hắn không biết thống khổ thế nào, nhưng chỉ cần có thể khôi phục kinh mạch, ma pháp trở lại, có thể tiếp tục tu luyện, cho dù đau đớn thế nào hắn cũng sẽ nhịn.<br><br>","\"Ta sẽ dùng cùng lúc với Tiểu Đông và Tiểu Tây.\"<br><br>","Châu Thanh gật đầu, cậu cũng có ý định như vậy.<br><br>","Lại thêm bốn tiếng trôi qua, trời cũng đã tối, Châu Thanh cầm trên tay hai viên Kinh Mạch đan, dự định ngày mai sẽ đưa cho Thiên Sinh Đông và Thiên Sinh Tây. <br><br>","Ngày hôm sau Châu Thanh nấu một bữa sáng rất nhiều đồ ăn. Tất cả cậu chuẩn bị cho ba người Thiên Tử Dật. Bởi vì quá trình rất đau đớn, chắc chắn không thể ăn gì, lại không phải chỉ có một ngày, cậu muốn ba người chuẩn bị đầy đủ năng lượng. <br><br>","Thiên Sinh Đông và Thiên Sinh Tây bị Châu Thanh ép cho đầy bụng, đến mức không thể nuốt nổi nữa mới được cậu buôn tha. <br><br>","Sau đó cậu lấy ra ba viên Kinh Mạch đan đưa cho ba người, cũng nói rõ công dụng và quá trình như thế nào cho hai nhóc. Thiên Sinh Đông và Thiên Sinh Tây nghe xong mà kinh ngạc, khó mà tin nổi nhìn Châu Thanh, hai nhóc thực sự có thể khôi phục kinh mạch, ma pháp sẽ quay trở lại sao?<br><br>","Châu Thanh nhìn vẻ mặt ngơ ngác của Thiên Sinh Đông và Thiên Sinh Tây, cậu mỉm cười xoa đầu hai nhóc, đồng thời cũng dặn ba người nếu như không thể chịu nổi có thể sử dụng nước thuốc, tuyệt đối không được ngất đi, nhưng nếu sử dụng nước thuốc thì có thể sẽ bị giảm thiên phú. <br><br>","Thiên Sinh Đông và Thiên Sinh Tây trịnh trọng gật đầu, hai nhóc biết thiên phú rất quan trọng.<br><br>","Sau khi dặn dò xong ba người đi vào phòng ngủ lớn, đóng chặt cửa lại, Châu Thanh sẽ tạm thời ngủ ở phòng nhỏ.<br><br>","Mười phút sau, Châu Thanh ở bên ngoài lập tức nghe thấy tiếng rên nhẹ từ trong phòng, cậu cũng biết linh đan đã có tác dụng. <br><br>","Nửa tiếng sau tiếng rên càng lúc càng lớn, chỉ là cậu chỉ nghe ra đó là giọng của hai tiểu bảo bối, giọng của Thiên Tử Dật thì cậu nghe thấy khá nhỏ.<br><br>","Ba tiếng sau, tiếng rên vẫn như cũ, không chút thay đổi nào, đủ để cậu biết được, hai bảo bối của cậu thực sự rất cố gắng, nhưng đây chỉ mới là sự bắt đầu cho sự thống khổ thật sự."]