["Đang lúc mọi người nói chuyện thì có một nhóm người đi vào kết giới. Nhóm Châu Thanh ngồi cũng gần kết giới, nhìn một nhóm người đi vào, trong đó có hai người đi về phía nhóm Châu Thanh.<br><br>","Trần Dương Linh nhìn bóng dáng hai người đi tới, hắn vội vã chạy lại đỡ lấy một người trong số đó, giọng nói tràn đầy khẩn trương: \"Ryze, anh không sao chứ.\"<br><br>","Ryze đang đỡ một thanh niên, cả người hai người đều là máu. Ryze đặt người thanh niên kia xuống đất, anh nhìn gương mặt tràn đầy lo lắng của Trần Dương Linh và Roy, một tay anh xoa đầu Roy, một tay anh nhéo mặt Trần Dương Linh: \"Anh không có chuyện gì, tất cả đều là máu của cậu ta.\"<br><br>","Cát Hải Phong nhìn thanh niên nằm dưới đất, trong mắt hiện lên sát ý.<br><br>","Hai người nghe vậy đều thở phào nhẹ nhõm, như nhớ ra cái gì, Roy phồng má lên nói: \"Không được xoa đầu con, như vậy sẽ lùn đi.\"<br><br>","Ryze nghe vậy thì bật cười ha ha, anh ôm nhóc vào lòng không ngừng xoa đầu nhóc làm nhóc la oai oái. <br><br>","Trần Dương Linh bất đắc dĩ lắc đầu, ánh mắt hắn sủng nịch nhìn hai người, nhìn người bạn đời bắt nạt hài tử nhà mình sắp khóc, lúc này mới lên tiếng: \"Đừng chọc Tiểu Roy nữa, Tiểu Roy khóc bây giờ.\"<br><br>","Ryze cũng không chọc Roy nữa, nhóc Roy nghe thấy giong nói của ba ba nhà mình liền cố nuốt nước mắt vào trong, giương giọng nói: \"Con không có khóc. Nam nhi đại trượng phu không bao giờ khóc.\"<br><br>","Ryze nghe vậy liền bật cười, đang định nói gì đó thì đột nhiên phía sau vang lên giọng nói tràn đầy lo lắng, mọi người quay qua chỉ thấy hai người chạy tới, một nam một nữ, giọng nói chính là của cô gái kia.<br><br>","Châu Thanh biết cô gái đó, bà chính là người Châu Thanh gặp ở hội đấu giá, Cát tiểu thư.<br><br>","Cát tiểu thư ôm thanh niên vào lòng, máu trên người cậu ta nhanh chóng nhiễm đỏ quần áo Cát tiểu thư, cảm nhận hơi thở yếu ớt từ thanh niên, giọng nói Cát tiểu thư càng run rẩy hơn: \"A Thịnh, A Thịnh, sao con lại ra nông nỗi này.\"<br><br>","Theo lý mà nói Cát gia là đại gia tộc ở Thủ đô, cũng được ưu tiên bảo vệ hơn. Chỉ là lúc hổn loạn, Cát nhị thiếu gia, Cát Hải Thịnh đột nhiên biến mất.<br><br>","Cát tiểu thư lo lắng phái người đi tìm nhưng không thấy, bà nói cho người quân đội, nếu nhìn thấy Cát Hải Thịnh thì lập tức báo cho bà biết.<br><br>","Vừa rồi lúc Ryze mang Cát Hải Thịnh vào kết giới, người quân đội liền báo cho Cát tiểu thư. Sau khi nhận được tin bà liền chạy tới đây, không ngờ lại nhìn thấy cảnh con trai thoi thóp, cả người đầy máu thế này.<br><br>","Cha của Cát Hải Thịnh, Jacob, lập tức ngồi xuống bên cạnh, hai tay ông đặt trên người Cát Hải Thịnh, một ánh sáng mờ nhạt êm dịu lập tức xuất hiện, ánh sáng hình thành một cái vòng bảo vệ mỏng xung quanh Cát Hải Thịnh, nhanh chóng trị liệu cho cậu. <br><br>","Thế nhưng vết thương trên người cậu ta là do yêu thú cao cấp ngay ra, với năng lực hiện tại của Jacob thì không thể chữa được. Ông chỉ có thể chữa được những vết thương nhỏ mà thôi, vết thương lớn ở bụng cho dù ông có truyền quang ma pháp vào như thế nào cũng không thể làm miệng vết thương khép lại, hay thậm chí là ngừng chảy máu.<br><br>","Cát tiểu thư cũng hiểu được điều này, nhìn trán chồng mình đầy mồ hôi, lại nhìn con trai hơi thở càng ngày càng yếu, bàn tay bà run rẩy, khoé mắt bắt đầu xuất hiện giọt nước, giọng nói mang theo tia tuyệt vọng không cam tâm: \"Con của ta, bảo bối của ta, con nhất định không có chuyện gì, con phải cố lên, cha nhất định sẽ cứu được con.\"<br><br>","Nói xong bà lại quay qua nhìn Jacob, đôi mắt đỏ bừng nhìn ông: \"Anh làm gì vậy, mau cứu A Thịnh, mau cứu lấy con đi chứ. Bụng con chảy máu quá trời nè.\"<br><br>","Jacob cố gắng dùng hết ma pháp tập trung vào vết thương ở bụng, chỉ là đến lúc ông cạn ma pháp, vết thương cũng chỉ được chữa trị một chút ít, nhưng như vậy vẫn chưa đủ.<br><br>","Cát tiểu thư thấy như vậy, bà càng khóc lớn hơn, con của bà còn trẻ như vậy, ngoan như vậy, sao có thể chết như vậy. Bà không cam tâm, bà tuyệt vọng nhìn hơi thở của Cát Hải Thịnh dần yếu đi rồi biến mất.<br><br>","Đúng lúc này một bàn tay nâng đầu của Cát Hải Thịnh, một tay khác thì cho cậu ta uống một lọ nước thuốc. Nước thuốc tràn vào cổ họng, Cát Hải Thịnh đột nhiên ho khan. Mọi người nhìn cảnh này mà ngạc nhiên khó tin.<br><br>","Cát Hải Thịnh đang thoi thóp lúc này từ từ mở mắt ra, cậu nhìn gương mặt trẻ con của Châu Thanh, chỉ nghe Châu Thanh nói: \"Muốn sống thì uống hết.\"<br><br>","Cát Hải Thịnh vừa ở gần biên giới chết, cậu thật sự rất sợ hãi, cậu nghe thấy tiếng khóc của mẹ, cảm nhận được ánh sáng ấm áp ma pháp của cha, nhưng dù thế nào cậu cũng không mở mắt ra được. Lúc này nghe Châu Thanh nói vậy Cát Hải Thịnh lập tức uống sạch lọ nước thuốc, cảm giác cả bóng tối lạnh lẽo bao trùm đó, cậu thật sự rất sợ.<br><br>","Nước thuốc trung cấp không thể hoàn toàn hồi phục vết thương do yêu thú cao cấp gây ra, nhưng cũng đã chữa trị hơn tám phần, cũng không nguy hiểm đến tính mạng nữa. Chỉ cần quấn dải trị liệu và sử dụng quang ma pháp khôi phục lại từ từ là được.<br><br>","Cát tiểu thư ngơ ngác nhìn con trai mình, nhưng bà cũng không nghĩ nhiều, chỉ thấy con trai khoẻ mạnh bà liền vui mừng ôm lấy con trai.<br><br>","Nhưng đám Trần Dương Linh và Cát Hải Phong không như vậy. Bọn họ hồ nghi nhìn Châu Thanh, không biết rốt cuộc xảy ra chuyện gì. Trước đó còn thấy Cát Hải Thịnh thoi thóp, một giây sau Châu Thanh xuất hiện liền hồi phục hơn tám phần.<br><br>","Jacob thì bình tĩnh hơn Cát tiểu thư, sau khi kinh ngạc qua đi, nhìn thấy con trai khoẻ mạnh, ông nghi ngờ nhìn về Châu Thanh, giọng nói tràn đầy cảm kích: \"Cảm ơn cậu cứu A Thịnh, nếu sau này cần giúp đỡ, có thể liên lạc vào số này, bọn tôi nhất định sẽ dốc hết sức.\"<br><br>","Châu Thanh thản nhiên nhìn số liên lạc vừa mới lưu trong quang não, mục đích cậu cứu Cát Hải Thịnh cũng chỉ có vậy, đổi ân tình với Cát tiểu thư.<br><br>","Cậu không biết đến hành tinh Kamia sẽ gặp phải chuyện gì, Cát tiểu thư xem như cũng có quyền có thế, để bà nợ ân tình cũng tốt.<br><br>","Lúc này Trần Dương Linh khó hiểu nhìn Châu Thanh, hắn hỏi: \"Vừa rồi cậu cho Cát nhị thiếu uống gì thế?\" Là loại nước gì có thể thần kỳ như vậy, có thể cứu một người sắp chết trở nên khoẻ mạnh.<br><br>","Châu Thanh gãi đầu đang suy nghĩ bịa chuyện thì nghe giọng Thiên Tử Dật: \"Chất thải của một con yêu thú cao cấp, Tiểu Thanh thấy thú vị nên đem về chế chơi.\"<br><br>","Mọi người: ...<br><br>","Đem chất thải của yêu thú về chơi?<br><br>","Cát Hải Thịnh: ...<br><br>","Cậu ói ra còn kịp không?<br><br>","Châu Thanh: ...<br><br>","Còn lý do nào thuyết phục hơn không hả?"]