["Châu Thanh bỏ ra 5000 tinh tệ để mua một cái ghế phổ thông trong hội đấu giá. Bên trong hội trường đấu giá có rất nhiều người, Châu Thanh kiếm số ghế của mình sau đó ngồi xuống.<br><br>","Số ghế của Châu Thanh ngồi rất xa với sàn đấu giá, vì thế hội đấu giá thiết kế mỗi chiếc ghế có một màn hình riêng, có thể phóng to nhỏ tuỳ thích, cho dù nhìn lên sàn không thấy gì nhưng chỉ cần nhìn vào màn hình liền rõ ràng.<br><br>","Có hai cách chữa trị kinh mạch, một là nước thuốc hồi phục cao cấp, nhưng dựa theo những gì Châu Thanh hiểu về pháp thảo thế giới này, cậu cũng không chắc nguyên liệu nước thuốc hồi phục cao cấp sẽ cấp mấy. Chẳng hạn như ở thế giới trước kia nước thuốc hồi phục trung cấp cần linh thảo cấp 5, nhưng ở đây chỉ cần pháp thảo cấp 2 là có thể luyện chế được rồi. Kinh Mạch đan cũng thế, thế giới trước kia chỉ cần linh thảo cấp 2, ở đây lại cần pháp thảo cấp 3.<br><br>","Cách hai chính là Kinh Mạch đan, trước mắt những nguyên liệu còn lại của Kinh Mạch đan cậu đã tìm đủ trong cửa hàng đan pháp, chỉ thiếu duy nhất mỗi cây Túc Huyền Thảo này.<br><br>","Sở dĩ cậu không mua pháp thảo cấp 3 là bởi vì hiện tại cậu không thể luyện đan cấp 3, hơn nữa pháp thảo cấp 3 tiêu tốn tinh tệ hơn cấp 2 nhiều, cho dù là pháp thảo không có công dụng gì trong các đơn thuốc thì giá cũng không thấp.<br><br>","Châu Thanh cảm thấy cầm 10 vạn đi đấu giá linh thảo cấp 3 có chút không đủ, nhưng cậu vẫn ôm tâm lý may mắn, biết đâu cây Túc Huyền Thảo này là một pháp thảo không có nhiều công dụng cho đơn thuốc đan pháp thì sao.<br><br>","Nửa tiếng sau hội đấu giá cũng bắt đầu. Vật đấu giá đầu tiên chính là ba viên Tiến Cấp đan cấp 2 trung phẩm, giá khởi điểm là 90 vạn tinh tệ, mỗi lần tăng giá không thể thấp hơn 1 vạn tinh tệ.<br><br>","\"91 vạn tinh tệ.\"<br><br>","\"92 vạn tinh tệ.\"<br><br>","\"95 vạn.\"<br><br>","\"100 vạn\"<br><br>","\"...\"<br><br>","Sau một hồi tranh chấp ác liệt, cuối cùng một gia tộc có tiếng ở thành phố K giành được ba viên Tiến Cấp đan với 230 vạn tinh tệ.<br><br>","Chỉ mới vật phẩm đầu tiên mà đã 230 vạn tinh tệ, người chủ trì hài lòng tươi cười. Sau đó lại đem mấy vật phẩm khác lên, so với vật phẩm đầu tiên thì những vật phẩm sau có chút thấp kém.<br><br>","Một giờ trôi qua, cuối cùng vật phẩm Châu Thanh chờ đợi cũng lên sàn.<br><br>","Người chủ trì cười nói với mọi người: \"Đây chính là vật phẩm đấu giá tiếp theo của chúng ta, Túc Huyền Thảo, là một pháp thảo cấp 3 đồng thời cũng là nguyên liệu của Xú Tinh Đan.\"<br><br>","Xú Tinh đan là một đan pháp cấp 3, đây là một đan pháp có mùi rất nồng, sau khi sử dụng có thể trợ giúp pháp sư tăng lên 3 sao trong một giờ. Có thể tăng 3 sao trong lúc chiến đấu là điều rất tuyệt vời trong trận chiến, thế nhưng tác hại là Xú Tinh đan rất thúi, chỉ sợ người dùng ngửi mùi đan pháp xong là ngủm luôn rồi. <br><br>","Đã từng có một câu chuyện về một pháp sư sử dụng Xú Tinh đan, khi đó hắn bị người có ma pháp cấp cao hơn đuổi giết, vào đường cùng, hắn đành phải dùng Xú Tinh đan để mở ra một con đường máu. Nào ngờ đâu, hắn vừa dùng Xú Tinh đan xong, bị mùi thúi của đan pháp hung cho ngất đi, cuối cùng bị người ta giết mà không biết luôn.<br><br>","Đây là đan pháp có thể tăng nhiều sao nhất trong thời gian dài nhất trong các loại đan có thể trợ giúp tăng sao, chỉ là nó quá thúi cho nên cũng không được nhiều người sử dụng.<br><br>","\"Giá khởi điểm là 1 vạn tinh tệ, mỗi lần tăng giá không thể thấp hơn 100 tinh tệ.\" Người chủ trì nói.<br><br>","\"1 vạn 100 tinh tệ.\"<br><br>","\"1 vạn 200.\"<br><br>","\"1 vạn 300.\"<br><br>","\"...\"<br><br>","\"2 vạn.\" Châu Thanh lên tiếng ra giá.<br><br>","Tịnh Nhã đang coi mọi người đấu giá đột nhiên nghe thấy tiếng Châu Thanh, cô ta kinh ngạc nói: \"Vừa rồi là giọng của A Thanh sao?\"<br><br>","Cận Chính ngồi bên cạnh nhăn mày gật đầu: \"Hình như là vậy.\"<br><br>","\"Sao A Thanh lại ở đây?\" Tịnh Nhã khó hiểu nhìn về phía phát ra giọng nói của Châu Thanh, chỉ là khoảng cách quá xa cô ta cũng không nhìn thấy gì.<br><br>","\"Không biết.\" Cận Chính lắc đầu.<br><br>","\"2 vạn 8000 tinh tệ.\" <br><br>","Trong lúc hai người Tịnh Nhã nói chuyện giá đã tăng lên 8000 tinh tệ.<br><br>","\"3 vạn tinh tệ.\" Châu Thanh tiếp tục ra giá.<br><br>","Sau đó không có ai ra giá nữa, Châu Thanh thở phào nhẹ nhõm, cũng may Túc Huyền Thảo chỉ có thể sử dụng cho Xú Tinh đan nên cậu mới có thể dễ dàng mua pháp thảo cấp 3 với giá 3 vạn tinh tệ như vậy.<br><br>","\"Vật phẩm kế tiếp chính là mười hạt giống của Huyết Đằng. Mọi người cũng biết, Huyết Đằng là một yêu thú thực vật cấp 7, cần 300 năm gieo trồng bằng ma pháp hệ mộc mới có thể sinh trưởng. Giá khởi điểm là 3 vạn tinh tệ, mỗi lần ra giá không thể thấp hơn 500 tinh tệ.\" Người chủ trì nói.<br><br>","Châu Thanh nhìn hạt giống trên sàn đấu giá, đôi mắt sáng lên. Yêu thú thực vật cấp 7, thật đúng là hợp ý cậu mà. Còn về 300 năm gieo trồng gì đó, Đại đan sư tự động bỏ qua, cậu có thể thúc đẩy quá trình sinh trưởng của hạt giống nên không cần lo về vấn đề này. Hơn nữa vì cần 300 năm gieo trồng bằng ma pháp hệ mộc, còn phải đều đặn mỗi ngày và cùng một lượng ma pháp cho nên giá cũng không cao, người tranh đấu cũng chỉ toàn là đan pháp sư. Ngoài ra 300 năm là một thời gian khá dài và Huyết Đằng cũng rất khó lên cấp, còn không bằng tìm một cây Huyết Đằng trưởng thành khế ước.<br><br>","\"3 vạn 500 tinh tệ.\"<br><br>","\"3 vạn 1000 tinh tệ.\"<br><br>","\"3 vạn 2000 tinh tệ.\"<br><br>","\"...\"<br><br>","\"4 vạn tinh tệ.\"<br><br>","\"5 vạn tinh tệ.\" Đột nhiên một giọng nói vang lên, sau giá 5 vạn tinh tệ này cũng không còn ai tiếp tục ra giá nữa.<br><br>","Bởi vì 5 vạn tinh tệ đã quá giá của hạt giống Huyết Đằng rồi, hơn nữa thông qua màn hình mọi người cũng thấy hạt giống cũng không được tươi tốt lắm, sợ là khó trồng.<br><br>","\"5 vạn 500 tinh tệ.\" Châu Thanh ra giá.<br><br>","\"5 vạn 1000 tinh tệ.\"<br><br>","\"5 vạn 1500 tinh tệ.\" Châu Thanh tiếp tục ra giá.<br><br>","Âm thanh kia im lặng một chút, sau đó cắn răng nói: \"5 vạn 5000 tinh tệ.\"<br><br>","Châu Thanh nghiêng đầu nhìn qua thanh âm ra giá kia, cậu khẽ nhếch môi, có vẻ như 5 vạn 5000 tinh tệ đã là cực hạn của người nọ, Châu Thanh suy nghĩ một chút rồi nói: \"6 vạn tinh tệ\"<br><br>","\"...\" Âm thanh kia im bặt.<br><br>","Chờ đến lúc người chủ trì đọc \"6 vạn tinh tệ lần ba\" cũng không thấy người kia lên tiếng tiếp.<br><br>","\"Đúng là phế vật phá của, dùng 3 vạn để mua Túc Huyền Thảo, 6 vạn cho hạt giống không tốt của Huyết Đằng. Hơn nữa nó cũng có ma pháp đâu mua làm gì không biết.\" Phục Dung hừ một tiếng đầy khinh thường.<br><br>","\"A Thanh cũng thật là không biết suy nghĩ.\" Tịnh Nhã lắc đầu chỉ hận sắt không rèn thành thép nói."]