["Món đấu giá tiếp theo, cũng là món cuối cùng trong lần đấu giá này, vòng bảo vệ cấp 3. Vòng bảo vệ có hình dạng sợi dây chuyền màu đen, mặt dây chuyền là hình tròn đơn giản cũng màu đen, nam nữ gì đều có thể đeo được.<br><br>","Vòng bảo vệ cấp 3 cũng giống vòng bảo vệ cấp 5 kiểu dáng ngọc bội của Châu Thanh, có thể đỡ được năm lần công kích của yêu thú cấp 3, đối với pháp sư cấp 3 thì sáu lần công kích. <br><br>","Ngay sau khi vòng bảo vệ được đem lên, tất cả mọi người đều ngồi thẳng lưng, tay cầm bảng giá chuẩn bị một trận chiến ác liệt. Bầu không khí im lặng, chỉ nghe thấy tiếng người chủ trì nói về vòng bảo vệ cấp 3 này.<br><br>","\"Giá khởi điểm là 100 vạn tinh tệ, mỗi lần tăng giá không thể dưới 10 vạn.\"<br><br>","Bởi vì là vòng bảo vệ cấp 3 hạ phẩm cho nên giá cũng không cao, thế nhưng ở hành tinh Ray này thì vòng bảo vệ cấp 3 hạ phẩm đã đủ dùng rồi.<br><br>","\"110 vạn tinh tệ.\" Chủ trì vừa dứt lời liền có người hô giá.<br><br>","\"120 vạn.\"<br><br>","\"130 vạn.\"<br><br>","\"150 vạn.\"<br><br>","...<br><br>","\"200 vạn.\"<br><br>","\"250 vạn.\" Tịnh Nhã hô giá. Châu Thanh nhướng mày, hoá ra đây chính là sợi dây chuyền cô ta muốn mua.<br><br>","\"260 vạn.\"<br><br>","\"270 vạn.\" <br><br>","\"300 vạn.\" Đột nhiên cô gái ngồi cạnh Châu Thanh lên tiếng, Châu Thanh nhìn qua thấy một cô gái chỉ cỡ 20 tuổi, cô có khuôn mặt dễ nhìn, không quá mức xinh đẹp nhưng so với khuôn mặt bình thường thì đáng yêu một chút. Tuy vậy cô đã là một pháp sư cấp 6.<br><br>","Các gia tộc lớn ở thành phố K đang đấu tranh ác liệt, đột nhiên tức cả đều kinh sợ nhìn qua cô gái kia. Bởi vì các gia tộc đều ngồi trên khán phòng, cho nên có thể thấy rõ mọi người ngồi ở ghế phổ thông.<br><br>","Họ không nghĩ tới tiểu thư của một đại gia tộc ở thủ đô Ray lại ngồi ghế phổ thông. Các gia tộc đều tâm đầu ý hợp không tranh sợi dây chuyền này nữa, với họ hiện tại mà nói, đắc tội một đại gia tộc ở thủ đô bọn họ chịu không nổi.<br><br>","\"310 vạn.\" Lúc này Cận Chính đột nhiên ra giá. Tuy nhà Cận Chính không giàu sang gì, nhưng gã là một cận chiến pháp sư cấp 3, cũng đi vào Rừng Bão Tố săn yêu thú, cũng dành dụm được chút tiền.<br><br>","Chưa kể những thanh niên còn lại cũng không phải những kẻ ăn không rồi ngồi, Châu Thanh nhìn qua tất cả đều là pháp sư cấp 2, một nhóm năm người, hai pháp sư cấp 3, ba pháp sư cấp 2.<br><br>","\"Tên nào không có mắt như vậy?\" Một thiếu gia của một gia tộc thành phố K hỏi, tên ngu xuẩn nào lại dám đắc tội Cát tiểu thư ở thủ đô Ray.<br><br>","\"Không biết, nhưng chắc là một tên nhà giàu mới nổi.\" Nếu không cũng không dễ dàng gì lấy ra hơn 300 vạn, tên người hầu lắc đầu nói.<br><br>","\"Đáng tiếc.\" Thiếu gia kia nói, cho dù thủ đô Ray cách thành phố K khá xa, nhưng danh tiếng của Cát tiểu thư vẫn truyền tới, cô là một người rất hung tàn, đừng nhìn thấy bề ngoài cô là một thiếu nữ 20 tuổi, nhưng thật sự thì Cát tiểu thư đã hơn 100 tuổi rồi, người chết trên tay cô còn ít sao.<br><br>","Cát tiểu thư có một cậu con trai, năm nay 20 tuổi, đã là pháp sư cấp 3 cao cấp, chỉ sợ sợi dây chuyền này là cho hắn ta.<br><br>","\"350 vạn.\" Cát tiểu thư kia cũng không chịu thua, nghe ra giọng nói của cô rất thoải mái, có thể tăng 40 vạn mà không hề chớp mắt, chứng tỏ đây vẫn chưa là cực hạn của cô.<br><br>","\"400 vạn.\" Cận Chính suy nghĩ một chút rồi nói, lần này đi gã cũng chỉ mang theo có 100 vạn, đã là tất cả gia sản của gã, ba người còn lại mang theo cũng không nhiều, gộp lại vừa đủ thêm 100 vạn. Tuy gã tin mình có thể nắm chặt sợi dây chuyền này nhưng gã không nghĩ tới lại phải dùng nhiều tinh tệ như vậy, thật ra gã còn muốn mua một chút đồ cho mình nữa. <br><br>","400 vạn đã là một số tiền lớn, vòng bảo vệ này căn bản không tới 400 vạn, nếu đối phương biết điều lùi một bước thì tốt, Cận Chính thầm nghĩ.<br><br>","\"450 vạn.\" Cát tiểu thư cau mày hô giá, hơn 400 vạn tinh tệ, đã qua giá của một vòng bảo vệ cấp 3 hạ phẩm rồi. Vòng bảo vệ cấp 3 hạ phẩm bình thường cũng chỉ có giá 300 vạn mà thôi, tuy cô có tiền, nhưng cũng sẽ không tiêu một cách lãng phí, nếu tên kia lại ra giá, cô đành phải từ bỏ.<br><br>","Cận Chính đắn đo, 450 vạn không nhỏ, hơn nữa sợi dây chuyền kia căn bản không đáng với giá này, đang suy nghĩ nên từ bỏ hay không, đột nhiên một bàn tay trắng mềm mại nắm tay gã, âm thanh nhu nhu của Tịnh Nhã vang lên: \"A chính.\"<br><br>","Cận Chính quay đầu nhìn, thấy đôi mắt long lanh, ngập nước đầy mong chờ của đối phương, gã cắn răng hô: \"470 vạn.\"<br><br>","Cát tiểu thư cắn môi, tức giận trừng mắt qua chỗ Cận Chính, cô không ra giá nữa, mà nói với người ngồi sau lưng mình: \"Đi coi tên kia là ai.\"<br><br>","Lần này cô tới thành phố K là vì vòng bảo vệ này, cứ nghĩ với thanh danh của mình cầm 500 vạn đã đủ rồi, không nghĩ tới giữa đường nhảy ra một tên Trình Giảo Kim.<br><br>","Người chủ trì kêu người đem sợi dây chuyền đưa cho Cận Chính, gã liền đem sợi dây chuyền đeo lên cho Tịnh Nhã, cô ta ôn nhu mỉm cười cảm ơn, các gia tộc ở thành phố K nhìn thấy không khỏi lắc đầu, trong lòng mắng ngu ngốc, đúng là chết vì gái là cái chết tê tái.<br><br>","Châu Thanh nhìn một màn này cười nhạo trong lòng, đắc tội người có địa vị cao hơn trong hội đấu giá, chết lúc nào mà không biết cậu đã thấy nhiều ở kiếp trước rồi.<br><br>","Không đợi người chủ trì nói tạm biệt, Châu Thanh đứng dậy rời khỏi hội đấu giá, những đồ vật cậu đấu thắng trước đó đã sớm bỏ vào vòng không gian rồi.<br><br>","Châu Thanh cũng không đi lòng vòng nữa mà đi thẳng tới bến xe, vừa đúng lúc chuyến xe tiếp theo, Châu Thanh trả tiền vé rồi lên xe ngồi trở về nhà."]