["Sau khi tiếng bắt đầu vang lên, La gia và gia tộc Smith cũng không có đụng độ nhau ngay lập tức. Vị trí của hai gia tộc này đối diện nhau, nếu muốn đấu thì còn phải đi qua nơi ác liệt nhất trên sàn đấu. <br><br>","Bởi vì Dương Tùng đứng ở góc bên trái sàn đấu, mọi người ở góc này đều tự động đứng cách xa hắn, di chuyển đến giữa sàn, cũng tại đó mà xảy ra trận chiến lớn nhất, ác liệt nhất. <br><br>","La Đình và La Sơn vừa đánh đẩy đối thủ xuống sàn vừa chậm rãi tiến lại gần hai người Mart và Olivia. Ở bên kia hai người gia tộc Smith cũng tiến lại gần.<br><br>","Mọi người ở phía dưới thấy bốn người sắp đụng nhau đều mở to mắt, căng thẳng mà chờ xem một màn đánh nhau đã mắt sắp tới. Những người ở giữa sân nhìn thấy bốn người dần tiến lại gần, không tự chủ mà lùi sang một bên, sau đó nhân lúc đối thủ không để ý liền đẩy xuống sàn, cứ như vậy liên tục có người rớt xuống sàn. Sau đó mọi người phát hiện một điều, đánh giữa sân tuy là không gian nhiều dễ dàng vận chiêu nhưng lại khó đẩy đổi thủ xuống, đánh ở góc không gian nhỏ hơn, di chuyển cũng khó khăn hơn, nhưng lại dễ đẩy đối thủ xuống.<br><br>","Khi bốn người chỉ còn cách nhau mười bước, La Sơn cầm lấy quyền trượng màu đỏ của mình, tích tụ một lượng lớn ma pháp trên đỉnh quyền trượng, một hoả cầu nóng rực như muốn đốt cháy không gian từ từ xuất hiện. Hoả cầu không lớn, nhưng sức nóng lại không phải dạng vừa, những người ở gần đó cảm giác như quần áo của mình bị đốt cháy, làn da theo ánh đỏ của hoả cầu mà cảm thấy bỏng rát.<br><br>","La Sơn phóng hoả cầu về phía hai người Mart và Olivia, hai người nhìn hoả cầu nóng rực dùng tốc độ cực nhanh bay về phía mình cũng không hoảng sợ, Mart nhảy sang bên phải, Olivia lại nhảy sang bên trái, hoả cầu một đường bay thẳng xuyên qua hai người, đánh thẳng vào kết giới trên sàn đấu. hoả cầu nổ tung, ngọn lửa lan rộng ra khắp kết giới như một pháo hoa tuyệt đẹp. Thế nhưng mọi người biết hoả cầu không hề đẹp đẽ như lúc nó phát nổ, những người ở phía sau không tránh kịp đều bị chấn động vụ nổ đẩy xuống sàn, trên người đều có một vết bỏng khủng bố. Các pháp y thủ sẵn liền lập tức tới chữa trị.<br><br>","Mọi người bên dưới sàn thấy một màn này âm thầm đổ mồ hôi lạnh, chỉ bị sóng xung kích của hoả cầu hất văng thôi mà cũng thảm như vậy, nếu trúng trực tiếp không phải là đi đời nhà ma luôn sao.<br><br>","Đương nhiên La Sơn cũng biết như vậy cho nên trước khi xuất chiêu cậu ta dã định sẵn một lộ đường trong lòng, có thể tránh hết mọi người, nhưng đồng thời cũng có thể đẩy vài người xuống sàn. Hơn nữa mục đích của cậu ta chính là tách hai người Mart và Olivia ra.<br><br>","La Đình sau khi nhìn thấy Mart nhảy sang bên trái, hắn nở nụ cười tàn nhẫn, cả người bao bọc trong lôi ma pháp cấp 4, nhoáng một cái liền biến mất, chưa đến một giây sau liền xuất hiện trước mắt Mart, một nấm đấm bao bọc trong lôi ma pháp đấm thẳng xuống.<br><br>","Mart nhanh chóng rút thanh kiếm bên hông ra chắn lại, nhưng tốc độ của La Đình quá nhanh, Mart còn chưa kịp truyền ma pháp vào thanh kiếm đã chạm phải nấm đấm của La Đình. <br><br>","Rầm một tiếng, Mart bị La Đình đánh văng đi, La Đình cũng không cho Mart nghỉ ngơi, lập tức rút ngắn khoảng cách sau đó vung chân lên đá mạnh vào bụng Mart. Cú đá mang theo sức mạnh lôi ma pháp, phần bụng của Mart lập tức xuất hiện một lỗ máu. <br><br>","Mart ngã xuống sàn phun ra một ngụm máu.<br><br>","Mọi người bên dưới nhìn mà lé mắt. Lôi mà pháp và Phong ma pháp đều là hai hệ sở hữu tốc độ cao, dưới lần giao đấu đầu tiên của hai người chỉ xảy ra trong 2 giây, mọi người còn chưa kịp thấy gì đã thấy Mart bị đánh bay, sau đó lại bị La Đình đá một cước ngã xuống phun máu. <br><br>","\"Mart!\" Olivia nhìn thấy Mart phun máu liền đỏ mắt hô lên, cô tức giận nhìn bóng lưng của La Đình, sau đó cả người cũng đều bao bộc trong lôi ma pháp, chỉ là cô còn chưa kịp biến mất một hoả cầu nóng rực liền phóng tới, Olivia nhảy lùi ra né hoả cầu, khiến cho khoảng cách giữa cô và Mart xa hơn. <br><br>","Olivia tức giận nhìn chủ nhân tạo ra hoả cầu cản trở kia, chỉ thấy cậu ta tươi cười nói: \"Đối thủ của cô là tôi, nhìn đi đâu đấy?\" <br><br>","Olivia khinh thường hừ một tiếng: \"Láo toét!\" Ngay sau đó liền biến mất, La Sơn thu lại tươi cười trên mặt, cậu ta nhìn xung quanh, đột nhiên cảm thấy trên đỉnh đầu có một cỗ năng lượng ma pháp, cậu ta nhanh chóng né đi, sau đó nhảy lùi về sau mấy bước kéo dài khoảng cách với Olivia.<br><br>","Olivia vồ hụt, cô căm tức nhìn La Sơn ở phía xa ngoài phạm vi công kích của cô. Thấy vậy Olivia càng thêm tức, cô là một pháp sư cấp 4 trung cấp, La Sơn chỉ mới cấp 4 sơ cấp, còn là ma pháp sư, theo lẽ thường cậu ta không thể né tránh công kích vừa rồi của cô, bởi vì so với cận chiến pháp sư, ma pháp sư phản ứng không được nhanh lắm, cũng vì thế mà ma pháp sư luôn ở phía sau đội hình.<br><br>","Mart sau khi phun một ngụm máu, cậu lấy tay lau khoé miệng, còn chưa kịp đứng vững đã thấy một bóng đen xuất hiện trước mặt mình, lại thêm một lôi đấm phóng tới, nhưng lần này cậu có chuẩn bị. Mart đưa thanh kiếm bao bọc trong phong ma pháp chắn lại cú đấm của La Đình.<br><br>","Rầm, La Đình lùi ra sau mấy bước, vừa ngẩng đầu liền thấy một thanh kiếm lao tới với tốc độ cực nhanh, hắn đưa tay lên đỡ lấy, thanh kiếm chạm vào tay đấm vang lên một tiếng chói tai, sau đó mọi người chỉ thấy La Đình bị Mart chém bay đi, lúc rơi xuống La Đình đã ở mép sàn, gần như là sắp rớt, trên cánh tay hắn lộ ra một đường chém ghê người, máu từ đó liên tục chảy ra, nếu không phải La Đình thay đổi tư thế để chặn lại, sợ là hắn đã cụt một tay.<br><br>","La Đình lạnh lùng ôm cánh tay đẫm máu đứng dậy, lúc này chỉ cần một chiêu của một pháp sư cấp 4 bình thường cũng có thể đẩy hắn xuống, chỉ là mọi người không dám, bọn họ sợ sau khi đẩy La Đình xuống bản thân sau này cũng sẽ không yên.<br><br>","\"Mart thiếu gia ghê thiệt, La Đình thiếu gia cho cậu ta một đá, cậu ta liền trả lại một đường kiếm.\" Một học viên kinh thán nói.<br><br>","\"Một đá kia của La Đình thiếu gia cũng không yếu, Mart thiếu gia khẳng định là nội thương.\" Một học viên khác khinh thường nói với học viên kia.<br><br>","Mart quả thực bị nội thương, sau khi chém bay La Đình, cậu lại một lần nữa phun một ngụm máu, mùi máu tanh tràn ngập khoang miệng, Mart chán ghét lau đi, tiếp tục giương kiếm đánh thẳng về phía La Đình.<br><br>","La Đình cũng xông lên nghênh đón, hắn tránh đi đường phong kiếm của Mart, lại một lần nữa biến mất, lần này tốc độ còn nhanh hơn lần trước, chưa được nửa giây đã xuất hiện sau lưng Mart, bàn tay đeo tay nắm bộc trong lôi ma pháp mạnh mẽ đấm xuống, thế nhưng ngay lúc gần chạm vào Mart, cậu lại biến mất, một đấm của La Đình mất đi mục tiêu, đánh thẳng xuống mặt sàn, ngay lập tức sàn đấu lỏm xuống một cái hố bán kính 1m, xung quanh hố đều là những vết nứt có hình dạng tia sét.<br><br>","Mọi người còn chưa kịp ngạc nhiên đã thấy Mart, người biến mất lại xuất hiện phía sau La Đình, đôi mắt cậu ta lạnh lùng, vung kiếm chém. Thế nhưng La Đình lại lập lại động tác giống Mart, ngay lúc phong kiếm sắp chạm vào thì La Đình liền biến mất, phong kiếm chém thẳng xuống đất, in một đường kiếm hằn sâu trong cái hố lúc nãy.<br><br>","Ngay sau đó mọi người liền nhìn thấy một màn hai ánh sáng tím và trắng xanh liên tục biến mất rồi xuất hiện, mỗi lần xuất hiện đều vang lên một tiếng rầm vang dội. Nhưng pháp sư cấp 3 thì chẳng thể nhìn thấy gì, cấp 4 thì còn lờ mờ nhìn thấy thân ảnh, cấp 5 thì thấy rõ ràng hơn, mỗi một lần hai ánh sáng va chạm nhau, thương tích trên người hai người lại nhiều thêm.<br><br><br><br>","Dẫu vậy không một ai lùi bước, ngược lại có xu hướng càng đánh càng hăng."]