["Về vụ việc của Cát Hải Thịnh, cậu nói mình không nhớ gì hết. Lúc tỉnh lại đã thấy mình ở một con hẻm nào đó, cậu đi vòng quanh thì vô tình trúng công kích của yêu thú cao cấp đang đánh nhau với người quân đội, sau đó được Ryze cứu.<br><br>","Lúc đó Ryze đang cứu một nhóm người bị yêu thú cấp 4 chặn lại.&nbsp; Sau khi giải quyết xong con yêu thú thì trên trời đột nhiên xuất hiện một bóng người rơi tự do, Ryze thấy thế liền đỡ lấy. <br><br>","Anh thấy cả người Cát Hải Thịnh đầm đìa máu, chỉ mới đỡ lấy đã dính phần lớn máu của cậu, bị thương rất nặng, nên đành phải đưa cậu trở về kết giới. Hơn nữa đám người kia cũng sợ trên đường sẽ gặp con yêu thú khác. <br><br>","Về chuyện kỳ quái của Cát Hải Thịnh, người thông minh đều có thể nhìn ra, cậu ta bị người hãm hại. Về phần người đó là ai cũng không có liên quan gì đến nhóm Châu Thanh và Trần Dương Linh.<br><br>","Sau khi mọi việc được sắp xếp ổn thỏa, Ryze lại ra ngoài kết giới, lần này Châu Thanh có dặn anh đem chút máu yêu thú về, dựa theo cấp bậc mà tính giá.<br><br>","Đến tối Ryze quay trở về cùng một nhóm người, anh đưa cho Châu Thanh năm bình máu yêu thú cấp 3, cũng không có lấy tinh tệ. Dù sao anh ra ngoài nửa ngày cũng chỉ giết được có ba con yêu thú sơ cấp, trong đó có một con cấp 3, cứu được một nhóm người, tiện thể lấy ít máu mà thôi. Ngoài ra anh cũng muốn làm tốt quan hệ với Châu Thanh.<br><br>","Ryze biết Châu Thanh có thiên phú cao. Trước khi kết giới rừng bị huỷ cậu chỉ mới cấp 2, mới qua mấy ngày đã là cấp 3. Chưa ba mươi đã là pháp sư cấp 3, không phải thiên phú cao thì là gì.<br><br>","Năm bình máu cấp 3 miễn phí, Châu Thanh vui vẻ cực kỳ, tuy năm bình máu này cũng chả có bao nhiêu máu đối với một con yêu thú cả. <br><br>","Châu Thanh thả Huyết Đằng ra, sau đó mở nắp năm bình máu ra, năm nhánh dây leo phân chia ra chui vào một bình nhanh chóng hút sạch máu, một giọt cũng không chừa.<br><br>","Ryze nhìn thấy Huyết Đằng trên vai Châu Thanh liền tỉnh ngộ vì sao cậu lại cần máu yêu thú.<br><br>","Đến tối Ryze lại muốn ra ngoài thêm lần nữa nhưng Trần Dương Linh không cho. Hắn nói buổi tối là thời điểm của yêu thú, rất nguy hiểm. Tuy rằng Ryze muốn trở thành quân nhân nhưng hiện tại anh không phải quân nhân, không cần mạo hiểm tính mạng cho dân cho nước.<br><br>","Một đêm trôi qua trong kết giới cũng xem như yên ổn, tuy vậy cũng chẳng có ai dám ngủ cả.<br><br>","Thử hỏi ai lại dám nằm ngủ giữa bầu trời đầy yêu thú, mặt đất thì bị yêu thú bao vây. Tiếng gào thét của yêu thú, tiếng động cơ phi hành khí, tiếng đạn ma pháp bắn ra, thanh âm vũ khí va chạm vào yêu thú hay tiếng gọi hỗ trợ của các quân nhân.<br><br>","Dù là trời đêm khuya, nhưng xung quanh Thủ đô không ngừng có ánh sáng chớp hiện, lúc đỏ lúc xanh, đủ thứ màu sắc của ma pháp. <br><br>","Thỉnh thoảng còn có những tiếng nổ lớn chấn động mặt đất, hay thanh âm yêu thú đánh vào kết giới. Chỉ như vậy thôi hầu hết mọi người đều chẳng thể chợp mắt. Chỉ sợ mình nhắm mắt lại, mở mắt ra chính là cái mồm máu của yêu thú.<br><br>","Ngày hôm sau mọi người mệt mỏi nhìn trận chiến vẫn tiếp diễn cả một đêm không nghỉ. Đây đúng là sự khác biệt của thiên phú cao và thấp. Bọn họ chỉ ngồi trong kết giới, không làm gì cả, thức trắng một đêm đã mệt như vậy. Thế mà người quân đội chiến đấu nguyên một ngày chưa từng nghỉ ngơi, lại vẫn còn nhiều sức lực. Sau khi giải quyết xong mục tiêu này liền nhảy sang mục tiêu khác, một chút nghỉ lấy hơi cũng không có.<br><br>","Lúc này mọi người mới thực sự hiểu được lý do bọn họ không được quân đội chấp nhận. Cho dù họ có thiên phú thấp, không được gia nhập quân đội, họ cảm thấy không cam lòng.<br><br>","Thiên phú thấp thì sao chứ? Thiên phú thấp lên cấp chậm nhưng chỉ cần có tài nguyên thì không phải vẫn lên cấp sao? <br><br>","Chỉ là nhìn cảnh quân đội chiến đấu ngày đêm không ngủ nghỉ này bọn họ mới biết, quân đội không thu nhận người thiên phú thấp bởi vì tốc độ thăng cấp chậm, mà là vì thể lực bọn họ không thể sánh với thiên phú cao. <br><br>","Trong một trận chiến, ngoài ma pháp ra thì thể lực chính là thứ quan trọng nhất mà một pháp sư phải có.<br><br>","Đúng lúc này đột nhiên xuất hiện mấy tản băng nhọn khổng lồ đánh vào kết giới, kết giới lập tức vỡ nát, những tản băng đánh thẳng vào quảng trường, cắm khắp nơi vào mặt đất. Ngay sau đó những tản băng liền vỡ ra thành nhiều mảnh gai băng phóng khắp nơi xuống mặt đất. <br><br>","Tiếng la hét bắt đầu vang lên, máu tươi nhiễm đỏ cả quảng trường to lớn. Chỉ như vậy đã giết hơn một nửa số người, số còn lại đều bị thương hoặc nặng hoặc nhẹ. <br><br>","Ngay lúc tản băng tách thành nhiều băng gai, Châu Thanh liền cảm thấy không ổn, cậu thả Huyết Đằng ra quấn lấy Thiên Tử Dật, Thiên Sinh Đông và Thiên Sinh Tây chạy đi. Cậu vừa chạy vừa né những băng gai nhưng số lượng quá nhiều không thể né hết, cậu chỉ có thể lệnh cho Huyết Đằng bảo vệ tốt ba người Thiên Tử Dật. <br><br>","Châu Thanh nhanh chóng núp phía sau một toà nhà khá là vững chắc, một giây sau Ryze ôm Trần Dương Linh và Roy xuất hiện bên cạnh. Băng gai rất rắn chắc, các toà nhà bị nó đâm thủng như giấy, chỉ có toà nhà này xem như cứng rắn có thể chống đỡ. Đương nhiên Ryze cũng phát hiện điểm này mới mang hai người Trần Dương Linh lại đây.<br><br>","Ryze cũng bất ngờ khi thấy Châu Thanh, phải biết toà nhà này cách chỗ bọn họ năm trăm mét, người bình thường đều sẽ chạy vào những toà nhà gần đó để núp. Ryze cảm thấy Châu Thanh không giống người am hiểu chiến đấu và quan sát, nhưng lúc này anh cũng biết mình đã lầm. <br><br>","Mọi chuyện xảy ra quá đột ngột, đến cả quân đội cũng không kịp phản ứng, chờ đến khi họ phản ứng lại số người chết đến gần một nửa, mặc dù họ chỉ ngơ ngác một giây.<br><br>","Dưới sự bảo vệ của quân đội mọi người thành công sống sót dưới cơn mưa băng gai. Còn chưa kịp thở phào, từ trên trời liền xuất hiện ba con yêu thú cao cấp. Ba con yêu thú này có hai con cấp 8 và một con cấp 7 đỉnh cấp. Đây không phải là ba con yêu thú đã tấn công thành phố D, bọn chúng mới vừa tu luyện xong thì phát hiện kết giới bị huỷ. Ra ngoài mới biết các thành phố đều bị yêu thú tàn phá huỷ hoại, chỉ còn lại Thủ đô. Vì vậy ba con yêu thú lập tức bay tới Thủ đô.<br><br>","Bọn chúng phát hiện quảng trường Thủ đô rất nhiều người, tuy ma pháp không cao nhưng ăn nhiều người như vậy cũng bằng một pháp sư cao cấp rồi.<br><br>","\"Ba con cao cấp!\" Trần Dương Linh sợ hãi rên. Một con đã khó sống rồi vậy mà giờ lại xuất hiện tới ba con.<br><br>","Người quân đội giật mình, bởi vì đối phó với bốn con yêu thú cao cấp trước đó, người quân đội đã phái đi lực lượng mạnh nhất. Bây giờ ở chỗ này chỉ có pháp sư trung cấp, đấu với ba con cao cấp là không có khả năng. Đặc biệt là hai con cấp 8, hơn trăm pháp sư trung cấp chỉ sợ cũng không cản nổi. <br><br>","Tuy nói thế nhưng người quân đội cũng không có nhiều như vậy. Quân đội cắm quân ở hành tinh Ray cũng chỉ là đội trung cấp mà thôi, pháp sư trung cấp không nhiều, cao cấp càng ít. <br><br>","Người quân đội phản ứng rất nhanh, họ bao vây ba con yêu thú vào trong kết giới, sau đó quân đội sẽ tiến vào. Hoàn toàn cách ly với người dân bên ngoài.<br><br>","Ba con yêu thú nhìn thấy kết giới cũng lười phản ứng, cái kết giới yếu xìu không chịu nổi một kích của bọn nó mà còn đòi nhốt bọn nó. Lúc bọn chúng định phá kết giới lại thấy người quân đội đi vào, khoảng năm mươi người. <br><br>","Quân đội có hơn nghìn người, lần lượt phân chia ra khắp hành tinh Ray, chỉ là đã chết hơn một nửa. Nửa còn lại sau khi yêu thú tấn công Thủ đô lại chết thêm một ít. <br><br>","Năm mươi người chia ra bốn mươi người đấu với hai con yêu thú cấp 8, mười người đấu với con yêu thú cấp 7 đỉnh cấp.<br><br>","Tiếng nổ lập tức vang lên trong kết giới, kết giới chỉ có thể chống đỡ yêu thú sơ cấp lập tức vỡ nát. Ngay lúc kết giới bị huỷ, một tiếng thét chói tai lập tức đè ép mọi người.<br><br>","Người bên ngoài kết giới liền không hẹn mà phun máu, có người lập tức ngã xuống chết, thất khiếu đổ máu.<br><br>","Châu Thanh ôm đầu phun ra một ngụm máu, sắc mặt cậu tái nhợt, Trần Dương Linh và Roy cũng thế, chỉ có Ryze là khá hơn một tí, anh không phun máu nhưng sắc mặt đã tái đi rất nhiều, mồ hôi trên trán cũng nhiều hơn.<br><br>","Thiên Tử Dật lập tức đút cho Châu Thanh một ngụm nước thuốc. Nước thuốc chui vào thanh quản, chảy vào bụng xoa dịu nội tạng bỏng rát, Châu Thanh cảm thấy áp lực đè lên người mình lập tức giảm bớt. Chỉ là mấy giây sau Châu Thanh lại phun máu, nội tạng lại một lần nóng như lửa đốt.<br><br>","Đây là công kích của một con yêu thú cấp 8 dạng dơi, cả người nó màu đỏ, hai cái cánh phựt lửa dang rộng ra, một loại sóng âm vô hình bắn ra khắp nơi. <br><br>","Bên trong sóng âm còn có hoả ma pháp của nó, người không có ma pháp sẽ không nghe thấy, cũng sẽ không chịu ảnh hưởng. Pháp sư thì bên ngoài không có chuyện gì nhưng bên trong thì bị sóng âm của nó thiêu đốt.<br><br>","Thiên Tử Dật lại đút cho Châu Thanh nước thuốc, chỉ là sau một lúc Châu Thanh lại tiếp tục ôm đầu phun máu. Trần Dương Linh và Roy thì còn tệ hơn thế, thất khiếu đã bắt đầu chảy máu, sắc mặt còn trắng tái như người chết. Ryze lúc này cũng không chịu nổi nữa, khoé miệng anh chảy xuống một đường máu, hai mắt đỏ thẫm.<br><br>","Lúc này một nửa Thủ đô chìm trong sóng âm của con dơi lửa, quân đội đang chiến đấu với yêu thú ở xa cũng không tránh khỏi. Kết quả là nhiều nơi người quân đội đang thắng thế đột nhiên đồng loạt ôm đầu thất khiếu không ngừng chảy máu, yêu thú lập tức nhân lúc này mà ăn luôn. <br><br>","Thủ đô Ray hoàn toàn thất thủ."]