["Ba người ngủ đủ một ngày thì bị đói tỉnh. Đầu tiên cả ba kiểm tra kinh mạch, phát hiện kinh mạch đã được khôi phục, trong cơ thể cũng cảm nhận được dòng năng lượng ma pháp. <br><br>","Thiên Tử Dật kinh ngạc, hắn thực sự đã khôi phục ma pháp, dòng năng lượng quen thuộc không chảy trong người hắn mười năm qua rốt cuộc cũng trở lại.<br><br>","Thiên Tử Dật đưa hai tay lên trước mặt, chín đầu ngón tay xuất hiện chín màu sắc khác nhau lần lượt: Đỏ, lam, nâu, lục, tím, trắng xanh, vàng, đen và tím đen. Tượng trưng cho hỏa, thủy, thổ, mộc, lôi, phong, quang, bóng tối và không gian.<br><br>","Thuộc tính ma pháp của hắn không hề thay đổi, điều này khiến cho hắn cực kỳ vui mừng. <br><br>","Thiên Sinh Đông và Thiên Sinh Tây biểu cảm không khác gì Thiên Tử Dật, chỉ là không quá như hắn. Hai nhóc chỉ mới một năm không có ma pháp, còn Thiên Tử Dật tuyệt vọng mười năm.<br><br>","Bàn tay Thiên Sinh Đông xuất hiện ba loại màu sắc: Tím, đỏ, lam. Thiên Sinh Tây thì hai loại, vàng và đen.<br><br>","Ma pháp trước đó của hai nhóc đã thật sự quay trở lại rồi. Hai nhóc đã có thể tu luyện trở lại, lần sau gặp yêu thú hai nhóc cũng có thể giúp đỡ Châu Thanh, không để cậu gánh vác một mình nữa.<br><br>","Ba người ra khỏi phòng liền thấy Châu Thanh đang dọn đồ ăn lên bàn, Thiên Sinh Đông và Thiên Sinh Tây vui vẻ chạy tới, mỗi nhóc ôm lấy bên hông cậu, nở một nụ cười vui vẻ: \"Ba ba, ma pháp của con trở lại rồi nè.\" <br><br>","Châu Thanh bị hai nhóc ôm muốn ngã, cậu cố định lại thân thể, xoa đầu hai nhóc: \"Thật tốt quá!\" <br><br>","\"Ba ba, con đói.\" Thiên Sinh Tây ngẩng đầu nói. <br><br>","\"Đi rửa mặt rồi ra ăn cơm.\" Châu Thanh nhéo nhẹ má nhóc.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây gật đầu, chạy nhanh vào phòng vệ sinh rửa mặt. <br><br>","Đột nhiên một bàn tay to lớn ôm lấy phía sau Châu Thanh, kéo cậu vào trong lòng ngực ấm áp, đầu Thiên Tử Dật đặt trên vai cậu. <br><br>","Châu Thanh bị cái ôm của hắn làm giật mình, cậu đỏ mặt hỏi: \"Làm sao vậy?\" <br><br>","Thiên Tử Dật xoay người Châu Thanh lại, để cậu đối mặt với mình. Hắn khẽ nâng cằm cậu, để mặt hai người sát vào nhau, chóp mũi đụng nhau, khoảng cách môi cả hai gần như đụng nhau, hắn nhẹ nhàng nói: \"Cảm ơn em, em vất vả rồi.\"<br><br>","Thiên Tử Dật đặt một nụ hôn lên môi Châu Thanh, hắn nhẹ bóp miệng cậu khiến miệng cậu mở ra. Thiên Tử Dật nhanh chóng đưa lưỡi của mình vào khuấy đảo khoan miệng cậu. <br><br>","Hơi thở quen thuộc bao lấy miệng Châu Thanh, ma xui quỷ khiến thế nào mà cậu lại nhắm mắt đáp lại.<br><br>","Thiên Tử Dật được nước lấn tới, hắn ép Châu Thanh đến cạnh bàn, sau đó nâng mông cậu lên, để cậu ngồi lên ở một góc nhỏ trên bàn, tay hắn mở tách hai chân cậu ra vòng qua người hắn, hai tay hắn đặt hai bên bàn, bao bọc Châu Thanh bên trong.<br><br>","Châu Thanh bị hắn hôn cho đầu óc nhão thành một đoàn, không hề để ý tư thế của bọn họ hiện tại có bao nhiêu mờ ám.<br><br>","Thiên Tử Dật lại cúi xuống nhắm chuẩn xác đôi môi hồng của cậu, nụ hôn lần này so với lần nước còn sâu hơn, mang theo khí thế chiếm hữu không cho Châu Thanh trốn thoát.<br><br>","Chờ đến lúc Châu Thanh ngạt thở rồi hắn mới chịu buông tha cho cậu. <br><br>","Châu Thanh được Thiên Tử Dật thả ra, cả người cậu mềm nhũn mà tựa lên người hắn, khóe mắt phiếm nước, hai tai ửng hồng. <br><br>","Kết thúc nụ hôn, Châu Thanh lúc này mới chú ý tới tư thế của hai người, còn có hành động đáp lại vừa rồi của mình, cậu không dám ngẩng đầu nhìn Thiên Tử Dật.<br><br>","Thật mất mặt.<br><br>","Châu Thanh không phải là người hay ngượng ngùng, nhưng khi đối mặt với Thiên Tử Dật cậu lại không tự chủ được hai tai ửng đỏ, mặt hồng cả lên.<br><br>","Đời trước Châu Thanh là một Đại đan sư người người kính ngưỡng, ai cũng muốn lấy lòng cậu. Châu Thanh đối với những người này rất chán ghét, không biết ai thật ai giả đối xử thật lòng với cậu.<br><br>","Châu Thanh tuy là sống một trăm năm nhưng cậu vẫn là một tờ giấy trắng thuần khiết. Quanh năm không phải luyện đan thì chính là làm thế nào để tăng thực lực lên sau đó lại luyện đan. Cậu muốn mình trở nên mạnh mẽ để giải cứu mẫu thân, vì thế đối ngoại cậu cũng không quá rõ ràng. Về sau lại là Đại đan sư, ai cũng phải cho cậu mặt mũi, không dám đối chọi với cậu, có thể nói nhân sinh viên mãn, vì thế Châu Thanh không biết cảm giác mình đối với Thiên Tử Dật là gì. Cậu chỉ biết mình không bài xích hắn, mỗi lần đụng chạm thân cận với hắn còn sinh ra vui sướng.<br><br>","Châu Thanh có một đệ tử, cậu xem hắn như con, cậu biết tình thương thân nhân, nhưng cậu lại không biết tình yêu là gì.<br><br>","Châu Thanh kiếp trước không phải là mỹ nhân, từ lúc sinh ra cậu đã mang trên mặt một vết bớt kỳ quái, vết bớt đấy làm khuôn mặt cậu trở nên xấu xí, dữ tợn. Cậu một mình cô đơn, vì thế muốn tìm kiếm một bạn đời, hơn nữa còn là cường giả mỹ nhân, nhưng không mỹ nhân nào thích một người bạn đời là một tên xấu xí, đã thế còn là kiểu một đời, một kiếp, một đôi người.<br><br>","Kiếp trước Châu Thanh rất đơn giản.<br><br>","Sinh ra, cố gắng tăng thực lực, giải cứu mẫu thân, hưởng thụ cuộc sống cùng mẫu thân, mẫu thân qua đời, tìm kiếm bạn đời, nhận nuôi một để tử, hưởng thụ cuộc sống cùng đệ tử, cố gắng phi thăng, bị đệ tử một đao đâm sau lưng, chết.<br><br>","Không đúng, cậu không chết, cậu xuyên không. Gặp Thiên Tử Dật, người cho cậu cảm giác hắn chính là người bạn đời mà cậu mong muốn từ kiếp trước.<br><br>","Thiên Tử Dật cười khẽ một tiếng, hắn đưa tay lau sợi chỉ bạc bên khóe môi cậu, rồi đưa lên miệng mình liếm sạch sẽ. <br><br>","Châu Thanh thu hồi suy nghĩ, thấy hành động của Thiên Tử Dật mặt càng thêm đỏ hơn, cậu tức giận mắng: \"Biến thái!\" <br><br>","Thiên Tử Dật chỉ cười, hắn đưa tay bóp nhẹ hai má cậu khiến miệng cậu chu lên: \"Tôi chỉ biến thái với mình em.\" <br><br>","Châu Thanh: ...<br><br>","Vô liêm sỉ.<br><br>","Châu Thanh không biết lúc này Thiên Tử Dật kích động thế nào, ở một thế giới sức mạnh là trên hết, không có ma pháp chính là thống khổ nhất. Thiên Tử Dật chịu đựng thống khổ hơn mười năm, rốt cuộc cũng thoát khỏi, Châu Thanh chính là bảo bối của hắn, cậu chính là ánh sáng cứu rỗi hắn trong bóng tối tuyệt vọng dày đặc gần như không thể thoát khỏi.<br><br>","Sau khi ăn xong, Châu Thanh lấy ra một cái mấy kiểm tra thiên phú. Trước đó cậu đã bán một ít đan pháp mới có thể đủ để mua cái máy này.<br><br>","Châu Thanh mua loại chuyên kiểm tra thiên phú, kiểm tra ma pháp không rõ ràng.<br><br>","Thiên Sinh Đông để tay lên máy, máy kiểm tra thiên phú có hình dạng quả cầu thủy tinh màu xanh, ngay lúc nhóc đặt tay lên, máy kiểm tra liền lóe sáng, ba mươi giây sau trên quả cầu xuất hiện dòng chữ.<br><br>","Thiên phú: S.<br><br>","Ma pháp: số lượng nhiều.<br><br>","Tiếp đến là Thiên Sinh Tây.<br><br>","Thiên phú: S.<br><br>","Ma pháp: số lượng nhiều.<br><br>","Đối với kết quả này Châu Thanh cũng không quá ngạc nhiên. Bởi vì có ký ức của nguyên chủ nên cậu cũng biết hai tiểu bảo bối là thiên tài, đối với tốc độ tu luyện lúc trước của hai nhóc cũng chỉ có thiên phú S mới làm được.<br><br>","Châu Thanh ngẩng đầu nhìn Thiên Tử Dật, đôi mắt cậu long lanh nhìn chằm chằm hắn. Thiên Sinh Đông và Thiên Sinh Tây cũng nhìn hắn, đôi mắt chẳng khác gì cậu. <br><br>","Thiên Tử Dật nhếch môi, hắn đặt tay lên máy kiểm tra, ba mươi giây sau.<br><br>","Thiên phú: SS.<br><br>","Ma pháp: số lượng nhiều.<br><br>","Châu Thanh giật mình, thiên phú SS, dựa vào ký ức của nguyên chủ, thiên phú S đã là thiên tài hiếm gặp, SS còn hiếm hơn nữa. Sau cậu nhìn dòng ma pháp, thầm nghĩ quả nhiên.<br><br>","\"Cha thật lợi hại.\" Thiên Sinh Đông ngưỡng mộ.<br><br>","\"Ba ba, thiên phú của ba ba thế nào?\" Thiên Sinh Tây đột nhiên hỏi.<br><br>","Châu Thanh gãi đầu, cậu cũng không biết, cậu chỉ mới mua máy mà thôi, bảng giá còn chưa gỡ nữa nè.<br><br>","\"Thử xem.\" Thiên Tử Dật nói, hắn muốn biết thiên phú của cậu.<br><br>","Châu Thanh không còn cách nào khác là để tay lên, cậu cũng muốn biết thiên phú của mình thế nào. Trước đó thiên phú của nguyên chủ là F, cấp thấp nhất, bây giờ đổi thành cậu, chẳng biết là cấp gì.<br><br>","Ba mươi giây sau.<br><br>","Thiên phú: SS.<br><br>","Ma pháp: 1.<br><br>","Lần này cả bốn người đều cùng giật mình. Thiên Tử Dật biết thiên phú Châu Thanh rất cao, nhưng hắn nghĩ chỉ cấp S là cùng, không nghĩ tới lại là SS.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây sùng bái nhìn cậu, ngoài ra hai nhóc cũng rất tự hào vì có hai người cha thiên phú cấp SS đó.<br><br>","Chỉ là bốn người không biết, máy Châu Thanh mua là loại đời cũ, thiết lập cấp bậc SS là cao nhất.<br><br>","Sau ngày kiểm tra thiên phú, ba người Thiên Tử Dật đều bế quan, trước đó Thiên Tử Dật đưa cho Thiên Sinh Đông và Thiên Sinh Tây một lọ đựng tinh hạch, bên trong có khoảng 6 viên cấp 1 và 4 viên cấp 2.<br><br>","Ba người bế quan một lần liền 2 tháng. Trong hai tháng này Châu Thanh cũng không có đi đâu, cậu ở nhà nấu đồ ăn, đến giờ thì đem đồ ăn cho ba người Thiên Tử Dật. Cậu cũng tu luyện, hai tháng qua cũng tăng được hai sao, đã là cấp 3 sáu sao.<br><br>","Ngay lúc cách thời hạn tuyển sinh còn mười ngày, ba người cuối cùng cũng xuất quan. <br><br>","Châu Thanh nhìn ba người trước mặt, khí chất lúc này đã thay đổi hẳn. Đặc biệt là Thiên Tử Dật, cậu không nhìn ra được cấp bậc của hắn nữa, chỉ có người hơn 2 cấp mới không nhìn ra cấp bậc của đối phương. <br><br>","Châu Thanh không biết hai tháng qua Thiên Tử Dật liều mạng thăng cấp là vì hắn cảm thấy mình là người đàn ông của gia đình, là trụ cột phải bảo vệ vợ và hai con, cấp bậc không thể thua cậu được.<br><br>","Thiên Sinh Đông và Thiên Sinh Tây đã là cấp 2 sáu sao rồi, với từng đó tinh hạch có thể tấn cấp như vậy thì đúng là thiên tài.<br><br>","Đồng thời với cấp bậc hiện tại của ba người cũng có thể quang minh chính đại tham gia tuyển sinh rồi, không cần phải vào học viện với tư cách người hầu nữa.","_______","Tác giả có lời muốn nói: Tiểu Dật đối với cơ thể mình đã từ bỏ rồi, hắn biết từ giờ hắn chỉ là người bình thường không có ma pháp, hắn tuyệt vọng nhưng không cam lòng. Tiểu Thanh là người cứu vớt Tiểu Dật khỏi sự tuyệt vọng đó, vì thế hắn cực kỳ cực kỳ kích động, cực kỳ cực kỳ vui sướng, Tiểu Thanh như ánh sáng duy nhất cứu rối hắn. Tác giả vốn từ nghèo nàn nên không thể miêu tả cảm xúc của Tiểu Dật thành công, mong các bạn thông cảm ಥ_ಥ ."]