["Mọi người trong tiệm nhìn bóng người của thanh niên kia liền la hét đỏ mặt, đa phần đều là nữ giới và ca nhi, một số còn lấy quang não ra chụp.<br><br>","\"Thiếu gia Dylan đó, đẹp trai quá à!\" một ca nhi mặt đỏ ửng nói. <br><br>","\"Thiếu gia Dylan cái gì chứ, phải gọi là Thiếu úy Dylan.\" Một thiếu nữ ngồi kế nói.<br><br>","\"Thiếu gia hay Thiếu úy gì cũng đẹp trai hết á!\" <br><br>","\"Ý, gần đó có phải là Thiếu úy La không?\" Mọi người phát hiện gần chỗ thanh niên đứng có một bóng người, dáng người cao ráo, quân trang thẳng thớm, khuôn mặt anh tuấn lạnh băng.<br><br>","\"Đúng rồi, Thiếu uý Dylan với Thiếu uý La lúc nào cũng đi cùng nhau hết.\"<br><br>","\"Nhìn hai người đi chung với nhau làm tôi nhớ cuộc thi xếp hạng học viện toàn đế quốc năm ngoái ghê.\" <br><br>","Cuộc thi năm ngoái cũng là nhờ có hai người này mà học viện Magnus mới được thăng thứ hạng 30, là thứ hạng cao nhất trong lịch sử học viện.<br><br>","Dylan sau khi đuổi đám Lâm Ngải đi, hắn xoay người nhìn hai người Châu Thanh, trái ngược với người đi cùng hắn, Dylan cũng đẹp trai nhưng hắn không mang theo nét lạnh băng, khuôn mặt hắn nghiêng về ấm áp trưởng thành, vẻ mặt hắn lúc này ôn hoà hơn, hắn nở một nụ cười làm đốn ngã không biết bao nhiêu cô gái và ca nhi, hắn hỏi: \"Hai người không sao chứ?\"<br><br>","Châu Thanh gật đầu cảm ơn: \"Không sao, cảm ơn anh.\"<br><br>","Dylan phất tay không có gì. Hắn liếc nhìn Châu Thanh và Thiên Tử Dật, cảm thấy có chút đáng tiếc. Tiểu ca nhi này rất hợp gu hắn, đáng tiếc người ta đã là hoa đã có chủ, còn có hai đứa con nữa.<br><br>","La Kính từ phía sau đi tới, anh lạnh nhạt nói: \"Giải quyết xong chưa?\"<br><br>","\"Ừ, đi thôi.\" Dylan tạm biệt Châu Thanh sau đó rời đi cùng La Kính.<br><br>","Lúc này nhóm nữ giới và ca nhi nhìn Châu Thanh bằng ánh mắt quái dị làm cậu không hiểu gì hết trơn.<br><br>","\"Trời ơi, em trai và Thiếu uý Dylan nói chuyện với nhau kìa, mình cũng muốn được nói chuyện với hai người.\" Cô gái muốn nhận Châu Thanh là em trai nói.<br><br>","\"Được rồi, hết chuyện rồi, vào trong thôi.\" Cô bạn kéo cô gái vẫn còn đang mơ mộng kia vào trong tiệm.<br><br>","\"Cậu nói xem vì sao Thiếu uý Dylan lại giúp đỡ em trai? Có phải Thiếu uý Dylan cũng bị vẻ đáng yêu của em trai mê hoặc không?\" Như phát hiện ra sự thật, cô gái kích động nói.<br><br>","Cô bạn gõ đầu bạn mình một cái, cô liếc mắt về phía Thiên Tử Dật: \"Cậu đừng suy nghĩ tào lao, em trai đã có người yêu rồi.\" Hơn nữa hai đứa nhóc kia hình như là con của cậu ta thì phải. <br><br>","\"Thì sao chứ? Tuy người yêu em trai đẹp hơn Thiếu uý Dylan nhưng mà anh ta đâu có ma pháp gì đâu chứ. Thiếu uý Dylan vừa mạnh mẽ, gia thế tốt, hợp với em trai hơn.\" Cô gái kia bĩu môi.<br><br>","Cô bạn lắc đầu, Thiên Tử Dật quả thực không có ma pháp gì, nhưng từ khí chất của hắn, cô cũng biết người đàn ông này không hề đơn giản một chút nào. Trước khi Dylan xuất hiện một giây, cô còn cảm nhận được sát khí.<br><br>","Bảy người Châu Thanh rời khỏi tiệm cắt tóc, địa điểm kế tiếp của bảy người là cửa hàng quần áo và cửa hàng thức ăn. May mắn là cậu bán đan pháp trước khi yêu thú tấn công, nếu không sợ là sẽ không có đủ tinh tệ. Lúc này Châu Thanh đã hoàn toàn quên mất mình có một người bạn đời giàu có.<br><br>","Châu Thanh mua cho bốn người bọn cậu mỗi người mười bộ quần áo và một ít trái cây, cậu không mua thịt, trong không gian vẫn còn mấy ký thịt yêu thú, vẫn đủ ăn trong thời gian sắp tới.<br><br>","Sau đó bảy người đi qua khu ma pháp, đúng ra thì chỉ có bốn người Châu Thanh đi thôi, ba người Trần Dương Linh không có ý định qua nhưng mà bọn hắn cũng muốn vào khu ma pháp thử xem thế nào.<br><br>","Châu Thanh dạo một vòng khu ma pháp, xác định được một cửa hàng đan pháp uy tín, giá cả hợp lý, cậu liền bước vào. Châu Thanh muốn mua nguyên liệu làm nước thuốc hồi phục trung cấp, cậu phát hiện giá pháp thảo ở chỗ này rẻ hơn so với hành tinh Ray, phẩm chất cũng tốt hơn.<br><br>","Châu Thanh quay qua nói với Trần Dương Linh: \"Pháp thảo ở chỗ này còn rẻ hơn chỗ của cậu.\" <br><br>","Trần Dương Linh gãi đầu cười khổ: \"Hành tinh Ray là một hành tinh cằn cỗi, rất khó trồng pháp thảo, đa số đều được lấy từ Rừng Bão Tố nên giá phải mắc hơn.\"<br><br>","\"Nhưng phẩm chất cũng không có tốt.\" Châu Thanh cầm một nguyên liệu pháp thảo trong nước thuốc. Lá cây xanh mượt, còn có hơi nước đọng lại trên lá, phản chiếu hình ảnh của cậu.<br><br>","\"Thời tiết Rừng Bão Tố thất thường, pháp thảo có thể sinh trưởng đã rất tốt rồi, không thể đòi hỏi phẩm chất cao được.\" Trần Dương Linh giải thích.<br><br>","Châu Thanh gật đầu, không nói gì nữa. Trần Dương Linh âm thầm lau mồ hôi.<br><br>","Trần Dương Linh thấy Châu Thanh chọn đều là những đan pháp cấp 2, hơn nữa còn là số lượng lớn không khỏi tò mò, hắn cũng không quá rõ ràng về giới đan pháp sư, đan pháp gì mà cần nhiều nguyên liệu số lượng lớn như vậy.<br><br>","\"Nguyên liệu bồi bổ đan cấp 2 sao?\" Trần Dương Linh hỏi.<br><br>","Châu Thanh lắc đầu: \"Không phải.\"<br><br>","\"Vậy là gì?\"<br><br>","Châu Thanh qua loa đáp: \"Nghiên cứu chơi mà thôi.\"<br><br>","Trần Dương Linh cũng không hỏi nữa. Tuy hắn không hiểu gì về luyện đan nhưng cũng biết đan pháp sư thường rất thích mua pháp thảo về nghiên cứu này nọ, muốn chế ra loại đan pháp mới.<br><br>","Đúng lúc này hai bóng người quen thuộc lướt qua, chính là La Kính và Dylan. Bởi vì góc nhìn cho nên hai người không nhìn thấy nhóm Châu Thanh, Châu Thanh thì lại có thể nhìn thấy rõ ràng. <br><br>","\"Không nghĩ tới có thể tình cờ gặp hai người họ trong cùng một ngày.\" Trần Dương Linh cảm thán. <br><br>","Châu Thanh nghi hoặc nhìn Trần Dương Linh, nghe giọng của hắn thì hình như cũng quen biết hai người họ.<br><br>","\"Người tóc bạch kim là La Kính, đại thiếu gia La gia, một trong bốn đại gia tộc ở thủ đô Kamia. Năm nay vừa tròn ba mươi, trước mười tám tuổi theo phụ thân La Tích rèn luyện, đã học ở học viện mười hai năm, đạt được cấp bậc Thiếu uý, hẳn là sắp tốt nghiệp rồi.\"<br><br>","\"Người tóc xanh đen là Dylan Raddy, tam thiếu gia Raddy, cũng là một trong bốn đại gia tộc ở thủ đô Kamia. Năm nay cũng ba mươi, trước mười tám tuổi cùng La Kính theo La Tịch rèn luyện, ở học viện mười hai năm, cấp bậc Thiếu uý, có lẽ cũng sắp tốt nghiệp.\"<br><br>","Sáu người Châu Thanh nhìn chầm chầm Trần Dương Linh, như là phát hiện ra điều gì đó rất thú vị. Trần Dương Linh bị bọn cậu nhìn đến ngượng ngùng, hắn chỉ phổ cập thông tin cho mọi người biết thôi mà.<br><br>","\"Sống cùng em hơn mười năm, anh không biết em còn nhiều chuyện như vậy.\" Ryze kinh ngạc nói.<br><br>","\"Em không có nhiều chuyện.\" Trần Dương Linh đỏ mặt. Bởi vì mục tiêu của bọn họ chính là vào học viện Magnus nên hắn mới tìm hiểu thông tin của học viện Magnus và các đại gia tộc, biết người biết ta mới dễ dàng sống.<br><br>","\"Sao cậu biết bọn họ sắp tốt nghiệp?\" Châu Thanh khó hiểu hỏi.<br><br>","\"Mỗi người có mười lăm năm học ở học viện, nếu đạt được cấp bậc Thiếu uý và vượt qua bài kiểm tra tốt nghiệp thì có thể tốt nghiệp, trở thành Thiếu uý và có thể tự chọn quân đoàn mình muốn gia nhập.\" Trần Dương Linh giải thích.<br><br>","\"Nếu không thì sao?\"<br><br>","\"Nếu trong mười lăm năm không đậu kiểm tra cũng sẽ tốt nghiệp, nhưng cấp bậc thì sẽ phải bắt đầu từ đầu và không được chọn quân đoàn, quân đoàn sẽ là người chọn bọn họ.\"<br><br>","\"Làm sao để thăng cấp bậc?\"<br><br>","\"Mỗi 4 tháng sẽ có một cuộc thi, 5 người đứng đầu sẽ được thăng lên một bậc. Ngoài ra cũng có thể cống hiến quân đội.\"<br><br>","\"Cống hiến quân đội?\" Châu Thanh hơi nhíu mày.<br><br>","\"Chính là mỗi một năm sẽ có 3 tháng học viên có thể tình nguyện gia nhập một quân đoàn nào đó để thực tập. Người quân đoàn sẽ đánh giá biểu hiện của học viên xem có thể thăng cấp hay không.\" Trần Dương Linh giải thích cặn kẽ, cứ như hắn là học viên vậy.<br><br>","Châu Thanh gật đầu đã hiểu, sau đó lại nghi ngờ nhìn Trần Dương Linh, hỏi cái gì cũng có thể trả lời rõ ràng chi tiết như vậy, bảo không nhiều chuyện, ai tin?<br><br>","Trần Dương Linh bị cái nhìn của Châu Thanh làm cho ngượng ngùng. Hắn không có nhiều chuyện, thật đó!"]