["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Lúc Hoắc Đình Sâm nói ra câu này, anh mới nhận ra câu mình nói có bao nhiêu ngầm ý, sắc mặt anh liền biến đổi, lập tức thả tay Cố Chi ra.<br> Cố Chi cũng cảm thấy có gì đó hơi sai, nhưng sai chỗ nào thì cô không nói được.<br> Cô trước kia cần phải tặng Hoắc Đình Sâm quà nữa sao? Lấy tiền của anh mua quà cho anh thì có phải là hơi thừa không?<br> Cố Chi phồng má, Hoắc Đình Sâm nhiều tiền thế, mắc gì còn đòi được tặng quà nữa chứ.<br> Nhưng mà thôi, cô cũng là người hào phóng, nếu Hoắc Đình Sâm đã muốn như vậy, thôi cô mua cũng nhiều đồ, bây giờ cũng không thiếu tiền, vì thế sau khi nhặt đồ rơi dưới đất xong, nhìn vào kiểm tra thì thấy may là chỉ bị móp hộp thôi chứ đồ bên trong không bị gì hết.<br> Cố Chi đưa mấy món đồ cô mua định tặng tình nhân ra trước mặt: \"Nếu anh đã muốn như thế thì nè, chọn một món đi.\"<br> Hoắc Đình Sâm quay đầu làm cao: \"Không cần.\"<br> Cố Chi cảm thấy khó hiểu, đàn ông gì mà lúc nói này lúc nói nọ là sao? Cố Chi cảm thấy cạn lời, chẳng lẽ là anh cũng muốn làm tình nhân nhỏ của cô hả? Trời ơi anh có muốn thì muốn chứ cô không muốn nha.<br> Cố Chi trợn mắt, thì thầm: \"Không cần thì thôi.\"<br> Hoắc Đình Sâm nghe thấy tiếng Cố Chi thì thầm, quay đầu lại nhìn cô. Hôm nay Cố Chi để tóc xoăn dài đến vai, tóc được kẹp lại bằng chiếc kẹp đính kim cương, tóc tai gọn gàng vén hẳn ra sau tai, khuôn mặt nhỏ nhắn tinh xảo, làn da trắng nõn. Chính khuôn mặt này đã khiến cho anh ngay lần đầu tiên gặp đã chẳng thể bỏ qua.<br> Hoắc Đình Sâm thu tay lại, nghĩ đến cậu sinh viên trường thánh Johan kia, đột nhiên hỏi: \"Em muốn học chữ à?\"<br> Cố Chi không biết vì sao Hoắc Đình Sâm tự nhiên lại đi hỏi chuyện này: \"Thì sao?\"<br> Hoắc Đình Sâm: \"Học tới đâu rồi?\"<br> Cố Chi cảm thấy trình độ của cô đến đâu Hoắc Đình Sâm kiểu gì chẳng biết, nên chẳng buồn làm màu nữa, nói: \"Vẫn chưa bằng anh, mới học đến sách lớp hai thôi. Anh hỏi có chuyện gì?\"<br> Hoắc Đình Sâm: \"Không có gì.\"<br> Hoắc Đình Sâm nói xong rời đi.<br> Cố Chi nhìn theo bóng anh mà làm mặt quỷ.<br> Bên ngoài biệt thự, Trần Gia Minh nãy giờ luôn ngồi trong xe cuối cùng cũng thấy Hoắc Đình Sâm bước ra, biểu cảm vô cùng khó đoán.<br> Trần Gia Minh nắm tay lái: \"Hoắc tổng, bây giờ chúng ta về công ty hay sao ạ?\"<br> Hoắc Đình Sâm chỉ \"ừ\" một tiếng.<br> Sau khi trở lại Hoắc thị, Hoắc Đình Sâm trầm tư một hồi lâu, đột nhiên gọi Trần Gia Minh vào: \"Đi tìm giúp tôi mấy quyển sách.\"<br> Trần Gia Minh đáp ứng: \"Vâng, thưa Hoắc tổng. Ngài muốn sách gì?\" Hoắc Đình Sâm có rất nhiều sách, kệ sách chứa đủ sách tiếng Trung lẫn tiếng nước ngoài, trong đó còn có một số ít sách hiếm khó mua hoặc không xuất bản nữa, hoặc là sách chỉ có thể mua được ở nước ngoài rồi nhập về thôi.<br> Trần Gia Minh hơi khom lưng, chăm chú lắng nghe xem lần này Hoắc tổng sẽ giao phó mua quyển sách trên trời dưới biển gì nữa đây.<br> Còn Hoắc Đình Sâm ngồi đó, tay xoay xoay bút máy, bình thản nói: \"Sách giáo khoa lớp hai bậc tiểu học.\"<br> Trần Gia Minh đang cong lưng xém chút nữa đã đập mặt xuống đất.<br> \"..................\"<br> ——<br> Cổ Dụ Phàm giúp Cố Chi đăng bài làm sáng tỏ tin đồn xong, nói rằng cậu sinh viên tài giỏi kia là em họ bà con xa của Cố Chi, không phải người yêu hay bạn trai gì cả, Cố Chi trước mắt vẫn còn độc thân. Người đọc đọc tin xong cảm thấy hụt hẫng, còn những người hâm mộ của Cố Chi thì thở dài nhẹ nhõm.<br> Cố Chi đem một đống đồ bày ra trước mặt Lâm Tư Bác như sạp hàng ven đường để cho gã chọn: \"Mua thì cũng mua hết rồi, nếu anh không nhận thì có khác gì tôi phí tiền rồi không?\"<br> Lâm Tư Bác còn đắn đo, không chịu nổi sự hối thúc của Cố Chi nữa mới chọn bừa một món: \"Cảm ơn.\"<br> Cố Chi thấy gã đã nhận quà, rốt cuộc mới thở phào nhẹ nhõm.<br> Cổ Dụ Phàm vẫn cứ theo Cố Chi giục cô phải ra đĩa nhạc mới. Lúc này, Cố Chi thấy bình thường ông ta cũng giúp mình nhiều việc, dù sao tiệm may của cô vẫn còn đang tu sửa lại, cả ngày ngoài học ra cũng chẳng có gì làm, cho nên mới đồng ý thu âm, bây giờ đang chuẩn bị ra ngoài để chọn bài hát.<br> Những bài hát mà Thắng Lợi chọn cho cô cũng không khác thể loại với bài \"Hoa nhài chi dạ\" lần trước lắm. Cố Chi chọn một bài có tiêu đề \"Giấc mơ đêm này\" (*), việc ghi âm vô cùng thuận lợi, đĩa nhạc còn chưa sản xuất xong, chỉ mới thông báo lịch phát hành với bên ngoài thôi mà khắp các tiệm bán đĩa đã treo đầy ảnh của Cố Chi rồi.<br> Cố Chi lần này đề nghị Cố Chi nên đi đến nhà hát biểu diễn một lần, không phải thu radio mà là hát trực tiếp ca khúc thứ hai mang tên \"Giấc mơ đêm này\".<br> Hiện tại ca sĩ nào cũng chuộng việc biểu diễn trực tiếp. Với ca sĩ mà nói thì dù có đam mê đến đâu cũng phải đặt việc kiếm tiền lên đầu, Cố Chi trước giờ không hề thiếu tiền cho nên cũng chẳng quan tâm. Lần phát hành đĩa đơn thứ hai này, việc kiếm tiền là một chuyện, chủ yếu vẫn là để thoả mãn đam mê ca hát thôi.<br> Cố Chi cảm thấy Cổ Dụ Phàm nói cũng có vẻ đúng, cô không chỉ là phú bà thần bí mà còn là ngôi sao ca nhạc nữa. Nếu đã lựa chọn làm ca sĩ, đi biểu diễn trực tiếp một hai bài có là gì đâu. Tuy nói rằng cô không hề quen người hâm mộ nào của mình cả, nhưng mà bọn họ ngày đêm thi nhau viết thư thổ lộ tình cảm với cô, ai cũng muốn được nghe cô hát trực tiếp, lại còn mua nhiều đĩa như vậy, trước khi đĩa đơn thứ hai phát hành thì cô cũng nên đi biểu diễn cho bọn họ nghe một chút mới đúng.<br> Địa điểm biểu diễn đã được quyết định là ở nhà hát Hải Đường. Việc ngôi sao ca nhạc Cố Chi chuẩn bị biểu diễn ca khúc mới nhất \"Giấc mộng đêm này\" ở nhà hát Hải Đường được tung ra, vé còn chưa mở bán mà đã có không ít người đến xếp hàng đợi mua.<br> Cố Chi lần đầu tiên biểu diễn trước nhiều người, ngày trước chỉ toàn là hát một mình hoặc là hát trong phòng thu âm, lần này một mình đứng đối diện với nhiều người như vậy, tự nhiên trong lòng thấy hơi lo lắng một chút.<br> Cô nhớ tới mẹ của mình. Cô nghĩ rằng nếu mẹ cô còn sống thì tốt biết mấy. Cô sẽ nói với bà rằng, bây giờ ai mà làm nghề ca hát thì sẽ được gọi là ngôi sao ca nhạc, có thể kiếm được rất nhiều tiền, còn được nhiều người hâm mộ, sẽ không còn bị người khác khinh thường, bị chế nhạo là con hát như ngày trước nữa.<br> Cố Chi bỏ qua mấy đĩa nhạc nước ngoài cũng một vài bài hát khác, tìm cho mình một cây đàn tì bà.<br> Sau khi tìm thấy, cô ngồi xuống đàn một đoạn nhỏ.<br> Cổ Dụ Phàm kinh ngạc nhìn Cố Chi ngoại trừ hát nhạc thị trường còn biết chơi đàn tì bà, trên gương mặt vương nét cười dịu dàng tuyệt mỹ, quả thật biến khung cảnh xung quanh thành một chốn thiên đường, khiến cho lòng người rung động.<br> Cổ Dụ Phàm trong mắt khó giấu được nét vui mừng: \"Cái này, cô học từ ai thế?\"<br> Cố Chi từ nhỏ đã được nghe tiếng đàn tì bà, cũng được chỉ dạy mấy lần, quay qua hỏi Cổ Dụ Phàm: \"Lát nữa tôi có thể vừa đàn vừa hát được không?\"<br> Cổ Dụ Phàm: \"Đương nhiên!\" Ông rốt cuộc là nhặt được bảo bối gì thế này!<br> Cố Chi mỗi ngày ngoại trừ học chữ thì cũng chỉ có tập hát, vé xem cô biểu diễn mới được mở bán đã bán hết sạch không còn một cái, bên ngoài người ta bán giá chợ đen mỗi lúc một cao, có biết bao nhiêu người ngoài kia mong muốn được nghe Cố Chi hát một lần.<br> Đến ngày biểu diễn, bên ngoài nhà hát Hải Đường người đứng chật như nêm, bọn họ nắm trong tay vé vào cửa, mắt sáng rực rỡ nhìn vào trong. Những người không có vé cũng đứng tụ tập bên ngoài, thậm chí có người còn đu vách tường với hy vọng âm thanh bên trong có thể truyền ra bên ngoài.<br> Cố Chi ở hậu trường lặng lẽ nhìn ra bên ngoài thính phòng.<br> Cả một mảnh đen tối chỉ toàn người là người, hàng ghế phía trước được lấp đầy bởi những vị khách, phía sau đó thì chỉ thấy toàn đầu người mà thôi.<br> Ở hàng ghế phía trước còn có ghế đặc biệt, dành cho các phóng viên của các tờ báo lớn, ai ai cũng mang theo máy ảnh. Buổi biểu diễn đầu tiên của ngôi sao ca nhạc Cố Chi, trình bày ca khúc \"Giấc mộng đêm này\" về cơ bản đã được dự định sẽ là tin nóng ngày mai.<br> Cố Chi nhìn thấy nhiều người như vậy, đột nhiên cảm thấy thật hồi hộp.<br> Cô cố gắng hít thở sâu mấy cái để bình tĩnh, hai bàn tay xoa lại với nhau đã sớm đầy mồ hôi.<br> Cổ Dụ Phàm lúc trước có đưa cô đi xem hát mấy lần, bọn họ ai cũng biểu diễn xuất sắc. Bọn họ bảo cô rằng, cứ coi như không nhìn thấy những người ngồi bên dưới, bản thân chỉ đang tận hưởng ca hát cho một mình mình nghe. Nếu không thể giả vờ được thì cứ coi như cả đám người bên dưới chỉ là đám rau củ thôi.<br> Nhạc được nổi lên.<br> Người dẫn chương trình lên sân khấu trước, những âm thanh ầm ĩ trong thính phòng dịu xuống, không biết ai là người khởi xướng, tất cả mọi người đều vừa vỗ tay vừa hô to: \"Cố Chi! Cố Chi! Cố Chi! Cố Chi! Cố Chi!\"<br> Một tràng pháo tay vô cùng náo nhiệt.<br> \"Cảm ơn quý vị! Cảm ơn quý vị!\" Người dẫn chương trình đứng trước microphone mà nói, cố gắng trấn tĩnh đám đông.<br> Khán giả bên dưới dần an tĩnh lại.<br> Người dẫn chương trình nói sơ một đoạn chào hỏi, cuối cùng thấy khán giả đã hết kiên nhẫn rồi, mới chậm rãi nói vào microphone: \"Mọi người mau cho một tràng vỗ tay đón chào ca sĩ Cố Chi!\"<br> Dưới khán đài vang lên một tràng vỗ tay như sấm.<br> Người dẫn chương trình vừa cười vừa lui vào hậu trường, để lại sân khấu trống không.<br> Cố Chi hít một hơi, nhìn những người ngồi bên dưới khán đài, tự nói với lòng rằng bọn họ chỉ là một đám củ cải thôi, rồi bước lên sân khấu.<br> Nhưng cô còn chưa kịp bước lên tới sân khấu, đột nhiên có mấy bóng đen từ dưới khán đài bay lên. <br> Bọn họ thân thủ nhanh nhẹn, có vẻ là đã sớm chuẩn bị từ trước, có hai người móc biểu ngữ trong người ra, một người khác chạy vọt lên giành lấy microphone.<br> Chuyện phát sinh quá nhanh, sau khi bọn họ khống chế sân khấu xong rồi khán giả bên dưới mới kịp ồ lên. Cổ Dụ Phàm cũng bị bất ngờ, đến lúc hoàn hồn mới nhận ra là hẳn có kẻ đã dựng trò, nhưng đây là lần đầu tiên ông gặp phải chuyện này, nên liền cho gọi bảo vệ xông lên trước đã.<br> Trên sân khấu vô cùng loạn, bảo vệ cùng đám người lạ mặt đấu nhau. Người ban nãy giành được microphone liền liên tục gào lên: \"Để hôm nay tôi nói cho mọi người biết! Các người có biết Cố Chi vì sao hát hay không? Các người có biết cô ta xinh đẹp như thế là giống ai không? Các người cho rằng cô ta cao quý lắm sao?\"<br> \"Những cái này đều là đi theo mẹ cô ta cả. Các người có biết mẹ cô ta là ai không? Mẹ cô ta chính là con hát nổi đình nổi đám sông Tân Hoài, vang danh khắp cái thành Nam Kinh này một thời đó, là cái loại con điếm vì tiền mà dạng chân đó, cả cái thành Nam Kinh này có người đàn ông nào mà chưa chơi qua tay ả ta! Cố Chi chính là cái loại đến cả cha mình là ai còn không biết, các người bỏ tiền ra mua đĩa nhạc của một người do con hát nuôi lớn, còn bỏ tiền ra đến đây nghe cô ta hát nữa chứ ha ha ha ha!\"<br> \"Cố Chi, ha, tên nghe đẹp nhỉ, các người có biết ngày trước cô ta tên gì không? Đúng, cũng là Cố Chi đó, ha ha ha ha. Đúng rồi, Cố Chi đâu rồi? Mày còn nhớ ngày trước mày tên gì không?\"<br> Thiết bị ở nhà hát Hải Đường đều là những thiết bị tân tiến nhất nhập khẩu từ nước ngoài, cho nên từng câu từng chữ ai nấy cũng đều nghe rõ.<br> Bảo vệ sau khi khống chế được mấy người quấy rối xong, biểu ngữ cũng rơi xuống đất, mặt trên được phun hai chữ \"Cố chỉ\" (**) bằng sơn đỏ. <br> Bảo vệ xông lên khống chế tên đang cầm microphone. Chiếc microphone bị xây xát, phát lên một tiếng chói tai.<br> Sau khi âm thanh biến mất, cả hội trường rơi vào yên lặng.<br> Những người gây rối đã bị bảo vệ đưa đi, bên trong thính phòng nhiều người là vậy nhưng chẳng ai thốt nên lời.<br> Biểu ngữ ghi \"Cố chỉ\" còn nằm trên mặt đất, vắt vẻo bên rìa khán đài.<br> Lúc này, chẳng ai dám mở miệng nói một tiếng nào.<br> Dường như những gì người kia mới rống vào trong microphone vẫn còn vang vọng đâu đây.<br> Mà, tất cả những phóng viên ở đây, nãy giờ đều ghi lại hết những chuyện vừa xảy ra.<br> Cố Chi đứng phía sau màn che, cả người run rẩy, nghe rõ tiếng tim mình đập thật nhanh và cả tiếng thở dốc của bản thân.<br> Sau đó, hai tay siết chặt thành nắm đấm.<br> <i>~ Hoàn chương 27 ~</i><br> <b><i>Chú thích:</i></b><br> (*) Tên bài hát do mình tự chế đó vì mình thấy tên bản convert hơi khó hiểu<br> (**) chữ \"chỉ\" có nghĩa là bùn đất, ý bảo ngày xưa Cố Chi sống khổ cực, ăn mày, nên lúc nào cũng dơ hầy như bùn đất. Mình thấy dịch Cố Ăn Mày hơi kỳ nên thôi mình giữ nguyên là Cố chỉ. "]