["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Người kịp hoàn hồn đầu tiên chính là Trần Gia Minh.<br> Anh ta trợn mắt há mồm nhìn bóng lưng Cố Chi rời đi. Từng câu từng chữ mà Cố Chi thốt ra lúc nãy vẫn còn văng vẳng trong tai.<br> Là trúng...một ngàn vạn thật sao?<br> Đến cả Hoắc Đình Sâm....mà cô ấy cũng không thèm?<br> Trần Gia Minh nhìn về phía Hoắc Đình Sâm: \"Hoắc, Hoắc tổng?\"<br> Hoắc Đình Sâm nhìn chằm chằm về hướng mà Cố Chi rời đi. Người đã đi khuất bóng rồi nhưng anh vẫn cứ nhìn mãi, ánh mắt sâu hoắm.<br> Một lúc sau, anh mới mở miệng: \"Cho người đi điều tra chuyện là thế nào.\"<br> Trần Gia Minh lập tức gật đầu: \"Vâng.\"<br> ——<br> Cố Chi lúc quay trở về xa cả người như một quả bom chực chờ phát nổ, Tạ Dư nắm chặt vô lăng, cảm thấy vô cùng căng thẳng, không biết là ai đã chọc phải bà chủ thiếu gì chứ không thiếu tiền của mình: \"Bà chủ.\"<br> Cố Chi: \"Về nhà.\"<br> Tạ Dư: \"Vâng.\"<br> Cố Chi đi một hồi về đến nhà. Chị Trần nói với cô là điện thoại ở phòng khách đều reo cả một buổi chiều, là do Cổ tiên sinh gọi đến, nhắn cô về nhà thì gọi lại cho ông ta.<br> Cố Chi gọi điện cho Cổ Dụ Phàm.<br> Điện thoại vừa được kết nối, Cố Chi liền nghe thấy Cổ Dụ Phàm ở đầu bên kia nói liên hồi: \"Hoắc thị, Hoắc thị, Xưởng dệt Hoa thành là sản nghiệp của Hoắc thị!\"<br> Cố Chi mặt không cảm xúc, chỉ \"Ừ\" một tiếng.<br> Cổ Dụ Phàm nghe được tiếng \"Ừ\" khô khốc của Cố Chi, nghĩ cô chắc đã biết.<br> Ông ta liền cẩn thận dò hỏi: \"Vậy giờ sao? Cô vẫn muốn mua hả? Cô....có gặp Hoắc Đình Sâm không? Anh ta rốt cuộc trông như thế nào?\" Ông cảm thấy Cố Chi bây giờ vẫn còn bình tĩnh gọi điện cho ông ta, nghĩ chắc là do các đấng bề trên đã lắng nghe lời cầu nguyện của ông ta rồi.<br> Cố Chi nghe thấy Cổ Dụ Phàm nói vậy: \"Ông rất sợ Hoắc Đình Sâm hả?\"<br> \"Chuyện đó.\" Cổ Dụ Phàm sửng sốt một chút, sau đó nói, \"Không phải là sợ, mà là kiêng kị.\"<br> \"Thật ra thì, phàm đã làm kinh doanh ở cái đất Thượng Hải này, không có ai có thể qua được Hoắc Đình Sâm. Hoắc gia không đơn giản như cô nghĩ đâu. Cô cho rằng bọn họ có thể phát triển lớn mạnh như bây giờ chỉ nhờ vào có tiền thôi sao? Sau lưng ắt hẳn còn có thế lực phức tạp chống cho nữa.\"<br> Cố Chi siết chặt điện thoại. Không ngờ Hoắc Đình Sâm vậy mà còn lợi hại hơn cô nghĩ. Cô có chút tiền đó thôi mà còn đòi mua lại sản nghiệp của Hoắc Đình Sâm nữa chứ: \"Có gặp rồi. Tôi với anh ta lại cãi nhau nữa.\"<br> Cổ Dụ Phàm nghe được hai chữ \"cãi nhau\" liền cảm thấy khó thở, hận không thể xuyên qua đường dây điện thoại mà đi theo bóp vai, đấm lưng cho cô, ôn tồn hỏi thăm Phú bà có đang thoải mái không. Nhưng đến cuối cùng, thấy hình như câu này có gì đó sai sai.<br> Cổ Dụ Phàm: \"VÌ sao mà....lại....\"<br> Cố Chi: \"..................\"<br> ——<br> Tại nhà lớn Hoắc gia, Trần Gia Minh đem toàn bộ tư liệu điều tra suốt một đêm tới.<br> Trong thư phòng, Hoắc Đình Sâm cầm trong tay một phần bảng kê khai ngân hàng, tên chủ tài khoản là Cố Chi.<br> Hoắc Đình Sâm nhìn chằm chằm vào những con số trên đó.<br> Anh tự trách mình đã quá sơ sót, trước giờ vẫn luôn đinh ninh là Cố Chi chỉ đang bày chút trò mèo. Anh không ngờ rằng, Cố Chi đời này lại có được loại may mắn thế này, trong một đêm mà trúng được vé số.<br> Thảo nào.<br> Hoắc Đình Sâm cẩn thận nhớ lại những ngày trước đây. Buổi tối hôm đó, lúc anh gặp Cố Chi là lúc cô đã trúng vé số rồi. Hoá ra là vì có được cục tiền từ trên trời rơi xuống, cho nên người con gái ngày thường dịu dàng là vậy, nay liền trở nên vô cùng kiêu ngạo.<br> Nhưng buồn cười nhất chính là, suốt thời gian đó, anh cứ ảo tưởng là cô đang bày trò giận dỗi với anh, đợi anh đến dỗ dành, còn ảo tượng là cô sẽ biết lỗi mà quay về nhận sai nữa.<br> Nghĩ đến đó, Hoắc Đình Sâm liền sầm mặt.<br> \"Chuyện ở xưởng dệt là sao?\" Hoắc Đình Sâm bỏ tờ kê khai ngân hàng xuống, hỏi.<br> Trần Gia Minh biết chuyện đã đến tai rồng, liền đáp: \"Cố tiểu thư có mua một tiệm may, hợp đồng cũng đã ký rồi. Bên phía xưởng dệt Hoa Thành cũng vô tình nhìn trúng cửa hàng đó, liền muốn tranh cửa hàng từ trong tay tiểu thư Cố Chi nên mới thành ra chuyện như bây giờ.\"<br> Hoắc Đình Sâm nhíu mày: \"Ai là người phụ trách chuyện này?\"<br> Trần Gia Minh: \"Là giám đốc Triệu của Hoa Thành.\" Anh ta không đợi Hoắc Đình Sâm ra lệnh đã nói tiếp, \"Đã khai trừ người này rồi, cũng đã cảnh cáo những người khác, tuyệt đối sẽ không có lần sau.\"<br> Hoắc Đình Sâm gật đầu.<br> Anh nhìn trên bàn đầy những tờ khai ngân hàng của Cố Chi cũng đủ loại chứng minh tài sản, trong chốc lát, cảm giác hai hàng chân mày dính chặt vào nhau.<br> Trần Gia Minh cẩn thận quan sát nét mặt của Hoắc Đình Sâm: \"Hoắc tổng?\"<br> Hoắc Đình Sâm thu hồi tầm mắt: \"Cũng không còn sớm nữa, cậu đi về đi.\"<br> Trần Gia Minh chỉ đành gật đầu chào: \"Vâng.\"<br> Trần Gia Minh đi rồi, trong thư phòng chỉ còn lại một mình Hoắc Đình Sâm. Anh chống tay lên trán, đột nhiên cảm giác cả thế giới đảo lộn rồi.<br> Một cọng giá nhỏ mà cũng có ngày hoá thành cây cổ thụ rồi.<br> Hoắc gia dù có tiền có thế, nhưng đối với một Cố Chi trong tay cầm tài sản ngạn vạn thế này, thì một cái chức vợ lẽ cỏn con có là gì.<br> Từ trên giấy tờ cũng thấy cô xử lý tài sản của mình cũng không tệ, không có tiêu tiền hoang phí. Mua xe xong lại thuê tài xế, rồi lại mua cửa hàng trang sức, mua biệt thự, còn có cổ phần trong công ty đĩa nhạc, lần này còn tính mua tiệm may nữa. Ngoại trừ chuyện kia....<br> Hoắc Đình Sâm chỉ cần nghĩ đến việc Cố Chi mỗi tháng đều chi ra 200 tệ cho một tên nhân viên phục vụ ở một khách sạn ba sao, mặt mày liền đen lại.<br> Cô có còn là con gái không thế?<br> Hoắc Đình Sâm quan hệ với đủ loại người, cũng không phải chưa tùng thấy qua các phú bà lắm tiền bao trai trẻ. Nhưng những người đó vốn dĩ đều đã có tuổi, hoặc là mất chồng hoặc là chồng không có quyền có thế trong nhà. Còn mấy tiểu thư nhà giàu cỡ tuổi Cố Chi, bây giờ ai cũng lo tìm chỗ môn đăng hộ đối mà gả đi, chứ không phải mỗi tháng bỏ ra 200 tệ bao nuôi một gã thanh niên.<br> Hoắc Đình Sâm đến đây, nghiến răng, phát hiện ra bản thân có một thói quen hễ tức giận là sẽ nghiến răng.<br> Anh đột nhiên cảm thấy thật kỳ quái, vì cớ gì mà anh lại tức giận chứ? Hiện tại đã biết Cố Chi có tiền, không phải đang làm mình làm mẩy với anh, về sau cũng sẽ không còn hiểu lầm hiểu đúng gì nữa. Về cơ bản, hai người đã cắt đứt hoàn toàn rồi. Cố Chi về sau có thế nào cũng không có liên quan đến anh nữa, cớ gì mà anh lại muốn đi quản chuyện cô ở ngoài nuôi nhân tình thế nào chứ?<br> Má nó. Hoắc Đình Sâm ép sự giận dữ trong lòng xuống, sau đó đem toàn bộ tư liệu về Cố Chi bỏ qua một bên.<br> Cũng may Trần Chiêu đã hoàn toàn biến mất khỏi cuộc sống của Cố Chi rồi.<br> Hoắc Đình Sâm đột nhiên cười lạnh một tiếng.<br> Dù có tiền nhiều đến đâu đi chăng nữa thì bản chất con người cũng sẽ không thay đổi đâu. Cô nhất định sẽ vẫn hành động nông cạn, có đi nuôi trai thì cùng lắm cũng chỉ là vài tên nhân viên phục vụ trong khách sạn thôi.<br> ——<br> Ngày hôm sau, trong biệt thự Âu Nhã Lệ Quang, Cố Chi từ sáng sớm đã nhận được điện thoại. Là giám đốc mới của xưởng dệt Hoa Thành gọi điện đến, muốn xin lỗi vì đã gây phiền phức cho cô, nói chuyện tiệm may sẽ để lại cho cô, còn muốn xin lỗi chân thành.<br> Cố Chi đi đến lấy cửa hàng, còn được giữ lại hai người thợ may mà cô ưng ý, sau đó bắt đầu trang hoàng lại toàn bộ cửa tiệm thật hoành tráng.<br> Mặt tiền của cửa tiệm cũng cũ quá rồi, từ trong ra ngoài chẳng khác gì từ hồi nhà Thanh. Cố Chi cho công nhân sửa sang lại cửa tiệm theo kiểu cách châu Âu, mặt tiền tuy không lớn nhưng phải thật tinh xảo.<br> Cố Chi giám sát việc trang hoàng xong lại đi đến cửa hàng cầm đồ Vạn Lợi, vốn định hỏi đồ đạc trước đây cô cầm ở đây còn không để chuộc lại, sau đó đem trả hết cho Hoắc Đình Sâm, ai dè lúc đứng ngoài cửa tiệm rồi mới hoàn hồn.<br> Mắc gì cô phải đem đồ đi trả cho Hoắc Đình Sâm chứ?<br> Thế có khác nào là cô phục vụ Hoắc Đình Sâm không công suốt ba năm trời đâu? Ủa chi cực vậy?<br> Cố Chi cảm thấy may mắn vì bản thân tỉnh ra kịp lúc, liền dứt khoát rời đi.<br> Cố Chi phát hiện từ tiệm cầm đồ đến trường đại học thánh Johan khá gần, vừa vặn chiều nay cô cũng muốn đi học, liền nói Tạ Dư lái xe qua đó đón Lâm Tư Bác, gã không cần phải đi xe điện đến nhà cô nữa, đỡ phiền phức.<br> Cố Chi nghĩ về Lâm Tư Bác, liền xoa xoa má.<br> Xe chạy đến cửa đại học thánh Johan, Cố Chi ngồi ở trong xe, Tạ Dư đi đến chỗ cổng trường tìm Lâm Tư Bác, chốc sau đã thấy anh ta đưa người quay lại.<br> Lâm Tư Bác trước lúc lên xe còn nhìn trái nhìn phải.<br> Lúc gã lên xe rồi, Cố Chi hỏi: \"Nãy anh nhìn gì vậy?\"<br> Lâm Tư Bác lên xe rồi nhíu mày nói: \"Tôi có cảm giác có người đang theo dõi mình.\"<br> \"Có hả?\" Cố Chi cũng nhìn ra ngoài cửa xe, nhìn tới nhìn lui, \"Có ai đâu.\"<br> Lâm Tư Bác: \"Cũng có thể là tôi nhìn lầm.\"<br> \"Ờ.\" Cố Chi cũng chả quan tâm, lại thấy có vài sinh viên đang bước ra từ cổng trường, nghĩ đến thời gian cơm tối cũng không còn bao nhiêu, vì thế nói: \"Hay là chúng ta đi ăn một bữa cơm trước đi, ăn xong rồi về nhà học có được không?\"<br> Cố Chi nói vô cùng tự nhiên, cũng không có suy nghĩ gì nhiều, vậy mà trên gương mặt anh tuấn của Lâm Tư Bác lại hiện lên một tầng ửng đỏ.<br> Nếu là trước kia, nếu người thuê mà có mời gã đi ăn cơm, gã nhất định sẽ từ chối. Còn hiện tại, gã nghĩ mối quan hệ giữa hai người đã khác rồi, liền gật đầu: \"Được.\"<br> Cố Chi vẫn luôn cảm thấy Lâm Tư Bác rất giống Cố Dương, cho nên mới muốn đưa gã đi ăn một chút gì đó. Hai người ghé đến nhà hàng trong khách sạn Uy Tư ăn bò bít tết. Ngồi đối diện Lâm Tư Bác, Cố Chi đột nhiên nhớ lại lần đầu tiên đến đây ăn bò bít tết với Hoắc Đình Sâm, cô không biết dùng dao nĩa, Hoắc Đình Sâm đã duỗi tay đem phần thịt bò của cô cắt ra thành từng miếng vuông vắn.<br> Cố Chi không biết vì sao cô lại nhớ về chuyện đó, một lúc lâu mới hồi thần, cô đột nhiên cũng cảm thấy có người đang nhìn mình.<br> Cố Chi nhìn quanh bốn phía, các thực khách khác trong nhà hàng đều đang an tĩnh mà dùng bữa, nhân viên phục vụ cầm khay đi qua đi lại, bước chân đều đều vang lên, không có ai đang theo dõi cô cả.<br> Cố Chi nhíu mày, nghĩ chắc là do bản thân suy nghĩ nhiều thôi.<br> Cũng may là cảm giác đó cũng không còn nữa, Cố Chi quay trở về biệt thự, cùng Lâm Tư Bác học thêm vài chữ, Lâm Tư Bác đi rồi, cô vẫn ngồi trong phòng luyện tập đến tận 10 giờ tối.<br> Cố Chi kết thúc buổi học, vốn định ngày hôm sau sẽ ngủ nướng, ai dè mới sáng sớm đã bị tiếng chuông điện thoại đánh thức. Điện thoại đặt ngay đầu giường của cô đang reo không ngừng.<br> Cố Chi dùng chăn che đầu, định mặc kệ điện thoại tự reo tự tắt, ai dè tiếng chuông vẫn cứ vang lên, như thế cô không bắt máy thì sẽ không ngừng reo vậy.<br> Chuông điện thoại cứ reo mãi khiến Cố Chi bực mình mà rời giường, xốc chăn lên, nhấc điện thoại: \"A lô?\"<br> ——<br> Cùng lúc đó, ở Hoắc thị, Hoắc Đình Sâm đã bắt đầu ngày làm việc.<br> Anh vừa mới được thủ hạ cho hay là tên nhân viên phục vụ Trần Chiêu kia đã thay đổi chỗ làm, hoàn toàn cắt đứt liên lạc với Cố Chi, tâm trạng bây giờ cũng không tệ, cầm tách cà phê trên bàn lên nhấp một ngụm.<br> Trần Gia Minh cầm trong tay chồng báo chí, từng bước một đi vào cửa văn phòng, ánh mắt vô cùng phức tạp mà nhìn Hoắc Đình Sâm đang thích chí nhấm nháp cà phê.<br> Anh ta dám cam đoan, một lát nữa thôi, vị Hoắc tổng vĩ đại của anh ta, đại thiếu gia tôn quý của Hoắc gia, sẽ không có vui vẻ như bây giờ nữa.<br> Trần Gia Minh đối với chuyện này cảm thấy thật đau đầu, đành hít thở sâu, rồi gõ cửa.<br> Hoắc Đình Sâm: \"Vào đi.\"<br> Trần Gia Minh bước vào: \"Hoắc tổng, đây là, là báo chí ngày hôm nay.\"<br> Hoắc Đình Sâm: \"Để đó đi.\"<br> Trần Gia Minh: \"Vâng.\" Anh ta đặt chồng báo xuống, chẳng đợi Hoắc Đình Sâm nói lời nào, đã nhanh chân chạy ra khỏi văn phòng, sau đó mới thở phào nhẹ nhõm.<br> Hoắc Đình Sâm không biết vì sao Trần Gia Minh hôm nay bị gì mà lại nhát gan như thỏ, vừa uống cà phê, anh vừa liếc mắt nhìn chồng báo bên cạnh .<br> \"Đón đưa tan học rồi còn ăn tối. Ngôi sao ca nhạc Cố Chi cùng sinh viên xuất sắc của đại học thánh Johan đang trong giai đoạn yêu đương cuồng nhiệt!\"<br> <i>~ Hoàn chương 25 ~</i> "]