["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin </i></b>✿<br> Trong toà soạn báo \"Văn nghệ Thượng Hải\", văn phòng tổng biên tập.<br> Cố Chi ngồi khoanh tay, lẳng lặng nhìn chủ biên nổi tiếng của toà soạn báo lớn nhất Thượng Hải.<br> Chủ biên của toà báo này họ Tề, nghe nói là tốt nghiệp cao học ngành báo chí đại học Phục Đán.<br> Chủ biên Tề qua kính mắt nhìn thoáng qua cái người ngồi đối diện, nhìn có vẻ lười biếng nhưng cả người đều toả ra \"Bà đây không dễ chọc đâu\" khí chất, liền nhịn không được mà lấy khăn tay ra chấm chấm mồ hôi.<br> Đời này gã đã gặp qua không ít kẻ khó chơi, bản thân gã cũng là một tên cáo già xảo quyệt, hơn nữa còn là kẻ biết dùng từ ngữ để mà châm chọc, mỉa mai người khác đến không ngóc đầu lên nổi, chưa từng thua một ai, cho đến khi gặp người con gái này.<br> Đang lúc gã nói ra một tràn toàn các lời hay ý đẹp về tự do ngôn luận các kiểu, người này liên dùng một câu \"Nghe không hiểu\" làm cho gã cứng họng, khiến cho một người tốt nghiệp tú tài như gã cảm thấy thật thất bại.<br> Huống chi, việc này là gã không đúng trước.<br> Mà người con gái này, thậm chí mới nãy còn nói là muốn mua luôn toà soạn báo của bọn họ nữa.<br> Ai mà nghĩ được rằng, người con gái trước mặt đây, vậy mà lại là bà chủ của điện ảnh Hoa Anh? Là bà chủ đó, hơn nữa là bà chủ bí ẩn, chỉ thích đóng phim do công ty mình quay, không phải vừa đúng dịp luôn sao. Chủ nhân&nbsp; công ty điện ảnh muốn mua lại toà soạn báo, đối với cô mà nói chắc cũng chỉ bằng chút tiền tiêu vặt thôi.<br> Đây là lần đầu tiên kể từ khi toà soạn báo của bọn họ ra đời, bọn họ đá phải một tấm ván sắt.<br> \"Thật xin lỗi Cố tiểu thư, thật ngại quá, đều là do mấy phóng viên cỏn con kia không biết rõ nguyên nhân, Tề mỗ đây xin phép bồi tội với cô.\" Chủ biên Tề cân nhắc trên dưới, sau đó quyết định đứng ra nhận sai, đứng dậy, chắp hai tay xin lỗi Cố Chi.<br> Cố Chi liếc mắt một cái nhìn quả đầu bóng loáng của chủ biên Tề, cảm thấy đầu bóng đến muốn loá mắt.<br> Cô vốn nghĩ sẵn lúc đang giận thì mua luôn cái toà soạn báo này luôn, ai dè đến lúc mua mới biết cái cả tờ báo chỉ có mấy tên phóng viên xàm xí biết hơi nhiều chữ là liền nói nhảm, có giảm giá mời cô cũng chẳng buồn mua.<br> Nhưng mà việc này cũng không thể như vậy mà bỏ qua được, Cố Chi: \"Chủ biên Tề, ông đừng tưởng chỉ cần nói lời xin lỗi vậy là coi như bồi thường xong, việc này coi như chưa xảy ra.\"<br> \"Đương nhiên là không thể như thế thôi rồi.\" Chủ biên Tề liên tục nói, sau đó lại ngẩng mặt lên quan sát biểu cảm của Cố Chi, \"Nhưng mà Cố tiểu thư, cô muốn giải quyết thế nào đây?\"<br> Cố Chi hung hăng nói: \"Còn sao nữa, lập tức đăng báo xin lỗi tôi ngay.\"<br> Chủ biên Tề: \"Vâng vâng, nhất định sẽ đăng báo xin lỗi Cố tiểu thư.\"<br> Cố Chi bảo gã không cần phải liên thanh đáp ứng như vậy nữa, nhưng mà cô vẫn cảm thấy chỉ thế thôi thì quá tiện cho gã. Vừa hay, cô vẫn đang tìm một mối giao tình với báo chí, hồi trước Cổ Dụ Phàm mỗi lần muốn đăng tin gì thì đều phải tốn tiền mua trang báo, bây giờ vừa vặn có một mối làm ăn đưa tới cửa rồi.<br> Vì thế, Cố Chi nói: \"Thế này đi chủ biên Tề, yêu cầu của tôi cũng không nhiều lắm, toà soạn báo của các người dù sao cũng là một tờ báo lớn trong chốn Thượng Hải này, tôi muốn các người về sau hợp tác với đĩa nhạc Thắng Lợi của tôi, hoặc là với điện ảnh Hoa Anh cũng được, hễ có chuyện gì cần tuyên truyền hoặc làm sáng tỏ, tờ báo văn nghệ Thượng Hải của mấy người chắc sẽ không chê giúp người khác làm việc nghĩa chứ?\"<br> \"Chuyện này......\" chủ biên Tề tựa như đang suy xét.<br> Cố Chi nhướng mày, lên giọng : \"Sao?\"<br> Chủ biên Tề cắn răng nói: \"Được!\"<br> Cố Chi nghĩ đến cái tin kia liền tức giận: \"Về sau mà còn dám đăng bài bịa đặt về tôi như thế nữa tôi nhất định sẽ lột da mấy người, sau đó mua sạch toà soạn này, biến nó thành nhà vệ sinh công cộng, sau đó cho mấy người thành nhân viên chà rửa nhà vệ sinh đó nghe chưa!\"<br> \"Không, không, không, Cố tiểu thư đừng nói những lời như thế.\" Chủ biên Tề sợ đến mức liên tục xoa tay, chỉ hận không thể đánh phủ đầu mấy tên biên tập viên kia được, trời ơi cọ nhiệt ai không cọ, lại đi cọ nhiệt trên đầu tổ tông thế này.<br> Cố Chi đứng lên, hừ mũi một cái: \"Tôi trước giờ chưa hề nói suông, đụng tới tôi nữa coi, chúng ta chờ xem chuyện gì xảy ra.\"<br> Cố Chi lắc mông rời khỏi văn phòng chủ biên.<br> Chủ biên Tề vẫn luôn nhìn theo bóng dáng Cố Chi rời đi, đến khi cô đi mất dạng rồi, thở dài một cái, nằm kiệt ra ghế, thiếu chút nữa đã muốn thoát xác luôn.<br> Vì thế, ngay ngày hôm sau, \"Văn nghệ Thượng Hải\" đã phá lệ dùng toàn bộ trang đầu để đăng bài xin lỗi, đính chính về tin tức hôm qua có liên quan đến Cố Chi.<br> Nội dung xin lỗi viết rõ, giám đốc Lôi vốn đã bị điện ảnh Hoa Anh khai trừ, người trong ảnh chụp cũng không phải Cố Chi mà là tình nhân lúc trước được giám đốc Lôi bao dưỡng. Tiểu thư Cố Chi dùng phương thức vô cùng hợp pháp và đàng hoàng mà nhận lấy vai nữ chính của bộ phim \"Minh Nguyệt Ca\", tờ báo trịnh trọng và chân thành&nbsp; xin lỗi tiểu thư Cố Chi.<br> Nội dung đính chính chân thành, xin lỗi khẩn thiết, phảng phất như dùng cả tâm huyết ra để viết, chỉ còn thiếu mấy chữ giải thích là bài này do chính chủ biên tự mình vừa khóc vừa viết nên.<br> Cố Chi nhìn thấy tin này xong, kết quả cảm thấy tạm chấp nhận được.<br> Cửa hàng trang sức Vĩnh Mỹ mới khai trương chi nhánh, làm ăn cũng không tồi, trang phục Dệt Dương cũng mới vừa ra bộ sưu tập mới, mà ở bên kia, phim điện ảnh \"Minh Nguyệt Ca\" cũng đang chuẩn bị khởi quay.<br> Từ sau cái lần tờ báo \"Nghệ thuật Thượng Hải\" đăng tin bịa đặt rồi phải đứng ra xin lỗi ngôi sao ca nhạc Cố Chi xong, giới giải trí của Thượng Hải vẫn cứ sóng êm biển lặng một thời gian, mãi cho đến khi có tin tức truyền từ Nam Kinh về, làm chấn động toàn bộ Thượng Hải.<br> Tiêu đề là ———-<br> Liên hợp hai nhà Hoắc Triệu tuyên bố: Thiếu gia của Hoắc gia, Hoắc Đình Sâm, và tiểu thư của Triệu gia, Triệu Hàm Thiến, chính thức huỷ bỏ hôn ước!<br> Tin này vừa mới ra, lập tức càn quét các tờ báo lớn nhỏ trong Thượng Hải, làm cho tất cả người dân nơi đây ai nấy cũng khiếp sợ.<br> Hoắc gia ở Thượng Hải cùng với Triệu gia ở Nam Kinh mới mấy tháng trước còn nói là chuẩn bị có tin vui, thậm chí Triệu tiểu thư còn bồi mẹ chồng tương lai uống trà chiều, phóng viên cũng chụp được ảnh rồi, tuy là mấy tháng qua ai ai cũng ngóng chờ cái lễ đính hôn giữa bọn họ đến mệt ngoài, nhưng mà sao tự nhiên nói bỏ liền bỏ được!<br> Chẳng lẽ là hai nhà xé mặt nhau rồi?<br> Nhưng mà trong bài thông báo về chuyện huỷ hôn có viết, hai nhà Hoắc Triệu đã huỷ hôn ước trong hoà bình, không có mâu thuẫn, cũng không mất lòng ai, về sau vẫn duy trì mối quan hệ hữu hảo giữa hai bên.<br> Tuy nói là nói thế, nhưng mà nguyên nhân cụ thể bên trong vì sao thì chẳng có ai biết. Mọi người lúc này mới giật mình, ngày trước có mấy tờ báo nhỏ đã nói phong phanh chuyện hai nhà sẽ huỷ hôn rồi, chẳng qua mọi người cảm thấy tin này giả quá không tin được, lại còn nghe nói Hoắc Đình Sâm đi Nam Kinh, chắc chắn là đi xử lý chuyện hôn sự này.<br> Mà hai nhà ở Thượng Hải và Nam Kinh đều là gia tộc lớn, liên hôn với nhau có tác động lớn cỡ nào, vậy mà nói bỏ liền bỏ, người ngoài biết tin thấy tiếc vô cùng. Nhưng mà các tiểu thư danh viện ở Thượng Hải thì vừa nghe tin xong đã liền vui vẻ như trẩy hội.<br> Hoắc Đình Sâm lại biến thành món mồi béo bở, bây giờ các chị em ai cũng có một cơ hội ngang nhau rồi.<br> Cố Chi lúc nghe thấy tin này là khi đang ở chi nhánh mới của Vĩnh Mỹ để giám sát chuyện buôn bán, nghe được tin Hoắc Đình Sâm và Triệu Hàm Thiến đã thật sự huỷ bỏ hôn ước thì cũng giật mình một chút, sau đó điều chỉnh nét mặt, tiếp tục coi chuyện làm ăn.<br> Kệ, cưới hay không cưới cũng kệ, chẳng liên quan gì đến cô.<br> ————<br> Hai&nbsp; ngày sau, tại ga xe lửa Thuợng Hải.<br> Ga xe lửa Thượng Hải là ga xe lửa lớn nhất cả nước, mỗi ngày có vô số đoàn tàu dừng ở nơi đây, đưa người từ khắp nơi trên cả nước tụ về, chỉ có duy nhất ga tàu Bắc Bình là đủ quy mô để đáp ứng chừng đó người.<br> Đoàn xe từ Nam Kinh trở về gióng còi hà hơi về đến trạm.<br> So với những toa ghế hạng thường chỉ độc một màu đen cùng băng ghế dành cho đám đông ồ ạt, hàng phía trước lại toàn là các ghế dành cho khách quý, khung cảnh vô cùng yên tĩnh, mà hôm nay ở bên ngoài cũng&nbsp; có&nbsp; không ít cảnh vệ đứng trực trước sân ga.<br> Sau đó, có một người nam nhân mặc áo gió dài chậm rãi bước ra.<br> Vóc dáng người này rất cao, lúc ra đến cửa còn phải hơi cúi đầu.<br> Những cảnh vệ kia thấy người bước xuống liền lập tức cúi đầu: \"Thiếu gia.\" <br> Hoắc Đình Sâm gật gật đầu.<br> Đám cảnh vệ gọi người này là thiếu gia, bởi vì đường sắt nối dài từ Nam Kinh đến Thượng Hải vốn dĩ là của Hoắc gia, mà đoàn tàu anh vừa bước xuống kia, cũng là của Hoắc gia luôn.<br> Trần Gia Minh vốn đi theo cũng từ trong xe bước xuống, tay xách theo một rương hành lý nhỏ: \"Hoắc tổng, xe đã đợi ở bên ngoài rồi.\"<br> Hoắc Đình Sâm: \"Được.\"<br> .........<br> Xe hơi màu đen chạy băng băng trên đường phố rộng lớn ở Thượng Hải.<br> Hoắc Đình Sâm nhìn cảnh vật quen thuộc ở hai bên đường, lần này trở về, đã không còn hôn ước nữa, trong lòng cũng trở nên nhẹ nhàng hơn.<br> Anh thấy ở bên đường có một cửa hàng trang sức mới mở, trên biển hiệu viết Trang sức Vĩnh Mỹ.<br> Trang sức Vĩnh Mỹ, Hoắc Đình Sâm nhớ lại, cái này chẳng phải là tên cửa hàng mà Cố Chi mua ngày trước sao?<br> Nghe nói làm ăn cũng khấm khá, chẳng lẽ đã mở chi nhánh rồi sao?<br> Hoắc Đình Sâm nghĩ đến Cố Chi.<br> Mấy ngày này tuy anh ở Nam Kinh, nhưng mà trong lòng vẫn luôn để ý đến tin tức ở Thượng Hải.<br> Cố Chi làm ngôi sao ca nhạc còn chưa đủ, lại muốn đi đóng phim? Nghe nói còn là bộ phim thu thanh đầu tiên của cả nước.<br> Sau đó bị báo chí bịa đặt là dùng phương thức không chính đáng để đạt được nhân vật, sau đó ngày hôm sau đã phải đăng bài xin lỗi công khai.<br> Hoắc Đình Sâm nghĩ đến đây lại lắc đầu.<br> Dù sao cũng đã là ngôi sao ca nhạc nổi tiếng ai ai cũng biết, đóng phim gì đó, nếu cô đã muốn thì cứ để cô đi đóng phim vậy.<br> Chỉ là mấy ngày nay đi Nam Kinh, cả một thời gian dài không gặp mặt, cả điện thoại cũng không có một cú, không nghe thấy giọng của cô, anh mới phát hiện ra, bản thân mình đã vì nhớ mà phát điên rồi.<br> Chính là phát điên vì mỗi giây phút đều nhớ đến người con gái kia.<br> Hoắc Đình Sâm vì thế mà hỏi Trần Gia Minh: \"Cố Chi đang ở chỗ nào?\"<br> Trần Gia Minh bây giờ đối với việc ông chủ nhỏ nhà mình mê mệt tình nhân chỉ có nhan sắc không có đầu óc đã quá quen rồi, nói: \"Cố tiểu thư gần đây mỗi ngày đều đến điện ảnh Hoa Anh, bộ phim điện ảnh 'Minh Nguyệt Ca' của cô ấy cũng chuẩn bị khai máy, nên chắc là ở công ty để chuẩn bị.\"<br> Hoắc Đình Sâm: \"Đi đến điện ảnh Hoa Anh đi.\"<br> Trần Gia Minh sửng sốt một chút, sau đó liền đáp: \"Vâng.\"<br> Trần Gia Minh dặn dò lái xe chạy đến điện ảnh Hoa Anh.<br> .......<br> Tại công ty điện ảnh Hoa Anh.<br> Một chiếc xe ô tô màu đen thần không biết quỷ không hay dừng lại trước cửa.<br> Hoắc Đình Sâm ngồi trong xe, nhìn từ xa thấy có người đang từ trong toà nhà bước ra.<br> Hoắc Đình Sâm nhìn một cái liền biết người đi đằng trước chính là Cố Chi xinh đẹp đến kiêu căng, còn sau đó chính là....<br> Nụ cười nhàn nhạt trên mặt anh bây giờ biến mất không dấu vết.<br> Anh nhìn thấy những người đi theo phía sau cô, là mấy tên nhóc đẹp trai, cao lớn.<br> Trần Gia Minh cũng nhìn thấy được khung cảnh đặc sắc trước mắt, cũng nhìn thấy đám người phía sau lưng tình nhân có tiền có sắc nhưng nông cạn của Hoắc tổng, mấy người đó tuy là hơi kém so với Hoắc tổng, nhưng nhìn qua thì vẫn ngập tràn khí chất thanh niên.<br> Anh ta nhịn không được mà đếm đếm.<br> Một, hai, ba, bốn, năm.<br> Tổng cộng có năm người.<br> \"...............\"<br> <i>~ Hoàn chương 40 ~</i> "]