["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin </i></b>✿<br> Cố Chi tâm tình thoải mái mà rời khỏi Nam Tĩnh công quán. Căn biệt thự xa hoa kiểu Tây của cô còn chưa trang trí&nbsp; xong, vì thế cô quyết định đến khách sạn, chọn căn tốt nhất mà ngủ lại.<br> Cố Chi nằm trên giường nệm cao su mềm mại, nhớ lại mới vừa rồi mình đá Hoắc Đình Sâm một cái, còn nói với anh rất nhiều lời.<br> Cô cảm thấy giống như đang nằm mơ, nhưng so với mơ còn vui hơn nữa.<br> Cũng không biết đá vậy rồi có làm hư anh luôn không nữa. Cố Chi nhớ lại vẻ mặt thống khổ của Hoắc Đình Sâm, sau đó lại vô cùng yên tâm mà trở mình, nhắm mắt đi ngủ.<br> Lỡ hư rồi thì cũng đâu có liên quan đến cô, dù sao bọn họ cũng chia tay rồi.<br> ***<br> Cố Chi sau khi ngủ dậy thấy vô cùng thoải mái, cô không vội vàng đi mua quần áo trang sức gì, mà đầu tiên là mua cho mình một chiếc xe ô tô, nhãn hiệu giống với loại mà Hoắc Đình Sâm dùng.<br> Cô đương nhiên không biết lái xe, cho nên lại tuyển cho mình một người tài xế.<br> Hoắc Đình Sâm còn có vài ba tài xế, cô vì cái gì mà không thể có chứ.<br> Tài xế tên là Tạ Dư, trước kia cũng đã từng là tài xế của một gia đình giàu có ở Thượng Hải, người nhanh nhẹn, từng chạy xe đi khắp&nbsp; thành phố rồi.<br> Tạ Dư sau khi nhận việc, xoa tay, tính tính trong đầu rằng gã sẽ đưa ông chủ mới của mình chạy băng băng đi các buổi xã giao này nọ, nhưng uổng công gã tính toán nửa ngày, phát hiện ra ông chủ mới của mình lại là một bà chủ vừa xinh đẹp vừa có tiền nhưng hình như không có công ty sản nghiệp gì, mỗi ngày công việc chính của gã là chở cô đi dạo phố, uống trà, với ... tiêu tiền.<br> Tạ Dư nhịn không nổi nữa, hỏi: \"Bà chủ Cố, chúng ta...không làm ăn gì à?\"<br> Cố Chi đang cúi đầu đùa nghịch máy phát nhạc mới nhập từ nước Mỹ: \"Làm ăn cái gì?\"<br> Tạ Dư liền bày ra vẻ thư ký muôn phần nghĩ cho ông chủ, nói: \"Thì chính là, làm ăn kiếm tiền đó. Chứ mỗi ngày đều ăn như núi lở thế này thì sợ sẽ dùng hết tiền mất.\"<br> Cố Chi chọn một đĩa than bỏ vào máy phát, không để ý đáp: \"Không có việc gì, tiền của tôi tiêu cũng không hết.\"<br> Tạ Dư: \"..................\"<br> Cố Chi nói cũng đúng, nhiều tiền như thế, cô tiêu thế nào cũng không hết, nhưng mà thong thả mấy ngày rồi, đúng là cũng nên kiếm chuyện làm thôi.<br> Cố Chi đối với vấn đề này hơi đau đầu một chút. Việc duy nhất cô rành nhất chính là ca hát, cô sẽ không kinh doanh đâu.<br> Cô vốn định đem tiền bỏ vào ngân hàng, đợi mấy năm thì ăn lợi tức, đến khi nào Cố Dương đi du học trở về, đưa tiền cho cậu, để cậu đi kinh doanh gì đó. Ai dè hôm qua mơ thấy ác mộng, mơ thấy một ngàn vạn nhân dân tệ ở trong két sắt ngân hàng khóc lóc với cô, bảo là trong két của ngân hàng vừa lạnh vừa ẩm, chúng nó muốn được thấy cuộc sống, muốn trải việc đời, nói cô nhẫn tâm để chúng nó ở đó ăn đói mặc rách sao.<br> Cố Chi bị giấc mơ đó dọa sợ, trái tim nhỏ đập bình bịch.<br> Cố Chi nhớ đến cơn ác mộng đó, lại vừa nghịch máy phát vừa suy nghĩ gì đó, sau đó lại nói Tạ Dư chở cô đến đường Nam Kinh.<br> Cô tiêu tiền, có tiêu đến đậu, nhất định cũng không thể để cho một ngàn vạn nhân dân tệ ở trong ngân hàng chịu cảnh ăn đói mặc rách được.<br> Cố Chi đi vào cửa hàng châu báu Vĩnh Mỹ, nơi này quy mô kinh doanh rất lớn, nhưng không hiểu vì sao dạo gần đây lại bán khá ế.<br> Kim cương hiện đang là loại châu báu thịnh hành nhất ở Thượng Hải, cửa tiệm bày kim cương ở nơi bắt mắt nhất, thế chỗ bộ phỉ thúy, ngọc thạch ngày trước hay trưng.<br> Tuy là ban ngày nhưng trong tiệm cũng mở đèn, từng viên kim cương dưới ánh đèn sáng lấp lánh.<br> Cố Chi tới đây chủ yếu để tiêu tiền, có thể trong tiềm thức cảm thấy kim ngọc mới đáng giá, còn với kim cương thì cũng không tìm hiểu gì, chỉ chọn bừa hai viên để nhân viên cửa hàng lấy lên cho cô xem.<br> Nhân viên cửa hàng thấy Cố Chi chỉ mấy viên kim cương kia, đáng ra phải cung kính mở ra rồi đưa cho Cố Chi xem, nhưng ai dè lại nói xin lỗi xong chạy đi tìm giám đốc ra.<br> Cố Chi khó hiểu, một lúc sau, thấy giám đốc cửa hàng đá quý xuất hiện.<br> Là một người đàn ông trung niên mặc tây trang, giày da, vừa nhìn thấy Cố Chi đã mỉm cười xin lỗi: \"Vị tiểu thư này, thật ngài quá. Những viên kim cương mà cô vừa chọn đã được người khác chọn trước rồi, chúng tôi còn chưa kịp lấy xuống nữa. Hay là cô xem những món khác trong tiệm nhé?\"<br> Ông ta vừa nói, vừa mời Cố Chi đi qua tủ khác để xem. Trong tủ này tuy bày toàn đồ trang sức, cũng vô cùng đáng giá, nhưng mà so với quầy kim cương kia thì cũng chưa đáng giá bằng.<br> Cố Chi nhìn thấy tủ bày trang sức vàng bạc này, hàng mày hơi nhăn lại.<br> Giám đốc vẫn khéo léo cười như cũ, ông ta thậm chí còn lấy một chiếc vòng cổ trong tủ ra: \"Tiểu thư, cô xem chiếc vòng này thế nào?\"<br> Cố Chi lùi lại một bước, định đi mua đồ quý giá trong tiệm mà người ta lại dẫn cô đến quầy tiện nghi, cái ý này, cô hiểu.<br> Cố Chi nghĩ đến mấy viên kim cương vừa rồi: \"Có phải ông thấy tôi không mua nổi mấy viên kim cương kia không?\"<br> Giám đốc nụ cười hơi cứng lại, sau đó liền phủ nhận: \"Tiểu thư, cô đừng hiểu lầm, ý của chúng tôi không phải thế.\"<br> Bọn họ chỉ đơn giản nghĩ rằng loại đồ đáng quý như thế này không nên để trước mặt loại khách này thôi.<br> Những khách hàng như thế này bọn họ đã gặp nhiều rồi, lớn lên xinh đẹp quyến rũ, trang điểm tinh tế, lại có khí chất, vừa nhìn là biết tiểu tình nhân hoặc vợ hai gì đó của mấy ông chủ hoặc quan lớn, làm nũng đòi chạy đi mua kim cương, đến mua không biết tiết chế, mua một hồi quá trớn, hoặc là bị kim chủ keo kiệt phát hiện, hoặc là bị vợ cả chính cung phát hiện, tới đánh đuổi chạy đi.<br> Trước sau gì cũng bị cho lui, không bằng ngày từ đầu không bán.<br> Cố Chi một chữ cũng không tin những lời giám đốc nói.<br> Cô cảm thấy bản thân bị nhục nhã, trước kia lúc còn đang lăm le vị trí vợ hai kia thì chưa có cửa hàng nào dám không bán đồ cho cô, bây giờ cô đã trở thành phú bà ngàn vạn rồi, vậy mà còn có cửa hàng cô mua không nổi ư?<br> Chẳng lẽ cô phải dán tờ giấy ghi \"Bà đây rất có tiền\" lên trán sao? Cho xứng với cửa hàng buôn bán ế ẩm thế này á?<br> Cố Chi hăng hái, đi giày cao gót cộp cộp đến trước tủ bày kim cương, lại chỉ mấy viên kim cương kia: \"Ông nói với tôi vừa rồi đã có người chọn mấy viên này, giờ tôi muốn mua mấy viên khác, đừng nói là cũng có người chọn rồi nhé?\"<br> Giám đốc ngoài cười nhưng trong không cười: \"Đúng rồi, thật ngại quá, tiểu thư.\"<br> Cố Chi: \"..................\"<br> Cố Chi tức đến đau gan, xoa eo: \"Thật sự khéo vậy ư? Thế nếu tôi một hai phải mua thì sao?\"<br> Giám đốc nghĩ trong đầu, đúng là mấy tiểu thư nhà giàu này càng ngày càng không biết điều, bây giờ nhìn thì diễu võ giương oai, qua mấy ngày nữa bị vợ cả chính cung tới lột mặt ra thì liền lộ ra bộ dạng hạ tiện thế nào, lúc này cũng không thèm thảo mai nữa, âm dương quái khí mà nói: \"Nếu cô nhất định muốn mua chỗ kim cương này, thế thì cô mua cửa hàng này đi, còn không thì mời cô đi về.\"<br> Ông cũng không tin cái loại vợ hai ỷ kim chủ giàu có này có thể vụng trộm đi mua kim cương mà còn dám vụng trộm đi mua luôn cả một cửa hàng.<br> \"Hả?\" Cố Chi nhìn vẻ mặt khoe khoang của giám đốc, sau đó phất tay, ý nói \"Thế thì tôi mua cái cửa hàng này của mấy người, gọi ông chủ của mấy người tới đây.\"<br> Vẻ khoe khoang của giám đốc cũng cứng lại: ????<br> ***<br> Cố Chi cũng không ngờ rằng cửa tiệm châu báu Vĩnh Mỹ này lại thật sự vì buôn bán ế ẩm mà chuyển nhượng lại.<br> Ông chủ vừa nghe có người muốn mua cửa hàng, liền hấp tấp chạy xe ô tô đến.<br> Ông chủ của cửa tiệm này họ Đỗ, là một gã đàn ông bụng bia như bụng bầu tám tháng. Lão ta hưng phấn đi vào trong tiệm, khi nhìn thấy người muốn mua cửa hàng của mình thì liền sửng sốt một chút.<br> Người này, người này con mẹ nó không phải là tiểu tình nhân chính thức của Hoắc Đình Sâm?<br> Hoắc Đình Sâm trước đây có đưa cô đi dự tiệc vài lần, ông chủ Đỗ cũng bởi vì nhìn thấy tình nhân bên cạnh Hoắc Đình Sâm xinh đẹp như vậy, thèm khát vô cùng, nhịn không được mà nhìn nhiều&nbsp; một chút, kết quả bị Hoắc Đình Sâm phát hiện, trừng lão đến muốn nổi lông gà lông vịt cả lên.<br> Cố Chi phát hiện ánh mắt kỳ quái của ông chủ, liền hỏi: \"Ông biết tôi sao?\"<br> Ông chủ Đỗ liền hoàn hồn, lão với Hoắc Đình Sâm có chút giao tình, mấy ngày nay hình như nghe phong phanh là Hoắc Đình Sâm và tiểu tình nhân đường ai nấy đi rồi, vì thế lúc gặp Cố Chi, ông chủ Đỗ lắc đầu, cười nói: \"Không quen, lần đầu tiên gặp.\"<br> Cố Chi \"Ừ\" một tiếng.<br> Ông chủ Đỗ nhìn Cố Chi xong, hỏi: \"Cô thật sự muốn mua cửa hàng châu báu này sao?\"<br> Cố Chi dù sao hôm nay cũng định đi tiêu tiền, mua cửa hàng châu báu thì mua vậy, coi như đặt mua sản nghiệp đầu tiên của mình, gật đầu: \"Đương nhiên rồi, chẳng lẽ ông cũng cho rằng tôi mua không nổi sao?\"<br> \"Không có, không có.\" Ông chủ Đỗ ngửa đầu cười vài tiếng, \"Nào, ngồi xuống ghế rồi nói chuyện.\"<br> Cố Chi không biết chuyện kinh doanh, nghe mơ mơ hồ hồ, cô cũng gọi Tạ Dư vào, Tạ Dư trước kia cũng đã từng nghe thấy chủ cũ bàn chuyện làm ăn, có chút kinh nghiệm. Gã sau khi nghe xong, nhìn qua Cố Chi ngồi một bên, nói rằng ông chủ Đỗ không xem cô là người ngoài nghề mà lừa cô, ra giá và điều kiện cũng công bằng.<br> Cố Chi gật đầu, trực tiếp cùng ông chủ Đỗ đi ra ngân hàng.<br> Ngân hàng làm phiếu chuyển khoản yêu cầu có chữ ký, Cố Chi nắm bút máy trong tay, từng nét từng nét mà ghi tên mình.<br> Cô chỉ biết viết tên mình thôi, là Cố Dương dạy cho cô.<br> \"Được rồi.\" Sau khi ra khỏi ngân hàng, ông chủ Đỗ bụng to vô cùng vui vẻ, \"Cố tiểu thư, về sau cửa hàng châu báu Vĩnh Mỹ này thuộc về cô, cô chính là bà chủ của nơi đó.\"<br> Cố Chi gật đầu.<br> Hai người từ lúc bàn điện kiện cho đến lúc bán của hàng đều không quá nửa ngày, Cố Chi quay lại cửa hàng châu báu, nhưng lần này là với thân phận bà chủ, nhân viên cửa hàng đều xếp hàng ngay ngắn đón cô.<br> Giám đốc đứng ngay đầu tiên, nhìn thấy Cố Chi, biểu cảm trên mặt vô cùng xuất sắc.<br> Cố Chi \"Hừ\" một&nbsp; tiếng.<br> Cô biết ông chủ Đỗ tích cực muốn bán cửa hàng này đi là vì cái gì, là vì kinh doanh ế ẩm, mà vì sao kinh doanh ế ẩm, ông ta cũng chẳng buồn nhìn xem, có loại giám đốc mắt chó xem thường người khác thế này, buôn bán đắt mới lạ.<br> Cố Chi tuy không nói sẽ khiến cho cửa hàng này buôn bán phát đạt tới cỡ nào, nhưng mà có thể làm nó phát đạt hơn bây giờ thì chắc chắn phải được.<br> Giám đốc thấy Cố Chi đi qua, trên trán ứa ra mồ hôi lạnh, giọng nói hơi run: \"Bà, bà chủ Cố.\"<br> Cố Chi gật đầu: \"Giám đốc Trần, đúng không?\"<br> Giám đốc Trần dùng khăn tay lau mồ hôi trên trán: \"Vâng, đúng vậy.\"<br> Cố Chi lười biếng nói: \"Ông bị đuổi việc.\"<br> Giám đốc Trần: !!!!<br> Ông còn đang định cãi lại, Tạ Dư đã nhanh tay lẹ mắt đi đến trước mặt ông ta.<br> Giám đốc Trần ngẩng lên nhìn Tạ Dư cao hơn ông ta nửa cái đầu, lại nhìn về phía Cố Chi xinh đẹp mà vô tình, cuối cùng thất thỉu mà đi ra.<br> Cố Chi nhìn thấy giám đốc Trần ủ rũ cụp đuôi mà đi, trong lòng cảm thấy vô cùng thản nhiên.<br> Hóa ra làm ông chủ lại sung sướng đến thế à?<br> Hoắc Đình Sâm mấy năm nay cũng quá sung sướng rồi!<br> Tuy rằng đối với việc nhiều năm ở bên cạnh Hoắc Đình Sâm vô cùng bất mãn, nhưng Cố Chi vẫn luôn nhớ đến việc ngày xưa lúc Hoắc Đình Sâm gặp cấp dưới sẽ ra sao, cho nên cô cũng cố tình bắt chước phong cách ông chủ như thế, sau đó nói lại với những nhân viên còn lại: \"Nhìn cái gì nữa, là do ông ta không chịu làm việc chăm chỉ, những ai còn dám phân biệt khách hàng thì cũng sẽ nhận kết cục như thế.\"<br> \"Vâng vâng vâng\". Những nhân viên còn lại sợ mà gật đầu không ngừng.<br> Cố Chi nhìn bọn họ, cười cười, đối với cửa hàng mới của mình cảm thấy vô cùng hài lòng.<br> ——<br> Tại Hoắc&nbsp; thị.<br> Hoắc Đình Sâm ngồi trong văn phòng của mình, nghĩ về đêm hôm đó, sắc mặt âm trầm.<br> Anh kéo ngăn kéo bàn làm việc ra, lấy ra một hộp nhung màu đỏ.<br> Anh mở hộp, bên trong là một sợi dây chuyền bạc, mặt dây chuyền trong suốt, dưới ánh nắng mắt trời phát ra tia sáng màu hồng nhạt.<br> Đây là một viên kim cương Nam Phi màu hồng, cả Thượng Hải chỉ có duy nhất một viên. Phụ nữ trên thế giới này không ai có thể kháng cự lại được sức hấp dẫn của kim cương.<br> Viên kim cương này có giá trị rất cao, một viên nhỏ xíu thế này giá đã bằng vài chiếc xe hơi gộp lại, vốn ban đầu anh định tặng nó cho Cố Chi.<br> Hoắc Đình Sâm không biết vì sao anh lại để ý đến Cố Chi đến mức muốn tặng cho cô món quà đắt tiền thế này. Mà ba năm qua, cái gì tốt cũng đưa đến cho Cố Chi, so với viên kim cương này cũng không thua kém về giá trị. Mấy bà vợ hai ở nhà khác muốn có trang sức mới thì đều phải nũng nịu vài ngày mới được, còn Cố Chi, đến cả thính còn chẳng cần rải, anh đã tự động đem các loại trang sức châu báu đến cho cô rồi.<br> Chỉ là anh không ngờ, tiểu tình nhân ba năm của anh, vậy mà bây giờ lại lộ ra bản tính như thế.<br> Mà người con gái này, uổng cho nhan sắc thì cao mà đầu óc không có, không có số hưởng viên kim cương hồng duy nhất ở Thượng Hải này.<br> Hoắc Đình Sâm cười lạnh một tiếng.<br> Điện thoại trên bàn làm việc của anh vang lên tiếng chuông.<br> Hoắc Đình Sâm nghe điện thoại.<br> Là Đỗ Tài Nguyên gọi đến.<br> Hoắc Đình Sâm với Đỗ Tài Nguyên có chút giao tình với nhau, nhưng cũng không quá quen thuộc, không biết vì sao hôm nay lão lại gọi điện đến.<br> Đỗ Tài Nguyên đã suy nghĩ chuyện nhượng cửa hàng châu báu cho Cố Chi nghĩ cả nửa ngày, cuối cùng vẫn quyết định báo cho Hoắc Đình Sâm một tiếng.<br> Dù sao thì lão với Hoắc Đình Sâm cũng có quen biết, tiền Cố Chi dùng để mua cửa hàng lỡ đâu là trộm ở chỗ Hoắc Đình Sâm thì sao?<br> Nhưng mà việc này Đỗ Tài Nguyên cũng chỉ định nói sơ qua với Hoắc Đình Sâm thôi. Cửa hàng của lão đã bán thì không thể lấy lại được, Hoắc Đình Sâm cùng lắm sẽ về nhà dạy dỗ lại vợ hai của mình một chút, dù sao tra nữ này cũng đã trộm một ít tài sản của anh rồi mà.<br> Hoắc Đình Sâm nghe điện thoại của Đỗ Tài Nguyên xong, cuối cùng cảm thấy không thể tin được.<br> \"Ông nói, Cố Chi mua lại cửa hàng châu báu của ông?\"<br> \"Đúng vậy.\" Đỗ Tài Nguyên nói trong điện thoại, \"Vô cùng hào phóng, chi tiền cái rẹt không suy nghĩ gì.\"<br> Đỗ Tài Nguyên nói chắc như đinh đóng cột, Hoắc Đình Sâm nghe thấy lại cảm thấy kinh ngạc đến khiếp sợ.<br> Anh cúp điện thoại, suy nghĩ một lúc&nbsp; lâu.<br> Một bên là, nghe nói Cố Chi bỏ tiền ra mua cửa hàng châu báu không đắn đo.<br> Mà bên kia,<br> Hoắc Đình Sâm lại cúi đầu, nhìn viên kim cương trong tay mình. Anh đã cho rằng Cố Chi khi nhận được món quà này sẽ cảm động đến rơi nước mắt, sẽ hiểu được rằng anh đối với cô có bao nhiêu rộng lượng bao dung, sẽ biết được việc giận lẫy với anh là một hành vi sai lầm cỡ nào.<br> Cửa hàng châu báu kia, so với dây chuyền kim cương này.<br> ~ Hoàn chương 7 ~<br> Cố Chi: Mua được cả cửa hàng rồi chắc cần một sợi dây chuyền ha? "]