["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin </i></b>✿<br> Trước khi Hoắc Đình Sâm đến, Trần Gia Minh còn cố ý gọi điện thoại báo cho Cố Chi rằng Hoắc tổng tạm thời có buổi xã giao với đối tác làm ăn, khoảng chừng 7 giờ tối mới đến, Cố tiểu thư có thể dùng bữa tối trước.<br> Cố Chi ngáp một cái đồng ý, sau đó gọi điện cho nhà hàng của một khách sạn đem một phần thịt bò bít tết qua, một mình cô ăn xong, ngồi mốc trên sô pha đợi Hoắc Đình Sâm đến.<br> Bởi vì trước đó đã tính toán là sẽ chia tay trong hòa bình với Hoắc Đình Sâm, cho nên cô suy nghĩ sẽ nói những cái gì để nói xong thì chấm dứt luôn, đại ý chính là bà đây không muốn đi với anh nữa, chúc anh với vị hôn thê đi du học về kia trăm năm hạnh phúc, sớm sinh quý tử. <br> Cố Chi cảm thấy cô để có thể chia tay trong hòa bình với Hoắc Đình Sâm là cô đã quá tốt tính rồi. Đổi lại là người khác, đã sớm phủi mông một cái rồi rời đi, ai mà thèm cái loại cẩu nam nhân đến cả cái vị trí bà hai cũng không cho kia.<br> Nếu không phải Cố Dương ngàn dặn vạn dò là không được đem chuyện trúng một vạn nhân dân tệ tùy tiện nói ra, Cố Chi thật sự muốn cho Hoắc Đình Sâm thấy, ba cái đồng tiền dơ bẩn của anh, cô đây cũng có.<br> Cô đang ngồi suy nghĩ, càng nghĩ càng vui, đến lúc ngẩng đầu lên nhìn đồng hồ đã thấy 7 giờ rưỡi rồi.<br> Cố Chi: \"..................\"<br> Cô nhớ hồi nãy Trần Gia Minh nói 7 giờ đến mà.<br> Con mẹ nó Hoắc Đình Sâm.<br> Cố Chi thở phì phì mà đổi chân, cầm một quả táo trên bàn trà, vừa ăn vừa đợi.<br> Sau đó, kim giờ trên đồng hồ dần chuyển từ bảy qua tám, rồi từ tám qua chín.<br> Cố Chi nhìn chằm chằm cửa phòng, biểu tình âm trầm.<br> Mắc công cô còn nghĩ chia tay trong hòa bình với Hoắc Đình Sâm, vậy mà quên mất nam nhân như Hoắc Đình Sâm có bao nhiêu tự đại, đến cả nhắn gửi chuyện gì còn không tự mình nói thì cần gì phải nghĩ nhiều.<br> Cố Chi đột nhiên cười thành tiếng.<br> Đúng rồi, bản thân cô xưa nay là anh dưỡng ở bên ngoài, trước mặt anh không hề có tôn nghiêm địa vị gì hết, vẫy tay thì tới, xua tay thì đi, với loại người này cô cần chào hỏi gì à?<br> Sớm hay muộn gì cũng bị báo ứng cho xem.<br> Cố Chi đứng dậy, đem cà phê đã pha sẵn cho Hoắc Đình Sâm đổ vào bồn cầu.<br> Cô rửa mặt xong rồi lên giường đi ngủ, trong chung cư rất an tĩnh, đồng hồ trên tường cứ lặng lẽ mà chạy, mãi đến khi kim giờ chỉ vào số 11, rốt cuộc cũng có tiếng động phá vỡ sự an tĩnh này.<br> Hoắc Đình Sâm lấy chìa khóa mở cửa, phát hiện trong nhà tối thui.<br> Anh xoa mí mắt, lại dùng sức lắc đầu, ép bản thân mình tỉnh táo.<br> Đêm nay có một cuộc xã giao, anh tưởng 7 giờ là có thể kết thúc rồi, ai dè sự việc có hơi khó giải quyết. Anh tuy là con trai duy nhất của Hoắc gia, nhưng dù sao vẫn còn trẻ, không tránh khỏi việc phải đi bồi những lão cáo già kia, dây dưa mãi đến giờ mới dứt ra được, còn phải uống rượu nữa.<br> Trần Gia Minh lúc lái xe nói đã khuya rồi, hay là lần sau gặp Cố tiểu thư. Anh ngồi ở phía sau, nghĩ đến Cố Chi lần trước để giữ anh lại mà không tiếc cái gì, khăng khăng muốn đi qua.<br> Hoắc Đình Sâm không im lặng đi lại như lần trước, mà lần này là sờ vách tường, tìm công tắc mở đèn.<br> Cố Chi chắc là đi ngủ rồi, trong phòng khách không có ai.<br> Hoắc Đình Sâm kéo cà vạt ra, trực tiếp đi vào phòng ngủ tìm Cố Chi.<br> Cố Chi mơ mơ màng màng mới ngủ được một chút, liền nghe 'bang' một tiếng, trước mắt sáng chói.<br> Cô bị ánh sáng làm cho tỉnh ngủ, hai mày nhíu chặt, ngồi dậy, nhìn Hoắc Đình Sâm.<br> Đầu tóc anh hơi rối, cà vạt cũng bị tháo lỏng.<br> Cố Chi ngửi thấy mùi rượu nhè nhẹ.<br> Hoắc Đình Sâm uống rượu.<br> Cố Chi đứng dậy xuống giường, muốn uống thì cứ uống đi, đêm nay vừa hay cô cũng đang muốn chấm dứt với anh.<br> Cố Chi bị Hoắc Đình Sâm cho leo cây cả đêm, giờ đang ngủ lại bị đánh thức, cô chẳng buồn cười nói gì với Hoắc Đình Sâm nữa, hầm hừ mà đi đến trước mặt anh, ngẩng đầu lên, trừng mắt, cố gắng đem hết sát khí trong người ra.<br> Cô nói với bản thân không cần khách khí với anh, bây giờ cô không cần tiền của anh nữa, không cần phải sợ anh.<br> Cố Chi hầm hừ hít một hơi, lần đầu tiên trong ba năm dám gọi thẳng tên Hoắc Đình Sâm: \"Hoắc Đình....Ô!\"<br> Cố Chi mới gọi tên một nửa, người đàn ông trước mặt đã càng lúc càng gần, mắt cô trừng càng lớn hơn.<br> Không ngờ lần đầu tiên cô dám gọi thẳng tên của Hoắc Đình Sâm đã bị chặn miệng lại rồi.<br> Hoắc Đình Sâm ôm mặt Cố Chi, cẩn thận mà hôn.<br> Anh cũng không biết vì sao đột nhiên đi hôn Cố Chi nữa. Đúng là say rượu rồi thì không còn suy nghĩ như bình thường mà. Anh chỉ cảm thấy bộ dạng cô đứng vừa thở phì phì vừa trừng mắt với anh vô cùng đáng yêu, đặc biệt là đôi môi này, khiến người ta vừa nhìn đã muốn cắn một cái.<br> Sau đó, anh nghĩ gì làm vậy.<br> Cố Chi bị nụ hôn này làm cho đơ não một chút.<br> Cô là muốn chấm dứt với anh, chẳng lẽ anh nhìn không ra bộ dạng hung dữ của cô sao. Hoắc Đình Sâm, hắn, mẹ nó, không có việc gì hôn cô làm gì?<br> Cố Chi bị hôn đến mơ màng, đợi đến lúc cô phản ứng lại, phát hiện mình đã bị đặt lên giường, Hoắc Đình Sâm đang áp lên người cô, thấp giọng nói: \"Cố Chi.\"<br> Cố Chi phát hiện mình đang nằm trên giường thì hết hồn, liền giãy giụa muốn ngồi dậy.<br> Thật ra, nếu dựa vào kế hoạch ban đầu, Cố Chi cảm thấy lăn giường lần cuối rồi chia tay cũng được, dù gì hai người cũng làm không biết bao nhiêu lần rồi. Nhưng mà bây giờ, Hoắc Đình Sâm cho cô leo cây rồi giờ còn muốn ngủ với cô, không có cửa đâu!<br> Cố Chi giãy giụa, anh liền nắm chặt hai tay cô lại không cho nhúc nhích.<br> Hoắc Đình Sâm nói nhẹ \"Đừng nháo\", sau đó một tay giữ hai tay của cô, một tay bắt đầu cởi áo sơ mi của mình.<br> Cổ tay Cố Chi bị Hoắc Đình Sâm giữ chặt đến đau, cô thấy anh còn đang say, liền nổi giận: \"Hoắc Đình Sâm, anh buông ra!\"<br> Hoắc Đình Sâm nghe Cố Chi la lên thì sửng sốt một chút.<br> Anh như tỉnh rượu lại một chút, nhíu mày: \"Vừa rồi em gọi tôi là gì?\"<br> Cố Chi nhìn anh, bình thản nói: \"Tôi gọi anh là Hoắc Đình Sâm.\"<br> Hoắc Đình Sâm nhìn bộ dạng thản nhiên của cô, môi mỏng kéo thành một đường, lại nghĩ tới lần trước Cố Chi \"cậy sủng mà kiêu\".<br> Xem ra là anh tính sai rồi, cô căn bản chẳng rút ra kinh nghiệm gì hết, còn không chịu ngoan ngoãn, thậm chí còn dám gọi thẳng tên anh, còn dám đối với anh mà hô to gọi nhỏ.<br> Anh cho rằng vợ hai mà thế này kiểu gì cũng sẽ khiến anh đau đầu.<br> Hoắc Đình Sâm trầm mặt lại, đột nhiên duỗi tay nắm cằm của Cố Chi, mặt hai người cách nhau thật gần.<br> Hoắc Đình Sâm lần này muốn chỉnh Cố Chi một lần cho biết, liền cắn răng nói: \"Cố Chi, em có còn muốn làm không?\"<br> Cố Chi cũng ngẩn người, thấy anh nghiến răng nghiến lợi mà uy hiếp cô.<br> Ký ức ba năm trước tràn về như vũ bão.<br> Cô cố gắng học theo người khác, ở trước mặt anh khom lưng cúi đầu, cô cố gắng làm ra cử chỉ khéo léo, nhưng vẫn bị các tiểu thư chính tông chê cười một trận tại bữa tiệc, Hoắc Đình Sâm thấy thế liền hơi không vui, cô liền trăm phương nghìn kế nghĩ cách nhận sai, thậm chí còn ra sức lấy lòng Hoắc Đình Sâm trên giường nữa.<br> Tất cả là vì cái gì? Còn không phải vì cô muốn làm vợ hai của anh, muốn đến phát điên rồi.<br> Nhưng bây giờ thì sao?<br> Cố Chi chậm rãi giương mắt, nhìn vào đôi mắt của Hoắc Đình Sâm.<br> Cố Chi cười ha ha.<br> Vốn đã không còn cần cô, vậy mà giờ không biết xấu hổ dùng cái cớ này để uy hiếp cô.<br> Ánh mắt của Cố Chi khiến người ta rùng mình.<br> Khuỷu tay cô chống phía sau, lưng dựa vào gối, cả người ngồi bật dậy.<br> Hoắc Đình Sâm không biết Cố Chi cười cái gì, cũng không biết Cố Chi vì sao muốn ngồi dậy. Lúc anh còn đang mơ màng, đã thấy Cố Chi nâng chân lên, bàn chân tuyết trắng hướng về phía anh.<br> \"Bà đây không làm!\"<br> Cô rống lên một cái, sau đó, trong phòng ngủ vang lên tiếng kêu thống khổ của đàn ông.<br> Cố Chi đá xong, liền nhanh chóng xuống giường, xoa xoa bàn chân vừa mới đá anh vào tấm thảm dưới sàn.<br> Hoắc Đình Sâm trong nháy mắt đau đến cuộn tròn trên giường, một tay che chỗ bị đá, một tay chống lên giường.<br> Mặt anh căng ra đến đỏ bừng, trên trán lấm tấm mồ hôi, trên mặt biểu cảm thống khổ đến dữ tợn.<br> Cố Chi sửa soạn lại quần áo trên người, khoác áo ngủ vào, nhìn người đang quằn quại trên giường.<br> Hoắc Đình Sâm nghiêng đầu, biểu cảm vẫn thống khổ mà trừng mắt với cô.<br> Cố Chi cảm thấy đá xong phát này thật sung sướng, \"Hừ\" một tiếng, tiếp tục nói: \"Vừa rồi anh nghe rõ chưa, không nghe rõ thì để tôi nói lại lần nữa, nghe cho rõ nhé.\"<br> Hai tay cô chống eo, gằn từng chữ một: \"Hoắc. Đình. Sâm! Bà. Đây. Không. Làm!\"<br> \"Tôi vừa rồi cũng không muốn ngủ với anh, cũng không muốn làm vợ hai của anh nữa!\"<br> Cố Chi nói xong hai câu này, vốn còn định xoay người rời đi, xong lại nghĩ đến việc bây giờ anh tạm thời mất đi năng lực hành động, liền xoay người lại, quyết định ngồi \"tâm sự\" với Hoắc Đình Sâm.<br> \"Anh cho rằng anh ghê gớm lắm à? Nếu không phải vì vài đồng tiền của anh, tôi chẳng thèm dính lấy anh đâu. Trước giờ anh có xem tôi là con người không? Vẫy tay thì tới, xua tay thì đi, tôi còn chẳng bằng một vật làm ấm giường nữa. Lâu lâu anh mới ghé qua vui đùa một chút. Hẳn là trong thực tế, trong mắt Hoắc gia các người tôi cũng không bằng một con chó chứ gì? Vui thì tới chơi không thì vứt bỏ, suốt ba năm trời lấy cái vị trí vợ hai này mà sai khiến tôi. Anh đùa chán rồi, uổng công bà đây lãng phí mất ba năm thanh xuân trên người anh. Ai mà thèm cái vị trí vợ hai kia của anh nữa chứ. Má nó, anh lo mà đi kết hôn với vị hôn thê đi du học về của mình, chúc hai người trăm năm hạnh phúc, không sinh quý tử!\"<br> \"Bây giờ cái gì cần nói tôi cũng nói rồi, để tôi nói cho anh biết, tôi ba năm qua ở bên cạnh anh đều là giả vờ cả, tất cả đều là giả. Anh cho rằng tôi thích anh, lúc nào cũng dịu dàng, nghe lời, luôn nói lời ngon tiếng ngọt với anh à? Thật ra tôi đã sớm mắng 18 đời tổ tông nhà anh rồi. Ha ha ha ha ha!\"<br> Cố Chi nói một hồi, thấy Hoắc Đình Sâm vừa nghe vừa che lại bên dưới , nghĩ đến việc mới nãy anh còn có ý đồ gây rối với cô, lại nói thêm một câu: \"Tôi không phải chỉ giả tạo trước mặt anh đâu, tôi ở trên giường cũng là giả hết. Một chút tôi cũng không thích ngủ với anh, anh đừng tưởng anh làm đàn ông thì cái gì cũng có thể!\"<br> Hoắc Đình Sâm nghe thấy thế, gân xanh nổi đầy trên trán.<br> Cố Chi đem hết những lời trong lòng nói ra, trừ bỏ việc chọc tức Hoắc Đình Sâm ra, thì những điều này đều là sự thật.<br> Sau đó, trước khi cô rời đi, cô quay đầu lại, nhìn anh, không thèm khách khí nữa:<br>\"Hoắc Đình Sâm, tôi nói cho anh biết, từ hôm nay trở đi, không phải là anh bỏ tôi, mà là tôi! Bỏ! Anh!\"<br> Nói xong câu này, cô vui sướng mà thở phào nhẹ nhõm. Trong căn nhà này không còn món đồ nào của cô, Cố Chi thu dọn hai bộ sườn xám cuối cùng, mang theo túi xách, vô cùng tự nhiên mà lắc mông một cái, mở mạnh cửa đi ra ngoài.<br> Nam Tĩnh công quán lại trở về vẻ an tĩnh ban đầu.<br> Đêm đen lặng ngắt như tờ.<br> Nơi bộ vị bị thương vẫn còn rất đau, người đàn ông nằm sấp lên giường, mồ hôi chảy xuống khăn trải, tiếng mở cửa kia vẫn còn văng vẳng bên tai anh rất lâu.<br> Khuôn mặt tuấn tú của Hoắc Đình Sâm, lần đầu tiên trong đời mà đen đến như vậy.<br> <i>~ Hoàn chương 6 ~</i> "]