["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin </i></b>✿<br> Cố Chi cơm cũng không ăn nữa, ném đũa, kéo Cố Dương đang ngốc ra chạy đi, tới đầu hẻm tìm một chiếc xe ngựa, chạy như bay đến Nam Tĩnh công quán.<br> Cô ở công quán lục tung cả lên, cuối cùng từ trong một chiếc túi móc ra được đống vé số bị cô vò thành một cục.<br> Cô ngồi quỳ trên mặt đất, sợ dùng sức quá sẽ làm rách vé số, đôi tay lau đi lau lại trên quần áo rồi mới cẩn thận gỡ từng tờ một.<br> Cố Chi thò đầu qua nhìn, thấy con số trên mấy tờ vé số này giống với con số trên báo mới xem, quả nhiên là sinh nhật của hai người bọn họ, sau đó lại nhìn góc phải tờ vé số, viết bằng chữ Hán: <br> Một trăm tờ.<br> Cố Chi hoảng hốt nắm lấy cổ tay Cố Dương, ngây ngốc hỏi cậu: \"Cố Dương nè, chúng ta có phải đã...thật sự phát tài rồi không?\"<br> Cố Dương còn đang bận so tờ vé số, một lúc lâu, rốt cuộc mới ngồi dậy. Vì chưa bao giờ trải qua chuyện lớn thế này, nên trên trán liền ướt một tầng mồ hôi, cậu nói: \"Hình như...đúng rồi.\"<br> \"A ——\"<br> Chung cư Nam Tinh bỗng truyền ra tiếng thét chói tai.<br> Cố Chi hét xong thì đầu óc trống rỗng, chỉ sót lại một ý nghĩ.<br> Cô.<br> Phát.<br> Tài.<br> !!!!<br> ......<br> Mấy ngày sau đó, dân chúng toàn bộ Bến Thượng Hải đều bàn tán về tin tức khủng khiếp nhất không chỉ riêng ở Thượng Hải mà là trên cả nước, báo chí mấy ngày nay cũng liên tục đưa tin này lên trang nhất, thậm chí đến cả tin Hoắc gia và Triệu gia muốn liên hôn cũng bị đẩy xuống.<br> Tin tức đó chính là vé số Hối Phong kỳ gần nhất có người trúng thưởng, là một cô gái không rõ lai lịch, dùng một dãy số mà mua 100 tờ vé số, trúng một lần 1000 vạn NDT.<br> Báo chí có đăng hình cô gái bí ẩn này đi nhận giải, nhưng mà người này trùm kín mít từ trên xuống dưới, đến cả đôi mắt cũng dùng kính râm che đi, bên cạnh là trưởng phòng công chứng chính phủ, bởi vì lần trúng thưởng này quá lớn, trưởng phòng công chứng tự mình đến tuyên bố người nhận giải.<br> 1000 vạn NDT này, so với dân chúng bình thường quả là một con số không thể ngờ đến, thậm chí gom hết tiền bạc của toàn bộ xã hội thượng lưu ở Thượng Hải chưa chắc đã đủ 1000 vạn NDT, mà bọn học tài sản đều là do đời trước làm ăn tích cóp mới có được, còn người này, chỉ dựa vào một tờ vé số, liền nhẹ nhàng dùng tiền đè hết những người nhà giàu kia.<br> Quả nhiên đây là phất lên sau một đêm, còn là siêu giàu nữa, loại chuyện này quả nhiên có tồn tại trên đời.<br> Đến bây giờ, cửa hàng vé số Hối Phong không chỉ ở Thượng Hải mà ở trên khắp đất nước vô cùng nhộn nhịp, ai ai cũng chen chúc đầy cửa tiệm, ai cũng muốn giống như người kia phất nhanh sau một đêm, cả một đoạn thời gian dài ai gặp nhau cũng đều hỏi \"Đã trúng chưa?\"<br> Ở Hoắc thị, Hoắc Đình Sâm ngồi trên ghế sô pha bằng da nhập khẩu từ Mỹ xem báo hôm nay.<br> Tin về người bí ẩn trúng giải 1000 vạn NDT kia cuối cùng cũng hạ nhiệt, chỉ còn chiếm nửa trang nhất, nửa còn lại chính là về tiến độ liên hôn giữa Hoắc gia và Triệu gia.<br> Hoắc Đình Sâm nhìn ánh mắt của người bí ẩn trúng độc đắc kia, ảnh đen trắng chụp một người che kín từ trên xuống dưới, nhưng anh vẫn cảm thấy, người này hình như hơi quen. Nhưng mà anh cũng không để ý nhiều, ánh mắt lại nhìn bài báo khác.<br> Bài này có tiêu đều: Sắp có chuyện tốt? Hoắc phu nhân cùng con dâu tương lai đến khách sạn lớn uống trà chiều.<br> Tuy rằng Hoắc gia ở Thượng Hải có thể nói là hô mua gọi gió, không gì không làm được, nhưng đối với báo chí, đặc biệt là mấy tờ báo vỉa hè thế này thì vẫn luôn cảm thấy vô cùng đau đầu.<br> Đó giờ mấy người làm báo này luôn tự xưng là có văn nhân khí khái, lúc đưa tin tức ở Thượng Hải đều coi trọng chữ tín để đảm bảo tính chân thật trong các câu chuyện của mọi người, nói hoa mỹ thì là theo đuổi chân tướng sự thật, Hoắc gia hôm nay chỉ vì bị đưa tin mà động thủ, ngày mai trên trang nhất chắc chắn sẽ toàn là tin Hoắc gia một tay che trời, đối với việc theo đuổi tin tức cũng sẽ đuổi tận giết tuyệt.<br> Nếu làm thế, địa vị của Hoắc gia, còn có thể diện nữa, sẽ bị những loại tin tức này làm cho bẽ mặt.<br> Hoắc Đình Sâm nhìn hình chụp trên báo, chụp lén Triệu Hàm Thiến cùng với mẹ anh đi dạo phố, hơi nhíu mày.<br> Anh bỏ tờ báo xuống, tùy tay cầm một tờ khác lên xem.<br> Mỗi ngày, anh đều nói thư ký đem báo mới nhất hôm đó đến xem, ngoại trừ \"Trình báo\", \"Nhật báo tiến bộ\", \"Nhật báo trung ương\" ra thì còn có một ít các tờ báo nhỏ không tên tuổi khác.<br> Lần này anh cầm phải một tờ báo không biết tên gọi là gì, cách anh rất xa, nhưng tiêu đề lại rất thu hút.<br> \"Cô gái bí ẩn trúng giải 1000 vạn NDT, mấy vạn nam nhân ở Thượng Hải liền nghênh đón phú bà một bước bước lên đỉnh cao nhân sinh, vậy cuối cùng cô gái bí ẩn này là ai? Chủ biên tờ báo cầu thông tin của cô gái bí ẩn này để cho mọi người cùng biết, hoan nghênh quí vị đến gửi thông tin về Phú bà.\"<br> Hoắc Đình Sâm nhìn mấy chữ \"nghênh đón phú bà một bước bước lên đỉnh cao nhân sinh\" liền câm nín: \"..................\"<br> Thôi cũng kệ, 1000 vạn NDT tính ra cũng hấp dẫn thật, đối với người có tiền như Hoắc gia thì con số này cũng rất lớn rồi, nhưng mà thể loại vì tiền có thể bán thân cầu Phú bà bao nuôi thế này thì Hoắc Đình Sâm nhai không nổi.<br> Anh lại một lần nữa ghét bỏ mà vứt tờ báo này xuống.<br> Lúc này, Trần Gia Minh bưng một ly cà phê vào, đặt trước mặt Hoắc Đình Sâm: \"Hoắc tiên sinh.\"<br> Hoắc Đình Sâm không đọc báo nữa, bưng cà phê lên nhấp một ngụm.<br> Trần Gia Minh cung kính đứng bên người anh, hỏi: \"Hoắc tiên sinh, vừa rồi bên nhà cũ gọi điện tới, muốn ngài buổi tối về nhà một chuyến. Lão gia và phu nhân muốn dùng bữa tối với ngài.\"<br> Hoắc Đình Sâm nhàn nhạt \"Ừ\" một tiếng.<br> \"Còn có, Triệu tiểu thư cũng đến.\" Trần Gia Minh bổ sung.<br> Hoắc Đình Sâm tay vẫn cầm ly cà phê, mặt không biểu cảm: \"Biết rồi, 6 giờ chiều sẽ đi qua đó.\"<br> \"Vâng, tôi đi báo lại đây.\" Trần Gia Minh gật đầu, đang chuẩn bị xoay người rời đi thì Hoắc Đình Sâm nhớ ra cái gì đó, gọi anh ta quay lại.<br> \"Khoan đã.\"<br> Hả? Trần Gia Minh nghi hoặc quay đầu, lại đứng trước mặt Hoắc Đình Sâm, hơi khom người: \"Xin hỏi Hoắc tiên sinh còn gì giao phó sao?\"<br> \"Không có gì.\" Hoắc Đình Sâm nhìn về phía trước như đang nghĩ gì đó, hỏi: \"Gần đây có nhận được cuộc điện thoại nào không?\"<br> Trần Gia Minh bị hỏi nhất thời nghĩ không ra, cái gì mà có nhận được điện thoại hay không chứ, đây là văn phòng Hoắc tổng đó, mỗi ngày điện thoại reo không ngừng nghỉ.<br> Vì thế, Trần Gia Minh ngẩng đầu lên cười gượng hỏi: \"Gần đây nhận được rất nhiều cuộc gọi, xin hỏi ngài muốn nói đến cuộc gọi nào?\"<br> Hoắc Đình Sâm nhìn anh ta một cái, nâng ly cà phê lên môi, bình tĩnh nói: \"Cố Chi.\"<br> Trần Gia Minh: \"..................\"<br> Thư ký bên cạnh Hoắc Đình Sâm vốn là một lão cáo già xảo quyệt vậy mà giờ đây đột nhiên bị làm khó, không biết trả lời sao.<br> Mà Hoắc Đình Sâm hỏi cũng không lạ, bởi vì trước kia cuối tuần nào Cố Chi cũng gọi tới, hỏi Hoắc tiên sinh của cô khi nào sẽ đến Nam Tĩnh công quán.<br> Trần Gia Minh lúc nào cũng sẽ báo cáo cho Hoắc Đình Sâm biết chuyện Cố Chi gọi điện đến, dù sao đây là tình nhân của Hoắc tiên sinh, anh ta cũng phải quan tâm một chút, mà lúc này đây, Hoắc Đình Sâm hỏi cũng đúng thôi, vì đã lâu rồi không nghe Trần Gia Minh báo cáo việc Cố Chi gọi điện đến.<br> Trần Gia Minh không biết gần đây hai người xảy ra chuyện gì nữa, anh ta cũng rất buồn bực vì gần đây không thấy Cố Chi gọi điện đến. Theo hiểu biết của anh ta về Cố Chi, cô đã thèm khát vị trí vợ hai của Hoắc tiên sinh suốt 3 năm nay, vậy mà giờ Hoắc Đình Sâm chuẩn bị đính hôn, cô lại từ bỏ không biết vì sao.<br> Chuyện này không giống tác phong của Cố Chi lắm, trừ phi cô tự nhiên nhận được tiền từ trên trời rơi xuống nên không cần tiền của Hoắc thiếu gia nữa.<br> Nhưng mà chuyện tiền từ trên trời rơi xuống này cũng không phải không thực tế lắm, gần đây ở Thượng Hải có một cô gái tự nhiên trúng được 1000 vạn NDT, nhưng mà Trần Gia Minh cảm thấy người này chắc là đã tu luyện vận khí suốt 18 đời tổ tông dồn lại một lần ăn lớn, cho nên không nghĩ đến việc này sẽ rơi lên đầu Cố Chi.<br> Nhưng mà, tình nhân không gọi điện tới, anh ta có dự cảm, nếu Hoắc thiếu gia mà nghe được tin này thì giây tiếp theo anh ta sẽ bị cho bay màu ngay.<br> Vì thế, Trần Gia Minh đấu tranh tâm lý dữ dội, cuối cùng lựa chọn nói dối, anh ta cẩn thận quan sát phản ứng của Hoắc Đình Sâm, nói: \"Chuyện đó...đương nhiên là có gọi đến. Cố tiểu thư hỏi ngài khi nào sẽ ghé qua Nam Tĩnh công quá, tiểu thư muốn gặp ngài.\"<br> Sau đó, anh ta thấy Hoắc Đình Sâm nhấp một ngụm cà phê.<br> Hoắc Đình Sâm giương mắt nhìn Trần Gia Minh, sau đó vẫn bình tĩnh mà đặt ly cà phê xuống bàn.<br> Anh nói: \"Cậu đi xuống trước đi.\"<br> Trần Gia Minh thở phào nhẹ nhõm, lau mồ hôi lạnh trên trán, vội gật đầu: \"Vâng.\"<br> Anh ta vừa xoay người ra ngoài vừa tự an ủi bản thân, nói không chừng Cố Chi thật sự có gọi đến, chẳng qua là anh ta không nhận được thôi.<br> Lúc Trần Gia Minh ra đến cửa văn phòng, trong nháy mắt, người đàn ông ngồi bên trong nhịn không được mà giương khóe môi.<br> Hoắc Đình Sâm dựa lưng vào ghế, tâm tình vô cùng thoải mái, uống một hơi hết sạch cà phê.<br> Anh còn tưởng Cố Chi có bao nhiêu kiên cường chứ, không ngờ mới có mấy ngày mà đã gọi điện thoại tới chủ động làm hòa rồi.<br> Cố Chi sợ nhất là không được anh sủng ái nữa, sợ muốn chết.<br> Vì tâm tình thoải mái nên việc nhìn nhận vấn đề cũng khác đi.<br> Hoắc Đình Sâm nhớ lại buổi sáng hôm đó, anh lạnh lùng bỏ qua việc Cố Chi chủ động cầu hoan, cảm thấy Cố Chi lúc đó bị anh cự tuyệt trông rất đáng thương, giống như một con mèo nhỏ, khiến cho anh nhìn thấy trong lòng liền dâng lên ý muốn che chở, bảo vệ.<br> Nếu cô đã hiểu chuyện, biết chủ động gọi điện tới nhận sai, làm hòa, vậy thì anh cũng không cần quá vô tình. Hoắc Đình Sâm gác chân, cảm thấy anh lạnh nhạt với Cố Chi cũng đủ rồi, mấy ngày tới tìm một ngày rồi ghé qua thăm cô.<br> Lúc anh quyết định như thế, liền thấy hơi buồn cười.<br> Chính anh là người lúc trước nói \"Tạm thời sẽ không đến\", còn tưởng rằng sẽ được lâu, ai dè cái \"tạm thời\" kia cũng chỉ kéo dài nửa tháng.<br> Bình thường công việc của anh mà bận một chút, hai người có khi cả tháng còn không gặp nhau.<br> Cố Chi này, không biết đã học ai mà có thể khiến tâm tư đàn ông xao động như vậy.<br> Hoắc Đình Sâm lắc đầu cười.<br> Anh lại nghĩ đến Triệu Hàm Thiến.<br> Người này, bàn về gia thế, dung mạo, học vấn, đều phù hợp tiêu chuẩn làm con dâu của Hoắc gia, làm vợ tương lai của anh.<br> Hoắc Đình Sâm trước kia vẫn luôn rằng, nếu đã có một người con gái hoàn mỹ, phù hợp với tiêu chuẩn của anh xuất hiện, anh sẽ thuận theo tự nhiên mà đính hôn rồi kết hôn. Nhưng mà gần đây, anh phát hiện ra, suy nghĩ của anh bây giờ so với lúc trước đã khác.<br> So với tưởng tượng, bây giờ nghĩ đến việc tìm một ngày nào đó ghé qua gặp Cố Chi còn khiến anh vui hơn là việc đêm nay phải đến gặp Triệu Hàm Thiến.<br> Hoắc Đình Sâm nhìn ra ngoài cửa sổ, trên cột điện có mấy con chim sẻ đang đậu.<br> Anh đang suy nghĩ điều gì đó.<br> ——<br> Nam tĩnh công quán.<br> Cố Chi nằm thành hình chữ X trên giường, một lần nữa mơ thấy mộng đẹp mà tỉnh lại.<br> Lúc cô tỉnh dậy, chuyện đầu tiên chính là lấy sổ tiết kiệm dưới gối ra, đếm số trong đó.<br> Đếm xong, cô lại ôm sổ tiết kiệm vào lòng rồi lăn lộn trên giường.<br> Cô giàu to rồi! Cô phát tài rồi! Cô bây giờ là người có nhiều tiền nhất Thượng Hải!<br> Nếu không phải sợ bị người ghen ghét, cộng với việc Cố Dương trước khi về trường còn dặn đi dặn lại rất nhiều lần, Cố Chi sợ là giờ đã chạy ra đường phố Thượng Hải mà thông báo cho cả thành phố biết.<br> Bà đây trúng 1000 vạn NDT rồi.<br> Cố Chi lúc đi lãnh thưởng trong lòng còn bồn chồn, dù sao thì giải thưởng này cũng quá lớn, sợ là công ty vé số không có đủ tiền thì đổi sang vật phẩm.<br> Không ngờ, công ty vé số thấy tờ vé số của cô, liền gọi điện cho cấp trên, bọn họ vào phòng thảo luận gì đó, lúc đi ra ai cũng cười nói nói cô đã trúng 1000 vạn NDT.<br> Sau đó, nhờ Cố Dương phân tích thì Cố Chi mới hiểu, công ty vé số cho cô trúng giải lớn như vậy, là vì muốn dùng cô để quảng cáo, vừa vặn gần đây có người nghi ngờ tính chân thật của vé số Hối Phong, nếu giờ đưa tin có người mới trúng giải thưởng kếch xù, cả nước sẽ bị chấn động, công ty vé số có dịp để đánh bóng tên tuổi, khiến cho nhiều người mua vé số của bọn họ hơn, về lâu về dài sẽ không còn vất vả nữa.<br> Nhưng mà mấy chuyện đó Cố Chi không quan tâm, cô bây giờ chỉ quan tâm là bản thân thật sự nhận được một cục tiền to tổ bố từ trên trời rơi xuống.<br> Cố Chi nhìn xung quanh, thấy đồ đạc chỗ này đã bị cô bán đi gần hết, thở phào nhẹ nhõm.<br> Cô còn tưởng khi nhận tiền rồi thì cô sẽ tiêu xài hoang phí một phen, không ngờ đến khi toàn bộ số tiền chính thức nằm trong tài khoản của cô rồi, cô đột nhiên không biết phải mua cái gì, cũng không có nhu cầu.<br> Mất nửa đời phải khom lưng cúi đầu chịu bị bắt nạt, bây giờ cô có thể ngẩng cao đầu rồi.<br> Cô vốn còn đang u sầu về việc không thể ngồi vào vị trí vợ hai của Hoắc Đình Sâm nữa, còn định vừa bán đồ vừa chủ động đi cầu hòa với Hoắc Đình Sâm, đơn giản chỉ vì tiền của Hoắc Đình Sâm thôi, muốn lấy chút tiền bồi thường việc không thể làm vợ hai của anh. Nhưng bây giờ, một mình cô cũng có tiền dùng tám đời còn không hết, chút tiền nuôi vợ hai của Hoắc Đình Sâm, cô không thèm!<br> Cố Chi thật sự rất muốn ngửa mặt lên trời, cười to ba tiếng. Hoắc Đình Sâm có cái gì mà hơn người chứ, ỷ mình có vài đồng tiền dơ bẩn thì bày đặt cao cao tại thượng, có một vị trí vợ hai thôi mà lợi dụng cô lâu như vậy, không chừng anh còn không có nhiều tiền bằng cô nữa chứ nói gì! Dẹp mẹ luôn cái chức vợ hai, anh cứ việc cùng với vị hôn thê đi du học về bách niên giai lão đi, chị đây không thèm theo hầu nhé!<br> Cố Chi cao hứng mấy ngày mới bình tĩnh lại, sau đó bắt đầu tính kế hoạch cho tương lai. Tuy Cố Dương đã nói là bọn họ trúng thưởng thì phải luôn khiêm tốn, cuộc sống xa hoa dâm dật sẽ khiến người ta sa đọa, nhưng Cố Chi cảm thấy miễn cô không tiêu xài hoang phí là được. Cô trúng nhiều tiền như vậy, bây giờ là kẻ có tiền rồi, đương nhiên phải sống cuộc sống của kẻ có tiền chứ.<br> Cô đến phòng môi giới nhà đất tìm một căn biệt thự, không quan tâm giá cả, càng xa hoa càng tốt. Hơn nữa, trong nhà phải thiết kế kiểu Tây, loại thiết kế thịnh hành nhất bấy giờ. Tìm nhà mất mấy ngày, nên Cố Chi ở tạm chỗ Nam Tĩnh công quán.<br> Mặt khác, Cố Chi cũng suy nghĩ nên làm gì để nhất đao lưỡng đoạn chuyện giữa cô với tên chó Hoắc Đình Sâm kia. Là trực tiếp cắt đứt luôn, hay là nên báo trước một tiếng.<br> Người có tiền rồi thì trong lòng cũng trống trải không it, Cố Chi trước đây nghĩ đến việc làm vợ hai không thành còn hận đến ngứa răng, bây giờ thấy chuyện cũng chả có gì. Cô bây giờ là kẻ có tiền, phải rộng lượng, nghĩ ba năm qua cô ở bên người Hoắc Đình Sâm lấy tiền của anh nuôi Cố Dương trưởng thành khỏe mạnh, còn đưa cậu đến học ở trường trung học thánh Johan, Hoắc Đình Sâm tuy không có công lao gì nhưng tiền của anh thì có, vì thế Cố Chi quyết định sẽ chia tay Hoắc Đình Sâm trong hòa bình.<br> Cô mới vừa quyết định xong thì nhận được một cuộc điện thoại.<br> Là Hoắc Đình Sâm tự mình gọi qua, nói đêm mai muốn tới chỗ cô.<br> Vừa vặn, đêm mai kết thúc luôn, Cố Chi nghĩ trong lòng như thế, miệng đáp: \"Vâng.\"<br> Nếu là trước đây, cô chắc chắn sẽ bắt đầu làm nũng qua điện thoại với Hoắc Đình Sâm, nhưng mà bây giờ, cô có tiền rồi, không thèm nói mấy lời ngon tiếng ngọt với tên chó Hoắc Đình Sâm này nữa.<br> Anh ta, không xứng.<br> Vì thế ở bên kia, Hoắc Đình Sâm đợi một lúc lâu cũng chỉ nghe được một tiếng \"Vâng\" của Cố Chi.<br> Anh chỉ muốn vứt liêm sỉ đi mà hỏi cô tại sao chỉ nói \"Vâng\" rồi thôi, không phải tự cô đã gọi điện cho Trần Gia Minh chịu thua rồi sao, lời ngon tiếng ngọt đâu rồi. Anh nghẹn cả nửa ngày, vẫn không vứt nổi liêm sỉ, đành cúp điện thoại.<br> Nhưng mà chuyện này cũng sớm bị anh gạt qua, chắc là Cố Chi muốn trực tiếp gặp anh cho nên mới xấu hổ không nói gì.<br> Hoắc Đình Sâm nghĩ đến đêm mai, cúi đầu cười.<br> Lần trước Cố Chi vì anh mà mặc bộ nội y cùng tất chân rất đẹp, đêm mai có khi cũng mặc bộ đó, anh nhất định phải \"thu thập\" cô thật tốt.<br> <i>~ Hoàn chương 5 ~</i> "]