["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Cố Chi nhìn thấy ảnh của mình bị báo chí chụp lại mà cười hài lòng. Sau đó, nghĩ đến chuyện hôm qua bản thân vậy mà đi quyên góp hẳn 30 vạn, tự nhiên cũng thấy hơi nhói đau trong tim một chút.<br> Cô vốn không định quyên góp nhiều như thế, chỉ muốn làm người quyên góp nhiều nhất trong đêm đó là được rồi, nhưng mà sau khi nghe người chủ trì nói là tiền quyên góp được sẽ dùng để xây trường học, xong lại nghĩ đến thời thơ ấu của mình, nóng máu lên mới chi hẳn nhiều tiền như thế.<br> Cố Chi an ủi bản thân dù sao ông trời cho cô trúng vé số cũng là đã quá thương cô rồi, dù sao một mình cô dùng cả đời cũng không hết, thôi thì chia sẻ một chút với người khác, chia sẻ với những người cần số tiền này hơn cô.<br> Cũng may, báo chí cũng đưa tin rồi, coi như có qua có lại.<br> Phú bà thần bí số một Thượng Hải lại xuất hiện, tin tức này đã lan truyền ra khắp toàn bộ Thượng Hải rồi. Lần trước là mặt không đổi sắc mua biệt thự giá trên trời, lần này là hào phóng quyên góp 30 vạn làm từ thiện. Vẫn chưa có ai nhìn thấy dung nhan thật sự của Phú bà, nhưng trong lòng mọi người đều tự ôm lấy hình tượng một người phụ nữ đã đẹp lại còn có rất nhiều tiền.<br> Phú bà mỗi lần lộ diện đều thoắt ẩn thoắt hiện, mà ảnh chụp lần này còn là một người đứng giữa, được cả một đám bảo vệ cao to vây quanh, làm nâng tầm cái sự giàu có sang trọng lên thêm một bậc. Khí chất này, nhan sắc này, rõ ràng là trong đêm tối, vậy mà bộ sườn xám của Phú bà như có đính ngôi sao, khiến cho Phú bà xinh đẹp một cách toả sáng, lộng lẫy, nhưng mà bộ sườn xám này đứng một mình nó thôi cũng đủ toả sáng lấp lánh rồi.<br> Mọi người lại cúi đầu thở dài, trách đám phóng viên sao lần này lại chẳng chụp được chính diện nữa, làm cho ai ai cũng bị bộ sườn xám của Phú bà hấp dẫn ánh nhìn.<br> Lần trước là một chiếc vòng tay kiểu dáng tinh xảo, độc đáo, lần này lại là sườn xám, cảm giác cũng vô cùng xinh đẹp, nhìn qua còn vô cùng đặc biệt.<br> Vì thế, tin tức mà tờ \"Tiểu thư ngày nay\" đưa tin chính là tra hỏi thông tin có thể mua bộ sườn xám giống Phú bà ở đâu, tiệm may nào nhận làm. Ai ai đọc báo xong cũng vội vàng cầm hình trong tờ báo đi hỏi khắp nơi, có người còn đem tới cả thợ may nổi tiếng để đặt làm, nhưng câu trả lời nhận lại là có thể bắt chước kiểu dáng, không thành vấn đề, nhưng mà loại chất liệu đến cả trong bóng tối cũng rực rỡ lấp lánh thế này thì không dễ dàng mà làm ra.<br> Trong lúc mọi người còn đang không biết phải làm thế nào, thiếu điều lật tung cả cái Thượng Hải để tìm chỗ bán, thì ba ngày sau, phóng viên của tờ \"Tiểu thư ngày nay\", sau trăm cay ngàn đắng cũng đã tìm được cửa hàng bán mẫu y hệt.<br> Không phải là một cửa hàng quần áo nổi danh hay là nhà may nổi tiếng nào, là một cửa hàng may mới khai trương, tên là Trang phục Dệt Dương, mặt tiền không lớn, nhưng trang hoàng bên trong vô cùng xa hoa, sườn xám y hệt mẫu mà Phú bà mặc đang được treo lên trong tiệm.<br> Chỉ là lúc này, sau khi có thông tin cửa hàng rồi, mọi người lại vô cùng bình tĩnh, không có giống như chuyện cái vòng tay lần trước, nhà nhà kéo nhau đi mua.<br> Lý do vô cùng đơn giản, trong tin tức mà tờ báo đưa còn có kèm theo cả giá tiền của bộ sườn xám đó nữa.<br> Một bộ may ra giá 800 tệ.<br> Món trang sức lần trước mà Phú bà mang, mọi người đều cho là giá hẳn trên trời nhưng rồi lại không đắt hơn trang sức bình thường là bao. Nhưng lúc này, cuối cùng Phú bà cũng đã mặc trên người một món không bình dân rồi, vô cùng phù hợp với thân phận, chỉ có Phú bà mới dám mặc, chính là một bộ sườn xám giá 800 tệ.<br> Các cô gái nhìn thấy cái giá 800 tệ kia cũng chỉ đành cắn khăn tay thở dài, tuy rằng mỗi ngày đều giở hình ra ngắm, thèm muốn chết nhưng không có tiền mua.<br> Cố Chi đã thuê một cửa hàng trưởng cho Trang phục Dệt Dương, ngay từ đầu cửa hàng trưởng nhìn thấy giá thành cao như vậy sợ là sẽ không có ai mua, ảnh hưởng đến chuyện mua bán. Nhưng mà giờ giá đã công khai, cũng không thể tuỳ tiện sửa, hơn nữa, mọi người cũng đã bảo 800 tệ này so với giới nhà giàu thì mới là bình thường thôi.<br> Dù sau khi tờ \"Tiểu thư ngày nay\" đăng bài công khai giá, có không ít các cô gái ở nhà ngắm hình ngồi khóc, cửa hàng may Dệt Dương vẫn lục tục đón khách đến mua.<br> Khách không nhiều lắm, một buổi sáng đến trưa cũng chỉ có khoảng một hai người, nhưng ai đến cũng toàn ngồi xe ô tô lớn mà đến, bước vào cửa là chỉ đích danh bộ sườn xám lấp lánh trong đêm của Phú bà, cho người hầu đưa số đo, sau đó trả tiền, gọn gàng nhanh chóng rồi rời đi.<br> Địa chỉ cửa tiệm nhanh chóng được chuyền tay nhau, khách vào toàn là người giàu, ở trong biệt thự.<br> Một bộ sườn xám giá 800 tệ, mặc vào chính là biểu thị cho thân phận, nào có vị tiểu thư phu nhân nhà ai mà không động lòng chứ?<br> ——<br> Hoắc Đình Sâm từ đầu đến cuối nhìn hết mấy việc này của Cố Chi, liền nhịn không được mà cảm thán là Cố Chi thật ra thông minh hơn anh nghĩ nhiều.<br> Vậy mà người này, ở bên anh bán mai (*) hết ba năm trời, vậy mà anh không nhận ra.<br> Hoắc Đình Sâm gấp báo lại, sau đó cầm quyển sách tiểu học lớp ba trên bàn, lại cảm thấy đau đầu.<br> Làm ăn thuận lợi như vậy mà sao học hành khó khăn thế không biết.<br> Mỗi lần đến giờ học, Hoắc Đình Sâm đều tan làm, đi đến biệt thự Âu nhã lệ quang, nhưng lần nào đến cũng là lúc Cố Chi không có ở nhà.<br> Chị Lý biết Hoắc Đình Sâm tới là để dạy học, cho anh vào cửa, sau đó còn nói với anh là bà chủ Cố đã bị ông chủ Cổ của công ty đĩa nhạc đưa đi chơi mạt chược rồi.<br> Hoắc Đình Sâm nghe thấy ba chữ \"chơi mạt chược\" liền nhíu mày. Nhưng vậy rồi thôi, anh cũng không nói gì, đi lên thư phòng đọc sách.<br> Cố Chi không biết nhiều chữ, vậy mà trong thư phòng sách chất một đống, rõ ràng là mua để lấp cho đầy kệ mà, quyển nào cũng còn mới cóng.<br> ......<br> Tại công ty Thắng Lợi, tiếng chơi mạt chương xôn xao khắp nơi, Cổ Dụ Phàm một bên xếp mạt chược một bên nhìn đồng hồ, sau đó hỏi Cố Chi: \"Có phải đã đến giờ học của cô rồi không?\"<br> Cố Chi mới học chơi mạt chược, tốc độ xếp bài hơi chậm so với người khác, nhắc tới chuyện đi học lại nghĩ tới Hoắc Đình Sâm, chu miệng mà nói: \"Kệ đi, tiếp tục nào, chơi một ván rồi tính.\"<br> \"Ờ tiếp đi.\" Cổ Dụ Phàm biết Cố Chi mới học sẽ ghiền, lại nghĩ gia sư mới của Cố Chi cũng chỉ là một người bình thường, thôi thì để người ta chờ một chút cũng chẳng sao.<br> Cố Chi đánh bài vô cùng có tinh thần, tập trung toàn lực để đánh một ván này, tuy rằng kỹ thuật còn kém nhưng mà lại rất may mắn, đánh với ba tay già đời mà đánh một lúc lâu rồi, đến lúc hạ bài vậy mà không thua cũng không thắng.<br> Cổ Dụ Phàm không nhịn được còn nói cô may mắn như vậy nếu không đi mua vé số thì lại uổng, chẳng phải trước kia đã có người trúng hẳn cả ngàn vạn tệ sao, bây giờ cô đi mua không khéo cũng có thể trúng một ngàn vạn giống người ta đó.<br> Cố Chi đắc ý mà cười cười, trong lòng thầm nói, người trúng một ngàn vạn tệ kia là tôi, vừa nghĩ vừa nhìn cửa sổ, phát hiện bên ngoài trời đã tối đen.<br> Cô đột nhiên nhớ tới cái gì đó, quay qua hỏi Cổ Dụ Phàm: \"Bây giờ mấy giờ rồi?\"<br> Cổ Dụ Phàm: \"Tám giờ rồi.\"<br> Cố Chi \"A\" một tiếng.<br> Cô bây giờ mới nhớ ra Hoắc Đình Sâm. Vốn cô chỉ định để anh đợi một lát thôi, kết quả ngồi đánh bài một lúc đến 8 giờ luôn rồi.<br> Cố Chi đem liền thả bài xuống, gom tiền lớn tiền nhỏ trên bài nhét vào túi rồi cầm túi chạy ra ngoài: \"Tôi về trước nha, bữa sau gặp.\"<br> Xe ô tô chạy băng băng trên đường, đi thẳng về biệt thự Âu nhã lệ quang.<br> Cố Chi về đến nhà, nghĩ Hoắc Đình Sâm mà phải đợi đến tận tám giờ tối thì chắc cũng đã về từ tám kiếp rồi, đang định hỏi chị Lý là Hoắc Đình Sâm đã đi chưa, chị Lý nói Hoắc tiên sinh vẫn còn ở thư phòng đợi cô, từ chiều đến giờ đã đợi mấy tiếng rồi.<br> Cố Chi nghe xong hai má ửng đỏ.<br> Cô không có gõ cửa mà trực tiếp đi vào, Hoắc Đình Sâm đang ngồi bên bàn đọc sách, nghe tiếng cô mở cửa thì ngẩng đầu.<br> Cố Chi vốn chỉ định để anh chờ một chút xíu thôi, ai dè một chút xíu biến thành mấy tiếng liền, nên cũng có hơi ngại: \"Tôi mới đi đánh bài về.\"<br> Hoắc Đình Sâm cũng chỉ \"ừ\" một tiếng, mặt vẫn không có thay đổi cảm xúc gì.<br> Cố Chi tưởng rằng chuyện tối nay đã xong, ai dè Hoắc Đình Sâm bỏ quyển sách trên tay xuống, lấy sách giáo khoa ra: \"Bắt đầu thôi.\"<br> Cố Chi nhất thời cứng họng, nhìn sách giáo khoa, cảm thấy dạo gần đây sự kiên nhẫn mà Hoắc Đình Sâm dành cho cô càng ngày càng cao.<br> Lúc trước học với Lâm Tư Bác cô học hành vô cùng nghiêm túc, nhưng sau khi Hoắc Đình Sâm đến muốn dạy cô học, cô lại bày đủ trò không chịu học hành nghiêm túc, có đôi khi cô cũng cảm thấy mình hơi quá trớn rồi, vậy mà Hoắc Đình Sâm cũng không có tức giận bỏ đi.<br> Thậm chí so với Lâm Tư Bác còn kiên nhẫn hơn nhiều.<br> Cố Chi nghĩ đến đó, trong lòng tự nhiên thấy bực, nghĩ một hồi, sau đó đột nhiên nói: \"Tôi không muốn học.\"<br> Hoắc Đình Sâm đang lật sách giáo khoa thì ngừng lại: \"Sao?\"<br> Cố Chi lặp lại lần nữa: \"Tôi nói là tôi không muốn học.\"<br> Hoắc Đình Sâm: \"Vì sao?\"<br> Cố Chi má hơi hồng hồng: \"Không muốn học thì không học thôi, không vì sao hết.\"<br> Cố Chi: \"Tôi cảm thấy bây giờ cũng ổn rồi, đã là trình độ lớp ba tiểu học, chữ trên báo đọc cũng hiểu rồi. Như vậy cũng được, anh sau này không cần đến đây nữa.\"<br> Hoắc Đình Sâm nghe cô nói thế, nhíu mày, rồi dứt khoát cự tuyệt: \"Không được.\"<br> \"Sao lại không được?\" Cố Chi bực lên, \"Tôi đây muốn học hay không là chuyện của tôi, bộ anh ép tôi được chắc?\"<br> Thật ra trong lòng cô không định nghỉ học, cô biết trình độ của cô còn thua xa lắm, cô chỉ không muốn Hoắc Đình Sâm vì dạy cho cô mà kiên nhẫn đợi đến nửa đêm, Hoắc Đình Sâm càng ra vẻ kiên nhẫn, trong lòng cô càng không kiên định.<br> Cô hối hận lần trước đã đồng ý với Hoắc Đình Sâm, cô còn nghĩ chắc chỉ được một thời gian rồi sau đó sẽ tìm gia sư khác chứ.<br> Hoắc Đình Sâm: \"Em mới trình độ lớp ba tiểu học mà đã nghĩ đủ rồi à? Chữ trên báo đọc cũng hiểu rồi đúng không?\"<br> Cố Chi: \"Tôi đâu có nói là hiểu hết nhưng mà cũng biết một phần mà.\" Cô bổ sung, \"Hơn nữa, không phải phần nhỏ đâu, là phần lớn đó.\"<br> Hoắc Đình Sâm cũng không đáp lại, trực tiếp viết lên tờ giấy ba chữ to, đưa đến trước mặt Cố Chi: \"Biết mấy chữ này không?\"<br> Cố Chi: \".........\"<br> Cố Chi đối với ba chữ kia, mở mắt to ra nhìn ngang nhìn dọc, cảm thấy Hoắc Đình Sâm chắc chắn là đang làm khó cô: \"Ba chữ này khó như vậy, là anh cố ý.\"<br> \"Không hề khó, tôi cũng không có làm khó em.\" Hoắc Đình Sâm cầm bút chỉ vào từng chữ, gằn giọng nói: \"Hoắc, Đình, Sâm.\"<br> Cố Chi: \"...........\"<br> Cô quay đầu nhìn chỗ khác: \"Mấy chữ này tôi không cần học.\"<br> Hoắc Đình Sâm nhìn bộ dạng kiên quyết của Cố Chi, tự nhiên chẳng biết nói gì.<br> Hai người cứ im lặng như thế một lúc lâu. <br> Hoắc Đình Sâm cuối cùng mở miệng trước \"Đêm nay nếu em học được tên của tôi, về sau....không cần phải học nữa.\"<br> Cố Chi nhìn anh, như muốn nói gì đó, xong rồi cũng chẳng nói gì: \"Được.\"<br> Cố Chi trước giờ quen viết chữ đơn giản, cho nên ba chữ \"Hoắc Đình Sâm\" này, Cố Chi cảm thấy phức tạp vô cùng.<br> Hoắc Đình Sâm đem ba chữ này chia theo bộ nét để cho Cố Chi bắt chước, Cố Chi nằm dài trên bàn viết mãi, cuối cùng viết được một chữ vô cùng xấu, hơn nữa, kêu cô bắt chước chữ của Hoắc Đình Sâm cô mới không thèm.<br> Cố Chi cảm thấy Hoắc Đình Sâm cố tình dùng ba chữ này để làm khó cô, cả đời này cô kiểu gì cũng không học được, sau đó sẽ bị anh bắt nhốt ở bên cạnh mà học cả đời.<br> Cố Chi cắn môi, chữ Hoắc vốn nhiều nét đã bị cô viết thành một mớ bòng bong, cơn tức trào dâng, cô trực tiếp dùng chữ tô thành một chấm đen thui.<br> Hoắc Đình Sâm ngồi bên cạnh xem, tiếng thở dài không ngừng tuôn ra.<br> Cố Chi đang định thả bút xuống nói không viết nữa, Hoắc Đình Sâm đột nhiên cúi người, nắm lấy tay cầm bút của cô.<br> Cố Chi ngay lập tức cứng lại như khúc gỗ.<br> Lòng bàn tay ấm áp của anh áp lên mu bàn tay của cô, tay của anh rất lớn, hoàn toàn bao trọn lấy bàn tay của cô.<br> Cố Chi ép mình phải chú ý đến ngòi bút, Hoắc Đình Sâm cầm tay cô đi từng nét một, viết xong ba chữ.<br> \"Biết chưa?\" Hoắc Đình Sâm hỏi.<br> Thấy Cố Chi không trả lời, vì thế lại nắm tay cô, viết lại lần nữa.<br> Hai tai Cố Chi đỏ bừng, không biết vì sao, trong đầu cô lại hiện lên một đống ý nghĩ, trong đó có một ý nghĩ có đánh chết cũng không nói, đó là tình nhân hồi trước cô bao nuôi vậy mà giờ đi dạy cô học.<br> Hoắc Đình Sâm tay vẫn nắm tay cô viết thêm vài lần nữa, Cố Chi rốt cuộc cũng đã có thể viết lại tên của anh, thậm chí còn viết đúng chính tả nữa.<br> Cố Chi dưới cái nhìn giám sát của Hoắc Đình Sâm mà hạ nét bút cuối cùng.<br> Sau khi viết xong, cô đẩy ba chữ qua cho Hoắc Đình Sâm: \"Học xong rồi nhé.\"<br> Cố Chi cho rằng mình đã học được rồi sẽ vô cùng vui vẻ, ai dè hình như không có vui như cô nghĩ.<br> Hoắc Đình Sâm nhìn Cố Chi viết tên anh. Chữ viết rất tinh tế, nét bút còn mang theo chút ngơ ngác đáng yêu của người mới học.<br> Hoắc Đình Sâm đột nhiên cười cười.<br> Anh cầm bút lên, bên cạnh ba chữ \"Hoắc Đình Sâm\" vô cùng tinh tế đáng yêu, viết xuống hai chữ \"Cố Chi\".<br> ~ Hoàn chương 33 ~<br> Chú thích:<br> (*) trong bản gốc convert là 'lá mặt lá trái', ý chỉ người lươn lẹo, trước mặt thế này, sau lưng thế khác. Mình để 'bán mai' là lấy trong ngôn ngữ mạng Việt Nam, kiểu như cả ngày thảo mai đó. "]