["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Tại căn biệt thự, Cố Chi vừa mới cầm điện thoại lên, bên kia đã nghe giọng Cổ Dụ Phàm đang vô cùng kích động: \"Lại lên báo rồi!\"<br> Cố Chi mới ngủ dậy nên chưa tỉnh táo hẳn: \"Ai lên báo?\"<br> Cổ Dụ Phàm: \"Là cô đó, cô còn chưa ra khỏi giường nữa hả? Mau lấy báo hôm nay đọc ngay đi!\" Ông ta vừa nói xong thì chợt nhớ ra là Cố Chi không biết chữ, vì thế dứt khoát qua điện thoại mà đọc báo cho cô nghe, \"Đưa đón lúc tan trường rồi cùng nhau dùng bữa tối, ngôi sao ca nhạc Cố Chi cùng sinh viên đại học thánh Johan cùng nhau viết nên câu chuyện tình yêu cuồng nhiệt!\"<br> Cổ Dụ Phàm: \"Rốt cuộc là sao đây hả? Cậu sinh viên kia chẳng phải là gia sư dạy chữ cho cô sao? Sao hai người từ thầy trò biến thành tình yêu cuồng nhiệt, mà còn là cái loại tình yêu vừa ngọt ngào vừa cuồng nhiệt là sao?\"<br> Cố Chi nghe xong giật cả mình, cơn buồn ngủ cũng bay biến, điện thoại còn chưa kịp cúp đã chạy vội xuống giường, chạy rầm rầm xuống nhà tìm báo hôm nay để xem.<br> Tiêu đề Cổ Dụ Phàm đã nói cho cô nghe, Cố Chi muốn nhìn xem hai bức ảnh đăng báo trông ra sao.<br> Một tấm là chụp ở cửa đại học thánh Johan, chụp một cậu sinh viên mặc đồng phục ngồi vào xe ô tô màu đen.<br> Một tấm ảnh khác là chụp ở nhà hàng của khách sạn Uy Tư, chụp một mỹ nhân mặc sườn xám vô cùng xinh đẹp đang dùng bữa tối cùng một nam sinh viên mặc đồng phục.<br> Cố Chi nhìn hai tấm ảnh kia, nhớ tới chuyện hôm qua mới bừng tỉnh cả người.<br> Thảo nào! Thảo nào ngày hôm qua cả Lâm Tư Bác và cô đều cùng cảm thấy như đang bị ai theo dõi, chắc chắn là cái đám phóng viên này rồi!<br> Cố Chi ảo não mà đi qua đi lại, cô vẫn luôn giữ kín thân phận phú bà của mình, lo giữ kín thân phận quá mà quên mất bản thân cô cũng là ngôi sao ca nhạc Cố Chi vừa mới phát hành đĩa đơn đã cháy hàng liên tục!<br> Cố Chi trước kia cũng biết là sẽ có những phóng viên chuyên đi chụp lén ngôi sao hoặc những người trong giới thượng lưu để đăng lên báo, ví dụ như Hoắc gia và Hoắc Đình Sâm là một trong những mục tiêu mà bọn họ truy đuổi. Nhưng kể từ khi nổi tiếng đến giờ, Cố Chi cũng không để ý mấy đến chuyện kia, không ngờ vấn đề này một ngày nào đó lại rơi xuống đầu mình.<br> Vậy mà lại có phóng viên đi theo chụp lén cô? Vậy mà còn đem đi đăng báo nữa?<br> Cố Chi nghĩ đến mấy cái chữ tình yêu vừa ngọt ngào vừa cuồng nhiệt kia, tự nhiên thấy huyệt thái dương hơi giật giật một cái.<br> Cô cầm báo lên xem một lần nữa, sau đó cầm điện thoại lên thì phát hiện là Cổ Dụ Phàm còn chưa cúp máy.<br> Cổ Dụ Phàm: \"Sao, thấy chưa? Hai người ... Rốt cuộc có phải là yêu đương thật không?\" Ông ta đột nhiên cảm thấy chuyện này hoàn toàn có thể xảy ra. Ông ta lúc trước đáng ra không nên tìm những gia sư khác giới tới cho Cố Chi xem mới đúng. Tên này học hành giỏi giang lại gặp được ngôi sao ca nhạc xinh đẹp, tuổi tác cũng không quá chênh lệch nhau, hai người lửa gần rơm lâu ngày không cháy mới lạ...<br> Cố Chi hoang mang đáp lại: \"Không, không phải đâu.\"<br> Cổ Dụ Phàm hỏi tiếp: \"Thế tại sao cô lại đi đến trường đón cậu ta, rồi còn cùng nhau ăn tối nữa?\"<br> Cố Chi đành phải ngồi kể lại chuyện cô tiện đường đi ngang qua thấy Lâm Tư Bác như thế nào cho Cổ Dụ Phàm nghe, đương nhiên cũng không nói cho ông biết việc tự nhiên ma xui quỷ khiến kiểu gì mà cô quyết định bao dưỡng cậu sinh viên kia.<br> Cổ Dụ Phàm nghe xong, chỉ \"ừ\" một tiếng, hình như chưa tin lắm: \"Chỉ thế thôi đó hả?\"<br> Cố Chi tuy rằng có hơi chột dạ với quan hệ giữa mình và Lâm Tư Bác, nhưng cô xác định là cô chẳng có miếng tình cảm nào dành cho gã: \"Ủa chứ ông nghĩ sao?\"<br> Cổ Dụ Phàm thở dài nhẹ nhõm: \"Vậy thì tốt rồi, để ngày mai tôi cho đăng bài làm sáng tỏ việc này, sẽ nói là cậu ta là em họ xa của cô.\"<br> Cố Chi: \"Em, em họ xa á?\"<br> Cổ Dụ Phàm: \"Nếu mà nói ra cậu ta là gia sư dạy học cho cô, nhưng mà cô không chỉ đón tan học mà còn đưa đi ăn tối, thế cô nói coi ai mà thèm tin chứ hả? Còn nữa, nếu công bố thân phận cậu ta là gia sư, vậy có khác gì nói cho cả cái Thượng Hải này biết là cô không biết chữ đâu chứ?\"<br> Với kinh nghiệm phong phú của một ông chủ công ty băng đĩa, Cổ Dụ Phàm hiểu rằng không có ngôi sao sẵn lòng đón đưa gia sư rồi mời cơm mà lại không có ý gì hết cả. Chưa kể, bạn đọc gần xa lại vô cùng mong muốn được nhìn thấy một câu chuyện tình yêu ngọt ngào nồng nhiệt được dệt nên bởi minh tinh cùng sinh viên cao học, cả một viễn cảnh lấp lánh ánh dương thế này ai mà từ chối được.<br> \"Không biết chữ thì sao chứ? Làm như từ nhỏ tôi đã được chọn có đi học hay không vậy đó.\" Cố Chi lẩm bẩm trong miệng xong vẫn đáp, \"Được rồi.\"<br> Cố Chi ngắt điện thoại, cân nhắc một hồi, xong nghĩ cái danh \"em họ xa\" kia đối với Lâm Tư Bác hình như hơi bất công.<br> Người ta là vì ở bên cạnh cô cho nên mới bị chụp được. Nói gì thì nói, người ta vốn dĩ là một gia sư tài hoa, bây giờ lại bị nói thành em họ bà con xa, chưa kể, quan hệ giữa hai người bây giờ không phải loại có thể nói ra cho người ngoài biết. Gã dù sao cũng là người của cô rồi, từ một sinh viên đường tương lai rộng mở, nay đã nguyện ý cúi mình để ở bên cạnh cô, người ngoài việc có chút tiền tài cùng dung mạo ra thì chẳng còn gì nữa. Bây giờ chuyện đã bị lộ, cô lại đi giấu nhẹm sự thật đi mà gọi người ta là bà con xa, không chịu cho người ta một danh phận chính thức.<br> Cố Chi vuốt vuốt tóc, cảm thấy bản thân đối nhân xử thế sai quá sai, không hoàn thành trách nhiệm của một kim chủ.<br> May sao hình báo chụp chất lượng không tốt lắm cho nên không thấy rõ mặt của Lâm Tư Bác, chỉ thấy được bộ đồng phục trên người gã, hẳn là bạn học của gã chẳng ai biết đâu.<br> Cố Chi cảm thấy mình nên bù đắp cho Lâm Tư Bác một chút. Cố Chi cũng chỉ có thể nghĩ đến việc dùng tiền để bù đắp thôi, nhưng mà mấy lần trước khi cô cố tình đưa tiền lương nhiều hơn một chút thì đều bị gã từ chối, lần này nếu cho gã tiền thì chắc chắn gã sẽ không nhận rồi, vì thế lại ngồi rối rắm không biết phải làm sao cho phải.<br> Hay là đi mua quà vậy, Cố Chi nghĩ đến đây thấy mình quá thông minh. Bởi vì hồi trước Hoắc Đình Sâm cũng hay đưa cô đi mua đồ này nọ mà. Vừa hay chiều nay Lâm Tư Bác sẽ đến dạy cô học, cô bây giờ có thể đi chọn đồ, xong đến buổi chiều thì có thể đưa quà cho gã.<br> Cố Chi nói làm là làm, ngồi xe đi đến trung tâm thương mại Vĩnh An mà mình hay đi nhất ở đại lộ Nam Kinh.<br> Cô suy nghĩ mãi không biết nên mua gì tặng Lâm Tư Bác, quà tặng cho nam giới sẽ khác với quà tặng nữ giới. Mua quà cho con gái tuỳ tiện mua vài món đồ trang sức là được, nhưng mà nam giới đâu có đeo trang sức, tặng quà như vậy ai coi cho được.<br> Cố Chi dạo một vòng trong bách hoá, vốn định mua tặng Lâm Tư Bác một cây bút máy, nhưng mà cô phát hiện là tặng bút máy thì tuỳ tiện quá, không biểu đạt được hết tâm ý của cô, cho nên cô quyết định đi đến một cửa hàng đồng hồ.<br> Cố Chi quyết định tặng cho Lâm Tư Bác một cái đồng hồ đeo tay, hình như bây giờ người trẻ đang chuộng mốt đeo đồng hồ.<br> 'Trong tiệm đồng hồ toàn bộ đều là hàng nhập khẩu nước ngoài, Cố Chi lại chẳng biết phân biệt đồng hồ tốt xấu thế nào, cho nên lúc giám đốc cửa hàng hỏi cô muốn chọn loại nào, Cố Chi chỉ đáp: \"Loại mắc nhất.\"<br> Giám đốc dẫn cô đến một quầy chuyên trưng bày những mẫu đắt nhất cửa hàng, chỉ vào mấy kiểu, lấy ra một cái đồng hồ mặt trắng dây da đưa cho cô xem: \"Cố tiểu thư, cô xem mẫu này đi, là hàng nhập từ Đức, máy chạy rất chuẩn, cả Thượng Hải chỉ có năm cái thôi.\"<br> Cố Chi gật gật đầu, cảm thấy không tệ: \"Được, gói lại giúp tôi đi.\"<br> \"Vâng thưa Cố tiểu thư.\" Giám đốc không ngờ nhanh thế mà đã chốt được một đơn hàng, ngoài mặt cười tươi rói như một đoá hoa.<br> Cố Chi chỉ vào những mẫu còn lại trong tủ kính: \"Cái này, cái kia, còn cái kia nữa, gói lại giúp tôi đi.\"<br> Giám đốc có chút hoang mang, không hiểu ý cô: \"Cố tiểu thư, cái này...?\"<br> Cố Chi: \"Mấy mẫu kia tôi cũng mua.\" Cô sợ là tặng một cái mà lỡ Lâm Tư Bác không thích thì kỳ, chi bằng tặng thêm mấy mẫu khác, gã thích chọn cái nào thì chọn, dù sao cô cũng chẳng thiếu chút tiền này.<br> Giám đốc nghe xong thì há hốc mồm, sau đó vội dùng tay che miệng lại, vội gật đầu không ngừng: \"Vâng, Cố tiểu thư, để tôi gói lại giúp cô.\"<br> Cuối cùng giám đốc cửa hàng còn lùa đám nhân viên ra, toàn bộ đứng gập người 90 độ tiễn Cố Chi đi về.<br> Cố Chi cầm túi đựng đồng hồ tặng cho Lâm Tư Bác đi về biệt thự, lúc đi vào cửa, chị Lý bảo có khách đến tìm cô.<br> Cố Chi không biết giờ này có ai đến tìm mình, cũng không nhớ là mình có mời ai tới nhà, hơi nhíu mày lại hỏi: \"Người khách kia đang ở đâu?\"<br> Chị Lý: \"Đang ở phòng khách đợi cô chủ.\"<br> Cố Chi \"ừ\" một tiếng, nghĩ thầm lần sau sẽ nói với người làm là nếu có khách tới tìm mà cô không có nhà thì không cần mời vào, lỡ không phải khách thì sao.<br> Cố Chi cầm đồ đi vào, chị Lý cười chỉ vào sô pha: \"Là vị tiên sinh này đến tìm cô.\"<br> Hoắc Đình Sâm nhìn Cố Chi.<br> Cố Chi lúc nhìn thấy Hoắc Đình Sâm cũng hít một hơi thật sâu, sau đó lại nhìn qua khuôn mặt tươi cười của chị Lý, ý muốn nói là lần sau không cần tuỳ tiện cho khách vào trong nhà nữa.<br> Chị Lý hình như cũng nhận ra được tâm trạng của Cố Chi không vui, liền yên lặng lui xuống.<br> Cố Chi bỏ đồ trong tay xuống, tức giận: \"Anh tới đây làm gì?\"<br> Hoắc Đình Sâm: \"Chuyện ở xưởng dệt Hoa Thành lần trước tôi đã nghe qua. Giám đốc bên đó đã xin lỗi em chưa?\"<br> Cố Chi trợn mắt lên: \"Rồi.\"<br> Hoắc Đình Sâm: \"Chúc mừng em đã trúng thưởng.\"<br> Cố Chi: \"Cảm ơn, tôi cảm thấy vô cùng vui vẻ. Nếu anh không thấy vui thì càng tốt.\"<br> Hoắc Đình Sâm chẳng buồn quan tâm ý tứ trong câu nói của cô, cố gắng giữ bình tĩnh, sau đó chỉ vào hai bức hình trên mặt báo ngày hôm nay, rốt cuộc đi vào mục đích chính của việc anh đến đây: \"Chuyện này là sao?\"<br> Anh nghiến chặt răng, vẻ mặt trầm xuống: \"Gã này là ai?\"<br> Cố Chi biểu cảm khó hiểu: \"Liên quan gì đến anh?\"<br> Hoắc Đình Sâm nhớ tới điều tra của Trần Gia Minh, lại nói: \"Em muốn học chữ? Đây là gia sư của em à?\"<br> Loại chuyện bị phóng viên chụp lén này thì anh cũng đã gặp qua, nhưng vấn đề chính là hai người trong ảnh chụp lại có vẻ gần gũi quá, cho nên phóng viên mới có nhiều thứ để bày vẽ ra.<br> Hoắc Đình Sâm nhìn người tình cũ trước mặt, có vẻ hơi giận: \"Nếu chỉ là gia sư dạy học bình thường, tốt xấu gì người ta cũng là người khác giới, em có biết phải duy trì khoảng cách không hả? Còn nữa, vì sao không tìm gia sư nữ?\"<br> Cố Chi không vì cớ gì mình phải nghe những lời này. Không ngờ Hoắc Đình Sâm đã không biết xấu hổ, hai người đã đường ai nấy đi rồi mà còn tự mình chạy qua đây thì thôi, đã vậy còn muốn quản chuyện cô có thân thiết với gia sư hay không nữa chứ, còn hỏi vì sao không tìm gia sư nữ nữa chứ. Cố Chi cố gắng giữ bình tĩnh, nói: \"Phiền Hoắc tiên sinh lo lắng rồi, người trên báo này không chỉ là gia sư của tôi.\"<br> Hoắc Đình Sâm: \"Không chỉ gì?\"<br> Cố Chi hai tay chống eo, trừng mắt, gằn từng chữ: \"Không chỉ là gia sư, không chỉ là bạn trai yêu đương cuồng nhiệt, Trần Chiêu lần trước chẳng phải bị anh doạ chạy mất rồi sao, người này chính là người, tình, mới, mà tôi mới thu nhận đó!\"<br> Cố Chi nhắc đến chuyện lần trước liền tức mình: \"Anh ngon thì doạ người ta nữa coi!\"<br> \"Tại sao tôi phải duy trì khoảng cách với tình nhân chứ? Tình nhân không tìm đàn ông không lẽ tìm phụ nữ hả? Anh có tiền nuôi bồ, tôi cũng có tiền sao không được bao nuôi bồ bịch chứ hả? Tôi dùng tiền của mình mà, mắc gì tới anh?\"<br> Hoắc Đình Sâm nghe xong cảm thấy máu trong người dồn hết lên đầu: \"Cố Chi!\"<br> Cố Chi cảm thấy Hoắc Đình Sâm mình đầy tật xấu, cô bây giờ còn liên quan gì đến anh nữa đâu, mắc gì phải chịu thế yếu: Anh có ý kiến hả?\"<br> Hoắc Đình Sâm nhìn tình cũ bày ra một vẻ chẳng hề gì, hận bản thân tự nhiên chạy qua đây làm chi. Rõ ràng đã nói không quan tâm chính là sẽ không bao giờ quan tâm nữa, tức giận mà đứng dậy rời đi, nhưng không cẩn thận động vào túi đồ của Cố Chi làm nó rơi xuống đất.<br> Túi đồ bị rơi xuống, mấy món đồ Cố Chi để trong đồ đều rơi ra ngoài, mấy cái hộp bị đóng lại cũng mở toang ra hết.<br> Hoắc Đình Sâm nhìn thấy trên mặt đất đầy những chiếc đồng hồ nam kia, mắt anh nhìn khá tốt, nhìn qua một cái đã biết là đồ đắt tiền.<br> Tuy nói là không thiếu tiền, nhưng đồ mới mua chưa dùng đã bị làm rơi, Cố Chi vô cùng đau lòng, tức lên mà đẩy Hoắc Đình Sâm một cái: \"Làm rớt đồ thì phải đền đó nha!\"<br> Hoắc Đình Sâm cũng không bị cô đẩy ngảy, chỉ nghiến răng mà rít lên hai chữ: \"Cho ai?\"<br> Cố Chi ngồi xổm xuống đất nhặt đồ: \"Cho tình nhân chớ ai.\"<br> Hoắc Đình Sâm nhìn thấy đống đồng hồ trên mặt đất, đột nhiên nắm cánh tay Cố Chi kéo cô đứng dậy, nghiến răng nghiến lợi mà nhìn cô: \"Cố Chi!\"<br> Cố Chi bị Hoắc Đình Sâm siết đau tay, liền vùng vẫy: \"Giờ ở nhà tôi anh còn muốn làm gì nữa hả? Mau bỏ tay ra!\"<br> Hoắc Đình Sâm cả người bừng bừng lửa giận, Cố Chi cho rằng anh chuẩn bị phun ra mấy lời tàn nhẫn, cảm thấy bây giờ nên biết lùi bước phòng khi anh giở trò xằng bậy, sau đó đợi anh đi rồi thì phải thuê thêm mấy vệ sĩ thân thể khoẻ mạnh mới được.<br> Hai người giằng co cũng không lâu lắm, Hoắc Đình Sâm nghiến răng nghiến lợi mà lên tiếng trước: \"Cố Chi.\"<br> Cố Chi nghĩ không biết Hoắc Đình Sâm có bị đập đầu mất ý thức hay không mà cứ gọi tên cô hoài, liền tức giận mà la \"Sao\" một cái.<br> Hoắc Đình Sâm mặt mày sa sầm, oán hận nói: \"Em chưa hề tặng cho tôi một món đồ nào cả.\"<br> Cố Chi nghe thế liền đứng yên một chỗ.<br> <i>~ Hoàn chương 26 ~</i> "]