["Editor: Cheese<br> Beta: Chin ✿<br> Cố Chi vừa khóc vừa mắng, đem hết vốn liếng mắng chửi học được từ nhỏ đến giờ đều dùng hết lên người Hoắc Đình Sâm.<br> Cô không biết nhiều chữ, so về học vấn có thể sẽ thua vị hôn thê đi du học trở về kia của Hoắc Đình Sâm, nhưng nếu so về kỹ năng mắng người, Cố Chi tin tưởng mình chắc chắn có thể thắng cả đôi cẩu nam nữ kia.<br> Cố Chi mắng mệt, bắt đầu ngáp một cái, không thèm rửa mặt thay quần áo đã leo lên giường, trực tiếp trùm chăn đi ngủ.<br> Lúc cô ngủ trời đã hoàng hôn, đến lúc tỉnh lại thì bên ngoài tối đen, đồng hồ trên tường chỉ 10 giờ.<br> Cố Chi ngủ giấc này không sâu, trong mơ tính toán xem sau này phải thế nào, tỉnh mộng rồi, cô nhất định phải giảm thiểu thiệt hại hết mức có thể.<br> Trước kia cô quá tin tưởng tên khốn Hoắc Đình Sâm, cho rằng cứ ở trên giường lấy lòng hắn là được, vị trí vợ hai của cô đã vững chắc rồi.<br> Cố Chi từ trên giường đứng dậy.<br> Cô đi chân trần chạy đến bàn trang điểm, mở ngăn kéo ra.<br> Bên trong có đồ cô đi dạo phố mua, món dùng một lần cũng có mà món thường dùng cũng có.<br> Cố Chi tìm một cái túi xách, cho hết trang sức lớn nhỏ vào trong túi, không chừa lại cái nào, sau đó xếp lại mấy cái sườn xám cô để dành mặc cho Hoắc Đình Sâm xem, lại gấp thêm mấy bộ quần áo cho vào giỏ rồi vội vàng đi ra ngoài.<br> Lúc đi ra cửa đi ngang qua chỗ bình hoa thì dừng lại.<br> Bình hoa này là do Hoắc Đình Sâm đưa cho cô, chắc cũng đáng giá.<br> Hai tay ôm không hết, Cố Chi đem bình hoa kẹp nách, đóng cửa lại.<br> Khu vực này trị an ban đêm không tồi, Cố Chi gọi một chiếc xe kéo, đi tới tiệm cầm đồ gần đó.<br> Tiệm cầm đồ chưa đóng cửa.<br> Cố Chi nhìn bảng hiệu sáng choang, lại tay xách nách mang mà đem đồ vào trong.<br> Cô vốn là khách quen ở đây, chưởng quầy thấy Cố Chi đến thì nhanh chạy ra đón: \"Cố tiểu thư, muộn thế này rồi còn mang đồ đi cầm à?\"<br> \"Đúng vậy.\" Cố Chi đem toàn bộ đồ trong tay đưa cho chưởng quầy, đứng thẳng lưng, nói dõng dạc: \"Mau tính tiền đi.\"<br> Chương quầy không ngờ hôm nay lại có cuộc giao dịch lớn thế này, một bên gọi tiểu nhị ra tiếp khách, một bên vội vàng gật đầu: \"Được, được.\"<br> Chưởng quầy ở tiệm cầm đồ này làm việc có tình nghĩa, mấy năm qua Cố Chi luôn đến chỗ ông giao dịch, cho nên lúc tính tiền rất sòng phẳng.<br> Thanh toán xong mớ đồ Cố Chi đem đến, đây là đơn hàng lớn nhất trong vòng mấy tháng qua của tiệm.<br> Chưởng quầy hỏi Cố Chi bây giờ muốn mượn nợ hay trực tiếp quy thành tiền mặt, Cố Chi nói đổi hết sang tiền mặt.<br> Trong tiệm hiện tại không có nhiều tiền mặt như thế, chưởng quầy viết cho cô một tờ chi phiếu ngân hàng.<br> Cố Chi cầm chi phiếu, đi ra khỏi tiệm cầm đồ, tâm tình cũng nhẹ nhàng hơn một chút.<br> Có thể vớt vát được gì thì cứ vớt vát, số tiền này chắc là đủ để Cố Dương có thể học đại học xong đi du học, chờ Cố Dương đi du học xong trở về tìm việc, cuộc sống như vậy cũng ổn.<br> Trên đường ngoài vài người thưa thớt còn có xe cảnh sát đi tuần, phu kéo xe hỏi cô có muốn đi xe không, Cố Chi lắc đầu, thấy phu kéo xe vẻ mặt mất mát, tóc đã hoa râm, thân hình gầy gò, đã trễ thế này còn đi ra ngoài kéo xe, không biết trong nhà có bao nhiêu miệng ăn đang đợi ông đem tiền trở về, liền lấy một tờ tiền trị giá 1 nhân dân tệ đưa cho ông.<br> Ông kéo xe cả một ngày, nhiều lắm mới kiếm được 2 nhân dân tệ.<br> Phu kéo xe cảm tạ cô xong lôi xe đi chỗ khác.<br> Cố Chi tiếp tục đi trên phố. Gió đêm có chút lạnh, cô nhịn không được mà xoa xoa cánh tay đã nổi đầy da gà.<br> Gió lạnh khiến người ta tỉnh táo, Cố Chi tuy rằng không cam tâm, nhưng bây giờ cô cũng đã chuẩn bị tâm lý rồi.<br> Nếu như vị trí vợ hai này của cô không cứu vãn nổi nữa, mấy năm qua cô ở bên cạnh Hoắc Đình Sâm cũng lấy được không ít đồ, coi như số tiền đó là phí tổn thất thanh xuân vậy, cũng không tính là bị anh cướp trắng.<br> Thôi không lo chuyện làm vợ hai nữa, bà đây còn trẻ, còn xinh đẹp, lần sau câu con rùa tốt hơn là được.<br> Cố Chi nghĩ thế, lặng lẽ cười. Trong lòng cô biết rõ, ở Thượng Hải này, nếu tốt hơn Hoắc Đình Sâm thì chỉ có thể là lông phượng sừng lân thôi.<br> Nhưng mà thôi giờ chuyện này không quan trọng, bây giờ Cố Chi lại muốn đi hát, cô rất thích đi hát, mà mấy bài hát nổi tiếng gần đây, cô thấy mình hát còn hay hơn ca sĩ trình bày nữa.<br> Cố Chi đi ngang qua một cửa hàng, thấy các cửa hàng xung quanh chuẩn bị đóng cửa rồi, chỉ có chỗ này là vẫn náo nhiệt như vậy, mặt tiền nho nhỏ của cửa hàng có rất nhiều người chen chúc.<br> Cố Chi ngẩng đầu lên nhìn bảng hiệu, thấy hai chữ \"Hối Phong\".<br> Chỗ này chắc là chỗ bán vé số Hối Phong nhỉ.<br> Lần trước lúc cô đi đường Nam Kinh có đi ngang qua tổng bộ của vé số Hối Phong, chỗ đó mỗi ngày đều công bố danh sách trúng thưởng, mà vé số Hối Phong này vừa xuất hiện đã bán khắp các phố lớn ngõ nhỏ của Thượng Hải, ở đâu cũng thấy.<br> Tuy là Cố Dương nói đây chỉ là chiêu lừa tiền thôi, nhưng bây giờ thấy được, không biết có phải bị bên trong náo nhiệt hấp dẫn không, Cố Chi liền hiếu kỳ đi vào cửa hàng.<br> Lúc đi vào thì nghe thấy đám đàn ông bên trong đang bàn luận:<br> \"Gần đây nghe nói có người nói chúng ta dùng vé số Hối Phong để lừa tiền dân chúng, chính phủ lại đề cao kim ngạch giải thưởng này, chính là để cho bọn họ biết chúng ta không lừa đảo. Mọi người có biết giá trị giải thưởng lần này là bao nhiêu tiền không?\"<br> \"Bao nhiêu?\"<br> \"Mười vạn! Mười vạn nhân dân tệ đó!\"<br> Người đang nói còn dùng 10 ngón tay thể hiện số mười, đám người đối diện đang nghe, nghe thấy con số 10 vạn nhân dân tệ thì liền sôi nổi bàn tàn.<br> Là mười vạn lận đó!<br> Nhiêu đây cũng đủ để một gia đình bình thường không lo chuyện ăn mặc cả đời.<br> Hấp dẫn thế này, mọi người ai nghe xong cũng nhào vào mua, mỗi một con số đều cân nhắc từng chút một.<br> Chủ tiệm vô cùng vui vẻ, một bên bận rộn bán hàng, một bên không quên nhìn Cố Chi nói: \"Tiểu thư, mua một tờ không, một mao tiền một tờ, không đắt chút nào.\"<br> Trong tiệm cũng có không ít khách nữ, nhưng mà xinh đẹp thế này là lần đầu tiên gặp qua.<br> Cố Chi cắn môi dưới. Tuy Cố Dương nói với cô đây là lừa gạt, nhưng mà cô phải thừa nhận là cô cũng giống như những người trong tiệm, nghe thấy con số 10 vạn nhân dân tệ kia đều động tâm.<br> Hơn nữa, một mao tiền chẳng đáng là bao, mới nãy cô còn đưa cho phu kéo xe kia 25 đồng mà.<br> Cùng lắm mua rồi đừng nói cho Cố Dương nghe là được. Cố Chi nghĩ vậy, cũng tiến lên: \"Mua thế nào đây?\"<br> Ông chủ vội vàng tính toán, đưa qua cho cô một tờ vé số. \"Cô viết con số mà cô muốn vào đây.\"<br> Cố Chi gật đầu, cô không giống những người kia suy nghĩ từng số một, nếu đã mua chơi rồi thì cứ chơi thôi, trực tiếp ghi sinh nhật của cô và Cố Dương vào.<br> \"Ghi xong rồi.\" Cố Chi đem con số của mình đưa cho ông chủ, chuẩn bị trả tiền, phát hiện trong túi chỉ còn tờ 10 nhân dân tệ.<br> Vừa rồi cô đã đưa tờ 1 nhân dân tệ kia cho phu kéo xe rồi.<br> Cố Chi đưa tờ 10 nhân dân tệ cho chủ tiệm: \"Phiền ông thối tiền giúp.\"<br> Mấy người đang mua vé số bên cạnh cô thấy hình như cô không hiểu quy củ, nên chen vào nói: \"Tiểu thư này, chúng tôi mua vé số đều chú ý tiền bạc, tiền đã dùng để mua vé số không thể thối lại.\"<br> Cố Chi: \"Vì sao?\"<br> Một người khác nói: \"Tức là, nếu cô đưa bao nhiêu tiền thì cứ mua chừng đó tờ đi, một mao tiền một tờ, 1 nhân dân tệ là 10 tờ, mà cô đưa tờ 10 nhân tệ thì mua 100 tờ vé số.\"<br> Cố Chi nhìn xung quanh, quả nhiên ai cũng dùng tiền hào để mua, mua một hai tờ thôi, ít ai lấy ra 1 nhân dân tệ, chỉ có một mình cô đưa hẳn tờ 10 nhân dân tệ.<br> Cố Chi không ngờ mua vé số cũng có luật rõ ràng, thậm chí còn cảm thấy hối hận vì đã đưa tờ 1 nhân dân tệ cho phu kéo xe kia, nhíu mày: \"Nhưng mà tôi không có đem tờ tiền khác, ông chủ, tôi chỉ mua một tờ thôi, có thể thối không?\"<br> Chủ tiệm đối với vị tiểu thư xinh đẹp này rất kiên nhẫn, cười lắc đầu: \"Tiểu thư, loại vé số này cô mua cũng là do vận thế, mà bán cũng là do vận số, ở cửa hàng này chúng tôi thật sự không có tiền thối.\"<br> Cố Chi nhìn tờ 10 nhân dân tệ trên tay, thấy một mao tiền đã ném đi còn được, lấy 10 nhân dân tệ đem ném cũng đắn đo một chút.<br> Cô nắm chặt tờ tiền, đang định nói không mua, không biết vì sao lại nghĩ tới Hoắc Đình Sâm. Cô vừa nhớ tới khuôn mặt của Hoắc Đình Sâm thì cơn tức dâng trào.<br> Vé số có khi còn đáng tin thể loại đàn ông khốn nạn như Hoắc Đình Sâm.<br> Cố Chi hít một hơi, đem tờ 10 nhân dân tệ đưa cho ông chủ: \"Mua! Một trăm tờ!\"<br> ......<br> Cố Chi cầm một trăm tờ vé số ghi ngày sinh của cô và Cố Dương đi về Nam Tĩnh công quán .<br> Cô sau khi về đến nơi thấy có chút buồn cười.<br> Cười chính mình nhất thời nóng máu mà mua liền một trăm tờ vé số đã đành, cả trăm tờ đều chỉ có đúng một con số, không biết đường đổi sang số khác để tăng tỷ lệ trúng thưởng.<br> Tính nhẩm một hồi, Cố Chi ngáp một cái, chỉ nghĩ ngàn vạn lần không được để Cố Dương biết chuyện cô đi mua vé số.<br> Một đêm mơ đẹp.<br> Cố Chi mơ thấy lúc Cố Dương mới được sinh ra, chính cô còn cõng thằng bé đi chơi, Cố Dương ở trên lưng cô cười khanh khách, nước miếng chảy ướt cả một bờ vai.<br> Mơ xong giấc mộng này, Cố Chi cảm thấy tâm tình cũng vui vẻ hơn.<br> Sau đó, cô đem toàn bộ tài sản và tiền của mình bỏ vào tài khoản ngân hàng của mình, sau đó về Nam Tĩnh công quán, đem bức bích họa cùng đèn, tất cả đồ gì đáng giá đều cầm đem đi bán hết.<br> Nếu không phải căn hộ này cô không dọn đi được, cô thậm chí có thể đem cả căn phòng này đem bán luôn.<br> Cố Chi mỗi ngày đều tính toán số tiền bán đồ, sau đó gọi điện thoại cho Cố Dương, bên trường của cậu sắp tới chuẩn bị nghỉ học mấy ngày, phải về nhà.<br> Nghĩ đến việc sắp được gặp Cố Dương, Cố Chi càng nhanh chóng kiếm tiền, trong miệng ca hát không ngưng.<br> ——<br> Nhà của Cố Chi không phải ở Nam Tĩnh công quán. Cô cũng không xem đó là nhà mình.<br> Nơi đó với cô chẳng qua chỉ là chỗ dừng chân, nhắc tới Hoắc Đình Sâm, Cố Chi cười lành một tiếng, lần sau anh mà tới chắc là sẽ hết hồn.<br> Trường của Cố Dương chính là trường tư nhất tốt nhất Thượng Hải, trường trung học thánh Johan, lên nữa còn có trường đại học thánh Johan, là do một người Mỹ râu xồm lập nên, mở chương trình dạy học, ngoại trừ toán học với ngữ văn ra, còn có các môn của phương Tây như cưỡi ngựa, đánh đàn, thủ công, học phí mỗi năm vô cùng cao, bên trong học sinh không phú thì quý.<br> Thời điểm tan học, cổng trèn chen chúc đủ loại xe hơi nhập khẩu, Cố Chi đứng bên cổng trường, xa xa thấy Cố Dương đang cười nói với bạn học, vẫy tay về phía cậu.<br> \"Chị!\" Cố Dương thấy Cố Chi xuất hiện thì liền tạm biệt bạn học rồi chạy tới.<br> Cố Chi mỉm cười nhìn Cố Dương.<br> Thằng nhóc này nhỏ hơn cô 4 tuổi nhưng đã cao hơn cô nửa cái đầu rồi.<br> Cố Dương năm nay mới mười lăm, khuôn mặt có vài nét giống Cố Chi, vẫn còn tính cách trẻ con, là một tiểu ca ca anh tuấn.<br> Cố Chi thường xuyên thấy trong cặp của Cố Dương có thư tình của các bạn học nữ.<br> Cố Dương chào Cố Chi xong thì liền chạy tới dắt xe đạp, Cố Chi tự nhiên mà ngồi lên yên sau, ôm lấy eo Cố Dương, chân Cố Dương giẫm một phát, đạp xe ra ngoài.<br> Cố Chi ngồi sau lưng Cố Dương, gió thổi trên mặt vô cùng thoải mái.<br> Xe đạp cuối cùng dừng lại ở một ngõ hẻm an tĩnh.<br> Cố Dương thuần thục mà khóa xe, tùy tay lấy một tờ báo trong quầy báo, sau đó mở cửa.<br> Nhà không lớn, nhưng đồ vật trong nhà bày biện rất ngăn nắp.<br> Cố Dương thường ngày ở ký túc xá của trường, Cố Chi cũng không hay tới đây, trên bàn đã tích một lớp bụi mỏng.<br> Hai chị em ăn ý mà bắt đầu dọn dẹp.<br> Cố Chi vừa lau bàn vừa hỏi: \"Lần này em được nghỉ mấy ngày?\"<br> Cố Dương đang quét rác: \"Khu dạy học phải tu sửa, cho nên trường cho nghỉ ba ngày.\" Cậu lại hỏi Cố Chi, \"Chị, chị về đây anh rể có biết không?\"<br> Cố Chi nghe được hai chữ \"anh rể\" này liền thấy lông mày giật giật.<br> Anh rể cái rắm, cô nghĩ thầm trong lòng.<br> Vì không để Cố Dương băn khoăn, trước đây cô vẫn luôn nói với cậu Hoắc Đình Sâm là bạn trai của cô, chờ sau này cô ngồi vị trí vợ hai rồi thì sẽ giải thích cho cậu sau, Cố Dương có nói gì cũng không được nữa.<br> Chẳng qua, cô cũng không dám nói là anh rể của cậu chắc đã bị ngâm nước nóng rồi, bởi vì cô muốn một lần cuối cùng nỗ lực, muốn gặp mặt Hoắc Đình Sâm lần cuối, muốn Hoắc Đình Sâm nói sẽ không bỏ cô, nếu vị Triệu tiểu thư kia thật sự không cho cô vào cửa, thì anh có thể vẫn nạp cô làm vợ hai, cả đời nuôi cô ở bên ngoài cũng được.<br> Cô còn muốn đi nhận lỗi với Hoắc Đình Sâm, nhưng rốt cuộc sai ở đâu thì cô con mẹ nó chả quan tâm.<br> Cố Chi trong lòng nghĩ trái nghĩ phải, trả lời Cố Dương lại là cái khác: \"Anh ấy biết, chị đã nói trước rồi.\"<br> \"Vậy là tốt rồi.\" Cố Dương gật đầu, sau đó cười hì hì đi đến trước mặt Cố Chi hỏi: \"Chị, vậy thì khi nào hai người kêt hôn vậy? Đã quen nhau ba năm rồi.\"<br> Cố Dương vô cùng tò mò chuyện tình yêu của Cố Chi, tuy rằng Cố Chi vẫn luôn che dấu không kể rõ cho cậu, Cố Dương vẫn vô cùng kiên trì muốn biết chuyện của Cố Chi, chị gái của cậu tuy không được học nhiều, nhưng mà cũng được tính là phụ nữ thời đại mới, không cần phải nghe theo lời cha mẹ mà cưới người được mai mối cho, có thể làm người trẻ tự do yêu đương, hưởng thụ xã hội hiện đại.<br> Nói đến việc học, Cố Dương đột nhiên nhớ tới khi còn nhỏ, Cố Chi bị mẹ phát hiện không ở nhà làm việc nhà mà chạy đến đứng bên góc tường ở trường học nghe lén, bị mẹ xách lỗ tai đi về nhà, trói vào cối xay mà đánh một trận. Khi đó, trong sân toàn là tiếng Cố Chi gào khóc xin tha, lúc đó cậu còn nhỏ, mặc quần thủng đáy, nhìn thấy Cố Chi bị đánh thì rất sợ, chỉ có thể gào theo. Sau đó, Cố Chi ánh mắt mong chờ nhìn sách giáo khoa của cậu, lúc bị phát hiện thì hoảng loạn quay đầu đi chỗ khác, tự nói là đầu óc mình chậm chạp, không yêu thích việc học chữ.<br> Cố Chi tên trước kia gọi là Cố Chỉ, nhưng sau khi Cố Dương đi học về, nói là tên con gái có chữ \"chỉ\" thì không tốt lắm, nên mới đổi lại cho cô thành \"Chi\" trong hoa sơn chi.<br> Cố Chi không biết Cố Dương nghĩ cái gì mà thất thần, liền búng tay một cái trước mặt cậu.<br> Cố Dương hoàn hồn, nhìn khuôn mặt xinh đẹp của Cố Chi trước mắt.<br> Cậu âm thầm siết chặt tay, bây giờ cậu đã trưởng thành, không còn là thằng nhóc ốm yếu mặc quần thủng đáy ngày xưa nữa. Nếu ai dám bắt nạt chị của cậu, chỉ cần động vào đầu ngón tay của chị thôi, cậu nhất định sẽ liều mạng với người đó.<br> Hai người dọn dẹp nhà cửa xong, liền nấu mỗi người một bát mỳ.<br> Cố Dương vừa đọc báo vừa ăn mỳ, Cố Chi không biết nhiều chữ lắm, nên lúc Cố Dương đọc báo thì sẽ đọc thành tiếng.<br> Cố Chi rất thích lúc Cố Dương đọc báo thành tiếng, Cố Dương luôn biết cách làm cho cô vui.<br> Cố Dương đọc xong tờ báo, tin lớn nhất là chuyện Hoắc gia ở Thượng Hải đang có ý định liên hôn với Triệu gia ở Nam Kinh, còn lại toàn là các tin tức nhỏ.<br> Cố Dương đọc đến trang đầu tiên của tờ báo.<br> Trang này là trang dành riêng cho vé số Hối Phong, công ty vé số đã mua lại trang này, chuyên dùng để công bố dãy số trúng thưởng mỗi kỳ.<br> Cậu đối với chuyện vé số này không hứng thú lắm, nhưng mà khi nhìn thấy dãy số trúng thưởng lần này, đột nhiên cười một chút.<br> \"Chị, có nhớ hồi trước em kể chị nghe về vé số Hối Phong không?\"<br> Cố Chi đang ăn mì liền cảnh giác mà ngẩng đầu lên.<br> Sao lại không nhớ chứ, cô còn mua hẳn 100 tờ cơ mà. Cố Chi tưởng là Cố Dương đã phát hiện chuyện cô mua vé số, cẩn thận hỏi: \"Sao thế?\"<br> Cố Dương đẩy tờ báo qua trước mặt Cố Chi, chỉ cho cô dãy số: \"Chị xem nè, trùng hợp ghê, dãy số trúng thưởng kỳ này là sinh nhật của em với chị nè.\"<br> Cố Chi nói \"Quả thật rất trùng hợp\" xong liền tiếp tục ăn mỳ, nhưng mới ăn được hai cọng thì đột nhiên giật mình, như nhớ ra gì đó, lại ngẩng đầu, nhìn dãy số trên báo, mì trong miệng cũng quên nhai.<br> Cố Dương tiếp tục nói: \"Một tờ vé số trúng 10 vạn nhân dân tệ. Con số 10 vạn nhân dân tệ này làm cho bao người nhào vào mua vé số, có người còn vì mua vé số mà táng gia bại sản, sợ là cũng chưa trúng được 10 nhân dân tệ nữa là.\"<br> Cố Chi ngây ra, cô liền nuốt mỳ trong miệng, quay qua nhìn Cố Dương, bản thân như chưa tin lắm, nói khẽ: \"Chị trúng rồi.\"<br> \"Trúng?\" Cố Dương nhìn Cố Chi đang ngây ra, lại nhìn qua tờ báo, cười: \"Chị, đừng nói là chị trúng 10 vạn nhân dân tệ nha, em không còn nhỏ để bị chị lừa đâu.\"<br> \"Không phải trúng 10 vạn nhân dân tệ.\" Cố Chi lắc đầu, nhìn chằm chằm mặt bàn, nhớ lại tối hôm đó, đầu óc nhất thời choáng váng.<br> Một mao tiền một tờ, cô chỉ có tờ tiền 10 nhân dân tệ, mua một trăm tờ.<br> \"Là trúng một trăm lần của 10 vạn nhân dân tệ.\"<br> <i>~ Hoàn chương 4 ~</i><br> 1 nhân dân tệ ngày xưa ước chừng bằng 100 nhân dân tệ bây giờ, mọi người có thể tự tính xem Cố Chi đã trúng bao nhiêu tiền nhé. "]