["<b><i>Editor: Cheese</i></b>","<b><i>Beta: Chin </i></b>✿","Cố Chi vừa về đến biệt thự đã hầm hừ nhốt mình trong phòng, nghĩ ngợi một hồi liền quyết định dồn hết sự tập trung vào việc chuẩn bị khởi quay bộ phim \"Minh Nguyệt Ca\".","\"Minh Nguyệt Ca\" là một bộ phim đề tài tình yêu, nam chính nữ chính đều có rất nhiều phân đoạn lời thoại dài, Cố Chi ngồi đọc kịch bản mà đau cả đầu, ngồi học một hồi đã mất một lúc lâu.","Bối cảnh là trong vườn trường đại học, dưới ánh chiều tà, nữ chính Minh Nguyệt và nam chính Trần Lãng đang ngồi nói chuyện với nhau, lần đầu tiên hẹn ước với nhau, hai bên cảm xúc dâng trào, Trần Lãng không kiềm chế được mà đặt một nụ hôn nhẹ nhàng lên đôi môi của Minh Nguyệt, mà nữ chính Minh Nguyệt lúc này lại thẹn thùng không thôi.","Trai đơn gái chiếc, lại còn hôn môi, đây chính là phương thức biểu đạt tình cảm thành thật và nóng bỏng nhất.","Cố Chi một tay chống đầu, ngồi tưởng tượng ra một màn này.","Trước đây cô cũng có xem qua mấy bộ phim nước ngoài với Hoắc Đình Sâm, trong đó nam chính nữ chính phim nào cũng có cảnh hôn, lúc mới xem thì cô còn ngại, nhưng xem riết rồi quen. Mấy năm gần đây, trong nước cũng có nhiều phim điện ảnh hơn, nhưng mà quay cảnh hôn thế này thì chưa có phim nào cả.","Hãng phim Hoa Anh quay bộ phim \"Minh Nguyệt Ca\" này, không chỉ muốn biến nó trở thành bộ phim có tiếng đầu tiên trong cả nước, mà thậm chí còn muốn nó trở thành một tác phẩm tạo nên dấu ấn trong lịch sử về mọi mặt.","Trước kia cũng có một hãng phim quay cảnh hôn, là bộ phim \"Ngã tư phố\" mới ra mắt năm vừa rồi. Nói là cảnh thân mật chứ thật ra chỉ là cảnh trong mơ của nhân vật chính, lúc mới công chiếu thì cũng được bàn tán đôi chút nhưng vì không phải là hiện thực nên mọi người cũng nhanh chóng bỏ qua. Còn lần này, trong \"Minh Nguyệt Ca\" không phải là tưởng tượng nữa mà là hiện thực, nam chính nữ chính có tình với nhau mới gần gũi.","Cố Chi ngồi nghĩ xem cảnh này có nên quay thật hay không.","Công ty Hoa Anh đối với cảnh quay này cũng đã tranh luận rất nhiều, sửa qua sửa lại một hồi, cuối cùng vẫn bỏ nó vào trong kịch bản, bởi vì theo cốt truyện thì nụ hôn này chính là đánh dấu tiến độ phát triển tình cảm của nam nữ chính, không thể không có, chính là dấu mốc cho sự thăng hoa của cặp nhân vật chính.","Dù rằng Thượng Hải bây giờ cũng đã chấp nhận kiểu đóng phim phóng khoáng của phương Tây, nhưng đã là diễn viên, đặc biệt là diễn viên nữ, thì khi quay phim cũng không tránh được việc ngại ngùng.","Cố Chi thật ra cảm thấy diễn cảnh hôn với nam chính cũng không có gì, chưa kể lúc chạm môi còn có thể dán băng dính để tránh động chạm, nhưng mà nghĩ đến lúc công chiếu, bị nhiều người nhìn thấy như vậy, tương lai về già con cháu cũng có thể nhìn thấy, cô tự nhiên lại thấy hơi xấu hổ.","Hoa Anh lúc tuyển người cũng đã cân nhắc đến tình hình thực tế của diễn viên, nói là đến lúc quay phim tuỳ theo ý kiến của diễn viên như thế nào rồi sẽ quyết định việc có quay thật hay không. Nhưng bây giờ Cố Chi không chỉ là diễn viên mà còn là bà chủ của hãng phim, cô cũng phải cân nhắc nhiều thứ nữa.","Cô đương nhiên là ngại rồi, nhưng mà bộ phim này, bên cạnh việc có rất nhiều ý nghĩ quan trọng đối với nền điện ảnh trong nước, còn là thể hiện sự thăng hoa tình cảm của cặp đôi nam nữ, là cột mốc đánh dấu giai đoạn tình cảm khắc cốt ghi tâm, nếu không quay cảnh này thì tình yêu trong phim tự nhiên trở nên ảm đạm hơn rất nhiều.","Làm bà chủ của công ty điện ảnh, cô đương nhiên mong là phim của công ty mình sẽ hoàn thành xuất sắc, lúc quay phim có thể thật sự hoá thân vào nhân vật, để nhiều năm về sau, khi nhắc đến bộ phim này, mọi người không chỉ nhắc về nó như một bộ phim có tiếng đầu tiên, mà còn bàn về nó như một bộ phim có nhiều mặt xuất sắc nhất.","Nghĩ đến đây, Cố Chi đưa ra quyết định.","Phải quay!","——","Lúc \"Minh Nguyệt Ca\" chính thức khởi quay, có không ít báo đài đều đưa tin về việc ngôi sao ca nhạc Cố Chi lần đầu tiên đóng vai nữ chính trong bộ phim điện ảnh có tiếng đầu tiên trong nước, thậm chí còn có vài ba tờ báo còn khoa trương nói rằng bộ phim này sẽ cống hiến cho nền điện ảnh quốc gia trên nhiều mặt khác nhau, đặc biệt nhất là bộ phim đầu tiên có quay cảnh hôn. Nội tin tức này thôi đã thu hút không ít sự chú ý của mọi người.","Vì nhân vật trong phim đều là sinh viên, nên bối cảnh quay phim chính là trường đại học thánh Johan.","Cố Chi không cho lọt tin tức mình là bà chủ của hãng phim ra ngoài, có rất ít người biết thân phận thật sự của cô, đến cả đạo diễn còn không biết, cứ cho rằng cô là ngôi sao ca nhạc đi thử vai thành công nên được đóng vai chính thôi.","Đạo diễn của bộ phim tên là Đại Ba, khi còn trẻ đi du học ngành biên kịch đạo diễn của Mỹ, lúc về nước đã quay không ít bộ phim câm ăn khách ở Thượng Hải, có hai bộ phim Cố Chi vô cùng thích.","Cố Chi lúc trước cứ tưởng rằng các cảnh sẽ được quay theo thứ tự trong kịch bản, nhưng sau đó mới phát hiện ra, để tiết kiệm chi phí và nhân lực, thứ tự cảnh quay không theo trật tự mà là theo khung cảnh. Có những phân cảnh tuy không cùng giai đoạn thời gian nhưng miễn trùng bối cảnh thì sẽ được quay chung với nhau.","Mà cái cảnh hôn môi kích tình giữa nam chính nữ chính kia, sắp xếp thế nào mà đã được xếp quay vào chiều hôm sau.","Bởi vì đạo diễn biết cô đồng ý diễn cho nên vô cùng vui vẻ, cố ý xếp quay ngay ngày hôm sau.","Nghe nói đạo diễn này quan sát từ các bộ phim nước ngoài, thấy nam chính nữ chính quay phim chung lâu ngày trở nên quen thuộc rồi, khi đóng cảnh thân mật trở nên vô cùng xấu hổ, ngược lại, lúc chưa quen, hai bên còn khách khí với nhau thì đóng mấy cảnh này dễ qua hơn.","\"Minh Nguyệt Ca\" bắt đầu quay những cảnh xảy ra trong khuôn viên trường đại học, bây giờ mọi người đang dàn dựng và kiểm tra các thiết bị. Cố Chi thay bộ sườn xám thường ngày bằng bộ đồng phục nữ sinh trong phim, tóc xoã ngang vai, cài thêm một chiếc bờm tóc, bỏ lại vẻ quyến rũ sắc sảo ngày thường, giữ lại vài nét thanh thuần hiếm thấy.","Cổ Dụ Phàm tan làm xong cố ý chạy đến xem Cố Chi đóng phim.","Ông ta đánh giá tạo hình của Cố Chi một hồi, không thể không xuýt xoa sao có người lớn lên lại xinh đẹp đến mức này, có trang điểm hay không cũng đều đẹp.","Cổ Dụ Phàm lật lật kịch bản của Cố Chi, nhìn thấy mấy lời kịch sến súa buồn nôn, xong lại nhìn thấy đoạn nam chính ngượng ngùng hôn môi nữ chính, nhịn không được mà liếc qua nhìn Cố Chi đang đứng chỉnh trang nghiêm túc, ai nhìn vô cũng thấy cô vô cùng bình tĩnh.","Cổ Dụ Phàm lúc trước không cho rằng Cố Chi sẽ đồng ý quay, dù sao cô cũng là bà chủ, cô không muốn quay thì ai mà ép được, nhưng bây giờ đồng ý chụp rồi thì lại trông vô cùng bình tĩnh. Ông ta nhịn không được, hỏi: \"Bộ cô không thấy hồi hộp hả?\"","Cố Chi nghe thấy Cổ Dụ Phàm hỏi, bỏ gương trong tay xuống, phồng phồng má: \"Hồi hộp thì cũng có làm gì được đâu.\"","Cô không phải là không hồi hộp, mà là hồi hộp đến xém chút nữa là thức nguyên đêm rồi. Nhưng sau đó ngồi nghĩ lại, cô là người đồng ý, nên giờ có hồi hộp cũng vô dụng. Cô cũng không phải là chưa gần đàn ông bao giờ, chưa kể còn có cả hàng dài tình phu kia kìa, sau này đều phải lần lượt thị tẩm từng người, bây giờ ngại ngùng rồi mai mốt tính sao đây.","Mà nam chính Dương Trạch thì lại đang ôm kịch bản rối rít đi qua chỗ bọn họ.","Cố Chi giữa một đống ảnh chụp chọn bừa một nam chính, chỉ là một thanh niên mới ngoài hai mươi, nhìn thì cao lớn nhưng vẫn còn non, mặt mày bây giờ đã đỏ như quả cà, bối rối mà nhìn vẻ mặt bình tĩnh của Cố Chi: \"Bà chủ, tôi, tôi tới muốn cùng chị tập lời thoại.\"","Cậu ta là do Cố Chi chọn, cũng là một trong số ít người biết cô chính là bà chủ của hãng phim.","Cố Chi gật đầu: \"Được.\"","Cổ Dụ Phàm ở bên cạnh nhìn nữ chính thì điềm tĩnh mà nam chính thì đầy thẹn thùng, tự nhiên cảm thấy kịch bản này viết sai rồi.","Tại Hoắc thị.","Hoắc Đình Sâm vừa mới từ Nam Kinh về không lâu, có rất nhiều công việc tồn đọng cần anh giải quyết. Bận bịu mấy ngày trời, hôm nay rốt cuộc cũng không phải tăng ca, còn giải quyết xong công việc trước giờ tan làm nữa nên có chút rảnh rỗi.","Mà hễ Hoắc Đình Sâm rảnh rỗi thì lại nghĩ đến Cố Chi.","Báo chí Thượng Hải bữa giờ toàn đăng tin về việc bộ phim Minh Nguyệt Ca chuẩn bị khởi quay, Cố Chi bây giờ chắc là đang bận đóng phim rồi.","Nghe nói là một bộ phim về tình yêu.","Hoắc Đình Sâm nghĩ đến việc Cố Chi có thể phát sinh tình cảm với nam chính, liền cảm thấy khó chịu.","Nhưng khó chịu một hồi xong lại bật cười thành tiếng.","Suốt ngày chỉ biết giả vờ làm nũng với anh, sẽ biết nói chuyện yêu đương sao?","Hoắc Đình Sâm nghĩ một hồi, nhìn đồng hồ trên tay, sau đó đứng lên: \"Trần Gia Minh.\"","Anh muốn đi xem, rốt cuộc thì cô sẽ nói chuyện yêu đương kiểu gì.","——","Tại phim trường ở đại học thánh Johan, khung cảnh thật sự vô cùng an tĩnh, chỉ có nghe thấy tiếng của một người.","\"Minh Nguyệt, anh, anh không biết bắt đầu từ lúc nào mà trong mắt chỉ nhìn thấy hình bóng của một mình em, có phải em đã yểm bùa lên anh rồi không, mỗi ngày đi học, anh đều thất thần, chỉ mãi suy nghĩ về em. Em có biết rằng, nỗi nhớ nhung tra tấn anh ngày đêm, khiến anh sắp phát điên lên mất. Minh Nguyệt, em nói xem, em có cảm thấy giống như anh không, hay là anh đang tự mình đa tình....\"","Trên màn hình máy quay, dưới khung cảnh hoàng hôn diễm lệ, nam chủ Trần Lãng đang đứng trước nữ chính, vẻ mặt vừa ngượng ngùng mà vừa cảm xúc mãnh liệt.","Cố Chi đứng đối diện Dương Trạch, nghe cậu ta đọc lời thoại.","Phân cảnh này hiệu ứng phần lớn là nhờ Dương Trạch, quả nhiên Cố Chi mèo mù vớ cá rán, chọn được người phù hợp. Dương Trạch trước khi vào quay thì còn thẹn thùng, nhưng khi vào vai rồi thì biểu hiện khiến cho đạo diễn vô cùng hài lòng, vừa quay mà vừa gật gù tán thưởng.","Cố Chi không giống Dương Trạch, cô chưa từng học diễn xuất, cũng không có diễn trên sân khấu bao giờ, nên đối với việc đóng phim vẫn cảm thấy bỡ ngỡ, chỉ biết đợi Dương Trạch nói lời thoại xong, bản thân cũng gật đầu nhè nhẹ, nói lời thoại của bản thân, sau đó Dương Trạch sẽ cúi đầu hôn cô.","Bởi vì là phim có tiếng, trên đầu bọn họ có treo microphone thu âm thanh, nhìn không khác gì cần câu cá.","Dương Trạch nói lời thoại xong, đạo diễn hô cắt.","Máy quay đang quay cũng được người quay phim bấm dừng, sau đó thay đổi vị trí, ống kính lúc nãy chỉ hướng về phía Dương Trạch, bây giờ quay cả Dương Trạch và Cố Chi.","Cảnh tiếp theo chính là cảnh hôn.","Có nhân viên công tác đi đến dán băng dính lên môi Cố Chi. Nam chính nữ chính phim \"Ngã tư phố\" lúc quay cũng dán băng dính.","Cố Chi ngoài miệng dán băng dính, cảm thấy có dán thứ này lên cũng không có gì khác biệt, đều vẫn phải hôn. Không lẽ cách một lớp băng dính thì không tính là hôn à.","Sau khi chỉnh góc quay xong, đạo diễn hô bắt đầu, Cố Chi dựa theo kịch bản mà gật đầu, sau đó làm ra bộ dạng thẹn thùng làm nũng mà ngày xưa cô hay làm với Hoắc Đình Sâm, nói: \"Trần Lãng, trái tim của em, cũng thuộc về anh.\"","Cô trước kia cũng nói không ít lời buồn nôn thế này với Hoắc Đình Sâm rồi.","Nam chính đứng đối diện nghe xong, trên mặt tràn ngập vui sướng, nhìn vào khuôn mặt xinh đẹp của người con gái trước mặt mình, cầm lòng không được mà ghé sát vào, đặt lên môi xinh một nụ hôn.","Giống như chuồn chuồn lướt nước, nhanh đến nhanh đi, chỉ nhẹ nhàng chạm vào một chút, Cố Chi vừa mới nhắm mắt lại là đã kết thúc.","Đạo diễn vừa lòng gật đầu cho qua. Hai người tuy là người mới nhưng biểu hiện vô cùng tự nhiên, so với dự đoán của gã còn tốt hơn nhiều.","Cảnh quay có thể phải chỉnh sửa nhiều nhất bộ phim vậy mà quay xong một cách nhẹ nhàng như vậy.","Cố Chi không ngờ sẽ quay nhanh như thế, mắc công cô đêm hôm qua còn lăn lộn mất ngủ, mà Dương Trạch đứng đối diện thì mặt đỏ bừng bừng, mới nhìn qua chắc ai cũng tưởng Cố Chi mới làm gì cậu ta.","Cố Chi xé băng dính trên miệng xuống, đang định hỏi Dương Trịch xấu hổ đến thế sao, nhưng chưa kịp hỏi thì đã thấy biểu cảm của Dương Trạch có hơi sai sai.","\"Sao thế?\" Cố Chi hỏi.","Dương Trạch như chó săn mồi, hít hít mũi, nói: \"Em ngửi thấy mùi sát khí đâu đây.\"","<i>~ Hoàn chương 42 ~</i>"]