["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Những lời này Cố Chi vừa nói ra đã cảm thấy vô cùng hối hận, không ngừng chửi bản thân mình.<br> Cái gì mà tự lực, cái gì mà \"cũng\" muốn được bao nuôi chứ. Người ta là sinh viên đại học hàng thật giá thật, cô lại đem so người ta với loại người gì đây? Người ta mới nắm tay có một chút mà đã tự cho là người ta đang quyến rũ cô sao? Người ta tiền đồ vô hạn, tương lai rộng mở là thế, sao có thể so sánh với một nhân viên phục vụ trong khách sạn được chứ?<br> Quả thật là quá vô sỉ, đê tiện mà!<br> Cũng may hình như Lâm Tư Bác không có hiểu ý của Cố Chi, nhìn có vẻ mơ hồ.<br> Cố Chi nhìn vẻ mặt ngây ngốc của Lâm Tư Bác liền cảm thấy may mắn ghê gớm, liền cầm bút bắt đầu nói sang chuyện khác: \"Không có gì, không có gì, chúng ta luyện viết tiếp.\"<br> Ai dè, Lâm Tư Bác không có tiếp tục giúp Cố Chi luyện viết, mà ngồi trầm tư, suy nghĩ chuyện gì đó.<br> Cố Chi cảm thấy hơi không ổn: \"Cái đó...\"<br> Lâm Tư Bác đột nhiên mở miệng: \"Từ trước đến nay, tôi vẫn không ngừng cố gắng. Thi đại học xong, đi làm thêm, kiếm tiền, thật ra gia đình của tôi không phải là không có tiền cho tôi đi học, nhưng tôi nghĩ phải tự chứng minh năng lực của bản thân, nên từ trước đến giờ chưa hề nhờ gia đình hỗ trợ.\"<br> Cố Chi nghe thấy, không biết phải đáp thế nào, đành cười gượng hai tiếng: \"Chuyện đó, anh đã làm rất tốt rồi.\"<br> Lâm Tư Bác nhìn Cố Chi một lúc thật lâu: \"Tôi vốn dĩ cũng không có ý đó, nhưng nếu em đã nói như thế, nếu em đã muốn bao nuôi tôi .... Quả thật ...\" Gã nhìn vào mắt Cố Chi, biểu cảm cực kỳ nghiêm túc, \"Không phải là không được.\"<br> Cây bút trong tay rơi lạch cạch xuống đất.<br> ???<br> ......<br> Hết giờ học, Lâm Tư Bác rời đi, Cố Chi lê dép đi về phòng ngủ, ngã lên giường, nhìn trần nhà một lúc lâu, đột nhiên ngồi phắt dậy đấm vào gối.<br> Cái miệng độc này thiệt sự luôn á! Cái gì mà tự lực với chẳng bao nuôi? Người ta vốn là một sinh viên đại học, tiền đồ vô lượng, trước giờ vẫn không ngừng cố gắng, lại còn học pháp luật nữa, tương lai nói không chừng sẽ làm một chức quan nào đó thật to. Vậy mà cô, bản thân nhờ vớ phải tờ vé số mới một bước thành phú bà, vậy mà có thể xui khiến người ta không cần nỗ lực nữa. Bây giờ người ta không muốn cố gắng nữa, cô phải làm sao bây giờ?<br> Cố Chi nghĩ đến việc Lâm Tư Bác có thể là tương lai của Cố Dương, liền cảm thấy cô đã làm ra một chuyện có lỗi với thiên hạ, không thể mắc thêm một sai lầm nào nữa.<br> Nói về chuyện của Trần Chiêu, Cố Chi không thể kiểm soát được, dù sao nguyên nhân thất bại cũng là do Hoắc Đình Sâm doạ người ta bỏ chạy đi mất. Còn chuyện của Lâm Tư Bác lần này, cô hoàn toàn nắm quyền quyết định, dù cho gã có không muốn tự lực nữa, dù cô có đói khát cỡ nào, có đánh chết cũng không thể làm cái chuyện có lỗi với thế gian như thế nữa.<br> Bây giờ cảm giác tội lỗi trào dâng trong lòng cô.<br> Cố Chi nhìn trần nhà thêm một lúc nữa, đột nhiên thở dài.<br> Cô trúng thưởng xong, sau đó lại còn phát hành đĩa nhạc, còn buôn bán này nọ nữa, đã có nhiều tiền như vậy rồi, nhưng vẫn cần phải cố gắng hơn nữa.<br> Cố Chi nghĩ như thế, cảm thấy bản thân phải làm một người biết cầu tiến, cuối cùng bò dậy, quay về thư phòng, dưới ánh đèn bàn mà tiếp tục ôn luyện cuốn sách mà Lâm Tư Bác để lại.<br> Cố Chi viết được mấy chữ, cảm thấy trong lòng đầy cảm giác thành tựu, nhìn trên trang giấy mà nghiêm túc viết.<br> \"Cố Chi, đẹp.\" – Cố Chi nhìn ba chữ mình mới viết xong, cảm thấy vô cùng vừa lòng.<br> Rồi giờ viết gì nữa?<br> Nếu đã có \"Cố Chi, đẹp\" rồi, vậy phải viết thêm một vế đối xứng, là \"Hoắc Đình Sâm, đồ chó\".<br> Sau đó, Cố Chi viết tiếp, nhưng cô phát hiện năm chữ \" Hoắc Đình Sâm, đồ chó\" này cô không biết viết.<br> \"..................\"<br> Thôi thì dùng ký tự \"x\" thay thế vậy. Cố Chi cắn môi, quệt một cách phẫn nộ lên trang giấy trắng.<br> \"xxx, xx.\"<br> ——<br> Cố Chi ký hợp đồng với ông chủ tiệm may xong thì có gia hạn thêm cho ông ta mười ngày để ông ta có thể hoàn thành hết những đơn hàng đang có, sau đó tổng kết sổ sách mấy năm gần đây. Hạn mười ngày đã hết, cuối cùng cô cũng phải đến cửa tiệm tiếp nhận.<br> Tuy ra hạn là mười ngày, nếu là người bình thường thì đã sớm bàn giao xong hết rồi. Không hiểu vì sao, đã đến ngày thứ chín rồi mà Cố Chi chưa nhận được điện thoại thông báo bàn giao của chủ tiệm nữa.<br> Tiệm may không để số điện thoại trong danh bạ, ông chủ trước giờ vẫn cứ mượn điện thoại của người khác để liên hệ với Cố Chi, Cố Chi không biết làm sao để liên hệ với ông ta. Bực mình quá nên Cố Chi dứt khoát nói Tạ Dư chở mình đến tiệm để xem sao. Cứ kéo dài mãi thế này thì biết bao giờ mới xong.<br> Trong tiệm may, Cố Chi nhìn thấy ông chủ đã dọn dẹp cửa tiệm đàng hoàng rồi, không giống như người không có ý định bán nữa, vì thế nói: \"Ngày mai tôi qua nhận bàn giao.\"<br> Ông chủ lộ vẻ mặt khó xử: \"Cố tiểu thư, thật ra...\"<br> Cố Chi nhíu mày, cảm thấy có điềm không lành: \"Sao thế?\"<br> Ông chủ nhìn biểu cảm của Cố Chi, ấp úng nói: \"Thật xin lỗi, cửa tiệm này của tôi , e là...không thể bàn giao cho cô được.\"<br> Cố Chi thấy ông chủ do dự như thế là đã có chuẩn bị tâm lý rồi, cũng không quá bất ngờ, chỉ nhìn chằm chằm ông chủ tiệm nãy giờ cứ ấp a ấp úng: \"Vì sao?\"<br> Cô gần đây cũng đã phong thái của người có tiền, khiến cho ông chủ tiệm may tuổi gấp hai tuổi cô mà vẫn bị cô doạ sợ: \"Ông chủ Trần, ông ra giá, tôi đưa không thiếu một đồng.\"<br> \"Không thì, tôi không cần cửa tiệm của ông nữa, ông giao hai người thợ may qua cho tôi là xong.\"<br> Ông chủ đưa tay lau mồ hôi lạnh trên trán: \"Cố tiểu thư, thật sự ngại quá, thật xin lỗi cô, hay là thế này, tôi sẽ may quần áo miễn phí cho cô, cô thấy sao?\"<br> Cố Chi hừ lạnh một iếng: \"Ông chủ Trần, hình như ông quên nội dung hợp đồng rồi hả? Nếu vi phạm hợp đồng thì bồi thường tiền gấp 10 lần.\"<br> Cố Chi cho rằng nói khoản tiền bồi thường này ra có thể doạ ông chủ từ bỏ ý định, ai dè ông ta lại đáp: \"Cố tiểu thư, nếu cô muốn tôi bồi thường thì tôi sẽ bồi thường.\"<br> Cố Chi lúc này mới thấy có gì đó sai thật rồi. Nếu là những nơi khác, chắc chắn sẽ tìm cách dùng dằng, thương thuyết các kiểu. Một ông chủ nổi tiếng kiệt xỉ thế này vậy mà có thể sẵn sàng đáp ứng trả tiền bồi thường gấp 10 lần giá trị hợp đồng cho cô, chắc chắn là có ẩn tình.<br> Cố Chi: \"Ông chủ Trần, rốt cuộc là có chuyện gì? Tôi thấy ông mau nói rõ ràng đi, dù sao ông cũng không giấu được tôi đâu, tôi cho người đi điều tra thì cũng ra thôi.\"<br> Ông chủ nhìn thẳng vào mắt Cố Chi, dứt khoát kể hết sự tình.<br> Hoá ra không phải chỉ có một mình Cố Chi muốn mua tiệm may này. Xưởng dệt Hoa Thành của Thượng Hải cũng đã phát hiện ra thợ may trong tiệm này tay nghề cao, mà xưởng dệt nhà người ta đó giờ nổi tiếng sản xuất và kinh doanh vật liệu may mặc chất lượng cao, gần đây đang muốn mở rộng kinh doanh sang mặt hàng quần áo, trang sức, nên mới muốn đi mua một tiệm may về dưới trướng mình. Nhìn qua nhìn lại, thấy tiệm may này vị trí cũng không tồi, nên mới trực tiếp ngỏ giá mua luôn.<br> Lúc bên xưởng dệt Hoa Thành cho người tới bàn chuyện nhượng tiệm may lại, ông chủ đã nói là đã bán cho người khác rồi, nếu đổi ý thì phải bồi thường hợp đồng rất nhiều tiền. Ai dè, bên xưởng dệt hỏi người mua là ai, chủ tiệm trả lời là một khách nữ. Xưởng dệt nghe thấy không phải xí nghiệp, công ty lớn gì, tưởng là một nữ nhân bình thường dễ bắt nạt nên mới không cảnh giác nữa, dặn ông chủ là đừng đả động gì đến người khách đó, tiền vi phạm hợp đồng sẽ do bọn họ lo, bọn họ chỉ có trả nhiều hơn chứ không ít hơn. Bọn họ còn dặn ông chủ phải nhượng luôn cả thợ may trong tiệm cho họ nữa.<br> Cố Chi nghe xong, tức giận đứng phắt dậy, trừng mắt với ông chủ tiệm đang bày ra biểu cảm 'tôi vô tội, không liên can tới tôi, là do người ta ép tôi phải bán'.<br> Cố Chi chống hai tay bên hông, hít sâu một hơi, kết quả vẫn không hết tức.<br> Ông chủ tiệm này thật là, thấy tiền là sáng mắt lên. Còn mấy cái người bên xưởng dệt Hoa Thành gì kia là cái thá gì nữa đây!<br> Coi cô là khách tư nhân, không phải ông chủ công ty, xí nghiệp lớn, cho nên tưởng cô dễ bị ăn hiếp hả? Lại còn ra vẻ có tiền nữa chứ, dụ dỗ ông chủ tiệm bán cho bọn họ, ra vẻ bọn họ không thiếu chút tiền đó, sẵn sàng trả tiền bồi thường hợp đồng ha?<br> Cố Chi lần đầu tiên cảm thấy thân phận kẻ có tiền của mình đã bị kích động rồi. Người ta có thể nói cô không có học thức, nhưng không thể nói cô lớn lên xấu xí, càng không thể nói cô không có tiền. Dám nói như thế tức là chọc trúng hổ dữ rồi đó.<br> Có một cái xưởng dệt thôi mà dám kiêu căng đến mức đó. Có tin bà đây tới mua luôn xưởng dệt của mấy người không?<br> Ông chủ không ngờ cửa hàng của mình lại được tranh giành đến thế, mắt liền loé sáng: \"Cố tiểu thư, hay là cô...\"<br> Ý của ông ta là, Cố Chi cũng ra giá cao hơn đi, hai bên cạnh tranh nhau, ai ra giá cao hơn thì ông sẽ bán cho người đó.<br> Cố Chi liếc ông chủ tiệm bằng đôi mắt hình viên đạn.<br> Đừng tưởng cô đây không nhìn ra mấy trò mèo đó nhé.<br> Ông chủ bị Cố Chi liếc muốn nứt con mắt, hậm hực ngồi im một chỗ.<br> Cố Chi cau mày, trầm tư một hồi, cuối cùng lại chạy xe đến Thắng Lợi, vào trong văn phòng Cổ Dụ Phàm, hỏi ông ta: \"Một cái xưởng dệt đáng giá bao nhiêu tiền?\"<br> Cổ Dụ Phàm: \"Cô hỏi chuyện này làm gì?\"<br> Cố Chi tức giận: \"Ông đừng có hỏi nhiều, trả lời tôi đi.\"<br> Cổ Dụ Phàm nghĩ nghĩ: \"Nhỏ thì mấy vạn, lớn thì mấy chục vạn.\"<br> Cố Chi nghe xong thở phào nhẹ nhõm, cười lạnh một tiếng.<br> Là do mấy người không biết xấu hổ, dám đấu với Phú bà thần bí bậc nhất Thượng Hải.<br> Để cho mấy người trong xưởng dệt biết mấy người gặp phải ca khó rồi nhé!<br> Cố Chi hỏi tiếp: \"Thế cái xưởng dệt Hoa Thành gì đó tính là lớn hay nhỏ? Tôi muốn mua nó, đổi thành xưởng dệt Cố Chi, đá mấy người đáng ghét kia ra chuồng gà, sau đó cho những người ở lại theo họ Cố hết.\"<br> \"Hoa Thành?\" Cổ Dụ Phàm đối với ngành dệt cũng không quen biết nhiều lắm. Ông biết Cố Chi có rất nhiều tiền, nhưng không biết vì sao tự nhiên nổi hứng đòi mua xưởng dệt, \"Sao tự nhiên cô nổi hứng muốn mua xưởng dệt Hoa Thành thế?\"<br> Cố Chi: \"Bọn họ thấy tôi là nữ nhi yếu đuối thì liền bắt nạt tôi.\"<br> Cổ Dụ Phàm nghe được mấy chữ \"nữ nhi yếu đuối\" là thấy lông mày giật giật, sau đó nói: \"Để tôi suy nghĩ đã.\"<br> Cố Chi thấy Cổ Dụ Phàm bày ra bộ dạng suy nghĩ sâu xa, cảm thấy đợi đến lúc ông nghĩ thông thì cô cũng mất cửa hàng luôn rồi: \"Dẹp, đừng nghĩ nữa, để tôi đi mua lại đã rồi tính tiếp.\"<br> Cố Chi thở hổn hển chạy tới chỗ xưởng dệt.<br> Cổ Dụ Phàm mãi đến khi Cố Chi rời đi rồi mới nhớ ra.<br> Xưởng dệt Hoa Thành? Chỗ đó không phải là sản nghiệp của Hoắc gia sao?<br> Ông sợ tới mức nhanh chóng chạy đuổi theo. Phải mau chặn Cố Chi lại, không cho cô đấu tay đôi với nhà tư bản không có nhân tính Hoắc Đình Sâm mới được.<br> <i>~ Hoàn chương 22 ~ </i><br> Một đêm của Hoắc tổng giá 1 tệ thì dăm ba cái xưởng dệt có đáng bao nhiêu. "]