["<i><b>Editor: Cheese</b></i><br> <i><b>Beta: Chin ✿</b></i><br> Sau một khoảng im lặng thật lâu, cả hội trường mới nhao nhao tiếng bàn tán. Khán giả bên dưới tụm năm tụm bảy nói chuyện, mỗi người một biểu cảm khác nhau.<br> Cổ Dụ Phàm chạy ra phía hậu trường, nhìn thấy Cố Chi vẫn còn đứng yên một chỗ, vội vàng hỏi: \"Cô có sao không?\"<br> Cố Chi lắc đầu, vẫn không nói gì.<br> Cổ Dụ Phàm nhìn thoáng qua cảnh hỗn độn trên sân khấu, lại nhìn xuống đám người đang bàn tán xôn xao bên dưới, quay qua an ủi: \"Cô cứ bình tĩnh lại đi, không có việc gì đâu. Hôm nay đến đây thôi, mấy chuyện còn lại cứ giao cho tôi.\"<br> Ông ta nhớ tới mấy lời kẻ gây rối kia nói, lại nhìn Cố Chi một lần nữa, nói: \"Cô yên tâm, lời bọn họ nói là bịa đặt thôi, đều là cố ý gây chuyện để phỉ báng cô. Cô không cần nghĩ nhiều đâu, công ty sẽ tìm cách chứng minh sự trong sạch của cô.\"<br> Mấy kẻ gây rối kia đã bị bảo vệ dắt ra ngoài, người dẫn chương trình lúc này thấy tình hình lộn xộn mới lên nói vào microphone: \"Mọi người làm ơn trật tự nào! Chuyện vừa rồi xảy ra ngoài dự đoán, thật xin lỗi mọi người! Buổi biểu diễn hôm nay của tiểu thư Cố Chi sẽ tạm thời bị huỷ bỏ, mọi người có thể đến quầy vé để trả vé, chúng tôi xin được hoàn lại tiền, nhất định sẽ giải quyết chuyện này ổn thoả.\"<br> Khi tin tức buổi ca nhạc hôm nay bị huỷ bỏ, dưới khán đài mọi người nhao nhao lên. Có người đứng lên la ó, bảo rằng vé xem Cố Chi rất khó mua, có không ít người còn bán giá chợ đen, cao hơn giá gốc gấp mấy lần. Bây giờ buổi biểu diễn bị lui lại, bọn họ bị mất rất nhiều tiền.<br> Bảo vệ lại phải vào bên trong để giữ trật tự, khung cảnh lại trở nên náo loạn. Phần đông mọi người bị chuyện kia làm cho mất vui, khách khứa phần đông lắc đầu ngao ngán rồi lần lượt đứng dậy chuẩn bị đi về.<br> Bận rộn nhất lúc này ngoài nhân viên công tác ra còn có những phóng viên đã ngồi túc trực nãy giờ, đang điên cuồng chụp ảnh và tốc ký tin tức.<br> Cố Chi ở bên trong được Cổ Dụ Phàm an ủi đã bình tĩnh trở lại. Sự cố vừa rồi đang được dàn xếp, Cố Chi ngồi suy nghĩ những gì Cổ Dụ Phàm mới nói lúc này, sau đó quay đầu lại nhìn thấy khán giả bên dưới.<br> Hai mươi phút trước cô còn đang hồi hộp chuẩn bị cho lần biểu diễn đầu tiên của mình, không ngờ buổi biểu diễn lại kết thúc như thế này.<br> Cố Chi đang được Cổ Dụ Phàm dẫn đi, quay đầu nhìn thấy những người ngồi dưới sân khấu, giật mình một cái liền tỉnh ra.<br> Cứ như vậy mà kết thúc sao?<br> Vì cớ gì phải kết thúc thế này? Người làm sai đâu phải là cô, người gây rối cũng đâu phải là cô.<br> Cố Chi liền gạt tay Cổ Dụ Phàm ra: \"Không cần.\"<br> Cô xoay người, trực tiếp đi về hướng sân khấu.<br> Cổ Dụ Phàm duỗi tay muốn giữ Cố Chi lại: \"Này!\"<br> Cố Chi trực tiếp đi lên sân khấu, một mình đi về phía microphone, sau đó, đứng nhìn khán giả đang chuẩn bị ra về: \"Làm phiền mọi người nán lại một chút.\"<br> Chất giọng mềm mại truyền tới, vang vọng toàn bộ thính phòng.<br> Mọi người đồng nhất quay đầu lại, nhìn thấy một thân ảnh xinh đẹp đứng lẻ loi trên sân khấu, là bóng hình chỉ từng nhìn qua trên mặt báo.<br> \"Cố Chi!\" Có người hét lên.<br> \"Cố Chi ra rồi kìa!\" Có người khác hô lên tiếp.<br> \"Cố Chi ra rồi! Cố Chi ra rồi! Cố Chi ra rồi!\" Ngay sau đó, có không ít người thi nhau nhao nhao.<br> Không ngờ Cố Chi lại xuất hiện trong tình huống này, vì thế những người đang chuẩn bị đi về liền ngồi xuống, thậm chí có mấy người đã ra tới cửa cũng vội vàng chạy về chỗ, ngồi xuống, nhìn lên người con gái trên sân khấu.<br> Cố Chi trao cho Cổ Dụ Phàm đứng bên trong một ánh mắt ý bảo ông hãy yên tâm, Cổ Dụ Phàm có chút đắn đo, cuối cùng cũng gật đầu một cái với Cố Chi.<br> Cố Chi nắm microphone, hít một hơi: \"Thật xin lỗi mọi người. Vốn dĩ hôm nay mọi người tâm trạng vui vẻ nhưng lại bị chuyện vừa rồi làm mất vui. Tuy lúc này mọi người không nói gì, nhưng tôi tin là trong lòng mọi người đều đang thắc mắc, liệu những người kia nói có đúng sự thật hay không?\"<br> Lời này vừa nói ra, bên dưới lại nổi lên một trận xôn xao, như thể ai cũng kinh ngạc vì Cố Chi nói thẳng vào vấn đề như thế. Mọi người đều ngẩng đầu lên như chờ đợi câu trả lời của cô.<br> Cố Chi siết chặt microphone, nhìn mọi người bên dưới, đầu cúi thấp, sau đó ngẩng lên, nói: \"Không sai, những gì bọn họ nói là sự thật.\"<br> Cổ Dụ Phàm nghe xong thiếu chút nữa đã chạy lên sân khấu lôi Cố Chi xuống, khán giả bên dưới cũng ồ lên đầy kinh ngạc.<br> Cố Chi: \"Nương của tôi, không, mẹ của tôi, đúng là một ca kỹ chuyên đi hát rong ở Nam Kinh. Tôi thật sự không biết cha mình là ai, tên thật của tôi chính là Cố Chỉ, bởi vì hồi đó mọi người không biết chữ nhiều, nên mới đặt cho tôi một cái tên đơn giản nhất. Tôi từ nhỏ đã lớn lên ở Nam Kinh, lớn lên bên thuyền hoa cạnh sông Tần Hoài. Sau này, mẹ tôi chuộc thân rồi đưa tôi đến Thượng Hải, trời xui đất khiến đĩa nhạc của tôi được bán ra, tôi trở thành ca sĩ, cũng cảm thấy rất mừng vì mọi người thích nghe tôi hát.\"<br> \"Hiện tại, mọi người nếu đã muốn nghe câu trả lời, tôi tình nguyện nói rõ cho mọi người cùng nghe.\" Cố Chi cười cười nhìn xuống bên dưới.<br> Cố Chi nói chuyện tông giọng bình thường, như thể mọi chuyện vô cùng tự nhiên, không hề bao biện, nhất thời bên dưới lặng ngắt như tờ, đến cả phóng viên cũng ngừng ghi chép, tất cả đều ngẩng đầu lên nhìn cô.<br> Cố Chi nhìn hết một vòng dưới khán đài: \"Sự thật là như thế, nhưng ... có sao đâu chứ?\"<br> \"Xuất thân của tôi chính là như thế, không phải một người có gia cảnh trong sạch, càng không phải là tiểu thư con nhà giàu, nhưng rồi có vấn đề gì sao?\"<br> Mọi người ngạc nhiên.<br> Đúng vậy, có vấn đề gì đâu.<br> Cố Chi: \"Tôi hát bài hát của mình, đâu có phạm pháp, càng không gây tổn thương cho người khác. Tôi không làm chuyện trái với lương tâm, cho nên tôi cũng chẳng thấy sợ hãi gì.\"<br> Cô nhớ tới những lời mình đã nói với Cố Dương: \"Có người sinh ra đã ngậm thìa vàng, vừa ra đời cái gì cũng có, nhưng cũng có người, từ lúc sinh ra đã phải nỗ lực hết mình để tồn tại. Tôi cảm thấy chẳng ai cao quý hơn ai cả, càng không cảm thấy khinh thường bất kỳ ai, bởi vì đâu ai có thể lựa chọn gia cảnh xuất thân của mình đâu, nhưng quyền quyết định cuộc sống lại nằm trong tay của mỗi người. Một người cao quý hay sang hèn vốn không phải dựa vào xuất thân để quyết định mà là dựa vào chính nhân cách, con người của người đó để quyết định.\"<br> Cố Chi nói xong, dưới khán giả mọi người im lặng, như thể đang suy ngẫm lời vừa rồi của cô.<br> Sau đó, không biết ai là người bắt đầu, bên dưới đồng loạt vỗ tay.<br> Bắt đầu chỉ có vài tiếng thưa thớt, sau đó, toàn bộ hội trường vỗ tay như dậy sấm: \"Nói hay lắm!\"<br> \"Cố Chi! Cố Chi! Cố Chi! Cố Chi!\" Mọi người vừa vỗ tay vừa gọi.<br> Bọn họ thích nghe Cố Chi hát thì quan tâm xuất thân của cô làm gì. Cô xuất thân từ tầng lớp thấp kém nhất, nay đã trở thành ngôi sao ca nhạc nổi tiếng nhất Thượng Hải, dựa vào thực lực bản thân mà kiếm sống, chẳng phải rất đáng ngưỡng mộ, rất đáng chúc mừng sao?<br> Cố Chi hiện tại cũng không thấy hồi hộp nữa, mỉm cười nhìn khán giả, sau đó phất tay ý bảo mọi người ngừng lại.<br> Cổ Dụ Phàm thúc giục người dẫn chương trình lên sân khấu: \"Cảm ơn quý vị! Cảm ơn quý vị! Chương trình hôm nay vẫn tiếp tục diễn ra, mọi người hãy cho một tràng pháo tay cổ vũ tiểu thư Cố Chi với bài hát \"Giấc mộng đêm này\"!\"<br> Cố Chi một lần nữa lên sân khấu, ban nhạc cũng bắt đầu nổi nhạc lên, cô cất tiếng ca.<br> Phải nghe người thật hát một lần rồi mới nhận thấy, đĩa nhạc chẳng hề thu được một nửa chất giọng thật của cô. Mọi người bên dưới vỗ tay không ngớt, dù bài hát đã kết thúc từ lâu nhưng chẳng ai muốn rời đi, liều mạng mà gọi \"Tiếp tục\", Cố Chi đành phải nán lại sân khấu hát thêm một lần nữa.<br> Báo ngày hôm sau thay phiên nhau đưa tin buổi biểu diễn đầu tiên của Cố Chi thành công ngoài mong đợi bất chấp bị gây rối. Các nhà báo thi nhau khen ngợi Cố Chi lúc gặp sự cố lại hết sức bình tĩnh mà đối đáp. Bọn họ cũng không tập trung nói về xuất thân của Cố Chi mà chú ý vào những chia sẻ của cô, khiến cho mọi người đều cảm thấy có thể đồng cảm với những lời cô nói.<br> Trải qua một trận này, số lượng mua đĩa \"Giấc mộng đêm này\" so với \"Hoa nhài chi dạ\" còn cao hơn nữa, tiếp tục tạo nên một kỷ lục mới. Bản thân Cố Chi càng trở nên nổi tiếng hơn, công ty Thắng Lợi khẳng định vị thế của mình, trở thành công ty đĩa nhạc lớn nhất Thượng Hải.<br> ......<br> Cổ Dụ Phàm mỗi ngày đều bận bịu nên Cố Chi đành tự mình đi đến cục cảnh sát.<br> Những người phá rối lần trước đều đã được áp giải đến cục cảnh sát. Bọn họ đều là những tên côn đồ đầu đường xó chợ, có vẻ là có người đã chi tiền ra để bọn họ gây chuyện. Khi bị thẩm vấn là ai đã chi tiền thì bọn họ mới khai ra là phụ huynh của những học sinh lần trước.<br> Đó là những học sinh bị đuổi khỏi trường thánh Johan, có mấy vị phụ huynh còn bị tạm giam trong tù mấy ngày, cho nên bọn họ ghi hận với Cố Chi. Bọn họ vốn dĩ là người có tiền có quyền, không xem ai ra gì, nên nhìn thấy Cố Chi nổi tiếng thì liền muốn trả thù Cố Chi, ý muốn làm dơ bẩn danh dự của cô để cô không thể tiếp tục làm ca sĩ nữa.<br> Mấy người đó vừa ra tù ít lâu đã bị bắt vào lại, Cố Chi đi đến cục cảnh sát ý để nói chuyện một chút, mong bọn họ có thể chiếu cố mấy kẻ vô lại kia một chút.<br> Cảnh sát sau khi nắm được tình hình, hướng về phía Cố Chi: \"Thưa Cố tiểu thư, cô cứ yên tâm.\"<br> Cố Chi cảm thấy từ lúc cô đến đây tới giờ hình như vị cảnh sát này có hơi quan tâm quá đà với mình, liền lắp bắp: \"Cảm, cảm ơn.\"<br> Viên cảnh sát vẻ mặt vui vẻ: \"Tiểu thư Cố Chi, tôi thật sự vô cùng vô cùng thích nghe cô hát, thật vinh hạnh có thể nhìn thấy người ngoài đời!\"<br> Cố Chi: \"..................\"<br> Tiệm may của cô đã tu sửa xong, so với mặt tiền cũ nát ngày trước nhìn rực rỡ hơn hẳn, chẳng thua kém gì một cửa hàng quần áo xa hoa bất kỳ ở Thượng Hải. Cố Chi bữa giờ chăm chỉ học chữ, bây giờ cũng muốn tự đặt tên cho cửa hàng của mình.<br> ——<br> Ở Hoắc thị, Hoắc Đình Sâm dạo này hay tăng ca đến khuya, bên ngoài trời đêm đen nhánh nhưng bên trong văn phòng của anh đèn vẫn cứ sáng trưng.<br> Trần Gia Minh gõ cửa, đi vào báo cáo: \"Hoắc tổng.\"<br> Hoắc Đình Sâm \"Ừ\" một tiếng.<br> Trần Gia Minh: \"Phụ huynh của các học sinh kia phạm tội không ít, chẳng qua là đã bị đè ép xuống, nhưng việc tìm manh mối cũng rất dễ dàng, chứng cứ mà bên mình thu thập được cũng đã giao cho cục cảnh sát, chừng đó cũng đủ để bọn họ ở trong tù đến hơn nửa đời người.\"<br> Hoắc Đình Sâm đóng bút lại: \"Được, cậu lui ra đi.\"<br> Trần Gia Minh: \"Vâng.\"<br> Hoắc Đình Sâm tăng ca sớm hôm, bây giờ có hơi mệt mỏi. Anh dựa vào ghế, nhìn ra đèn đường bên ngoài cửa sổ.<br> Trước giờ anh cứ cho rằng mình hiểu Cố Chi, bây giờ mới giật mình phát hiện, bản thân anh hình như chưa bao giờ thật sự tìm hiểu cô.<br> Những gì anh biết về cô cùng lắm cũng chỉ biết cô có một người em trai, hai chị em cũng ít khi gặp anh, nên gọi là quen biết thì cũng không đúng.<br> Hoắc Đình Sâm đột nhiên lại nhớ đến lần đầu tiên gặp Cố Chi, là từ một gánh hát bên đường, khuôn mặt của cô trang điểm già dặn hơn tuổi.<br> Hoá ra, quỹ đạo nhân sinh cũng thật khó lường.<br> Hoắc Đình Sâm đã biết lý do vì sao cô bỏ đi, phát hiện bản thân mình vậy mà lại dám nghĩ đến việc dạy dỗ, uốn nắn cô lại một lần nữa.<br> Anh tự nhiên lại cảm thấy, cả đời này anh chỉ muốn được cạnh bên một người mà thôi.<br> <i>~ Hoàn chương 28 ~</i><br> Mọi người ơi dù nói rồi nhưng mình cũng muốn nói lại lần nữa là mình chưa đọc truyện dân quốc bao giờ, cũng không có hiểu biết về thời dân quốc, đặc biệt là ở Trung Quốc. Vậy nên, từ ngữ, cách xưng hô mình dùng nhiều khi sẽ hơi hiện đại một chút, cho nên các bạn thông cảm nhé. Nếu các bạn có góp ý sửa thì mình cũng xin phép không làm theo vì mình đã edit được một nửa truyện rồi. Cảm ơn các bạn đã ủng hộ truyện ạ.<br> "]