["<b><i>Editor: Cheese</i></b><br> <b><i>Beta:</i></b><b><i>‌</i></b><b><i> </i></b><b><i>‌</i></b><b><i>Chin</i></b><b><i>‌</i></b><b><i> </i></b><b><i>‌‌</i></b>✿<br> Người đẹp làm gương mặt trang bìa của báo Lương Hữu chưa bao giờ thiếu.<br> Nhưng dù có là người đẹp cao thấp mập ốm thế nào, dù có là quen thuộc hay là những gương mặt mới đi chăng nữa, thì đối với người đọc cũng chỉ na ná giống nhau, xem xong liền quên, chẳng thể nhớ nổi.<br> Không phải gương mặt của minh tinh điện ảnh, nhưng lại mang một vẻ đẹp vô cùng sinh động. Cũng không mặc những bộ đồ theo mốt mới nhất hay mặc đồ tắm hở hang, chỉ khoác trên người một bộ sườn xám đơn giản, cô lặng yên đứng đó mà cười, mày lá liễu, lúm đồng tiền bên má như có như không, thế mà khiến người ta không thể dời mắt được.<br> Trên trang bìa, bên dưới hàng loạt các dòng tít báo, để tên nhân vật trang bìa ----<br> Cố Chi.<br> Đây là Cố Chi, là cái người mà trước đây trên báo nói hát hay nhưng quá xấu không dám lộ diện, sau đó lại bị chính công ty đĩa nhạc của cô đăng tin bác bỏ tin đồn, là ca sĩ Cố Chi.<br> Bên phía công ty đĩa nhạc đăng tin bác bỏ tin đồn, nói ba ngày sau sẽ lộ diện với mọi người trên báo Lương Hữu, hôm nay vừa vặn là ba ngày sau đó, mọi người ai cũng chờ mong, cuối cùng cũng đợi được đến lúc trên báo Lương Hữu xuất hiện một gương mặt xa lạ.<br> Cả một hàng người dài đứng xếp hàng đợi lấy báo, chủ tiệm đang sắp xếp báo mà mọi người đã đặt trước ra, ai ai cũng đặt mua báo kỳ này của Lương Hữu. Sau khi nhận báo rồi, mọi người trong mắt đầu tiên là kinh diễm, sau đó mới hoảng hốt nhận ra....<br> Là kẻ nào dám nói Cố Chi lớn lên xấu xí!<br> Từ lần đăng báo trước, mọi người ai ai cũng hào hứng đợi ăn dưa, dù bên Thắng Lợi đã bác bỏ tin đồn, nhưng chẳng qua tin đồn trước kia quá nhiều, nên chẳng có tác dụng mấy. Cơ bản, ai ai cũng cho rằng Thắng Lợi sẽ vì dẹp tin đồn này mà sẽ cho người giả làm Cố Chi, hóa trang cho người đó thật kỹ để xuất hiện.<br> Nhưng bây giờ, trên mặt báo là một người con gái xinh đẹp, làn da vô cùng tinh tế, không hề thua kém một đại mỹ nhân chút nào, cũng không hề kém hơn minh tinh điện ảnh là mấy, thậm chí so với những ngôi sao đang nổi kia, nhìn có vẻ thuận mắt hơn rất nhiều.<br> Người đẹp bây giờ muôn hình muôn vẻ, nhưng lại có ít người có thể đẹp hoàn mỹ đến thế.<br> Đây thật sự là ca sĩ Cố Chi sao?<br> Nhưng quả thật là Cố Chi, báo Lương Hữu còn ghi rõ tên ra thế này, không thể giả được.<br> Có người hâm mộ của Cố Chi mua tạp chí xong trực tiếp ngồi xổm ven đường ôm tạp chí, đối với những lời đồn nói Cố Chi xấu xí không dám xuất hiện đã vốn thấp thỏm lo lắng, bây giờ lại thấy ca sĩ mình hâm mộ lại xinh đẹp thế này, liền cảm động mà bật khóc.<br> Người đẹp thế này tự nhiên Thắng Lợi lại giấu làm gì! Rõ ràng xinh đẹp thế này cũng đủ nổi tiếng rồi mà!<br> Còn mấy người đặt điều nói Cố Chi xấu xí, có bịa đặt cũng phải có tâm chút chứ!<br> Chúa sáng thế quả nhiên không công bằng, đã cho người ta có giọng hát của thiên sứ, lại còn trao cho người ta dung mạo của tiên nữ.<br> Lúc nghe cô hát cũng đã tưởng tượng cô chắc sẽ rất đẹp, nhưng không ngờ rằng so với tưởng tượng lại còn đẹp hơn nữa.<br> Đĩa nhạc Thắng Lợi rốt cuộc là phải dành hết vận may mấy đời mới có thể đào ra một bảo bối thế này chứ.<br> Cho nên Cố Chi khi nào mới chịu ra đĩa hát mới, khi nào mới ra rạp hát đây, huhu thật sự rất muốn vì cô mà tiêu tiền.<br> Vì thế, khi báo Lương Hữu kỳ này vừa được bày ra sạp, tiệm báo trước giờ chưa bao giờ buôn bán đắt như hôm nay. Chưa đến một buổi sáng, toàn bộ báo Lương Hữu đều bị bán sạch, bên phía tòa soạn phải gọi điện cho xưởng in yêu cầu in thêm, còn những tờ báo ngày trước đăng bài bịa đặt về Cố Chi, hôm nay nhận được một đống thư mắng chửi do người đọc gửi đến.<br> Cố Chi sau khi nghe Cổ Dụ Phàm nói báo mới ra chưa hết một buổi sáng đã hết sạch, tâm tình sung sướng mà uống một ly nước chanh.<br> Tuy cô không tự tin về trình độ văn hóa của mình, nhưng mà khuôn mặt này cô vẫn tự tin nhất.<br> Cổ Dụ Phàm cũng không nén được hưng phấn, không uổng công lần đầu tiên mới gặp Cố Chi, ông đã biết bát cơm này không thể để vụt mất. Nhưng khi nhìn thấy thái độ của Cố Chi đối với bát cơm này không mấy mặn mà, ông liền cảm thấy tò mò với lai lịch của cô.<br> Cô trông không giống mấy tiểu thư danh viện của giới thượng lưu, bởi vì cô không biết đọc không biết viết, nhưng mà lại chi tiền rất hào phóng, Cổ Dụ Phàm thấy trước đây cô không muốn lộ diện, thậm chí đang suy nghĩ cô có phải là vợ hai của nhà giàu nào trộm tiền rồi bỏ trốn không. Nhưng bây giờ, hình cũng đăng lên tạp chí rồi, không giống với tác phong của một người trộm tiền bỏ trốn lắm.<br> Ông cũng không biết Cố Chi gia thế ra sao mà đối với con số 3000 đồng tiền lương tháng này không hề có phản ứng gì, nhưng đối với 30% cổ phần công ty nói lấy liền lấy.<br> Cổ Dụ Phàm nhịn không được hỏi: \"Trước kia cô có hợp tác với công ty điện ảnh hay đĩa nhạc gì không?\"<br> Mấy công ty điện ảnh hay đĩa nhạc ở Thượng Hải hay có mấy người chuyên đi ngoài đường tìm kiếm các cô gái xinh đẹp có tài ca hát hoặc diễn xuất. Các tiểu thư danh viện so với việc làm minh tinh thì sẽ có chút băn khoăn, chứ còn là con gái của gia đình bình thường, một tháng ăn không đủ no cũng chỉ kiếm được vài trăm tới hơn một ngàn đồng, nếu có cơ hội ai cũng muốn đi làm ngôi sao cả.<br> Cố Chi thấy nhắc tới điều này thì lắc đầu: \"Không có.\"<br> Cô mười sáu tuổi đã ở bên cạnh Hoắc Đình Sâm, đi ra ngoài nếu không phải đi cùng Trần Gia Minh thì cũng sẽ là thư ký khác của Hoắc Đình Sâm, lúc nào cũng ngồi ô tô đi mua sắm, chẳng khác gì chim hoàng yến nuôi trong lồng vàng, nào có ai dám đến tiếp cận cô.<br> Cô nghĩ một hồi, cảm thấy thật tiếc.<br> Hồi trước không biết nhiều, nếu sớm biết có thể thế này, ba năm trước cô đã trực tiếp đi tìm công ty đĩa nhạc, tìm công ty điện ảnh, sẽ không đi làm ca kỹ, không nhẫn nhịn đi theo Hoắc Đình Sâm suốt ba năm trời, lãng phí ba năm thanh xuân, để rồi đến phút cuối anh muốn cùng tiểu thư khác đính hôn, đến cả vị trí vợ hai cũng không để lại cho cô.<br> Cố Chi cũng không biết là anh có cùng với vị Triệu tiểu thư kia đính hôn không nữa, nhưng mà cuộc sống hiện tại của cô, ít nhiều cũng nhờ vào việc Cố Chi làm tình nhân của Hoắc Đình Sâm mà dẫn đến ngày hôm nay.<br> Vì thế, Cố Chi quyết định sẽ không nguyền rủa Hoắc Đình Sâm với vị Triệu tiểu thư kia nữa. Cô khẽ thở dài, hai người môn đăng hộ đối thật hợp nhau, thôi thì vẫn cứ hai người trăm năm hạnh phúc vậy.<br> Cổ Dụ Phàm thấy Cố Chi không muốn nói nhiều về chuyện trước đây, cũng không hỏi thêm nữa, lại nói: \"Đúng rồi, khi nào thì ra đĩa nhạc tiếp theo đây? Công ty mới có vài ca khúc mới khá hay, để cho cô chọn đó.\"<br> Cố Chi bình thản: \"Nôn cái gì chứ.\"<br> Cổ Dụ Phàm vốn định nói là phải nhân lúc còn đang nhiệt mà tranh thủ, khiến cho cô từ nổi danh khắp Thượng Hải trở thành nổi danh cả nước, nhưng nhìn thấy bộ dạng thảnh thơi không màng sự nghiệp của Cố Chi, ông chỉ còn nước nuốt lời vào trong, đỡ trán.<br> Vị tổ tông này đối với việc ca hát chỉ là chơi qua đường, đâu có muốn trở thành ngôi sao gì đâu mà để bụng gì.<br> Cố Chi cầm túi đứng lên: \"Tôi đi đây.\"<br> Cổ Dụ Phàm: \"Gặp lại sau.\"<br> Lúc Cố Chi đi ra khỏi Thắng Lợi, cửa trước đầy người hâm mộ của cô đứng đợi, cho nên cô đi cửa sau, ra khỏi cửa đã thấy Tạ Dư chờ ở đó.<br> Cố Chi ngồi trên xe đi đến cửa hàng châu báu Vĩnh Mỹ.<br> Hôm nay là ngày nhập hàng, giám đốc đã dẫn nhà thiết kế đưa bản phác thảo tới, cô thích mẫu nào&nbsp; thì sẽ bày bán mẫu đó.<br> Cố Chi vốn tâm trạng đang vui vẻ, lúc nghiên cứu mẫu phác thảo cũng rất nghiêm túc.<br> Trước đây, mẫu mã trong cửa hàng Vĩnh Mỹ đa phần là do nhà thiết kế làm việc với các xưởng mà làm ra, Cố Chi cảm thấy mẫu mã có hơi lớn tuổi, cũng không đa dạng về kiểu dáng. Cô xem các bản phác thảo một hồi, đến mẫu cuối cùng lại thấy kiểu dáng khác biệt, nhìn có vẻ rất hợp với thời đại mới này.<br> Cô chỉ vào mấy mẫu trên bản vẽ cuối cùng: \"Tiếp theo bày bán những mẫu này đi.\"<br> Giám đốc ghé đầu qua nhìn, thấy những mẫu Cố Chi chọn, có chút khó xử: \"Bà chủ, mấy kiểu này hình như khác hơi nhiều so với các mẫu trước giờ chúng ta bày bán.\"<br> Cố Chi đương nhiên biết kiểu trẻ trung này so với mấy kiểu ông bà cụ non trong tiệm khác nhau rất nhiều rồi: \"Đúng vậy, thế thì sao?\"<br> Giám đốc: \"Tôi chỉ là sợ chúng ta thay đổi phong cách quá nhanh, nhất thời không thể thu hút được khách mới, lại còn khiến cho khách cũ trong tiệm bị mất đi. Hơn nữa, những&nbsp; mẫu mà bà chủ chọn, theo tôi biết thì, các tiệm châu báu khác ở Thượng Hải cũng ít có chỗ nào trưng bày, tính ra cũng không thông dụng lắm.\"<br> Cố Chi nghe nói cái gì sợ mất khách liền nhếch môi: \"Trong tiệm chúng ta cũng đâu có khách quen đâu.\"<br> Giám đốc: \"..................\"<br> Thôi vậy, cửa tiệm làm ăn ế ẩm, quả thật không có khách quen.<br> Cố Chi chỉ vào mấy mẫu kia: \"Cứ thế mà làm, nhập hàng về đi.\" Nếu bán không hết thì cô mang về dùng cũng được, dù sao cũng là mẫu cô thích mà.<br> Giám đốc thu lại mấy bản vẽ, chỉ có thể gật đầu: \"Vâng.\"<br> Lúc Cố Chi quay về khách sạn Uy Tư, trời đã tối rồi.<br> Lúc cô đi vào cửa, nhìn thấy nhân viên nữ mặc váy nam mặc âu phục, hướng về phía đại sảnh của khách sạn.<br> Chắc đêm nay có ai đó tổ chức yến hội ở đây.<br> Khách sạn Uy Tư cũng thường tổ chức các kiểu yến hội party thế này, Cố Chi cũng không hứng thú mấy, cứ thế đi về phòng mình.<br> Trần Chiêu vẫn còn đi làm, thấy Cố Chi trở về, liền chạy lại đón: \"Chị.\"<br> Cố Chi đang lấy tay mở cửa thì liền ngừng lại một chút: \".............\"<br> Cô thiếu chút nữa đã quên \"tình nhân nhỏ\" của mình.<br> Trần Chiêu nhìn Cố Chi, sau đó lại nghĩ đến trang bìa của báo Lương Hữu ra ngày hôm nay, mặt đỏ lên, cúi thấp đầu: \"Chị, người trên báo Lương Hữu hôm nay là chị sao?\"<br> Cố Chi: \"À, là tôi.\"<br> Trần Chiêu không ngờ người bao nuôi mình vậy mà là ca sĩ nổi tiếng, tai cũng đỏ cả lên: \"Lúc chị lên báo nhìn rất đẹp.\"<br> Cố Chi lấy chìa khóa mở cửa, cười một chút; \"Cảm ơn.\"<br> Trần Chiêu cũng không định đi vào, đứng ở cả: \"Chị buổi tối muốn ăn gì, để em đem tới.\"<br> Cố Chi quay đầu lại, nhìn Trần Chiêu vẻ mặt vô cùng ngoan ngoãn.<br> Tuy rằng lúc nói bao nuôi cậu ta là xúc động nhất thời, nhưng mà thật ra mấy ngày vừa qua, cô phát hiện thằng nhóc này rất quy củ.<br> Cái miệng của cậu ta rất ngọt, thấy cô thì chào, chỉ cần thấy cô cầm gì trong tay thì liền tới cướp lấy, cầm giúp cô, một ngày ba bữa, chỉ cần cô ở trong khách sạn, chẳng cần cô gọi thì cậu ta đã chủ động đưa tới, cũng không chủ động chạm vào cô. Lần trước, kể từ sau khi nói nếu cô có nhu cầu ở chuyện kia sẽ nói với cậu ta, cậu ta không cần theo hỏi nữa, cậu ta quả thật nghe lời mà không theo hỏi.<br> Cố Chi cảm thấy bản thân hình như chưa đủ tư cách làm kim chủ, nói là bao nuôi tình nhân nhưng cũng không ra dáng chút nào, một tháng cho 200 đồng tiền bao nuôi, nhưng tình nhân vẫn không khác gì người phục vụ trong khách sạn, mỗi ngày đều trong khách sạn đợi cô.<br> Nếu đã quyết định bao nuôi, vậy về sau phải đối xử tốt một chút. Có tình nhân ngoan ngoãn nghe lời như vậy, quả thật không tồi.<br> Cố Chi cảm thấy mình là một phú bà có tiền, cũng nên dành thời gian bồi dưỡng tình cảm với tình nhân, đầu tiên phải bồi dưỡng tình cảm, sau đó mới ăn sạch tình nhân ngây thơ, không khác gì nuôi xong liền thịt.<br> Vì thế Cố Chi quyết định tối nay sẽ không ăn tối trong phòng khách sạn.<br> Cô nhìn Trần Chiêu vẫn còn mặc đồ của người phục vụ, nói: \"Cậu đi thay quần áo đi, chúng ta cùng đi ăn.\"<br> Trần Chiêu vô cùng sửng sốt: \"Chúng ta?\"<br> Trần Chiêu có chút khó tin, sau đó liền vội vàng gật đầu không ngừng: \"Vâng, vâng.\"<br> Cậu ta vội vàng chạy đi thay đồ.<br> Lúc cậu ta chạy có hơi nôn nóng, lúc xuống cầu thang thì đụng phải một người khách.<br> \"Thật xin lỗi, thật xin lỗi.\" Trần Chiêu không ngừng khom lưng xin lỗi.<br> Đối diện, Hoắc Đình Sâm nhẹ nhàng vỗ vỗ chỗ mới bị đụng phải, liếc mắt nhìn nhân viên phục vụ mới đụng trúng mình.<br> <b><i>~ Hoàn chương 13 ~</i></b> "]