["<b><i>Editor: Cheese</i></b>","<b><i>Beta: Chin </i></b>✿","Trước cửa công ty điện ảnh Hoa Anh.","\"Hôm nay tới đây thôi, sau khi công ty nhận được phim mới sẽ an bài mọi người đi thử vai, bây giờ cũng không có vai gì nhỏ để đóng, thời gian rảnh rỗi thì luyện tập nhiều vào.\" Cố Chi vừa đi vừa nói, công ty ký cùng một lúc với năm người, không có việc gì nên đến gặp bọn họ nói chuyện một chút.","\"Vâng thưa bà chủ Cố.\" Năm người đồng loạt gần đầu đáp ứng.","Cố Chi đi tới đi lui, nhìn thấy trước mặt có một chiếc xe ô tô màu đen đang chầm chậm dừng lại.","Xe mà chạy êm như thế chắc chắn là xe mới, mà lớp vỏ sơn trên thân xe dưới ánh mặt trời còn lấp lánh toả sáng.","Cố Chi nhìn một hồi tự nhiên thấy xe này có hơi giống xe của Hoắc Đình Sâm, đang định nhìn biển số xe coi có phải đúng không thì cửa xe đã mở ra.","Sau đó cô thấy Hoắc Đình Sâm từ trong xe bước ra.","Cố Chi: \"..................\"","Hoắc Đình Sâm xuống xe, không nhúc nhích gì mà nhìn chằm chằm năm người đứng sau lưng Cố Chi&gt;","Lúc này, không khí giữa đám đàn ông với nhau chính là đang tranh đua cao thấp. Hoắc Đình Sâm một tay nắm giữ toàn bộ Hoắc thị, còn có vô số tài sản dưới danh Hoắc gia nữa, làm ăn phát đạt nổi tiếng gần xa suốt mấy năm nay, bây giờ đứng đây, toàn thân toả ra khí thế của kẻ quyền lực, chính là để chặn đầu năm tên đứng sau Cố Chi.","Cả năm người đều không hẹn mà cùng run rẩy, không ngừng lùi về sau.","Cố Chi không biết Hoắc Đình Sâm về lại Nam Kinh lúc nào, vậy mà giờ còn xuất hiện ở đây, vẻ mặt thì như mới bị ai đó cắm cho mấy cái sừng.","Nhưng khi cô nhớ ra năm người đang đứng phía sau mình, Cố Chi liền hơi hơi có cảm giác như bị bắt gian, liền chủ đồng chào hỏi Hoắc Đình Sâm trước: \"Hoắc tiên sinh.\"","Hoắc Đình Sâm nhìn chằm chằm năm người kia, ánh mắt chuyển qua Cố Chi, nhìn là biết cô lại ngựa quen đường cũ, sau đó nghiến răng nghiến lợi mà hỏi: \"Người nào....là của em?\"","Người nào....là của cô?","Cố Chi ngây ra một chút, không hiểu anh đang nói cái gì.","Anh đang hỏi là trong năm người này, ai là tiểu tình phu mới nhất của cô à?","Sau đó cô lại nhớ đến lúc anh doạ Trần Chiêu bỏ chạy, xong rồi cả Lâm Tư Bác bị đưa ra nước ngoài du học.","Chẳng lẽ lần này anh cũng định dùng lại chiêu cũ á?","Cố Chi nghĩ thế xong lại thấy không phục, một tay chống nạnh, một tay vung lên, không khách khí mà nói với Hoắc Đình Sâm: \"Toàn bộ đều là của tôi, anh tính làm gì?\"","Cô cũng không tin la Hoắc Đình Sâm lần này có thể dọa tất cả bỏ chạy.","Trần Gia Minh nơm nớp lo sợ đứng sau lưng Hoắc Đình Sâm. nghe thấy hai chữ \"toàn bộ\" kia, mắt trợn lên thiếu chút ngất xỉu.","Hoắc Đình Sâm nghe thấy thế hận không thể trực tiếp lấy dao ra chém hết cả năm tên kia, anh hít một hơi sần rồi gằn giọng: \"Cố! Chi!\"","Cố Chi hất cằm, mặt bừng bừng khí thế: \"Kêu tôi cái gì?\"","Hoắc Đình Sâm cúi đầu nhìn cô.","Cố Chi đang muốn hỏi hôm nay Hoắc Đình Sâm muốn làm trò gì, không lẽ định đè cô ra trước cửa công ty của cô à. Ai dè Hoắc Đình Sâm biểu tình lạnh lùng nhìn cô một lúc lâu, sau đó đột nhiên xoay người, không quay đầu lại mà đi thẳng lên xe.","Trần Gia Minh nhanh chóng chạy theo.","Sau đó, xe cũng nhanh chóng rời đi.","Cố Chi đứng đó \"Xí\" một tiếng.","——","Ngày hôm sau, tại biệt thự Âu Nhã Lệ Quang.","Bộ phim \"Minh Nguyệt Ca\" chuẩn bị khởi quay, Cố Chi ngồi ở thư phòng, khó khăn mà nhìn lời thoại của mình.","Nội dung kịch bản thì cô cũng đã quen thuộc rồi, mấy ngày trước Cổ Dụ Phàm có mời một gia sư đến, vừa đọc lời thoại cho cô học vừa dạy chữ, nhưng mà tên gia sư này đã không thành thật như Lâm Tư Bác thì thôi đi, còn không có đủ kiên nhẫn như Hoắc Đình Sâm nữa, cho nên Cố Chi đã đá bay gã rồi.","Cố Chi yên lặng ngồi đọc lời thoại của mình, chữ nào không quen thì liền gạch chân để ngày mai cầm đi hỏi Cổ Dụ Phàm. Cô cũng biết bản thân không có kinh nghiệm diễn xuất nên có hơi lo lắng, nhưng sau đó lại nhận ra suốt ba năm trời ở bên cạnh Hoắc Đình Sâm, lúc nào cũng cười nói vui vẻ như thế, cũng có khác gì đang diễn đâu.","Thậm chí là có thể nói cô đây kinh nghiệm đầy mình.","Cố Chi nhẩm lời thoại một lát, chị Lý đột nhiên gõ cửa, nói là có điện thoại dưới sảnh tìm Cố tiểu thư.","Cố Chi xuống lầu, nhận điện thoại: \"A lô.\"","\"Chào Cố tiểu thư, tôi là Trần Gia Minh.\"","Trần Gia Minh gọi điện tới đây làm gì chứ? Cố Chi \"ừ\" một tiếng, hỏi: \"Thư ký Trần, anh giờ muốn tìm bát cơm khác nên gọi điện đến tìm tôi hả?\"","Trần Gia Minh: \"..................\"","Anh ta cười gượng hai tiếng. Bây giờ nhớ lại chuyện tiền lương gấp mười lần hôm trước vẫn thấy đau, nếu sớm biết là cô nói thật không nói đùa, sẵn sàng trả nhiều tiền như thế thì lúc đó anh ta đã đồng ý luôn rồi. Nhìn tình hình bây giờ mà xem, nếu anh ta mà đi thật, tương lai Hoắc tổng theo đuổi người đẹp thành công, anh ta sẽ là người đầu tiên bị đem đi xử tử vì tội dám ăn cơm ở chỗ khác.","Trần Gia Minh: \"Cố tiểu thư nói đùa, tôi gọi điện là muốn báo với cô một tiếng, Hoắc Đình Sâm hẹn cô tối nay 6 giờ đến nhà hàng Hoà Bình cùng nhau ăn bữa cơm.\"","Cố Chi nghe được liền nhíu mày, đang định nói không đi, nhưng xong nghĩ lại sẵn dịp gặp luôn, dù sao cô cũng có chuyện cần nói hai mặt một lời với Hoắc Đình Sâm. Cố Chi đồng ý: \"Được.\"","Buổi tối 6 giờ, xe của Cố Chi dừng trước cửa nhà hàng Hoà Bình.","Cố Chi xuống xe, phía sau còn có hai bảo vệ áo đen đi theo.","Đây là do đi gặp Hoắc Đình Sâm mà cô cố ý dắt theo.","Có nhân viên phục vụ nhìn thấy cô đi vào, đầu tiên có hơi sợ sệt mà nhìn bảo vệ phía sau, sau đó lại khom lưng cười nói với Cố Chi: \"Cố tiểu thư, mời đi bên này.\"","Cố Chi thẳng lưng, đi theo nhân viên.","Người nhân viên mở cửa phòng ra, Hoắc Đình Sâm đã ngồi chờ bên trong, trên bàn cũng đã bày đồ ăn cả.","Cố Chi đi vào, ngồi xuống đối diện Hoắc Đình Sâm, nhìn thấy đồ ăn trên bàn đều là các món mà cô thích.","Hoắc Đình Sâm vậy mà vẫn nhớ rõ những món cô thích.","Cố Chi mím môi, nhìn mãi chẳng nói gì.","Hoắc Đình Sâm mở lời trước, hỏi: \"Cần gọi thêm món gì sao?\"","Cố Chi lắc đầu: \"Không cần.\" Dù sao mục đích của cô hôm nay cũng không phải là đến để ăn cơm.","Hoắc Đình Sâm gật đầu, sau đó lại nghĩ đến năm tên trai trẻ hôm nọ, mặt mày liền không vui: \"Mấy người bữa trước là diên viên mới ký với công ty điện ảnh của em à?\"","Cố Chi ngước mắt, không biết làm sao mà Hoắc Đình Sâm biết được, nhưng lại nghĩ đến việc có chuyện gì mà anh chẳng điều tra ra, lại hạ mắt xuống, chu miệng: \"Đúng vậy, là mấy diễn viên nam công ty mới ký.\"","\"Cũng là mấy tình phu mới mà tôi bao nuôi.\" Cô liền bổ sung sau đó.","\"Cố Chi!\" Hoắc Đình Sâm mặt mày hằm hằm.","Anh nhìn khuôn mặt nhỏ nhắn không chút sợ hãi nào của cô, sau đó lại ép bản thân không được tức giận, nói: \"Tôi đã từ hôn rồi.\"","Cố Chi: \"Ờ.\"","Hoắc Đình Sâm: \"Em huỷ hợp đồng với năm....người kia đi, để bọn họ đi.\"","Cố Chi thờ ơ: \"Mắc gì chứ?\"","Hoắc Đình Sâm trầm mặc, sau đó mở lời: \"......Vì tôi, có được không?\"","Anh nghiêm túc nhìn vào đôi mắt của Cố Chi.","Cố Chi cũng nhìn anh một lúc lâu, mãi mới phản ứng lại: \"Anh, anh đừng nói là vẫn còn muốn đưa tôi về làm vợ lẽ đó nha? Không đúng, anh đã từ hôn rồi, đừng nói là anh muốn rước tôi về làm Hoắc phu nhân?\"","Hoắc Đình Sâm vẫn không nói gì, chính là chấp nhận .","Cố Chi vốn định cười vào mặt anh, định nói là giờ bà đây nhiều tiền rồi không có thèm làm Hoắc phu nhân nữa, nghĩ là vậy nhưng mà lời lại chẳng thể nào nói ra.","Cô cảm giác có gì chặn ngang trong lòng. Đây chẳng phải là điều cô đã ao ước suốt ba năm trời, dồn hết bao nhiêu công sức chỉ để có được người đàn ông này thôi sao. Bây giờ, điều ước đã thành hiện thực, nhưng mà sao cô lại không thể vui nổi.","Cố Chi khẽ thở dài, quyết định nói chuyện rõ ràng: \"Hoắc Đình Sâm, anh không cảm thấy bây giờ nói với tôi chuyện này chẳng phải là muộn rồi sao?\"","Hoắc Đình Sâm nhíu mày: \"Không muộn.\" Anh còn chưa đính hôn, tuyệt đối không muộn.","Cố Chi: \"Nhưng tôi thấy đã muộn rồi.\"","Cô nói: \"Trước kia đúng là tôi muốn tiền của anh, nhưng tôi cũng không phải chỉ vì tiền mà ở bên cạnh anh. Tôi thấy anh luôn đối xử tốt với tôi, tôi cảm thấy nếu cả đời này ở bên cạnh coi như cũng không tồi, tôi còn cho rằng trong lòng anh nhất định cũng có tôi. Nhưng mà sau này lại nhận ra....anh vốn dĩ không cần đến tôi.\"","Hoắc Đình Sâm cảm thấy khó hiểu: \"Từ khi nào tôi lại không cần em?\"","Cố Chi: \"Anh muốn đính hôn với Triệu tiểu thư, hẳn cũng biết rõ rằng Triệu tiểu thư tuyệt đối sẽ không đồng ý việc anh nạp vợ lẽ. Còn nữa, sáng ngày hôm đó, tôi không biết mình đã làm sai chuyện gì, nhưng anh đột nhiên lại lạnh nhạt với tôi, tôi cầu anh ở lại, anh vẫn bỏ đi, còn nói sẽ không đến chỗ tôi nữa.\"","\"Nếu anh muốn đến với Triệu tiểu thư, không cần tôi nữa, thì chỉ cần trực tiếp nói với tôi thôi, cần gì phải đối xử như vậy với tôi. Tôi đến công ty của anh đợi anh suốt hai ngày trời, kết quả lại chỉ thấy được Triệu tiểu thư, được những người trước giờ luôn khinh thường tôi, vây xung quanh đưa vào công ty.\"","Cố Chi bây giờ cảm thấy thật mệt mỏi, rũ mắt: \"Tôi lúc ấy thật sự đã rất đau lòng, còn không kiềm được nước mắt nữa.\"","Hoắc Đình Sâm nghe đến đây liền nhíu mày, anh không biết phải nói gì, chỉ biết rằng trước giờ bản thân anh chưa hề nghĩ sẽ vì Triệu Hàm Thiến mà từ bỏ cô. Trước đây là muốn đưa cô về làm vợ lẽ giữ bên người, nhưng bây giờ, anh tình nguyện không cần Triệu Hàm Thiến nữa, chỉ cần cô ở bên cạnh mình thôi.","Cố Chi nói anh không cần cô, Hoắc Đình Sâm nhớ lại buổi sáng ngày hôm đó, anh cho rằng cô chỉ đang làm mình làm mẩy, cho nên mới không nhận điện thoại của anh.","Hoắc Đình Sâm: \"Vậy vì sao em không bắt điện thoại của tôi?\"","\"Điện thoại?\" Cố Chi nghe đến đây đột nhiên ngẩng đầu, trong mắt hoang mang: \"Điện thoại gì?\"","Hoắc Đình Sâm: \"Một ngày trước đó, vào buổi tối, tôi có gọi cho em.\"","Cố Chi hoang mang lắc đầu: \"Không có mà.\"","Cô nhớ ra cái gì đó, đánh lên bàn một cái: \"Có khi anh gọi lúc tôi đang đi tắm, cho nên mới không nghe thấy tiếng chuông điện thoại.\"","\"Hoắc Đình Sâm, tôi không hề cố ý không bắt điện thoại của anh! Tôi, tôi sao dám không bắt điện thoại của anh chứ!\"","Hoắc Đình Sâm nghe đến đây liền giật mình.","Anh cho rằng cô làm mình làm mẩy, cố ý không bắt điện thoại, nhưng thật ra là vì Cố Chi không nghe được tiếng chuông?!!","Mà anh thì lại không thích cô cậy sủng sinh kiêu, còn quyết định lạnh nhạt cô một thời gian, cho nên cuối cùng chỉ là hiểu lầm thôi sao.","Thảo nào, lúc anh hất cô ra, trông bộ dạng cô thật sự vừa bất lực vừa hoang mang, trông vô cùng đáng thương đến đau lòng.","Hoắc Đình Sâm đột nhiên cảm thấy hối hận không ngừng, chỉ tiếc lúc đó không thể hỏi thêm một câu.","Anh tự nhiên cảm thấy vội vã, liền đứng dậy muốn giữ lấy cô: \"Cố Chi.\"","Cố Chi lúc này cũng đã suy nghĩ chuyện gì đó, đứng lên, tiếng ghế bị đẩy ra chói hết cả tai.","Nếu như bây giờ là lúc đó, hẳn cô đã suy nghĩ khác, nhưng lúc này cô chỉ cảm thấy vô cùng tức giận.","\"Hoắc Đình Sâm!\" Cố Chi tức mình đá vào ghế một cái, \"Tôi không bao giờ muốn nhìn thấy anh nữa!\"","\"Tôi có bao nuôi hai mươi tình phu cũng không đến lượt anh quản!\"","Cô gạt phắt cánh tay đang vươn ra của Hoắc Đình Sâm: \"Đồ khốn nạn! Tôi cầu cho anh cả đời này chẳng cưới được ai ra hồn!\"","Cố Chi nói xong liền quay lưng bỏ chạy, Hoắc Đình Sâm rất nhanh đã chạy theo, nhưng ra đến cửa lại bị bảo vệ của Cố Chi chặn lại.","<i>~ Hoàn chương 41 ~</i>"]