["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Tại Hoắc thị.<br> Không khí trong văn phòng tổng giám đốc như ngưng lại, lạnh cóng. Hoắc Đình Sâm nhìn hình ảnh chụp Phú bà trên tạp chí, mặt lạnh băng.<br> Tuy chỉ lộ ra một cái cằm nhỏ, nhưng người con gái trong ảnh kia có hoá thành tro thì anh vẫn có thể nhận ra.<br> \"Phú bà thần bí?\"<br> Hoắc Đình Sâm nhin tiêu đề trên báo được in đậm gạch chân, đột nhiên cười lạnh một tiếng.<br> Vung tiền một cái, chi hẳn 100 vạn tệ, quả nhiên là rộng lượng mà.<br> Hoá ra người ở bên cạnh anh suốt ba năm qua, không chỉ có tiền mua lại một cửa hàng trang sức, mà còn có tiền mua hẳn một căn biệt thự kiểu Âu luôn ư?<br> Hoắc Đình Sâm cười lạnh, nhớ lại lần trước, sau đêm mây mưa đó, Trần Gia Minh đem về cho anh chỉ có duy nhất một đồng nhân dân tệ lẻ loi.<br> Câm nín.<br> \"..................\"<br> Hoắc Đình Sâm trực tiếp vò tờ báo trong tay thành một cục giấy, ra sức mà ném vào thùng rác.<br> Anh bắt bản thân phải nghĩ về Triệu Hàm Thiến, người con gái có xuất thân đàng hoàng, được hưởng nền giáo dục cao cấp nhất, mỗi cái giơ tay nhấc chân đều toát ra khí chất quý tộc.<br> Hiện tại, gia đình hai bên đều hối thúc bọn họ nhanh chóng đính hôn.<br> Hoắc Đình Sâm xoa xoa đôi mắt, ép bản thân không được nhớ về tình cũ nữa.<br> Cũng không được cố nghĩ xem người đó vì cớ gì mà bỗng trở nên thật giàu có.<br> ——<br> Trong biệt thự Âu Nhã Lệ Quang, Cố Chi đem quần áo và trang sức của mình bày vào trong phòng quần áo, sau đó chọn một căn phòng đón ánh mặt trời tốt nhất để làm thư phòng cho Cố Dương.<br> Căn biệt thự này có tổng cộng ba người hầu, người quản lý họ Lý, Cố Chi cảm thấy cũng ổn, tay chân lanh lẹ, người nhìn cũng giản dị.<br> Sau khi chuyển nhà và sắp xếp mọi thứ xong xuôi thì cũng mất cả hai ba ngày, Cố Chi nhìn lịch, phát hiện ra sắp đến lúc trường của Cố Dương cho nghỉ lễ rồi.<br> Trường Trung học Thánh Johan là một trường Công giáo, nên các kì nghỉ lễ tết cũng theo lịch của phương Tây. Lần này vì dịp gì mà nghỉ thì Cố Chi cũng không rõ, cô chỉ biết là Cố Dương sắp được cho về nhà nghỉ phép thôi.<br> Cố Chi ở nhà mới nhìn một hồi, hận không thể lập tức đưa Cố Dương về đây ngay. Cô đem đồ đạc của Cố Dương bày trong căn phòng lớn nhất, sau đó phân phó cho chị Lý làm mấy món đồ ăn ngon, sau đó cùng Tạ Dư đi đến trường học đón Cố Dương về.<br> Trước cửa trường trung học Thánh Johan đậu đầy xe ô tô, Cố Chi ngồi trong xe cảm thấy đắc ý vô cùng. Trước kia, cô vẫn luôn ngại ngùng việc để Cố Dương đi xe đạp đi học, bây giờ thì Cố Dương cũng có xe hơi tới đón rồi, thằng bé cuối cùng cũng giống các bạn học của mình rồi.<br> Chỉ một lát sau, học sinh trong trường ùa ra ngoài cổng trường như ong vỡ tổ. Đây là lần đầu tiên Cố Chi đi xe ô tô đến đón Cố Dương, Cố Dương cũng không biết ô tô nhà họ biển số bao nhiêu, cũng không biết xe trông như thế nào, vì thế Cố Chi để Tạ Dư ở trong xe chờ, còn cô ra ngoài đi tìm Cố Dương.<br> Tạ Dư gật đầu đồng ý, Cố Chi xuống xe, đứng lên phía trước xe đợi Cố Dương.<br> Cố Dương vẫn giống trước, ra khỏi cổng trường tương đối trễ, Cố Chi cũng không vội vàng, chỉ là đợi một lúc rồi mà vẫn chưa thấy Cố Dương đi ra.<br> Đợi một lúc, học sinh cũng đã vãn dần.<br> Cố Chi nhíu mày, cô không ngừng nhìn xung quanh, cuối cùng cũng nhìn thấy một cậu học sinh trong giống Cố Dương đi từ trong trường ra.<br> Cố Chi cao hứng mà vẫy tay với Cố Dương.<br> Cố Dương nhìn thấy Cố Chi, không ngờ cô lại đến đón cậu, trong mắt liền hiện tia kinh ngạc, sau đó chạy lại: \"Chị.\"<br> Cố Chi nắm lấy tay Cố Dương: \"Đi thôi, chúng ta đi xe của mình về nhà.\"<br> Cố Dương biết Cố Chi dùng tiền trúng thưởng mua, tuy rằng không nên tiêu xài hoang phí, nhưng ít ra mua chiếc xe ô tô cũng không phải không dùng đến.<br> Vốn là thiếu niên, nên Cố Dương càng đam mê xe cộ hơn Cố Chi nhiều: \"Chị mua xe gì thế?\"<br> Cố Chi cười: \"Em nhìn là biết liền mà, hỏi làm gì nữa.\"<br> Hai người đang chuẩn bị rời đi, Cố Chi đột nhiên nghe thấy sau lưng có tiếng huýt sáo. Cô định quay đầu lại nhìn xem, Cố Dương thì khựng lại một chút, sau đó định bước đi tiếp không muốn quay lại nhìn.<br> Hai người đi được hai bước, phía sau lại tiếp tục có tiếng huýt sáo , sau đó Cố Chi nghe thấy phía sau có người kêu: \"Này, Cố Dương.\"<br> Lúc này kêu thẳng tên ra, Cố Chi lập tức quay đầu lại nhìn, Cố Dương cũng dừng lại, quay người theo.<br> Cố Chi nhìn thấy phía sau có ba nam sinh, bộ dạng lôm côm, trên người mặc bộ đồng phục của trường, vừa nhìn là biết không phải loại tử tế gì. Đám nam sinh này chắc chắn là đám mới nãy gọi Cố Dương.<br> Kẻ dẫn đầu nhìn qua cũng chỉ mới cỡ mười lăm, mười sáu tuổi, tuy không quá cao nhưng nhìn có vẻ rất cường tráng, hết nhìn Cố Dương rồi lại nhìn Cố Dương: \"Đây có phải chị gái của mày không?\"<br> Cố Dương không đáp lời, nhìn người nọ, tay siết chặt người đứng bên cạnh, hai mày nhăn lại.<br> Cố Chi thấy Cố Dương như thế, cũng nhăn mày theo.<br> Nam sinh đi đầu mang cặp sách ở trên lưng, một tay chỉ hai người bọn họ, cười hì hì nhìn Cố Dương: \"Sao hôm nay mày đi nhanh vậy? Chị gái của mày có phải cũng giống như mày, có mẹ làm kỹ nữ không?\"<br> Hắn mới nói xong câu này, Cố Dương còn chưa kịp phản ứng gì, Cố Chi đứng bên cạnh mới nghe mấy chữ \"có mẹ làm kỹ nữ\" là liền như thùng thuốc nổ bị châm ngòi, giận điên, hận không thể xông lên: \"Cậu nói cái gì đó!\"<br> Tên nam sinh đó dường như không ngờ Cố Chi sẽ phản ứng như thế, nhưng hắn cũng không có sợ gì loại con gái nhìn yếu đuối thế này, tiếp tục nhìn Cố Dương khiêu khích nói: \"Trước giờ tụi tao chưa thấy nhà mày có ô tô bao giờ, bây giờ đột nhiên có một chiếc, chắc là do bà mẹ kỹ nữ của tụi mày đem về chứ gì ha ha ha ha.\"<br> Cố Chi nghe thấy hắn ta nói với Cố Dương những lời ô uế đó, tức đến run người, giơ túi xách trong tay lên ra sức quất vào người hắn: \"Mẹ nó, là mày tìm chết rồi đó!\"<br> Tên nam sinh kia nãy giờ chỉ chú ý đến Cố Dương, không kịp phản ứng, bị Cố Chi dùng túi xách đập tới tấp lên đầu, lập tức giơ tay ôm đầu, hai mắt nhíu lại, định giơ tay lên nắm tay Cố Chi. Cố Dương đứng đó nhanh tay lẹ mắt mà xông tới, đẩy Cố Chi ra phía sau, vượt ra khỏi tầm tay của tên nam sinh kia, cậu và hắn ta trực tiếp xông vào đánh nhau.<br> Hai nam sinh phía sau thấy bạn mình đang đánh nhau cũng xông vào, ba đánh một với Cố Dương.<br> Cố Chi thấy Cố Dương bị dồn ép, liền muốn lao vào đánh cùng. Cô từ nhỏ đã đánh nhau không ít lần, trước kia còn giành đồ ăn với chó hoang bên đường, cô không tin là cô không thể đánh lại mấy đứa nhóc choai choai này.<br> Chỉ là, Cố Chi chưa kịp lâm trận đã thấy Tạ Dư nhào tới.<br> Tạ Dư ở trên xe đợi một lúc lâu, thấy cổng trường đã vắng người mà chưa thấy bà chủ dẫn em trai về xe, vì thế mới xuống xe đi tìm bọn họ. Kết quả, lại thấy một đám học sinh đánh nhau, bà chủ của anh ta có vẻ như định mặc kệ nhan sắc cùng tiền tại mà cũng đang định lao vào đánh.<br> Tạ Dư: \"Bà chủ!\"<br> Cố Chi nhìn thấy Tạ Dư như thế vị cứu tinh, hận bản thân sao có thể quên mất Tạ Dư chứ: \"Nhanh lại đây hỗ trợ!\"<br> Tạ Dư tuy là tài xế, nhưng vóc dáng khá cao, thể trạng cũng không thua kém bảo vệ là bao nhiêu. Ngày trước, anh ta còn theo học võ tự vệ từ bảo vệ của chủ cũ, dư sức để đối phó với đám thanh niên loai choai ngoài đường. Rất nhanh sau đó, ba nam sinh đã bị Tạ Dư lần lượt hạ đo ván nằm liệt trên đất. Tên nam sinh dẫn đầu còn bị Tạ Dư xách cổ như nắm cổ gà đến trước mặt Cố Chi, để cho cô đá hắn mấy cái, sau đó còn dùng túi xách đập lên người hắn ta mấy cái cho hả dạ.<br> \"Thằng chó nhà mày, sau này có nói chuyện với bà đây nhớ rửa miệng cho sạch! Mày còn dám nói với bà đây là \"có mẹ làm kỹ nữ\" thử coi, tao phế mày luôn cho biết mặt!\"<br> \"Cố Dương trong nhà xe ô tô, biệt thự gì cũng có, nhà mày có thì có bao nhiêu đồng tiền dơ bẩn hả? Đẻ ra đứa con như mày thì tao cũng biết ba mẹ của mày có bao nhiêu tiền trong nhà rồi đó!\"<br> Cố Chi xả giận đủ rồi, Tạ Dư mới thả nam sinh đó ra, hắn ta lập tức ngã ngồi xuống đất. Hắn ta sợ Tạ Dư nên không dám hó hé gì, chỉ nhìn về phía Cố Chi với ánh mắt vô cùng oán giận. Lúc này có một nam sinh khác cũng mới bị Tạ Dư tẩn cho một trận, bò lại nói nhỏ cái gì đó vào tai hắn.<br> Cố Dương dùng cổ tay áo lau trán, quay lại hỏi Cố Chi: \"Chị, có sao không?\"<br> \"Không sao.\" Cố Chi phát hiện tên nhóc kia vẫn cứ trừng mắt nhìn Cố Dương: \"Nhìn cái gì hả? Ăn chưa đủ no hả?\"<br> Nam sinh đó liếc muốn nứt con mắt ra, sau đó không nói gì, quay lưng bỏ đi.<br> Cố Chi nhìn cả đám xiêu vẹo bỏ đi, hừ mũi một cái.<br> Tình cảnh này giống như hồi nhỏ, chỉ cần dạy dỗ mấy người như thế này thì về sau bọn họ sẽ không dám đụng đến Cố Dương nữa.<br> Tạ Dư lái xe chở hai người về nhà.<br> Cố Chi ngồi hàng ghế sau, cố gắng hít thở, bình tĩnh lại một chút, đột nhiên lại nghĩ tới chuyện mới nãy mà giật mình.<br> Cố Dương đi học ở trường thánh Johan, bạn học cùng trường cũng chỉ quen cậu sau này, dĩ nhiên sẽ có để ý là điều kiện nhà cậu so với mọi người sẽ hơi kém hơn một chút, không tránh khỏi lâu lâu bị mấy đứa bạn học có con mắt chó coi thường. Nhưng mà lần này, vì cớ gì mà đột nhiên...<br> Cô lập tức nắm lấy tay Cố Dương hỏi: \"Mấy đứa đó sao mà biết?\"<br> Cố Dương đương nhiên biết Cố Chi đang nói về chuyện gì, hơi rũ mắt: \"Em có một đứa bạn tiểu học, mẹ của nó bây giờ đang là người làm cho nhà của một đứa bạn chung trường, vô tình phát hiện em đi học ở trường thánh Johan, cho nên mới rao tin. Em với mấy đứa mới nãy từ trước giờ cũng đã không tốt lắm rồi.\"<br> Cố Chi nghe xong liền nghiến răng, chỉ hận mới nãy đánh còn nhẹ chán: \"Má nó.\" Cô còn tưởng rằng để Cố Dương đi học ở trường thánh Johan thì chẳng có ai biết xuất thân của cậu, ai dè vẫn bị người ta làm lộ ra. Điều này sẽ cản trở ít nhiều việc cậu đi học sau này ở trường, đặc biệt là ảnh hưởng quan hệ giữa cậu với những bạn học gia đình xuất thân danh giá.<br> Cố Dương cầm tay Cố Chi: \"Chị, không sao đâu.\"<br> Cậu vẫn còn nhớ hồi nhỏ, cũng bị bạn học chửi là có mẹ làm kỹ nữ, Cố Chi nghe thấy liền chạy đến trường, đánh mấy đứa đó sứt đầu mẻ trán. Sau mỗi lần như thế, trong trường không còn đứa nào dám hó hé gì về việc mẹ cậu làm kỹ nữ trước mặt cậu nữa, nhưng mà xì xầm sau lưng thì vẫn có.<br> Vốn dĩ cậu cũng đã quen rồi.<br> Cố Chi đột nhiên quay người đối diện Cố Dương, tức giận mà quát lên: \"Cái gì mà không sao chứ. Điều này căn bản là đang đặt điều nói xấu em đó. Mẹ từ lúc sinh em ra đã không còn làm kỹ nữ nữa, chị mới là người có mẹ làm kỹ nữ, không phải em!\"<br> Lời này Cố Chi đã nói với cậu không biết bao nhiêu lần, Cố Dương vốn định cãi lại, nhưng nhìn thấy vẻ mặt dám-cãi-chị-mày-xem của Cố Chi, cậu đành bất đắc dĩ gật đầu: \"Vâng.\"<br> Trong sách nói, anh hùng không hỏi xuất xứ, người cao quý không phải nhờ xuất thân, cậu nghĩ chị gái mình chính là người cao quý nhất trên đời, mặc kệ xuất thân ra sao.<br> Cố Chi vừa lòng, hừ một tiếng: \"Đi, chúng ta về nhà mới.\"<br> Lúc hai người về nhà, chị Lý đã làm hẳn một bàn đồ ăn, chỉ đợi bọn họ về ăn cơm.<br> Cố Chi nhìn Cố Dương ăn cơm, nhớ tới hồi nhỏ, mỗi ngày khi cô đi làm, mẹ chỉ cho cô ăn cơm thừa canh cặn thôi. Cố Dương lúc đó mới có bốn tuổi mà đã biết lén giấu nửa cái màn thầu cho cô, lặng lẽ nhét vào tay cô, nói chị mau ăn đi, đừng để mẹ phát hiện.<br> Cố Chi khịt mũi, gắp cho Cố Dương không ít đồ ăn vào bát.<br> Cơm nước xong xuôi, Cố Dương mới bắt đầu nhìn quanh căn nhà mà Cố Chi mua.<br> Lúc cậu ở trường cũng có đọc báo, hỏi: \"Chị, trên báo nói Phú bà thần bí gì đó...\"<br> Cố Chi: \"Là chị đó.\"<br> Cố Chi biết Cố Dương lo lắng điều gì, vỗ vai cậu: \"Đừng lo, không phải tiêu xài hoang phí gì đâu, em có biết là mấy ngày qua chị buôn bán vô cùng khá khẩm không?\"<br> Cố Dương gật đầu: \"Vâng ạ.\" Vé số là do Cố Chi trúng, dùng thế nào đương nhiên là chuyện của cô, chính bản thân của cậu cũng cảm thấy thật may mắn, nên không có quyền đòi hỏi này kia.<br> Ngày hôm sau, Cố Dương đã dậy từ sớm để đọc sách.<br> Chị Lý cũng đã chuẩn bị bữa sáng xong, trên bàn ăn có bày báo chí ngày hôm đó.<br> Cố Dương vừa ăn sáng vừa cầm báo đọc, chưa kịp lật tờ báo ra đã chết lặng khi nhìn thấy trang đầu.<br> Đầu đề ghi –<br> \"Ngôi sao ca nhạc Cố Chi cho bảo vệ chặn đánh học sinh vô tội bên đường!\"<br> <i>~ Hoàn chương 18 ~</i> "]