["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin </i></b>✿<br> Trần Gia Minh quả thật phải dùng hết sự tự chủ của cả một đời này thì mới có thể kiềm chế lúc Cố Chi nói có thể trả lương cho anh ta gấp mười lần, anh ta không buột miệng nói \"Được.\".<br> Anh ta ngồi trên ghế, đứng ngồi không yên: \"Chuyện này, quả thật...\"<br> Cố Chi chống cằm: \"Sao?\"<br> Cô chính là thành tâm thành ý muốn chọc gậy bánh xe đó.<br> Trần Gia Minh \"Chuyện này, chuyện này\" một lúc lâu, cuối cùng mới nhớ đến mục đích của chuyến đi này.<br> Anh ta ở trong lòng luôn tự nhắc mình là anh ta là thư ký của Hoắc Đình Sâm, một người thư ký ưu tú sẽ không cho phép bản thân tùy tiện để người khác thọc gậy bánh xe như vậy, phải ổn định, nếu một chút cám dỗ này anh ta đã không chống lại được, coi như anh ta sống chừng đó năm trên đời này đều uổng phí rồi.<br> Trần Gia Minh hít một hơi âu, sau đó đem hợp đồng đẩy lên trước mặt Cố Chi.<br> Anh ta ép bản thân phải khôi phục bản chất cáo già xảo quyệt, gương mặt tươi cười: \"Cố tiểu thư, bản hợp đồng này là Hoắc tiên sinh vì cô mà soạn ra, cô xem qua một chút đi. Hoắc tiên sinh lần này đã dụng tâm rất nhiều vì cô.\"<br> Cố Chi vừa nghe xong liền nhăn mũi hừ một tiếng: \"Vậy là anh không muốn qua làm thư ký của tôi đúng không?\"<br> \"Cái đó...\" Trần Gia Minh khó xử, \"Cố tiểu thư, tôi cảm thấy chuyện này...\"<br> Cố Chi ngắt lời anh ta: \"Trả lương gấp 10 lần cũng không làm?\"<br> Trần Gia Minh đang nghe đến đoạn lương gấp 10 lần thì con tim nhảy giật một cái, thiếu chút nữa đã đồng ý rồi. Đến cuối cùng, anh ta vẫn ép bản thân quyết tâm không được cắn câu. Người này sắp trở thành bà hai rồi giờ còn chạy nháo khắp nơi, giờ gặp mặt thì lại nói trả lương gấp 10 lần, cả đời có thể kiếm được việc nào trả lương gấp mười lần thế này chứ?<br> Trần Gia Minh lại đưa hợp đồng ra, dùng chất giọng dỗ trẻ nhỏ: \"Cố tiểu thư, tôi là thư ký của Hoắc tiên sinh. Cô ký vào hợp đồng này thì về sau sẽ trở thành người của Hoắc tiên sinh, như vậy sau này tôi cũng sẽ là thư ký của cô, nếu có chuyện gì gấp cô cứ nói với tôi, Trần Gia Minh tôi nhất định sẽ giúp.\"<br> Cố Chi thấy anh ta thật sự không dao động, vì thế trợn mắt: \"Thế thôi.\", sau đó cầm túi xách đứng lên chuẩn bị rời đi.<br> \"Cố tiểu thư, Cố tiểu thư!\" Trần Gia Minh vội vàng đứng dậy ngăn Cố Chi lại, \"Hoắc tiên sinh lần này vì cô mà đưa ra rất nhiều điều kiện hấp dẫn, nếu lần này cô không đáp ứng, e là sau này không được như thế này nữa đâu. Tôi có thể thấy được, Hoắc tiên sinh thật sự để ý đến cô.\"<br> \"Cô xem qua một chút đi.\", Trần Gia Minh chỉ vào một đoạn trên hợp đồng cho Cố Chi xem, \"Đây là Hoắc tiên sinh muốn làm cho cô yên tâm, nói rõ khi cô vào Hoắc gia, vị trí bà hai chắc chắn là của cô. Chỉ cần Hoắc phu nhân sinh con trai trưởng xong, sau đó cô có thể cùng Hoắc tiên sinh sinh con đẻ cái, con trai con gái gì cũng được, Hoắc tiên sinh đảm bảo sẽ đối xử công bằng với đám nhỏ.\"<br> Cố Chi nghe cái này, đầu tiên là đơ ra một lúc, sau đó liền cười to.<br> Đây là phần thưởng lớn cỡ nào chứ, chỉ cần chờ phu nhân sinh con cả xong thì cô có thể sinh con sao, sinh mấy đứa cũng được nữa chứ. Hoắc Đình Sâm có phải cảm thấy bây giờ cô nên quỳ xuống, gọi vài tiếng \"Tạ chủ long ân\" không?<br> Cố Chi nhịn không dùng túi xách đập vào đầu Trần Gia Minh, hít một hơi, nói: \"Thư ký Trần, tôi cũng không làm khó anh, nhưng mong anh đi về nói với Hoắc Đình Sâm một câu hộ tôi.\"<br> Trần Gia Minh: \"Cô muốn nhắn cái gì?\"<br> Cố Chi mỉm cười: \"Nói với anh ta, anh ta nghĩ tôi xứng với vài ba đồng tiền này, còn anh ta, có xứng không?\"<br> Trần Gia Minh cầm hợp đồng, bị nói đến không thể phát ra tiếng luôn.<br> Cố Chi nổi giận đùng đùng, giày cao gót cộp cộp rời đi, lúc đi ngang qua Trần Gia Minh mà quẹt vai anh ta một phát.<br> Cố Chi ra khỏi nhà hàng Tây, càng nghĩ càng tức, lại hung hăng dẫm lên mặt đất vài cái.<br> Thằng chó Hoắc Đình Sâm này! Cố Chi mắng vài câu vẫn chưa hết giận. Bộ tưởng đêm hôm đó cô đá một cú như thế là còn quá nhẹ, lúc đó cô phải phế đi luôn mới vừa. Còn muốn cùng cô sinh con á? Làm anh đời này không sinh được con luôn cho vừa nha!<br> Tạ Dư vẫn luôn ở trong xe đợi, thấy Cố Chi bước ra, tức giận đến đỏ mặt.<br> Tạ Dư chạy chậm lại: \"Bà chủ, cô sao thế?\"<br> Cố Chi nhìn Tạ Dư, sau đó lại nghĩ đến Hoắc Đình Sâm, căm giận mà cắn răng.<br> Hoắc Đình Sâm rốt cuộc là cho mình có gì hơn người chứ, cùng lắm thì nhiều tiền hơn người ta thôi. Giờ cô không thèm tiền của anh nữa, anh dám đem vài ba cái đồng tiền dơ bẩn đó ra trước mặt cô, cô ném hết cho chó.<br> Hay là Hoắc Đình Sâm đầu óc vặn vẹo cho rằng mình có nhan sắc, có tiền, phụ nữ thấy anh là sẽ liền đu theo à? Nhưng mà đàn ông đẹp mã thì làm cái gì chứ, tắt đèn rồi thì ai chả như ai! Cóc ba chân khó tìm chứ đàn ông ba chân cả mớ ngoài chợ kìa!<br> Đừng hòng nghĩ là Cố Chi đây chỉ có thể có một người đàn ông là anh nhé, chỉ cần có tiền, anh có thể nuôi vợ hai bên ngoài, cô vì sao không thể đi nuôi tình nhân chứ?<br> Cố Chi nghĩ như vậy xong, lửa giận trong lòng cũng nguôi đi một chút, nói Tạ Dư lái xe đi về khách sạn Uy Tư.<br> Cố Chi lúc trước có liên hệ người môi giới để tìm vài căn biệt thự, nhưng chúng hoặc là phong cách trang trí cô không thích, hoặc là giá rẻ đến nghi ngờ. Căn cuối cùng, người môi giới nói là ở một khu vực yên tĩnh, phía trước có sông, phía sau có núi, do một nhà thiết kế người Mỹ thiết kế nên. Căn biệt thự này vừa to vừa xa hoa, có tiếng là căn biệt thự có thiết kế xa hoa nhất ở Thượng Hải, đợi đến khi xây xong sẽ được bán đấu giá, đến lúc đó có khi giá sẽ đội nóc lên trời.<br> Cố Chi vừa nghe tới đó đã thấy vô cùng hứng thú, đối với căn biệt thự kiểu Âu có giá trên trời này cô nhất định phải có. Trước khi căn biệt thự này được xây xong, cô tạm thời vẫn ở khách sạn.<br> Khách sạn Uy Tư là khách sạn xa hoa nhất Thượng Hải, Cố Chi về phòng liền mở máy phát ra nghe nhạc một lúc thật lâu, tâm tình mới thoải mái trở lại.<br> Cô gọi bữa tối lên, nhân viên phục vụ đẩy xe thức ăn đi lên.<br> Khác với khách sạn Hòa Bình theo phong cách Trung Quốc, khách sạn Uy Tư này nhân viên phục vụ mặc đồng phục kiểu Tây, áo sơ mi trắng cùng áo vest, phía dưới là quần tây với giày da.<br> Nhân viên phục vụ đặt đồ ăn của Cố Chi lên bàn.<br> Cố Chi ở khách sạn cũng được một thời gian, nhân viên phục vụ và dọn dẹp cô đều có chút ấn tượng, người phục vụ hôm nay nhìn có vẻ lạ, chắc là mới tới, thao tác cũng không nhanh nhẹn, rót nước chanh cho Cố Chi còn bị đổ ra ngoài một chút.<br> \"Thật xin lỗi, thật xin lỗi.\" Nhân viên phục vụ không ngừng xin lỗi Cố Chi, sau đó lại dùng khăn tay lau đi nước chanh bị đổ.<br> \"Không sao.\" Cố Chi cũng không phải kiểu không biết buông tha, ngẩng đầu lên nhìn thoáng qua, phát hiện nhân viên phục vụ này chỉ mới có mười tám, mười chín tuổi thôi, trông rất thanh tú.<br> Cố Chi thấy cậu ta không ngừng xin lỗi, trong lòng cũng hơi rối, vừa nói không có việc gì, vừa lấy từ trong ví tiền ra tờ mười nhân dân tệ đưa cho cậu ta.<br> Nhân viên phục vụ đối với mười nhân dân tệ này không biết làm sao: \"Tôi....\"<br> Cố Chi có ý bảo cậu ta nhận lấy: \"Cầm đi đi, là tiền boa đó.\"<br> Nhân viên phục vụ do dự mãi, cuối cùng run rẩy mà nhận lấy mười đồng nhân dân tệ này.<br> Tuy rằng khách sạn Uy Tư này không phải ai cũng có thể vào thuê phòng, nhưng có thể tùy tay mà boa 10 đồng nhân dân tệ thế này thì không có mấy người.<br> Nhân viên phục vụ siết chặt tờ tiền trong tay, lặng lẽ đánh giá Cố Chi.<br> Nhìn qua cũng chỉ lớn hơn cậu ta có vài tuổi, xinh đẹp khỏi bàn, mặc bộ sườn xám ôm sát người vào làm lộ thân hình quyến rũ, hơn nữa trang sức, quần áo mà cô mặc trên người, vừa nhìn qua đã biết không rẻ.<br> Người thì rất có tiền, nhưng mấy ngày nay vẫn chỉ ở một mình, chỉ có duy nhất một người hay xuất hiện bên cạnh cô, nhưng hình như cũng chỉ là tài xế.<br> Còn có cả tài xế riêng nữa.<br> Cố Chi phát hiện người phục vụ kia nhận tiền boa rồi vẫn chưa đi, liền ngẩng đầu hỏi: \"Còn có chuyện gì sao?\"<br> \"Không, không có việc gì ạ.\" Cậu ta siết chặt tờ tiền, cúi người 90 độ với Cố Chi, \"Cảm, cảm ơn chị.\"<br> Cố Chi nghe được gọi \"chị\" liền bật cười một tiếng. Lần đầu tiên trong cuộc đời ngoài Cố Dương ra có người khác gọi cô là chị, cảm giác không nói nên lời.<br> Nhân viên phục vụ này chắc chắn mới tới, chứ có ai mà dám gọi khách là chị đâu chứ.<br> Nhân viên phục vụ kia nhận tiền boa xong lại đẩy xe đồ ăn đi, vừa đi vừa suy nghĩ gì đó.<br> Mấy ngày sau đó, Cố Chi mỗi lần gọi cơm, đều là cậu này đưa lên.<br> Cố Chi lâu lâu cũng sẽ cho cậu ta tiền boa, sau vài ngày thì thao tác của cậu ta cũng thuần thục hơn, không còn luống cuống như trước nữa.<br> Chuyện này khiến cho Cố Chi có chút đồng cảm vì trước đây cô cũng đã từng như thế. Cô nhớ tới trước kia, khi đó Cố Dương bệnh nặng xém chết, mời bác sĩ đến khám nhưng bác sĩ không chịu khám, nói chỉ có thể đem đứa trẻ này đến bệnh viện mới có thể được cứu sống. Sau đó, cô đành phải đi ăn xin, gặp phải Hoắc Đình Sâm.<br> Cố Chi nghĩ tới Hoắc Đình Sâm, liền chửi hai câu.<br> Trần Gia Minh sau lần đó cũng không xuất hiện nữa, cũng không biết anh ta có chuyển lời của cô cho Hoắc Đình Sâm không.<br> Đĩa nhạc lần trước cô thu ở công ty đĩa nhạc Thắng Lợi đã được làm xong, bên phía công ty cho người đem đĩa nhạc tới khách sạn Uy Tư đưa tận tay cho cô. Cố Chi vốn ở bên cửa hàng châu báu một ngày trời, giám đốc nói với cô trong cửa hàng muốn nhập hàng mới, cô chọn cả một ngày đến hoa mặt chóng mặt, lúc về khách sạn đã là ban đêm.<br> Lễ tân nói đã đem đĩa nhạc vào trong phòng cho cô, Cố Chi cũng gật đầu qua loa, đi vào phòng, ném túi xách, hận không thể ngay lập tức mở đĩa nhạc nghe xem giọng ca của mình như thế nào.<br> Phòng của cô ở lầu ba, lúc Cố Chi đi lên đến lầu 3 thì đột nhiên nghe có ai đó đang dạy dỗ người khác.<br> Cố Chi đi đến khúc cua, nhìn thấy trên hành lang, quản lý khách sạn đang nói chuyện với một nhân viên phục vụ, bộ dạng của quản lý hung thần ác sát, còn người nhân viên bị dạy dỗ kia đang đưa lưng về phía cô, cúi thấp đầu, tay không ngừng quẹt mắt, như đang khóc.<br> Quản lý nói hai câu xong liền rời đi, Cố Chi đối với trường hợp này cũng chỉ lắc đầu, đi lướt qua, một tay cầm đĩa nhạc, một tay lấy chìa khóa mở cửa phòng mình.<br> Người nhân viên vừa rồi quay người lại, vừa vặn đối diện với Cố Chi.<br> Động tác mở cửa của Cố Chi dừng lại một chút.<br> Đây còn không phải là cậu nhân viên thanh tú gọi cô là chị kia sao?<br> Làn da của cậu vốn đã trắng, bị mắng đến khóc xong cứ lo chùi nước mắt đến đỏ cả vành mắt.<br> Không ngờ người bị dạy dỗ kia lại là cậu ta, giữa hai người coi như cũng có quen biết, Cố Chi có chút xấu hổ mà cười nhẹ: \"Sao, sao thế?\"<br> Cậu phục vụ hít hít mũi, ủy khuất nói: \"Khách làm mất đồ, xong sau đó nói em ăn trộm. Nhưng mà em không có ăn trộm món đồ đó, khách liền đi nói với quản lý, cho nên em mới bị mắng.\"<br>Cố Chi nghe xong cũng không biết phải an ủi thế nòa, chỉ có thể thở dài: \"Ai, thế người khách kia đã tìm được đồ chưa?\"<br> \"Tìm được rồi, ở dưới gầm giường ạ.\" Cậu ta nói, \"Vốn đâu phải do em lấy trộm đâu, giám đốc còn mắng em, còn nói em đã lấy trộm đồ của người ta rồi thì không được cùng họ tranh luận.\"<br> Vốn không có địa vị sẽ bị người khác coi thường, lúc Cố Chi ở bên cạnh Hoắc Đình Sâm cũng y hệt như vậy. Cố Chi lắc đầu: \"Cũng không còn cách nào khác, cậu nhịn đi, cố gắng làm việc, sau này đợi đến lúc cậu lên làm giám đốc thì mọi chuyện sẽ tốt hơn thôi.\" Hoặc là giống như cô bây giờ, có tiền rồi sẽ khác.<br> Cậu ta nghe xong, mắt hơi hồng, không nói tiếng nào.<br> Cố Chi dùng chìa khỏa mở cửa, đang chuẩn bị đi vào, cậu phục vụ kia giống như mới hạ quyết tâm, liền bước lên một bước, đứng trước mặt Cố Chi.<br> \"Chị, chị ơi, em có lời muốn nói với chị.\"<br> Cố Chi không biết vì sao cả người cô cứng đờ, cảm giác có chỗ không đúng lắm, sau đó quay lại nhìn cậu ta, cười gượng một chút: \"Thế, cậu muốn nói cái gì?\"<br> Cậu phục vụ kia nắm tay một góc túi xách của Cố Chi, giống như phải lấy hết dũng khí ra, mắt đỏ đỏ, nước mắt lưng tròng mà nhìn Cố Chi.<br> \"Chị ơi, xin chị, xin chị nhận nuôi em đi.\"<br> \"Em không muốn nỗ lực đâu.\"<br> ~ Hoàn chương 9 ~ "]