["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Cố Chi thấy mình không bị phóng viên chụp được, thân phận phú bà thần bí vẫn còn giữ được, tâm trạng cảm thấy không tệ, quyết định đi đến cửa hàng châu báu xem việc buôn bán thế nào.<br> Trong tiệm cũng chỉ có mấy nhân viên như trước, nhân viên đều đang tụ tập lại phía sau để nói chuyện phiếm, thấy Cố Chi đến, vội vàng tách ra, chắp tay phía trước mà đứng yên.<br> Cố Chi thấy bộ dạng lười biếng của nhân viên, lắc lắc đầu, cảm thấy cứ thế này mãi thì không được.<br> Buôn bán không đắt là một chuyện, nhưng ít nhất cũng phải thể hiện thái độ tích cực chứ.<br> Cố Chi tập hợp mọi người lại, thân làm bà chủ, ngồi ở vị trí trên cùng mà bắt đầu mở miệng thông báo.<br> \"Tuy rằng tình hình kinh doanh của chúng ta dạo gần đây không khả quan lắm, nhưng tương lai không ai biết trước được điều gì. Tôi hy vọng mọi người đều có thể đem thái độ tích cực nhất của mình mà bày ra, nghiêm túc đối xử với khách hàng dù chỉ có một người.\"<br> \"Bất kể khách hàng bề ngoài ăn mặc và nói năng như thế nào, mọi người đều phải dùng thái độ chân thành tha thiết nhất để phục vụ. Cho dù đó là một học sinh trung học, hay là một công nhân xưởng dệt, thậm chí có là một phu kéo xe đi chẳng nữa, đã bước vào trong tiệm thì đều được hưởng đặc quyền như nhau. Người ta ghé vào xem một chút thì có sao chứ, hai bên cũng đâu có tổn hại gì, nói không chừng còn có thể khiến khách hàng vui vẻ, điều này không phải rất quan trọng với danh tiếng của cửa tiệm sao? Người ta bây giờ có thể chưa có tiền mua, nhưng đâu có ai nói được sau này người ta có thể mua được hay không? Mọi người thử nghĩ đi, ví dụ có một vị khách bây giờ không có tiền mua, nhưng đến khi người ta có tiền rồi, lựa chọn đầu tiên của họ chắc chắn sẽ là chúng ta!\"<br> \"Vâng!\"<br> Cố Chi cảm xúc dạt dào , phía dưới không biết ai vỗ tay đầu tiên, cả một đám người thi nhau vỗ tay rầm rầm.<br> Cố Chi uống một ngụm nước, nhìn nhân viên của mình một vòng.<br> Trước kia lúc cô không có tiền, ghét nhất chính là thể loại nhân viên bán hàng đánh giá người ta qua vẻ bề ngoài. Cô nhớ ngày còn nhỏ, có một lần cô đi ngang qua một cửa hàng bán quần áo trẻ em, quần áo bày trong tủ kính vô cùng xinh đẹp, tinh xảo, cô đứng ở cửa nhìn mất một lúc lâu. Lúc nhân viên bên trong cửa tiệm phát hiện ra cô, vẫy tay gọi cô bước vào. Lúc đó, trên người cô chỉ là một bộ đồ chắp vá, tóc tai cháy nắng như chổi chà, chân mang đôi giày rách, lòi cả ngón cái ra ngoài. Nhưng người nhân viên kia rất dịu dàng, cho cô thử những bộ đồ xinh đẹp nhất trong tiệm, lại còn không ngừng khen cô đáng yêu xinh đẹp, nói không mua được cũng không sao, nói cô xinh đẹp thế này thì lớn lên có tiền đồ, nhất định có thể mua được.<br> Sau khi bước ra khỏi cửa tiệm, cô còn nấp vào một góc tường mà khóc một hồi lâu, tưởng tượng về sau bản thân kiếm ra tiền, nhất định sẽ đến mua sạch quần áo trong cửa tiệm đó, sẽ làm một bà chủ có thật nhiều tiền.<br> Rất nhiều năm sau đó, khi cô vẫn còn ở bên cạnh Hoắc Đình Sâm, có tiền rồi, cửa hàng quần áo ngày xưa cũng đã buôn may bán đắt hơn trước nhiều, khai trương vài chi nhánh, căn bản không còn cần cô phải đến mua ủng hộ nữa.<br> Cố Chi phát biểu xong, lại nhớ lại chút chuyện ngày nhỏ, tâm tình cảm khái, để đề phòng nhân viên trước dạ vâng sau trở mặt, liền đánh phủ đầu: \"Tên giám đốc trước kia có kết cục thế nào chắc mọi người cũng đã thấy rồi. Không chịu làm việc nghiêm túc, nếu để tôi điều tra ra được, thì dù có là đi làm trễ thì kết cục của mọi người như thế nào chắc không cần tôi phải nhắc lại nhỉ.\"<br> \"Vâng!\" Nhân viên trong tiệm đứng thẳng sống lưng, trăm miệng một lời mà đáp lại.<br> Cố Chi sau khi họp với nhân viên xong, giám đốc của tiệm muốn họp riêng với Cố Chi một chút.<br> \"Bà chủ Cố.\" Sau khi nghe Cố Chi nói chuyện xong, thái độ của giám đốc cũng trở nên cung kính hơn nhiều.<br> Cố Chi: \"Có chuyện gì sao?\"<br> Giám đốc nhìn đôi hoa tai trên tai Cố Chi, cảm thấy đẹp như thế nhưng không biết vì sao không bán được: \"Lô trang sức lần trước bà chủ phê chuẩn, bên xưởng báo rằng họ còn bị tồn rất nhiều hàng, muốn chúng ta mua hết bộ này luôn. Biết là chúng ta buôn bán không tốt lắm, nên muốn giảm giá 30% cho chúng ta.\"<br> Cố Chi như suy tư gì. Mớ trang sức này, nếu mãi vẫn không bán được, cả đời cô có đeo cũng không hết.<br> Còn giảm giá 30% nữa chứ, thật khiến người ta động lòng.<br> Cố Chi hỏi lại: \"Người thiết kế là ai thế?\"<br> Giám đốc: \"Là một người nước ngoài, nghe nói các mẫu này ở bên nước ngoài đều rất thịnh, nhưng không hiểu vì sao khi về đến Thượng Hải thì lại không được yêu thích nữa.\"<br> Cố Chi nghe xong thì gật đầu: \"Vậy anh đi hỏi giúp tôi bên xưởng xem, việc giảm giá 30% để chúng ta mua hết lô hàng đó, tôi đồng ý, nhưng có thể nào để nhà thiết kế kia chỉ làm cho tiệm chúng ta thôi được không? Về sau các mẫu do anh ta thiết kế sẽ chỉ bán ở tiệm chúng ta thôi.\" Cô nghĩ thầm trong đầu rằng, nếu như các mẫu này bán ở nước ngoài không tệ, chứng tỏ là có thị trường để phát triển. Chẳng qua xu hướng ở Thượng Hải chưa cập nhật kịp thôi. Lỡ có ngày nào đó, những mẫu này trở thành mốt ở đây, nói không chừng, được giảm giá 30% mà còn giữ chân được một nhà thiết kế, dù có bán không được thì cô cũng không bị lỗ nặng.<br> Hơn nữa, gu thẩm mỹ của nhà thiết kế này cũng rất hợp ý cô, cùng lắm thì về sau chỉ thiết kế trang sức cho riêng cô thôi cũng được.<br> Giám đốc gật đầu: \"Vâng, tôi sẽ gọi điện cho bên xưởng.\"<br> Khoảng nửa tiếng trôi qua, giám đốc quay trở lại: \"Bà chủ, bên xưởng đã đồng ý với điều kiện của chúng ta.\"<br> Cố Chi vừa lòng gật đầu: \"Tốt.\"<br> Cô ở trong tiệm đi dạo mấy vòng, thấy trong tiệm có khách đang đọc báo, Cố Chi liếc mắt một cái là đã thấy trên báo đăng hình chụp cô.<br> Cô nhìn hình chụp mình, trong bức hình hiện rõ chiếc vòng tay, sau đó quay lại nhìn thấy trong tiệm cũng đang bày mẫu y hệt.<br> Mẫu này vậy mà không bán được, cũng không phải vì xấu xí gì, mà chỉ là vì chưa được ưa chuộng thôi. Một mẫu đẹp thế này, cô mua hết toàn bộ hàng, còn mua luôn cả nhà thiết kế, chưa chắc đã là một quyết định sai lầm.<br> Lỡ một ngày nào đó nó trở thành mốt thì sao?<br> Cùng lúc đó, ở các cửa hàng trang sức lớn khắp Thượng Hải, có không ít khách hàng cầm theo báo sáng nay đến hỏi trong cửa tiệm có mẫu vòng tay mà phú bà trăm vạn đeo trên tay không.<br> Nhân viên cửa hàng nhìn hình trên báo rồi lại nhìn các mẫu trong tiệm, chỉ đành lắc đầu.<br> Cửa hàng trang sức Vĩnh Mỹ hôm nay cuối cùng cũng đón được vị khách đầu tiên, là một nam nhân mập mạp nhìn có vẻ rất có tiền, cầm tạp chí, hỏi có bán mẫu vòng tay giống như của phú bà không.<br> Vợ của ông ta sáng này nhìn thấy vòng tay của phú bà, liếc một cái liền ưng, thế là một hai bắt ông ta phải mua cho bằng được. Mà tiếc rằng, ông ta đi khắp vài cửa tiệm rồi mà chẳng chỗ nào có. Bây giờ ghé vào cửa tiệm Vĩnh Mỹ ông ta cũng chẳng trông đợi gì.<br> Nhân viên trong cửa tiệm mấy tiếng trước mới được bà chủ Cố dạy dỗ một hồi, bây giờ ai cũng nở một nụ cười lộ tám cái răng tiêu chuẩn, phục vụ tận tình, nhìn thấy vòng tay trên báo, lập tức gật đầu: \"Chúng tôi có mẫu này, thưa tiên sinh.\"<br> Người đàn ông tựa hồ mệt quá nên nghe không rõ: \"À, không có cũng không sao.\" Nói xong định xoay người rời đi.<br> Nhân viên trong cửa tiệm mặt tràn đầy dấu chấm hỏi, lập tức gọi lại: \"Thưa tiên sinh, trong tiệm chúng tôi có mẫu mà ngài đang tìm.\"<br> Lúc này, người đàn ông mới nghe rõ nhân viên nói gì, liền quay đầu lại, đôi mắt nhỏ mở to đến phóng đại: \"Cái gì? Các người có ư?\"<br> Nhân viên cửa hàng: \"Đúng vậy, ở đây ạ. Hiện tại chúng tôi còn có bán cả khuyên tai đi cùng bộ nữa.\"<br> Người đàn ông đến bên tủ kính xem, đem ảnh trên báo so với mẫu vòng tay trong tủ kính, phát hiện giống như như đúc.<br> Nhân viên cửa hàng mỉm cười, đang chuẩn bị giới thiệu một chút, thì người đàn ông này đến giá còn chưa thèm nghe, đã dứt khoát ra lệnh: \"Gói lại giúp tôi.\"<br> Người đàn ông đi rồi, một lúc sau lại có người khách thứ hai, thứ ba ghé vào tiệm.<br> ......<br> Cố Chi cả một ngày vẫn luôn ở trong tiệm, ngồi trong văn phòng đùa nghịch trang sức. Đến chiều, lúc cô chuẩn bị đi về, đột nhiên phát hiện hình như người trong tiệm có tăng lên. Nếu nói trước kia là thưa thớt, thì bây giờ phải gọi là vô cùng náo nhiệt.<br> Sao lại thế nhỉ?<br> Buổi sáng cô mới làm giáo dục tư tưởng cho nhân viên xong, dù chất lượng phục vụ đã được cải thiện, nhưng hiệu quả không thể nào nhanh như thế này chứ.<br> Giám đốc bận rộn buôn bán nhưng cũng không quên chạy lại báo cáo: \"Bà chủ, hôm nay có rất nhiều người cầm báo đến tìm mua vòng tay giống của phú bà!\"<br> Cố Chi nghe được mấy chữ \"vòng tay giống của phú bà\" liền nhăn mày.<br> Phú bà nào thế?<br> ......<br> Ngày hôm sau, tờ báo \"Tiểu thư ngày nay\", tờ báo về thời trang và đời sống hàng đầu Thượng Hải, có lượng nữ độc giả cao nhất hiện nay, đăng bài đầu đề ---<br> \"Nếu đã không thể mua biệt thự giống Phú bà thì đi mua vòng tay giống Phú bà vậy!\"<br> Nội dung đại khái là như thế này. Ngày hôm qua, hình ảnh duy nhất của Phú bà bí ẩn bỏ ra 100 vạn tệ mua căn biệt thự Âu Nhã Lệ Quang kia được đăng lên báo. Chỉ có duy nhất một tấm hình, lại chụp được một chiếc vòng tay vô cùng tinh xảo, khiến cho rất nhiều nữ độc giả hứng thú. Tưởng rằng trang sức mà Phú bà mang sẽ là thể loại hiếm có khó tìm , giá trên trời không thể mua được. Ai dè, toà soạn tổng hợp nguồn tin từ nhiều nơi trên khắp Thượng Hải, rốt cuộc cũng đã tìm được mẫu trang sức giống với của Phú bà. Không phải thể loại hiếm có khó tìm, giá cả cũng phải chăng, ai ai cũng có thể mua được trang sức giống với Phú bà rồi.<br> Phú bà quả nhiên gu thẩm mỹ cũng không bình thường. Chiếc vòng tay này là do nhà thiết kế nước ngoài tạo mẫu, hiện tại đang là mẫu trang sức nữ thịnh hành nhất ở nước ngoài, chẳng qua ở Thượng Hải vẫn chưa cập nhật xu hướng thôi.<br> Được biết, mẫu vòng tay này cùng với nhẫn, dây chuyền cùng bộ chỉ được bày bán duy nhất tại một cửa hàng trang sức duy nhất tại Thượng Hải. Phóng viên gọi đến xưởng dò hỏi, nghe nói cả bộ sưu tập này đã được bán độc quyền cho cửa hàng trang sức đó rồi. <br> Toàn bộ tin tức từ đầu đến cuối chỉ nhắc đến một cửa hàng trang sức duy nhất ở Thượng Hải, nhưng lại chẳng nói ra rốt cuộc là cửa hàng nào.<br> Nhưng điều đó nào có thể ngăn nổi nhóm khách hàng nữ cuồng mua sắm. Rốt cuộc là cửa hàng nào thì cũng chỉ ở trong Thượng Hải thôi mà, hỏi một cái là ra ngay thôi.<br> Chiếc vòng này vốn dĩ đứng một mình nó cũng đẹp rồi, nay lại còn được Phú bà mang lên tay, nhìn còn đẹp mắt hơn nữa.<br> Nếu đã không thể mua nổi biệt thự giống Phú bà, chẳng lẽ đến món trang sức cùng loại mua cũng không nổi sao?<br> Cũng chỉ là một món trang sức bình thường, dù sao cũng muốn mua trang sức mà, vì cái gì lại không mua một mẫu giống với Phú bà chứ!<br> Nhìn xem, Phú bà mang vào tay đẹp thế này, cao quý thế này. Đây là mẫu mã đang được bán chạy nhất ở nước ngoài, chúng tôi cũng muốn như Phú bà, đón đầu trào lưu!<br> Phải mua! Phải mua! Phải mua!<br> Cố Chi sau khi mua căn biệt thự Âu Nhã Lệ Quang xong thì bận rộn chuyển nhà, cũng không có hơi sức đâu mà quan tâm tin tức. Vậy mà đột nhiên lại nhận được điện thoại từ bên cửa hàng trang sức gọi đến, nói là lô hàng lần trước nhập về bán không được, chỉ vì Phú bà đeo một lần xuất hiện trên mặt báo, tạo hình độc đáo cùng kiểu dáng hấp dẫn đã thu hút vô số ánh nhìn. Hôm nay là được báo \"Tiểu thư ngày nay\" đưa lên trang đầu, hiện đang bán đắt như tôm tươi. Khách đến mua không ai chèn ép giá cả, nhanh chóng trở thành mẫu trang sức được ưa chuộng nhất Thượng Hải!<br> Không chỉ riêng mẫu vòng tay, mà cả nhẫn, khuyên tai, dây chuyền cùng bộ cũng được mua sạch sẽ.<br> Hiện cửa tiệm đã liên hệ với xưởng nhanh chóng làm để bổ sung số lượng. Bên xưởng đồng ý với hứa hẹn, chỉ cung cấp bộ sưu tập này cho cửa hàng của cô, vẫn giữ giá cũ giảm 30%.<br> Giám đốc vô cùng kích động: \"Bà chủ, trong tiệm bán đắt đến mức sắp không xoay xở nổi rồi.\"<br> \"Bà chủ, may mà hôm qua bà chủ đàm phán mua luôn quyền kinh doanh cùng với nhà thiết kế. Các cửa hàng trang sức khác ở Thượng Hải không có lấy được hàng, chỉ có một mình tiệm chúng ta bán, tháng này chắc chắn bội thu.\"<br> Cố Chi cúp điện thoại, câu \"Bội thu bội thu\" của giám đốc vẫn còn văng vẳng bên tai.<br> Cô nhớ tới lần trước bị chụp lén là lúc cô đeo chiếc vòng tay trong lô hàng mới lấy về, sau đó liền ngửa đầu, nhìn căn biệt thự mà mình vừa mới mua.<br> Vậy mới nói, không cần dựa dẫm vào người khác, một mình cô cũng có thể khiến những món trang sức đó trở nên trào lưu sao?<br> Cô có thể thấy được những đồng tiền ba chân bốn cẳng chạy vào trong túi của cô rồi.<br> <i>~ Hoàn chương 17 ~</i> "]