["<b><i>Editor: Cheese</i></b><br> <b><i>Beta: Chin ✿</i></b><br> Trần Gia Minh nghe theo lời Cố Chi dặn dò, một chữ cũng không bỏ sót, thuật lại toàn bộ lời của cô cho Hoắc Đình Sâm nghe.<br> Quả nhiên không hổ danh Trần Gia Minh là thư ký nội công thâm hậu, lúc anh ta thuật lại lời của Cố Chi, mặt không đổi sắc, vô cùng bình tĩnh, giống như không hề cái gọi là \"phí phục vụ\" kia là gì hay là Hoắc tổng tôn quý của anh ta \"phục vụ\" kiểu gì.<br> Tất nhiên, dù biểu hiện có bình tĩnh đến đâu thì anh ta cũng không dám nhìn biểu cảm của Hoắc Đình Sâm.<br> Hoắc Đình Sâm nhìn tờ tiền trong tay Trần Gia Minh.<br> Một đồng.<br> Anh nhớ rõ ràng, cái tên nhóc được Cố Chi bao nuôi kia, chỉ là một nhân viên phục vụ bình thường trong khách sạn thôi, lúc cho người tra hỏi, cậu ta bảo Cố Chi cho cậu ta mỗi tháng 200 đồng tiền sinh hoạt.<br> Chỉ một người phục vụ nhỏ bé mà một tháng trả 200 đồng.<br> Còn anh, cả một đêm...<br> Chỉ có một đồng, so với 200 đồng kia..<br> \"..................\"<br> Hoắc Đình Sâm hít một hơi thật sâu, anh tự dặn lòng không cần phải đi so đo với tên trai bao kia, ráng nuốt cơn giận đang muốn trực tiếp bắt trói Cố Chi đem tới đây hỏi tội. Một người như anh lại vì một đồng tiền kia xúc động nói không nên lời, nắm tay siết chặt. Lúc này anh nhận ra, quyết định muốn dạy dỗ con vịt bỏ trốn nhà anh thật là một quyết định sai lầm.<br> ***<br> Tại khách sạn Uy Tư, Trần Chiêu hôm nay không xuất hiện, nghe giám đốc khách sạn nói cậu ta đã xin nghỉ rồi.<br> Cố Chi hỏi: \"Tự mình từ chức hả? Còn sống không? Có thiếu tay thiếu chân không?\"<br> Giám đốc nghe cô hỏi chuyện mà toàn thân run rẩy, nhưng vẫn cố gắng kiên nhẫn trả lời: \"Là tự mình nộp đơn, còn sống, không thiếu miếng thịt nào, tinh thần thì ... cũng tạm ổn.\"<br> \"Ra vậy, cảm ơn nhé.\" Cố Chi nghe xong gật gật đầu, suy tư một chút.<br> Rõ ràng cô với tên nhóc kia đâu có phát sinh chuyện gì, tên Hoắc Đình Sâm này cớ gì mà bày ra cái trò ác dữ không biết.<br> Cố Chi cảm thấy về sau cô không thể tiếp tục ở khách sạn này nữa, lỡ chuyện giống như đêm hôm qua tái diễn lần nữa, tên chó Hoắc Đình Sâm vậy mà có thể tra ra chỗ ở của cô. Nơi này không còn bí mật và an toàn nữa rồi.<br> Cố Chi không dám đảm bảo lần tiếp theo Hoắc Đình Sâm đến đây thì sẽ làm ra chuyện gì nữa, cô chỉ sợ là bản thân đã đắc tội với Hoắc Đình Sâm rồi. Vốn dĩ tối hôm qua còn sống sót là do mới bị quăng lên giường mà cô đã khóc như nhà có tang, không biết lần sau anh ghé qua thì sẽ trực tiếp động tay động chân làm ra chuyện gì nữa.<br> Cố Chi nghĩ đến tối hôm qua, mặt đỏ ửng cả lên. Trước kia, chỉ cần cô khóc một tiếng, Hoắc Đình Sâm sẽ nhẹ nhàng hơn. Lần này, cô càng khóc, anh càng mạnh bạo, cô có cảm giác xém chút nữa thôi là cô đã phải lên báo vì có một cái chết không tiện miêu tả rồi. Là bị đàn ông ở giường làm hành động không tiện miêu tả mà chết. Chuyện này mà lộ ra đảm bảo đến mặt mũi đi gặp mẹ dưới suối vàng cũng không còn.<br> Cố Chi nhe răng trợn mắt mà cử động tay chân, đến bây giờ giữa hai chân vẫn còn đau, miệng lại bắt đầu mắng chửi tên chó khốn nạn kia, không muốn tiếp tục ở lại cái khách sạn mà cô bị tên chó khốn nạn nào đó muốn tới thì tới.<br> Cũng may là căn biệt thự cô ưng đã vào giai đoạn hoàn thành rồi, chuẩn bị mở bán rồi. Người môi giới còn nói với cô, căn biệt thự này đang được kẻ có tiền ở Thượng Hải dòm ngó rất nhiều, còn hỏi ý cô có muốn đổi căn khác không.<br> Cố Chi lắc đầu, những căn biệt thự, hoặc là giá quá rẻ, hoặc là phong cách bày trí không đủ sang trọng. Có căn này vất vả lắm cô mới tìm được, đâu có dễ gì mà không mua.<br> Vì thế, Cố Chi trả phòng ở khách sạn Uy Tư, tạm thời quay về căn nhà trong ngõ hẻm mà cô cùng với Cố Dương ở trước đây để ở tạm.<br> Tạ Dư giúp Cố Chi chuyển đồ, nhìn thấy Cố Chi từ bỏ phòng ở khách sạn xa hoa mà lui về ở một căn nhà nhỏ cuối hẻm, còn tưởng chừng Cố Chi phá sản.<br> \"Bà, bà chủ Cố.\" Nếu Cố Chi mà phá sản, Tạ Dư sẽ rất khó khăn, không thể nào bảo quản nổi một chiếc xe ô tô thì còn tâm trí đâu mà nghĩ đến việc đi làm tài xế.<br> Cố Chi đương nhiên biết Tạ Dư nghĩ gì, lấy chìa khoá ra mở cửa, mặt không đổi sắc: \"Chưa có phá sản.\"<br> \"À, vậy thì tốt. Ha ha.\" Tạ Dư cười gượng 2 tiếng.<br> Trong mấy ngày Cố Chi ở tại ngõ hẻm, bên phía cửa hàng châu báu đã nhập lô hàng mà cô nhìn trúng. Vì đây là kiểu dáng không được thịnh hành nên cũng không bán đắt lắm, Cố Chi cũng chả quan tâm. Cô thích thì cô đeo thôi, kệ người khác có thích hay không.<br> Cố Chi nhớ lại buổi tối ngày hôm đó bị Hoắc Đình Sâm \"dạy dỗ\" một trận, vì đề phòng anh mà đã thuê hẳn vài ba tên bảo vệ đi cùng. Thư ký giỏi như Trần Gia Minh tìm khó chứ vài ba tên bảo vệ thì dễ như trở bàn tay. Chẳng cần gì cao, chỉ cần cao to khoẻ mạnh là được rồi.<br> Rất nhanh sau đó, căn biệt thự do nhà thiết kế nổi tiếng người Mỹ thiết kế xây dựng đã hoàn thành xong. Căn biệt thự đó được gọi là Âu Nhã Lệ Quang, là bất động sản lớn nhất được mở bán ở Thượng Hải lúc bấy giờ.<br> Âu Nhã Lệ Quang ăn tiền ở chỗ không phải do diện tích lớn mà là vì đây là sản phẩm tinh thần của một nhà thiết kế nổi tiếng, mỗi một chi tiết đều vô cùng tinh tế, tạo nên một tổng thể hoàn mỹ. Phía trước cửa chính là một vườn hoa nhỏ cùng đài phun nước, nhà kiểu Tây có ba tầng, thiết kế trang nhã, bố cục tinh xảo. Nội thất bên trong cũng được bài trí theo phong cách châu Âu, thảm lót sàn nhập từ Ba Tư, đến cả gạch ốp tường cũng tạo thành một bức bích hoạ, là bút tích của một nghệ sĩ lớn. Ngôi biệt thự này chính là viên ngọc quý trong mắt những người chuộng phong cách kiến trúc châu Âu.<br> Nhưng điều khiến mọi người hấp dẫn nhất vẫn chính là giá của căn nhà.<br> Công ty bất động sản Bảo Lợi lúc mở bán căn biệt thự này đã áp dụng phương thức bán đấu giá, giá khởi điểm là 50 vạn tệ. Mà ở Thuợng Hải, đã từng có căn biệt thự phong cách châu Âu với diện tích tương đương bán với giá cao nhất cũng chỉ mười mấy vạn tệ thôi. Giá khởi điểm đã 50 vạn tệ chính là giá trên trời rồi.<br> Các tờ báo ở Thượng Hải vô cùng sôi nổi mà đưa tin về căn biệt thự nổi tiếng với giá cắt cổ này. 50 vạn tệ chỉ mới là giá khởi điểm, điều này vượt xa trí tưởng tượng của vô số gia đình bình dân ở thành phố. Các tờ báo thi nhau cử phóng viên đến ngồi canh ở phòng giao dịch của bất động sản Bảo Lợi, chờ đợi xem ngôi nhà này sẽ vào tay ai.<br> Các chủ biên thi nhau viết bài dự đoán, có người đoán rằng căn biệt thự này kiểu gì cũng vào tay Hoắc gia thôi, làm sính lễ đính hôn cho Hoắc thiếu gia. Còn có người lại đoán rằng sẽ chẳng có ai mua nổi căn nhà này cả; nói gì thì nói, 50 vạn tệ cũng không phải một con số nhỏ, chỉ vì một ngôi biệt thự mà bỏ ra từng đó tiền thì thật không đáng.<br> Không phải ai cũng có tư cách tham gia đấu giá. Muốn tham gia đấu giá căn biệt thự Âu Nhã Lệ Quang này, trước tiên phải trả 5 vạn tệ tiền đăng ký.<br> Cố Chi một lần nữa hận bản thân không có một thư ký đắc lực bên người, trước ngày đấu giá một ngày phải tự mình chạy đi đóng tiền đăng ký, còn bị giao dịch viên nhìn chằm chằm một lúc lâu, vẻ mặt vô cùng vui vẻ: \"Cô là, cô là....\"<br> Cố Chi thấy thế liền cúi đầu: \"Không phải đâu.\"<br> Kể từ lúc \"Hoa nhài chi dạ\" được tung ra tới giờ, Cố Chi luôn bận rộn kiếm tiền, mãi đến lúc chụp hoạ báo mới có chút cảm giác mình là ngôi sao. Doanh số của báo Lương Hữu quá xuất sắc, đâu đâu trên cái đất Thượng Hải này cũng thấy mặt Cố Chi. Bây giờ đi ra đường mua cái gì cũng bị nhận ra, không ngờ rằng đi mua bất động sản mà cũng bị phát hiện nữa.<br> Cố Chi đóng tiền xong, cầm trong tay vé vào cửa phiên đấu giá ngày mai, thấy ngoài cửa có không ít phóng viên đang cầm sẵn máy ảnh, chỉ canh me xem ai bước ra khỏi văn phòng là liền chụp tới tấp.<br> Cố Chi quay trở về căn nhà nhỏ trong hẻm của mình, nhớ ra hôm nay xém chút nữa đã bị nhận ra, liền cảm thấy thật mệt mỏi.<br> Bây giờ, cả Thượng Hải đều hướng sự chú ý về căn biệt thự kiểu Tây kia. Với Cố Chi bây giờ, không phải căn nhà đó thì nhất quyết không ở, nếu ngày mai cô mua xong căn nhà đó, vừa ra tới cửa lại bị phóng viên chụp được ảnh xong đăng lên khắp các báo thì cô phải làm sao?<br> Ngôi sao ca nhạc Cố Chi mua biệt thự giá trên trời, đây có khác nào tuyên bố với toàn Thượng Hải cô là người có tiền không cơ chứ? Mà cũng đâu phải kiểu giàu bình thường, là giàu kiểu ra đường mua tuỳ tiện căn biệt thự có giá đắt nhất đó.<br> Cố Dương trước khi quay về trường có dặn cô là không nên khoe khoang chuyện cô trúng số, có tài cũng không thể để lộ. Cô cũng không phải Hoắc Đình Sâm đi đâu cũng có bảo vệ theo bên cạnh, không có Hoắc gia đứng đằng sau làm hậu thuẫn về cả kinh tế lẫn đối ngoại. Cô chỉ có một mình, nếu tin tức bị lộ ra, cả Thượng Hải chắc chắn sẽ biết tin, lỡ may có kẻ xấu hãm hại thì sao!<br> Hiện tại, đề phòng một mình Hoắc Đình Sâm đã đủ mệt rồi, nếu mà còn phải đề phòng mấy cái người không quen không biết mà vô cớ hãm hãi, lỡ lo lắng quá nhiều đột quỵ chết thì sao?<br> Cố Chi nghĩ suốt một đem, sáng sớm hôm sau, liền lấy trong tủ quần áo một chiếc mũ rộng vành nhất, cùng với cặp kính râm to bản nhất, che hết nửa khuôn mặt.<br> Cố Chi nhìn vào gương, tuy rằng không muốn bị người khác nhận ra, nhưng bản thân cô cũng có yêu cầu cao về mặt thẩm mỹ, nên dù có cải trang thế nào thì cũng phải đẹp.<br> Vì thế, Cố Chi tô lại son môi, thấy cổ tay hơi trống nên đi chọn một chiếc vòng tay mang vào.<br> Lô hàng mới ở cửa tiệm đã được chuyển tới rồi. Có món nào mới thì giám đốc cửa hàng đều đưa qua chỗ cô một cái. Tuy mấy mẫu này trưng trong tủ bữa giờ chưa có ai mua, nhưng bản thân Cố Chi thấy đầy đều là những mẫu mã rất đẹp.<br> Cô đeo chiếc vòng tay màu bạc vào, vòng tay có nạm ngọc bích, còn điểm xuyết thêm những chiếc lá bạc nữa.<br> Mang vòng tay xong, Cố Chi sẵn tiện đeo luôn hoa tai cùng bộ với vòng tay.<br> Ăn mặc chỉnh tề xong, Cố Chi kéo vành nón xuống, bước ra cửa.<br> Tạ Dư ngồi ở ghế lại đợi, Cố Chi vừa thấy mặt anh ta liền hỏi: \"Thế nào, có nhận ra tôi không?\"<br> Tạ Dư nhìn Cố Chi từ đầu đến chân, nhìn khuôn mặt bị kính râm che mất một nửa, lắc đầu.<br> Cố Chi vừa lòng cười: \"Đi thôi.\"<br> Trước cửa phòng giao dịch bất động sản Bảo Lợi ngày hôm nay có rất đông người đứng chen chúc xô đẩy. Căn biệt thự kiểu Âu làm chấn động cả Thượng Hải hôm nay chính thức được đem ra đấu giá, bên ngoài cửa phóng viên và dân chúng đứng chen nhau cùng xem.<br> Bên ngoài có cả một hàng bảo vệ mặc áo đen đứng vây xung quanh để ngăn bọn họ tiến vào.<br> Cố Chi vừa tới nơi, liền cảm thấy hôm nay lựa chọn đến trong im lặng là một điều đúng đắn. Phòng giao dịch có cửa đi phía sau, cô bảo Tạ Dư chạy xe vào lối đó.<br> Cố Chi cầm vé vào cửa cùng với thẻ bài của mình, đạp giày cao gót mà bước vào phòng đấu giá.<br> Dưới khán đài có không ít người đã đến, đa phần đều là đàn ông mặc tây trang giày da, có người tự mình tới tham gia đấu giá, có người cử thư ký, trợ lý đến đấu giá thay. Cố Chi nhìn một vòng, chọn một chỗ trong góc rồi ngồi xuống.<br> Chín giờ sáng, buổi đấu giá chính thức bắt đầu.<br> Người chủ trì buổi đấu giá bước lên sân khấu trong tiếng vỗ tay của mọi người, đầu tiên là giới thiệu sơ lược về căn biệt thự Âu Nhã Lệ Quang, đến người thiết kế nên nó, sau đó dùng búa gỗ gõ một cái: \"Căn biệt thự Âu Nhã Lệ Quang, giá khởi điẻm 50 vạn tệ!\"<br> Những người lúc trước bảo căn biệt thự này vì quá đắt sẽ không có ai mua thật sự đã sai lầm rồi. Giá khởi điểm vừa mới được thông báo, dưới khán đài, hết tấm bảng này đến tấm bảng khác được giơ lên, mức tăng thấp nhất là một vạn tệ, giá không ngừng được nâng lên.<br> Người chủ trì không ngừng hô giá, cứ mỗi một tấm bảng được giơ lên là lại hô giá không ngừng.<br> \"51 vạn!\"<br> \"52 vạn!\"<br> \"55 vạn!\"<br> ......<br> \"60 vạn!\"<br> ......<br> \"70 vạn!\"<br> \"71 vạn!\"<br> \"75 vạn!\"<br> ......<br> Giá căn biệt thự không ngừng được nâng cao, số người giơ bảng dưới khán đài cũng giảm dần. Giá đã đạt tới 70 vạn tệ rồi, mức này thì số người có thể chi trả cũng chẳng còn bao nhiêu người.<br> Trần Gia Minh ngồi dưới khán đài, giơ bảng trong tay, trực tiếp hô một giá khác: \"80 vạn.\"<br> Người đấu giá liền sáng mắt lên: \"80 vạn, xin hỏi có ai ra giá cao hơn 80 vạn không ạ? 80 vạn lần thứ nhất! 80 vạn lần thứ hai! 80 vạn lần thứ ba ...\"<br> \"90 vạn!\"<br> Cứ tưởng là căn biệt thự này sẽ được bán với giá 80 vạn tệ, ai dè ngay lúc đó, tại một góc dưới khán đài, có một tấm bảng được giơ lên, một giọng nói ngọt ngào trực tiếp hô gia mới.<br> 90 vạn tệ, trực tiếp tăng thêm 10 vạn!<br> Cả khán phòng đều kinh ngạc, mọi người đều hướng về người phụ nữ ra giá 90 vạn kia để nhìn, chỉ thấy một cô gái ngồi trong góc, đầu đội mũ rộng vành, còn mang thêm kính râm, cả khuôn mặt bị che bởi vành mũ, không thể thấy rõ mặt, chỉ thấy một đôi môi đỏ tươi.<br> Giá nhà bị tăng lên đến 90 vạn, là một mức chưa từng có. Người chủ trì kích động không thôi: \"Vị tiểu thư này ra giá 90 vạn, có ai ra giá cao hơn 90 vạn không?!\"<br> Trần Gia Minh thấy có người tăng giá lên 90 vạn, liền giơ bảng tăng giá.<br> Người chủ trì: \"91 vạn! Vị tiên sinh này ra giá 91 vạn!\"<br> Cố Chi cũng giơ bảng theo.<br> Người chủ trì: \"92 vạn! Vị tiểu thư kia ra giá 92 vạn!\"<br> Trần Gia Minh cảm thấy mí mắt giật giật. Anh ta tưởng rằng ra giá 80 vạn là có thể mua đứt căn biệt thự kia rồi chứ, ai dè nửa đường lòi đâu ra một Trình Giảo Kim, cô gái này không biết từ đâu xuất hiện nữa. Nhưng anh ta vẫn nhớ lời Hoắc Đình Sâm đã dặn dò, nên cứ thế mà tiếp tục giơ bảng.<br> Từ chỗ Cố Chi chỉ nhìn thấy gáy của người đàn ông trước mặt, thấy anh ta vẫn cứ giơ bảng, nên cũng liền giơ theo, kêu to: \"Một trăm vạn!\"<br> \"Một trăm vạn!\" Người chủ trì cảm giác muốn phát điên lên rồi, không ngừng gõ mạnh búa gỗ, cao giọng: \"Vị tiểu thư này trực tiếp ra giá 100 vạn! Có ai ra giá cao hơn không?\"<br> Trần Gia Minh siết chặt tấm bảng trong tay.<br> Hôm nay anh ta thay mặt Hoắc Đình Sâm đến tham gia đấu giá.<br> Nửa năm trước Hoắc Đình Sâm đã để ý căn biệt thự này, khi đó tình nhân nông cạn Cố Chi còn chưa có bỏ đi, Hoắc Đình Sâm cảm thấy chắc là Cố Chi sẽ thích căn biệt thự này nên muốn mua nó cho cô, sau này nếu như anh kết hôn rồi, Cố thị được rước về nhà họ Hoắc mà có bị chèn ép quá thì cũng có chỗ để đi. Hoắc Đình Sâm đối với căn biệt thự này chính là nhất định phải có được, không quan trọng tiền bạc, chỉ là anh không ngờ, căn biệt thự còn chưa được đem ra đấu giá, người tình của anh đã dứt áo ra đi rồi.<br> Hôm qua, Trần Gia Minh đã hỏi ý Hoắc Đình Sâm có muốn tiếp tục mua căn biệt thự này không. Hoắc Đình Sâm chỉ cần nghĩ đến việc căn biệt thự này anh vốn đã định sẽ mua cho bằng được để tặng cho người tình cũ là liền đen mặt. Bây giờ giữa hai người chẳng còn quan hệ gì nữa, tình cảm cũng chấm dứt, căn biệt thự này cũng không còn quá quan trọng nữa. Nhưng dù sao trước buổi đấu giá, anh cũng đã rất muốn có nó, nên anh đặt ra mức giá cao nhất là một trăm vạn, hơn thế nữa thì bỏ qua.<br> Vừa vặn đến một trăm vạn, Trần Gia Minh không giơ bảng nữa.<br> \"Một trăm vạn lần thứ nhất! Một trăm vạn lần thứ hai! Một trăm vạn lần thứ ba! Bán!\"<br> Phát búa gõ xuống chắc nịch, trong khán phòng vang vọng tiếng của người chủ trì: \"Chúc mừng vị tiểu thư đã ra giá một trăm vạn cho căn biệt thự Âu Nhã Lệ Quang! Chúc mừng!\"<br> Trong khán phòng vang vọng tiếng vỗ tay, Cố Chi giương cao khoé miệng, nở một nụ cười thắng lợi. Đắt không quan trọng, càng đắt càng sang cô càng thích mua. Cô không quan tâm căn nhà kia được vị kiến trúc sư nổi tiếng thiết kế hay gì, cô cũng đâu có quen biết vị kiến trúc sư đó. Cô đơn giản chỉ là thích thôi, cảm thấy hợp thì mua thôi.<br> Ngay tại lúc đó, có người chạy ra báo tin cho phóng viên cùng dân chúng đang tụ tập bên ngoài sảnh: \"Một trăm vạn! Không phải Hoắc gia ra giá, là một cô gái bí ẩn ra giá mua được!\"<br> Bên ngoài mọi người hò reo.<br> Phóng viên đợi bên ngoài liền kinh ngạc không thôi, liền cảm thấy có đề tài viết bài rồi.<br> Một trăm vạn cứ thế mà mua, người mua lại không phải người mà chủ biên của bọn họ đã dự đoán, là một người mua không lộ danh tính, lại còn là nữ nhân nữa!<br> Rốt cuộc người con gái bí ẩn này là ai chứ!<br> Quả là một tin chấn động!<br> ......<br> Bên trong phòng giao dịch bất động sản Bảo Lợi.<br> Phiên đấu giá kết thúc, Cố Chi đầu tiên đi hoàn tất thủ tục, sau khi ký tên xong còn dặn dò nhân viên tuyệt đối không được để lộ thân phận của mình ra ngoài. Thân phận của cô chỉ có thể là người mua bí ẩn thôi, nhiều nhất thì cũng chỉ có thể là cô gái bí ẩn thôi.<br> Thật ra cũng có không ít người không muốn lộ danh phận khi tham gia buôn bán đấu giá, nhân viên ở các nơi giao dịch như thế này đã quá quen với việc phải bảo hộ thông tin khách hàng rồi, lập tức đem hợp đồng bảo mật thông tin ra ký kết.<br> Cố Chi làm thủ tục xong, đang định rời đi, lại nghĩ vẫn còn nhiều phóng viên đứng ngoài cửa đợi chụp ảnh người phụ nữ bí ẩn bỏ hẳn ra 100 vạn để mua căn biệt thự gây chấn động Thượng Hải.<br> Cố Chi gọi Tạ Dư tới, hai người lại đi theo lối cửa sau mà rời khỏi văn phòng giao dịch.<br> So với sảnh trước đông đúc thì cửa sau lại yên tĩnh, vắng vẻ hơn rất nhiều. Xe ô tô màu đen chậm rãi rời khỏi. Cố Chi ngồi hàng ghế sau cảm thấy vô cùng vui vẻ, căn biệt thự mình yêu thích đã mua được, cả người thả lỏng vô cùng.<br> Cô ngồi đó tính toán phòng nào sẽ là của cô, phòng nào cho Cố Dương, phòng nào để quần áo trang sức, phòng nào làm phòng sách cho Cố Dương. Đang nghĩ nửa chừng, đột nhiên xe thắng gấp lại, Cố Chi đổ người về phía trước một chút.<br> Cô lập tức hỏi: \"Sao thế?\"<br> Tạ Dư đang ngồi ở ghế lái, thấy không biết ở đâu xuất hiện một vài phóng viên, trong lòng liền hốt hoảng: \"Ở đây cũng có phóng viên, bọn họ tìm ra đến cửa sau rồi!\"<br> Cố Chi nhìn qua cửa sổ thấy quả nhiên có vài phóng viên đang đứng, thấy cô đang ngồi trong xe, liền giơ máy ảnh lên chụp tới tấp.<br> Cố Chi sợ hãi liền lấy tay kéo vành mũ xuống, một tay nhanh chóng kéo màn che cửa sổ lại, Tạ Dư cũng lập tức kéo màn che phía trước lên, sau đó siết chặt vô lăng: \"Bà chủ ngồi vững nhé, tôi sẽ ráng tăng tốc cắt đuôi bọn họ.\"<br> Tim Cố Chi đập bình bịch như muốn nhảy ra ngoài, sờ tới sờ lui cũng không biết bám vào cái gì, đành siết chặt đệm xe: \"Được rồi.\"<br> Tạ Dư buông chân ga.<br> Quả nhiên Tạ Dư có nhiều kinh nghiệm làm tài xế, kỹ thuật điều khiển xe rất tốt. Ông chủ trước của anh ta có bao dưỡng hai ngôi sao điện ảnh nhỏ, thường xuyên phải trốn phóng viên thế này. Tạ Dư có cảm giác như quay lại ngày xưa chở ông chủ cùng tình nhân trốn phóng viên vô cùng kích thích. Chạy một lúc thì cũng cắt đuôi được đám phóng viên đứng ở cửa sau phong giao dịch.<br> Lúc Cố Chi xuống xe, chân vẫn còn run rẩy, không biết là vì Tạ Dư lái xe kích thích quá hay là vì lúc nãy tự nhiên gặp phải phóng viên mà sợ hãi.<br> Cố Chi quay trở lại căn nhà nhỏ, vẫn còn lo lắng mà nhớ lại tiếng chụp ảnh kia.<br> Rốt cuộc là có chụp được không?<br> Cố Chi một tay đánh xuống bàn trà, cắn răng.<br> Cô biết đám phóng viên này, mỗi ngày đều lúc ẩn lúc hiện mà đi điều tra danh tính các tiểu thư nhà giàu, sau đó đăng bài tám chuyện lên mấy tờ báo lá cải. Thứ dữ như Hoắc Đình Sâm còn không làm gì được đám phóng viên này, cô ngoài tiền ra thì chẳng có quyền lực như Hoắc Đình Sâm, căn bản không có gì đấu lại bọn họ. Lỡ như bị chụp lại thật, danh tính của cô bị đăng lên mặt báo thì phải làm sao bây giờ?<br> Đến lúc đó, mọi người sẽ biết ngôi sao ca nhạc Cố Chi có rất nhiều tiền, lúc đó sẽ có bao nhiêu người tỏ tình đây chứ? Cô là một người con gái độc thân, trừ tiền ra thì chẳng còn gì hết, thậm chí đến cả mặt chữ cũng chỉ biết có mấy cái, biết lấy gì chống đỡ đây.<br> Chỉ sợ đến lúc đó, cô chỉ có thể đem Cố Dương đi tha hương nơi đất khách quê người, sợ là trong nước cũng không an toàn nữa, chỉ có thể chạy ra nước ngoài mà trốn.<br> Cố Chi nghĩ đến việc phải ra nước ngoài chạy trốn, một chữ còn không biết đọc, tiếng cũng không biết nói, so với việc không biết chữ ở Thượng Hải thì còn thảm hơn rất nhiều, cô không phát điên mới lạ đó.<br> Cố Chi cố gắng nhớ lại lúc tiếng chụp ảnh vang lên, lúc đó cô cũng đã lấy tay kéo mũ rồi mà, lỡ như không kịp thì sao. Lúc này, cô lại hối hận vì bản thân vừa lên xe không chịu kéo màn cửa ngay.<br> Cả một đêm cô lo lắng đến ngủ cũng không ngon. Sáng sớm hôm sau đã vội vã chạy đi mua báo.<br> Cố Chi nôn nóng không đợi được mà giở báo ra xem, lật tới lật lui, cuối cùng mới thở phào nhẹ hõm, cục đá trong lòng như được trút bỏ.<br> Tốt quá. Không có bị chụp.<br> Trên báo, là hình ô tô của cô, cô đang dùng tay kéo vành mũ, đầu cúi thấp, không lộ mặt, chỉ lộ một cái cằm.<br> Thật sự quá tốt.<br> Ngay lúc đó, dân chúng Thượng Hải vừa thức giấc đã sôi nổi mở báo ra xem tin tức.<br> Mấy ngày nay, đề tài được bàn tán nhiều nhát vẫn là căn biệt thự đắt giá kia, mọi người thi nhau đoán xem là ai sẽ mua được nó. Vậy mà hôm nay, tiêu đề trên các báo lại biến thành ---<br> Phú "]