["<br>Một việc Thiên kim người câm tập đoàn Nhan thị có thể nói lại trở thành đề tài nóng nhất mới nhất, nhiệt độ vẫn luôn cứ cao không hạ.<br><br>Lục Thiền nhìn tin tức che trời lấp đất, khóe môi nhẹ nhàng gợi lên.<br><br>Đợi hai ngày, rốt cuộc chờ tới Nhan Trấn Uy phái người đưa tới thư mời.<br><br>Lục Thiền cầm thư mời, một mình lái xe đi đến địa điểm trên thư mời.<br><br>Nàng tâm tình kích động, tốc độ lái xe vượt qua ngày thường, một giờ sau, ngừng ở trước biệt thự yên tĩnh hoa lệ.<br><br>Đây là biệt thự tư nhân Nhan gia, vị trí địa lý hẻo lánh, cửa bảo an đông đảo.<br><br>Lục Thiền lấy ra thư mời, bảo an mới cho đi vào.<br><br>Nàng đem xe ngừng ở trong viện, nhìn vào gương bổ trang lớp trang điểm, ôm một bó hoa hồng to xuống xe.<br><br>Người hầu dẫn Lục Thiền vào cửa, đối với một người trong phòng khách nói “Chủ tịch, Lục tiểu thư tới.<br><br>”<br>“Lục tổng tốc độ thật là nhanh.<br><br>” Nhan Trấn Uy tươi cười đầy mặt, nghiêng đầu đối Mộ Cẩn nói “Lần này cháu có thể nói chuyện lại, ít nhiều là công Lục tổng, còn không mau đi cảm ơn Lục tổng.<br><br>”<br>“Thiền tỷ tỷ…” Mộ Cẩn trương trương môi, không tiếng động mấp máy môi, ngón tay dồn dập bắt lấy cổ áo.<br><br>Lời nói còn không có nói xong, nàng liền cúi đầu.<br><br>“Tiểu Cẩn đứa nhỏ này thẹn thùng, còn không có quá quen, để Lục tổng chê cười.<br><br>” Nhan Trấn Uy cười đứng lên, lại đối Mộ Cẩn nói “Hôm nay cháu thay ta hảo hảo chiêu đãi Lục tổng, chớ làm Lục tổng không cao hứng.<br><br>”<br>Mộ Cẩn vội vàng gật đầu, đầu không ngừng đong đưa trên dưới.<br><br>Nhan Trấn Uy mang theo người hầu rời đi, ý vị thâm trường nhìn thoáng qua hoa hồng trong tay Lục Thiền.<br><br>Trong phòng chỉ còn lại có hai người, Lục Thiền ngón tay ôm hoa ẩn ẩn phát run.<br><br>Nàng lặng lẽ hít một hơi, đi qua tới gần Mộ Cẩn, đem hoa đưa qua, thấp giọng nói “Tiểu Cẩn, chúc mừng em.<br><br>”<br>“Cảm ơn.<br><br>” Mộ Cẩn ngẩng đầu, tiếp nhận hoa hồng, lộ ra tươi cười xán lạn.<br><br>Nàng ánh mắt sáng ngời, nhìn Lục Thiền, tựa hồ có chuyện muốn nói.<br><br>Lục Thiền lẳng lặng mà chờ, thần sắc trở nên ôn nhu.<br><br>“Thiền tỷ tỷ! ” Mộ Cẩn nhẹ nhàng kêu một tiếng, sắc mặt trở nên đỏ bừng, thẹn thùng rũ xuống con ngươi.<br><br>Nàng thanh âm thực nhẹ, đại khái là còn không có hoàn toàn khôi phục, mang theo một chút khàn khàn, nói ra có chút mơ hồ không rõ.<br><br>Lục Thiền tim đập kịch liệt, khóe môi không tự giác gợi lên, phóng nhu thanh âm nhẹ hống “Tiểu Cẩn, lại kêu thêm một tiếng.<br> <br><br>”<br>“Thiền, Thiền tỷ tỷ…” Mộ Cẩn lắp bắp lặp lại, khuôn mặt nhỏ hồng đến giống như là mây tía chân trời.<br><br>Lục Thiền tâm giống như là bị lấp đầy, tâm tình vui sướng từ trong ra ngoài, vô pháp áp lực.<br><br>Nàng duỗi tay, ôm lấy Mộ Cẩn, đem người gắt gao ôm vào trong ngực, như là đối đãi bảo bối đã mất mà có thể tìm lại.<br><br>Mộ Cẩn thuận theo dựa vào, khóe môi cong cong, một lát sau nói “Thiền tỷ tỷ, hoa… Ép hỏng rồi…”<br>Lục Thiền lúc này mới buông ra tay, nhìn hai người trên quần áo nhuộm dần nước hoa hồng, lý trí hoàn hồn, mắt hàm xin lỗi nói “Xin lỗi, đem quần áo em làm dơ.<br><br>”<br>Mộ Cẩn lập tức lắc đầu, trên mặt ý cười không giảm “Thiền tỷ tỷ, chúng ta đi phụ cận dạo một chút đi, nơi này phong cảnh không tồi.<br><br>”<br>“Em muốn hay không trước đổi một bộ quần áo.<br><br>” Lục Thiền hỏi.<br><br>“Không cần.<br><br>” Mộ Cẩn đỏ mặt lắc đầu, đem hoa đặt lên bàn, do dự mà duỗi tay dắt lấy ngón tay Lục Thiền.<br><br>Thấy Lục Thiền không có cự tuyệt, nàng nhịn không được cười khẽ lên, rũ đầu, nhìn mũi chân chính mình.<br><br>Hai người đi ra ngoài, Mộ Cẩn thói quen tính theo ở phía sau.<br><br>Lục Thiền dừng lại bước chân, ngón tay hơi hơi chặt lại, dùng một chút lực đem người đi phía sau kéo lên, nghiêng đầu nói “Cùng nhau đi thôi.<br><br>”<br>“Chính là! ” Mộ Cẩn theo bản năng cự tuyệt.<br><br>Mặc kệ là quy củ Lục gia, vẫn là quy củ Nhan gia, đều dạy dỗ Omega phải lấy Alpha vi tôn, ngôn ngữ cử chỉ đều phải chú ý, không thể vượt qua quy củ.<br><br>Khi ở cùng Alpha, chỉ có thể đứng ở phía sau Alpha hoặc là bên cạnh người, sóng vai là sự tình không cho phép, nếu là bị người ngoài thấy, sẽ chỉ trích Omega không hiểu quy củ cùng không có gia giáo.<br><br>“Không có quan hệ.<br><br>” Lục Thiền trấn an nói.<br><br>Mộ Cẩn vẫn là do dự.<br><br>Đột nhiên, eo nhỏ nàng bị một cổ lực đạo ôm lấy, thân mình không chịu khống chế khuynh về phía trước, vừa lúc đứng ở bên cạnh Alpha.<br><br>Mộ Cẩn vội vàng muốn lui về phía sau, nhưng eo bị người ôm, nàng nhúc nhích không được, ngước mắt liền đối thượng một đôi con ngươi thanh lãnh.<br><br>“Tiểu Cẩn, giữa chúng ta không cần để ý những cái quy củ đó, tựa như bình thường liền hảo.<br><br>” Lục Thiền nói, ánh mắt khẳng định.<br><br>Mộ Cẩn ngơ ngẩn nhìn một hồi, thuận theo gật đầu, nhỏ giọng nói “Thiền tỷ tỷ, có thể buông em ra sao?”<br>Lục Thiền buông tay ra, sửa lại nắm tay Mộ Cẩn.<br><br>Hai người đều không có nói chuyện, lẳng lặng đi tới, thưởng thức phong cảnh nơi này.<br><br><br>Đi đến một cái tiểu đình, Lục Thiền ngồi xuống.<br><br>Tiểu đình có chuẩn bị nước trà, Mộ Cẩn lập tức rót một ly trà đưa qua, cười nói “Thiền tỷ tỷ, uống trà.<br><br>”<br>Lục Thiền nhìn thoáng qua, tiếp nhận, nhấp một ngụm nói “Tiểu Cẩn tựa hồ thay đổi không ít, không hoạt bát giống như trước kia.<br><br>”<br>Mộ Cẩn nghe vậy, cười khẽ một tiếng, đứng ở một bên.<br><br>Thân phận của nàng thay đổi, có rất nhiều quy củ vô hình ước thúc*nàng, nàng vô pháp giống như trước tự do tự tại dựa vào tâm ý làm việc.<br><br>*Ước thúc: gò bó, quản thúc.<br><br>Nhất cử nhất động không phù hợp quy củ, sẽ bị người răn dạy.<br><br>“Ngồi đi.<br><br>” Lục Thiền buông chén trà, duỗi tay lôi kéo Mộ Cẩn ngồi xuống.<br><br>Nàng dừng một chút, rót một ly trà đặt ở trước mặt Mộ Cẩn nói \"Đây hình như là lần đầu tiên chị châm trà cho em uống.<br><br>\"<br>“Việc nhỏ này đó, không cần Thiền tỷ tỷ làm, em làm liền hảo.<br><br>” Mộ Cẩn vừa mừng vừa sợ, trên mặt lộ ra hạnh phúc tươi cười.<br><br>Lục Thiền nhìn, càng thêm kiên định ý nghĩ rong lòng, nàng không thể để quy củ Lục gia ước thúc Mộ Cẩn.<br><br>“Gần nhất việc thi lên thạc sĩ chuẩn bị thế nào?” Lục Thiền hỏi.<br><br>“Em mỗi ngày đều học tập, hẳn là không có vấn đề.<br><br>” Mộ Cẩn cười nói.<br><br>Cho tới thi lên thạc sĩ, nàng thả lỏng không ít.<br><br>“Chị nghĩ lấy năng lực của Tiểu Cẩn, nhất định có thể thi đậu.<br><br>” Lục Thiền khẳng định nói.<br><br>Mộ Cẩn tức khắc càng thêm cao hứng, nhịn không được nói đến việc học tập.<br><br>Lục Thiền nghiêm túc nghe, thỉnh thoảng đáp lại vài câu.<br><br>Thời gian bất tri bất giác qua đi, cách đó không xa truyền đến tiếng còi xe, Mộ Cẩn lúc này mới phục hồi tinh thần lại, phát hiện thế nhưng đã 5 giờ rồi.<br><br>Nàng lập tức đứng lên, không muốn nói “Thiền tỷ tỷ, em cần phải trở về.<br><br>”<br>Lục Thiền muốn giữ người, khóe mắt liếc đến xe Nhan gia, chỉ có thể từ bỏ cái ý niệm này.<br><br>“Thiền tỷ tỷ, nghe em vẫn luôn nói việc thi lên thạc sĩ, có thấy nhàm chán hay không?” Mộ Cẩn cẩn thận hỏi.<br><br><br>“Sẽ không, việc cùng Tiểu Cẩn có quan hệ, đều rất có ý tứ.<br><br>” Lục Thiền nói.<br><br>Mộ Cẩn trái tim bang bang nhảy dựng lên, khuôn mặt nhỏ dâng lên một cổ nhiệt khí, nhẹ nhàng ôm Lục Thiền một chút, phất phất tay hướng bên xe đi đến.<br><br>Lục Thiền đứng ở tại chỗ, nhìn theo Mộ Cẩn rời đi.<br><br>“Lục tổng, hôm nay tiếp đãi có vừa lòng không?.<br><br>” Phía sau truyền đến tiếng cười già nua của Nhan Trấn Uy.<br><br>Lục Thiền quay đầu lại, ngữ khí bình đạm nói “Cảm ơn Nhan chủ tịch tiếp đãi.<br><br>”<br>“Lục tổng không cần khách khí như vậy, có thể được đến Lục tổng ưu ái, là vinh hạnh của Tiểu Cẩn nhà tôi.<br><br>” Nhan Trấn Uy cười nói.<br><br>Lục Thiền không có phản bác những lời này, hỏi “Nhan chủ tịch có gì an bài?”<br>Cái này an bài tự nhiên là chỉ hôn sự Mộ Cẩn.<br><br>Nhan Trấn Uy cười đến càng thêm vui vẻ “Đều phải xem ý tứ Mộ Cẩn, tôi một cái lão nhân, nơi nào làm chủ được.<br><br>”<br>Lục Thiền nghe vậy, trong lòng liền minh bạch, nếu muốn thúc đẩy việc hôn nhân Lục gia cùng Nhan gia này, nàng phải xuất ra cũng đủ thành ý mới được, nhưng hiện tại cũng không thích hợp đàm luận hôn sự.<br><br>“Nhan chủ tịch khai sáng như vậy, Tiểu Cẩn nếu là biết, nhất định sẽ thật cao hứng.<br><br>” Lục Thiền thuận thế nói.<br><br>Thấy nàng vô tình đàm luận sự tình kết thân, Nhan Trấn Uy có chút kinh ngạc, tư thái lo lắng làm đến quá cao chọc Lục Thiền bực, cười nói “Lục tổng nếu là có rảnh, có thể chỉ dạy Tiểu Cẩn chúng tôi nhiều chút, nàng đối Lục tổng chính là thập phần kính nể.<br><br>”<br>“Nhất định.<br><br>” Lục Thiền thần sắc đạm nhiên đáp ứng xuống dưới, xoay người đi ra ngoài.<br><br>Nhan Trấn Uy trên mặt ý cười đọng lại, nhìn bóng dáng Lục Thiền suy tư một phen, đối người bên cạnh phân phó nói “Nói cho Mộ Cẩn tiểu thư, để nàng liên hệ Lục tổng nhiều chút, hảo hảo bồi dưỡng cảm tình.<br><br>”<br>“Đúng vậy.<br><br>”<br>*<br>Lục Thiền trở lại trong phòng, nhận được tin nhắn Mộ Cẩn phát tới.<br><br>“Thiền tỷ tỷ, về đến nhà chưa?”<br>“Vừa đến nhà.<br><br>” Lục Thiền một bàn tay cầm di động hồi phục, khóe môi không tự giác nhếch lên.<br><br>“Ăn cơm rồi sao?” Nhắn xong câu này, Mộ Cẩn lập tức rút về, sửa lại nói “Thiền tỷ tỷ, mau đi ăn cơm đi.<br><br>”<br>“ Ân.<br><br>” Lục Thiền hồi phục, chờ mong nhìn di động.<br><br>Những lời này nếu là người khác nói ra, nàng không có kiên nhẫn đáp lại, nhưng tưởng tượng đến người đối diện là Mộ Cẩn, chẳng sợ chỉ là đơn giản một câu thăm hỏi, đều có thể làm nàng cao hứng không thôi.<br><br>Lục Thiền đợi một hồi, vẫn là không có tin nhắn mới, quyết định trước đi ăn cơm.<br><br> <br>Diệp Nhàn hiếm thấy thế nhưng cũng ở nhà.<br><br>Hai người yên tĩnh không tiếng động cơm nước xong, Diệp Nhàn nhịn không được hỏi “Thiền Thiền, mẹ nghe nói con hôm nay đi ra ngoài một ngày, có phải hay không đi tìm Tiểu Cẩn?”<br>Lục Thiền không có trả lời, cái miệng nhỏ uống canh.<br><br>Từ trên mặt lạnh như băng kia, Diệp Nhàn liền đoán được kết quả, trên mặt lộ ra tò mò tươi cười “Nhan gia lão cáo già như thế nào sẽ dễ dàng như vậy để con nhìn thấy Tiểu Cẩn, hiện tại Tiểu Cẩn có thể nói, giá trị con người so với trước kia cao không ít, Nhan gia khẳng định là càng xem hơn bảo bối.<br><br>”<br>Lục Thiền lẳng lặng uống canh, cũng không đáp lời.<br><br>Lục gia không ai biết nàng đem tin tức tố cho Úc Ngưng nghiên cứu, cũng không có người biết là nàng đem thành quả nghiên cứu cho Nhan Trấn Uy.<br><br>Những việc này, nàng không tính toán cùng bất luận kẻ nào nói, bao gồm Mộ Cẩn.<br><br>Diệp Nhàn hỏi không ra lời nói, một người nói cũng không thú vị, nhìn Lục Thiền liếc mắt một cái nhắc nhở nói “Tiểu Cẩn là một hài tử tốt, Lục gia chúng ta nếu là có thể cưới được nàng, là phúc khí chúng ta.<br><br>Nhưng Nhan Trấn Uy không phải cái thứ tốt gì, con nhưng ngàn vạn đừng để bị hắn tính kế.<br><br>”<br>“Con biết.<br><br>” Lục Thiền lãnh đạm trả lời, dùng khăn giấy xoa xoa miệng, cầm di động lên lầu.<br><br>Nàng vừa đi vừa nhìn, không có nhận được tin nhắn mới từ Mộ Cẩn, trong lòng không nhịn được có chút thất vọng.<br><br>Lục Thiền đem điện thoại đặt ở trên giường, cầm quần áo đi tắm rửa.<br><br>Nàng mới vừa tắm xong ra tới, di động vang lên thanh âm tin nhắn.<br><br>Lục Thiền một bước dài tiến lên, cầm lấy di động, nhìn đến là tin nhắn của Mộ Cẩn, khóe môi không tiếng động gợi lên.<br><br>“Thiền tỷ tỷ, ăn xong cơm chiều sao? Ăn cơm là món gì nha?”<br>“Đã ăn xong rồi.<br><br>” Lục Thiền bay nhanh đánh chữ phục hồi, suy tư một phen bữa tối mới nói nói, “Tổng cộng mười hai món ăn…”<br>Nàng đem tên đồ ăn nhất nhất đánh ra tới nhắn qua đi.<br><br>Mộ Cẩn nhìn, nhịn không được che môi cười khẽ.<br><br>Nàng cơ hồ có thể tưởng tượng ra Lục Thiền là vẻ mặt thế nào nghiêm túc báo tên đồ ăn, nếu có thể chính mắt nhìn thấy, nói vậy nhất định thực đáng yêu.<br><br>“Thiền tỷ tỷ thật đáng yêu…” Mộ Cẩn kích động nhắn qua đi, thực mau phản ứng lại liềm thu hồi.<br><br>“Tiểu Cẩn mới đáng yêu.<br><br>” Lục Thiền trả lời, giữa mày hơi nhíu.<br><br>Nàng người lạnh băng vô tình như vậy, cùng đáng yêu một chút quan hệ đều không có.<br><br>“Kia Thiền tỷ tỷ thật xinh đẹp, cũng thực ưu tú, là một Alpha ôn nhu…” Mộ Cẩn sắc mặt phiếm hồng đánh chữ.<br><br>“Cùng so với Hướng Tinh thì sao?” Lục Thiền hỏi.<br><br>Mộ Cẩn sửng sốt, không rõ như thế nào đột nhiên hỏi tới Diệp Hướng Tinh, vẫn là đúng sự thật nói, “Em cảm thấy Thiền tỷ tỷ càng ôn nhu, đương nhiên Hướng Tinh tỷ cũng thực hảo.<br><br>”<br>Lục Thiền tự động xem nhẹ một câu mặt sau, thoải mái nằm xuống cùng Mộ Cẩn nói chuyện phiếm.<br><br>Nhìn di động Mộ Cẩn đang nói các loại việc nhỏ, Lục Thiền hoàn toàn không cảm thấy nhàm chán, trong lòng tràn ngập cảm giác ấm áp hạnh phúc.<br><br>Hai người không thể thời thời khắc khắc gặp mặt, có thể nói chuyện phiếm như vậy, đối nàng mà nói, đã là một loại thỏa mãn.<br><br>.<br><br>"]