["<br>Dùng thời gian hơn một tháng, Úc Ngưng nghiên cứu ra nhóm thuốc đầu tiên, tổng cộng hai phần.<br><br>Nàng mang theo thành quả trở lại phòng nghiên cứu, mới vừa ngồi xuống không có bao lâu, Diệp Hướng Tinh tới.<br><br>“Tin tức của cô còn rất nhanh.<br><br>” Úc Ngưng nói, trên mặt biểu tình nhìn không ra là hoan nghênh vẫn là mâu thuẫn.<br><br>Diệp Hướng Tinh cười, tìm vị trí chính mình ngồi xuống “Nghe nói cô nghiên cứu thành công, tôi cố ý lại đây chúc mừng cô.<br><br>”<br>“Hảo ý của cô lòng tôi nhận, không cần phiền toái cô đến đây một chuyến.<br><br>” Úc Ngưng lạnh giọng nói.<br><br>Diệp Hướng Tinh trên mặt ý cười không giảm, chậm rì rì nói \"Tôi bên này tiến triển không tồi, tuy rằng so cô hơi chậm, bất quá tôi tin tưởng tôi nghiên cứu ra tới kết quả sẽ càng tốt.<br><br>Không biết hai ống thuốc này, xác suất thành công có thể bao nhiêu?\" <br>“Cảm ơn quan tâm.<br><br>” Úc Ngưng lãnh đạm nói, dùng ánh mắt rơi xuống lệnh đuổi khách.<br><br>Diệp Hướng Tinh cười, thức thời đứng dậy ra cửa.<br><br>Nàng vừa ly khai, Mộ Cẩn xuất hiện ở cuối hành lang.<br><br>Nhìn đến bóng dáng Diệp Hướng Tinh, Mộ Cẩn có chút nghi hoặc, gõ gõ cửa phòng Úc Ngưng \"Giáo sư Úc, tôi có chút việc muốn hướng ngài thỉnh giáo.<br><br>\"<br>“Vào đi.<br><br>” Úc Ngưng nói, đứng dậy rót một ly trà phóng tới trên bàn “Mộ tiểu thư, ngồi đi.<br><br>”<br> <br>“Cảm ơn.<br><br>” Mộ Cẩn tiếp nhận trà, khách khí nói, do dự một hồi, cúi đầu nói “Giáo sư Úc, nghe nói ngài đã thành công nghiên cứu ra thuốc, không biết có hay không quyết định tốt đối tượng dùng thử.<br><br>”<br>Úc Ngưng nghe vậy, tức khắc biết ý đồ Mộ Cẩn đến đây, suy tư một lát nói “Trong phân dược tề này có tin tức tố của cô vì căn cứ nghiên cứu, nhưng tôi cũng không thể bảo đảm trăm phần trăm thành công, này chỉ là bước đầu thành công, hy vọng cô minh bạch.<br><br>”<br>Mộ Cẩn cao hứng gật đầu “Tôi tin tưởng giáo sư Úc, chỉ cần có một đường hy vọng, tôi đều nguyện ý thử xem.<br><br>”<br>“Được, tôi sẽ cùng Mạnh lão sư thuyết minh tình huống, chỉ cần Mạnh lão sư bên kia phê chuẩn, này phân dược tề là có thể cho cô.<br><br>” Úc Ngưng nói.<br><br>Mộ Cẩn hưng phấn cười rộ lên “Cảm ơn giáo sư Úc.<br><br>”.<br><br>Đam Mỹ Hiện Đại<br>Một lát sau, nàng tò mò hỏi “Mặt khác một phần thuốc kia dùng chính là tin tức tố của giáo sư Úc sao?”<br>Úc Ngưng gật đầu.<br><br>“Hy vọng giáo sư Úc có thể được như ý nguyện, sớm ngày hoài thai sinh được bảo bảo.<br><br>” Mộ Cẩn thiệt tình nói.<br><br>Úc Ngưng nhẹ nhàng cười “Cảm ơn, cũng chúc mong muốn của cô có thể thành.<br><br>”<br>“Cảm ơn giáo sư Úc.<br><br>” Mộ Cẩn vui vẻ khuôn mặt nhỏ phiếm hồng.<br><br>Hai người hàn huyên một hồi, Mộ Cẩn đứng dậy rời đi.<br><br><br>Đợi một vòng, kết quả xuống dưới, Mộ Cẩn thuận lợi bắt được phần thuốc nàng muốn kia.<br><br>Mộ Cẩn vui vẻ nhịn không được gọi điện thoại cùng Lục Thiền chia sẻ “Thiền tỷ tỷ, phòng thí nghiệm chúng ta có thành phẩm mới ra tới, em may mắn bắt được tư cách dùng thử.<br><br>”<br>Tuy rằng Mộ Cẩn không có lộ ra cụ thể tin tức, Lục Thiền vẫn là đã biết nàng nói chính là cái gì, cười nói “Hướng Tinh cũng ở nghiên cứu hạng mục này.<br><br>”<br>Mộ Cẩn nghe vậy, trong lòng hiện lên một mạt hoảng loạn, khẩn trương hỏi “Thiền tỷ tỷ, việc bí mật như vậy, Hướng Tinh tỷ cũng cùng chị nói sao?”<br>“Tập đoàn Lục thị hạng mục chủ yếu là đầu tư người, chị có thể thu hoạch một ít tin tức.<br><br>” Lục Thiền giải thích.<br><br>“Nguyên lai là như thế này a.<br><br>” Mộ Cẩn thở dài nhẹ nhõm một hơi.<br><br>“Tiểu Cẩn, đã có dược tề, chị muốn không bằng chúng ta trước thử xem.<br><br>” Lục Thiền nói, sắc mặt ửng đỏ.<br><br>Nghe được lời này, Mộ Cẩn khuôn mặt nhỏ nháy mắt bạo hồng, gập ghềnh không biết nói cái gì cho tốt.<br><br>“Có thể sớm một chút mang thai, cũng là một chuyện tốt.<br><br>” Lục Thiền còn nói thêm, thanh âm trở nên kiên định.<br><br>Mộ Cẩn chớp chớp mắt mắt, đỏ mặt nhỏ giọng nói “Chuyện này, em chính mình không làm chủ được.<br><br>”<br>“Chị biết, chị sẽ xử lý tốt.<br><br><br>” Lục Thiền nói, tin tưởng mười phần.<br><br>“Kia… Em nghe Thiền tỷ tỷ.<br><br>” Mộ Cẩn khóe môi nhếch lên, thẹn thùng cúi đầu.<br><br>*<br>Lục Thiền xuống tay bắt đầu chuẩn bị.<br><br>Lục gia bên này, nàng không cần hỏi đến lão gia tử, hoàn toàn có thể chính mình làm chủ.<br><br>Nhan gia bên kia, Nhan Trấn Uy đưa ra một điều kiện, một khi mang thai liền lập tức kết hôn, không thể để người khác biết Mộ Cẩn chưa kết hôn đã có thai, này truyền ra đi đối thanh danh Nhan gia bọn họ gây ra bất lợi.<br><br>Ngày cưới hai người nguyên bản là định ở nửa năm sau, cùng ngày cưới đời trước giống nhau như đúc.<br><br>Lục Thiền cũng cố ý trước tiên, sảng khoái đáp ứng điều kiện này.<br><br>Chọn một cái ngày thích hợp, Lục Thiền lái xe đi trước Nhan gia, tiếp Mộ Cẩn đi ra ngoài du ngoạn.<br><br>Mộ Cẩn mặc váy xinh đẹp quý báu, nhìn xe Lục Thiền dừng ở cửa biệt thự, tâm tình không khỏi trở nên khẩn trương.<br><br>Lục Thiền xuống xe, đi vào biệt thự, nhìn đến Mộ Cẩn đứng ở bậc thang, bước nhanh đi qua, nhẹ giọng nói “Tiểu Cẩn, chúng ta đi thôi.<br><br>”<br>Mộ Cẩn vui vẻ gật đầu, dẫn theo làn váy xuống thang lầu.<br><br>Lục Thiền tự nhiên duỗi tay, dắt lấy tay nhỏ của Mộ Cẩn.<br><br>Mộ Cẩn sửng sốt, nhấp môi cười rộ lên, tiểu tâm lại trịnh trọng nắm lại, đôi mắt nhìn về phía Lục Thiền, tràn đầy không muốn xa rời cùng yêu thích.<br><br>Lục Thiền đáy lòng ấm áp, trong mắt lộ ra ý cười, nắm tay Mộ Cẩn lên xe, giúp Mộ Cẩn thắt kỹ đai an toàn, trầm giọng hỏi “Tiểu Cẩn, em chuẩn bị tốt sao?”<br>Mộ Cẩn nghe vậy, khuôn mặt nhỏ trở nên ửng đỏ, sau cổ tuyến thể nóng rực trong tầm mắt bắt đầu nóng lên.<br><br>Hơi thở Omega ngọt nị thoáng chốc tràn ngập bên trong xe, Lục Thiền đôi mắt tối sầm lại, khom lưng ở Mộ Cẩn trên môi in lại một nụ hôn “Tiểu Cẩn, trước nhẫn nại một hồi.<br><br>”<br>Mộ Cẩn cúi đầu, tim đập gia tốc, không dám nhìn Lục Thiền, nhìn chằm chằm ngón tay chính mình, nhỏ giọng nói “Giáo sư Úc nói, một lần khả năng sẽ không thành công.<br><br>”<br> <br>“Kia làm nhiều vài lần.<br><br>” Lục Thiền thần sắc như thường nói, phảng phất như đang đàm luận việc thực bình thường.<br><br>Mộ Cẩn trên mặt nhiệt độ càng cao, khuôn mặt nhỏ đều trở nên đỏ rực, vội vàng giải thích “Em ý tứ là thuốc chỉ có một phần, hôm nay không nhất định sẽ thành công.<br><br>”<br>“Chị biết.<br><br>” Lục Thiền nghiêng đầu, nhìn Mộ Cẩn bộ dáng khẩn trương vô thố đáng yêu, sung sướng cười rộ lên.<br><br>Mộ Cẩn tức khắc minh bạch, nàng bị trêu đùa, thẹn thùng nhìn Lục Thiền liếc mắt một cái “Thiền tỷ tỷ, chị khi nào thì học được loại vui đùa người khác vậy.<br><br>”<br>Lục Thiền nghe vậy, duỗi tay sờ sờ Mộ Cẩn đầu, ôn nhu nói “Chị không muốn ở Tiểu Cẩn trong lòng là một người lạnh nhạt không thú vị…”<br>“Thiền tỷ tỷ mới không lạnh nhạt đâu.<br><br>” Mộ Cẩn vội vàng phản bác “Thiền tỷ tỷ ở tronglòng em, là thiên chi kiêu tử ưu tú, giống như không ai có thể xứng đôi.<br><br>”<br>Nói đến mặt sau, giọng nói của nàng trở nên hạ xuống lên “Em có lẽ chỉ là vận khí tốt…”<br>Lời nói còn không có nói xong, trên môi nóng lên, lời còn lại toàn bộ bị ngăn ở trong miệng.<br><br>Lục Thiền ôn nhu hôn môi Mộ Cẩn, nghiêm túc lại thâm tình nói “Chị không có ưu tú như em tưởng như vậy, Tiểu Cẩn mới là người tốt nhất trên thế giới này.<br><br>”<br>Mộ Cẩn cơ hồ muốn trầm luân ở cặp mắt ôn nhu kia, khuôn mặt nhỏ hồng lên, ôm chặt Lục Thiền “Thiền tỷ tỷ mới là tốt nhất.<br><br>”<br>Lục Thiền cười khẽ, xoa xoa Mộ Cẩn đầu, nói “Chị mang em đến một chỗ.<br><br>”<br>“Không đi khách sạn sao?” Mộ Cẩn nghi hoặc hỏi.<br><br>Lục Thiền lắc đầu, khởi động xe.<br><br>Một giờ sau, xe dừng ở một tiểu khu hoàn cảnh u nhã xa hoa.<br><br>.<br><br>"]