["<br>Nghĩ đến đây, Mộ Cẩn trong lòng có chút khó chịu, ngẩng đầu đi xem Lục Thiền.<br><br>Vừa lúc Lục Thiền cúi đầu, hai người tầm mắt gặp nhau.<br><br>Mộ Cẩn theo bản năng cong lên mặt mày, dịu dàng cười.<br><br>Lục Thiền trái tim run rẩy, bắt giữ tới cảm xúc nào đó rồi.<br><br>Nhưng nàng cũng không rõ, đôi mắt Mộ Cẩn song thanh triệt, chợt lóe mà qua, đến tột cùng là cái cảm tình gì.<br><br>Đợi nửa giờ, rốt cuộc đến phiên các nàng.<br><br>Lục Thiền dẫn đầu đi vào.<br><br>Mộ Cẩn quay đầu lại nhìn thoáng qua, cùng Tiểu Nhã ánh mắt nhìn nhau.<br><br>Hai người lẫn nhau lộ ra một mạt cười nhạt, như là cho nhau cổ vũ.<br><br>Mộ Cẩn tiến vào phòng, nhìn đến nào đó hình bóng quen thuộc, sửng sốt một chút, cười khẽ lên, đánh chữ nói “Hướng Tinh tỷ, chị như thế nào ở chỗ này?”<br>Lời vừa ra khỏi miệng, Mộ Cẩn cảm thấy không ổn, có chút đỏ mặt.<br><br>Diệp Hướng Tinh chính là bác sĩ bệnh viện này, sẽ xuất hiện ở chỗ này cũng là chuyện tự nhiên mà.<br><br>“Hôm nay người thí nghiệm độ xứng đôi có điểm nhiều, tôi lại đây hỗ trợ.<br><br>” Diệp Hướng Tinh ôn hòa cười giải thích, ánh mắt nhìn Lục Thiền liếc mắt một cái, như là trêu ghẹo hỏi “Tiểu Cẩn, em cùng tỷ của tôi là tới thí nghiệm sao?”<br>Mộ Cẩn nghe vậy, tim đập căng thẳng, khuôn mặt trở nên đỏ bừng, biên độ rất nhỏ gật đầu một chút.<br><br>Tiến vào gian phòng này, tự nhiên là thí nghiệm.<br><br>Nhưng là bị người quen hỏi ra tới, nàng vẫn là sẽ cảm thấy thực thẹn thùng.<br><br>“Hai cái cấp bậc S, xứng đôi độ nhất định sẽ rất cao, nói không chừng có thể sáng lập ra kỷ lục mới.<br><br>” Diệp Hướng Tinh đỡ đỡ gọng kính, trong thanh âm mang theo hưng phấn “Trước mắt số liệu độ xứng đôi tối cao là 92%.<br><br>”<br>“Cảm ơn Hướng Tinh tỷ.<br><br>” Mộ Cẩn đỏ mặt ngẩng đầu, lặng lẽ nhìn Lục Thiền liếc mắt một cái.<br><br>Lục Thiền biến sắc, thẳng tắp ngồi để nhân viên y tế lấy số liệu máu cùng tuyến thể.<br><br>Kim đâm ở phía sau cổ trong nháy mắt, Lục Thiền mày đẹp chợt tắt, theo bản năng muốn đỡ tay nhân viên y tế.<br><br>Nàng cau mày nhẫn nại, áp xuống bản năng phản ứng của thân thể.<br><br>Lấy xong số liệu, Lục Thiền đứng lên, nhìn Mộ Cẩn bị một vị nhân viên y tế khác lấy máu, nàng liếc Diệp Hướng Tinh liếc mắt một cái.<br><br>Diệp Hướng Tinh hiểu ý, cười đi tới, nhẹ giọng hỏi “Chị, có chuyện gì?”<br>“Làm xong thí nghiệm, tiêu hủy mẫu thử của chị cùng Tiểu Cẩn đi.<br><br>” Lục Thiền thần sắc nghiêm túc nói, có vài phần ý vị mệnh lệnh.<br><br>“Chị yên tâm, sẽ không tiết lộ đi ra ngoài.<br><br>Hơn nữa kiểm tra đo lường lúc sau chúng ta liền sẽ tập trung xử lý.<br><br> <br>” Diệp Hướng Tinh ôn hòa trấn an.<br><br>Lục Thiền mi sắc chợt tắt, tăng thêm ngữ khí “Chị muốn xem hàng mẫu tiêu hủy, tốt nhất là em tới làm.<br><br>”<br>Lúc trước thời điểm nàng thí nghiệm phân hoá, số liệu đã được lão gia tử an bài xử lý tốt.<br><br>Hiện tại không có người nào có số liệu tin tức tố nàng.<br><br>Cho dù là nghiên cứu khoa học cơ cấu nhiều lần muốn thu hoạch tin tức tố nàng làm nghiên cứu, nàng đều không có đáp ứng.<br><br>“Cũng được, nếu chị có yêu cầu này, em khẳng định sẽ hỗ trợ.<br><br>” Diệp Hướng Tinh nhún vai, ôn nhu trên mặt mang theo một chút bất đắc dĩ cùng thỏa hiệp.<br><br>Mộ Cẩn lấy xong số liệu, khẩn trương nhìn nhân viên y tế cầm hàng mẫu tiến vào bên trong.<br><br>Cách một cánh cửa, nhìn không thấy thao tác bên trong, nàng vẫn là nhịn không được đi phía trước nhìn, muốn tới gần một ít.<br><br>Chẳng sợ chỉ cần tới gần một centimet, nàng tâm tựa hồ đều có thể yên ổn một phân.<br><br>\"Vị tiểu thư này, mời đứng ở bên ngoài vạch an toàn, không thể lại tiến đến phía trước.<br><br>” Một người nhân viên y tế nhắc nhở nói.<br><br>Mộ Cẩn lúc này mới hoàn hồn, ngượng ngùng cười, ngoan ngoãn lui về phía sau.<br><br>Nhưng cặp mặt trong trẻo vẫn là nhịn không được nhìn cánh cửa đóng chặt kia, như là chờ đợi tuyên án, lông mi khẩn trương run rẩy.<br><br>Lục Thiền thấy thế, đi qua đi thấp giọng hỏi nói “Tiểu Cẩn, làm sao vậy?”<br>Mộ Cẩn tim đập căng thẳng, như là bị dọa đến rồi, quay đầu lại nhìn đến là Lục Thiền, vội vàng dùng sức lắc đầu.<br><br>Nàng mím môi, muốn kể ra trong lòng lo lắng, lại sợ lặp lại đề tài này sẽ khiến người phiền chán, đành phải nhẹ nhàng cười một chút.<br><br>Lục Thiền đột nhiên thấy nghi hoặc, nghĩ nghĩ nói “Kết quả thực mau liền sẽ có, em không cần sốt ruột.<br><br>”<br>“Em không có! ” Mộ Cẩn trương trương môi, không tiếng động muốn giải thích, lời nói đến mặt sau, không có tự tin, gương mặt dần dần biến hồng.<br><br>‘ Sốt ruột ’ hai chữ như là đang nói nàng thực bức thiết, muốn cùng người bên cạnh ở bên nhau.<br><br>Nhưng sự thật đích xác là như thế.<br><br>Nàng lập tức mất đi sức lực phản bác, chỉ có thể đỏ mặt gật đầu.<br><br>Lục Thiền sờ sờ đầu Mộ Cẩn, khóe môi nhẹ cong.<br><br>Từ lúc lên xe, nàng là cảm thấy tâm tình Mộ Cẩn hôm nay cùng trước kia không giống nhau.<br><br>Cặp con ngươi đen nhánh sáng ngời luôn sẽ hiện lên một ít cảm xúc nàng xem không hiểu.<br><br>Ngày thường Mộ Cẩn ngoan ngoãn đáng yêu, hôm nay lại tính cách có chút thay đổi.<br><br>Một hồi cao hứng, một hồi khổ sở, vài loại cảm xúc thoáng vụt qua.<br><br>Cái đầu nhỏ phần lớn thời gian đều rũ xuống, trên khuôn mặt nhỏ ngẫu nhiên cũng sẽ lộ ra xán lạn tươi cười, nhưng luôn làm nàng cảm giác có chút bất đồng.<br><br>Rồi lại nói không nên lời, đến tột cùng nơi nào bất đồng.<br><br><br>Lục Thiền cảm thấy có chút vô lực.<br><br>Liền tính xử lý hạng mục trọng đại công ty nguy cơ, nàng cũng chưa từng có cảm giác vô lực qua như vậy.<br><br>*<br>Đợi đại khái năm phút, cánh cửa bị đóng chặt kia mở ra.<br><br>Mộ Cẩn trong lòng ‘ lộp bộp ’ một chút, vội vàng chạy chậm qua đi, căng thẳng đi theo bên cạnh nhân viên y tế.<br><br>Nàng nhón mũi chân, mở to đôi mắt mượt mà, vội vàng đọc nhanh như gió.<br><br>Tầm mắt rơi xuống chỗ kết quả, khi nhìn đến chữ ‘ 90% ’, nhịn không được cong lên khóe miệng cười rộ lên.<br><br>Lục Thiền đứng ở một bên, lẳng lặng nhìn, cảm xúc không hề dao động.<br><br>Nàng sớm đã biết kết quả, cũng không hiếu kỳ, cũng không kinh ngạc.<br><br>“Diệp phó chủ nhiệm, cư nhiên là 95%, phá kỷ lục.<br><br>” Nhân viên y tế cầm đơn kết quả kiểm tra đo lường, kích động cười rộ lên.<br><br>“Tốt, mau đem giấy cho Mộ tiểu thư.<br><br>” Diệp Hướng Tinh ôn nhu nhắc nhở, nhìn Mộ Cẩn nhẹ nhàng cười “Tiểu Cẩn nhìn dáng vẻ đều chờ không kịp.<br><br>”<br>Mộ Cẩn bị nói trúng tâm tư, vươn đi ngón tay ngừng ở giữa không trung, dừng một chút, vẫn là nhanh chóng tiếp nhận kết quả.<br><br>Cứ việc đã thoáng nhìn, nàng vẫn là nhìn không chớp mắt, nghiêm túc đem tất cả chữ đều nhìn một lần.<br><br>Ngón tay oánh bạch vô ý thức vuốt ve trang giấy, phát ra thanh âm rất nhỏ.<br><br>Lục Thiền ánh mắt không khỏi rơi xuống trên ngón tay có tiết tấu vuốt lên xuống.<br><br>Omega da thịt tinh tế trắng nõn, so với trang giấy trắng tinh, cũng muốn trắng thêm vài phần.<br><br>Như là lóe lên ánh sáng, thị giác liền có thể cảm nhận được sự trơn mềm.<br><br>“Thiền tỷ tỷ, chị xem chỗ này! ” Mộ Cẩn kích động đem kết quả đưa trước mắt Lục Thiền, ngón tay thon dài không ngừng điểm kết quả con số.<br><br>Nàng hưng phấn đôi mắt phiếm hồng, dâng lên nhàn nhạt hơi nước, phảng phất giây tiếp theo sẽ ngưng tụ lên, liền rơi xuống.<br><br>Lục Thiền chỉ nhìn lướt qua, liền đem tầm mắt chuyển dời đến trên khuôn mặt hồng hồng của Mộ Cẩn.<br><br>Nàng nhìn cặp con ngươi lóe sáng, giữa mày nhíu lại.<br><br>Cái kết quả này nàng đã biết đối nàng mà nói, chỉ là một chuỗi con số mà thôi.<br><br>Nàng không rõ, Mộ Cẩn vì cái gì cao hứng kích động như vậy, cơ hồ là muốn khóc ra tới vậy.<br><br>“Tiểu Cẩn, đừng khóc.<br><br>” Lục Thiền thấp giọng an ủi.<br><br><br>Bên cạnh duỗi lại đây một ngón tay thon dài, mang theo bao tay trắng sạch sẽ, ngón tay cầm một góc tờ giấy.<br><br>Lục Thiền ngẩng đầu, nhìn đến khuôn mặt Diệp Hướng Tinh ôn nhu mang cười.<br><br>“Tiểu Cẩn, chúc mừng em, còn không có người nào có độ phù hợp cao như vậy.<br><br>Người bình thường chỉ cần vượt qua 60% liền sẽ mừng rỡ như điên, nếu là 80%, mà khóc càng nhiều.<br><br>Giống hai người như vậy 95%, từ trước tới nay là lần đầu tiên xuất hiện.<br><br>” Diệp Hướng Tinh đưa qua đi trang giấy, mềm nhẹ tiếng nói mang theo sự trấn an.<br><br>Mộ Cẩn chóp mũi đau xót, vốn dĩ có thể nhịn xuống vui sướng, nghe được lời này, trong mắt sương mù tức khắc hóa thành nước mắt chảy xuống gương mặt.<br><br>Lục Thiền trong lòng hiện lên một tia hoảng loạn, đại não còn không có tự hỏi, mềm mại lòng bàn tay đã đưa lên gương mặt Mộ Cẩn.<br><br>Nước mắt ấm áp như là nước nóng xẹt qua đầu ngón tay, nhỏ giọt ở lòng bàn tay.<br><br>Lục Thiền không khỏi nắm chặt ngón tay, ý đồ lưu lại chút nước mắt này.<br><br>Nhiệt độ thấm ướt theo lòng bàn tay truyền đến, như đang đánh thẳng vào trái tim nàng.<br><br>Nàng đôi mắt chợt lóe, dần dần buông ra ngón tay.<br><br>\"Chị làm sao vậy?” Diệp Hướng Tinh quan tâm hỏi.<br><br>“Không có việc gì.<br><br>” Lục Thiền lãnh đạm trả lời, nghiêng đầu, nhìn thoáng qua lòng bàn tay.<br><br>Cảm giác ấm áp đã biến mất, chỉ còn lại có nước mắt lạnh băng.<br><br>Nhưng nàng như cũ nhớ rõ, kia cổ nhiệt độ ấm áp.<br><br>Này không phải lần đầu tiên nàng thấy Mộ Cẩn khóc thút thít.<br><br>Không biết vì sao, trái tim nơi đó, lại có chút đau.<br><br>Rõ ràng là việc nên cao hứng, Mộ Cẩn vì sao phải khóc?<br>“Thiền tỷ tỷ, chúng ta đi thôi.<br><br>” Mộ Cẩn cẩn thận đem kết quả đơn bỏ vào trong cặp nhỏ, cố ý nhìn thoáng qua mới đóng lại.<br><br>Nàng nhấp môi, vui sướng gợi lên khóe miệng.<br><br>Ở trong tầm mắt lãnh đạm của Lục Thiền, duỗi tay ôm lấy cánh tay người bên cạnh, giơ lên một mạt xán lạn tươi cười.<br><br>Lục Thiền ngốc lăng, gật gật đầu, xoay người đi ra ngoài.<br><br>Các nàng đi ra ngoài, tiếp theo muốn kiểm tra đo lường chính là ba người lúc nãy.<br><br>Mộ Cẩn cùng Tiểu Nhã ánh mắt lại lần nữa trao đổi, hai người nhìn nhau cười.<br><br>“Chúc mừng hai người.<br><br>” Tiểu Nhã mềm nhẹ cười, trong mắt tràn ngập hâm mộ cùng chúc phúc.<br><br>“Cảm ơn.<br><br>” Mộ Cẩn đánh chữ hồi phục, trên mặt thật vất vả hạ xuống nhiệt độ lại dâng lên tới, trở nên nóng nóng, cười nói “Chúc cô cũng thế.<br><br>”<br>“Cảm ơn.<br><br>”<br>Lục Thiền ở một bên nhìn, mày nhíu lại “Tiểu Cẩn, em nhận thức cô ta?”<br>“Không quen biết! ” Mộ Cẩn lắc đầu, ánh mắt dừng ở bên trong.<br><br> <br>Cánh cửa kia không có đóng chặt lại, đứng ở cửa liền có thể nhìn đến tình hình bên trong.<br><br>“Nếu không quen biết, vì cái gì muốn cùng nàng nói chuyện?” Lục Thiền hỏi, ngữ khí khó hiểu càng giống chất vấn.<br><br>“Đại khái là chúng ta giống nhau đi.<br><br>” Mộ Cẩn cười khẽ trả lời, bên môi ý cười ôn nhu tốt đẹp.<br><br>Lục Thiền ánh mắt chợt tắt, nghiêm túc nói “Em là Omega cấp bậc S, cô ấy là Beta, như thế nào sẽ giống nhau?”<br>Nghe được lời này, Mộ Cẩn trong lòng nổi lên một tia chua xót, lắc đầu cười cười, không nói gì.<br><br>Nhìn Mộ Cẩn lại lộ ra cái loại biểu tình tươi cười này làm nàng khó hiểu, Lục Thiền trong lòng nhịn không được có chút bực bội.<br><br>Nàng ý đồ muốn lý giải, muốn hiểu được, nhưng lại như là đang đứng ở trong biển rộng mênh mang, tìm không thấy nửa điểm phương hướng đi tới.<br><br>Lục Thiền nắm chặt ngón tay, đôi mắt hướng bên trong nhìn lại.<br><br>Kia ba người ở theo thứ tự rút ra số liệu máu cùng tuyến thể, khi đến phiên nữ tử cùng Mộ Cẩn nói chuyện, một người khác ở một bên nhẹ giọng trấn an, đem tay che lại mắt nữ tử, đem người ôm vào trong ngực.<br><br>Lục Thiền hình như có sở ngộ, rồi lại càng thêm khó hiểu.<br><br>Nàng gắt gao ninh mày, ngón tay nắm đến cực khẩn.<br><br>Cái này biểu tình quá mức rõ ràng, Mộ Cẩn xem đến rõ ràng, lại có chút lo lắng “Thiền tỷ tỷ, chị làm sao vậy? Nơi nào không thoải mái sao?”<br>“Chị không có việc gì.<br><br>” Lục Thiền thần sắc khôi phục ngày thường lạnh băng, tiếp tục nhìn về phía bên trong.<br><br>Kết quả kiểm tra đo lường ra tới, kia hai người tức khắc kích động hoan hô, gắt gao ôm nhau.<br><br>Trước nhân viên công tác, hai người thế nhưng hôn môi.<br><br>“Thật tốt, các nàng có thể ở bên nhau.<br><br>” Mộ Cẩn tự đáy lòng cảm thấy cao hứng, con ngươi đen nhánh lộ ra một tia hâm mộ.<br><br>Nàng nghiêng đầu nhìn về phía Lục Thiền, kia gương mặt tuyệt mỹ dung nhan như cũ lạnh nhạt.<br><br>Nàng từng ảo tưởng qua cảnh tượng này, chẳng sợ chỉ là nhẹ nhàng ôm một chút.<br><br>Nhưng mà chỉ có thể ảo tưởng một chút.<br><br>Lấy tính cách cùng tu dưỡng của người bên cạnh, tuyệt đối sẽ không ở trước công chúng làm ra loại chuyện tổn hại thân phận này.<br><br>Lục Thiền nhìn, con ngươi khôn khéo thâm thúy xuất hiện một tia nghi hoặc, giây lát lướt qua, lại biến thành sự bình tĩnh ngày thường.<br><br>“Thiền tỷ tỷ, chúng ta trở về đi.<br><br>Nếu a di biết tin tức này, nhất định sẽ cao hứng.<br><br>” Mộ Cẩn nhẹ nhàng cười nói, dẫn đầu đi ra ngoài.<br><br>Lục Thiền vi lăng, quay đầu lại nhìn thoáng qua.<br><br>Kia hai người hốc mắt đều đỏ, gắt gao nắm tay, nhìn nhau lộ ra tươi cười.<br><br>Này phân tươi cười bao hàm cảm xúc gì đó, nàng xem không hiểu.<br><br>Lục Thiền nhíu mày, hướng tới Mộ Cẩn đi đến.<br><br>Nàng rũ mắt, liếc liếc lòng bàn tay một cái, tiến lên dắt tay Mộ Cẩn, thanh âm thanh lãnh nói “Đi thôi.<br><br>”<br>Mộ Cẩn tức khắc ánh mắt chấn động, sững sờ ở tại chỗ.<br><br>.<br><br>"]