["<br>Mộ Cẩn khắc chế tâm tình kích động, khuôn mặt nhỏ hồng hồng, rót một ly trà đặt tới trên bàn, thẹn thùng nói “Thiền tỷ tỷ, mời ngồi.<br><br>”<br>Lục Thiền tiếp nhận trà, uống một ngụm, buông chén trà, nhìn về phía Mộ Cẩn, quan tâm hỏi “Tiểu Cẩn, vừa rồi ở trong điện thoại, như thế nào khóc? Có phải hay không có ai khi dễ em?”<br>Mộ Cẩn vội vàng lắc đầu, hốc mắt không khỏi biến hồng, lệ quang chớp động.<br><br>Lục Thiền trong lòng căng thẳng, đứng lên, động tác mềm nhẹ đem Mộ Cẩn ôm vào trong lòng ngực “Tiểu Cẩn, đừng khóc, nói cho chị, đến tột cùng phát sinh chuyện gì?”<br>Nghe được lời này, Mộ Cẩn tức khắc khống chế không được khóc lên “Thiền tỷ tỷ, em đều đã biết… Chị không cần hy sinh chính mình như vậy…”<br>“Tiểu Cẩn đừng khóc.<br><br>” Lục Thiền thở dài nhẹ nhõm một hơi, trong thanh âm lộ ra ý cười “Chị là tự nguyện, chỉ cần Tiểu Cẩn có thể khỏe mạnh vui vẻ, hết thảy đều là đáng giá.<br><br>”<br>Mộ Cẩn trong lòng tức khắc ấm áp, gắt gao ôm Lục Thiền “Thiền tỷ tỷ, về sau không cần còn như vậy, em không nghĩ nhìn đến chị bị thương, một chút đều không nghĩ…”<br>“Được, chị đã biết.<br><br>” Lục Thiền cười khẽ nói, duỗi tay lau đi nước mắt nơi khóe mắt Mộ Cẩn “Tiểu Cẩn, đừng khóc.<br><br>”<br>Mộ Cẩn nghe lời ngừng tiếng khóc, chóp mũi hồng hồng.<br><br>Lục Thiền trong lòng dâng lên một mảnh mềm mại, cúi đầu, ở trên khuôn mặt nhỏ trắng nõn hôn một cái.<br><br>Mộ Cẩn sửng sốt, kinh ngạc trừng lớn con ngươi, thật dài lông mi chớp, một lát sau, nàng nhón mũi chân, nhẹ nhàng ở trên mặt Lục Thiền hôn một cái.<br><br>Lục Thiền đáy mắt hiện lên một mạt kinh ngạc, thực mau ý cười gia tăng, thỏa mãn ôm Mộ Cẩn, nhỏ giọng nói “Thật muốn hiện tại liền đem Tiểu Cẩn cưới vào cửa.<br><br>”<br>Mộ Cẩn thẹn thùng cười rộ lên, trên mặt mang theo hạnh phúc.<br><br>Một giờ thực mau qua đi, bảo tiêu cùng người hầu lại lần nữa đi vào sảnh nhỏ.<br><br>“Lục tổng, chủ tịch nói Mộ tiểu thư nên nghỉ ngơi.<br><br>” Người hầu khách khí nói.<br><br>Lục Thiền minh bạch đây là lệnh đuổi khách, nhìn Mộ Cẩn, ôn nhu nói “Thứ hai tuần sau chị lại đây đưa em đi phòng thí nghiệm.<br><br>”<br>“Vâng, Thiền tỷ tỷ.<br><br>” Mộ Cẩn vui vẻ gật đầu, không tha nhìn Lục Thiền rời đi thân ảnh.<br><br>*<br>Thứ hai buổi sáng 7 giờ, Lục Thiền dừng xe ở cửa biệt thự Nhan gia.<br><br>Nhan Trấn Uy nhìn Mộ Cẩn, tươi cười hiền từ “Tiểu Cẩn, cháu hiện tại đã là người có hôn ước, phải thời khắc chú ý cùng Alpha khác bảo trì khoảng cách, miễn cho khiến cho không cần thiết hiểu lầm.<br><br>Vốn dĩ lấy cấp bậc cùng thân phận cháu, là không cần đi ra ngoài công tác, gia gia là không đành lòng để cháu thương tâm, lúc này mới phá lệ.<br><br>”<br>Lời nói đến mặt sau, ngữ khí trở nên nghiêm khắc.<br><br>Mộ Cẩn ngoan ngoãn gật đầu “Gia gia, cháu sẽ cẩn thận.<br><br>”<br>“Vậy là tốt rồi, mau đi xuống đi, đừng làm cho Lục tổng chờ lâu.<br><br>” Nhan Trấn Uy cười nói.<br><br>“Vâng, gia gia.<br><br>” Mộ Cẩn nói xong, vẫn duy trì lễ nghi xuống lầu.<br><br>Lục Thiền nhìn đến thân ảnh Mộ Cẩn, bên môi lộ ra một mạt cười khẽ, kéo ra của ghế phụ, cười nói “Tiểu Cẩn, lên xe đi, chúc mừng em, ngày đầu tiên đi làm.<br><br>”<br>“Cảm ơn Thiền tỷ tỷ.<br><br>” Mộ Cẩn vui vẻ cười.<br><br>Nhan Trấn Uy ở trên lầu nhìn đến cái hành động này, hiền từ tươi cười trở nên đắc ý.<br> <br><br>Bên cạnh có người hầu thay Mộ Cẩn mở cửa xe, nhưng Lục Thiền lựa chọn tự mình động thủ, một cái hành động rất nhỏ, đủ để thuyết minh địa vị Mộ Cẩn ở trong lòng nàng.<br><br>Mộ Cẩn ngồi trên xe, thắt kỹ đai an toàn, hưng phấn vẻ mặt khó nén khẩn trương “Thiền tỷ tỷ, em có điểm lo lắng…”<br>“Tiểu Cẩn, không cần khẩn trương, chị tin tưởng, em có thể làm tốt.<br><br>” Lục Thiền cười khẽ an ủi.<br><br>Nghe được lời này, Mộ Cẩn tâm tức khắc yên ổn xuống, trở nên tự tin lên.<br><br>Tới viện nghiên cứu rồi, Mộ Cẩn một người đi vào.<br><br>Lục Thiền nhìn thân ảnh Mộ Cẩn biến mất, lúc này mới lái xe rời đi.<br><br>Thời gian một ngày, Lục Thiền cảm thấy trôi qua đặc biệt chậm.<br><br>Vừa đến chính là thời gian Mộ Cẩn tan tầm, nàng lập tức gọi điện thoại qua, đợi một hồi bên kia mới tiếp lên.<br><br>“Tiểu Cẩn, hôm nay cảm giác thế nào?” Lục Thiền hỏi.<br><br>“Khá tốt, các đồng sự đối với em thực tốt.<br><br>” Mộ Cẩn cười trả lời, chung quanh còn truyền đến những thanh âm người khác.<br><br>Lục Thiền yên tâm đồng thời lại có chút khẩn trương “Tiểu Cẩn, viện nghiên cứu các em có Alpha nhiều không?”<br>Này kỳ thật là một cái vấn đề ngu ngốc, trên công tác xã hội tuyệt đại bộ phận đều là Alpha, viện nghiên cứu càng là Alpha chiếm đa số, chỉ có số ít Omega.<br><br>Những việc này Lục Thiền đều là biết đến, nóng vội không biết như thế nào liền hỏi ra tới.<br><br>Mộ Cẩn sửng sốt, ngay sau đó lặng lẽ cười rộ lên “Thiền tỷ tỷ, là ở quan tâm em sao?”<br>Nàng vốn dĩ muốn nói ‘ ghen ’, lời nói đến bên miệng lại liền sửa lại.<br><br>Lục Thiền nghe ra ý tứ trong lời nói, sắc mặt ửng đỏ, không khỏi ho nhẹ một tiếng “Tiểu Cẩn, em thích ứng công tác liền tốt, chị còn có chút việc, trước không nói nữa.<br><br>”<br>Mộ Cẩn nhìn cắt đứt điện thoại, cơ hồ có thể tưởng tượng ra kia khuôn mặt lãnh ngạo mỹ lệ khi biểu tình thẹn thùng, nhất định thực đáng yêu.<br><br>Nàng nhịn không được cười ra tiếng, bên cạnh đồng sự thấy thế, hỏi “Mộ Cẩn, cô cùng ai gọi điện thoại, vui vẻ như vậy?”<br>“Nhất định là Alpha chưa lập gia đình.<br><br>” Có người cười nói.<br><br>Mộ Cẩn khuôn mặt nhỏ đỏ lên, nhẹ nhàng gật đầu, nhìn đến xe Nhan gia dừng ở bên ngoài, nàng cùng các đồng sự phất tay “Tạm biệt, ngày mai gặp.<br><br>”<br>Các đồng sự cũng phất tay, chờ Mộ Cẩn lên xe, trong đó một người nói “Giống cô ấy cái này Omega cấp bậc, những người đó thế nhưng yên tâm để cô ấy ra công tác.<br><br>”<br>“Này có cái gì không yên tâm, chúng ta viện nghiên cứu nhưng bất đồng với địa phương khác, các loại dược tề thiết bị đều là tốt nhất, liền tính Omega ở chỗ này ngoài ý muốn phát tình, cũng có thể tốc độ nhanh nhất tiêm thuốc ức chế.<br><br>” Một người khác phản bác nói.<br><br>“Cô ấy cấp bậc này, phỏng chừng có không ít Alpha đều sẽ động tâm đi, nếu là có người khống chế không được…” Nói tới đây, đồng sự tạm dừng xuống dưới, ý tứ còn lại không cần nói cũng biết.<br><br>“Mộ Cẩn chính là hòn ngọc quý trên tay Nhan gia vẫn là phu nhân Lục thị, ai có lá gan lớn như vậy?”<br>Nghe được lời này, những người khác đều trầm mặc xuống dưới, Mộ Cẩn thật là người bọn họ trêu chọc không nổi.<br><br>*<br>Công tác một đoạn thời gian, Mộ Cẩn cơ bản thích ứng công việc ở viện nghiên cứu.<br><br>Nàng đang ở sửa sang lại số liệu, có đồng sự lại đây nói “Mộ Cẩn, Mạnh lão sư tìm cô.<br><br>”<br>“Được.<br><br>” Mộ Cẩn cao hứng gật đầu.<br><br>Nàng tới một đoạn thời gian, còn không có gặp qua Mạnh Xuyên.<br><br>Đi vào văn phòng Mạnh Xuyên, Mộ Cẩn gõ cửa, Mạnh Xuyên cười nói “Vào đi, Tiểu Cẩn.<br><br>”<br><br>“Lão sư, ngài tìm tôi có chuyện gì?” Mộ Cẩn tôn kính hỏi.<br><br>“Tôi trong khoảng thời gian này rất bận, hôm nay rốt cuộc có rảnh trông thấy tiểu đồng sự mới tới của chúng ta.<br><br>” Mạnh Xuyên hòa ái cười nói “Từ lần đầu tiên gặp mặt, tôi liền có dự cảm, cô sẽ đến nơi này.<br><br>”<br>“Cảm ơn lão sư, tôi thật cao hứng có thể ở chỗ này công tác.<br><br>” Mộ Cẩn vui vẻ cười nói.<br><br>“Gần nhất Úc Ngưng đi công tác, có cô ở chỗ này, đại gia mới vội lại đây.<br><br>” Mạnh Xuyên nói.<br><br>Mộ Cẩn thẹn thùng lắc đầu “Tôi cũng không có hỗ trợ cái gì, ngược lại còn muốn phiền toái các đồng sự dạy tôi.<br><br>”<br>Mạnh Xuyên thích phân khiêm tốn này, trên mặt tươi cười càng thêm hiền từ “Không cần nói như vậy, mọi người đều thực hoan nghênh cô đã đến.<br><br>Lần trước có số liệu cô cung cấp, đối chúng ta nghiên cứu vượt cấp bậc đánh dấu vĩnh cửu cho ra trợ giúp rất lớn.<br><br>”<br>Nghe được lời này, Mộ Cẩn trong lòng chấn động, cẩn thận hỏi “Lão sư, về lần đó số liệu nghiên cứu, Hướng Tinh tỷ cũng tham gia sao?”<br>“Đúng vậy, Hướng Tinh cùng Úc Ngưng còn có đồng sự thực nghiệm khác cùng nhau nghiên cứu, các nàng là hai người học sinh chúng ta nhất đắc ý, tuy rằng thường xuyên cạnh tranh với nhau, nhưng chỉ cần cùng nhau hợp tác, tôi tin tưởng các nàng không có không hoàn thành nghiên cứu.<br><br>” Mạnh Xuyên tự hào nói, nói xong nhẹ nhàng thở dài một hơi “Cố tình lần này vượt cấp bậc đánh dấu vĩnh cửu, hai người không chịu hợp tác.<br><br>”<br>Mộ Cẩn tức khắc minh bạch trong đó ngọn nguồn, trong lòng còn có một tia nghi hoặc “Cái kia số liệu Alpha, các người như thế nào biết là Thiền tỷ tỷ?”<br>“Alpha cấp bậc S vốn là thưa thớt, có thể tại trong thời gian mau như vậy nguyện ý cung cấp số liệu cho chúng ta, trừ bỏ vị tổng tài Lục gia kia, cũng không có người nào khác.<br><br>” Mạnh Xuyên nói “Cô không cần lo lắng, phòng thí nghiệm số liệu sẽ không tiết lộ đi ra ngoài.<br><br>”<br>Mộ Cẩn trong lòng thở dài nhẹ nhõm một hơi, lộ ra tươi cười “Lão sư, tôi có thể tham dự lần nghiên cứu này sao?”<br>“Trước mắt việc cô muốn học còn rất nhiều, trước thích ứng nơi này công tác, đi từ từ bước một tới.<br><br>” Mạnh Xuyên uyển chuyển nói.<br><br>“Cảm ơn lão sư, tôi sẽ nỗ lực.<br><br>” Mộ Cẩn nghiêm túc gật đầu.<br><br>So với Diệp Hướng Tinh, nàng càng tin tưởng Úc Ngưng, nếu Úc Ngưng có thể nghiên cứu thành công, như vậy nàng liền có thể bị đánh dấu vĩnh cửu, hoài thai tiểu bảo bảo.<br><br>Mộ Cẩn nghĩ, nhịn không được cao hứng lên.<br><br>Tới thời gian tan tầm rồi, nàng gọi điện thoại cho Lục Thiền “Thiền tỷ tỷ, em ngày mai có thời gian nửa ngày, em muốn đi bái phỏng giáo sư Úc.<br><br>”<br>“Tiểu Cẩn, em tìm Úc Ngưng có chuyện gì?” Lục Thiền hỏi.<br><br>“Về phương diện nghiên cứu tin tức tố, có một số việc muốn hướng giáo sư Úc thỉnh giáo.<br><br>” Mộ Cẩn nói.<br><br>“Được.<br><br>” Lục Thiền đáp ứng xuống dưới.<br><br>Mộ Cẩn hướng viện nghiên cứu xin nghỉ nửa ngày, đi nhờ xe Lục Thiền đến công ty Tề Không Kiêu.<br><br>Lục Thiền cũng không có trước tiên báo cho, Tề Không Kiêu ngoài ý muốn nhìn đến hai người, kinh ngạc không thôi “Lục Thiền, sao cậu lại tới đây? Đều không nói cho mình một tiếng.<br><br>”<br>“Mình bồi Tiểu Cẩn lại đây.<br><br><br>” Lục Thiền nói “Tiểu Cẩn lần này tới, tìm vợ cậu có chút việc.<br><br>”<br>“Tiểu Cẩn, cô tìm Ngưng Ngưng nha, nàng đang ở văn phòng nàng, tôi mang cô qua đi.<br><br>” Tề Không Kiêu cười nói, trên mặt tràn đầy kiêu ngạo “Vợ của mình mỗi ngày đều đang chuyên tâm nghiên cứu, bộ dáng nghiêm túc thật sự hảo mê người.<br><br>”<br>“Tề Không Kiêu, cậu đã là tổng tài công ty, chú ý hình tượng chính mình.<br><br>” Lục Thiền nhắc nhở.<br><br>Tề Không Kiêu ho nhẹ hai tiếng, thu hồi trên mặt hoa si tươi cười, trở nên nghiêm túc đứng đắn, nàng gõ gõ cửa văn phòng Úc Ngưng, lớn tiếng nói “Giáo sư Úc, Tiểu Cẩn tìm ngươi.<br><br>”<br>Úc Ngưng mở cửa, trên mặt biểu tình lạnh nhạt, nhìn đến Mộ Cẩn khi, có chút kinh ngạc “Mộ tiểu thư, mời vào.<br><br>”<br>Nàng nói xong, nhìn về phía Lục Thiền cùng Tề Không Kiêu.<br><br>“Các người bận đi, chúng ta liền ở bên ngoài chờ.<br><br>” Tề Không Kiêu lập tức nói.<br><br>“Không cần phiền toái Tề tổng, Tề tổng làm chuyện của chính mình là được.<br><br>” Úc Ngưng xa cách nói.<br><br>Mộ Cẩn nhìn Lục Thiền liếc mắt một cái, đi theo Úc Ngưng vào cửa.<br><br>“Mộ tiểu thư, mời ngồi.<br><br>” Úc Ngưng khách khí nói, thần sắc tuy rằng lãnh đạm, nhưng thanh âm ôn hòa “Cô tìm tôi có chuyện gì?”<br>“Giáo sư Úc, tôi nghe Mạnh lão sư nói cô đang nghiên cứu việc đánh dấu vượt cấp bậc, tôi muốn hiểu biết một ít.<br><br>” Mộ Cẩn nói, thẹn thùng cúi đầu, “Giữa tôi cùng Thiền tỷ tỷ cũng gặp phải vấn đề này.<br><br>”<br>Úc Ngưng gật đầu, trịnh trọng nói “Trước mắt còn thực nghiệm trung, cụ thể số liệu tôi không có tiện tiết lộ ra, bất quá tôi tin tưởng có thể làm được.<br><br>”<br>“Kia thật sự là quá tốt.<br><br>” Mộ Cẩn vui vẻ cười rộ lên, nhìn Úc Ngưng, do dự mà hỏi “Úc giáo sư, tôi có thể hay không hỏi một chút, ngài vì cái gì đột nhiên chuyển hạng mục nghiên cứu này, tôi nhớ rõ ngài trước kia là nghiên cứu mặt khác hạng mục.<br><br>”<br>Đối mặt vấn đề này, Úc Ngưng đôi mắt chợt lóe, trầm mặc một lát nói “Tôi tuổi này, cũng nên có cái hài tử.<br><br>”<br>Mộ Cẩn vừa định nói ‘tuổi sinh sản của Omega cũng dài, cho dù 40 tuổi cũng không có vấn đề ’, lời nói đến bên miệng, nhìn đến biểu tình Úc Ngưng trầm tĩnh, đem lời nói nuốt trở vào, cười nói “Giáo sư Úc nhất định sẽ thành công, chờ mong hai người có một cái bảo bảo.<br><br>”<br>Nghe được lời này, Úc Ngưng trên mặt lộ ra một tia tươi cười thực thiển.<br><br>Hai người hàn huyên một hồi, Úc Ngưng đứng dậy đưa Mộ Cẩn ra cửa.<br><br>Mới vừa mở cửa, bên ngoài truyền đến một trận động tĩnh.<br><br>Mộ Cẩn xem qua đi, một cái Omega kiều mềm đụng vào ở trong lòng ngực Tề Không Kiêu.<br><br>Tề Không Kiêu không có sinh khí, ngược lại hảo tính tình đỡ Omega, quan tâm nói vài lời.<br><br>Mộ Cẩn không khỏi nhìn về phía Úc Ngưng, tuy rằng Úc Ngưng trên mặt biểu tình không có gì biến hóa, nhưng nàng có thể cảm giác được Úc Ngưng tâm tình trở nên hạ xuống.<br><br>“Vợ, ngươi bận xong rồi à.<br><br>” Tề Không Kiêu quay đầu lại, cao hứng cười rộ lên.<br><br>“Tề tổng, nơi này là công ty, cô hẳn là kêu tôi là giáo sư Úc.<br><br>” Úc Ngưng mặt vô biểu tình nói.<br><br>Tề Không Kiêu ngượng ngùng cười, sửa miệng nói “Giáo sư Úc, các ngươi nói xong rồi sao?”<br>“Tề tổng có việc sao?” Úc Ngưng lạnh lùng hỏi.<br><br>“Không có việc gì.<br><br>” Tề Không Kiêu cười lắc đầu, hiển nhiên đã thói quen cảnh tượng như vậy.<br><br>Úc Ngưng tiến vào văn phòng, đóng lại cửa phòng.<br><br>Tề Không Kiêu thở dài, một khuôn mặt khổ não nhìn Lục Thiền “Mình lại nói sai lời nào rồi, chọc cô ấy sinh khí.<br><br> <br>”<br>“Sinh khí không nhất định là chuyện xấu, có lẽ đại biểu cho để ý.<br><br>” Mộ Cẩn nhỏ giọng nói.<br><br>“Cái gì?” Tề Không Kiêu sửng sốt, một trương mặt oa oa có vẻ ngốc ngốc.<br><br>Mộ Cẩn đi qua, nhắc nhở nói “Tề tiểu thư, cô hẳn là biết nghiên cứu của giáo sư Úc đi.<br><br>”<br>Tề Không Kiêu gật đầu.<br><br>“Cô ấy đều nguyện ý cùng cô sinh bảo bảo, này thuyết minh trong lòng cô ấy cũng là có cô.<br><br>” Mộ Cẩn cười nói.<br><br>Tề Không Kiêu sửng sốt, qua một hồi lâu mới phản ứng lại đây, lộ ra hưng phấn tươi cười “Cô là nói, Ngưng Ngưng cũng là thích tôi?”<br>Mộ Cẩn khẳng định gật đầu.<br><br>Tề Không Kiêu trên mặt tươi cười càng lúc càng lớn, kích động chạy đến trước văn phòng Úc Ngưng, đẩy cửa đi vào.<br><br>Úc Ngưng nhìn đến người tới, thần sắc lãnh đạm nói “Tề tổng, có chuyện gì?”<br>“Vợ ơi, ta…” Tề Không Kiêu nói thẹn thùng cúi đầu, một lát sau, lại ngẩng đầu, cười tiếp tục nói, “Ta kỳ thật đã sớm nghĩ kỹ tên bảo bảo rồi.<br><br>Nếu sinh hai thì một đứa họ Tề, một đứa họ Úc.<br><br>Nếu chỉ sinh một đứa thôi, dùng họ của ngươi.<br><br>”<br>Úc Ngưng cả kinh, sửng sốt một hồi lâu mới hồi phục tinh thần lại, có chút không thể tin tưởng nói, “Ngươi nguyện ý để hài tử dùng họ ta? Người nhà ngươi sẽ đồng ý sao?”<br>“Ba ta nói, chỉ cần ta tiếp quản công ty, hắn liền mặc kệ chuyện của chúng ta, ngươi muốn làm cái gì đều có thể.<br><br>” Tề Không Kiêu nghiêm túc nói, như là sợ Úc Ngưng không tin giống nhau, còn nói thêm “Ta cùng ba nói qua việc này, hắn… Không phản đối như thế nào.<br><br>”<br>Úc Ngưng nội tâm nhấc lên một mảnh sóng to gió lớn.<br><br>Nàng chưa từng có nghĩ tới Tề Không Kiêu sẽ vì nàng làm loại chuyện này, tuy rằng giữa các nàng vẫn luôn là Tề Không Kiêu ở hạ thấp tư thái, nhưng từ lúc bắt đầu, nàng chính là bị bắt.<br><br>Nếu không phải ngoài ý muốn thời điểm phát tình, bị Tề Không Kiêu đánh dấu, nàng vĩnh viễn đều sẽ không cùng cái Alpha cao cao tại thượng hào môn từng có nhiều gút mắt này kết hôn.<br><br>Nàng hướng tới chính là từ chính mình làm chủ nhân sinh, cùng mình thích kết hôn, mà không phải bị bắt đi làm cùng một cái Alpha nàng chán ghét ở bên nhau.<br><br>Cũng không biết khi nào, nàng phát hiện, nàng từ lúc bắt đầu chán ghét người kia, bây giờ người đó đã chiếm cứ toàn bộ sinh hoạt của nàng.<br><br>“Lão bà, ngươi như thế nào không nói lời nào?” Tề Không Kiêu thật cẩn thận hỏi.<br><br>Úc Ngưng hoàn hồn, cúi đầu, nhìn trên bàn văn kiện, lạnh giọng nói “Các ngươi Tề gia là không có khả năng không cần người thừa kế, ta sẽ vì Tề gia các ngươi sinh một cái Alpha.<br><br>”<br>“Kỳ thật Omega cũng thực hảo, nếu là giống ngươi thông minh như vậy thì tốt rồi.<br><br>” Tề Không Kiêu nói xong, vui vẻ cười rộ lên.<br><br>Úc Ngưng ánh mắt chợt lóe, đốn một lát nói “Ta đã biết, ngươi đi ra ngoài đi.<br><br>”<br>“Được, ngươi chậm rãi vội.<br><br>” Tề Không Kiêu nghe lời ra cửa.<br><br>Chờ đứng ở cửa, nàng mới phản ứng lại đây nàng chỉ lo nói việc hài tử, đều không có hỏi Úc Ngưng có hay không thích nàng.<br><br>Tề Không Kiêu rối rắm không thôi, muốn đi vào lại sợ quấy rầy Úc Ngưng, nàng quay đầu lại nhìn Mộ Cẩn, đáy mắt mang theo không tự tin, lại có chờ mong “Cô thật là cảm thấy Ngưng Ngưng thích tôi sao?”<br>Mộ Cẩn cười khẽ “Tôi cùng giáo sư Úc đều là Omega, nếu chủ động muốn hài tử, liền đại biểu cho sẽ toàn tâm tiếp nhận Alpha.<br><br>”<br>Tề Không Kiêu nghe vậy, bất an trong lòng khá hơn nhiều.<br><br>Nàng cao hứng cười rộ lên, trong mắt tràn đầy chờ mong.<br><br>Lục Thiền nhìn Mộ Cẩn, ôn nhu hỏi nói “Tiểu Cẩn muốn có tiểu bảo bảo sao?”<br>Mộ Cẩn sắc mặt đỏ lên, thẹn thùng do dự một lát, nhỏ giọng nói “Về sau chúng ta kết hôn, muốn bảo bảo cũng là chuyện sớm hay muộn, em muốn hiện tại có thể làm tính toán.<br><br>”<br>“ Ân, là hẳn nên hảo hảo suy xét.<br><br>” Lục Thiền trịnh trọng nói, trong mắt lộ ra ôn nhu ý cười.<br><br>Mộ Cẩn ngẩng đầu, nhìn ánh mắt này, trong lòng dâng lên một cổ ngọt ngào hạnh phúc, ý tưởng trong tâm cũng càng thêm kiên định.<br><br>.<br><br>"]