["<br>Hôm nay là sinh nhật Tề Không Kiêu, vừa lúc là thứ sáu.<br><br>Lục Thiền còn chưa có rời giường, liền nhận được điện thoại của Tề Không Kiêu.<br><br>Nàng mở to mắt vừa thấy, rạng sáng bốn giờ.<br><br>“Nói.<br><br>” Lục Thiền tiếp lên điện thoại, từ khóe môi đạm mạc bài trừ một chữ.<br><br>“Lục Thiền, vợ của ta hôm nay buổi tối sáu giờ đồng hồ mới bận xong, ta muốn đi đón cô ấy, trở về đại khái tám giờ.<br><br>Trước khi đi ta liền phái người đi đón Mộ Cẩn, ngươi sớm một chút qua đi, giúp ta tiếp đãi nàng.<br><br>” Tề Không Kiêu hưng phấn nói, một đêm không ngủ con ngươi thần thái sáng láng.<br><br>“ n, ta đã biết.<br><br>” Lục Thiền trên mặt sương lạnh hóa đi, nói xong hỏi, “Ngươi mời người nào?”<br>“Ba ta, muội muội ta, ta tiểu cô cùng nữ nhi nàng, còn có tiểu thúc ta, đều là người một nhà, ngươi nói Mộ Cẩn không cần câu nệ.<br><br>” Tề Không Kiêu vặn ngón đầu ngón tay đếm số, cao hứng phấn chấn trả lời.<br><br>“ n.<br><br>” Lục Thiền yên lòng.<br><br>Chỉ cần không mời người gia tộc khác,vậy không có vấn đề.<br><br>Tề gia gia phong hòa khí, đãi nhân thuần phác, không giống những người khác coi trọng huyết thống cùng phân hoá cấp bậc như vậy.<br><br>Mộ Cẩn qua đi, sẽ không bị người cười nhạo.<br><br>*<br> <br>Công tác xong một ngày, Lục Thiền lái xe đi đến địa điểm tổ chức yến hội sinh nhật.<br><br>Tề Không Kiêu vì dành thời gian chiếu cố vợ mình, đem địa điểm định đến có chút hẻo lánh, ở phía bắc biệt thự gần bờ biển.<br><br>Lục Thiền lái xe qua đi, cần đến một giờ.<br><br>Nàng vừa đến, liền nhìn đến trước cửa biệt thự dừng lại một chiếc xe, từ trên xe bước xuống một người nữ tử trang điểm tỉ mỉ.<br><br>Váy nữa người màu xanh da trời, tươi mát thanh nhã, kiểu dáng đơn giản hào phóng phác họa ra vòng eo non mịn cùng đường cong cơ thể, thiết kế nửa vai lộ ra tinh xảo xương quai xanh, ưu nhã lại lộ ra một tia gợi cảm.<br><br>Lục Thiền ngồi ở trong xe, nhìn kính chiếu hậu liếc mắt một cái.<br><br>Đi theo nàng chiếc xe kia ngừng ở bên ngoài, cũng không có tiến vào.<br><br>Nàng mở cửa xe, người phía trước vừa lúc quay đầu lại, khi nhìn đến nàng, lộ ra một mạt nụ cười ngọt ngào.<br><br>“Thiền tỷ tỷ.<br><br>” Mộ Cẩn phất phất tay, trên khuôn mặt nhỏ đáng yêu tràn đầy vui vẻ.<br><br>Lục Thiền gật đầu, đóng cửa xe, thần sắc đạm nhiên đi qua, khi đi ngang qua bên cạnh Mộ Cẩn, thấp giọng nói, “Ngươi mặc cái này váy, rất đẹp.<br><br>”<br>Mộ Cẩn nghe vậy, khuôn mặt nhỏ trắng nõn bị hơi thở ấm áp bên cạnh huân đến đỏ lên, đôi tay khẩn trương nắm ở bên nhau.<br><br>Nhìn thân ảnh cao gầy Lục Thiền đi vào, nàng có chút nhẹ nhàng cong lên khóe miệng, rũ mắt nhìn thoáng qua làn váy.<br><br>Cái váy này là Diệp Nhàn hỗ trợ chọn, thiên hướng trí thức hào phóng, mặc đi Tề gia yến hội, không đến mức bị người cười nhạo.<br><br>*<br>Thời gian còn sớm, Tề gia chỉ có một trưởng bối lớn tuổi ở chỗ này, là cô cô Tề Không Kiêu.<br><br>“Tề a di, Tề thúc thúc bọn họ đâu?” Lục Thiền đi qua hỏi.<br><br>“Bọn họ còn đang bận, phỏng chừng muốn trễ một chút mới có thể lại đây.<br><br><br>” Người nọ cười nói, vẻ mặt hiền từ, nhìn đến Mộ Cẩn, gật đầu cười cười, “Mộ tiểu thư, hoan nghênh.<br><br>”<br>“Cảm ơn.<br><br>” Mộ Cẩn lễ phép khom lưng.<br><br>Nhìn đến Mộ Cẩn dụng cụ điện tử trước ngực, người nọ ngắn ngủi kinh ngạc qua đi, trên mặt một lần nữa lộ ra ôn hòa tươi cười, “Lục tiểu thư, các ngươi tùy ý một chút.<br><br>Nếu ngại nơi này nhàm chán, có thể đi bên ngoài bãi biển đi dạo đi.<br><br>Nơi này đều là phong bế, sẽ không có người ngoài tiến vào.<br><br>”<br>“ n.<br><br>” Lục Thiền gật đầu, xoay người nhìn Mộ Cẩn liếc mắt một cái.<br><br>Mộ Cẩn tức khắc tim đập căng thẳng, ngón tay khẩn trương cầm máy điện tử, nho nhỏ gật đầu.<br><br>Bãi biển liền ở bên ngoài, đập vào mắt có thể thấy được màu xanh thẳm của biển rộng, còn có thể nghe thấy thanh âm hải âu.<br><br>Lục Thiền mọi nơi nhìn thoáng qua, nơi này đích xác không có những người khác.<br><br>Trên bãi biển to như vậy, chỉ có nàng cùng Mộ Cẩn hai người.<br><br>Một trận gió biển thổi lại đây, phất động sợi tóc cùng làn váy của hai người.<br><br>Mộ Cẩn đứng ở đằng sau, lẳng lặng nhìn thân ảnh phía trước lạnh lùng cao quý.<br><br>Rũ con ngươi nghĩ nghĩ, nàng mím môi, lấy hết can đảm đi qua đi, nghiêng đầu cười, “Nơi này thật đẹp.<br><br><br>”<br>Lục Thiền ghé mắt, nhìn chằm chằm Mộ Cẩn tươi cười nhìn hai giây, khắc chế quay đầu, ‘ n ’ một tiếng.<br><br>Lúc này, nàng thật đến không biết nên nói cái gì để làm sinh động không khí.<br><br>Nói chuyện phiếm đối với nàng mà nói, so cùng với việc cạnh tranh đàm phán cùng đối thủ thương nghiệp, khó khăn còn muốn lớn hơn.<br><br>Từ nhỏ đến lớn, nàng học tập đều là tìm được nhược điểm đối thủ như thế nào, đánh bại đối thủ.<br><br>Không có người dạy nàng, nên như thế nào cùng người khác nói chuyện phiếm.<br><br>“Thiền tỷ tỷ, nơi này gió thổi thật sự thoải mái, muốn hay không đi dạo?” Mộ Cẩn cười khẽ hỏi, đen như mực con ngươi cất giấu thật cẩn thận.<br><br>“ n.<br><br>” Lục Thiền gật đầu.<br><br>Mộ Cẩn ở phía trước, Lục Thiền ở phía sau, hai người dọc theo bờ cát thong thả đi tới.<br><br>Nhìn phía trước là thân ảnh nhỏ xinh, Lục Thiền nhiều lần đều có xúc động muốn tiến lên ôm, nhưng cuối cùng, vẫn là khắc chế cổ xúc động này.<br><br>Sóng biển nhẹ nhàng chụp phủi bờ cát, ấp ủ ra từng đạo sóng gợn tuyến xinh đẹp.<br><br>Mộ Cẩn quay đầu lại, xán lạn cười, “Thiền tỷ tỷ, bên kia có cái ghế dài, có thể đến ngồi xuống.<br><br>”<br>“ n.<br><br>” Lục Thiền gật đầu rũ mắt, lông mi thật dài che khuất tâm tư ở đáy mắt.<br><br>Mộ Cẩn ngồi ở giữa ghế dài, đôi tay ngoan ngoãn đặt ở trên đùi, bên môi mang theo ý cười ôn hòa thanh thiển.<br><br>Lục Thiền sang bên ngồi xuống, mắt nhìn phía trước, tư thái đĩnh bạt.<br><br>Giữa hai người khoảng cách là một bàn tay, chỉ cần nhẹ nhàng vừa động, bả vai liền sẽ đụng chạm đến nhau.<br><br>“Thiền tỷ tỷ, cảm ơn ngươi mời ta lại đây.<br><br>” Mộ Cẩn ngọt ngào cười, nghiêng đầu nhìn phía người bên cạnh.<br> <br><br>“Không cần khách khí.<br><br>” Lục Thiền thanh âm thanh lãnh trả lời, ánh mắt so biển rộng còn muốn thâm trầm.<br><br>Nàng dừng một chút chuẩn bị nói chuyện, lời nói đến bên miệng lại ngừng lại.<br><br>Mộ Cẩn đợi một hồi, cong lên khóe miệng lộ ra đáng yêu tươi cười, “Thiền tỷ tỷ, ngươi có thể tham gia tiệc sinh nhật Tề Không Kiêu tiểu thư, các ngươi quan hệ thực tốt đi?”<br>“ Ân.<br><br>” Lục Thiền lên tiếng.<br><br>Những người khác một ít sinh nhật yến hội hoặc là hỉ sự trọng đại, nàng cũng sẽ tham gia, nhưng dùng đều là danh nghĩa của tập đoàn Lục thị.<br><br>Chỉ có sinh nhật Tề Không Kiêu, nàng đây là dùng thân phận cá nhân mà đến.<br><br>“Ngươi cùng nàng khi nào nhận thức nhau?” Mộ Cẩn tiếp tục hỏi, ngập nước con ngươi tràn đầy tò mò.<br><br>“Không nhớ rõ.<br><br>” Lục Thiền trả lời, thần sắc lãnh đạm.<br><br>Không khí nhất thời lạnh xuống, Mộ Cẩn không được tự nhiên vén lên tóc mái bên tai, rũ con ngươi, nhìn chằm chằm những hạt cát bên chân.<br><br>Các nàng một đường đi tới, để lại không ít dấu chân.<br><br>Nếu mang chính là giày xăng đan tới bờ cát mà nói, nàng còn có thể đi trong nước biển cảm thụ một chút sóng biển.<br><br>Nhưng hôm nay mang giày cao gót cũng không tiện, chỉ có thể ở bên cạnh đi dạo một lát.<br><br>Hai người lẳng lặng ngồi, ai cũng không nói gì.<br><br>Bờ biển thỉnh thoảng thổi tới một trận gió biển thoải mái thanh tân, mang theo khí vị hàm ướt, hải âu bay ở trên không xoay quanh kêu to, làm người ta vui vẻ thoải mái, phảng phất có thể quên đi hết thảy phiền não.<br><br>Mộ Cẩn khóe môi nhẹ cong, hưởng thụ thời gian khó có được khi hai ngươi cùng một chỗ.<br><br>Mặc dù giữa hai người đều không có đề tài chung, cứ như vậy lẳng lặng ngồi cũng khá tốt.<br><br>.<br><br>"]