["<br>Chung quanh hết thảy im ắng, Lục Thiền cưỡng bách chính mình bình tĩnh lại.<br><br>Nàng tập trung tinh thần, đi bắt giữ thanh âm chung quanh.<br><br>Đột nhiên, chóp mũi truyền đến một tia hơi thở Omega.<br><br>Lục Thiền tâm chấn động, vội vàng chạy tới nơi tin tức nơi phát ra.<br><br>Đoạn Diệu Hàm đứng ở mặt sau, trong lòng hoảng hốt, sốt ruột hô to “Lục tỷ tỷ, tỷ đi đâu?”<br>Lục Thiền cũng không để ý tới, bước nhanh chạy đến trước một cửa phòng dừng lại.<br><br>Cánh cửa này bị người từ bên ngoài khóa lại, bên trong truyền đến hơi thở Omega càng ngày càng nùng liệt, nếu không phải nàng là Alpha cấp bậc S, chỉ sợ khó có thể phát hiện.<br><br>Lục Thiền dùng sức gõ gõ cửa, thanh lãnh thanh âm mang theo một tia run rẩy “Tiểu Cẩn, em ở bên trong sao?”<br>Mộ Cẩn cả người nóng lên, thần chí bị kỳ phát tình tra tấn gần như chỉ còn lại có bản năng cầu tình.<br><br>Nghe thanh âm quen thuộc, nàng tìm về một tia lý trí, muốn mở miệng đáp lại, giọng nói nóng rực nói không ra lời, thực mau, trong thân thể dâng lên sóng nhiệt lại lần nữa ăn mòn thần chí nàng.<br><br>Không có nghe được trả lời nên có, Lục Thiền nhanh chóng quyết định, một chân đá hư khoá cửa.<br><br>Trong phòng thực hơi tối, Lục Thiền dùng vài giây mới thích ứng ánh sáng phòng trong.<br><br>Nàng nhìn đến ở cách đó không xa một bóng người cuộn tròn,trong phòng tràn ngập hơi thở Omega cùng cách trở tề hương vị.<br><br>“Tiểu Cẩn!” Lục Thiền kêu gọi một tiếng, vội vàng chạy tới bế lên Omega đang ngã trên mặt đất giãy giụa.<br><br>“Thiền tỷ tỷ…” Mộ Cẩn hơi hơi giương môi đỏ, thủy quang liễm diễm, con ngươi cơ hồ thất tiêu chiếu ra dung nhan tâm tâm niệm niệm.<br><br>Lục Thiền đến gần, Omega tin tức tố đối nàng đánh sâu vào càng lớn, cơ hồ là trong nháy mắt thân mình liền có phản ứng.<br><br>Nàng không khỏi liếm liếm môi, bế lên Mộ Cẩn rời đi.<br><br>Lục Thiền đi thực mau, nàng đem Mộ Cẩn đặt tới trên ghế phụ, ôn nhu nói “Tiểu Cẩn, trên xe có thuốc ức chế, chị giúp em…”<br>Lời nói còn không có nói ra, một đôi cánh tay mềm mại ôm vòng qua cổ nàng, giây tiếp theo, trên môi nóng lên.<br><br>Lục Thiền ngẩn ra một chút, cúi người gia tăng nụ hôn này.<br><br> <br>Alpha tin tức tố ở giữa hai người tràn ngập mở ra, tạm thời lấy về thần chí Mộ Cẩn.<br><br>Nàng mở mắt ra mắt, sắc mặt đã hồng, mím môi, nhỏ giọng nói “Thiền tỷ tỷ, cảm ơn chị…”<br>Lục Thiền có chút chưa đã thèm, đôi mắt liếc liếc thuốc ức chế một cái, ách tiếng nói nói “Chị đưa em trở về…”<br>“Thiền tỷ tỷ, chúng ta…” Mộ Cẩn vội vàng đánh gãy, đỏ mặt cúi đầu, đôi tay bất an đan chéo ở bên nhau “Đi khách sạn đi.<br><br>”<br>Một câu phía sau, thanh âm thực nhẹ, Lục Thiền vẫn là nghe rồi, vẫn duy trì bình tĩnh ‘ Ân ’ một tiếng.<br><br>Lục Thiền nhanh chóng khởi động xe, thỉnh thoảng liếc mắt nhìn người bên cạnh một cái.<br><br>Mộ Cẩn trong cơ thể tình triều từng đợt dâng lên, trên mặt nàng nhiệt độ liền không có giảm xuống.<br><br>Kỳ thật chỉ cần dùng thuốc ức chế liền có thể an toàn vượt qua kỳ phát tình này, nhưng nàng không nghĩ sẽ làm như vậy.<br><br>Lục Thiền đem xe dừng ở cửa khách sạn, quan tâm nhìn thoáng qua Mộ Cẩn “Tiểu Cẩn, em còn ổn chứ?”<br>Mộ Cẩn vô ý thức liếm liếm môi, lộ ra ngoan ngoãn tươi cười.<br><br>Nàng sắc mặt hồng lợi hại, trên người phát ra tin tức tố Omega không tiếng động dụ hoặc Alpha.<br><br>Lục Thiền ho nhẹ hai tiếng, áp xuống xúc động đáy lòng, xuống xe đi qua mở cửa xe.<br><br>Ở thời điểm Mộ Cẩn còn không có động, nàng cũng đã bế Mộ Cẩn lên.<br><br>Mộ Cẩn giãy giụa một chút, đỉnh đầu tức khắc truyền đến hơi khàn khàn thanh âm “Tiểu Cẩn, đừng lộn xộn.<br><br>”<br>Tin tức tố Alpha bao vây ở bốn phía, Mộ Cẩn cảm thấy an tâm lại ấm áp, thuận theo dựa vào trong ngực mềm mại kia.<br><br>Khách sạn này là của Lục thị, Lục Thiền vào cửa, lập tức ngồi trên thang máy chuyên dụng lên thẳng tới tầng vao nhất.<br><br>Lục Thiền động tác mềm nhẹ đem Mộ Cẩn đặt ở trên giường, nhìn cặp con ngươi thủy nhuận, nghiêm túc nói “Tiểu Cẩn, em nếu hiện tại đổi ý, còn kịp đó.<br><br>”<br>Mộ Cẩn vội vàng lắc đầu, duỗi tay dùng sức ôm chặt Lục Thiền, tiếng nói ngọt ngào rất nhỏ lại kiên định “Em muốn Thiền tỷ tỷ đánh dấu em…”<br>Lục Thiền trong cổ họng một ngạnh, trong cơ thể nhanh chóng dâng lên một cổ nhiệt lưu, cơ hồ là trong nháy mắt liền đốt cháy lý trí nàng.<br><br>Trong phòng độ ấm liên tục lên cao, hai người quần áo hỗn độn rơi đầy đất, thanh âm kiều mềm thỉnh thoảng từ trên giường truyền ra tới, không khí lửa nóng ái muội tràn ngập toàn bộ phòng.<br><br><br>Tin tức tố Alpha cấp bậc S cùng Omega cấp bậc S hoàn mỹ đan chéo ở bên nhau, đạt tới nùng liệt, lại dần dần tan đi.<br><br>Lục Thiền từ trên giường ngồi dậy, nhìn dấu vết của nàng để lại trên người Mộ Cẩn, trong lòng là thỏa mãn xưa nay chưa từng có.<br><br>Mộ Cẩn cảm thấy tầm mắt bên cạnh nóng bỏng, thẹn thùng nắm lên chăn, che lại hơn phân nửa khuôn mặt, chỉ lộ ra một đôi mắt to sáng ngời ngượng ngùng.<br><br>Lục Thiền khóe môi nhẹ cong, duỗi tay vuốt ve sợi tóc nơi thái dương Mộ Cẩn đã ướt đẫm, vén đến một bên, ôn nhu hỏi nói “Tốt chút nào sao?”<br>Mộ Cẩn chớp chớp mắt mắt, độ cung nhỏ gật đầu, đem chăn trùm qua đỉnh đầu, đem chính mình bao vây kín mít.<br><br>Lục Thiền nhịn không được cười khẽ, ngồi một hồi, chuẩn bị đứng dậy mặc quần áo.<br><br>Nàng mới vừa động, trong ổ chăn vươn một bàn tay, hai ngón tay thon dài câu lấy ngón út nàng.<br><br>“Tiểu Cẩn, làm sao vậy?” Lục Thiền quay đầu lại, nhẹ giọng hỏi.<br><br>Mộ Cẩn từ trong ổ chăn thò ra đầu, khuôn mặt đỏ bừng, nhìn Lục Thiền liếc mắt một cái, bay nhanh cúi đầu, nhỏ giọng nói “Thiền tỷ tỷ, chị có thể hay không bồi em một hồi…”<br>Nàng nói thanh âm càng ngày càng thấp, ngón tay khẩn trương đánh chuyển.<br><br>Lục Thiền đáy lòng dâng lên một cổ trìu mến, thuận theo nằm xuống.<br><br>Mộ Cẩn vui vẻ nhếch lên khóe môi, cẩn thận tới gần, rúc vào trong lòng ngực Lục Thiền.<br><br>Hai người lẳng lặng hưởng thụ thời gian khó được cùng một chỗ.<br><br>Mộ Cẩn vừa mới chuẩn bị nói chuyện, sau cổ chỗ tuyến thể truyền đến kịch liệt đau đớn, đau đến nàng cong lên thân mình.<br><br>Lục Thiền trong lòng căng thẳng, vội vàng ngồi dậy, lo lắng hỏi “Tiểu Cẩn, em làm sao vậy?”<br>“Em không có việc gì…” Mộ Cẩn gian nan nói, muốn lộ ra tươi cười trấn an Lục Thiền, nhưng toàn thân đau đến không chịu khống chế.<br><br>Lục Thiền đau lòng không thôi, nhanh chóng mặc lên quần áo, sốt ruột nói “Tiểu Cẩn, chị đưa em đi bệnh viện.<br><br>”<br>“Không cần…” Mộ Cẩn nhẹ nhàng lắc đầu, khàn khàn tiếng nói đứt quãng “Chờ một lát thì tốt rồi.<br><br>”<br>Lục Thiền nghe vậy, nhíu mày, duỗi tay chạm đến Mộ Cẩn tuyến thể.<br><br><br>Trong không khí tức khắc truyền ra một loại hương khí nhàn nhạt, là hương vị hoa dâm bụt.<br><br>(Thật ko bik nói seo về mùi này=)))<br>Lục Thiền cảm thấy cổ tin tức tố là nàng chưa bao giờ gặp qua, hơn nữa cấp bậc tựa hồ so cấp S còn muốn cao.<br><br>Nàng trong lòng kinh ngạc không thôi, không thể tin tưởng mở miệng “Tiểu Cẩn, em đây là… Phân hóa lần thứ hai sao?”<br>Phân hoá lần thứ hai là việc thực hiếm thấy, nhưng cũng không phải không có tiền lệ.<br><br>Nghe được lời này, Mộ Cẩn không khỏi ngơ ngẩn.<br><br>Loại cảm giác đau đớn này cùng đặc thù đích xác rất giống là phân hoá, nàng cũng từng ở trên sách nhìn đến ví dụ phân hóa lần thứ hai, nhưng không nghĩ tới cư nhiên có một ngày sẽ phát sinh ở trên người mình.<br><br>Lục Thiền cẩn thận xác nhận một chút phản ứng Mộ Cẩn, kinh hỉ lộ ra một tia cười nhạt “Tiểu Cẩn, em phân hoá cấp bậc có lẽ chính là cấp bậc SS khó gặp.<br><br>”<br>“ Cấp bậc SS?” Mộ Cẩn lại lần nữa sửng sốt.<br><br>Lục Thiền gật gật đầu, một bên lấy qua khăn giấy lau mồ hôi trên mặt Mộ Cẩn, ôn nhu nói “Chờ em nghĩ ngơi chút, chị mang em đi bệnh viện thí nghiệm.<br><br>”<br>Mộ Cẩn ngoan ngoãn gật đầu.<br><br>Đại khái là có Lục Thiền ở bên người, Mộ Cẩn cảm giác cảm giác đau đớn không mãnh liệt như vậy, nàng ngồi dậy, cẩn thận dựa vào Lục Thiền, nhỏ giọng nói “Thiền tỷ tỷ, sự tình hôm nay, cảm ơn chị.<br><br>”<br>Lục Thiền duỗi tay đem người ôm vào trong lòng ngực, trong mắt tràn đầy yêu thương cùng thương tiếc, chậm rãi nói “Tiểu Cẩn, chị…”<br>Nàng nói dừng lại, trắng nõn trên mặt nổi lên một mạt ửng đỏ, như là việc sắp nói rất khó mở miệng.<br><br>Mộ Cẩn trong lòng căng thẳng, ngồi thẳng thân mình, khẩn trương nhìn Lục Thiền “Thiền tỷ tỷ, chị muốn nói cái gì?”<br>“Chị…” Lục Thiền dừng một chút, ánh mắt trở nên thập phần nghiêm túc, trầm giọng nói “Tiểu Cẩn, em làm vị hôn thê của chị được không?”<br>Thời điểm nói lời này, Lục Thiền tim đập thực mau, giống như là muốn nhảy ra khỏi lồng ngực, không chịu khống chế.<br><br>“Được nha.<br><br>” Mộ Cẩn nghiêng đầu, mi mắt cong cong, lộ ra một mạt xán lạn tươi cười.<br><br>Kỳ thật trong lòng nàng là khẩn trương, nhưng nhìn Lục Thiền không còn bình tĩnh ngày thường nữa, tâm lại lập tức yên ổn xuống dưới.<br><br>Lục Thiền ngốc lăng một giây, phản ứng lại vui sướng ôm chặt Mộ Cẩn.<br><br>Nếu không phải hôm nay có việc ngoài ý muốn này, nàng là tính toán chậm rãi cùng Mộ Cẩn bồi dưỡng cảm tình, lại nhắc việc kết hôn, nhưng sự tình biến cố quá đột nhiên, hơn nữa Mộ Cẩn lại lần nữa phân hoá, sẽ có nhiều hơn người muốn cùng Nhan gia kết thân, hành động của nàng cần thiết phải mau mau một chút.<br><br> <br>Mộ Cẩn vui vẻ dựa vào trong lòng ngực Lục Thiền, trong mắt tràn đầy hạnh phúc.<br><br>Hết thảy đều giống như đang nằm mơ, nhưng lại là chân thật phát sinh.<br><br>Từ khách sạn ra tới, Lục Thiền mang theo Mộ Cẩn trước đi bệnh viện.<br><br>Mộ Cẩn ở bên trong làm kiểm tra, Lục Thiền đứng ở ngoài cửa chờ.<br><br>Không bao lâu, Nhan Trấn Uy ở dưới sự bảo vệ của một đám bảo tiêu xuất hiện ở cuối hành lang.<br><br>Lục Thiền thần sắc lãnh đạm chào hỏi “Nhan chủ tịch, ngài như thế nào tới đây?”<br>“Cháu gái nhà mình ở viện, tôi làm gia gia thế nhưng không phải người thứ nhất biết, thật là thất trách.<br><br>” Nhan Trấn Uy vẻ mặt tự trách “Lần này ít nhiều có Lục tổng, bằng không Tiểu Cẩn nhà tôi còn không biết sẽ xảy ra chuyện gì.<br><br>”<br>Nghe được lời này, Lục Thiền tức khắc minh bạch, những việc trong yến hội Đoạn gia đã truyền tới tai Nhan Trấn Uy, mà hành vi nàng cùng Mộ Cẩn ở khách sạn, phỏng chừng cũng đã bị người biết.<br><br>“Ngài quá khách khí, chiếu cố Tiểu Cẩn là chuyện tôi nên làm.<br><br>” Lục Thiền nhẹ nhàng cười, thuần thục nói lời khách sáo.<br><br>Nhan Trấn Uy cũng không vội vã bức Lục Thiền thừa nhận, ngồi ở một bên ghế dài chờ đợi.<br><br>Không đến nửa giờ, Mộ Cẩn ra tới.<br><br>Bác sĩ theo ở phía sau, cầm báo cáo kiểm tra đo lường cung kính đi đến trước mặt Nhan Trấn Uy, cười nói, “Chúc mừng Nhan chủ tịch, Mộ tiểu thư là Omega cấp bậc SS hiếm thấy.<br><br>”<br>“Cấp bậc SS?” Nhan Trấn Uy sửng sốt, ngay sau đó mừng như điên đứng lên, một phen lấy qua báo cáo kiểm tra đo lường.<br><br>Mộ Cẩn nhấp môi, cẩn thận nhìn thoáng qua Lục Thiền, lại bay nhanh cúi đầu.<br><br>Lục Thiền đi tới, làm trò mọi người mặt, dắt lấy tay Mộ Cẩn, nhẹ giọng nói “Không cần lo lắng.<br><br>”<br>Mộ Cẩn gật gật đầu.<br><br>Nàng một chút đều không ngoài ý muốn ông ngoại có thể nhanh chóng lại đây như vậy.<br><br>Hành tung nàng vẫn luôn bị người khống chế, hiện tại nàng cấp bậc càng cao, như vậy liền đại biểu giá trị nàng càng cao, ông ngoại nàng sẽ không bỏ qua cơ hội này.<br><br>.<br><br>"]