["<br>Bãi biển yên lặng bị một đạo giọng nữ cao vút đánh gãy, trong gió truyền đến thanh âm hưng phấn của Tề Không Kiêu.<br>“Lục Thiền, Mộ Cẩn, vợ của ta đến rồi.” Trong giọng nói mang ý cười tràn đầy cùng kiêu ngạo khoe ra.<br>Mộ Cẩn nghe vậy, đứng lên, hướng biệt thự bên kia nhìn lại.<br>Ở bậc thang biệt thự, đứng hai thân hình không sai biệt lắm nữ tử, đều là giống nhau tinh tế cao gầy.<br>Bên trái người nọ, mặt mày mang cười, tay phải cao cao giơ lên, đối với các nàng bên này múa may.<br>Người bên phải, dung mạo tinh xảo, ít khi nói cười, nhìn qua thập phần nghiêm túc, cùng trên tạp chí giống nhau như đúc.<br>Mộ Cẩn phất tay đáp lại, cao hứng chạy tới.<br>Đứng ở dưới bậc thang, nàng sắc mặt đỏ bừng, trong mắt lập loè quang mang.<br>Lục Thiền theo sát sau đó, nhìn Tề Không Kiêu, lạnh giọng nói, “Đây là Mộ Cẩn, là con gái nuôi của mẹ ta.\"<br>“Mộ Cẩn, ngươi hảo, ngươi nhìn qua thật đáng yêu.<br><br>Nghe Lục Thiền nói, ngươi mới vừa tốt nghiệp đang chuẩn bị thi lên thạc sĩ.<br><br>Ngươi tính toán thi phương diện kia nghiên cứu sinh? Có hay không thích trường học nào.” Tề Không Kiêu vui vẻ hỏi.<br>Cứ việc là lần đầu tiên gặp mặt, nàng tự quen thuộc như là bằng hữu nhận thức thật lâu.<br>Mộ Cẩn mặt đỏ, con ngươi đen nhánh như cũ nhìn chằm chằm nữ tử thần sắc nghiêm cẩn, muốn nói lại thôi.<br><br>Tề Không Kiêu thấy thế, lập tức cười rộ lên, ôm lấy bả vai nữ tử, lớn tiếng giới thiệu, “Đây là vợ của ta, Úc Ngưng, giáo sư viện nghiên cứu, tuổi trẻ đầy hứa hẹn, năng lực đặc biệt xuất chúng.<br><br>Viện nghiên cứu từ trên xuống dưới, không có ai là không khen.”<br>“Giáo sư Úc, ngài có thể ký tên cho ta sao? Ta rất sùng bái ngài, mỗi ngày đều đọc quyển sách, mỗi một bài tuyên bố văn chương của ngài, ta đều đọc qua vài lần.” Mộ Cẩn hưng phấn đôi mắt tỏa sáng, tay đánh chữ run nhè nhẹ, bên môi khống chế không được ý cười.<br>Lục Thiền đứng ở một bên, thần sắc càng thêm lãnh.<br>“Mộ tiểu thư, nghe nói ngươi còn không có phân hoá, không biết có tiện hay cùng ta lộ ra tiết lộ tin tức, ta sẽ không tiết lộ ra ngoài.” Úc Ngưng mở miệng, thanh âm non mịn, nhưng cố tình lộ ra một cổ ý vị nghiêm túc.<br>“Ngại quá, Vợ của ta là nghiên cứu gen, đối với phương diện này tương đối cảm thấy hứng thú, hy vọng Mộ tiểu thư không cần để ý.” Tề Không Kiêu vội vàng cười giảm bớt không khí.<br>“Không có quan hệ, giáo sư Úc có cái gì muốn hỏi, đều có thể hỏi, ta sẽ đúng sự thật trả lời.<br><br>Nếu số liệu của ta có thể trợ giúp nghiên cứu, ta thực nguyện ý.” Mộ Cẩn nhẹ nhàng cười rộ lên, ánh mắt tỏa sáng.<br>Úc Ngưng thần sắc ngẩn ra, nhàn nhạt gật đầu, “Mộ tiểu thư, mời đi theo ta.”<br>Mộ Cẩn thuận theo theo ở phía sau.<br>Bậc thang trống rỗng, tức khắc chỉ còn lại có Lục Thiền cùng Tề Không Kiêu.<br>Lục Thiền hoành tề không kiêu liếc mắt một cái, “Vợ ngươi vẫn là không thay đổi.”<br>“Ngươi đừng như vậy nhìn ta, ta cũng thực ủy khuất.<br><br>Ta trước tiên liền cùng nàng nói không cần thảo luận công tác, nhưng nàng này bệnh nghề nghiệp...!Ai, không đổi được.” Tề Không Kiêu thở dài, trên mặt thỏa thuê đắc ý toàn bộ biến thành uể oải, chớp chớp mắt mắt tiếp tục nói, “Các nàng không biết muốn đàm luận bao lâu.<br><br>Lục Thiền, ngươi đừng không cao hứng, nói không chừng vợ của ta sau khi hiểu rõ tình huống, có thể trợ giúp Mộ Cẩn phân hoá.”<br>Lục Thiền ánh mắt lạnh hơn, “Không cần.”<br>“Như thế nào liền không cần? Vợ của ta là chuyên nghiệp, cấp bậc giáo sư, kiến thức rộng rãi, trị liệu qua không ít tình huống chưa phân hóa, khẳng định có thể giúp được Mộ Cẩn.” Tề Không Kiêu không phục phản bác.<br>Lục Thiền liếc mắt một cái, vào nhà tìm được một chỗ ngồi xuống.<br>Tề Không Kiêu theo ở phía sau, tiếp tục lải nhải, “Ngươi xem Mộ Cẩn, phân hoá là một vấn đề, nói chuyện cũng là một vấn đề.<br><br>Vợ của ta sau khi hiểu rõ tình huống, tổng có thể cho nàng một chút trợ giúp, vạn nhất có thể trị hảo bệnh của nàng đâu? Này chẳng phải là một chuyện tốt sao.<br><br>Nàng tuổi còn trẻ một nữ hài tử, lớn lên lại đáng yêu như vậy, tổng không thể cả đời mang theo cái máy điện tử đi.”<br>Lục Thiền nghe vậy, rũ mắt trầm mặc.<br><br>Sau khi kết hôn, nàng đã từng mang Mộ Cẩn đi bệnh viện khoa tai mũi họng tốt nhất kiểm tra qua.<br>Bác sĩ nói dây thanh quản Mộ Cẩn không có vấn đề, là thần kinh đã chịu trở ngại, dẫn tới vô pháp phát ra tiếng.<br>Uống đầy một đống thuốc, Mộ Cẩn làm mấy cái đợt trị liệu, không hề có khởi sắc.<br>Ở trên người Mộ Cẩn, phân hoá đều không phải là vấn đề lớn nhất.<br>Mà là sau khi phân hoá, tin tức tố không có hương vị.<br>Này đối một cái Omega mà nói, là khuyết điểm trí mạng, ý nghĩa vô pháp hấp dẫn Alpha.<br>Nàng đối với bên ngoài phải che giấu điểm này.<br>Bằng không, Lục gia sẽ không cho phép nàng cưới Mộ Cẩn.<br>*<br>Hai người ở bên ngoài ngồi một giờ, những người khác của Tề gia lục tục đã đến.<br>Mọi người ngồi cùng nhau nói chuyện phiếm, chờ bên trong hai người ra tới.<br>“Không Kiêu, ngươi đi thúc giục một vợ ngươi một cái đi, bằng không đồ ăn muốn lạnh.” Cô cô Tề Không Kiêu ôn nhu nói.<br>“Lại chờ một lát, Ngưng Ngưng hẳn là sắp đến rồi.” Tề Không Kiêu cười trấn an.<br>Nàng là người chính chủ đều không nóng nảy, những người khác tự nhiên không hảo lại thúc giục.<br>Lại qua nửa giờ, kia cánh cửa phòng đóng chặt nãy giờ bị mở ra, bước ra một mạt thân ảnh nghiêm túc.<br>Tề Không Kiêu lập tức đứng lên, cười chạy tới, “Vợ, bận xong rồi sao? Chúng ta chuẩn bị ăn bánh kem.”<br>“Các ngươi ăn đi, ta còn có thực nghiệm phải làm.” Úc Ngưng thần sắc lãnh đạm nói, một bên nói chuyện một bên đi ra ngoài.<br>Tề Không Kiêu vội vàng đuổi kịp, trên mặt như cũ treo tươi cười, gần như khẩn cầu khuyên nhủ, “Ăn bánh kem chỉ cần một lúc thôi, sẽ không chậm trễ thời gian của ngươi.”<br>Úc Ngưng biểu tình ngưng trọng, bước chân không ngừng.<br>Tề Không Kiêu lập tức sửa miệng, ba ba nói, “Ta đưa ngươi.”<br><br>“Không Kiêu, lái xe qua lại ít nhất ba bốn giờ, ngươi trở về sinh nhật cũng qua rồi, kêu tài xế trong nhà đưa nàng qua đi đi.” Tề không kiêu cô cô khuyên nhủ.<br>“Không cần theo đi ta, các ngươi ăn trước bánh kem đi, không cần chờ ta.<br><br>Lục Thiền, Mộ Cẩn, không cần khách khí.<br><br>Cô cô, giúp ta chiêu đãi hai người bọn nàng.” Tề Không Kiêu lớn tiếng đáp lại, thanh âm càng ngày càng xa.<br>“Ai, đứa nhỏ này, cũng thật là, thật sự ngượng ngùng, các ngươi tùy ý một chút.” Cô cô Tề Không Kiêu thở dài, trên mặt ôn hòa lộ ra xin lỗi.<br>Người Tề gia đều bình tĩnh ngồi, hiển nhiên đối tình huống như vậy đã tập mãi thành thói quen.<br>Chỉ có muội muội Tề Không Kiêu vẻ mặt giận dữ, ngại với trường hợp, không có phát tác.<br>“Không quan hệ, cảm ơn đã chiêu đãi.” Mộ Cẩn xua tay, nhẹ nhàng cười.<br>Vừa rồi nàng cùng Úc Ngưng hàn huyên rất nhiều, từ lúc nói chuyện với nhau, nàng có thể cảm giác được Úc Ngưng là một người rất có trách nhiệm với công tác, người có thái độ nghiêm cẩn.<br>Tuy rằng nói chuyện có chút nghiêm túc, nhưng là người ôn hòa, rất có kiên nhẫn, cũng không có bởi vì là giáo sư mà bày ra tư thái cao cao tại thượng.<br>Chỉ là nhìn một màn trước mắt này, nàng không nhịn được có chút cảm thán.<br>Úc Ngưng tuổi trẻ đầy hứa hẹn, sự nghiệp thành công, thân là một cái Omega, đạt tới độ cao mà rất nhiều Alpha đều không đạt được.<br>Chỉ là, hôn nhân tựa hồ cũng không phải hạnh phúc tốt đẹp như vậy..<br><br>"]