["<br>Thứ bảy nơi tập thể hình người tương đối nhiều, 9 giờ cũng đã có không ít người ở bên trong rèn luyện.<br><br>Lục Thiền cầm chính là thẻ VIP quý nhất của năm, có huấn luyện viên cùng phòng riêng thay quần áo.<br><br>Phòng tập thể thao vẫn chưa đem khu vực rèn luyện của Alpha cùng Omega tách ra, nhưng sẽ luôn nghiêm khắc xác nhận mỗi một Omega tiến vào có hay không ở kỳ phát tình.<br><br>Đồng dạng, trong quán mỗi ngày sẽ phun sương một lượng lớn thuốc ức chế, để ngừa ngăn Omega đột nhiên động dục.<br><br>Lục Thiền ở trên máy chạy bộ rèn luyện, trên khuôn mặt lãnh diễm dần dần thấm ra thật ít mồ hôi, chảy dọc xuống theo làn da trắng nõn, cuối cùng biến mất ở trong cổ áo.<br><br>Dung mạo quá mức xuất sắc cùng khí chất cao lãnh ngạo nhân thực mau hấp dẫn không ít ánh mắt tụ lại đây, trong đó Omega chiếm đa số.<br><br>Lục Thiền đã tạo thành thói quen lúc nào cũng có tầm mắt nhìn theo mình, cũng không để ý tới.<br><br>\"Lục tiểu thư, ngươi có điện thoại.<br><br>\" Huấn luyện viên khách khí cười nói.<br><br>Lục Thiền dừng lại, tiếp nhận di động, nhìn đến tên người gọi, liền ấn xuống nghe.<br><br>Nàng còn chưa có nói chuyện, bên kia liền truyền đến thanh âm Diệp Nhàn có chút hưng phấn, \"Thiền Thiền, ngươi có phải hay không ở phòng tập thể thao?\"<br>\" Ân.<br><br>\" Lục Thiền lãnh đạm đáp lại một tiếng, một bên cầm lấy khăn lông lau mồ hôi.<br><br>Động tác tùy ý lại thực đẹp, dẫn tới một ít Omega kích động mặt đỏ tim đập.<br><br>Lục Thiền liếc mắt một cái, cắt đứt điện thoại, xoay người đi đến phòng thay quần áo.<br><br>Huấn luyện viên ở phía sau, cười nói, \"Lục tiểu thư, ngươi trước sau như một vẫn luôn được hoan nghênh, có một phần nữ hài Omega chính là hướng về phía ngươi mà tới.<br><br>Có thể nhìn thấy ngươi một lần, các nàng phỏng chừng có thể vui vẻ một ngày.<br><br>\"<br>Lục Thiền nghe vậy, giữa mày hơi nhíu.<br><br>Nghĩ đến những nữ hài Omega bộ dáng điên cuồng, trong mắt hiện lên một tia chán ghét.<br><br>Huấn luyện viên nhạy bén bắt giữ được tia biểu tình này, thức thời không hề nói tiếp đề tài này, ngược lại giới thiệu thiết bị tân tiến trong quán.<br><br>*<br>Diệp Nhàn bị ngắt điện thoại, bĩu môi kiều hừ một tiếng, không chút để ý thưởng thức cái muỗng.<br><br>Ngoài cửa sổ ánh mặt trời lại tiến vào, chiếu vào trên sườn mặt của nàng, hiện ra một mạt nhàn nhạt ưu thương.<br><br> <br>Nhan Trúc thấy thế, đi qua nhẹ giọng hỏi, \"Nhàn tỷ, làm sao vậy?\"<br>\"Ai, còn không phải Lục Thiền, cả ngày làm ta thương tâm.<br><br>\" Diệp Nhàn che lại ngực, thở dài, trên mặt lộ ra biểu tình đáng thương hề hề, \"Ta muốn đi tập thể hình, nàng đều không để ý tới ta, ta một người lẻ loi không có người bồi.<br><br>\"<br>Nói đến phía sau, Diệp Nhàn thần sắc càng thêm đau thương, lau khóe mắt nhỏ giọng nức nở.<br><br>Đã thấy Diệp Nhàn nhiều lần phô bày kỹ thuật diễn, Nhan Trúc trong lòng vẫn là có chút không đành lòng, ôn nhu an ủi nói, \"Ta kêu Tiểu Cẩn bồi ngươi đi.<br><br>\"<br>\"Này có được không? Hiện tại trong tiệm đang là thời điểm rất vội.<br><br>\" Diệp Nhàn ngước mắt, cẩn thận áp xuống sự mừng thầm trong lòng.<br><br>\"Không có việc gì, chúng ta không vội đến vậy.<br><br>\" Nhan Trúc nói.<br><br>\"Cảm ơn ngươi, tiểu Trúc Trúc, ta biết ngươi đối ta tốt nhất.<br><br>\" Diệp Nhàn đứng lên, ôm chặt Nhan Trúc, vui vẻ cọ cọ gương mặt.<br><br>Nhan Trúc tránh né không kịp, gồng thân mình không có động.<br><br>May mắn hiện tại người trong tiệm không nhiều lắm, không đến mức quá xấu hổ.<br><br>Diệp Nhàn rõ ràng lớn hơn nàng vài tuổi, nhưng luôn thích hướng về phía nàng làm nũng, thỉnh thoảng liền sẽ đột nhiên ôm nàng.<br><br>Như vậy tính tình kiều khí, thật đúng là từ nhỏ đến lớn đều không có đổi.<br><br>Diệp Nhàn cảm thấy mỹ mãn tiếp tục ngồi, mặt mày mang theo ý cười vui vẻ.<br><br>Không quá năm phút, một mạt bóng người tiếu lệ liền xuất hiện ở trước mặt nàng, tươi cười xán lạn như là tiểu thái dương lại sạch sẽ ấm áp.<br><br>\"Tiểu Cẩn, tập thể hình nên mặc đồ thể thao mới được.<br><br>\" Diệp Nhàn chớp mắt, nhẹ nhàng cười.<br><br>Mộ Cẩn sửng sốt, cúi đầu nhìn thoáng qua váy trên người, đánh chữ nói, \"Diệp a di, ta bồi ngài đi, ta không rèn luyện.<br><br>\"<br>\"Một người rèn luyện có ý tứ gì chứ? Tiểu Cẩn, đổi bộ quần áo, cùng ta đi rèn luyện đi.<br><br>\" Diệp Nhàn khẩn cầu trợn to đôi mắt, bĩu môi làm nũng, nhỏ giọng tiếp tục nói, \"Ta đã giúp ngươi làm một cái thẻ hội viên.<br><br><br>\"<br>Mộ Cẩn thần sắc cả kinh, vội vàng lắc đầu, \"Diệp a di, không cần tốn kém như vậy! \"<br>Lời nói còn không có nói xong, Diệp Nhàn tươi cười đánh gãy, \"Cùng ta khách khí cái gì chứ, một cái thẻ mà thôi, coi như Diệp a di đưa cho ngươi tiểu lễ vật.<br><br>\"<br>Diệp Nhàn nói đem thẻ lặng lẽ nhét vào trong tay Mộ Cẩn, nhỏ giọng dặn dò, “Đừng nói cho mẹ ngươi biết, bằng không nàng lại quở trách ta.<br><br>”<br>Mộ Cẩn nghe vậy, lại không thể cự tuyệt, liếc mắt nhìn Nhan Trúc một cái, ngoan ngoãn gật gật đầu.<br><br>Diệp Nhàn tức khắc vừa lòng cười rộ lên, kéo Mộ Cẩn tay đi vào thay quần áo.<br><br>Nàng ngẫu nhiên cũng sẽ mua cho Mộ Cẩn mua quần áo mới, nhưng đại đa số đều là thiên về hướng đáng yêu váy phong cách sáng ngời, không có mua đồ vận động linh tinh.<br><br>Mộ Cẩn quần áo của mình nhiều nhất là y phục hưu nhàn rộng thùng thình là chính, còn mang theo nồng đậm hơi thở học sinh.<br><br>“Tiểu Cẩn, ngươi năm nay sẽ tốt nghiệp, có thể mua một ít lọai quần áo thích hợp gợi cảm để mặc.<br><br>” Diệp Nhàn nhìn tủ quần áo, nghiêm túc mà chọn lựa.<br><br>Mộ Cẩn đứng ở một bên, hai tay co quắp nắm lại, khuôn mặt nhỏ đỏ lên, không nói gì.<br><br>\"Đây là khi nào thì ngươi mua đồ thể thao?\" Diệp Nhàn đột nhiên ánh mắt sáng ngời, từ trong ngăn tủ lấy ra một bộ đồ vận động ngăn ngắn.<br><br>Áo mặc lộ eo, quần bó sát người màu đỏ tươi sáng ngời lại gợi cảm.<br><br>\"Thời điểm học năm nhất mua, ta đã lâu không có mặc.<br><br>\" Mộ Cẩn đỏ mặt đánh chữ, đáy mắt hàm chứa vài phần thấp thỏm.<br><br>\"Liền mặc cái này.<br><br>\" Diệp Nhàn cao hứng nói, tay chân lanh lẹ đem quần áo đóng gói.<br><br>Mộ Cẩn thấy thế, mím môi, đem lời định ngăn cản toàn bộ xóa rớt.<br><br>*<br>Người trong quán tập thể hình rất nhiều, nơi nơi đều cói đủ loại hơi thở của Alpha cùng Omega, giao nhau ở trong không khí kích thích độ ấm bay lên.<br><br>Bất quá trình độ tin tức tố chỉ làm người nghe phấn khởi, không đến mức làm nông nỗi mất khống chế.<br><br>Diệp Nhàn dẫn theo Mộ Cẩn đến trước nơi đăng ký, nhìn lướt qua mọi người ở đây, lại không nhìn đến thân ảnh Lục Thiền.<br><br><br>Thừa dịp Mộ Cẩn đang điền thông tin, nàng lặng lẽ dò hỏi nhân viên công tác bên cạnh, \"Lục Thiền ở nơi nào?\"<br>\"Lục tiểu thư đang dùng máy vận động khí giới mới nhất.<br><br>\" Nhân viên công tác cười khách khí trả lời, nhìn đến sự thất vọng trên mặt Diệp Nhàn liền nói, \"Phòng thay quần áo của Lục tiểu thư hiện tại không ai, ngài có thể dùng.<br><br>\"<br>Diệp Nhàn gật gật đầu, đáy mắt hưng phấn chiếm hơn phân nửa.<br><br>Nơi này mỗi lần có thiết bị mới, đều sẽ mời Lục Thiền trước hết dùng thử.<br><br>Chỉ cần Lục Thiền nói tốt, thiết bị mới này liền sẽ bị có càng nhiều người thích.<br><br>Rốt cuộc không có người nào sẽ nghi ngờ ánh mắt một Alpha cấp S.<br><br>Mộ Cẩn điền tốt thông tin, nhìn đến trên mặt Diệp Nhàn rầu rĩ không vui, nhỏ giọng hỏi, \"Diệp a di, làm sao vậy? Là không thích nhiều người ở đây sao?\"<br>Diệp Nhàn lắc lắc đầu, lộ ra ý cười, \"Chúng ta đi thay quần áo.<br><br>\"<br>Tới phòng thay quần áo của Lục Thiền, Diệp Nhàn dẫn đầu thay xong quần áo, cười đối Mộ Cẩn nói, \"Ta có chút việc, đi ra ngoài một lát, ngươi thay xong quần áo liền đi bên ngoài chọn lựa thiết bị thích hợp, không cần ở chỗ này chờ ta.<br><br>\"<br>Mộ Cẩn nghe lời gật đầu, cầm quần áo đi vào đóng cửa.<br><br>Cái phòng thay quần áo này nhìn từ bên ngoài thì không lớn, kỳ thật không gian bên trong đủ để chứa hai người đồng thời cùng thay quần áo.<br><br>Mộ Cẩn cầm bộ đồ vận động lúc còn đi học mà mua, con ngươi đen bóng tràn đầy rối rắm.<br><br>Bộ quần áo này nàng trước kia thực thích mặc, nhưng hiện tại mặc như vậy đi ra ngoài, lại có chút không thích hợp.<br><br>Mộ Cẩn mím môi, thần sắc còn do dự.<br><br>Ngồi một hồi lâu, rốt cuộc hạ quyết tâm thay quần áo.<br><br>Nàng đưa lưng về phía cửa, cởi váy cẩn thận gấp lại.<br><br>Cầm lấy áo trên thời điểm vừa muốn mặc vào, phía sau truyền đến một tiếng ca .<br><br>Mộ Cẩn trái tim co rụt lại, sợ tới mức nhanh xoay người, dùng quần áo che ở trước ngực.<br><br>Nhìn đến bóng người đứng ở bên ngoài, nàng khiếp sợ đồng tử co chặt, trên khuôn mặt nhỏ thoáng chốc bò lên từng rặn mây đỏ bừng.<br><br>\"Lục, Lục tiểu thư! \" Mộ Cẩn khẩn trương cả người phát run, đầu nhỏ cúi xuống, bên môi thủy nhuận gắt gao cắn, phát ra mấy cái không âm tiết.<br><br>Lục Thiền đứng ở cửa, theo bản năng dời mắt đi.<br><br>Giây tiếp theo, lại quay đầu tới, quang minh chính đại nhìn chằm chằm thân hình trắng nõn thon dài trước mắt kia.<br><br>Lúc này Mộ Cẩn dáng người thon thả, vòng eo tinh tế, cùng thời điểm tân hôn không sai biệt lắm.<br><br>Chỉ là sau này dáng người càng thêm gầy ốm, ăn như thế nào cũng không mập.<br><br>Lục Thiền nhìn từ trên xuống dưới quét vài lần, lúc này mới dời đi ánh mắt, trầm giọng nói, \"Mộ tiểu thư, ngươi cũng tới rèn luyện sao?\"<br>Mộ Cẩn cúi đầu sắp chạm đến trên mặt đất, độ ấm trên mặt đã thiêu đến đại não nàng, thưa dạ gật gật đầu, gắt gao ôm quần áo không dám nói lời nào.<br> <br><br>\"Mộ tiểu thư thích dạng thiết bị gì?\" Lục Thiền tiếp tục hỏi.<br><br>Hiện tại phòng thay quần áo cũng không có những người khác, hơn nữa thân hình cao gầy hoàn toàn đem người bên trong chặn, không cần lo lắng Mộ Cẩn sẽ bị người khác nhìn đến.<br><br>Mộ Cẩn mấp máy môi, trong đầu trống rỗng, trước ngực quơ quơ máy điện tử.<br><br>Lục Thiền thấy thế, lúc này mới phát giác hiện tại không phải lúc nói chuyện phiếm, đem cửa đó gs lại nói, \"Ngươi trước thay quần áo.<br><br>\"<br>Mộ Cẩn theo bản năng gật đầu, nghe ca một tiếng mới dám ngẩng đầu, đôi mắt đen nhánh lập loè điểm lệ quang.<br><br>Tựa hồ kích động lại tựa ủy khuất.<br><br>Lục Thiền đứng bên ngoài đợi một hồi, liền thấy cửa từ bên trong mở ra, một thân ảnh nhỏ xinh mảnh khảnh đi ra.<br><br>Đồ vận động màu đỏ phác họa ra vòng eo mảnh khảnh, quần ngắn ngủn che đậy không được đùi thon dài cùng cái mông nhỏ.<br><br>Từ góc độ của nàng, thậm chí có thể nhìn đến một chút thịt trắng nõn trước ngực.<br><br>Lục Thiền hơi không thể thấy tức khắc nhíu mày.<br><br>Vợ mình mặc đồ như vậy gợi cảm lại không mất đáng yêu, nhưng nghĩ đến sẽ bị những người khác thấy, nàng trong lòng liền có chút không thoải mái.<br><br>Cảm thấy trên đỉnh đầu mang theo tầm mắt làm nàng có cảm giác áp bách, Mộ Cẩn tâm khẩn trương sắp nhảy đến cổ họng, đôi tay nắm máy điện tử lại run rẩy đánh chữ không ra tới.<br><br>Nàng hướng về phía Lục Thiền hơi hơi khom lưng, rũ đầu hoảng loạn đi ra ngoài.<br><br>Đột nhiên dưới chân vừa trượt, thân mình không chịu khống chế ngã đi xuống.<br><br>\"A! \"<br>\"Cẩn thận.<br><br>\"<br>Mộ Cẩn phát ra một tiếng kêu sợ hãi, theo bản năng nhắm mắt lại.<br><br>Đợi sự đau đớn như trong tưởng tượng nhưng mà không có đến, ngược lại là rơi vào một cái ôm ấp mềm mại lại thanh hương.<br><br>\"Không có sao đi?\" Lục Thiền quan tâm hỏi, lời nói ra lại như cũ mang theo lạnh lẽo.<br><br>Mộ Cẩn nắm chặt cánh tay gần trong gang tấc, cẩn thận mở mắt ra, liền nhìn đến một cái dung nhan tuyệt mỹ lãnh ngạo.<br><br>Nàng sắc mặt đỏ lên, nho nhỏ lắc lắc đầu.<br><br>- -------------------<br>Tác giả có lời muốn nói:<br>Mộ Cẩn: Diệp a di, ngài như thế nào không nói với ta đây là phòng thay quần áo của Lục tiểu thư?<br>Diệp Nhàn ( cười xấu xa): Ta nếu là nói, ngươi còn dám đi vào sao?<br>Mộ Cẩn: ( sắc mặt hồng thấu)<br>Lục Thiền: Hôm nay phần kinh hỉ, nội y của vợ tất cả đều là thuần trắng còn có xương quai xanh nho nhỏ trông rất đáng yêu!<br>__**__ mé ơi cái lưng của tui^_^.<br><br>"]