["<br>Mộ Cẩn vì việc phân hóa thành Omega cấp bậc SS thực mau đã được các nhà truyền thông lớn đưa tin, lập tức trở thành đề tài đứng đầu.<br><br>Lục Thiền ngồi ở trong văn phòng, xem tin tức trên mạng che trời lấp đất.<br><br>Đột nhiên tiếng chuông điện thoại vang lên, là Nhan Trấn Uy gọi tới.<br><br>Lục Thiền chờ đến thời điểm tiếng chuông sắp kết thúc, ấn nghe, ngữ điệu lãnh đạm không mất lễ phép hỏi “Nhan chủ tịch có chuyện gì?”<br>“Thời điểm Tiểu Cẩn lần thứ hai phân hóa, đa tạ Lục tổng đưa nàng đi khách sạn, giúp nàng vượt qua cái thời khắc đặc thù này.<br><br>” Nhan Trấn Uy cười nói, ý tứ trong lời nói thực rõ ràng.<br><br>Trên người Mộ Cẩn có lưu hơi thở Alpha đánh dấu, không hề nghi ngờ là Lục Thiền, làm trò ở bệnh viện ngay trước mặt nhiều người như vậy, hắn không thể chất vấn, trở về hảo hảo cùng Mộ Cẩn xác minh một phen, hắn tự hỏi thật lâu mới gọi cuộc điện thoại này.<br><br>Hiện giờ Mộ Cẩn bị đánh dấu qua, chuyện này truyền ra đi Nhan gia hắn nhất định sẽ bị người khác chê cười, biện pháp tốt nhất chính là đem sự tình giấu xuống dưới.<br><br>Nếu cái người khác là cái người thường, hắn có rất nhiều biện pháp làm người biến mất, nhưng cố tình là Lục Thiền, một người hắn không thể động đậy, hiện tại biện pháp duy nhất, chính là thúc đẩy hai nhà liên hôn.<br><br>Lục Thiền đáy mắt một mảnh hiểu rõ, thân mình ngã về phía sau dựa vào ghế, trên mặt lộ ra nhàn nhạt tươi cười “Nhan chủ tịch không cần khách khí, ngài có cái gì muốn nói mời nói thẳng.<br><br>”<br>“Lục tổng thật là sảng khoái, tôi đây cũng liền không quanh co lòng vòng.<br><br>” Nhan Trấn Uy cười ha hả nói “Này quy củ Omega, tôi nghĩ Lục tổng so với ai khác đều rõ ràng, trước mắt tình huống này, không biết Lục tổng tính toán giải quyết như thế nào?”<br>“Tự nhiên hẳn là thuận lý thành chương*.<br><br>” Lục Thiền trầm giọng nói.<br><br>*Thuận lý thành chương: sưu việc cứ thế mà diễn ra thuận lợi.<br><br>Nhan Trấn Uy tức khắc vừa lòng cười “Vậy là tốt rồi, tôi chờ tin tức tốt của Lục tổng, hiện tại cửa lớn nhà tôi đều sắp bị người đạp phá, mỗi ngày đều có người đuổi bất tận muốn gặp Tiểu Cẩn của nhà chúng tôi, Lục tổng cần phải nắm chắc cơ hội.<br><br>”<br>“Cảm ơn Nhan chủ tịch nhắc nhở.<br><br>” Lục Thiền nói.<br><br>Cứ việc Nhan Trấn Uy nói là mang theo uy hiếp, nhưng cũng là sự thật.<br><br>*<br>Lục Thiền tan tầm, trở lại biệt thự, lập tức đi thư phòng lão gia tử.<br><br>Nàng mở cửa, lão gia tử ngồi ngay ngắn, trên bàn đặt một phần báo chí, từ khoảng cách nàng đứng có thể rõ ràng nhìn đến trên báo chí ảnh chụp Mộ Cẩn.<br><br>“Gia gia.<br><br> <br>” Lục Thiền đến gần, cung kính đứng.<br><br>Xem biểu tình lão gia tử, hẳn là đã biết hết thảy.<br><br>Lục Văn Sinh thần sắc nghiêm túc, cầm lấy quải trượng dùng sức gõ trên mặt đất, phát ra thanh âm vang dội, tức giận nói “Ngươi như thế nào có thể đối Omega Nhan gia làm loại chuyện này? Hiện tại Nhan chủ tịch tìm ta muốn nói lời nói, việc này ngươi tính toán xử lý như thế nào?”<br>Lục Thiền thần sắc nhàn nhạt nhìn lão gia tử diễn kịch.<br><br>Gia gia nàng nói như vậy, đơn giản chính là muốn bức nàng nhanh lên kết hôn, mà này cũng hợp ý của nàng.<br><br>“Đã là cháu làm, cháu sẽ phụ trách.<br><br>” Lục Thiền vẻ mặt nghiêm túc nói.<br><br>Lục Văn Sinh tức khắc vừa lòng cười rộ lên, sắc mặt trở nên hòa ái “Nếu cháu nói như vậy, chuyện này gia gia sẽ giúp cháu an bài tốt.<br><br>”<br>“Cảm ơn gia gia.<br><br>” Lục Thiền nói xong, xoay người ra cửa.<br><br>Nàng cùng Mộ Cẩn hôn sự đời trước cũng là do người khác quyết định, duy nhất bất đồng chính là, đời này trước đó nàng đã trưng cầu qua ý kiến Mộ Cẩn.<br><br>Cuộc hôn nhân này, không hề chỉ là ích lợi kết hợp.<br><br>*<br>Lục Thiền trở lại phòng, tắm rửa xong dựa vào đầu giường.<br><br>Nàng cầm lấy di động, nhìn tên Mộ Cẩn, cười khẽ một chút, ấn xuống dãy số.<br><br>Điện thoại thực mau chuyển được, bên kia truyền đến thanh âm Mộ Cẩn ngoan ngoãn đáng yêu “Thiền tỷ tỷ.<br><br>”<br>“Tiểu Cẩn, thi lên thạc sĩ chuẩn bị thế nào? Có hay không rơi xuống.<br><br>” Lục Thiền hỏi.<br><br>“Em mỗi ngày đều ôn tập.<br><br>” Mộ Cẩn vui vẻ nói, nghe ra lời nói che giấu ý tứ, còn nói thêm “Gia gia không có hạn chế việc học của em.<br><br>”<br>“Vậy là tốt rồi.<br><br>” Lục Thiền yên lòng.<br><br><br>Mộ Cẩn cầm điện thoại, do dự một hồi, nhỏ giọng hỏi “Thiền tỷ tỷ, chị thích… hương vị tin tức tố của em sao?”<br>Lục Thiền nghe vậy, tim đập lỡ một nhịp, tức khắc nghĩ đến ở khách sạn trong phòng nồng đậm mùi hoa dâm bụt, nàng không khỏi ho nhẹ một tiếng, trầm giọng nói “Rất dễ nghe, chị thực thích.<br><br>”<br>Mộ Cẩn tức khắc khuôn mặt nhỏ biến hồng, khóe môi nhếch lên, trên mặt lộ ra hạnh phúc mỉm cười.<br><br>Nàng vẫn luôn lo lắng việc tin tức tố không có hương vị bị người phát hiện, lần này lần thứ hai phân hoá không chỉ có làm nàng cấp bậc lên cao, cũng làm nàng tin tức tố có hương vị, như vậy nàng không cần lại sợ hãi, không cần tự ti.<br><br>Hai người hàn huyên hồi lâu, Mộ Cẩn bên kia truyền đến giọng người hầu, nói là Nhan lão gia tử tìm nàng.<br><br>“Thiền tỷ tỷ, chúng ta lần sau lại nói tiếp.<br><br>” Mộ Cẩn có chút không muốn nói.<br><br>\" Được.<br><br>\" Lục Thiền cười khẽ một tiếng, buông di động, ánh mắt lạnh nhạt nhìn chằm chằm phía trước.<br><br>Lấy hiệu suất làm việc của gia gia nàng, hôn sự này hẳn là thực mau liền sẽ quyết định xong.<br><br>Bất quá ba ngày, Lục gia cùng Nhan gia cùng nhau đối ngoại tuyên bố Lục Thiền cùng Mộ Cẩn đính hôn.<br><br>Tin tức này vừa ra, chấn kinh rất nhiều người.<br><br>Lục Thiền mặc kệ phản ứng ngoại giới, chuyên tâm xử lý sự vụ trên công ty.<br><br>Hôn sự định xong rồi, như vậy hôn kỳ cũng liền gần, có một số việc nàng cần thiết phải làm, nhất định phải ở trước khi Mộ Cẩn gả đến Lục gia xử lý tốt.<br><br>Lục Thiền nghiêm túc nhìn văn kiện, một bên di động vang lên, là Tề Không Kiêu gọi đến.<br><br>“Lục tổng, chúc mừng a, ôm được mỹ nhân về.<br><br>” Tề Không Kiêu cười lớn nói.<br><br>“Cảm ơn.<br><br>” Lục Thiền nói, trên mặt lộ ra ý cười.<br><br>“Buổi tối chỗ cũ, ra uống một chén.<br><br>” Tề Không Kiêu nói.<br><br>“Được.<br><br><br>” Lục Thiền đáp ứng xuống dưới.<br><br>Buổi tối tám giờ, Lục Thiền lái xe đi vào quán hai người thường xuyên cùng nhau uống rượu.<br><br>Tề Không Kiêu tới rồi, vừa thấy đến Lục Thiền, nàng lập tức đứng lên, cười trêu ghẹo nói “Có thể cưới được Omega cấp SS, cậu thật đúng là may mắn.<br><br>”<br>Lục Thiền nghe vậy, ngồi xuống nói “Mình cưới Tiểu Cẩn không phải bởi vì nàng là Omega cấp bậc SS, chỉ là bởi vì mình muốn cưới nàng mà thôi.<br><br>”<br>“Lục tổng, ngài khi nào khai thông, cư nhiên sẽ nói lời âu yếm động lòng người như vậy?” Tề Không Kiêu vẻ mặt không thể tin tưởng, nói xong cười càng thêm lớn.<br><br>Lục Thiền sắc mặt một trận hồng nhạt, rót cho chính mình một chén rượu, cơ hồ uống một hơi cạn sạch.<br><br>Tề Không Kiêu đi theo ngồi xuống, chớp chớp mắt mắt, thần bí hề hề nói “Mình có một cái tin tức tốt, cậu muốn nghe hay không?”<br>“Cậu muốn nói liền nói, không muốn nói liền thôi.<br><br>” Lục Thiền không mắc lừa, lãnh đạm đáp lại.<br><br>Tề Không Kiêu tức khắc nhịn không được, vui vẻ nói “Viện nghiên cứu vợ mình có cái hạng mục, vừa lúc cùng công ty nhà mình hợp tác, về sau mỗi ngày đi làm đều có thể nhìn đến vợ của mình.<br><br>”<br>“Chúc mừng.<br><br>” Lục Thiền nhấp một ngụm rượu, nói.<br><br>“Cùng vui cùng vui.<br><br>” Tề Không Kiêu vui tươi hớn hở cười rộ lên, rót cho Lục Thiền một chén rượu, lấy thân phận người từng trải giảng giải về hôn lễ cùng sau khi kết hôn.<br><br>Lục Thiền lẳng lặng nghe.<br><br>Thời gian bất tri bất giác tới rồi 10 giờ, Tề Không Kiêu đứng dậy rời đi.<br><br>Lục Thiền một người ngồi, đem rượu dư lại chậm rãi uống xong.<br><br>Nàng uống có chút nhiều, gọi điện thoại cho trợ lý tới giúp nàng lái xe.<br><br>“Đi công ty.<br><br>” Lục Thiền nói.<br><br>“Vâng.<br><br>” Trợ lý khởi động xe, hướng công ty chạy đi.<br><br>Lục Thiền ngồi ở phía sau, xoa xoa giữa mày, thanh âm lạnh lùng nói ra “Nhìn chằm chằm bọn người của lão gia tử, chỉ cần bọn họ phạm sai lầm, liền lập tức khai trừ.<br><br>”<br>“Nếu bọn họ không phạm sai thì sao?” Trợ lý hỏi.<br><br>“Vậy làm cho bọn họ phạm sai lầm.<br> <br><br>” Lục Thiền lãnh khốc nói.<br><br>Trợ lý nghe hiểu ý tứ trong lời nói, nghiêm túc gật đầu.<br><br>Tuy rằng nàng không rõ Lục Thiền vì cái gì đột nhiên liền phải đối phó lão gia tử, nhưng nàng cần phải làm là nghe theo mệnh lệnh, hơn nữa các nàng đối lão gia tử bất mãn đã thật lâu, mọi người đều không nghĩ lại xem ánh mắt những người đó mà làm việc.<br><br>*<br>Lục Nhan hai nhà liên hôn, Lục Thiền cùng Mộ Cẩn hai cái chính chủ ngược lại không vội, sinh hoạt các nàng cùng bình thường không có gì khác nhau.<br><br>Mộ Cẩn ngồi ở trước bàn, trên bàn bày sách ôn thi lên thạc sĩ.<br><br>Nàng nhìn một hồi, lấy ra di động gọi điện thoại cho Lục Thiền.<br><br>Lục Thiền vài giây liền bắt máy “Tiểu Cẩn, có chuyện gì sao?”<br>“Thiền tỷ tỷ, chị đang bận sao?” Mộ Cẩn cẩn thận hỏi.<br><br>“Hôm nay không bận.<br><br>” Lục Thiền cười khẽ nói.<br><br>“Em muốn trở về thăm mẹ em, Thiền tỷ tỷ, chị có thể bồi em đi sao?” Mộ Cẩn nói, khuôn mặt nhỏ tràn đầy khẩn trương.<br><br>“Được, em muốn khi nào đi?” Lục Thiền lập tức đáp ứng xuống dưới, hỏi.<br><br>“Hiện tại, có thể không?” Mộ Cẩn do dự mà nói.<br><br>“Chị qua đón em.<br><br>” Lục Thiền nói đứng lên, đối với trợ lý công đạo vài câu, đi ra ngoài.<br><br>Lục Thiền lái xe đi vào biệt thự Nhan gia, Mộ Cẩn đã ở cửa chờ.<br><br>Nhan Trấn Uy cũng đứng ở một bên.<br><br>“Nhan chủ tịch hảo.<br><br>” Lục Thiền chủ động chào hỏi.<br><br>“Lục tổng hảo.<br><br>” Nhan Trấn Uy vẻ mặt ý cười “Phiền toái Lục tổng, kỳ thật điểm việc nhỏ này, hẳn là tài xế trong nhà tới làm, nhưng Tiểu Cẩn có chút tùy hứng, còn hy vọng Lục tổng hiểu cho.<br><br>”<br>“Nhan chủ tịch đừng nghiêm trọng quá, chuyện của Tiểu Cẩn chính là chuyện của tôi, tôi nên làm.<br><br>” Lục Thiền khách sáo nói.<br><br>Mộ Cẩn nghe vậy, lặng lẽ thở dài nhẹ nhõm một hơi.<br><br>.<br><br>"]