["<br>Lục Thiền về đến nhà, dạ dày một trận cuồn cuộn.<br><br>Nàng chạy đến phòng vệ sinh nôn đến choáng váng dạ dày đang khó chịu mới tốt hơn một chút.<br><br>Tắm rửa sạch sẽ, các loại mùi lạ ám quanh thân rốt cuộc mới biến mất.<br><br>Lục Thiền nằm ở trên giường, cho dù đã đói bụng, cũng không có chút nào muốn ăn uống.<br><br>Nàng nhắm mắt nghỉ ngơi.<br><br>Trên di động truyền đến một cái tin nhắn, là Mộ Cẩn phát tới, “Thiền tỷ tỷ, thực xin lỗi, ta hôm nay không nên mang ngươi đi nơi ồn ào như vậy.<br><br>Ngươi khẳng định rất khó chịu đi, là ta suy xét không chu toàn.<br><br>”<br>Các Alpha cấp bậc A giống nhau đều sẽ không đi mua đồ ăn vặt ở bên đường, các nàng sẽ ghét bỏ nơi đó ầm ĩ, hương vị gay mũi.<br><br>Đi nơi đó hơn phân nửa đều là đám người không có phân hoá cùng Beta, cho dù có Alpha, cũng là cấp bậc thấp nhất Alpha bình thường, khứu giác cùng người bình thường không sai biệt lắm.<br><br>Nàng một lòng muốn mang Lục Thiền thể nghiệm đồ vật nàng yêu thích, lại xem nhẹ cái loại hoàn cảnh đối với Alpha cấp S mà nói là một loại tra tấn.<br><br>“Ta không có việc gì, hôm nay chơi thật sự vui.<br><br>” Lục Thiền đánh chữ trả lời, nói vừa xong một trận buồn nôn.<br><br>“Vậy là tốt rồi.<br><br>” Mộ Cẩn trong lòng ấm áp, bên môi lộ ra nhợt nhạt tươi cười.<br><br>Lục Thiền đợi hồi lâu, cũng không có chờ tới câu nói tiếp theo.<br><br>Chính mình lại không biết nên nói chuyện phiếm như thế nào, đành phải buông di động, tiếp tục nghỉ ngơi.<br><br>Ngoài cửa truyền đến tiếng gõ cửa, ngay sau đó vang lên tiếng của quản gia, “Thiền tiểu thư, ngài bữa tối chưa có ăn, tôi đem một mâm điểm tâm lại đây, ngài muốn ăn chút sao?”<br>“Không cần.<br><br> <br>” Lục Thiền lạnh giọng trả lời, một lát sau xuống giường mở cửa hỏi, “Mẹ tôi đâu?”<br>“Phu nhân còn chưa có trở về, đêm nay phỏng chừng không trở lại.<br><br>” Quản gia cung kính trả lời.<br><br>Lục Thiền cũng không ngoài ý muốn nhận đu ọe trả lời.<br><br>Mẹ nàng thường xuyên không trở về, hơn phân nửa là ở lại tiệm bánh ngọt hoặc là ở khách sạn bên ngoài qua đêm.<br><br>Trước kia nàng vô pháp lý giải vì cái gì người này luôn là đêm không về nhà, có thể nhẫn tâm đến mấy tháng đều không nhìnnàng một lần.<br><br>Hiện tại, nàng đại khái minh bạch một ít.<br><br>Mẫu thân nàng không thích sự áp lực cùng nhiều quy củ ở Lục gia, để người ở bên ngoài nhìn như kẻ khác người điên cuồng hành động không tiếng động kháng cự cái lồng giam to lớn này.<br><br>“Thiền tiểu thư, ít nhiều ăn một chút đi.<br><br>” Quản gia nhìn Lục Thiền một cái, lo lắng khuyên nhủ.<br><br>Lục Thiền giữa mày hơi nhíu, tiếp nhận điểm tâm, đóng cửa lại.<br><br>Nàng cũng không có muốn ăn, đem điểm tâm để tới một bên, tiếp tục nằm nghỉ ngơi.<br><br>*<br>Ba ngày liền uống cháo gạo kê, Lục Thiền mới chân chính khôi phục sự thèm ăn.<br><br>Nàng đang ở công ty xử lý văn kiện, di động nhận được cuộc gọi của Mộ Cẩn.<br><br>Lục Thiền lập tức bắt máy,, đạm mạc trong mắt mang theo một tia ý cười, “Tiểu Cẩn, chuyện gì?”<br>“Thiền tỷ tỷ, trong tiệm chúng ta lại nghiên cứu phát minh ra một loại bánh mới, đợi lát nữa là có thể làm xong, ta đem qua đưa cho ngươi một phần đi.<br><br>” Mộ Cẩn khẩn trương cầm dụng cụ trước ngực, lông mi thật dài bất an chớp.<br><br>“Ngươi không cần lại đây, ta giữa trưa sẽ ghé qua.<br><br>” Lục Thiền nhanh chóng trả lời.<br><br><br>Rõ ràng là lời nói săn sóc,nàng nói ra liền mang theo ý mệnh lệnh cường ngạnh.<br><br>“Hảo.<br><br>” Mộ Cẩn trong lòng buông lỏng, vui vẻ nheo lại đôi mắt.<br><br>Nghe bên kia điện thoại là âm thanh hoạt bát vui sướng, Lục Thiền tâm tình trở nên tươi đẹp.<br><br>Đem công tác buổi sáng xử lý tốt, nàng lái xe đi đến tiệm bánh ngọt.<br><br>Vừa xuống xe, Lục Thiền liền nhìn đến Diệp Nhàn ngồi ở bên cửa sổ, đang ở anh nhàn chơi di động.<br><br>Diệp Nhàn hình như có cảm giác, ngẩng đầu, trong mắt hiện lên một tia kinh ngạc, sau đó hướng về phía Lục Thiền lộ ra kiều mị tươi cười.<br><br>Lục Thiền dời mắt, vẻ mặt lạnh lùng vào tiệm.<br><br>Hiện tại ở giữa trưa, trong tiệm bánh ngọt có không ít người đến ăn cơm.<br><br>Nhìn đến Lục Thiền tiến vào, rất nhiều người trong ánh mắt đều là kinh diễm hưng phấn.<br><br>Có người nóng lòng muốn thử đi đến gần.<br><br>Lục Thiền lướt qua đám người, đi đến quầy thu ngân, đối với Nhan Trúc lễ phép gật đầu, “Nhan a di, buổi trưa tốt lành.<br><br>”<br>“Lục tiểu thư, đặt cơm mời xếp hàng.<br><br>” Nhan Trúc khách khí xa cách nói.<br><br>Lục Thiền nghe ra lời nói không vui, tự giác thối lui đến đứng một bên.<br><br>Nàng liếc mắt nhìn một vòng quanh tiệm, không có nhìn đến thân ảnh Mộ Cẩn.<br><br>“Tiểu Cẩn ra ngoài đưa cơm, một lát liền trở về.<br><br><br>” Diệp Nhàn đi tới nói, trong mắt mang theo ý cười hiểu rõ, nhỏ giọng hỏi, “Thiền Thiền, mẹ còn tưởng rằng con là tới tìm mẹ, làm khó mẹ vừa rồi cao hứng như vậy.<br><br>”<br>Lục Thiền liếc mắt một cái, lạnh giọng hỏi, “Mẹi mấy ngày nay, đều ở chỗ này sao?”<br>Diệp Nhàn sửng sốt, nhất thời tâm tình phức tạp, sửa sửa tóc mái bên tai, che môi lại làm ra bộ dáng muốn khóc thút thít, “Thiền Thiền đây là đang quan tâm mẹ sao? Mẹ thật sự không có nghe lầm sao?”<br>Nhìn nàng đang khoa trương kỹ thuật diễn, Lục Thiền đôi mắt chợt lóe, không hề để ý tới, đi đến bên cạnh bàn ngồi xuống.<br><br>Ở phía sau nàng, ánh mắt Diệp Nhàn trở nên ngưng trọng, mang theo một tia bi ai.<br><br>Này hình như là lần đầu tiên Lục Thiền quan tâm nàng.<br><br>Lục gia luôn là người bạc tình, lấy lợi ích làm trọng, dạy ra Lục Thiền cũng là từ nhỏ lãnh khốc, cũng không hiểu được quan tâm săn sóc người khác.<br><br>Khi còn nhỏ Lục Thiền thấy nàng khóc, sẽ hỏi nàng vì cái gì khóc.<br><br>Nhưng cặp mắt lạnh băng chỉ có khó hiểu, không có nửa điểm đau lòng.<br><br>Hiện tại Lục Thiền, thế nhưng sẽ quan tâm người khác.<br><br>Diệp Nhàn xoa xoa khóe mắt tràn ra nước mắt, cao hứng bước nhanh đi qua, một phen ôm cánh tay Lục Thiền.<br><br>Lục Thiền vốn định tránh đi, khóe mắt liếc đến một bóng người quen thuộc tiến vào.<br><br>Liền này trong lúc đang ngây người, cánh tay nàng bị chặt chẽ ôm lấy.<br><br>“Thiền Thiền, mẹ hảo vui vẻ.<br><br>” Diệp Nhàn thân mật dựa vào Lục Thiền, cơ hồ đem nửa trọng lượng thân mình đều dựa qua đi.<br><br>Lục Thiền khẽ nhíu mày, trong lòng có vài phần không khoẻ, vẫn là chịu đựng không có đẩy ra.<br><br>“Thiền tỷ tỷ, ngượng ngùng, ta vừa mới ra cửa.<br><br>” Mộ Cẩn cao hứng đi tới, khuôn mặt nhỏ đỏ bừng.<br><br>“Không có việc gì, ta vừa đến.<br><br>” Lục Thiền tận lực xem nhẹ sự khác thường trên cánh tay, trầm giọng trả lời.<br><br>\"Thiền tỷ tỷ, bánh ngọt mới tạm thời không thể công bố với bên ngoài, chúng ta vào bên trong đi.<br><br> <br>” Mộ Cẩn nhỏ giọng nói, đôi mắt to tròn hàm chứa khẩn trương.<br><br>Lục Thiền gật đầu, xoay người, thuận thế tránh thoát cánh tay Diệp Nhàn.<br><br>Diệp Nhàn bĩu môi, trong lòng hiện lên một tia khó chịu, thực mau lại lộ ra tươi cười, kéo cánh tay Mộ Cẩn, “Tiểu Cẩn, ngươi chuẩn bị cho Thiền Thiền ăn bánh ngọt mới sao? A di cũng muốn nếm thử a.<br><br>”<br>Nhìn bóng dáng phía trước liếc mắt một cái, Mộ Cẩn đỏ mặt gật đầu.<br><br>Nhan Trúc nhìn thân ảnh mấy người biến mất, khẽ cau mày, ở trong lòng thở dài.<br><br>*<br>Mộ Cẩn mới nghiên cứu chế tạo chính là một cái bánh pudding trái cây hình ngôi sao sáu cánh, nguyên liệu dùng làm bánh tất cả đều sang quý, ngay cả giấy đóng gói nàng mua đều là loại tốt nhất.<br><br>Này vị bánh ngọt cũng không phù hợp với tiệm của các nàng, chỉ là tâm tư nàng muốn làm cho Lục Thiền ăn.<br><br>Dùng để biểu đạt sự xin lỗi vì việc lần trước.<br><br>Lục Thiền ăn một ngụm, tức khắc một cổ ngọt thanh lan tràn ở trong miệng <br>Vị ngọt tinh tế, mùi hương thanh thuần, phù hợp với yêu thích nàng.<br><br>“Thiền tỷ tỷ, ăn thế nào?” Mộ Cẩn khẩn trương hỏi, con ngươi mượt mà gắt gao nhìn chằm chằm Lục Thiền, sợ bỏ lỡ bất luận một cái biểu tình nhỏ.<br><br>Nhưng trên mặt Lục Thiền luôn là băng sơn cũng không thấy có biến hóa, buông cái muỗng nói, “Không tồi.<br><br>”<br>Nghe thế dù chỉ hai chữ đơn giản, Mộ Cẩn như là nhận được lời cổ vũ tốt nhất, tức khắc vui vẻ cười rộ lên.<br><br>Có câu nói khẳng định này của Lục Thiền, công nàng thức đêm suốt mấy ngày nay liền không có uổng phí rồi.<br><br>“Thiền Thiền, con từ từ ăn nha, mẹ vẫn là nên đi bên ngoài đặt cơm thôi.<br><br>” Diệp Nhàn cười nói, cho Mộ Cẩn một ánh mắt.<br><br>Mộ Cẩn sắc mặt đỏ lên, thẹn thùng rũ xuống đôi mắt.<br><br>Diệp Nhàn đi ra ngoài, vừa lúc nhìn đến hai cái nữ nhân trang điểm quý khí vào cửa, phía sau lưng còn có hai gã bảo tiêu thân hình cao lớn đi theo.<br><br>Nàng ánh mắt lạnh lùng, đáy mắt hiện lên toàn là chán ghét.<br><br>.<br><br>"]