["<br>Lục Thiền lái xe đi công ty, tiếp tục đi làm.<br><br>Buổi chiều triệu tập các bộ phận mở một hội nghị, thời gian thực mau qua đi.<br><br>Nhìn màn đêm buông xuống, di động nàng rốt cuộc chờ tới tin nhắn Mộ Cẩn.<br><br>“Thiền tỷ tỷ, ăn cơm chiều chưa?”<br>“Chưa có.<br><br>” Lục Thiền hồi phục, nhìn chằm chằm màn hình suy tư vài giây, bỏ thêm một câu “ Em ăn cơm chưa?”<br>“Vừa mới ăn qua, mẹ em làm đường xào chua ngọt, ăn đặc biệt ngon, em ăn có chút no căng.<br><br>” Mộ Cẩn ngồi ở trước bàn, khóe môi vui vẻ giơ lên,<br>Hai cẳng chân non mịn giao ở bên nhau, ở dưới góc bàn lúc ẩn lúc hiện, thập phần đáng yêu.<br><br>Trên bàn bày sách vở chỉnh chỉnh tề tề, chờ đợi được mở ra.<br><br>“Em không mập, có thể ăn nhiều một chút.<br><br>” Lục Thiền suy tư thật lâu, rốt cuộc đánh ra này một câu.<br><br>“Ăn nhiều sẽ mập lên, nữ hài tử quá béo liền khó coi.<br><br>” Mộ Cẩn nhấp môi hồi phục, trong mắt ý cười càng thêm sáng ngời.<br><br>Tuy rằng lời Lục Thiền nói, cũng không lãng mạn.<br><br>Nhưng chỉ cần là cùng người này nói chuyện phiếm, chính là một việc đáng giá cao hứng.<br><br>“Em có thể mập một chút.<br><br>” Lục Thiền nghiêm túc đánh chữ.<br><br>Ở trong ký ức nàng, Mộ Cẩn vẫn luôn thực gầy ốm.<br><br>Cho dù là sau kết hôn, thường xuyên ăn đồ bổ do lão gia tử đưa tới, cũng như cũ không có nửa điểm khởi sắc.<br><br>Nàng hy vọng Mộ Cẩn có thể béo một ít, như vậy ôm vào trong ngực sẽ càng mềm mại.<br><br>Thân hình nhỏ nhỏ gầy gầy như vậy, tổng làm nàng cảm giác, chỉ cần dùng một chút lực, liền sẽ làm vỡ vụn.<br><br>“Cảm ơn Thiền tỷ tỷ.<br><br>” Mộ Cẩn duỗi tay che lại gương mặt phiếm hồng, khóe mắt dư quang rơi xuống sách.<br><br>Ánh mắt ngẩn ra, nàng nhẹ nhàng nhấp môi, đánh chữ nói “Thiền tỷ tỷ, chị vội đi, em học tập.<br><br>”<br>“ Ân.<br><br>” Lục Thiền trả lời.<br> <br><br>Nhìn xuống dưới màn hình dần đen, trong lòng có một tia không tha, một lần nữa mở ra lịch sử trò chuyện, nghĩ nghĩ, nhanh chóng đánh chữ “Tiểu Cẩn, hảo hảo học tập.<br><br>”<br>Lời cổ vũ nói ra như đang nói chuyện Thiên giới có vẻ như là dạy dỗ.<br><br>( Mik cx ko hiểu câu này lắm.<br><br>_.<br><br>)<br>Mộ Cẩn nhìn đến tin tức nhắc nhở, ánh mắt sáng ngời, lập tức mở ra di động xem xét.<br><br>Đơn giản một câu, thực phù hợp tính tình bình tĩnh của người nọ.<br><br>Mộ Cẩn nhịn không được cười rộ lên, cao hứng hồi phục “Vâng, em nhất định sẽ nỗ lực học tập.<br><br>”<br>Phát xong tin tức, nàng đem điện thoại đặt ở một bên, mở ra sách vở, lật đến chỗ lần trước học tập.<br><br>Tuy rằng trong lòng vẫn là chờ mong có thể có tin nhắn mới xuất hiện, nhưng nàng tận lực khắc chế, đem lực chú ý tập trung ở trên sách vở.<br><br>Lục Thiền dẹp di động, tâm tình sung sướng tan tầm.<br><br>Trở lại chủ trạch Lục gia, nhìn biệt thự an tĩnh đến sâu thẳm không một lay động, Lục Thiền tâm nháy mắt trầm xuống.<br><br>Nàng vào nhà, ánh mắt đầu tiên liền nhìn đến lão gia tử ngồi ở trên sô pha, tâm tình nhìn qua không tồi.<br><br>Trong phòng không có người hầu của biệt thự lão gia tử đi theo, chỉ có một quản gia theo.<br><br>“Gia gia.<br><br>” Lục Thiền đôi mắt hơi rũ, đi qua kêu một tiếng.<br><br>“Ta nghe người ta nói, chúng ta khối tiểu địa phương này, lại nhiều một cái Omega cấp bậc S.<br><br>Cái kia Omega, cháu hẳn là nhận thức.<br><br>” Lục Văn Sinh cười nói, trên mặt già nua mang theo từ ái tươi cười.<br><br>Lục Thiền rõ ràng từ trong mắt lão gia tử thấy được khôn khéo tính kế.<br><br>Lão gia tử có thể làm rõ nói ra lời này, đại biểu đã điều tra xong hết thảy.<br><br>“ Ân.<br><br>” Lục Thiền đạm mạc lên tiếng.<br><br>Nàng lẳng lặng đứng, không hề có bất luận cái gì hoảng loạn cùng khẩn trương.<br><br>Cùng tầm mắt Lục Thiền trầm tĩnh đối thượng, Lục Văn Sinh trong lòng nhịn không được dâng lên một tia tức giận.<br><br><br>Ngón tay khô quắt gắt gao nắm quải trượng, có tiết tấu đánh.<br><br>Ngày thường lão gia tử làm ra động tác này, người hầu trong lòng đều sẽ sinh ra một chút sợ hãi.<br><br>Lục Thiền như cũ trầm mặc, chờ lão gia tử thiếu kiên nhẫn chủ động mở miệng.<br><br>“Ta nghe nói cái kia Omega, cùng Nhan gia có chút quan hệ.<br><br>Thật đến lời nói, cũng coi như là thiên kim tiểu thư hào môn.<br><br>” Lục Văn Sinh cười ha hả nói, biểu tình hiền lành làm người khó có thể nắm lấy.<br><br>“Những việc này, gia gia nếu đều đã điều tra xong, còn hỏi cháu làm cái gì?” Lục Thiền nhàn nhạt hỏi lại, mặt mày tinh xảo mang theo một tia không kiên nhẫn.<br><br>“Ta đây là ở vì cháu cao hứng,” Lục Văn Sinh ho khan một tiếng, thong thả mở miệng “Thêm một cái lựa chọn liền nhiều một phần thắng, không cần phải đắn đo.<br><br>”<br>Nghe đến lời nói này, Lục Thiền mày nhăn lại, có chút không vui.<br><br>Ở trong mắt gia gia nàng, các phương diện mà Omega có thể cùng nàng tương xứng đôi, trước mắt chỉ có một mình Đoạn Diệu Hàm.<br><br>Hiện tại Mộ Cẩn cũng phân hoá thành Omega cấp bậc S, hơn nữa cùng quan hệ Đoạn gia, cũng thành người được chọn thích hợp nhất trong cảm nhận của lão gia tử.<br><br>Hoặc là nói, là dùng để chống lại quân cờ Đoạn gia.<br><br>Tuy rằng đều là cấp bậc S, nhưng Omega so Alpha càng thêm thưa thớt, cũng càng vì trân quý.<br><br>Liền tính Lục gia địa vị cùng lực ảnh hưởng so Đoạn gia muốn cao, nhưng lão gia tử ở trước mặt Đoạn gia, cũng muốn nhượng ba phần.<br><br>Cũng chỉ là bởi vì, Đoạn gia có một cái Omega cấp bậc S.<br><br>“Về sau, ta cũng không cần lại liếm mặt đi cầu người tới cửa uống trà.<br><br>” Lục Văn Sinh than một tiếng, trên mặt hiện ra chua xót “Cháu thêm một cái lựa chọn, gia gia cũng là có thể khoan vừa phân tâm.<br><br>”<br>\"Ân.<br><br>\" Lục Thiền lạnh lùng đáp lại, ẩn ẩn có chút sinh khí, một bên lên lầu một bên nói “Cháu về phòng trước.<br><br>”<br>Nàng không thích lão gia tử đem Mộ Cẩn trở thành thương phẩm mà đánh giá.<br><br>Tuy rằng ở trong mắt ông ấy, nàng cũng chỉ là một viên cờ của Lục gia.<br><br>Nhìn Lục Thiền thái độ vô lễ, ý cười trong mắt Lục Văn Sinh trở nên hung ác nham hiểm.<br><br>Một lát sau, hắn một lần nữa lộ ra hiền lành tươi cười, đứng dậy rời đi.<br><br><br>*<br>Lục Thiền trở lại phòng, lập tức gọi cho Diệp Hướng Tinh.<br><br>Bên kia thực mau bắt máy, truyền đến thanh âm Diệp Hướng Tinh mệt mỏi “Tỷ, trễ như vậy gọi điện thoại cho em, có chuyện gì sao?”<br>“Tiểu Cẩn tin tức là em tiết lộ đi ra ngoài sao?” Lục Thiền lạnh giọng chất vấn, cơ hồ có ý tứ trách tội.<br><br>Diệp Hướng Tinh đỡ đỡ mắt kính, đánh ngáp một cái, ôn hòa cười cười nói “Tỷ, xuất hiện Omega cấp bậc S chính là đại sự, yêu cầu hướng bệnh viện cùng địa phương chính phủ hội báo.<br><br>Nếu không có gì bất ngờ xảy ra nói, không ra ba ngày, việc của Tiểu Cẩn liền sẽ bị các đài truyền hình lớn đưa tin đi ra ngoài.<br><br>”<br>Lục Thiền nghe vậy, hơi hơi sửng sốt, duỗi tay xoa xoa giữa mày.<br><br>Chuyện này là nàng sơ sót.<br><br>Trong khoảng thời gian này, nàng lực chú ý đều tập trung ở cùng Nhan Trúc hòa hoãn quan hệ, ngoài ý muốn xem nhẹ chuyện Mộ Cẩn đối xã hội sẽ tạo thành ảnh hưởng.<br><br>“Được, chị đã biết.<br><br>” Lục Thiền nói xong, cắt đứt điện thoại.<br><br>Cho dù là cùng người thân nói chuyện phiếm, nàng cũng giống như đối đãi nhân viên công ty, mang theo thái độ việc công xử theo phép công.<br><br>Đơn giản trực tiếp, lại cũng khuyết thiếu ứng có người tình điệu.<br><br>Mở ra giao diện nói chuyện của Mộ Cẩn, Lục Thiền nhanh chóng gõ chữ gửi qua đi “Tiểu Cẩn, mấy ngày nay sẽ có phóng viên đến phỏng vấn em, muốn hay không chị an bài một ít bảo an?”<br>“Cảm ơn Thiền tỷ tỷ, không cần phiền toái như vậy.<br><br>Đã có phóng viên tới, khả năng ngày mai sẽ truyền tin tức đi.<br><br>” Mộ Cẩn hồi âm, nói đến mặt sau, gương mặt ửng đỏ “Thiền tỷ tỷ làm sao mà biết được?”<br>Kỳ thật nàng càng muốn hỏi ‘ Thiền tỷ tỷ là đang quan tâm chuyện của em sao ’, lại cảm giác như vậy nói trắng ra có chút ngượng ngùng.<br><br>“ Ân.<br><br>” Lục Thiền hồi âm, suy tư một lát, gõ một đoạn tin nhắn dài.<br><br>Nhìn xem 300 chữ, cụ thể chỉ Mộ Cẩn như thế nào ứng các loại vấn đề kỳ quái truyền thông.<br><br>Mộ Cẩn chậm rãi xem xong, trong lòng cảm thấy một cổ ấm áp.<br><br>Nàng nghĩ nghĩ, cắn môi, gương mặt nóng lên đánh chữ “Thiền tỷ tỷ, là đang lo lắng cho em sao?”<br>Nhìn đến những lời này, Lục Thiền tim đập căng thẳng.<br><br>‘ Ân ’ chữ này đã gõ xong, tay nàng lại do dự mà không có ấn gửi.<br><br>Rối rắm một lát, cái từ này cũng không có phát ra đi.<br><br>“Tiểu Cẩn, hảo hảo xem lời nói vừa rồi của chị, ở thời điểm phóng viên phỏng vấn không cần làm lỗi.<br><br>” Lục Thiền thần sắc như thường nói.<br><br>Quy củ tự thể lộ ra một cổ nghiêm túc.<br><br>Mộ Cẩn mím môi, trong mắt không nhịn được hiện lên một tia thất vọng.<br><br>Nàng nhẹ nhàng thở dài một hơi, trở về một chữ ‘ Ân ’, sau đó tắt đi di động, tiếp tục học tập.<br><br> <br>Nhìn một chữ lẻ loi, Lục Thiền mày nhăn lại.<br><br>Nàng trong lòng có chút buồn, rồi lại nói không rõ nguyên do.<br><br>Nhanh chóng lật xem một lần lịch sử trò chuyện cùng Mộ Cẩn, Lục Thiền bỗng nhiên phát hiện, trước kia Mộ Cẩn cùng nàng nói chuyện ít nhất đều là hai chữ, giữa những hàng chữ đều lộ ra đáng yêu cùng sức sống.<br><br>Lãnh đạm như vậy, vẫn là lần đầu tiên.<br><br>Nàng lại nhìn một lần.<br><br>Nhìn xem lịch sử trò chuyện, nàng nói rất nhiều ‘ Ân ’.<br><br>Lục Thiền liễm mi, tựa hồ có chút minh bạch, ngón tay nhẹ gõ, đã phát một cái ‘ Ân qua đi ’.<br><br>Mộ Cẩn nhìn đến tin nhắn, rầu rĩ rũ mắt, suy tư xem nên phải trả lời thế nào.<br><br>Nàng còn không có nghĩ xong, tin nhắn mới nhảy đến.<br><br>“Đây là trả lời vấn đề mặt trên.<br><br>”<br>Mộ Cẩn đồng tử co rụt lại, cơ hồ không thể tin được nhìn đến chữ.<br><br>Nàng đem điện thoại để gần, gần đến sắp dán vô mặt.<br><br>Đơn giản một hàng chữ, nàng xem đến cực chậm, thậm chí vươn ra ngón tay điểm một chữ một chữ xem.<br><br>Qua lại nhìn vài lần, Mộ Cẩn trái tim kinh hoàng, một cổ thật lớn vui sướng tràn ngập toàn thân.<br><br>Nàng đột nhiên cảm thấy, ‘ Ân ’ cái chữ này cũng có thể thực ngọt.<br><br>Mộ Cẩn vui vẻ cười rộ lên, đôi mắt trở nên sáng ngời, đại não mỗi một tế bào đều cực độ hưng phấn.<br><br>Nàng nắm tay qua lại chỉ, rốt cuộc có thể khống chế được không hề run rẩy.<br><br>“Cảm ơn Thiền tỷ tỷ, em sẽ hảo hảo biểu hiện.<br><br>”<br>“ Ân.<br><br>” Lục Thiền đáp lại, tâm tình nháy mắt biến hảo, sau đó, nàng lại nhắn thêm hai chữ “Cố lên.<br><br>”<br>Mộ Cẩn tức khắc cười đến càng thêm vui vẻ, gương mặt đỏ bừng.<br><br>Nàng có thể rõ ràng cảm thấy Lục Thiền thay đổi.<br><br>Tuy rằng chỉ là một ít địa phương rất nhỏ, thậm chí đối người khác nói, là việc bé nhỏ không đáng kể một chút nào.<br><br>Nhưng là đối Lục Thiền mà nói, mỗi một cái thay đổi thật nhỏ đều đại biểu cho rất lớn nhượng bộ.<br><br>Có lẽ có một ngày, các nàng cũng có thể giống như các đôi tình lữ khác như vậy, ở đám đông chen chúc trên đường, thoải mái hào phóng dắt tay ôm.<br><br>Đây là nàng từ trước không dám hy vọng xa vời, nhưng vẫn chờ mong việc này.<br><br>Về sau, nói không chừng có thể thực hiện.<br><br>.<br><br>"]