["<br>Đám người ầm ĩ trong nháy mắt an tĩnh lại, nhìn khí thế quanh thân Lục Thiền, đều sợ hãi không dám phản bác.<br><br>Lục Thiền nhìn quanh một vòng, nửa ôm Mộ Cẩn đi đến khách sạn gần nhất.<br><br>Mưa lớn đến làm tầm mắt người khác mơ hồ, còn chưa tới khách sạn, hai người quần áo đã ướt đẫm toàn bộ.<br><br>Lục Thiền cúi đầu nhìn thoáng qua, trực tiếp chặn ngang bế lên Mộ Cẩn, “Tiểu Cẩn, nhẫn nại một hồi, chị mang em đi khách sạn.<br><br>”<br>“Thuốc ức chế! ” Mộ Cẩn môi đỏ khẽ mở, muốn nói cho Lục Thiền trên xe có thuốc ức chế, nhưng phát ra chỉ là tiếng ‘ ô ô ’.<br><br>“Đừng lo lắng, sẽ không có việc gì.<br><br>” Lục Thiền tận lực thả nhẹ thanh âm trấn an, khống chế được phóng xuất ra tin tức tố của bản thân.<br><br>Hương chanh thanh mát xuyên thấu qua nước mưa truyền vào chóp mũi, Mộ Cẩn tim đập căng thẳng, đôi tay nhịn không được ôm chặt cổ Lục Thiền, nằm ở đầu vai dùng sức ngửi ngửi.<br><br>Trên cổ bị nước mưa tẩm ướt đột nhiên nhiều thêm hô hấp nóng bỏng, Lục Thiền thân mình cứng đờ, đôi mắt trở nên ám trầm, bước chân nhanh hơn hướng khách sạn đi.<br><br>*<br>Lục Thiền đặt một gian phòng đôi xa hoa, ở tần cao nhất của khách sạn, tầm nhìn cùng hiệu quả cách âm đều thực hảo.<br><br>Nàng đem Mộ Cẩn đặt ở trên sô pha, ở trong ngăn tủ lấy một cái khăn lông khô quấn lên người Mộ Cẩn.<br><br>“Tiểu Cẩn, em cảm giác thế nào?” Lục Thiền lo lắng hỏi.<br><br>Omega cùng Alpha bất đồng, khi phân hoá hương vị tin tức tố sẽ làm Omega lâm vào bên trong tình triều.<br><br>.<br><br>Cấp bậc càng cao, loại ảnh hưởng này càng lớn.<br><br>Trước khi phân hoá, đại đa số người đều sẽ bị có thuốc ức chế Omega, để ngừa ngăn lúc sau phân hoá thành Omega khống chế không được tự thân tình triều.<br><br>Tuy rằng khi Alpha phân hoá tuyến thể cũng sẽ nóng lên, nhưng sẽ không chịu ảnh hưởng động tình.<br><br>Mộ Cẩn nhẹ nhàng lắc đầu, ngón tay mảnh khảnh siết chặt góc khăn lông.<br><br>Nàng rũ đầu, thật dài lông mi nhẹ quét, che khuất trong mắt quang mang.<br><br>Sau cổ chỗ tuyến thể càng thêm nóng, nàng gương mặt cũng trở nên càng hồng, toàn bộ thân mình như là đang ở bên trong bếp lò, thiêu đến máu toàn thân nàng nóng bỏng.<br><br>Nhưng dù vậy, trong phòng lại không có hương vị tin tức tố Omega.<br><br>Mộ Cẩn cắn môi, con ngươi trở nên ảm đạm.<br><br>Omega khác khi phân hoá, đều sẽ sinh ra nồng đậm tin tức tố hấp dẫn Alpha, nhưng nàng lại không có.<br><br>Thậm chí là trong thân thể tình triều đều không có mãnh liệt làm nàng mất đi lý trí nông nỗi.<br><br>Nếu không phải tuyến thể nóng lên, người khác đều không biết nàng đây là đang phân hoá.<br><br>Nhìn Mộ Cẩn ngoan ngoãn ngồi, rũ đầu súc thành một đoàn, như là mềm mại lại đáng yêu.<br><br>Lục Thiền trong cổ họng căng thẳng, ánh mắt chợt lóe, phóng xuất ra tin tức tố bản thân, vẫn duy trì âm điệu bình tĩnh nói, “Nơi này không có thuốc ức chế, muốn chị đánh dấu em sao?”<br>Thanh âm hơi hơi khàn khàn mang theo mạc danh gợi cảm.<br><br>Trong không khí liền truyền đến hương chanh thanh mát cực có xâm lược tính, Mộ Cẩn tim đập tốc độ nhanh hơn, độ ấm thân mình ngăn không được bay lên.<br><br>Alpha tin tức trấn an xao động trong cơ thể nàng, lại làm nàng bắt đầu sinh ra càng nhiều khát cầu.<br><br>Mộ Cẩn ngẩng đầu, con ngươi thủy nhuận, gương mặt ửng đỏ, bên môi đỏ bừng nhìn như là mềm mại đến cực điểm, mang theo sự dụ hoặc trí mạng.<br><br>Lục Thiền cúi xuống thân mình, đem trên người sô pha hoàn toàn bao phủ ở bóng ma, ách giọng nói lặp lại, “Nơi này không có thuốc ức chế, muốn chị đánh dấu em sao?”<br>Mộ Cẩn trương trương môi, giây tiếp theo trên môi nhiều một mảnh mềm mại.<br><br>Giữa hô hấp, toàn là hương chanh dễ ngửi, nàng nhịn không được nhắm mắt lại, cánh môi khẽ nhếch.<br> <br><br>Lục Thiền ôm người trong lòng ngực, cẩn thận mút cánh môi mềm mại thủy nhuận.<br><br>Nàng hôn thật sự chậm, thực nghiêm túc, như là đang đối đãi trân bảo.<br><br>Hai người hô hấp giao triền ở bên nhau, chặt chẽ chẳng thể phân biệt.<br><br>Trong phòng an tĩnh, chỉ có thể nghe được tiếng thở dốc của lẫn nhau.<br><br>Lại liếm liếm một lần cánh môi mềm mại, Lục Thiền không tha ngẩng đầu, thanh âm mất tiếng hỏi, “Tiểu Cẩn, tốt hơn chút nào sao?”<br>Mộ Cẩn nghe vậy, mở ra mắt, con ngươi mang theo sương mù trong nháy mắt hiện lên mê mang.<br><br>Nàng không tự giác mím môi, đỏ mặt cúi đầu.<br><br>Qua hồi lâu, mới hơi không thể thấy gật gật đầu.<br><br>Lục Thiền trong mắt lộ ra ý cười cùng một tia sủng nịch, thu liễm tin tức tố quanh thân.<br><br>Nàng duỗi tay sờ sờ tuyến thể nóng lên, trong lòng có chút tiếc nuối.<br><br>Cứ việc tin tức tố Mộ Cẩn không có hương vị, nhưng lại vẫn có thể gợi lên dục vọng của nàng.<br><br>Nàng tính tình luôn luôn lãnh đạm, tự nhận là không phải người trọng dục, nhưng là nhìn Mộ Cẩn ở trước mặt nàng bộ dáng mềm mại ngoan ngoãn, nàng nhịn không được muốn hoàn toàn đánh dấu.<br><br>Nhưng hiện tại Mộ Cẩn rõ ràng đã thanh tỉnh, không hề yêu cầu tin tức tố Alpha trấn an.<br><br>Nàng không thể làm ra loại hành vi cưỡng bách này.<br><br>Chỉ cần nhìn thấy quá trình Mộ Cẩn phân hoá, hơn nữa chiện được nụ hôn đầu của Mộ Cẩn, nàng đã thỏa mãn.<br><br>Lục Thiền áp xuống xao động trong lòng, duỗi tay phất sợi tóc Mộ Cẩn, trầm giọng nói, “Em đi tắm rửa trước đi, chị gọi người đưa hai bộ quần áo lại đây.<br><br>”<br>Mộ Cẩn ngoan ngoãn gật đầu, gắt gao nắm chặt khăn lông đi hướng phòng tắm.<br><br>Nhìn nàng ấy giống như chim cánh cụt đi từng bước nhỏ đi tới, tâm Lục Thiền phảng phất giống như bị hòa tan, khắc chế mới không có tiến lên ôm lấy kia thân ảnh nhỏ xinh.<br><br>Uống lên một chén nước, áp xuống xúc động đáy lòng, Lục Thiền lấy ra di động gọi một cuộc điện thoại.<br><br>Bên kia thực mau chuyển được, truyền đến thanh âm Văn Nhu cố tình đè thấp, “Lục tổng, tôi cùng bọn họ ở cục cảnh sát làm ghi chép, hai người đều đã nhận sai.<br><br>”<br>“ n, đã biết, chuyện này không thể giải quyết riêng, phải làm bọn họ thừa nhận để bị trừng phạt.<br><br>” Lục Thiền thanh âm lạnh băng, con ngươi mang theo tức giận.<br><br>“Tốt, Lục tổng, tôi sẽ xử lý tốt, ngài còn có chuyện gì sao?” Văn Nhu nhỏ giọng hỏi.<br><br>“Đem hai bộ quần áo lại đây.<br><br>” Lục Thiền nói xong báo số đo, dừng một chút còn nói thêm, “Một giờ sau đưa lại đây.<br><br>”<br>Văn Nhu đột nhiên thấy kỳ quái.<br><br>Nghe khẩu khí Lục Thiền, rõ ràng là nhu cầu cấp bách muốn hai bộ quần áo, chính là lại kêu nàng muộn một chút đưa qua đi.<br><br>Hơn nữa hai bộ quần áo số đo còn không giống nhau.<br><br>Văn Nhu nội tâm dâng lên dục vọng bát quái nồng đậm, nhưng nàng không dám hỏi nhiều.<br><br>Mộ Cẩn dựa vào phòng tắm trên tường, tùy ý dòng nước ôn hòa vẩy lên người.<br><br>Nàng duỗi tay sờ sờ sau cổ, nơi đó như cũ có chút nóng lên, chính là không hề có hương vị tin tức tố tràn ra tới.<br><br>Một cái Omega không có tin tức tố, cho dù là cấp bậc S, cũng không tránh được người khác nhạo báng.<br><br>Hiện tại Lục Thiền đã hoàn toàn phát hiện chuyện này, nàng cũng không biết nên đi đối mặt như thế nào.<br><br><br>Mộ Cẩn ngửa đầu, nhìn ánh đèn màu trắng, nước mắt ở khóe mắt theo bọt nước cùng nhau chảy xuống.<br><br>Nàng máy móc rửa sạch thân mình, ngón tay đụng chạm đến da thịt so trước kia càng thêm thủy nộn mềm mại.<br><br>Cũng càng vì mẫn cảm.<br><br>Mộ Cẩn dùng lực độ có chút lớn, chờ đến khi tắm xong, mới phát giác thân mình trở nên đỏ rực.<br><br>Lúc trước bởi vì bị té ngã vị trí bị trầy da ẩn ẩn có tơ máu chảy ra.<br><br>Cảm giác đau đớn phóng tới vài lần hướng về phía thần kinh nàng, Mộ Cẩn nhịn không được nhăn khuôn mặt nhỏ, dùng khăn lông nhẹ nhàng lau đi vết máu.<br><br>Nàng hạ nhẹ lực độ, nhưng vẫn là bị bề mặt khăn lông thô ráp chạm đến có chút đau.<br><br>Phân hoá thành Omega có thể da thịt trở nên càng kiều nộn tinh tế, cảm quan càng vì linh cảm, nhưng đồng thời cũng sẽ càng yếu ớt.<br><br>Không cẩn thận liền sẽ bị thương, đau đớn trình độ sẽ bởi vì cảm quan nguyên nhân, trở nên tăng lên.<br><br>Chút trầy da này, ngày thường nàng có thể xem nhẹ, nhưng giờ phút này lại đau đến nàng có chút nhíu mày.<br><br>Mộ Cẩn phồng lên khuôn mặt nhỏ, đem khăn tắm quấn hảo.<br><br>Nghĩ đến Lục Thiền liền ở bên ngoài, nàng liền không có dũng khí mở ra cánh cửa kia.<br><br>Nàng sợ hãi nhìn đến cặp con ngươi thanh lãnh xuất hiện chán ghét cùng thần sắc kỳ quái.<br><br>Lục Thiền ở bên ngoài đợi nửa giờ, trong phòng tắm tiếng nước đã không còn, nhưng là Mộ Cẩn chậm chạp không có ra tới.<br><br>Nàng không khỏi có chút lo lắng, đi qua gõ cửa hỏi, “Tiểu Cẩn, tắm rửa xong sao? Có hay không nơi nào không thoải mái?”<br>Đợi một hồi, vẫn là không thấy trả lời.<br><br>Lục Thiền đôi mắt trầm xuống, dùng sức đẩy cửa ra, tức khắc nhìn đến một cái đầu đang rũ xuống.<br><br>Nàng nhanh chóng nhìn lướt qua, nhịn không được hô hấp tăng nhanh.<br><br>*<br>Sau khi phân hoá thành Omega, sẽ trở nên xinh đẹp cùng làm người chú ý, đây là phổ biến nhận tri.<br><br>Đặc biệt là Mộ Cẩn cấp bậc S, quả thực có thể dùng từ kinh diễm tới hình dung.<br><br>Mộ Cẩn làn da vốn dĩ liền rất trắng, hiện tại lại là trở nên càng trắng, như là bảo ngọc tốt nhất, phiếm ra ánh sáng.<br><br>Sợi tóc đen nhánh nhu thuận rơi ở trên xương quai xanh tinh xảo, trắng đen đối lập mãnh liệt đánh sâu vào thị giác.<br><br>Nàng có thể tưởng tượng đến, thân mình ở trong khăn tắm có bao nhiêu mạn diệu mềm mại.<br><br>Lục Thiền tim đập căng thẳng, tầm mắt trên dưới nhìn quét một vòng, cuối cùng dừng lại ở trên cánh tay đỏ lên, thấp giọng hỏi nói, “Tiểu Cẩn, miệng vết thương còn đau không?”<br>“Không đau.<br><br>” Mộ Cẩn vội vàng xua tay, áp xuống trong lòng bất an, ngẩng đầu lộ ra xán lạn tươi cười, duỗi tay chỉ chỉ phòng tắm.<br><br>Lục Thiền hiểu ý, gật đầu nói, “Chị hiện tại đi tắm rửa.<br><br>”<br>Nói xong lời này, Lục Thiền tiến vào phòng tắm.<br><br>Nghe phía sau truyền đến tiếng đóng cửa, Mộ Cẩn lặng lẽ thở dài nhẹ nhõm một hơi, không tự giác sờ sờ sau cổ.<br><br>Đứng thẳng một lát, nàng nhẹ nhàng nhếch lên khóe môi, lộ ra một mạt cười nhạt.<br><br>Nghe trong không khí tàn lưu lại hương chanh, Mộ Cẩn nhịn không được duỗi tay khẽ vuốt cánh môi, khuôn mặt nhỏ tức khắc nhiễm một mạt đỏ bừng.<br><br>Nàng quay đầu lại nhìn thoáng qua phòng tắm, nơi đó truyền đến tiếng nước ào ào, tựa như tiếng tim đập của nàng, vang dội rõ ràng.<br><br><br>Mộ Cẩn hít sâu một hơi, bình phục trái tim đập đến lợi hại.<br><br>Nàng vừa mới chuẩn bị đi lấy máy sấy, trong phòng vang lên một trận tiếng chuông.<br><br>Mọi nơi nhìn nhìn, Mộ Cẩn ánh mắt dừng ở đầu giường trên bàn, nơi đó đặt di động Lục Thiền.<br><br>Nàng đi qua cầm lấy tới, lúc ngón tay rơi xuống nút ấn nghe tạm dừng một chút, nhanh chóng dời đi.<br><br>Cầm di động đi đến cửa phòng tắm, Mộ Cẩn gõ gõ cửa.<br><br>Không một hồi, cửa phòng tắm bị mở ra, lộ ra một bộ thân thể mỹ lệ.<br><br>Mộ Cẩn chỉ nhìn thoáng qua, lập tức cúi đầu, đỏ mặt đôi tay đem điện thoại đưa qua.<br><br>Lục Thiền thấy thế, cúi đầu liếc mắt nhìn thân mình một cái, bình tĩnh tiếp nhận di động.<br><br>Đóng cửa lại, Lục Thiền ấn xuống nút nghe, dẫn đầu mở miệng, “Quần áo đưa đến sao?”<br>“Lục tổng, hiện tại mưa còn rất lớn, tôi bị kẹt xe ở trên đường, phỏng chừng còn muốn nửa giờ mới có thể đến.<br><br>” Văn Nhu cẩn thận nói.<br><br>“ n, đã biết.<br><br>” Lục Thiền nói xong cắt đứt điện thoại.<br><br>Nàng liếc mắt nhìn di động một cái, nhìn đến vài cái cuộc gọi nhỡ.<br><br>Có mẫu thân Mộ Cẩn gọi tới, cũng có mẫu thân nàng gọi tới.<br><br>Lục Thiền ánh mắt chợt lóe, lập tức cấp Nhan Trúc trả lời điện thoại.<br><br>Tiếng chuông mới vang lên một tiếng, bên kia liền tiếp đi lên, truyền đến thanh âm Nhan Trúc sốt ruột “Lục tổng, cô tìm được Tiểu Cẩn sao? Nàng vẫn luôn không có trở về, tôi gọi điện thoại cho nàng cũng không được.<br><br>”<br>“A di đừng lo lắng, Tiểu Cẩn không có việc gì, nàng hiện tại ở bên cạnh tôi.<br><br>Chờ đến mưa nhỏ một ít, tôi liền đưa nàng trở về.<br><br>” Lục Thiền nói.<br><br>“Thật như vậy? Tôi muốn cùng Tiểu Cẩn trò chuyện.<br><br>” Nhan Trúc khóc nức nở một tiếng, lời nói tràn đầy lo lắng.<br><br>Lục Thiền rũ mắt, nghĩ nghĩ nói, “Tiểu Cẩn dụng cụ điện tử hỏng rồi, tôi cho nàng cùng ngài gọi video.<br><br>”<br>“Hảo hảo! Phiền toái cô.<br><br>” Nhan Trúc xoa xoa nước mắt, treo một lòng rốt cuộc buông.<br><br>Lục Thiền khoác hảo khăn tắm, đem ảnh nền điện thoại sửa thành ảnh chụp phong cảnh lúc này mới đi ra phòng tắm, đối Mộ Cẩn nói, “A di muốn cùng em gọi video.<br><br>”<br>Nàng lời nói còn không có nói xong, tiếng chuông video trò chuyện vang lên.<br><br>Lục Thiền ấn xuống tiếp nghe, đem điện thoại đưa cho Mộ Cẩn.<br><br>Nhìn video kia là khuôn mặt Nhan Trúc lo lắng, Mộ Cẩn ngoan ngoãn cười, dùng khẩu hình môi thong thả nói, “Mẹ, con không có việc gì.<br><br>”<br>\"Con không có việc gì liền hảo, đi ra ngoài lâu như vậy cũng không cho gọi điện thoại trở về cho mẹ.<br><br>Con biết mẹ có bao nhiêu lo lắng sao?” Nhan Trúc nói hốc mắt biến hồng, quay đầu rời khỏi màn ảnh ở ngoài sờ sờ đôi mắt.<br><br>Mộ Cẩn tức khắc đỏ mắt, theo bản năng dùng dụng cụ đánh chữ, chính là căn bản không có âm thanh.<br><br>Nàng múa may ngón tay muốn giải thích, một bàn tay lại không cách nào đánh ra thủ thế chuẩn xác.<br><br>Lục Thiền thấy thế, ngồi vào bên cạnh Mộ Cẩn, đối với di động nói, “A di, Tiểu Cẩn có chút ngoài ý muốn, di động quăng hỏng rồi, dụng cụ điện tử cũng hỏng rồi.<br><br>”<br>“Có phải hay không ra tai nạn xe cộ? Người có việc gì hay không?” Nhan Trúc vội vàng hỏi, để sát vào di động muốn xem đến rõ ràng hơn một ít.<br><br>Mộ Cẩn nhanh chóng xua tay, lộ ra ngoan ngoãn tươi cười, ngẩng đầu nhìn Lục Thiền liếc mắt một cái.<br><br>Lục Thiền hiểu ý, tiếp tục nói, “Tiểu Cẩn không có việc gì, chỉ là quần áo bị bẩn, chờ trợ lý của tôi đưa quần áo lại đây, chúng ta liền trở về.<br> <br><br>”<br>“Phiền toái Lục tổng.<br><br>” Nhan Trúc cảm kích nói, thở dài nhẹ nhõm một hơi, ánh mắt rơi xuống khăn tắm trên người Mộ Cẩn.<br><br>Nàng vừa muốn mở miệng, Lục Thiền liền cắt đứt video.<br><br>Mộ Cẩn nghi hoặc chớp chớp mắt, ngẩng đầu nhìn về phía Lục Thiền.<br><br>“Di động không có pin, cần phải sạc.<br><br>” Lục Thiền thần sắc bất biến nói, lấy quá cục sạc di động đi sạc.<br><br>Nàng hiện tại còn không có nghĩ tốt để giải thích như thế nào cái hành động giậu đổ bìm leo hôm nay.<br><br>Giống nhau khách sạn lớn cùng nơi công cộng đều là có sẵn thuốc ức chế, cái khách sạn này tự nhiên cũng không ngoại lệ.<br><br>Ở lúc Mộ Cẩn xuất hiện triệu chứng phân hoá trước tiên, việc nàng nên làm chính là tìm thuốc ức chế của khách sạn.<br><br>Nhưng là xuất phát từ tư tâm, nàng cũng không có làm như vậy.<br><br>Khó có được nhìn thấy cảnh tượng phân hoá của vợ mình, thời khắc kỷ niệm ý nghĩa như vậy, tự nhiên hẳn là tự mình tới đánh dấu.<br><br>Lục Thiền rũ mắt nghĩ đến nghiêm túc, cánh tay đột nhiên bị đụng chạm một chút.<br><br>Nàng quay đầu, liền nhìn đến một đôi mắt sáng ngời.<br><br>Nhìn trong tay Mộ Cẩn cầm máy sấy, Lục Thiền suy tư một giây đồng hồ, thấp giọng hỏi nói, “Muốn chị giúp em sấy tóc sao?”<br>Mộ Cẩn sửng sốt, ngay sau đó cong lên xán lạn tươi cười, nhẹ nhàng gật đầu.<br><br>Lục Thiền xoay người đi ngăn tủ lấy máy sấy, lúc trở về nhìn đến Mộ Cẩn đã ngồi xong, đôi tay đặt ở đầu gối, thập phần dịu ngoan ngoan ngoãn.<br><br>Cứ như vậy trong nháy mắt, Lục Thiền phảng phất nhớ lúc kết hôn ấy.<br><br>Duy nhất bất đồng chính là, đôi mắt Mộ Cẩn so với đời trước sáng ngời hơn, bên miệng tiểu má lúm đồng tiền mang theo hơi thở hoạt bát thanh xuân.<br><br>Lục Thiền thu hồi suy nghĩ, mở ra máy sấy, ngón tay nhẹ nhàng phất lên sợi tóc Mộ Cẩn.<br><br>Sợi tóc màu đen nhu thuận theo đầu ngón tay nàng xẹt qua, ở không trung phác họa ra một đạo đường cong duyên dáng.<br><br>Ở trước kia rất nhiều buổi tối, nàng cũng giống như bây giờ nắm sợi tóc Mộ Cẩn, cảm thụ được xúc cảm tinh tế dưới ngón tay.<br><br>.<br><br>Lục Thiền ánh mắt thâm trầm, con ngươi thanh lãnh chạy dọc trên cổ thon dài, vẫn tiếp tục đi xuống, đảo qua bả vai duyên dáng, cuối cùng dừng ở khăn tắm bên cạnh rồi biến mất.<br><br>Nàng ngơ ngẩn mà nhìn một hồi, lại nhớ đến cảm giác mình đã từng đem thân mình mềm mại này ôm vào trong ngực.<br><br>“Khụ khụ.<br><br>” Lục Thiền cổ họng căng thẳng, nhịn không được ho nhẹ hai tiếng.<br><br>Mộ Cẩn quay đầu lại, quan tâm chớp chớp mắt mắt.<br><br>“Không có việc gì.<br><br>” Lục Thiền lãnh đạm đáp lại, dung nhan lạnh như băng sương làm người hoàn toàn nhìn không ra suy nghĩ ở đáy lòng nàng.<br><br>Mộ Cẩn nhẹ nhàng cười, quay đầu lại tiếp tục ngoan ngoãn ngồi.<br><br>Lục Thiền ngẩn ra, dừng một lát mới hồi phục tinh thần lại, bên môi gợi lên một mạt tươi cười nhạt nhẽo.<br><br>Tiểu thê tử nàng vẫn luôn là dịu ngoan, ngoan ngoãn như vậy, làm nàng nhịn không được dần dần thích.<br><br>Trước khi gặp được Mộ Cẩn, nàng đối hôn nhân cũng không ôm có bất luận chờ mong gì.<br><br>Cưới ai đối nàng mà nói, đều giống nhau.<br><br>Là Mộ Cẩn, hòa tan tâm nàng nguyên bản lạnh băng, cho nàng biết ý nghĩa chân chính của hôn nhân, làm nàng bắt đầu muốn cùng người này sống hết quãng đời còn lại.<br><br>Đời này, nàng cũng muốn cùng trước mắt người này ở bên nhau.<br><br>Lục Thiền câu môi, ngón tay càng thêm mềm nhẹ.<br><br>- --------<br>Ôi chời ơi trên 3000 từ, ch25 này tổng cộng 6000mấy từ.<br><br>"]