["<br>Lục Thiền bận rộn công tác mấy ngày, mỗi ngày điên cuồng tăng ca làm cho công ty trên dưới trong lòng run sợ.<br><br>Rốt cuộc chờ đến thứ sáu tan tầm, nàng nói cuối tuần nghỉ ngơi, mọi người thần kinh căng chặt mới rốt cuộc dám lơi lỏng xuống.<br><br>Lái xe về đến nhà, ăn qua cơm chiều, Lục Thiền ngốc tại trong phòng của mình.<br><br>Nhìn dãy số quen thuộc trong điện thoại, ngón tay nàng do dự không dám ấn xuống.<br><br>Rõ ràng là có số điện thoại của vợ, lại không thể cùng vợ gọi điện.<br><br>Lục Thiền buồn bực bỏ qua di động, dựa vào sô pha chợp mắt.<br><br>Không một hồi, cửa phòng nàng bị gõ vang, bên ngoài truyền đến giọng Diệp Nhàn “Thiền Thiền, mở cửa, mẹ có việc cùng ngươi nói.<br><br>”<br>Lục Thiền mở mắt ra, ngồi thẳng thân mình.<br><br>Nàng cầm lấy di động ấn một chút, cửa phòng tự động mở ra.<br><br>Diệp Nhàn ở bên trong nhìn thoáng qua, thấy trên mặt Lục Thiền không có thần sắc bài xích, lúc này mới cười đi vào.<br><br>Phòng Lục Thiền luôn luôn không cho phép người khác tùy ý tiến vào, liền tính là nàng mẫu thân, cũng không thể.<br><br>Nàng vào phòng Lục Thiền số lần có thể đếm được trên đầu ngón tay, so với người hầu trong nhà còn không bằng.<br><br>“Mje tìm ta có việc gì?” Lục Thiền lãnh đạm hỏi, đẹp mặt mày là che giấu không được sắc bén.<br><br>Diệp Nhàn nghe vậy, trên mặt tươi cười lớn hơn nữa, ngồi vào sô pha bên cạnh, thần bí hề hề nói, “Thiền Thiền, mẹ nơi này có một tấm ảnh chụp, ngươi có muốn xem không?”.<br><br>Ngôn Tình Sủng<br>“Không có hứng thú.<br><br>” Lục Thiền không nể mặt mũi chút nào trực tiếp cự tuyệt.<br><br>“Thiền Thiền, không cần vô tình như vậy, bức ảnh này cùng Tiểu Cẩn có quan hệ a.<br><br>” Diệp Nhàn gắt gao cầm góc ảnh chụp, quơ ở trước mặt Lục Thiền lúc ẩn lúc hiện.<br><br> <br>Lời này vừa ra, nàng quả nhiên thấy ánh mắt Lục Thiền trở nên nghiêm túc, không giống vừa rồi không thèm quan tâm.<br><br>“Cho ta xem.<br><br>” Lục Thiền mở miệng, vươn ngón tay thon dài.<br><br>Diệp Nhàn bĩu môi, đem ảnh chụp đưa qua, giống như oán giận mà làm nũng, “Thiền Thiền, ngươi muốn đồ vật trên tay mẹ thái độ hẳn là khách khí một tí, lãnh đạm như vậy một chút đều không đáng yêu.<br><br>”<br>Lục Thiền mắt điếc tai ngơ, thận trọng lại cẩn thận nhìn chằm chằm ảnh chụp.<br><br>Này bức ảnh bảo tồn thực hảo, sạch sẽ, nhưng vẫn là có thể nhìn được đã thật lâu.<br><br>Trong ảnh có hai cái nữ hài.<br><br>Nữ hài tuổi có vẻ lớn kia vẻ mặt lãnh khốc, ôm một cái tiểu oa nhi hai tuổi.<br><br>Tiểu oa nhi đôi tay ôm cổ nữ hài, trên khuôn mặt nhỏ thịt mum múp là xán lạn tươi cười.<br><br>“Đây là thời điểm Tiểu Cẩn hai tuổi sao?” Lục Thiền ngón tay khẽ vuốt, dừng ở trên má tiểu oa nhi, nội tâm một mảnh mềm mại.<br><br>“Đúng vậy, bên cạnh cái người lạnh mặt kia chính là ngươi, cùng hiện tại giống nhau như đúc.<br><br>” Diệp Nhàn bĩu môi môi, cảm thán một tiếng, “Vẫn là Tiểu Cẩn đáng yêu.<br><br>”<br>Lục Thiền không tỏ ý kiến, đạm mạc trong mắt hiện lên một tia ôn nhu.<br><br>Nàng cũng không biết, nguyên lai các nàng lúc còn rất nhỏ cũng đã có duyên phận.<br><br>“Lúc ấy, ba ngươi qua đời không bao lâu, ta xem ngươi cả ngày rầu rĩ không vui, liền mang ngươi đi ra ngoài giải sầu.<br><br>” Diệp Nhàn nói liên miên nói.<br><br>Khi nhắc tới phụ thân Lục Thiền, nàng thần sắc phức tạp.<br><br>“Sau đó thì sao?” Lục Thiền nhìn ảnh chụp hỏi.<br><br>Diệp Nhàn nghe vậy, tức khắc hứng thú, cao hứng cười, tiếp tục nói, “Ngươi không nói lời nào, đối ai đều là bộ dáng lạnh lẽo.<br><br><br>Duy độc khi nhìn đến Tiểu Cẩn, mới có chút bộ dáng tiểu hài tử.<br><br>Mẹ xem ngươi cùng Tiểu Cẩn chơi đến vui vẻ, liền chụp được bức ảnh này.<br><br>”<br>Nói xong lời này, Diệp Nhàn cẩn thận quan sát Lục Thiền thần sắc.<br><br>Thấy Lục Thiền không có nói ra nghi vấn, nàng lặng lẽ nhẹ nhàng thở ra.<br><br>Trên thực tế, lúc ấy là Mộ Cẩn nháo muốn Lục Thiền ôm, Lục Thiền cao lãnh cự tuyệt rất nhiều lần.<br><br>Nhưng mà Mộ Cẩn chính là không chịu từ bỏ, bước chân nhỏ ngắn ngủn nhắm mắt theo đuôi theo ở phía sau, không ngừng kêu‘ tỷ tỷ, ôm ta một cái ’.<br><br>Cuối cùng, Lục Thiền lại bại trận, gương mặt nhỏ vô biểu tình lạnh nhạt bế Mộ Cẩn lên.<br><br>Diệp Nhàn còn đối với Nhan Trúc nói giỡn, vỏ quýt dày có móng tay nhọn.<br><br>“Mẹ, bức ảnh này ta giữ lại.<br><br>” Lục Thiền đứng lên, cẩn thận đem ảnh chụp coi như là bảo bối đặt ở tủ đầu giường.<br><br>Diệp Nhàn thấy thế, trong lòng cười nở hoa, trên mặt làm ra bộ dáng khó xử, cố ý hỏi, “Thiền Thiền, ngươi có phải hay không thực thích… bức ảnh này?”<br>Nói đến chữ ‘ thích ’, nàng cố ý tạm dừng một chút, nhân cơ hội quan sát phản ứng của Lục Thiền.<br><br>Lục Thiền thần sắc như cũ đạm nhiên, lạnh mặt nhìn chằm chằm Diệp Nhàn, không nói lời nào.<br><br>Diệp Nhàn tức khắc cảm thấy một cổ áp lực, ho nhẹ một tiếng, cười cười nói, “Ngươi thích trực tiếp cùng mẹ nói là được, không cần thẹn thùng.<br><br>”<br>Lục Thiền thần sắc lạnh hơn.<br><br>Diệp Nhàn bĩu môi, lại hừ một tiếng ra cửa.<br><br>Lúc đóng cửa, nàng hướng tới bên trong bĩu môi, đáng thương hề hề lên án, “Thiền Thiền một chút đều không đáng yêu.<br><br>”<br><br>Lục Thiền hoàn toàn không để ý tới, cầm lấy di động, ấn nút đóng cửa.<br><br>Nghe ‘ lạch cạch ’ thanh âm khóa cửa, Lục Thiền đem điện thoại ném tới trên giường, từ trong ngăn tủ lấy ra ảnh chụp vừa mới bỏ vào.<br><br>Không chớp mắt nhìn chằm chằm mặt tiểu oa nhi, nhuyễn manh ngũ quan có thể thấy được là Mộ Cẩn.<br><br>Lục Thiền càng xem càng cảm thấy đáng yêu, khóe miệng nhịn không được nhẹ nhàng gợi lên.<br><br>Nếu tương lai sinh bảo bảo giống Mộ Cẩn như vậy đáng yêu thì tốt rồi.<br><br>Đời trước, nàng vẫn luôn muốn một hài tử, nhưng trước sau hoàn toàn vô pháp đánh dấu Mộ Cẩn.<br><br>Ước chừng là bởi vì cuộc hôn nhân không có cơ sở tình cảm, Mộ Cẩn cũng không thích nàng, mới không chịu để nàng đánh dấu.<br><br>Nàng cũng có thể mạnh mẽ mà đánh dấu thê tử chính mình, nhưng nàng cũng không muốn làm chuyện cường thủ hào đoạt như vậy.<br><br>Nàng muốn chính là, Mộ Cẩn toàn tâm toàn ý nguyện ý, nàng không muốn dùng thủ đoạn cưỡng bách làm Mộ Cẩn thương tâm khổ sở.<br><br>Hiện tại hồi tưởng lại, một năm thời gian sau khi kết hôn, Mộ Cẩn số lần chân chính vui vẻ bất quá chỉ ngắn ngủn nửa tháng.<br><br>Có thể nghĩ, nàng đối với cuộc hôn nhân này là cỡ nào thất bại.<br><br>Nguyên bản nàng tính toán chờ đến Mộ Cẩn phân hoá, liền trực tiếp kết hôn.<br><br>Nhưng hiện tại, nàng thay đổi chú ý.<br><br>Đời này, nàng không thể vội vã kết hôn, bằng không lại sẽ lặp lại sai lầm đời trước.<br><br>Đã có lại được một lần cơ hội, nàng nhất định phải trước bồi dưỡng tốt tình cảm, đợi đến Mộ Cẩn toàn tâm toàn ý tin cậy.<br><br>Chỉ bởi vì độ xứng đôi tin tức tố mà thúc đẩy hôn nhân, đây không phải việc nàng muốn làm.<br><br>Nàng chân chính muốn, đem tâm của mình đặt trên Mộ Cẩn.<br><br>Càng muốn Mộ Cẩn không phải chịu trói buộc quy củ Lục gia, mỗi ngày đều có thể lộ ra vô ưu vô lự tươi cười.<br><br>Lục Thiền rũ xuống đôi mắt, thần sắc kiên định.<br><br>*<br>Mộ Cẩn bận rộn một ngày, nằm ở trên giường cầm di động, nhìn dãy số trên điện thoại mà do dự.<br><br>Nàng muốn gọi điện thoại qua, chính là lại không biết nói cái gì.<br><br>Biểu hiện quá mức nhiệt tình, ngược lại sẽ làm người ta nghĩ lầm nàng ái mộ hư vinh.<br><br> <br>Mộ Cẩn khuôn mặt nhỏ nhăn như cái bánh bao, thở dài buông di động.<br><br>Đột nhiên, chuông điện thoại tiếng vang.<br><br>Mộ Cẩn tim đập căng thẳng, vội vàng tiếp lên, nhìn đến là tên Diệp Nhàn, hơi có chút thất vọng, đánh chữ nói, “Diệp a di, làm sao vậy?”<br>“Tiểu Cẩn, ta gửi ngươi hình ảnh ngươi thấy được sao?” Diệp Nhàn cười hỏi.<br><br>Nghe thanh âm, tâm tình thực hảo.<br><br>Mộ Cẩn nghe vậy, ấn vào xem hình ảnh, tức khắc kinh ngạc trừng lớn đôi mắt, ngón tay run rẩy đánh chữ, “Diệp a di, trên ảnh chụp tiểu nữ hài gương mặt ít khi nói cười là Thiền tỷ tỷ sao?”<br>“Đúng vậy, chính là Lục Thiền.<br><br>” Diệp Nhàn híp mắt mắt, vui vẻ trả lời.<br><br>“Thật đáng yêu, nguyên lai Thiền tỷ tỷ khi còn nhỏ đáng yêu như vậy.<br><br>” Mộ Cẩn nhịn không được tán thưởng, che miệng cười không ngừng.<br><br>Nàng đem ảnh chụp phóng lớn, toàn bộ màn hình đều là khuôn mặt Lục Thiền lúc nhỏ ngạo kiều lạnh nhạt.<br><br>Tưởng tượng đến hai người khi còn nhỏ liền gặp qua, Mộ Cẩn trong lòng ngăn không được vui vẻ, sắc mặt trở nên đỏ bừng.<br><br>“Đúng vậy, lớn lên liền không đáng yêu nữa.<br><br>” Diệp Nhàn bĩu môi, trong mắt tràn đầy ý cười, “Bức ảnh này ta đã cho Thiền Thiền xem qua, Thiền Thiền vẫn luôn khen ngươi đáng yêu.<br><br>”<br>Lời nói đến câu sau, Mộ Cẩn nghe được thanh âm khoa trương kinh ngạc cảm thán.<br><br>Nàng gương mặt nóng lên, tim đập tốc độ biến mau, cẩn thận chứng thực, “Thật vậy chăng?”<br>“Đương nhiên là thật sự, ta lừa ngươi làm gì.<br><br>” Diệp Nhàn đặc biệt nghiêm túc trả lời.<br><br>Mộ Cẩn tức khắc cười đến càng thêm vui vẻ, phiếm hồng đuôi mắt khống chế không được chảy ra giọt nước mắt trong suốt.<br><br>- -------------------<br>Tác giả có lời muốn nói:<br>Lục Thiền: Vợ mình khi còn nhỏ thật đáng yêu!<br>Mộ Cẩn ( mặt đỏ): Thiền tỷ tỷ khi còn nhỏ mới đáng yêu.<br><br>Lục Thiền: Vợ mình lúc ở trên giường cũng thực đáng yêu.<br><br>Mộ Cẩn ( mặt càng hồng): Không thể nói vấn đề này!.<br><br>"]