["<br>Lục Thiền một tay cầm sách, một tay chống kệ sách, vừa lúc đem người nhỏ xinh trước mặt vây ở trong lòng ngực.<br><br>Nàng cúi xuống thân mình, ghé vào bên vành tai trắng nõn của đối phương, trầm giọng nói nhỏ, “Tiểu Cẩn, ngươi muốn lấy quyển sách này sao?”<br>Mộ Cẩn lập tức cảm thấy bên tai truyền đến một trận hơi thở ấm áp, gần đến làm da thịt nàng nóng lên.<br><br>Rõ ràng Lục Thiền không có phóng thích hơi thở Alpha, nàng lại cảm giác chóp mũi tất cả đều là nồng đậm hương chanh thanh mát, kích thích đầu óc nàng trống rỗng.<br><br>Mộ Cẩn nhịn không được tim đập gia tốc, khuôn mặt nhỏ thanh tú đáng yêu trở nên đỏ bừng, chỉ có thể gật đầu theo bản năng.<br><br>Nhìn đến bộ dáng nàng ngốc manh, Lục Thiền rất muốn duỗi tay ở trên khuôn mặt trắng nõn nắn một chút.<br><br>Chỉ là ngón tay hư không vòng một vòng, cuối cùng ngừng ở trên kệ sách trước ngực Mộ Cẩn.<br><br>“Đây là một quyển sách về gen của nhân loại, Tiểu Cẩn thích xem loại sách này?” Lục Thiền hỏi, lãnh duệ con ngươi hơi hơi híp.<br><br>Mộ Cẩn theo bản năng gật đầu, trên mặt còn không có tan đi đỏ ửng.<br><br>Nàng lặng lẽ hít sâu một hơi, bình phục tâm tình khẩn trương, ngẩng đầu nhìn về phía Lục Thiền, duỗi tay chỉ chỉ khu ngồi đọc.<br><br>Lục Thiền tức khắc nhìn đến một đôi mắt thủy nhuận, ở dưới ánh đèn chiếu đến, như là hàm chứa tinh quang, lấp lánh tỏa sáng, hấp dẫn ánh mắt nàng.<br><br>Bốn mắt nhìn nhau, tim Mộ Cẩn lại khẩn trương lên, nhịn không được dời ánh mắt, rũ xuống đầu, độ ấm trên mặt càng ngày càng cao.<br><br>Lục Thiền khóe môi nhẹ cong, xoay người đi hướng đến khu đọc sách.<br><br>Cảm thấy áp lực chung quanh biến mất, Mộ Cẩn lúc này mới ngẩng đầu, tức khắc nhận được không ít ánh mắt tò mò lẫn ghen ghét chung quanh phóng đến.<br><br> <br>Nàng nhẹ nhàng cười, tâm tình nhảy nhót đi theo phía sau Lục Thiền.<br><br>Sau khi ngồi xuống Mộ Cẩn mới nhớ tới vấn đề nàng muốn hỏi, vui vẻ đánh chữ nói, “Thiền tỷ tỷ, sao ngươi lại tới đây?”<br>Nàng cố ý chỉnh thấp âm lượng máy điện tử, bảo đảm sẽ không phiền đến người khác đọc sách.<br><br>“Gần nhất công việc trong tay mới vừa làm xong, rảnh rỗi đến đây nhìn xem sách” Lục Thiền đạm nhiên nói ra lý do sớm chuẩn bị tốt.<br><br>“Thật đúng là trùng hợp, ta hôm nay cũng là tới nơi này đọc sách.<br><br>” Mộ Cẩn cong lên khóe miệng, lộ ra xán lạn tươi cười.<br><br>Lục Thiền gật đầu, thần sắc như cũ lãnh đạm.<br><br>Trên thực tế, từ khi Mộ Cẩn tiến vào thư viện rồi đến kệ sách tìm sách, một loạt động tác nàng đều xem ở trong mắt.<br><br>Lúc Mộ Cẩn nhìn trộm đến nàng, nàng chuẩn bị ngẩng đầu làm bộ vô tình gặp được.<br><br>Sau đó tiểu thê tử của nàng liền sẽ vui mừng chạy tới, vui vẻ cùng nàng chào hỏi, sau đó mời nàng cùng đọc sách.<br><br>Ai biết Mộ Cẩn thế nhưng trốn đi.<br><br>Lục Thiền trong lòng có chút không vui, thực tế này cùng nàng suy nghĩ không giống nhau.<br><br>Nàng đành phải đem người đặt ở kệ sách, lấy việc này làm một chút trừng phạt nho nhỏ.<br><br>“Vì cái gì thích xem loại sách này? Đối với người bình thường mà nói, sách này thực buồn tẻ.<br><br><br>” Lục Thiền hỏi.<br><br>Vì không để ngữ khí nghe lên lạnh lùng, nàng cố ý nói thêm một câu giải thích.<br><br>Nhưng là hiệu quả không lớn.<br><br>Mộ Cẩn tức khắc có loại cảm giác áp bách, mím môi, ở trong lòng châm chước một lát mới đánh chữ, “Ta muốn trở thành một người nghiên cứu gen, nghiên cứu ra một loại dược vật có thể đẩy nhanh việc phân hoá, làm những người giống ta không thể phân hoá có thể phân hoá bình thường sinh hoạt.<br><br>”<br>Lục Thiền nghe vậy, tâm có chút xúc động.<br><br>Đây là lần đầu tiên nàng nghe được thanh âm sâu trong nội tâm của Mộ Cẩn, nghiêm túc như vậy, thận trọng như vậy.<br><br>Tuy rằng qua một đoạn thời gian Mộ Cẩn liền sẽ phân hoá thành Omega cấp bậc S, nhưng trong ba năm còn không có phân hóa này, Mộ Cẩn chịu không ít cười nhạo cùng ánh mắt chế nhạo xem thường của người khác.<br><br>Thậm chí sẽ bị người khác coi là vật cấp thấp không thể phân hoá.<br><br>Nếu là người bình thường, chỉ sợ không chịu nổi những đả kích này.<br><br>Nhưng Mộ Cẩn không có tinh thần sa sút, ngược lại là càng có ý chí sự tích cực lạc quan tồn tại.<br><br>Tiểu thê tử của nàng, so với trong tưởng tượng nàng còn kiên cường dũng cảm hơn.<br><br>“Thủ đô nơi này đều là các trường nghiên cứu khoa học gen nổi danh trong nước, nhưng giống nhau đều chỉ nhận Alpha ưu tú cùng Omega ưu tú đã kết hôn, lấy điều kiện của ngươi, rất khó trúng tuyển.<br><br>” Lục Thiền thực sự nói.<br><br><br>Lời vừa ra khỏi miệng, liền nhìn đến trong mắt Mộ Cẩn phất qua một tia cô đơn, nàng tức khắc có chút hối hận.<br><br>“Ta biết yêu cầu rất cao, nhưng ta muốn thử một lần, có lẽ sẽ có kỳ tích xuất hiện.<br><br>” Mộ Cẩn cong lên khóe miệng, ánh mắt kiên định nghiêm túc, mở ra mục lục sách, chỉ vào trong đó tên của một người nói, “Ta hy vọng có một ngày có thể giống nàng, toàn thân toàn tâm vào sự nghiệp nghiên cứu gen nhân loại.<br><br>”<br>Lục Thiền nhìn qua, ánh mắt chợt lóe, hỏi, “Úc Ngưng? Nàng là thần tượng ngươi sao?”<br>Mộ Cẩn lập tức gật đầu, vui vẻ cười rộ lên, “Hy vọng một ngày có thể nhìn thấy nàng, nếu có thể xin thêm chữ ký liền càng tốt.<br><br>”<br>Nhìn Mộ Cẩn trong mắt khát khao, Lục Thiền tức khắc có chút ghen, áp xuống trong lòng chua xót nói, \" Người kia của nàng tháng sau sẽ tổ chức sinh nhật, ngươi nếu muốn đi, ta mang ngươi đi cùng.<br><br>”<br>“Thiền tỷ tỷ, ngươi nhận thức nàng?” Mộ Cẩn kinh ngạc trừng lớn đôi mắt, trên mặt tràn đầy vui sướng.<br><br>Lục Thiền vẫn là ăn giấm, thần sắc phiếm lạnh lẽo, “Người kia của nàng cùng ta là bạn tốt nhiều năm, năm các nàng kết hôn có mời ta.<br><br>Nàng có thể vào nơi này viện nghiên cứu tốt nhất, người kia của nàng ra không ít lực.<br><br>”<br>Thời điểm nói lời này, Lục Thiền cũng không có ý tứ chửi bới, nhưng lời nói nàng ẩn ẩn mang theo tức giận dễ làm người khác cảm thấy nàng đối với người này có thành kiến.<br><br>“Ta tin tưởng là nàng có thực lực này, chỉ bởi vì là Omega, yêu cầu càng thêm khắc nghiệt, cho nên mới! ” Mộ Cẩn vội vàng vì thần tượng biện giải, mặt sau lại nói không nổi nữa.<br><br>Nhìn bộ dáng Mộ Cẩn tiểu tâm khó chịu, Lục Thiền trong lòng mềm nhũn, theo nói, “Nàng xác thật cũng đủ ưu tú, bằng không bạn tốt của ta cũng sẽ không cùng nàng kết hôn, tương lai ngươi nhất định có thể trở thành người ưu tú giống như nàng vậy.<br><br>Có lẽ, ngươi so sánh với nàng sẽ làm được càng tốt.<br><br>”<br>Nghe được lời khẳng định mang theo sự cổ vũ Mộ Cẩn ánh mắt sáng ngời, nhịn không được cười rộ lên, khiêm tốn nói, “Ta có thể bằng một nửa của nàng, ta liền thỏa mãn.<br> <br><br>Thiền tỷ tỷ, ngươi biết không? Quyển sách này chính là do nàng biên soạn, bên trong có rất nhiều quan điểm về Omega thập phần mới mẻ độc đáo.<br><br>Mỗi lần nàng vừa ra sách mới, hoặc là phát biểu văn chương, ta đều sẽ nghiêm túc đọc vài lần! ”<br>Lục Thiền lẳng lặng nghe, ngẫu nhiên phụ họa hai câu.<br><br>Nhưng nàng đều không phải là tùy ý nói chuyện, mà là có thể căn cứ theo vấn đề Mộ Cẩn đưa ra hoặc là phát biểu nhìn một cái.<br><br>Mộ Cẩn càng nói càng hưng phấn, gương mặt vui vẻ phiếm hồng, lời nói đến cuối cùng, cẩn thận liếc mắt xem Lục Thiền một cái, “Thiền tỷ tỷ, ta có phải hay không nói hơi nhiều quá?”<br>“Không có, ngươi tiếp tục nói, ta đều đang nghe.<br><br>” Lục Thiền nói, vẻ mặt luôn luôn đạm mạc vào giờ phút này có vẻ nghiêm túc vô cùng.<br><br>Mộ Cẩn tức khắc có cảm giác luôn được để ý, cười một chút tiếp tục đàm luận.<br><br>Nàng lúc quen biết đồng học, đại đa số người đều sẽ lựa chọn các mặt chuyên ngành khác dễ xông ra danh khí chuyên nghiệp.<br><br>Đối với nàng khi lựa chọn phương diện nghiên cứu gen, rất nhiều người đều khó hiểu, thậm chí đều sẽ cười nhạo một câu.<br><br>Đến nay mới thôi, nguyện ý nghiêm túc nghe nàng nói không ngừng, hơn nữa có thể chân chính nghe hiểu lời của nàng nói, chỉ có một mình Lục Thiền.<br><br>Mộ Cẩn trong lòng tràn đầy cảm động cùng lý giải cao hứng.<br><br>Cái này các nàng chuyên nghiệp đều biết, nghiên cứu gen thập phần khó khăn, hơn nữa phần lớn cả đời đều không có tiếng tăm gì, rất ít xuất hiện ở dưới đèn tụ quang.<br><br>Thần tượng của nàng sở dĩ danh khí trọng đại, là bởi vì gả cho trưởng nữ nhà hào môn một cái Alpha, luôn luôn là xuất hiện ở trong giới giải trí.<br><br>Cho dù là như vậy, nàng cũng vẫn mộng tưởng trở thành một người nghiên cứu viên về gen của nhân loại.<br><br>.<br><br>"]