["<br>Liên tục công tác một buổi, Lục Thiền mời nhân viên đoàn đội của chính mình ăn một ‘ Đồ ngọt Mộ thị ’ buổi trà chiều.<br><br>Thẳng đến khi mọi người làm cho họ có mâu thuẫn với đồ ngọt, cũng không dám oán giận buổi chiều không có phúc lợi.<br><br>Xử lý xong việc trong tay, hiếm thấy Lục Thiền trước tiên tan tầm.<br><br>“Lục tổng, ngày mai có một hội nghị, cần hoãn lại sao?” Văn Nhu cầm bảng kế hoạch công việc ngày mai, đứng ở trước bàn làm việc của tổng tài mà hỏi.<br><br>“Hai ngày này ta phải nghỉ ngơi, việc quan trọng đều hoãn lại xử lý.<br><br>” Lục Thiền đứng lên lạnh giọng nói, đi hai bước quay đầu lại hỏi, “Ta bây giờ tập thể hình còn có hiệu quả sao?”<br>“Ngài 3 vòng đều đặc biệt tốt, đều là cấp bậc VIP.<br><br>” Văn Nhu nhanh chóng trả lời, lộ ra ý cười tiêu chuẩn nhắc nhở nói, “Thẻ tập thể hình ở bên trái ngăn tủ ngăn kéo phía dưới của Lục tổng đấy.<br><br>”<br>“Được, đã biết.<br><br>” Lục Thiền đi trở về, mở ra ngăn tủ, có 3 tấm thẻ đều lấy tới nhìn một lần, cầm trong đó một cái rồi ra cửa.<br><br>Văn Nhu đứng phía sau, trong mắt tràn đầy ngạc nhiên, chờ đến không thấy thân ảnh Lục Thiền, nhịn không được cùng đồng nghiệp khác bát quái, “Lục tổng hôm nay cư nhiên tan tầm sớm, cuối tuần cũng không tăng ca, thật là hiếm thấy.<br><br>”<br>“Ngày mai Lục tổng không đi làm a, thật sự là quá tốt.<br><br>” Đồng sự cao hứng hoan hô.<br><br>Những lời này vừa ra, toàn bộ văn phòng không khí tức khắc trở nên nhẹ nhàng.<br><br>Lục Thiền là có tiếng cuồng tăng ca, một năm 365 ngày trừ bỏ ăn tết, cơ hồ không thấy nghỉ ngơi.<br><br>Ở công ty tăng ca đến rạng sáng thậm chí thẳng đến hừng đông đều là chuyện thường, làm hạng mục lớn nên vài ngày đều không hợp mắt là bình thường.<br><br>Các nàng ai cũng cảm thấy Lục Thiền sẽ chịu đựng không nổi, nhưng Alpha cấp S tinh thần cùng thể lực, tố chất thân thể lần lượt đánh vỡ hết nhận thức của các nàng.<br><br>Đồng dạng là thức suốt hai đêm, các nàng bước chân phảng phất tùy thời sẽ ngã xuống, còn Lục Thiền lại giống cái người không có việc gì, đầu óc như cũ thanh tỉnh.<br><br>Có lão bản liều mạng như vậy, các nàng bội phục đồng thời cũng không dám chậm trễ, đều ở đem toàn lực làm hết công tác trên tay làm đến hoàn mỹ.<br><br>Hiện tại toàn bộ Lục thị tập đoàn, liền bộ phận các nàng mỗi tháng công trạng đẹp nhất.<br><br>Tự nhiên tiền thưởng hàng tháng cùng thưởng cuối năm cũng là lấy nhiều nhất.<br><br>*<br> <br>Lục Thiền lái xe, chạy ngược lại hướng trở về nhà.<br><br>Chạy 5 km, nàng đem xe dừng ở chỗ ngoài cách không xa tiệm bánh ngọt.<br><br>Từ đây nàng có thể nhìn rõ ràng người ra ra vào vào trong tiệm bánh ngọt.<br><br>Nhưng bên trong tiệm bánh ngọt, nàng chỉ có thể nhìn trộm đến một góc.<br><br>Yên lặng quan sát một hồi, người nàng muốn gặp vẫn luôn không có ra tới.<br><br>Lục Thiền nhìn chằm chằm bốn chữ trên chiêu bài Đồ ngọt Mộ thị’, nội tâm rối rắm không biết là có nên xuống xe đi vào ngồi một lát không.<br><br>Nhưng đột nhiên lo lắng lại mạc danh mà đến, có vẻ cố tình.<br><br>Người có thủ đoạn trong công tác sấm rền gió cuốn, giờ phút này có vẻ lo trước lo sau.<br><br>Lúc trước kia, tiệm bánh ngọt này nàng không thế nào tới, số lần tới đây có thể đếm được trên đầu ngón tay.<br><br>Có đôi khi Mộ Cẩn muốn trở về, phần lớn là tài xế trong nhà đón đưa.<br><br>Mộ Cẩn chưa bao giờ ở trước mặt nàng nói qua muốn nàng đón đưa, mà nàng cũng trì độn không có nhận thấy được điểm này, luôn làm Mộ Cẩn một người lẻ loi trở về.<br><br>Hai người các nàng là lóe hôn*, không có bất luận cơ sở cảm tình gì ca.<br><br>*Lóe hôn: kết hôn nhanh chóng ko qua sự tìm hiểu yêu đương.<br><br>Trong sinh hoạt hằng ngày, Mộ Cẩn rất nhiều thời điểm đều là bộ dáng hiền huệ hiểu chuyện, dựa theo quy củ Lục gia mà hành sự, chưa từng tìm thêm cho nàng bất luận cái gì phiền toái.<br><br>Mỗi ngày thực hiện nghĩa vụ thê tử, buổi sáng tiễn nàng ra cửa, buổi tối mừng nàng trở về.<br><br>Kia trên khuôn mặt nhỏ đáng yêu vĩnh viễn luôn có ôn nhu săn sóc tươi cười, sẽ mềm mại kêu nàng một tiếng ‘Khanh Khanh’.<br><br>Nàng cảm thấy có vợ ngoan ngoãn nghe lời như vậy thực tốt, không cần nàng nhọc lòng.<br><br>Chính là nhìn đến một lần, nhìn đến Mộ Cẩn không có bị quy củ Lục gia trói buộc điềm mỹ tươi cười, tâm tư nàng hy vọng kết hôn về sau, Mộ Cẩn có thể tùy hứng một chút, liền tính là kiêu căng cũng không có quan hệ.<br><br>Lục Thiền xuất thần mà nghĩ, thậm chí suy xét tới bước sinh con luôn rồi.<br><br>Đột nhiên, điện thoại vang lên, là mẫu thân nàng gọi.<br><br>Lục Thiền mày nhăn lại, cũng không có ý nghe, khi ngước mắt nhìn đến tiệm bánh ngọt một hình bóng quen thuộc, lập tức bắt máy.<br><br>Không đợi nàng nói chuyện, điện thoại liền truyền đến thanh âm nữ tử trung niên, “Thiền Thiền, mẹ ở Đồ ngọt Mộ thị, chính là tiệm bánh ngọt con hay đặt đơn giao đến công ty.<br><br><br>”<br>Nghe bên kia thanh âm giống như nữ tử làm nũng, Lục Thiền thân mình nổi da gà.<br><br>Mặc dù đã quen, mẹ nàng mỗi lần cùng nàng nói chuyện đều là ngữ khí giống như hống tiểu hài tử, nhưng Lục Thiền như cũ không thích cái này làn điệu.<br><br>Nàng từ nhỏ liền tiếp thu lễ nghi nghiêm khắc quy củ Lục gia, hành động lời nói đều phải ưu nhã cao quý, không thể làm ra chuyện mất lễ nghi.<br><br>Mà mẹ nàng thì lại khác.<br><br>Sinh ra trong nhà Diệp gia phú hào, gả lại đây lúc sau hay trước nay đều không tuân thủ quy củ Lục gia.<br><br>Quần áo hằng ngày trang điểm lấy gợi cảm là chủ, thường xuyên một người ở bên ngoài qua đêm.<br><br>Ở trong ấn tượng của nàng,trước lúc phụ thân mất, mẫu thân đối với nàng mà nói còn không bằng người hầu quen thuộc trong nhà.<br><br>Nàng nhớ rõ chính là, lúc nữ nhân cùng nàng nói chuyện, vĩnh viễn đều là một bộ ngữ khí nũng nịu.<br><br>Cặp mắt hàng năm mang ý cười, lại hàm chứa nàng xem không hiểu bi ai cùng oán hận.<br><br>“Ta đã biết.<br><br>” Lục Thiền lạnh giọng nói xong, cắt đứt điện thoại.<br><br>Ngay sau đó, nàng nhìn đến âm thanh quen thuộc tựa hồ ở hướng một nữ nhân làm nũng.<br><br>Nếu nàng nhớ không lầm thì người kia hẳn là mẫu thân Mộ Cẩn, muội muội chủ tịch tập đoàn Nhan thị <br>Nhưng là không biết sao, mẫu thân Mộ Cẩn cùng Nhan gia đoạn tuyệt lui tới, tìm một người bình thường Beta nam kết hôn.<br><br>Mộ Cẩn lớn lên giống mẫu thân nhiều một chút, đặc biệt là sau khi kết hôn, giữa mày ôn nhu ưu sầu cùng mẫu thân nàng đặc biệt tương tự.<br><br>Bất quá hiện tại trên khuôn mặt nhỏ tươi cười rạng rỡ, còn không có treo lên đau thương.<br><br>Hết thảy, đều còn kịp.<br><br>*<br>Diệp Nhàn bị cắt đứt điện thoại, trên mặt được bảo dưỡng thích đáng lộ ra sầu bi, thở dài nói, “Ta đại khái là người mẹ duy nhất đáng thương luôn bị nữ nhi nhà mình ngắt điện thoại.<br><br>”<br>Vừa dứt lời, người khác còn không kịp nói lời an ủi, trên mặt nàng lập tức lộ ra vui vẻ tươi cười, còn nói thêm, “Bất quá nàng tốt xấu đã đáp ứng lại đây đón ta đi trở về, ta làm mẫu thân cũng không nên cùng hài tử so đo.<br><br>”<br>Nhan Trúc lời an ủi tức khắc nuốt trong bụng, một bên vội trong tay, một bên nói, “Vậy ngươi lại ngồi một hồi, chờ Lục tổng tới đón ngươi.<br><br><br>”<br>“Vẫn là tiểu Trúc quan tâm ta.<br><br>” Diệp Nhàn dẩu miệng, giơ lên âm cuối có vẻ nũng nịu.<br><br>Nàng bộ dáng giảo hảo, thanh âm điềm mỹ, trang điểm lại quý khí ưu nhã, mặc dù là học theo thần thái thiếu nữ, cũng sẽ không làm người cảm thấy phản cảm.<br><br>Tương phản còn lộ ra một tia cơ linh cùng đáng yêu.<br><br>Nhan Trúc thường xuyên cảm thấy, Mộ Cẩn tính tình hoạt bát lanh lợi như vậy, nhiều ít có vài phần là do Diệp Nhàn mang ra tới.<br><br>“Diệp a di, đứng ở chỗ này mệt.<br><br>Người qua bên kia ngồi đi, Lục tiểu thư phỏng chừng qua một hồi mới có thể tới.<br><br>” Mộ Cẩn đánh chữ nói, mang theo sự trẻ con trên khuôn mặt nhỏ lộ ra ngoan ngoãn cao hứng tươi cười.<br><br>“Vẫn là Tiểu Cẩn hiểu chuyện, đâu giống Lục Thiền! Ai, không nói nàng.<br><br>” Diệp Nhàn mày đẹp một chọn, nện bước ưu nhã ngồi vào bên cửa sổ.<br><br>Mộ Cẩn tiếp tục sửa sang lại danh sách mua sắm nguyên liệu nấu ăn cho ngày mai.<br><br>Nàng bận rộn chạy ra chạy vào, xem xét mỗi một cái quầy chuyên doanh, thỉnh thoảng cúi đầu trên giấy nhanh chóng ghi nhớ.<br><br>Toàn bộ quá trình, khóe miệng nàng vẫn luôn mang theo mỉm cười.<br><br>Nhan Trúc cho dù bận rộn, cũng sẽ thường thường liếc mắt nhìn Mộ Cẩn cùng nữ nhân ngồi ở bên cửa sổ.<br><br>Hai người kia, đều làm nàng không bớt lo.<br><br>“Tiểu Cẩn, nghiêm túc đối chiếu kiểm tra, không cần suy nghĩ loạn, vạn nhất xảy ra sai sót đến lúc đó lại luống cuống tay chân.<br><br>” Nhan Trúc ôn nhu lại không mất nghiêm khắc dạy dỗ.<br><br>Ngày thường Mộ Cẩn làm việc đều là thập phần nghiêm túc cẩn thận, nhưng từ vừa nãy, ý cười bên khóe miệng liền không có giảm xuống, con ngươi đen nhánh cơ linh luôn phân tâm nhìn phía bên ngoài.<br><br>Cũng không biết là đang xem cái gì.<br><br>Mộ Cẩn chớp đôi mắt, ủy khuất gật đầu.<br><br>Không lâu lắm lại liếc nhìn về phía bên ngoài.<br><br>Có chút nóng nảy làm xong công việc, Mộ Cẩn sửa sang lại đồ vật trên quầy thu ngân, khom lưng từ trong ngăn tủ lấy ra một hộp thức ăn cho mèo.<br><br>Đáp lại ánh mắt khó hiểu của Nhan Trúc, nàng nghiêng đầu vui sướng cười, đánh chữ nói, “Ta nên đi cho tiểu Hoa cùng tiểu Hổ ăn.<br><br>”<br>Tiểu Hoa cùng tiểu Hổ là hai con mèo lưu lạc ở phụ cận, một lần bị người rượt đuổi hoảng không chọn đường chạy vào tiệm bánh ngọt.<br><br>Mộ Cẩn cứu hai con mèo lưu lạc này, đúng giờ sẽ đi đem thức ăn cho chúng còn tên chúng nó là do nhìn ngoại hình mà lấy hai cái tên.<br> <br><br>Tiểu Hoa chính là toàn thân có bốn màu sắc hoa miêu, tiểu Hổ là màu trắng đen đan xen, bởi vì quá hung dữ, giống như là tiểu lão hổ, liền có tên này.<br><br>“Tiểu Cẩn thật thiện lương, đi nhanh về nhanh, a di muốn giới thiệu Lục Thiền cho ngươi nhận thức đó.<br><br>” Diệp Nhàn một tay chống cằm, giơ lên đuôi mắt mang theo vài phần nghịch ngợm.<br><br>Mộ Cẩn ôm thức ăn cho mèo, đỏ mặt cười cười, bước nhanh ra cửa.<br><br>Hai con mèo ngày thường liền ở chỗ ngoặt đầu phố, ngẫu nhiên sẽ đi đến đường cái đối diện.<br><br>Mộ Cẩn đứng ở chỗ ngoặt, khắp nơi nhìn xung quanh, rốt cuộc trong một cái bồn hoa nhỏ thấy được hai con mèo đang ở ngủ gật.<br><br>Nàng cười đi qua.<br><br>Nghe được có tiếng bước chân tới gần, hai con mèo lập tức cảnh giác cong người lên, nhìn đến là Mộ Cẩn, địch ý trong mắt màu hổ phách liền ít đi.<br><br>Tiểu Hoa dẫn đầu đi tới, cọ cọ chân Mộ Cẩn, tiểu Hổ liếm liếm móng vuốt, tiếp tục ngủ.<br><br>Mộ Cẩn xem đến buồn cười, đem thức ăn bỏ vào trong bồn hoa.<br><br>Tiểu Hoa ăn một hồi, tiểu Hổ cũng chậm rì rì lại đây.<br><br>Đột nhiên hai con mèo đồng thời chạy trốn vào bồn hoa, giống như là đã chịu kinh hách.<br><br>Mộ Cẩn ngẩng đầu, khóe mắt dư quang thấy xuất hiện một người nam tử xa lạ, ước chừng hơn hai mươi tuổi, là một Alpha, nhìn không ra cấp bậc.<br><br>Đối phương ăn mặc một thân y phục nhàn nhã, trong tay cầm một cái camera cao cấp, trên mặt mang theo rộng rãi tươi cười, từng bước một hướng nàng bên này đi tới.<br><br>Mộ Cẩn khẽ cau mày, gom tốt thức ăn cho mèo còn dư, xoay người tính toán trở về.<br><br>Nàng còn chưa có đi đến chỗ ngoặt, nam nhân đã bước nhanh chạy tới, ngăn cản nàng đường đi.<br><br>“Xin hỏi ngươi là Mộ Cẩn tiểu thư sao?” Nam nhân cười nói, lễ phép lời nói mang thập phần khẳng định.<br><br>Lời này ngữ khí tuy rằng hiền lành, nhưng cũng không có ý tứ buông tay.<br><br>Mộ Cẩn nhìn người này trong mắt đầy tìm tòi nghiên cứu cùng camera trên tay, trong lòng lập tức minh bạch ý đồ nam tử.<br><br>“Mộ Cẩn tiểu thư đừng sợ, ta chỉ là nghe nói ngươi đã 21 tuổi lại còn chưa có phân hoá, cố ý lại đây phỏng vấn ngươi, ngươi nghĩ xem có hay không muốn chúng ta báo xã hỗ trợ.<br><br>” Nam nhân cười nói, đem camera đối diện với Mộ Cẩn liền chụp vài bức ảnh.<br><br>Mộ Cẩn phản xạ ngăn trở gương mặt.<br><br>Cách đó không xa, một người nữ tử lạnh như băng bước từ trên chiếc xe cao quý xuống, toàn thân tản mát ra hơi thở Alpha cấp S.<br><br>- -------------------<br>Tác giả có lời muốn nói:<br>Lục Thiền: Vợ ta bị người khác đùa giỡn, sinh khí!.<br><br>"]