["<br>Buổi yến hội Nhan gia thực long trọng, phàm là bổn thị nhân vật có uy tín danh dự đều mời tới rồi.<br><br>Hội trường to như vậy bố trí cao cấp đại khí, mỗi một chỗ đều bày ra tinh mỹ cùng mộng ảo.<br><br>Lục Thiền ăn mặc một bộ váy dài màu đen quý báu, lẳng lặng đứng ở trong một góc.<br><br>Thỉnh thoảng có Omega trang điểm tinh xảo nghĩ tới gần, đều sẽ bị một thân lạnh lẽo của nàng dọa lui.<br><br>Lục Thiền cúi đầu nhìn thoáng qua đồng hồ, khoảng cách yến hội bắt đầu còn có mười mấy phút.<br><br>Ngày thường trường hợp thế này, nàng đều là điều nghiên địa hình đến, lần này sự tình liên quan Mộ Cẩn, nàng đến trước nửa giờ.<br><br>Nhan gia thực thận trọng, ở hội trường các nhập khẩu đều an bài bảo tiêu, để tránh có người đi vào nhìn lén bọn họ nghiêm gia Omega cấp bậc S.<br><br>“Tỷ, ngươi như thế nào một người đứng ở chỗ này?” Phía sau truyền đến một đạo ôn nhu tiếng cười.<br><br>Lục Thiền quay đầu lại, liền nhìn đến Diệp Hướng Tinh hướng nàng đi tới, trên mặt mang theo tươi cười như tắm mình trong gió xuân.<br><br>Ngắn ngủn vài bước khoảng cách, đã có vài cá nhân nhiệt tình Diệp Hướng Tinh chào hỏi.<br><br>Lục Thiền đôi mắt một áp, lại lần nữa cảm giác được sai biệt giữa hai người.<br><br>Nàng đời này đều không thể giống Diệp Hướng Tinh như vậy, được người hoan nghênh cùng truy phủng.<br><br>“Tỷ, như thế nào rầu rĩ không vui?” Diệp Hướng Tinh đến gần, cười tiếp tục hỏi.<br><br>“Không có gì.<br><br>” Lục Thiền nhàn nhạt hồi phục, ánh mắt nhìn phía nơi xa.<br><br>Nàng không muốn nói chuyện ý tứ thực rõ ràng, Diệp Hướng Tinh thức thời không có hỏi lại, đi theo xem qua đi.<br><br>Ở trong giữa đám người, Nhan Trấn Uy đầy mặt ý cười bị người quay chung quanh, nói lời chúc mừng.<br><br>Không khí bởi vì Nhan Trấn Uy xuất hiện nháy mắt trở nên náo nhiệt, nguyên bản người rải rác đứng nói chuyện đều quay chung quanh qua đi.<br><br>Lục Thiền như cũ đứng, không có động, chỉ là thường xuyên cúi đầu nhìn về phía đồng hồ.<br><br>Nhận thấy được nàng nóng nảy cùng lo âu, Diệp Hướng Tinh hiểu rõ cười, nghịch ngợm chớp hạ đôi mắt, thò lại gần nhỏ giọng hỏi “Tỷ, ngươi có phải hay không đang đợi Tiểu Cẩn? Lấy thân phận của chị, muốn nhìn Tiểu Cẩn, hẳn là cùng Nhan lão nói một tiếng là được.<br><br> <br>”<br>Lục Thiền rũ xuống tay, không có trả lời.<br><br>Một lát sau, mới thấp giọng nói “Nhan Trấn Uy lần này canh phòng nghiêm ngặt rất lợi hại, sẽ không làm người phá hư thiết kế tỉ mỉ hết thảy.<br><br>”<br>“Cáo già sẽ tính kế, muốn sau khi mọi người ăn uống đủ mới nguyện ý để Tiểu Cẩn hiện thân.<br><br>” Diệp Hướng Tinh nháy mắt đã hiểu, tràn ngập ý cười đôi mắt chỗ sâu trong mang theo một tia khinh thường.<br><br>Lục Thiền nghe ra lời nói ngữ khí, mày nhăn lại.<br><br>Nàng tất nhiên là biết Nhan gia đem Mộ Cẩn coi như lợi thế, cũng thật đến từ người khác trong miệng như nghe được, khó tránh khỏi có vài phần không thoải mái.<br><br>“Tỷ, đã đến giờ, Tiểu Cẩn hẳn là muốn ra tới.<br><br>” Diệp Hướng Tinh nhẹ giọng nói.<br><br>Nàng vừa dứt lời, hiện trường trở nên an tĩnh, chỉ có Nhan Trấn Uy thanh âm thông qua microphone truyền ra tới.<br><br>“Hôm nay thật cao hứng mọi người có thể tới tham gia yến hội lần này, đêm nay tôi muốn hướng các vị long trọng giới thiệu ngoại tôn nữ tôi, một vị Omega cấp bậc S hiếm thấy! ”<br>Nhan Trấn Uy lời dạo đầu nói năm phút, lời trong lời ngoài đều mang theo khoe ra cùng đắc ý.<br><br>Nhưng cũng không có cụ thể giới thiệu tình huống Mộ Cẩn, chỉ là nói một cái tên.<br><br>Hắn nói cho hết lời, Mộ Cẩn từ một bên chậm rãi đi lên tới, mỉm cười đối với mọi người phất tay.<br><br>Mặc váy sang quý tiệc tối, Mộ Cẩn vốn làn da đã trắng nay càng trắng nõn, ở dưới ánh đèn trở thành phong cảnh rực rỡ lóa mắt kia.<br><br>Lục Thiền ở nơi xa nhìn, trái tim trong nháy mắt hung hăng nhảy lên, trong mắt hiện lên một mạt kinh diễm.<br><br>Nàng không phải là không có gặp qua bộ đang Mộ Cẩn ăn mặc quý báu, nhưng giờ phút này Mộ Cẩn trên mặt xán lạn tự tin tươi cười lại là hiếm thấy.<br><br>Ở dưới trường hợp long trọng như vậy, Mộ Cẩn không có chút nào hoảng loạn cùng khẩn trương, mặc dù cầm dụng cụ đánh chữ, cũng không thấy bất luận cái gì nan kham cùng quẫn bách.<br><br>Lục Thiền ánh mắt đi xuống, rơi xuống trên tay Mộ Cẩn, khi nhìn đến không phải miêu trảo, trong lòng lược qua một tia thất vọng.<br><br>Xem ra Nhan gia không cho phép Mộ Cẩn ở bên ngoài có nửa điểm thất thố.<br><br>Đối mặt mọi người nói vài câu, Mộ Cẩn nhanh chóng không mất ưu nhã rời đi.<br><br><br>Trong đám người tức khắc phát ra một trận thanh âm bất mãn, oán giận không có xem đủ.<br><br>“Quả nhiên là cáo già, làm việc cẩn thận như vậy, cũng không chịu để Tiểu Cẩn đứng lâu một hồi.<br><br>” Diệp Hướng Tinh cười nói.<br><br>Lục Thiền nghe vậy, cũng không sốt ruột.<br><br>Không quá một hồi, có người lại đây mời các nàng đi trước nội sảnh.<br><br>Lục Thiền nhìn lướt qua người được mời, đều là các Alpha ưu tú của đại hào môn chưa lập gia đình.<br><br>Nhan Trấn Uy đây là chính mình sàng chọn một đạo, đem những cái người thân phận cùng gia thế không đủ xoát xuống.<br><br>Tới trong sảnh rồi, lại là chờ đợi.<br><br>Lục Thiền lẳng lặng ngồi, âm thầm quan sát những người khác.<br><br>Trừ bỏ Diệp Hướng Tinh, những người khác đối nàng cũng không có uy hiếp.<br><br>Đang đợi nửa giờ lúc sau, có người đã không kiên nhẫn, ồn ào muốn Mộ Cẩn ra tới.<br><br>Nhan gia người hầu đứng ở bên cạnh, vừa không khuyên can, cũng không có vào cửa đi thúc giục.<br><br>Lục Thiền tức khắc minh bạch, đây cũng là một loại khảo nghiệm.<br><br>Nếu là đổi thành những người khác làm như vậy, nàng đã sớm rời đi.<br><br>Có lẽ phải nói, nàng căn bản sẽ không tiến vào nơi này.<br><br>“Tỷ, Nhan gia cái này đến thật đại.<br><br>Omega cấp bậc S tuy rằng hi hữu, nhưng cũng không chỉ là Nhan gia có.<br><br>Bọn họ làm như vậy, sẽ không sợ đắc tội với người khác sao?” Diệp Hướng Tinh đè thấp thanh âm nói, ẩn ẩn mang theo một tia bất mãn.<br><br>Lục Thiền nghe vậy, hướng những người khác trên người nhìn lướt qua, đã có người phát giận phải rời khỏi.<br><br>Lục tục đi vài người, Nhan gia vẫn là không có người ra tới nói chuyện.<br><br><br>Lục Thiền khẽ nhíu mày, nàng có chút không rõ đây là Nhan gia khảo nghiệm, vẫn là Mộ Cẩn ý nghĩ của chính mình.<br><br>“Tỷ, chị còn phải đợi sao?” Diệp Hướng Tinh hỏi.<br><br>Tuy rằng có chút không kiên nhẫn, trên mặt nàng vẫn là vẫn duy trì ôn nhu ý cười.<br><br>“ Ân.<br><br>” Lục Thiền nhìn thoáng qua đồng hồ, tiếp tục chờ đợi.<br><br>Diệp Hướng Tinh có chút kinh ngạc, tựa hồ không thể tin được “Tỷ, chị nói thật?”<br>“Chị như là đang nói giỡn sao?” Lục Thiền lạnh giọng hỏi lại.<br><br>Diệp Hướng Tinh nhất thời nói không ra lời, trong mắt hiện lên một mạt cổ quái.<br><br>So với Mộ Cẩn Omega càng tốt cũng có, Lục Thiền nếu là muốn chọn, hoàn toàn có thể tìm được người càng tốt, giờ phút này lại nguyện ý ngoan ngoãn ở chỗ này chờ, nhậm người chọn lựa.<br><br>Này nhưng không giống phong cách tổng tài Lục thị.<br><br>“Tỷ, chị là thật thích Tiểu Cẩn?” Diệp Hướng Tinh nhướng mày, ngữ khí nghi vấn nói được thập phần khẳng định.<br><br>Lục Thiền không có phản bác, nghĩ nghĩ hỏi “Em thì sao?”<br>“Em? Em chỉ muốn xem náo nhiệt.<br><br>” Diệp Hướng Tinh cười, vẻ mặt mang theo vài phần hiệp xúc.<br><br>“Phải không?” Lục Thiền nhíu mày, có chút không tin.<br><br>“Tỷ, chị yên tâm, em không dám có bất luận cái ý tưởng gì không an phận.<br><br>” Diệp Hướng Tinh cười bảo đảm, trên mặt mang theo nghiêm túc.<br><br>Lục Thiền hơi chút an tâm, cảm giác khẩn trương phai nhạt không ít.<br><br>Đợi một giờ, Mộ Cẩn rốt cuộc xuất hiện, thay đổi một thân váy liền áo màu trắng, nhìn qua thuần khiết tốt đẹp.<br><br>Nhìn đến Lục Thiền trong nháy mắt, Mộ Cẩn nhẹ nhàng cười, con ngươi sáng ngời mang theo quang mang.<br><br>Lục Thiền đứng lên, vừa muốn nói chuyện, một bên Diệp Hướng Tinh đã dẫn đầu mở miệng.<br><br>“Tiểu Cẩn hôm nay thật xinh đẹp, mặc kệ là một bộ quần áo kia, mặc ở trên người của em đều là gãi đúng chỗ ngứa, vô luận ai thấy, đều sẽ kinh diễm không thôi.<br><br>” Diệp Hướng Tinh cười khen, thanh âm mềm nhẹ chân thành.<br><br>Mộ Cẩn nhấp môi cười, khuôn mặt nhỏ nổi lên một tia đỏ ửng, trộm liếc liếc mắt xem Lục Thiền.<br><br> <br>Nhìn thấy Lục Thiền vẻ mặt lạnh nhạt, nàng tim đập căng thẳng, có chút bất an, ngón tay không tự giác nắm ở bên nhau.<br><br>“Thiền tỷ tỷ, ngượng ngùng, để hai người đợi lâu.<br><br>” Mộ Cẩn rũ xuống đôi mắt, cẩn thận đánh chữ.<br><br>“Không có việc gì, có thể nhìn thấy Tiểu Cẩn như vậy mỹ nhân, liền tính lại nhiều chờ một giờ, cũng là đáng giá.<br><br>” Diệp Hướng Tinh cười an ủi, nhẹ chọn lời nói từ nàng nói ra, trở nên hài hước không ít.<br><br>Lục Thiền đứng ở một bên, một câu cũng không nói được.<br><br>Mặc dù là để nàng nói chuyện, nàng cũng vô pháp giống Diệp Hướng Tinh như vậy biết ăn nói, làm cho người ta thích.<br><br>“Thật vậy chăng? Thiền tỷ tỷ.<br><br>” Mộ Cẩn sắc mặt càng hồng, bên môi tràn ra một tia ý cười.<br><br>Lục Thiền gật đầu.<br><br>Mộ Cẩn tức khắc mặt mày vui vẻ cười rộ lên.<br><br>Nàng muốn qua đi ôm cánh tay Lục Thiền, bỗng nhiên ý thức được hiện tại đã không phải như trước, nàng cần thiết muốn bảo trì Nhan gia thiên kim lễ nghi.<br><br>“Cảm ơn Thiền tỷ tỷ.<br><br>” Mộ Cẩn cười khẽ một tiếng, đôi mắt sáng lấp lánh nhìn Lục Thiền “Thật cao hứng có thể ở chỗ này nhìn thấy các vị, đây là tôi tự mình làm một ít điểm tâm, còn hy vọng mọi người không cần ghét bỏ.<br><br>”<br>“Chúng tôi thích còn không kịp, như thế nào sẽ ghét bỏ.<br><br>” Diệp Hướng Tinh lập tức cười nói tiếp.<br><br>Có nàng sinh động không khí, hiện trường trở nên nhẹ nhàng không ít.<br><br>Ở ngồi vài người đều cho nhau nhận thức, Diệp Hướng Tinh cùng mỗi người đều có thể nói vàilời nói.<br><br>Lục Thiền an an tĩnh tĩnh ngồi ăn điểm tâm, khóe mắt dư quang thỉnh thoảng rơi xuống trên người Mộ Cẩn.<br><br>Mộ Cẩn hình như có cảm giác, chuyển qua ngọt ngào cười, trong mắt tràn ngập vui sướng.<br><br>Nàng còn tưởng rằng Lục Thiền sẽ không lưu lại chờ đợi, không nghĩ tới thế nhưng nguyện ý chờ lâu như vậy.<br><br>Tuy rằng Diệp Nhàn nói cho nàng, nàng ở trong mắt Lục Thiền là đặc biệt, nhưng nàng trong lòng luôn là sẽ không tự tin, lo lắng bị Lục Thiền chán ghét.<br><br>.<br><br>"]