["<br>Mộ Cẩn tìm một cái cớ, cùng vài tên bảo tiêu đi đến trước bệnh viện.<br><br>Diệp Hướng Tinh đã ở cửa văn phòng chờ, nhìn đến Mộ Cẩn, nàng cười đi qua nói “Tiểu Cẩn, em rốt cuộc tới, đi theo tôi.<br><br>”<br>Nàng nói, nhìn về bảo tiêu phía sau Mộ Cẩn.<br><br>“Các ngươi liền ở bên ngoài chờ.<br><br>” Mộ Cẩn nói.<br><br>“Vâng.<br><br>” Bảo tiêu đi đầu thần sắc nghiêm túc gật đầu.<br><br>Mộ Cẩn cùng Diệp Hướng Tinh tiến vào văn phòng.<br><br>“Tiểu Cẩn, ngồi.<br><br>” Diệp Hướng Tinh rót một ly trà đặt tới trước mặt Mộ Cẩn, nhìn đến bộ dáng Mộ Cẩn vẻ mặt nghiêm túc, cười an ủi nói “Tiểu Cẩn, em đừng khẩn trương.<br><br>”<br>Mộ Cẩn ngón tay phủng chén trà, không có tâm tư uống trà, nhịn không được hỏi “Hướng Tinh tỷ, chị nói việc em có thể nói cùng Thiền tỷ tỷ có quan hệ, đến tột cùng là chuyện như thế nào?”<br>Diệp Hướng Tinh xem nàng sốt ruột đặt câu hỏi, đáy mắt ý cười gia tăng, ngồi xuống ánh mắt sắc bén nhìn chằm chằm Mộ Cẩn “Tôi có thể báo cho em tin tức tôi nắm giữ, bất quá yêu cầu em dùng một thứ tới trao đổi.<br><br>”<br>“Thứ gì?” Mộ Cẩn trong lòng căng thẳng, không khỏi hỏi.<br><br>Nàng đã cảm giác được có chút không đối kính, nhưng là sự tình liên quan Lục Thiền, nàng bức thiết muốn biết minh bạch.<br><br>\"Tin tức tố của em.<br><br> <br>\"_Diệp Hướng Tinh chậm rãi nói, bên môi lộ ra tự tin tươi cười “Tôi tưởng em hẳn là biết Alpha cấp thấp khác muốn đánh dấu vĩnh cửu Omega cấp bậc cao là có khó khăn, rất có thể cả đời đều đánh dấu không được.<br><br>”<br>Mộ Cẩn ngẩn ra, sự thật này nàng biết đến, từ sau lần thứ hai phân hoá, tin tức tố Alpha cấp S lực hấp dẫn đối với nàng cũng không phải vô pháp kháng cự.<br><br>Lần trước hai người ở bên nhau, nàng toàn thân tâm thuận theo, Lục Thiền cũng chỉ là ngắn ngủi đánh dấu nàng.<br><br>Nhìn đến Mộ Cẩn đáy mắt sầu lo, Diệp Hướng Tinh an ủi nói “Em yên tâm, tôi cũng không phải muốn lấy ít tin tức tố của em đi làm một ít việc không tốt.<br><br>Tôi chỉ là dùng cho nghiên cứu, thúc đẩy xã hội tiến bộ cùng phát triển, làm càng nhiều người không cần bị cấp bậc phân hoá làm trở ngại.<br><br>”<br>Chỉ cần có thể làm thành nghiên cứu này, như vậy nàng không cần sống thêm ở dưới bóng của Lục Thiền.<br><br>Từ nhỏ đến lớn, nàng mọi chuyện đều bị lấy ra so cùng Lục Thiền, lại mọi thứ đều bị Lục Thiền áp một phen, liền tính cấp bậc tin tức tố, nàng đều là so Lục Thiền kém một bậc.<br><br>“Em…” Mộ Cẩn thần sắc do dự.<br><br>“Tiểu Cẩn, em tin tưởng tôi, sau lưng tôi là cả nước cơ cấu viện nghiên cứu khoa học tốt nhất, tất cả đều là nhân tài đứng đầu tận sức với nghiên cứu tin tức tố, chỉ cần có thể thành công, như vậy em cùng Lục Thiền tỷ vĩnh viễn ở bên nhau.<br><br>” Diệp Hướng Tinh khuyên nhủ “Nếu một cái Omega vô pháp bị đánh dấu, liền ý nghĩa vô pháp sinh sản, đối Lục gia gia tộc lớn như vậy mà nói, là nhất định phải yêu cầu một cái hậu đại.<br><br>”<br>Mộ Cẩn thần sắc bắt đầu dao động.<br><br>Đời trước cũng không được đối đãi tốt lắm ở Lục gia, không chỉ có bởi vì nàng là người câm, càng quan trọng là nàng gả cho Lục Thiền một năm, vẫn luôn đều không có bị hoàn toàn đánh dấu, bụng cũng một chút động tĩnh đều không có.<br><br>Lão gia tử mua rất nhiều thuốc cho nàng uống, một chút hiệu quả đều không có, dần dà, ánh mắt nhìn về phía nàng càng ngày càng ghét bỏ, tuy rằng Lục Thiền cũng không có nói cái gì, nhưng chuyện này vẫn luôn là tâm bệnh làm nàng vô pháp tiêu tan.<br><br>“Em đáp ứng rồi.<br><br>” Mộ Cẩn suy tư thật lâu, trịnh trọng nói.<br><br><br>“Vậy là tốt rồi, Tiểu Cẩn, tôi biết em thiện lương, nhất định sẽ đáp ứng, đây là tư liệu em muốn.<br><br>” Diệp Hướng Tinh hưng phấn cười rộ lên, từ trong ngăn kéo lấy ra một tập văn kiện.<br><br>Mộ Cẩn tiếp nhận, tỉ mỉ quan sát, khi nhìn đến kết quả, khiếp sợ trừng lớn con ngươi “Là Thiền tỷ tỷ dùng tin tức tố của mình để nghiên cứu ra thuốc…”<br>“Đúng vậy, tỷ của tôi vì em làm những việc này, đừng nói là mặt khác Alpha cấp bậc S, liền tính là Alpha cấp bậc bình thường cũng khó có thể làm được.<br><br>” Diệp Hướng Tinh nói.<br><br>Mộ Cẩn đôi mắt hơi ướt lên, che miệng môi ép xuống tiếng nức nở trong cổ họng.<br><br>Khi ở cùng Lục Thiền ở chung, nàng vẫn luôn là không tự tin, nỗ lực muốn làm được tốt nhất, làm chính mình xứng với Lục Thiền.<br><br>Chính là không nghĩ tới, ở nơi nàng nhìn không tới, Lục Thiền vì nàng trả giá xa xa vượt qua tưởng tượng của mình.<br><br>*<br>Rời đi bệnh viện, Mộ Cẩn gọi điện thoại cấp Nhan Trấn Uy “Gia gia, cháu muốn đi một chuyến đến công ty Thiền tỷ tỷ.<br><br>”<br>“Tiểu Cẩn, các ngươi còn không có kết hôn, châu liền gấp không chờ nổi đi tìm nàng như vậy, truyền ra sẽ làm người chê cười.<br><br>” Nhan Trấn Uy nghiêm túc nói.<br><br>“Gia gia, cháu muốn gặp Thiền tỷ tỷ, hiện tại liền muốn…” Mộ Cẩn nói, nhịn không được nhỏ giọng khóc thút thít lên.<br><br>Mặc kệ là ở Lục gia hay là ở Nhan gia, hành vi nàng vẫn luôn là chịu ước thúc, vô pháp từ chính mình làm chủ.<br><br>Đây là đãi ngộ đặc thù bảo hộ dành cho Omega, cũng là một loại hạn chế hành vi bi ai.<br><br>Nghe được tiếng khóc Mộ Cẩn, thái độ Nhan Trấn Uy tức khắc mềm “Cháu đi về trước, ông gọi điện thoại cho Lục tổng, nếu cô ấy có thời gian, ông liền mời cô ấy đến nhà thăm cháu.<br><br><br>”<br>“Vâng, cảm ơn gia gia.<br><br>” Mộ Cẩn xoa xoa nước mắt, ngón tay gắt gao nắm di động.<br><br>*<br>Lục Thiền đang nghiêm túc công tác, nhận được điện thoại Nhan Trấn Uy.<br><br>Nàng đợi một hồi, tiếp lên “Nhan chủ tịch, có chuyện gì sao?”<br>“Tiểu Cẩn từ bệnh viện trở về tâm tình không biết thế nào không vui, Lục tổng nếu là có thời gian, còn mời đến xem Tiểu Cẩn.<br><br>” Nhan Trấn Uy một bộ ngữ khí lo lắng sốt ruột.<br><br>“Được, tôi đợi lát nữa liền qua đi.<br><br>” Lục Thiền áp xuống trong lòng lo lắng nói.<br><br>“Phiền toái Lục tổng.<br><br>” Nhan Trấn Uy vừa lòng cười, trên mặt già nua tràn đầy đắc ý.<br><br>Dựa theo trước mắt trình độ Lục Thiền đối Mộ Cẩn quan tâm tới xem, cái người thừa kế tương lai của Lục gia này đã bị Mộ Cẩn nắm đến chặt chẽ.<br><br>Hơn nữa Lục Thiền đã cùng Đoạn gia trở mặt, như vậy tương lai hai nhà hợp tác sẽ càng ngày càng nhiều, Nhan gia cũng có thể dựa vào quan hệ đạt được lợi ích lớn hơn nữa.<br><br>Lục Thiền cắt đứt điện thoại, nghĩ nghĩ, gọi điện thoại cho Mộ Cẩn.<br><br>Mộ Cẩn giây tiếp “Thiền tỷ tỷ…”<br>Lời vừa ra khỏi miệng, nước mắt ngăn không được chảy xuống tới, nàng vội vàng nhấp môi, không cho tiếng khóc chạy ra.<br><br>Lục Thiền vẫn là nghe ra tới, tức khắc lo lắng không thôi “Tiểu Cẩn, em làm sao vậy? Phát sinh sự tình gì?”<br>“Thiền tỷ tỷ, em không có việc gì…” Mộ Cẩn nghẹn ngào nói, tận lực muốn làm thanh âm nghe lên cùng bình thường giống nhau, nhưng trong cổ họng khóc nức nở như thế nào cũng khống chế không được.<br><br>Lục Thiền tức khắc lòng nóng như lửa đốt “Tiểu Cẩn, em chờ một chút, chị lập tức liền qua đi.<br><br>”<br>“Thiền tỷ tỷ, em không có việc gì, chị không cần lại đây.<br><br> <br>” Mộ Cẩn vội vàng nói.<br><br>Thời điểm mới ra bệnh viện, xác thật rất muốn thấy Lục Thiền, nhưng nàng lại không nghĩ muốn quấy rầy Lục Thiền, càng không nghĩ để Lục Thiền bởi vì nàng mà không màng công tác.<br><br>“Không có việc gì, sự tình hôm nay không sai biệt lắm chị đã xử lý tốt.<br><br>” Lục Thiền cười khẽ trấn an.<br><br>Đơn giản cùng trợ lý công đạo một chút công tác dư lại, nàng cầm lấy chìa khóa xe, đứng dậy đi ra ngoài.<br><br>Lục Thiền lái xe so ngày thường mau, trước tiên tới Nhan gia.<br><br>Mới vừa xuống xe, liền có người hầu tiến đến dẫn nàng đi phòng Mộ Cẩn.<br><br>Mộ Cẩn đứng ở cạnh cửa sổ, nhìn đến thân ảnh Lục Thiền, kinh hỉ cười rộ lên, muốn đi xuống lầu nghênh đón.<br><br>Bảo tiêu che ở cửa, lãnh khốc nói “Mộ tiểu thư, chủ tịch nói, để ngài liền ở lầu hai sảnh nhỏ tiếp đãi Lục tổng.<br><br>”<br>“Được, tôi đã biết.<br><br>” Mộ Cẩn khắc chế nội tâm vui sướng, đi đến sảnh nhỏ chờ đợi.<br><br>Ở chỗ này, cũng có thể nhìn đến thân ảnh Lục Thiền.<br><br>Lục Thiền lên lầu, ánh mắt đầu tiên nhìn đến thân ảnh Mộ Cẩn, vội vàng đi qua hỏi “Tiểu Cẩn, em làm sao vậy?”<br>“Em không có việc gì…” Mộ Cẩn ngoan ngoãn cười, biên độ nhỏ lắc đầu.<br><br>Thời điểm nàng nói chuyện, nhìn về phía người hầu cùng bảo tiêu.<br><br>“Mộ tiểu thư, mời ngài hảo hảo chiêu đãi Lục tổng.<br><br>” Người hầu cung kính nói, nói xong cùng bảo tiêu cùng nhau lui ra.<br><br>Đại sảnh nhỏ chỉ còn lại có hai người.<br><br>.<br><br>"]