["<br>Kế bên chòi gỗ của Đường thái y có một căn phòng nhỏ hay dùng để chứa củi.<br><br>Vì chữa bệnh, hết cách nên Mộc Như Châu phải ở nơi đó.<br><br>Còn củi bị chuyển hết ra nơi khác.<br><br>Ở trong phòng được đốt rất nhiều hương dược liệu khác nhau, cửa phòng đóng kín, một mình nàng ngồi điều tức bên trong.<br><br>Cứ đến bữa, Đường thái y sẽ mang thức ăn và nước uống vào, tiện thể cũng sẽ xem mạch giúp nàng.<br><br>Vốn tưởng những ngày chữa trị sẽ cứ thế bình yên trôi qua, nhưng mọi thứ chung quy đều không như mong đợi.<br><br>Mặc dù ngồi im trong phòng liên tục điều tức, nàng vẫn phác giác ra được có vài kẻ bên ngoài đang theo dõi nhất cử nhất động của mình.<br><br>Vốn tưởng họ muốn ám sát mình, nhưng từng ngày trôi qua, nàng nhận ra họ chỉ đứng bên ngoài canh chừng.<br><br>Dường như nhận lệnh kẻ nào đó làm việc.<br><br>Ban đầu nàng không để tâm, cùng lắm thì ta sống ngươi chết với mấy kẻ đó.<br><br>Nhưng từng ngày trôi qua, mấy kẻ đó cứ đứng từ xa theo dõi nàng mà không hề động thủ, càng là như vậy khiến nàng càng thêm bất an hơn.<br><br>Nàng sợ...!sắp tới sẽ có chuyện không hay xảy ra.<br><br>***** <br>Mặt trời khuất dạng sau núi, nắng nhạt dần, gió nổi lên mạnh hơn.<br><br><br>Đường thái y theo thường lệ mang thức ăn vào rồi bắt mạch cho nàng, song hôm nay ông ta còn nói đến việc ở dưới núi.<br><br>\"Sáng nay có người trong điện đến tìm ta, họ muốn ta xuống đấy chữa bệnh cho vài người.\" <br>Vừa nói, sắc mặt già nua của ông ta càng nhăn lại, hình như đang gặp ưu phiền.<br><br>\"Hầu như tất cả người trong điện chỉ trong một đêm đều nhiễm phải một loại bệnh gì đó rất lạ.<br><br>Dù ta đã cố xem mạch cho họ nhưng cũng chả tìm ra được gì.\" <br>Nghe vậy, Mộc Như Châu có phần hoảng: \"Phụ thân ta thì sao?\" <br>\"Tông chủ cũng bị, còn là người bị nặng nhất.\" <br>Vừa nghe hết câu, nàng có ý đứng dậy rời đi nhưng Đường thái y đã nhìn ra trước, ông ta trấn an.<br><br>\"Nếu cô rời khỏi căn phòng này, cô sẽ chết.<br><br>Đừng lo, việc trong điện Đường mỗ sẽ dốc tâm làm đến cùng.<br><br>Lương y như từ mẫu, ta sẽ không để bọn họ phải chết trước mặt ta đâu.\" <br>Lúc đầu, nàng có chút chần chừ, nhưng nghĩ kĩ lại, sau cùng nàng ngồi về chỗ cũ, không quên nói lời đa tạ với Đường thái y.<br><br>Sau cùng, tất cả lo lắng của nàng đều có nguyên do.<br><br>Thời gian chữa bệnh thấm thoát trôi qua đã hơn 10 ngày, và chỉ vài ngày nữa thôi nàng sẽ hết độc Bách Liên táng trong người.<br><br>Nhưng phận đời trớ trêu, người gieo nhân nào, đến cuối vẫn phải nhận quả báo.<br><br>Hôm đó vẫn như thường lệ, Mộc Như Châu ngồi im trong phòng điều tức để dẫn độc ra ngoài.<br><br>Nhưng nàng nhạy bén nhận ra điều kì lạ.<br><br>Đường thái y đã hai canh giờ chưa về, những kẻ luôn luôn theo dõi nàng ở ngoài kia cũng không thấy nữa.<br><br>Mọi vật xung quanh bỗng chốc rơi vào trầm lặng.<br><br>Nàng cố trấn an bản thân mọi việc vẫn ổn, nhưng nghĩ đến hắn, nghĩ đến lòng hận thù của hắn, nàng không thể duy trì sự bình thản của mình nổi nữa.<br><br>Qua khe nhỏ của cửa sổ, mặt trời lặn hẳn, bóng tối dần bao phủ bên ngoài.<br><br>Duy chỉ có duy nhất ngọn đèn dầu của nàng là vẫn còn cháy.<br><br>Ánh lửa ảm đạm rọi lên vách tường, Đường thái y vẫn chưa về, nàng không thể tiếp tục ngồi đợi thêm được nữa.<br><br>***** <br>Trong đêm tối, Mộc Như Châu lần mò đường tìm về Tu La điện.<br><br>Bước chân nàng không còn vững chắc như trước nữa, mỗi bước đi đều yếu ớt thấy rõ, thể lực sợ rằng không thể trụ được bao lâu.<br><br>Nàng rõ hơn ai hết, Bách Liên táng đã phản vệ lại cơ thể, độc đã bắt đầu ngấm dần vào lục phủ ngũ tạng của mình.<br><br>Dù là thế, nàng cũng cố đi tiếp.<br><br><br>Bầu trời đêm không trăng, mây dày che phủ tất cả, những tán cây lớn cản bước nàng.<br><br>Đi được vài bước nàng thường phải dừng lại thở dốc nặng nhọc, nhiều lần còn ôm ngực nôn ra máu đen.<br><br>Nàng cố gắng là thế, không màng đến tính mạng của mình chỉ để muốn thấy một Tu La điện kia an toàn.<br><br>Nhưng khi Tu La điện kia sừng sững hiện ra trước mắt nàng, tất cả chỉ còn sót lại một đống tro tàn.<br><br>Trường kiếm trong tay rơi xuống đất, nàng nén nỗi tức ngực xuống, lấy hết sức bình sinh của mình chạy vào trong.<br><br>Bên trong, lửa vẫn còn cháy.<br><br>Xác người la liệt dưới đất, máu tươi chảy ròng đến chân nàng.<br><br>Nàng giật mình lùi về phía sau vài bước, ánh mắt dần nhòa đi.<br><br>Lửa ở sảnh chính từ từ dịu đi, để lại đống tro tàn đổ nát tang hoang.<br><br>Mộc Như Châu cố lật tìm dưới đống đồ kia, hi vọng bản thân sẽ tìm thấy gì đó.<br><br>Cho dù bị một cây gỗ đâm trúng tay chảy máu, nàng cũng chả thể cảm nhận nổi gì nữa.<br><br>Ban đêm, trời bắt đầu đổ cơn giông.<br><br>Từ đám tro tàn bốc lên nghi ngút khói, giữa biển khổ của tuyệt vọng, nàng nhìn thấy một người đang tựa mình ở một góc.<br><br>Áo bào đó quá đỗi quen thuộc trong kí ức của nàng, mái tóc bạc trắng đó quá đỗi thân quen trong suốt năm tháng trưởng thành của nàng.<br><br>Mộc Như Châu đi đến, nắm chặt lấy tay ông.<br><br>Bàn tay Mộc Hách lạnh lẽo hơn ngày thường, dường như nhận ra nàng đến, ông cố hết sức mở mắt ra nhìn nàng.<br><br>Cả đời này, nàng cứ tưởng chỉ khi mẫu thân chết đi ông mới lộ ra vẻ mặt yếu lòng của mình.<br><br><br>Nhưng giờ phút này đây, ông nắm chặt lấy tay nàng, dù là chả còn sức nhưng vẫn cố gắng gọi tên nàng.<br><br>\"Cửu nhi...\" <br>\"Phụ thân, không sao đâu...!nữ nhi đưa người rời khỏi đây.\" <br>Giọng nàng nghẹn đi, không nói nổi ra lời.<br><br>Nhưng đổi lại, ông chỉ mệt mỏi nắm chặt lấy tay nàng, mắt dần nhắm nghiền.<br><br>\"Kiếp này, ta đã giết rất nhiều người, người đáng chết có, người vô tội cũng có...!Đây là điều ta đáng phải nhận...!Cửu nhi, đừng vì ta mà cố gắng báo thù, coi như phụ thân cầu xin con,...!có được không?\" <br>Nàng im lặng nhìn bàn tay chai sần của ông.<br><br>Đến tận khi ông chút hơi thở cuối cùng ông vẫn không chờ được câu trả lời của nàng.<br><br>\"Được....!được, nữ nhi nghe theo người...!nữ nhi nghe theo người...\" <br>Cơn mưa nặng hạt hơn, sầm chớp rạch ngang nửa bầu trời.<br><br>Đêm đen vây kín tất cả cũng như vây kín nỗi đau khốn khổ của nàng.<br><br>Đã từ rất lâu rồi, nàng mới gục đầu vào vai phụ thân, vừa khóc như một đứa trẻ vừa gọi tên người.<br><br>Nước mưa làm trôi đi hết thảy những giọt lệ trên khoé mắt nàng, con ngươi dần đỏ ửng lên.<br><br>Chỉ trong một đêm, nàng đã không còn phụ thân, không còn nhà để về.<br><br>* <br>* <br>*.<br><br>"]