["<br>Mộc Như Châu chép miệng, bình ổn lại tâm trạng kích động muốn uống máu người.<br><br>Phi đao sau hông rút ra, nhanh chóng cắm trúng cổ đối phương, một tên tù nhân trốn ở trên cái cây không xa rơi xuống, tựa như những người rơm lúc nãy.<br><br>\" Thân vương, ngài muốn chơi? Được, ta sẽ chơi với ngài.\"_ Nàng nhoẻn miệng cười có chút cổ quái.<br><br>Sở Mạc Vân Phong mắt đối mắt với nàng, hắn cười khểnh: \" Mỹ nhân, chớ nóng giận, như vậy sẽ khiến nàng nhanh già lắm.\" <br>Thấy hắn vẫn còn tâm trạng đùa cợt như vậy, Mộc Như Châu thấy bản thân không việc gì phải giận.<br><br>Dù sao chuyện gậy ông đập lưng ông này nàng cũng phải chưa từng gặp, cuộc đời này, có chơi phải có chịu.<br><br>Nghĩ thoáng rồi, nàng đứng lên phủi bụi vạt áo, dùng dây cột bị đứt buộc tóc thành đuôi ngựa, nhìn kẻ đang ngồi dưới đất kia bằng ánh mắt thách thức.<br><br>\" Mau chia nhau đi tìm, vương gia chỉ ở gần đây thôi.\" <br>Tiếng thúc giục binh lính không xa không gần, có lẽ do lớp sương mù dày đặc nên binh lính không dám tiếp cận.<br><br><br>Sở Mạc Vân Phong dường như đã lường trước sự việc, an tĩnh ngồi điều tức.<br><br>Còn Mộc Như Châu cũng không việc gì phải hoảng, giờ nàng cảm thấy trò chơi này càng lúc càng thú vị.<br><br>Bây giờ là chính Ngọ, giữa rừng lại có lớp sương mù dày đặc này nên đương nhiên Hoài Thanh sinh ra hồ nghi.<br><br>Biết rằng tìm vương gia rất quan trọng nhưng mấy nghìn mạng người không thể cứ thế chết uổng được, hắn cần nghĩ ra kế sách chu toàn nhất.<br><br>Đi thêm một lúc, nhìn thấy con ngựa vương gia đã chết cách đó không xa, Hoài Thanh vừa chỉ kịp thầm nói không ổn, sương mù tự nhiên nhanh chóng tan đi.<br><br>Một cái bóng lớn vụt cao trên đầu, hắn ngẩng đầu lên nhưng chỉ nhìn thấy tán lá xào xạc, lúc sau nghe thấy tiếng vọng lại của nữ nhân.<br><br>\" Muốn cứu vương gia của các người? Ba ngày sau gặp lại ở cốc Vực U, nhớ mang theo thuốc giải a~.\" <br>Hai lần nghe thấy giọng nói này, một là phủ U Đô Tiết độ sứ, còn lại là ở Túy Lạc lầu, Hoài Thanh cũng vô thức ghi nhớ.<br><br>Sương mù tản đi, chỉ thấy những người rơm tàn tạ còn sót lại, không khí cũng không còn mùi ẩm mốc.<br><br>Cứ thế, cả bóng dáng Thân vương cũng chẳng thấy đâu.<br><br>Hoài Thanh chỉ hoảng loạn nhất thời, hắn tập trung suy nghĩ, lúc sau trầm mặc hạ lệnh.<br><br>\" Trở về, không cần tìm nữa.<br><br>Còn chuyện vương gia mất tích, tuyệt đối không được để ai biết.\" <br>* <br>Quay trở về nơi dựng lều, Hoài Thanh cho người mời Lạc phu nhân đến thẩm vấn một lúc.<br><br><br>Hai canh giờ sau, Bắc Lương vương đi săn đã trở về, nhìn thấy ông ta, Hoài Thanh cũng phải lựa lời mà nói.<br><br>\" Vương gia, chủ tử thần không may bị rắn độc cắn bị thương, mà trong phủ cũng có chút chuyện nên đã về trước, chủ tử bảo thần ở đây báo lại với vương gia một câu.\" <br>Bắc Lương vương trong người đang mệt mỏi vì chuyến đi săn lúc nãy, giờ quay về thì hầu cận của Thân vương nói với mình một câu có lệ, rồi cứ thế về trước, đây chính là không để ông ta vào mắt.<br><br>Biết vị Thân vương này hay coi thường người nhưng như vậy chẳng khác nào tát mạnh vào mặt ông ta.<br><br>Bây giờ thế lực ông ta không còn được như trước, nhưng chiến tích năm xưa vẫn còn đó, há lại để một vãn bối coi khinh không ra gì.<br><br>\" Vương gia của các người quả thật không để Bắc Lương vương phủ vào mắt.\"_ Bắc Lương vương vứt roi ngựa xuống đất, tức giận đi vào lều.<br><br>Những nghĩa tử của ông ta cũng căm phẫn nhìn Hoài Thanh đang cúi thấp đầu kia, hừ lạnh một cái rồi bỏ vào cùng.<br><br>Hoài Thanh âm thầm lau mồ hôi trên trán, biết mình đã tạo thêm ân oán cho vương gia, nhưng bây giờ còn cách giải quyết khác sao? <br>Hoàng thượng còn tại vị, Thái tử là huynh trưởng của vương gia, Bắc Lương vương dù bất mãn thế nào cũng sẽ vuốt mặt nguôi cơn giận xuống.<br><br>Giờ đây, chuyện quan trọng nhất chính là đi cứu vương gia khỏi tay nữ nhân nham hiểm kia.<br><br>Hoài Thanh nhớ đến trước đó vương gia có ngậm một viên thuốc độc, hắn không suy nghĩ nhiều, gọi ngay tên lính bên cạnh.<br><br><br>\" Lập tức đi tìm Tiết thần y, kêu hắn điều chế thuốc giải của Xích Cổ, 12 canh giờ sau phải có ngay.\" <br>* <br>Thị trấn nhỏ ở vùng núi Nam Hải tách biệt hoàn toàn với bên ngoài, nhưng nơi đây dân cư đông đúc nên phố chợ lúc nào cũng náo nhiệt.<br><br>Người dân bản địa cứ mỗi tháng thì có hai ngày trao đổi hàng hóa với bên ngoài, tiền trao cháo múc, ở đây chưa bao giờ ngừng sầm uất.<br><br>Mộc Như Châu kéo theo Sở Mạc Vân Phong, hắn đã cởi giáp ngoài, bị điểm huyệt, tay thì bị trói bởi dây thừng nên càng dễ dàng lôi kéo.<br><br>Thực ra có thể thuận lợi bắt hắn một phần là do dược liệu nàng rải lên y phục hắn, một phần là do độc Hoàn Cốt làm hắn tạm thời mất đi võ công và nội lực.<br><br>Quan trọng là hắn rất phối hợp, ngoan ngoãn theo sau, không khóc, không nháo, không đòi thắt cổ, cũng phần nào khiến nàng đỡ phiền.<br><br>*.<br><br>"]