["<br>Đêm trăng tròn sáng vằng vặc trên bầu trời.<br><br>Đây là lần đầu tiên, nàng cùng nam nhân khác nằm trên mái nhà vừa uống rượu vừa ngắm trăng.<br><br>Ánh trăng sáng chiếu xuống mặt đất, tạo ra khung cảnh đêm hiền hòa dễ chịu.<br><br>Gió nhẹ lay những cành cây, tán lá đung đưa xào xạc vào nhau, hoà cùng tiếng chảy róc rách của suối.<br><br>Lắc lắc bầu rượu sắp cạn, Mộc Như Châu thở dài ảo não.<br><br>\"Chưa uống được bao nhiêu đã hết rồi.\" <br>Hạ Uông Chiêu nằm một bên an tĩnh nhắm mắt, nghe thấy nàng than thở, hắn nghiêng đầu qua nhìn, phá lệ cười tươi.<br><br>\"Bình rượu của ta nàng cũng uống hết rồi, không biết xấu hổ còn nói bản thân chưa uống được bao nhiêu.<br><br>Trên đời còn có nữ tử như nàng sao?\" <br>Bị hắn đùa cợt như vậy, đương nhiên Mộc Như Châu sẽ trừng mắt lườm lại hắn.<br><br>\"Huynh một ngày không trêu ta vài câu là ngứa miệng à?\" <br>Nhìn nàng xù lông lên, chắc chắn là đã xay rượu rồi.<br><br>Vậy mà lúc này lại còn nói bản thân chưa uống đủ.<br><br>Hạ Uông Chiêu mỉm cười, hắn ngẩng đầu nhìn trăng, ánh mắt chợt mơ hồ.<br><br>\"Như Châu, chúng ta ở bên nhau như vậy được bao lâu rồi?\" <br>Đang dốc ngược bình rượu xem còn giọt nào không thì bỗng nhiên hắn hỏi khiến nàng giật mình.<br><br><br>Mộc Như Châu suy nghĩ một lúc, chốc lát trả lời.<br><br>\"Nếu tính cả thời gian gặp lần đầu, thì hơn một năm rồi.\" <br>Đúng, nhanh như vậy đã hơn một năm rồi.<br><br>Kể từ khi sang nước Hạ, người hay ở bên nàng nhất là hắn, người dẫn nàng đi mọi ngõ ngách cũng là hắn.<br><br>Ở bên hắn, nàng ít khi phải nghĩ đến mấy chuyện phiền toái.<br><br>Nghe thấy câu trả lời của nàng, Hạ Uông Chiêu trầm mặc rất lâu không nói gì.<br><br>Đến khi Mộc Như Châu tưởng hắn ngủ gật rồi, thì hắn lại lần nữa lên tiếng.<br><br>\"Đời người hữu hạn.<br><br>Sinh là tất nhiên, tử cũng là tất nhiên, không thể cưỡng cầu...!Như Châu, ta chỉ muốn cưỡng cầu thiên ý ở bên nàng.\" <br>Lần này, lời hắn nói cực kỳ khó hiểu.<br><br>Nghe giọng điệu như đang rơi vào cuộc chia ly lâm ly bi đát vậy.<br><br>Mộc Như Châu ngồi dậy nhướng mày, cẩn thận nhìn đối phương hỏi dò.<br><br>\"Huynh sao vậy? Tự nhiên không đâu lại nói mấy lời sến sẩm này.<br><br>Trong lòng có tâm sự sao?\" <br>Hạ Uông Chiêu nhìn sâu vào đôi mắt nàng, hắn không hề trốn tránh ánh mắt của nàng, cũng không hề che giấu cảm xúc bất ổn trong ánh mắt của mình.<br><br><br>\"Như Châu, dù xảy ra chuyện gì, nàng vẫn sẽ ở bên ta chứ?\" <br>Giọng hắn đột nhiên khàn khàn, dưới màn đêm huyễn hoặc nghe càng thê lương.<br><br>Nhìn hắn, sắc mặt nàng nhu hòa đi mấy phần, vẻ hờ hững thường ngày cũng không còn vết tích.<br><br>Đối với hắn, nàng biết bản thân đã động lòng.<br><br>Nhưng nàng cảm thấy bản thân vẫn chưa thể hiểu thấu hắn.<br><br>Giống như bây giờ vậy, hắn đột ngột hỏi nàng, nàng thì chỉ có thể trả lời một câu đơn giản...!không hơn.<br><br>\"Ta không biết...\" <br>Vì một câu đáp lại của nàng, gương mặt Hạ Uông Chiêu trùng xuống, dưới ánh trăng sáng thêm kì dị.<br><br>Lông mi hắn run lên theo gió, giọng hắn khàn khàn như thủ thỉ.<br><br>\"Như Châu, nàng có thể vì tình nghĩa giữa chúng ta, mà làm giúp ta một việc được không?\" <br>Đây là lần đầu tiên nàng thấy hắn nhờ vả mình.<br><br>\"Chỉ cần giúp ta một việc thôi.\"_Hắn khàn giọng nhắc lại như sợ nàng chối từ.<br><br>Đặt bình rượu rỗng qua một bên, nàng không nghĩ nhiều mà nói.<br><br>\"Chỉ cần việc ta có thể làm được trong khả năng, ta sẽ giúp huynh.\" <br>Bầu không khí yên tĩnh lại bao trùm lấy cả hai.<br><br>Hơi thở của Mộc Như Châu mỗi lúc nặng nề, dường như sắp mất kiên nhẫn thì nghe thấy tiếng của Hạ Uông Chiêu.<br><br>Lần này, chất giọng của hắn không còn khàn khàn như lúc nãy nữa.<br><br>\"Có thể giúp ta...!giết một người được không?\" <br>Con ngươi nàng co lại theo bản năng: \"...!Là ai?\" <br>\"Tam hoàng huynh của ta...Tam hoàng tử - Hạ Đình Viện.\" <br>*.<br><br>"]