["<br>Ánh sáng vào buổi sáng yếu ớt lọt qua khe cửa sổ.<br><br>Mặt trời vừa ló rạng khỏi mây mù, Mộc Như Châu đã rời khỏi giường.<br><br>Nàng tỉnh, người đàn ông bên cạnh cũng theo đó tỉnh ngủ.<br><br>\"Sao mới giờ này nàng dậy gì sớm thế?\" <br>Khoác thêm áo ngoài vào, nàng hướng hắn giải thích: \"Ta có việc riêng phải ra ngoài sớm để giải quyết.\" <br>Sở Mạc Vân Phong ngồi dậy, mắt hắn vẫn díu lại chưa tỉnh ngủ hẳn, giọng hắn có chút khàn.<br><br>\"Khi nào nàng về?\" <br>Giữa bọn họ chưa bao giờ hỏi về chuyện riêng của nhau, nhưng có đôi khi sẽ quan tâm đến thời gian của nhau.<br><br>\"Có lẽ là đêm nay.\" <br>\"Có về trước giờ bữa tối không?\" <br>Nàng mỉm cười, tiến đến hôn lướt qua môi hắn: \"Ta về muộn lắm, ngài đừng đợi.\" <br>Lần đầu tiên nàng chủ động cùng hắn làm hành động thân mật này, tựa như hai kẻ yêu nhau, lại tựa như phu thê ân ái...!nhưng nhiều hơn là lấy lòng.<br><br>Nàng cười với hắn thêm cái nữa rồi cầm lấy trường kiếm đi luôn.<br><br>Ngồi trên giường, sắc mặt của người đàn ông dần thâm trầm lại, dường như trong đầu hắn đang dự tính điều gì đó.<br><br>***** <br>Gió lạnh mang theo những hạt tuyết đọng lại trên tóc.<br><br>Chuôi kiếm trong tay ngày càng lạnh lẽo, cảm giác nặng nề đè nén trong lòng.<br><br><br>Mỗi bước chân dẫm trên tuyết, nàng cảm nhận hơi thở mình càng rối loạn.<br><br>Có khoảng khắc nàng muốn dừng lại việc bản thân sắp làm, nhưng nghĩ đến rất nhiều việc, nàng lại không có cách nào quay đầu.<br><br>Phía trước là một phủ đệ khang trang, vẫn hệt như trong hồi ức của nàng.<br><br>Trước cửa lớn có một người đang yên lặng đứng đây, những đợt tuyết rơi dày che lấp đi biểu cảm trên gương mặt đối phương.<br><br>Nhìn thấy hắn, bước chân Mộc Như Châu dừng lại, giữ một khoảng cách nhất định với hắn.<br><br>Hơi nóng phả ra quanh quẩn nơi chóp mũi, cũng khiến tầm nhìn của nàng mơ hồ đi.<br><br>\"Nhị ca.\" <br>Giọng nàng không đủ lớn để áp đi tiếng rít gào dữ dội của gió, nhưng đủ lớn để Mộc Sơ Phong nghe được.<br><br>Hắn ngẩng đầu lên nhìn nàng, sắc mặt hắn có phần nhợt nhạt.<br><br>\"Cửu nhi, cuối cùng muội cũng tới.\" <br>Gió tuyết che đi hết thảy tâm tình trên gương mặt hắn, nhưng không thể che đi ánh mắt bi thương của hắn.<br><br>Nàng nắm chặt trường kiếm trong tay, trong lòng vẫn luôn nuôi một tia hi vọng nho nhỏ.<br><br>\"Nỗi hận này...!huynh có thể từ bỏ được không?\" <br>Rõ ràng nàng biết bản thân đang đưa ra yêu cầu quá mức quá đáng với hắn, nhưng dù là như vậy, Mộc Sơ Phong cũng chỉ nhàn nhạt cười.<br><br>\"Nếu đổi lại là nhị ca giết phụ mẫu muội, giết tất cả những người muội yêu thương, như vậy muội có hận nhị ca không?\" <br>Mí mắt nàng run lên, lông mi theo đó khẽ rũ xuống.<br><br>\"Huynh sẽ chết.<br><br>Nếu đối đầu với Mộc Hách, huynh sẽ chết, ngay cả ta cũng sẽ không thể giúp được huynh.\" <br>\"Nhưng không giết ông ta, ta cũng sẽ chết.<br><br>Cửu nhi, muội không cần giúp nhị ca, muội có thể vờ như không thấy mà đứng qua một bên.\" <br>Tất nhiên nàng biết mình có thể làm thế, nhưng...!<br>\"Đó là phụ thân ta.<br><br>Ta không thể trơ mắt nhìn ông ấy chết.<br><br>Dù ông ấy có làm hàng ngàn hàng vạn điều tàn ác hơn nữa, ta cũng không thể để huynh giết ông ấy rồi vờ như không biết được.\" <br>Bọn họ định sẵn đã đứng hai chí tuyến riêng biệt, chỉ có thể kẻ sống ta chết.<br><br>Tuyết rơi mỗi lúc một dày, đứng giữa màn mây mù trắng, gương mặt hắn càng thê lương khó tả, trong mắt hắn chỉ còn lại nỗi chua sót nồng đậm.<br><br>Mộc Sơ Phong lẩm bẩm nói gì đó với nàng, nhưng nàng nghe không thấy, tiếng gió rít gào quá lớn khiến tai nàng ù đi.<br><br><br>Nàng bước lên vài bước, muốn nghe rõ lời hắn nói, nhưng hắn lại không nói gì nữa, chỉ đột nhiên quay ra mỉm cười với nàng.<br><br>Mộc Như Châu ngơ ngác chưa kịp hiểu gì thì hắn đã rút kiếm đâm về phía nàng.<br><br>Nàng tránh sang một bên, nhanh như cắt cũng rút kiếm ra.<br><br>Tuyết lớn bao phủ cả đất trời.<br><br>Quang cảnh vùi sâu trong tuyết trắng, chẳng nhìn rõ mái ngói, cũng chẳng nhìn rõ tường thành.<br><br>Âm thanh sắc bén của vũ khí liên tục va chạm vào nhau, xé tan đi tiếng gầm rú của gió, đến cuối trận chiến cũng ngừng lại, máu lạnh lẽo nhỏ giọt xuống đất, ngấm từ từ vào lớp tuyết dày.<br><br>Nàng chết lặng nhìn hắn, lưỡi kiếm của hắn đâm ngay dưới tim nàng, nhưng chỉ còn một tấc nữa thôi là đâm sâu vào cơ thể nàng.<br><br>Hắn lại mỉm cười, nụ cười y chang Mộc Tam lúc trước.<br><br>Kiếm trong tay nàng run lên, nàng bước hụt chân về phía sau, ánh mắt gắt gao nhìn lưỡi kiếm của mình găm sâu vào lồng ngực hắn.<br><br>Hắn ngồi sụp xuống đất, cơn đau từ từ lan tỏa toàn thân...!dường như rất đau nhưng ánh mắt hắn vẫn bình thản như trước.<br><br>\"Nhị ca...!tại sao?\" <br>Rõ ràng hắn có thể tránh đi, rõ ràng hắn chỉ cần đâm kiếm thêm một chút nữa...!một chút nữa thôi là có thể giết được nàng.<br><br>Nhưng hắn cố tình, đến cuối hắn vẫn cố tình hứng chịu tất cả.<br><br>Mộc Sơ Phong đưa tay kéo nàng ngồi xuống trước mặt hắn, khóe miệng hắn chảy máu nhưng vẫn luôn lưu giữ nụ cười mỉm.<br><br>\"Nhị ca biết...!muội muốn chết dưới tay ta.<br><br>Nhưng nhị ca không làm được, thà rằng ta chết dưới tay muội...!Mẫu Đơn tỷ chưa từng coi muội như nữ nhi ruột mà đối đãi, trên đời này muội đã mất mác rất nhiều...!vậy thì ta thay tỷ ấy đền bù lại tất cả cho muội.\" <br>Khóe mắt nàng đỏ lên, lồng ngực co chặt lại vì đau đớn.<br><br>Nàng kéo lấy tay hắn, nắm chặt lòng bàn hắn.<br><br><br>\"Ta không cần huynh đền bù cho ta...!Huynh làm như vậy, chẳng lẽ chưa bao giờ nghĩ đến cảm nhận của nhị tẩu.\" <br>Trong mắt hắn sau cùng cũng sót lại tia tiếc nuối, nhưng nhiều hơn là cam chịu.<br><br>Vì mất máu quá nhiều, gương mặt hắn càng nhợt nhạt hơn, ánh mắt cũng vô hồn hơn.<br><br>\"Nàng ấy yêu ta...!sẽ hiểu cho ta.<br><br>Kiếp này ta phụ nàng ấy, nhờ muội nói với nàng ấy...!Nếu có kiếp sau, ta nguyện làm một cái bóng cả đời đều dõi theo nàng ấy.<br><br>Ta chẳng mong gì, cũng chẳng cầu chi, chỉ cầu nàng ấy hạnh phúc, vui vẻ cười mỗi ngày, làm một phụ nhân an nhàn...!không vướng bận...!không trăn trở.\" <br>Giọng hắn nhỏ dần đi, cuối cùng cũng chỉ là mây nhẹ thoáng qua...!hắn gục trên vai nàng, chầm chậm thiếp đi.<br><br>Gió lạnh thổi khô đi khóe mắt nàng, Mộc Như Châu ngẩng đầu lên nhìn trời, chỉ thấy mây mù xám xịt, tuyết trắng lạnh lẽo rơi trên gò má nàng.<br><br>Trên mái ngói phủ tuyết, ánh mặt trời dần mất dạng.<br><br>Cơ thể người trong lòng từ từ lạnh đi, tay hắn cũng buông xuôi khỏi lòng bàn tay nàng...!Chớp mắt, nước mắt nàng lặng lẽ trào ra.<br><br>* <br>Bui Thi Thu Ha <br>hãy quá đi mất <br> <br> <br>01/04.<br><br>"]