["<br>Mộc Như Châu day day nốt ruồi ở mi mắt trái, nàng thở dài trong lòng, cầm lấy trường kiếm đi ra khỏi cốc.<br><br>Bên ngoài, đã có một nam tử cầm theo cây đóm cháy đứng chờ sẵn.<br><br>Nhìn thấy nàng, hắn ngay lập tức vứt cây đóm vào đống củi khô gần đó, lửa bừng sáng trong đêm.<br><br>\"Yêu nữ kia, hôm nay ta quyết liều mạng với ngươi, trả thù cho gia huynh.\" <br>Hắn hét quá lớn, quá khoa trương khiến nàng nhức đầu.<br><br>Mộc Như Châu tựa lưng vào thân cây đối diện hắn, phiền chán lắc đầu.<br><br>\"Ồn ào quá, giữa đêm khuya tìm ta đánh đánh giết giết, ngươi chán sống?\" <br>Khuôn mặt tên kia vặn vẹo, hắn gầm lên tức giận.<br><br>\"Đừng quá ngông cuồng, ai hơn ai còn chưa biết.<br><br>Đêm nay, ta quyết phải phanh thây ngươi thành trăm mảnh.\" <br>Dứt lời hắn lấy thế chủ động, vồ lên đánh trước.<br><br><br>Mộc Như Châu thở dài, thương thay cho kẻ đến tận cửa tìm chết này.<br><br>Từ lúc nàng ra khỏi cốc, Sở Mạc Vân Phong đã biết.<br><br>Huống chi âm thanh gầm rú dữ tợn của nam nhân kia lớn như vậy, Sở Mạc Vân Phong tất nhiên nghe rõ.<br><br>Không lâu sau, đúng như dự đoán, bên ngoài vang lên tiếng va chạm của kim loại.<br><br>Chưa quá nửa khắc, không gian lại trở về như cũ, lúc sau thấy Mộc Như Châu mặt mũi mệt mỏi trở về.<br><br>Vài sợi tóc rũ xuống má nàng ướt đi, cả hai tay cũng còn vương nước.<br><br>Có lẽ vừa rửa sạch vết máu.<br><br>Nàng không nói gì, cũng chả thèm nhìn qua chỗ Sở Mạc Vân Phong một lần, vứt trường kiếm qua một bên rồi dựa lưng vào tảng đá, dường như muốn cứ thế ngủ luôn.<br><br>\"Nữ nhân kia, kể chút chuyện tạo không khí đi.\"_Đây là lần đầu tiên hắn chủ động muốn bắt chuyện với nàng.<br><br>Nhưng nàng nào còn tâm trạng, mí mắt đã sắp dính vào nhau rồi.<br><br>\"Vương gia, ta không còn sức tán chuyện với ngài.<br><br>Ngài có thể thử nói chuyện một mình cho bớt cô đơn.\" <br>\"Ngươi và tên kia đánh nhau khiến bổn vương thức giấc.<br><br>Ngươi kể một chuyện, bổn vương cũng có thể ngủ tiếp.\" <br>Mộc Như Châu mở mắt trái nhòm hắn, thấy hắn vẫn cố chấp như vậy, đành miễn cưỡng nghĩ ngợi một lúc.<br><br>\"Ừ...!lấy chuyện cũ liên quan đến tên lúc lúc nãy đi.\" <br>\"Có lần ta đến Giang Nam thưởng ngoạn, vì hết ngân lượng nên vào phủ của chi huyện trộm ít bạc lẻ.<br><br>Nào ngờ gặp được con trai cả của chi huyện, ta đã lấy trộm đồ nhà người ta, cho nên cũng nhân từ tha cho hắn một mạng.<br><br>Ai ngờ đâu, ta đi tới nơi nào ở Giang Nam, hắn cũng bám đuôi theo.<br><br><br>Cứ liên tục nói gì mà vừa gặp đã nhất kiến ***** ****, thề thốt với trời đất không phải là ta thì không lấy làm vợ.\" <br>Nhắc tới chuyện cũ, nàng càng thêm ảo não, chép miệng tiếp tục nói.<br><br>\"Bị làm phiền một lần thì thôi đi, đằng này ngày nào hắn cũng theo ta.<br><br>Đến lần thứ ba, ta liền dứt khoát giết chết hắn, chi huyện Giang Nam cũng cho người truy bắt ta khắp nơi.<br><br>Ta liền cứ thế rời đi.\" <br>Nàng ngả đầu sang một bên, hất cằm về phía cửa cốc.<br><br>\"Tên ngoài kia chính là đệ đệ hắn.<br><br>Có lẽ đã bám theo ta từ lâu, giờ không chịu được mới ra khiêu chiến...\" <br>Càng nói, giọng nàng càng nhỏ dần.<br><br>Đến khi chỉ nghe thấy âm thanh lẩm bẩm của nàng, Sở Mạc Vân Phong mới đưa mắt qua nhìn nàng.<br><br>Nữ nhân trước mặt vì mệt mỏi quá độ mà đã ngủ luôn, miệng vẫn còn mấp máy gì đó, gương mặt cũng mang nét hiền hòa hơn hẳn mọi khi.<br><br>Hắn thấy nàng bây giờ là dễ coi nhất.<br><br>Nhưng đối với người luôn lang bạt trên giang hồ, lúc nào cũng có kẻ địch bên mình, nàng có thể ngủ không biết trời trăng gì? Có khi hiện tại, dáng vẻ ngủ ngon này tựa như lớp dịch dung, đằng sau lớp dịch dung chính là tâm thế luôn luôn cảnh giác.<br><br>Sở Mạc Vân Phong cho thêm củi vào lửa, hắn bỗng nhớ tới câu nói ban đầu của tên kia.<br><br><br>Suy nghĩ cẩn thận một lúc, hắn lại đưa mắt nhìn nữ nhân đã thiu thiu kia cách đó không xa.<br><br>Tên vừa rồi kêu nữ nhân này họ Mộc.<br><br>Người mang họ Mộc rất nhiều, nhưng có thế lực lớn trong giang hồ, họ Mộc chỉ có mình Mộc Hách.<br><br>Mộc Hách chỉ có duy nhất một nữ nhi, hắn cũng từng điều tra qua, có thể nói nữ nhi của Mộc Hách cũng trạc tuổi nữ nhân này.<br><br>Nếu là thế...!vậy thì liên quan đến Tu La điện rồi.<br><br>Đồng tử lạnh của Sở Mạc Vân Phong co lại.<br><br>Trong con ngươi đen in dấu ngọn lửa bập bùng cháy, không rõ hắn đang suy tính việc xảo quyệt gì.<br><br>Ngoài trời, càng về khuya, gió càng thổi lớn, giống như dự báo trước một tương lai đầy trắc trở.<br><br>*.<br><br>"]