["<br>Túy Lạc lầu là tên gọi rất hay của chốn phong hoa tuyết nguyệt.<br><br>Nếu ở thành Trường An có thanh lâu Tây Trì nổi tiếng với kỹ nữ sắc nước hương trời, thì ở thành Khiên Tự, lại nổi tiếng có Túy Lạc lầu.<br><br>Bất kì nam nhân nào cũng đều đến đây và tận hưởng sự mất hồn không muốn quay về.<br><br>Thanh lâu thì luôn luôn có hoa khôi, hoa khôi nơi đây không chỉ đẹp trầm ngư lạc nhạn, bế nguyệt tu hoa, mà còn phải tài mạo hơn người.<br><br>Như vậy mới có kẻ say đắm đến mức chết mê chết mệt, có kẻ nguyện dốc hết túi tiền của mình, có kẻ hưu thê bỏ con chỉ vì muốn một lần nhìn thấy nụ cười của mỹ nhân.<br><br>\" Khuynh Khuynh, cô chuẩn bị xong chưa, Thân vương sắp đến rồi đó.\" <br>Tú bà vén mành lụa lên, từ bên ngoài đi vào, nhìn thấy nữ nhân vẫn còn yêu cười ngồi soi trước gương.<br><br>Tú bà không khỏi cảm thán.<br><br>\" Ôi, con ngoan của ta, con đã đẹp đến mức hoa nhường nguyệt thẹn rồi, không cần soi nữa, không cần soi nữa.\" <br>Thiền Khuynh Khuynh nghe vậy e lệ, lấy khăn voan che miệng mỉm cười.<br><br>Tú bà đi tới, phe phẩy chiếc quạt trong tay.<br><br><br>\" Chuẩn bị xong rồi thì xuống đi, đừng để vương gia chờ lâu.<br><br>Ở đây chỉ có mỗi mình con dỗ ngài ấy được, chứ ta á, ầy, thôi bỏ đi.<br><br>Tính tình ngài ấy thất thường, ta nào dám lại gần.\" <br>Thiền Khuynh Khuynh càng nghe càng đỏ mặt, giọng nói ngọt ngào ngượng ngùng nói nhỏ.<br><br>\" Ma ma, con thay xiêm y rồi ra liền mà, người bảo vương gia chờ một lúc thôi.\" <br>Thấy Tú bà còn định nói gì đó, nàng ta dịu dàng lấy lòng.<br><br>\" Đàn ông họ thường nhanh chán những thứ dễ dàng có được, con càng để ngài ấy đợi, ngài ấy sẽ càng say mê con.\" <br>Tú bà nhìn nét mặt lộ ra chút gian xảo của nữ nhân, bà ta cũng cảm thấy đúng, thế là không tiếp tục khuyên nữa, phất quát ra khỏi phòng.<br><br>\" Vậy nhanh lên nha, ta không biết sẽ giữ chân cây đại thụ này được bao lâu đâu.\" <br>Thiền Khuynh Khuynh mỉm cười, rồi lại nhìn mình trong gương, thấy đã trang điểm đủ tinh xảo, mới hài lòng đi thay xiêm y.<br><br>Trong phòng luôn có một lư hương, hôm nay mùi hương thơm đến kì lạ.<br><br>Nàng ta càng ngửi càng nhẹ lòng, có thể một phần cũng vì tâm trạng phấn khích không nói lên lời.<br><br>Nàng ta yểu điệu bước từng bước, qua lớp vải mỏng, nhìn rõ đôi chân dài miên man.<br><br>Lúc vừa ra sau tấm bình phong, gương mặt xinh đẹp không giấu nổi kinh ngạc khi nhìn thấy một nữ tử y chang mình..<br><br>\" Ngươi...!ngươi là ai?\" <br>Mộc Như Châu bứt một cành hoa, tùy ý vứt ra đằng sau.<br><br>Ánh mắt phượng liếc nhìn nữ nhân vì sợ hãi đến mức sắp té xỉu, nở nụ cười ngọt ngào y hệt dáng vẻ của Thiền Khuynh Khuynh lúc nãy.<br><br>\" Nếu ta là cô, ta sẽ không hét thêm lần nữa đâu.\" <br>Gương mặt như được đúc từ một khuôn, giọng nói cũng y hệt, dáng người không khác là bao.<br><br>Nhìn gương mặt của mình nhìn mình bằng ánh mắt giễu cợt, Thiền Khuynh Khuynh hoảng hốt ngã xuống đất, muốn hét lên nhưng họng nghẹn lại, chỉ nghe thấy tiếng khàn khàn, không ra lời.<br><br><br>Mộc Như Châu nhìn gương mặt tái nhợt đang ra sức sờ sờ cổ kia, nàng bứt một cành hoa, đi đến ngồi xuống trước mặt nàng ta, chậc lưỡi.<br><br>\" Ta đã bảo ngươi rồi.<br><br>À, có lòng tốt khuyên ngươi, độc này chỉ có tác dụng trong ba canh giờ, nhưng ngươi càng cố nói thành lời, ta không đảm bảo nó sẽ không phát tác nặng thêm đâu.\" <br>Nói xong Mộc Như Châu nghiền nát cành hoa mai trong tay, thổi lên khuôn mặt không còn huyết sắc kia.<br><br>Thiền Khuynh Khuynh như gặp phải quỷ, muốn đứng dậy chạy thoát khỏi đây nhưng chân đột nhiên mềm nhũn, mắt tối sầm, mũi không ngửi thấy mùi gì, tai cũng không nghe thấy âm thanh gì.<br><br>Mộc Như Châu thoải mái nhìn nữ nhân ngã dưới đất, thoải mái thay y phục, còn soi gương xem gương mặt mình thiết kế có thiếu sót gì không.<br><br>Cuối cùng học theo nàng ta, hài lòng mỉm cười.<br><br>Nàng vứt nữ nhân kia vào góc nào đó giấu đi, rồi phủi phủi tay.<br><br>Lúc đi qua lư hương vẫn còn tỏa hương thơm thoang thoảng kia, nụ cười không khỏi cong trên môi.<br><br>Khi Mộc Như Châu ra khỏi phòng, chiếc lư hương cũng đã không còn cháy nữa.<br><br>Mỗi tháng, vào ngày này, Sở Mạc Vân Phong thường đến đây.<br><br>Cũng như bao nam nhân khác, hắn có tiền, có quyền, đương nhiên hoa khôi của Túy Lạc lầu phải phục vụ.<br><br><br>Nàng theo dõi hắn một tháng nay, đương nhiên biết cái thói nổi tiếng này của hắn.<br><br>Đến Túy Lạc lầu, gọi Thiền Khuynh Khuynh, một phòng hai người.<br><br>Ban đầu nàng cũng có chút nghi ngờ hành vi thất thường này của hắn.<br><br>Vì rõ ràng trong phủ có vô vàn di nương, oanh oanh yến yến, tướng mạo không thua kém Thiền Khuynh Khuynh là bao, mỗi nữ tử đó một vẻ, nổi bật hơn cả hoa khôi Túy Lạc lầu.<br><br>Nhưng hắn kiên trì đến đây một năm, cũng có thể là một sở thích lạ thường đi.<br><br>Từ lúc xác nhận mục tiêu, nàng đã học theo thói quen, cử chỉ, vẻ mặt của Thiền Khuynh Khuynh.<br><br>Cái trò bắt chước này, nàng chưa từng để lộ sơ hở.<br><br>Cho nên đứng trước cửa phòng, đằng sau cánh cửa là một tên vương gia bụng đầy toan tính, nàng không hề căng thẳng, còn coi đây là một lần học hỏi.<br><br>Nếu không đánh thắng hắn, nàng có nên tính toán đường thoát thân không? <br>*.<br><br>"]