["<br>Chuyện gì đến cũng phải đến, sau khi quân Hạ vừa dẫn quân sang Sở quốc, ngay lập tức đã dùng hơn 20 vạn quân, muốn cứ thế một lần công kích đến cùng.<br><br>Hai quân hiện tại, đang đối đầu trực diện với nhau.<br><br>Từ vị trí của Mộc Như Châu khó có thể thấy được quân địch trải dài đằng sau của Hạ quốc.<br><br>Thứ nàng có thể thấy, chính là Thái tử Hạ quốc mặc giáp ngồi trên ngựa và tướng lĩnh của hắn.<br><br>Nàng bất giác níu chặt dây cương trong tay, nốt ruồi đuôi mắt trái khẽ run.<br><br>Biên tướng quân là người của nước Hạ.<br><br>Ngựa hắn ngay cạnh Hạ Uông Chiêu, cách không xa nheo mắt nhìn Sở Mạc Vân Phong, hắn bỗng bật cười lớn chế giễu.<br><br>\"Nghe nói Thân vương trước kia là anh hùng một phương, đi đến đâu là càn quét kẻ chướng mắt đến đó.<br><br>Vậy mà giờ đây, khi ngài ra trận phải cần đến một nữ nhân tháp tùng bên cạnh sao?\" <br>Tư Mã Kiệt ở bên cạnh đối với cái điệu cười hống hách của tướng quân họ Biên kia đã tức sôi máu, nhưng chưa có lệnh, hắn chưa thể xông lên.<br><br>Ngược lại, kẻ trong miệng bị chế giễu là Sở Mạc Vân Phong chỉ nhàn nhạt cong môi cười.<br><br><br>\"Tự cao như vậy, ngươi có bản lĩnh thắng được nữ nhân của bổn vương?\" <br>Nữ nhân của bổn vương sao? Ánh mắt thâm trầm của Hạ Uông Chiêu không còn mảnh tĩnh lặng như ban đầu nữa.<br><br>La tướng quân nhìn vóc dáng bé nhỏ của Mộc Như Châu, quay ra coi thường cách nhìn người của Sở Mạc Vân Phong.<br><br>\"Thân vương gia, ngài có chắc nữ nhân bảo bối của ngài không bị ta đập chết trong vòng chưa đầy ba chiêu chứ? La mỗ cũng là kẻ thương hoa tiếc ngọc.\" <br>Sở Mạc Vân Phong liếc nhìn qua nàng, thấy nàng đang trầm tư rũ mắt.<br><br>Hắn vẫn dùng chất giọng đều đều của mình nói lớn.<br><br>\"Bổn vương chỉ sợ, chưa đến 15 chiêu, ngươi sẽ bại dưới tay nàng ấy.\" <br>Nói xong, chả thèm để ý tới sắc mặt tái mét của Biên tướng quân, hắn còn dùng ngón cái xoa nốt ruồi mờ nhạt ở mi tâm trái của nàng.<br><br>Lời tiếp theo Sở Mạc Vân Phong nói như thủ thỉ với một mình nàng.<br><br>\"Nàng sẽ không làm bổn vương thất vọng?\" <br>Mộc Như Châu ngước mắt lên nhìn hắn, rồi nàng nhìn xuống cây thương dài đang cầm trong tay.<br><br>Đúng, là thương, không phải trường kiếm nàng hay dùng...!<br>\"Ta không chắc nữa.\"_Nàng mím môi, bổ sung thêm: \"...Ta không quen dùng thương, ít nhất cũng phải 18 chiêu mới hạ được hắn.\" <br>Sở Mạc Vân Phong ngay lập tức mỉm cười hài lòng: \"Không quan trọng.\" <br>Chiến thắng cuối cùng, mới chính là thứ hắn quan tâm nhất.<br><br>Để một viên tướng người Hạ bại dưới tay một nữ tử, chắc chắn đây là mối nhục mà người Hạ sẽ chẳng thể nào quên.<br><br>Trận chiến này, cứ để Sở quốc tặng họ lễ vật lớn vậy.<br><br>Biên tướng quân bên kia không ngừng liên tục la ó đòi đánh, dường như Hạ Uông Chiêu có ý dung túng hắn.<br><br>Mộc Như Châu gạt tay Sở Mạc Vân Phong qua một bên, nàng từ từ thúc ngựa tiến về phía trước.<br><br>Ở giữa hai quân là một bãi đất trống lớn, trời tiết lạnh, dưới mặt đất ngoài tuyết cũng chỉ còn lại tuyết.<br><br>Hai con ngựa trực tiếp đối diện nhau, khi nhìn thấy dung mạo nàng, Biên tướng quân cười xì một tiếng.<br><br>\"Tiểu mỹ nhân, nếu nàng nguyện ý theo bổn tướng, vinh hoa phú quý một đời nàng chắc chắn sẽ hưởng không hết.<br><br>Nàng thấy thế nào?\" <br><br>Nàng không kìm được nhoẻn miệng cười lạnh.<br><br>\"Muốn bao nuôi ta? Ngươi chả là cái thá gì cả.\" <br>Không ngờ một nữ tử như nàng sẽ nói lời khó nghe như vậy, lần này, Biên tướng quân bị nàng chọc tới điên rồi.<br><br>Hắn không thèm nói thêm lời dư thừa, lập tức vung thương chém tới.<br><br>Mộc Như Châu phản xạ nhanh, gập người ra sau tránh thoát được.<br><br>Trận đấu mở màn, diễn ra vô cùng chớp nhoáng.<br><br>Không có bất kỳ sự tính toán nào từ trước.<br><br>Và hơn cả khả năng của mình, chỉ đến 15 chiêu, Mộc Như Châu đã hạ được hắn.<br><br>Nàng chém đứt chân ngựa của hắn, hắn vung thương lên đập mạnh xuống lưng nàng.<br><br>Mộc Như Châu xoay người tránh thoát, lộn nhào trên không trung một vòng rồi đá mạnh vào cổ họng hắn khiến hắn ngã văng xuống đất, lăn quay mấy vòng trên nền tuyết lạnh lẽo.<br><br>Nàng đáp xuống ngựa của mình, từ trên cao nhìn xuống hắn.<br><br>\"Ngươi không nên giỏi mạnh miệng.<br><br>Những kẻ như vậy, kết cục thường rất không tốt.\" <br>Hắn hừ một tiếng, nhặt cây thương rơi dưới đất rồi chống đầu gối đứng lên.<br><br>Mộc Như Châu nhảy xuống ngựa, lớp tuyết dày dưới đất dính vào vạt áo dưới của nàng.<br><br><br>Hắn còn chưa đứng hẳn hoi đã bị nàng rạch một nhát vào cổ.<br><br>Máu tươi văng lên khuôn mặt lạnh tanh của nàng.<br><br>So với vệt máu nóng, gương mặt của nàng càng tái nhợt đến dọa người.<br><br>Mộc Như Châu ngẩng đầu lên, cách đó không xa Hạ Uông Chiêu đang lặng thinh nhìn nàng.<br><br>Trận chiến giữa hai bên không biết làm cách nào đó đã nổ ra.<br><br>Mộc Như Châu đứng giữa chiến tuyến, nàng thất thần tới mức không nhúc nhích, máu của kẻ địch lặng lẽ chảy dọc theo gò má nàng, nhỏ giọt rơi xuống nền tuyết lạnh lẽo.<br><br>Lông mi nàng bất giác run lên.<br><br>Trên đời này, thứ khó đoán nhất là lòng người, thứ khó từ bỏ nhất là tình cảm chôn chặt trong quá khứ, mà thứ khó lường trước nhất chính là duyên phận.<br><br>Ta càng cố gắng chạy trốn khỏi nó...!lại càng không cách nào vùng thoát được.<br><br>*.<br><br>"]