["<br>Theo dự tính ban đầu, nhanh nhất thì 10 ngày tới nơi, chậm nhất là 13 ngày.<br><br>Nhưng do bão tuyết lần này cản trở, 17 ngày sau đội quân mới tới Nghiệp Thành.<br><br>Mở cổng thành đón chào họ chính là thành chủ Viên Công Tiễn và một số bô lão.<br><br>Đội quân như vũ bão cuồn cuộn tiến vào trong, oai khí vô cùng.<br><br>Mộc Như Châu đảo mắt nhìn xung quanh, ngoài binh lính nơi đây thì không còn ai.<br><br>Có lẽ người dân đã được di tản đi nơi khác rồi.<br><br>Vừa xuống ngựa, Sở Mạc Vân Phong đã cùng các tướng quân khác họp bàn với thành chủ nơi đây.<br><br>Nàng cũng được sắp xếp ở một gian phòng rộng rãi.<br><br>Vào trong phòng, nhìn thấy chăn ấm đệm êm, nàng không giấu nổi xúc động, trong lòng rưng rưng.<br><br>Cuối cùng cũng không phải ngủ dưới đất rồi.<br><br>Hành tẩu giang hồ nhiều năm, dù ham tiền của, nhưng nàng chẳng bao giờ ủy khuất chính mình, cùng lắm chỉ ngủ trên cây.<br><br>Nhưng nhờ Sở Mạc Vân Phong, nàng đã thấy rõ sự lợi hại của thời tiết.<br><br>Buổi tối, nơi đây tổ chức yến tiệc mừng.<br><br>Có tiệc là có rượu với đồ ăn ngon, đương nhiên nàng sẽ đi.<br><br><br>Yến tiệc được tổ chức ngoài trời, tuyết cũng ngừng rơi từ sáng nay nên không ảnh hưởng nhiều.<br><br>Rượu, thịt được bày biện đầy đủ trên bàn.<br><br>Vì chủ soái là Thân vương gia chưa đụng đũa nên nàng chỉ có thể ngậm ngùi nhìn, mong hắn nói những lời bạc bẽo nhanh nhanh còn ăn.<br><br>\"Chư vị, ngày tháng gian khổ tiếp theo, còn cần chư vị góp sức rồi.<br><br>Bổn vương...\" <br>Hắn nói dài dòng nửa nén hương, quần thần cũng chịu ngồi thẳng lưng chăm chú nghe lắm.<br><br>Nàng nhíu mày, nhận thấy tên vương gia này nói nhiều hơn mọi khi.<br><br>Sau kết thúc màn phát biểu là tiếng hô hoán đồng tâm lớn, cuối cùng là kính rượu.<br><br>Dù người dân trong thành đã di tản hết, nhưng trong phủ thành chủ cũng có vũ cơ và nhạc công.<br><br>Tuy nhan sắc và điệu múa của họ không được mỹ miều, nhưng hiện tại có còn hơn không.<br><br>Trong số những vũ cơ đang múa, có con gái của thành chủ - Viên Lưu Ly.<br><br>Nàng ta vừa có dung mạo vừa có dáng người nổi bật nhất, đặc biệt là bộ ngực căng đầy.<br><br>Nhìn ngực nàng ta, rồi nhìn lại chính mình, nàng không khỏi tặc lưỡi, tự an ủi mình.<br><br>Không sao, eo nàng vẫn nhỏ hơn nàng ta, như vậy cũng là ưu điểm rồi.<br><br>Tiếng tỳ bà hoà lẫn với tiếng đàn tạo nên âm điệu ma mị.<br><br>Dáng điệu uyển chuyển thoát ẩn thoát hiện, hoa đỗ quyên nở rộ trên xiêm y, cánh tay áo rộng lúc rũ lúc vén, lộ ra đôi bàn tay ngó sen.<br><br>Đôi chân trần trắng muốt như gạo nếp, thoăn thoắt dẫm trên nền gỗ, nhẹ nhàng đưa đẩy thân mình.<br><br>Viên Lưu Ly ánh mắt từ đầu đến cuối chỉ chú ý tới người ngồi giữa, chính là Sở Mạc Vân Phong.<br><br>Tâm tư lộ liễu này của nàng ta, người ngồi đây có mắt đều nhìn ra.<br><br>Mộc Như Châu nhàm chán uống hết chum rượu, che miệng ngáp ngắn ngáp dài.<br><br>Viên Lưu Ly cong eo nhỏ, nàng ta tựa như lông ngỗng sà vào trong lòng người đàn ông.<br><br>Sở Mạc Vân Phong cũng không có ý khước từ, còn cùng nàng ta trêu ghẹo qua lại.<br><br>Những vũ cơ khác vẫn tiếp tục múa, những người khác cũng tiếp tục nói chuyện uống rượu, dường như chuyện phong hoa tuyết nguyệt kia là điều bình thường.<br><br>Riêng chỉ có thành chủ Viên Công Tiễn là trong lòng hoan hỉ hẳn, giống như ông ta đã sắp đặt hết mọi chuyện, muốn nữ nhi mình làm Thân vương phi.<br><br>Mộc Như Châu nhìn trên mặt Viên Công Tiễn ghi rõ ý đồ, nàng giật giật khoé miệng, nhướng mày quay sang hỏi Hoài Thanh.<br><br>\"Dựa theo tính cách của vương gia, ngài ấy sẽ nạp Viên Lưu Ly làm trắc phi chứ?\" <br><br>Hoài Thanh suy nghĩ chốc lát, hắn nói ra suy nghĩ của mình: \"Trắc phi thì khó mà tới, cùng lắm thì chỉ có thể làm di nương thôi.\" <br>Vì sao ư? Vì trong phủ Thân vương, túm đại một di nương nào đó cũng có kẻ đẹp hơn Viên Lưu Ly.<br><br>Mộc Như Châu không lo chuyện bao đồng nữa, nàng lại tiếp tục nhàn hạ ngồi nhâm nhi rượu.<br><br>Hôm nay nàng mặc nữ phục mà người hầu trong phủ mang đến.<br><br>Tuy hơi rộng so với cỡ người của nàng, nhưng cũng vô cùng thoải mái, cử động tay chân cũng tự nhiên hơn.<br><br>Song, kéo theo đó là ánh mắt như hổ đói của nhiều nam nhân khác.<br><br>Mộc Như Châu thở dài, trong lòng đã có quyết định, ngày sau sẽ chỉ mặc nam phục.<br><br>Mị lực của nàng, nàng hiểu rõ hơn ai hết.<br><br>Mẫu thân nàng trước là đệ nhất mỹ nữ Giang Nam, tiếng xa vạn dặm, không ai không biết, người gặp người thương.<br><br>Phụ thân nàng chết vì điểm đấy.<br><br>Mà hai tỷ muội sinh ra, gương mặt và khí chất không khác người là bao.<br><br>Đang chìm đắm trong suy nghĩ rối bời, nàng bất giác nghiêng đầu nhìn về phía Sở Mạc Vân Phong.<br><br>Không, cái nàng chú ý là sườn mặt của Viên Lưu Ly...!<br>Một tiếng hét chói tai vang lên, tiếp theo sau là tiếng hét kinh hãi rúng động.<br><br>Máu văng xuống sàn gỗ, bắn lên chân trần của một vài vũ cơ.<br><br>Xác của Viên Lưu Ly được vứt ra giữa đất, vũ cơ và nhạc công sợ hãi co rúm lại một chỗ.<br><br>\"Con gái...con gái của ta...!Nữ nhân kia, ngươi chán sống rồi sao?\" <br>Tiếng rống giận và bi thương quát về phía nàng.<br><br>Viên Công Tiễn hốt hoảng đến ôm lấy xác của con gái.<br><br><br>Ông ta rưng rưng nước mắt.<br><br>\"Mau gọi thái y...!Kêu thái y tới, nhanh.\" <br>Mộc Như Châu ghét bỏ vứt thanh kiếm dính máu trong tay xuống, nàng nở nụ cười quyến rũ, giọng điệu nhẹ bẫng, không có lấy nửa điểm hối lối.<br><br>\"Không cần kêu.<br><br>Ta cắt gân cổ nàng ta rồi, muốn cứu cũng không cứu được.\" <br>Một viên tướng bất bình đập bàn đứng dậy, đưa tay chỉ thẳng vào mặt nàng, giận dữ nói.<br><br>\"Thật ngông cuồng làm sao.<br><br>Nữ nhi họ Viên có thù oán gì với ngươi mà ngươi giết nàng ta.<br><br>Đúng là lòng dạ rắn rết.\".<br><br>Hãy tìm đọc trang chính ở * trùmt ruуệИ.VИ *<br>Một số người thấy vậy cũng huờ theo chửi rủa, có người còn cầu xin Sở Mạc Vân Phong lôi nàng xuống chém đầu.<br><br>Nhưng từ đầu tới cuối, Sở Mạc Vân Phong chỉ yên lặng ngồi nghe, trên môi luôn giữ ý cười nhàn nhạt.<br><br>Bọn họ khóc cũng khóc rồi, chửi cũng chửi đã rồi.<br><br>Nàng giẫm lên vết máu đi tới, đưa chân đạp vào cơ thể bất động của Viên Lưu Ly.<br><br>\"Viên thành chủ, ngài có chắc đây là nữ nhi mình không?\" <br>*.<br><br>"]