["<br>Trong trận chiến vừa rồi, rõ ràng Mộc Như Châu có thể giết Hạ Uông Chiêu hoặc bắt sống hắn, nhưng nàng lại cứ thế thả hắn đi.<br><br>Kì lạ thay, người chứng kiến tất cả sự việc là Sở Mạc Vân Phong cũng không hề hỏi nàng về chuyện đó.<br><br>Vì đột nhiên mắc chứng đau đầu, nàng liên tục rơi vào hôn mê hơn nửa tháng.<br><br>Đến khi quân đội trở về thành Trường An thì mới tỉnh dậy.<br><br>Sức khỏe đợt này của nàng yếu bất thường.<br><br>Mộc Như Châu mang tâm trạng nhẹ nhõm được bao lâu thì trong Tu La điện xảy ra chuyện lớn, Ngọc Diệp cấp tốc đến báo tin cho nàng.<br><br>\"Trong điện có chuyện gì mà ngươi vội vội vàng vàng như vậy?\" <br>Mộc Như Châu nhìn nàng ta, thấy trên gương mặt Ngọc Diệp ẩn hiện một tầng mồ hôi.<br><br>Dường như đã vận toàn bộ khinh công để nhanh chóng đến đây.<br><br>Ngọc Diệp ổn định lại tinh thần, thấp giọng nói.<br><br>\"Thiếu chủ, tông chủ cho gọi người về...Phu nhân, sắp không qua khỏi rồi.\" <br>Chén trà kề bên môi không cách nào uống tiếp được nữa, Mộc Như Châu nặng nề để chén xuống bàn gỗ.<br><br>Nàng thở hắt ra một tiếng, tránh để bản thân kích động.<br><br>\"Được rồi, ngươi về trước đi.\" <br>Ngọc Diệp đoán không ra hiện tại trong đầu vị thiếu chủ này đang suy nghĩ gì.<br><br>Nhưng nàng ta cũng không phải kẻ nhiều lời, chỉ đáp lại một tiếng đã hiểu rồi sau đó lẩn vào bóng đêm rời đi.<br><br>Trong phòng lúc này chỉ còn lại một mình Mộc Như Châu.<br><br>Trăng trên trời bị mây đen che khuất, ánh sáng yếu ớt rơi trên tán lá.<br><br><br>Sau khi sắp xếp ổn thỏa công việc, Sở Mạc Vân Phong mới trở về dịch quán.<br><br>Hiện tại hắn rất cần một giấc ngủ, nếu không ngày mai sẽ không đủ sức vào cung yết kiến hoàng đế.<br><br>Vừa bước vào phòng, hắn đã thấy nữ nhân kia đứng bên trong.<br><br>Nàng mặc nam phục, sau lưng đeo tay nải, bên tay phải cầm trường kiếm.<br><br>Thấy bộ dáng nàng như vậy, hắn có chút bất ngờ.<br><br>\"Nàng định đi đâu?\" <br>Hắn tiến đến, ôm gọn cả người nàng vào trong lòng.<br><br>Nàng không đẩy hắn ra, mặc kệ cái đầu hắn cứ cọ tới cọ lui vào hõm vai mình.<br><br>\"Ta phải về Tu La điện để xử lý chút chuyện riêng.\" <br>\"Đi bao lâu?\" <br>Nàng ngẫm nghĩ: \"Ít nhất là một tháng.\" <br>Hơi thở nóng rực của hắn phả trước ngực nàng, trong mắt hắn rõ ràng đã xuất hiện dục vọng nhưng rất nhanh đã bị kìm nén xuống.<br><br>Sở Mạc Vân Phong hôn lên trán nàng tựa như chuồn chuồn nước lướt qua.<br><br>Hắn mỉm cười, giọng điệu có chút buồn ngủ.<br><br>\"Vậy thì đi đi.\" <br>Chỉ cần trong lòng nàng còn nhớ đến Mộc Xảo Nhi, hắn không sợ nàng sẽ bỏ trốn.<br><br>Dù cho có trốn hắn cũng có cách bắt về.<br><br>***** <br>Mẫu thân nàng từ khi bị phụ thân ép cưới liền sinh ra tâm bệnh trong lòng.<br><br>Sau khi hạ sinh hai tỷ muội nàng thì bệnh càng lúc càng nặng, đôi khi còn thổ huyết.<br><br>Vì vậy, Mộc Hách liền tìm đến Đường thái y, muốn ông ấy chữa khỏi tâm bệnh này.<br><br>Đường thái y là thần y lâu nay ở ẩn trong rừng, chỉ vì trước đây nợ Mộc Hách một phần tình nghĩa nên mới giúp mẫu thân chữa bệnh.<br><br>Nhưng tâm bệnh, dù cho có thuốc tiên cũng không thể chữa nổi.<br><br>Ủ bệnh trong người đã lâu, đến lúc này cơ thể mẫu thân cũng không chịu được nữa rồi.<br><br>Chết đi...!cũng coi như một loại giải thoát.<br><br>Vừa đặt chân vào Tu La điện, Mộc Như Châu đã cảm nhận được bầu không khí có phần u uất.<br><br>Nàng trầm mặc đi đến phòng mẫu thân, thấy Mộc Hách đang ở bên trong thì im lặng đứng ngoài.<br><br>Đứng dưới gốc cây, ánh nắng cuối thu có phần dịu hơn, chỉ nhè nhẹ xuyên qua tán lá chiếu lên nửa gương mặt nàng.<br><br>Không biết từ lúc nào, bên cạnh đã có người đứng.<br><br>\"Sao không vào trong?\" <br>Chất giọng của người đàn ông vẫn lạnh lẽo như trong trí nhớ của nàng.<br><br>Mộc Như Châu không nhìn đối phương cũng biết là ai, nhàn nhạt trả lời.<br><br><br>\"Không phải huynh cũng đứng đây sao.\" <br>Mộc Sơ Phong nghiêng đầu nhìn góc mặt nàng, hắn cảm thấy lời lúc này của nàng nói không đúng.<br><br>\"Muội là máu mủ của người, sao có thể đem ra đánh đồng với ta được.\" <br>\"Nhị sư huynh, từ khi nào huynh nói nhiều vậy.\" <br>Nàng phiền chán cắt ngang lời hắn, hiện tại tâm trạng nàng thực sự không tốt để cùng hắn nói chuyện.<br><br>Mộc Sơ Phong cười trừ, hắn không nói thêm gì nữa, nháy mắt liền lấy lại dáng vẻ xa cách như trước.<br><br>Từ bên trong phòng, Mộc Hách rất lâu sau mới đi ra.<br><br>Cước bộ của người vô cùng vững vàng đi về phía trước, lúc đi ngang qua nàng và Mộc Sơ Phong cũng không nhìn lấy một lần.<br><br>Người tỏ ra cứng rắn như vậy, nhưng Mộc Như Châu vẫn nhận thấy ở khoé mắt người đã đỏ hoe.<br><br>Mộc Hách cả đời chưa từng có đối thủ, nhưng đến cuối lại bại trong tay một nữ nhân.<br><br>Bên cạnh, Mộc Sơ Phong cũng đã đi vào.<br><br>Mộc Như Châu rũ mi xuống, trầm mặc đứng im.<br><br>Giờ đây, nàng bất giác nhớ về khoảng thời gian khi mình còn nhỏ.<br><br>Cha không thương, mẫu thân không yêu, tỷ tỷ vì mình mất tích, nàng có thể thuận lợi trưởng thành, tất cả đều nhờ các sư huynh chăm sóc.<br><br>Trong kí ức của nàng, mẫu thân chỉ chiếm một phần rất nhỏ.<br><br>Nhưng cả cuộc đời này, nàng lại chỉ khao khát được một lần mẫu thân quan tâm mình, dù là nhỏ bé nhất.<br><br>Nhưng trong mắt người, nàng không phải là nữ nhi người sinh ra, mà là một con quái vật, một con quái vật đội lốt người.<br><br>\"Cửu nhi, muội vào đi.\" <br>Giọng nói của Mộc Sơ Phong thành công kéo lại lý trí của nàng.<br><br>Mộc Như Châu ngẩng đầu lên nhìn hắn, thấy trong mắt hắn có sự mất mác rõ ràng.<br><br>Nàng mím môi, chậm rãi đi vào trong.<br><br>Bên trong phòng, mùi thuốc sắc vô cùng nồng.<br><br>Nữ tỳ lặng lẽ cúi đầu đứng bên cạnh giường, còn trên giường là một nữ nhân hơi thở yếu ớt.<br><br><br>Đó chính là mẫu thân nàng.<br><br>Mộc Như Châu thả chậm bước chân tới gần, đến khi nhìn rõ gương mặt nhợt nhạt của người, nàng không dám tiến lại gần nữa.<br><br>Nàng luôn sợ, người sẽ đuổi mình đi như những lần trước.<br><br>Không có sự cho phép của người, nàng không được đến gần.<br><br>Dường như người nằm trên giường phát giác ra điều gì đó, nặng nề mở mắt nhìn nàng.<br><br>Trong mắt người bỗng chốc ánh lên hào quang, người đưa tay vẫy nàng lại gần.<br><br>Mộc Như Châu không tin vào mắt mình, nàng do dự hồi lâu mới đi tới.<br><br>Mẫu thân đưa bàn tay trắng nõn của người trước mặt nàng, muốn nàng cầm lấy.<br><br>Nhìn vào đôi mắt dịu dàng của người, Mộc Như Châu không có lý do gì phải từ chối, nàng cầm chặt lấy tay người.<br><br>Mẫu thân lần đầu tiên mỉm cười dịu dàng với nàng, nàng ngỡ như mình gặp ảo giác, mắt cũng theo đó đỏ ửng lên.<br><br>Lúc sau, nàng để ý thấy mẫu thân mở miệng vừa cười vừa nói gì đó.<br><br>Giọng người rất nhỏ, hình như không thể phát ra tiếng được.<br><br>Vì muốn nghe rõ người nói gì với mình, Mộc Như Châu cúi xuống ghé sát tai vào người.<br><br>Rốt cuộc, nàng cũng nghe rõ.<br><br>\"Cửu nhi...!mẫu thân chỉ mong...!con sẽ chết...!một cái chết đau đớn nhất trần đời.\" <br>*.<br><br>"]