["<br>Lư hương tỏa ra một mùi hương dễ chịu, màn trướng phập phồng, lúc ẩn lúc hiện.<br><br>Mộc Như Châu cảm thấy cổ họng hơi khát, nàng hé mắt nhìn, khó khăn nuốt nước bọt.<br><br>Cảm giác khó chịu này, là lần đầu tiên nàng có.<br><br>Ở trên giường lớn xa lạ, dù đã cố hết sức, nhưng cơ thể mềm nhũn đến lạ lùng, bàn tay nắm chặt chăn dưới thân, nàng tức giận trừng mắt nhìn lên trần nhà.<br><br>Cái cảm giác bất lực không thể làm gì này, nàng cảm thấy bản thân như bị sỉ nhục.<br><br>\"Nữ nhân, chúng ta lại gặp nhau rồi.\" <br>Một tiếng cười lạnh vang lên.<br><br>Trong không gian của lớn của căn phòng, nghe vào như tiếng cười của ma quỷ.<br><br>Sở Mạc Vân Phong xuất hiện, hắn khoang tay trước ngực, hướng cái nhìn kiêu ngạo xuống nàng.<br><br>\"Nữ nhân, ngươi không vui sao? Trông mặt ngươi có vẻ không được tốt.\" <br>Mộc Như Châu chán ghét nhìn hắn, gằn giọng nói từng chữ.<br><br>\"Rốt cuộc ngươi đã cho ta ngửi phải mùi hương chết tiệt gì?\" <br>Hắn nhếch mép cười: \"Người am hiểu độc dược như ngươi, chả lẽ thôi tình hương đơn giản này cũng không nhận ra.\" <br>Vốn dĩ khi vừa tỉnh dậy, nàng đã mơ hồ đoán ra thứ hương mình trúng phải, nhưng nàng không muốn tin.<br><br><br>Giờ từ miệng hắn có được đáp án, gương mặt nàng lập tức trắng bệch.<br><br>Nàng cố gắng chống người dậy, mấp máy môi nói thành tiếng.<br><br>\"Ngươi...!ngươi rốt cuộc có ý gì?\"_Giọng nàng khàn khàn vì hoảng loạn.<br><br>Hắn không trả lời ngay, muốn đưa tay qua định cầm lấy một lọn tóc nàng, nhưng bị nàng nghiêng người tránh né.<br><br>Hắn không giận, chỉ cười nhạt.<br><br>\"Ngay từ ban đầu, bổn vương đã nói trước với ngươi, bổn vương vốn dĩ không phải quân tử.<br><br>Đối với kẻ thù, bổn vương chính là tiểu nhân nhỏ mọn.\" <br>Nàng nghe vậy, cười đến phát run.<br><br>\"Đối với kẻ thù? Vương gia, với kẻ thù ngài có thể vui vẻ lên giường sao.\" <br>\"Không phải vui vẻ lên giường, mà là cưỡng ép giao hoan.\"_Hắn không để ý đến ánh mắt chán ghét và tàn nhẫn của nàng, đưa tay qua cầm lấy một lọn tóc đưa lên môi hôn.<br><br>Bàn tay nàng siết chặt vào nhau, vì quá tức giận, dù cơ thể yếu ớt, nàng vẫn tặng hắn một bạt tai.<br><br>Bên gò má trái của hắn lập tức ửng đỏ.<br><br>Sắc mặt hắn trầm đi, hắn cười lạnh, cầm lấy bả vai nàng kéo lên, mặc nàng vô lực kháng, hắn dễ dàng lôi nàng đến một chiếc gương đồng.<br><br>Trên gương lập tức phản chiếu gương mặt của nàng, là gương mặt trắng hồng không chút dịch dung.<br><br>Ngũ quan nàng vốn sắc lạnh, giờ đây chỉ mang một vẻ yếu mềm mặc người chà đạp.<br><br>Mộc Như Châu chưa từng rơi vào hoàn cảnh nhục nhã như vậy, nàng vùng vẫy, trong đầu chỉ có ý niệm phanh thây hắn.<br><br>\"Sở Mạc Vân Phong, nếu ngươi không giết chết ta đi, vậy thì sau này ta chắc chắn sẽ giết ngươi...ta sẽ giết ngươi, ta thề với trời sẽ giết chết ngươi.\" <br>Nàng tức giận hét lên, vì tức giận bả vai run rẩy không ngừng, cả cơ thể vì trúng xuân dược mà đỏ ửng lên, giờ tức giận càng làm gương mặt nàng đỏ hơn.<br><br>Sở Mạc Vân Phong giữ chặt hai vai nàng, hắn kề môi hôn vào sau gáy nàng, phản chiếu trong gương, nụ cười như có như không của hắn càng thấu lạnh đến tâm can.<br><br>\"Những ngày nhục nhã trước kia...!mỹ nhân, ta sẽ cùng nàng ôn lại đêm nay.\" <br>Hơi thở nàng, bỗng chốc nặng nề.<br><br>____________ <br>Mộc Như Châu bị ép ngửa cổ lên đối diện với ánh mắt không chút nhiệt độ của hắn.<br><br>Cơ thể đau đớn cực hạn nhắc nhở nàng việc gì đang diễn ra.<br><br>Hắn dùng sức đi vào sâu, cơ thể như xé làm hai, hông bị mở rộng hết cỡ, đôi bàn chân nhỏ run rẩy quặn chặt lại.<br><br><br>Nàng nghiêng đầu, rên rỉ một cách chói tai.<br><br>Dã thú ở phía trên không ngừng luật động, dù cho đây là lần đầu tiên của nàng, hắn cũng không lưu tình, giống như dùng dao từng nhát, từng nhát xuyên vào.<br><br>\"Ta sẽ giết ngươi...ta sẽ giết ngươi...\" <br>Từ đầu đến cuối, nàng không ngừng lẩm bẩm.<br><br>Rõ ràng đôi mắt đã bị dục vọng chiếm giữ nhưng vẫn căm phẫn nhìn hắn.<br><br>Hắn cười lạnh, trên gương mặt không có lấy một giọt mồ hôi.<br><br>\"Vậy thì ngươi hãy nhớ kĩ cái cảm giác ta đi vào ngươi, cái cảm giác ta ra vào thoải mái trong ngươi, ta xoa nắn ngực ngươi ra sao...!như vậy, ngươi mới càng muốn quyết tâm giết ta hơn.\" <br>Bây giờ nàng ngoài nhục nhã ra chẳng còn lại gì, Mộc Như Châu ư ử kêu ra tiếng vì đau, bàn tay hướng hắn đẩy ra, hướng hắn cào tới.<br><br>Tóc dài bung xoã toán loạn sau lưng, một ít dính lên miệng nàng.<br><br>Hắn dễ dàng bắt lấy hai tay nàng lên đỉnh đầu.<br><br>Còn một tay khác của hắn thì ngao du khắp người nàng nắn bóp, trêu ghẹo.<br><br>Hắn mặc cơ thể nàng đang gào thét đau đớn, cưỡng chế nhấc eo nàng lên, nơi đấy càng ra sức vào sâu hơn, càng chặt chẽ hơn.<br><br>Nàng ngoài run rẩy nằm dưới thân hắn thì không thể làm gì khác.<br><br>Giường lớn vì sức ép của hắn lên người nàng phát ra âm thanh kẽo kẹt, hoà lẫn với tiếng cơ thể va chạm chói tai không ngừng.<br><br>Nàng cắn chặt môi dưới, chỉ muốn chết ngay lúc này.<br><br>Càng về sau, chân nhỏ của nàng gác trên vai hắn tê đi, ở phía dưới nơi giao hoan kia có lẽ đã rách ra, nàng cảm giác như thế.<br><br><br>Cho đến cuối, lúc hắn ánh mắt lạnh lẽo nhìn nàng, điên cuồng cầm chặt eo nàng đung đưa lên xuống chạy nước rút.<br><br>Mộc Như Châu cuối cùng cũng không chịu nổi nữa, hét lên cầu xin.<br><br>\"Đau quá...Dừng lại...!buông ta ra...buông ta ra...!ngươi buông ta ra...á...\" <br>Sở Mạc Vân Phong cười lớn, hầu kết liên tục lên xuống vì phấn khích.<br><br>Hắn cúi sát vào mặt nàng, tận hưởng khuôn mặt vặn vẹo của người dưới thân.<br><br>Hắn cong môi cười ẩn ý, trong ánh mắt mệt mỏi của nàng, lật ngược nàng quay lưng lại, thẳng lưng tiến vào phía sau, **** ***** chặt hẹp lập tức bao trùm lấy cả bản thể hắn.<br><br>Bên dưới lại không ngừng xâm nhập.<br><br>Mộc Như Châu siết chặt gối dưới thân, cắn chặt môi đến chảy máu, chịu đựng tất cả.<br><br>\"Mỹ nhân, giao hoan còn nhiều tư thế...hôm nay ta sẽ cùng nàng thực hiện tất cả a.<br><br>Sẽ sung sướng lắm đây.\" <br>* <br>Vô Sắc cô nương ???? <br>???? <br> <br>6 <br>18/02.<br><br>"]