["<br>Vì đợt bão tuyết lần này rất lớn, thành công khiến mặt đất triệt để đóng băng thành từng tảng.<br><br>Mây mù che giăng kín bầu trời, tạo cảm giác ngày và đêm chẳng khác biệt là bao.<br><br>Không thể đánh trận, binh lính tích cực tập luyện rèn luyện thân thể, mỗi ngày đều thành một đội chạy quanh doanh trại một vòng.<br><br>Bị tiếng ồn ào bên ngoài đánh thức, chưa chợp mắt được bao lâu thì Mộc Như Châu liền tỉnh dậy.<br><br>Giờ đây, cả cơ thể nàng mềm nhũn không còn sức lực.<br><br>Nàng than nhẹ một tiếng, cố chống thân thể kiệt quệ dậy, dù rất mệt, nhưng từ trước đến nay nàng không có thói quen ngủ nhiều.<br><br>Dù là ban ngày nhưng trong lều vẫn đốt đèn dầu.<br><br>Choàng áo lông ngồi bên cạnh chậu than, Mộc Như Châu nhẩm tính thời gian.<br><br>Lần trước đánh nhau gần đây nhất của hai bên là nửa tháng trước, từ khi bão tuyết kéo đến, cả hai quân đều án binh bất động.<br><br>Nửa tháng nay đều không động binh, nàng cũng nhàm chán đến chết mất.<br><br><br>Nói thực lòng, Mộc Như Châu vẫn muốn đánh nhau hơn.<br><br>Vì khi đánh nhau, Sở Mạc Vân Phong sẽ bận tâm nhiều hơn cho chiến trường.<br><br>Chứ giờ hiện tại, hắn rảnh rỗi đến mức toàn mang nàng ra đánh đấu trên giường, không biết đủ là gì.<br><br>Như vậy còn mệt hơn lúc giết người.<br><br>Củ khoai lang trong chậu than rốt cuộc cũng đã chín, Mộc Như Châu dùng gậy, gảy gảy nó ra ngoài.<br><br>Đợi đến khi củ khoai nguội bớt, nàng mới cầm lên ăn.<br><br>Bên ngoài, lúc này thấp thoáng có tiếng cãi nhau.<br><br>Tư Mã Kiệt kéo cánh tay của Viên Lộ Uyển lại, hắn cố gắng kìm chế giọng điệu giận dữ của mình.<br><br>\"Nàng rốt cuộc muốn thế nào mới chịu gả cho ta?\" <br>Viên Lộ Uyển bị kéo đến đau, nàng vùng ra khỏi hắn không được, chỉ có thể thẳng thừng đối mắt với hắn.<br><br>\"Tư Mã tướng quân, ta nhớ hình như đã nói ta không muốn gả cho ngài.<br><br>Ngài thích ta nhưng trong lòng ta đã có người khác.\" <br>Tư Mã Kiệt cười lạnh: \"Nàng cũng biết ta thích nàng nhưng vẫn một mực không muốn? Viên Lộ Uyển, nếu nàng không đồng ý, cũng đừng trách ta dùng thủ đoạn bỉ ổi.\" <br>Tư Mã gia ở trong triều rất có thế lực, so với Viên gia ở Nghiệp Thành chính là khác một trời một vực.<br><br>Nếu hắn muốn, thực sự có thể ép nàng lấy hắn.<br><br>Nhưng Viên Lộ Uyển càng không hiểu: \"Tư Mã Kiệt, rõ ràng ngài và ta chỉ quen biết mới được ba tháng, tại sao nhất quyết một, hai đòi lấy ta?\" <br>Trong mắt nàng nhìn hắn, nồng đậm chỉ có chán ghét cùng khó hiểu, đối với Tư Mã Kiệt tựa như một con dao găm vào tim.<br><br>Lần đầu nhìn thấy nàng, hắn cũng không có ấn tượng gì, chỉ cảm thấy nàng cũng giống như bao nữ tử bồng bột khác, ngang ngược khó bảo.<br><br>Nhưng cái đêm Nghiệp Thành bất ngờ bị đánh phá đó, hắn thấy nàng không hề sợ hãi mà chém giết quân địch, liều mạng bảo vệ những binh lính khác.<br><br>Nàng kiên cường như vậy, mạnh mẽ như vậy khiến hắn bắt đầu để ý tới.<br><br>Chỉ đến khi quân Hạ cùng quân bên họ đánh nhau, nàng giương cao cung bắn chết một kẻ có ý định chém hắn từ phía sau, khoảng khắc tưởng chừng như bình thường đó lại khiến hắn không hiểu sao lại bất giác yêu nàng.<br><br><br>Nhiều lần, Tư Mã Kiệt mở lời muốn nàng sau này cùng mình thành thân.<br><br>Ban đầu nàng còn lịch sự cười nói từ chối, hắn vẫn kiên trì đối tốt với nàng.<br><br>Những người trong quân doanh có mắt, đều nhìn ra hắn có tình ý với nàng.<br><br>Nhưng nàng lại luôn luôn lờ đi, đến cùng lại nói trong lòng đã có người khác.<br><br>Tư Mã Kiệt vốn là kẻ trưởng thành trong máu tanh, hắn học được phương pháp tàn nhẫn của phụ thân, đó là thứ gì bản thân đã xác định muốn thì phải giành được.<br><br>Nếu không thể đạt được, dù phải hủy hoại cũng không để kẻ khác có được.<br><br>Vậy cho nên, Tư Mã Kiệt đã xác định Viên Lộ Uyển là nữ nhân của mình, nàng chỉ có hai lựa chọn duy nhất.<br><br>Một là thuận theo hắn hoặc hắn sẽ tạo sức ép lên người thân của nàng, khiến nàng thuận theo hắn.<br><br>Hai chính là triệt để hủy hoại nàng.<br><br>Nhưng hắn hi vọng, Viên Lộ Uyển sẽ thuận theo hắn.<br><br>Tư Mã Kiệt siết chặt bả vai nàng, dù Viên Lộ Uyển có nhíu mày vì đau hắn cũng không buông ra.<br><br>\"Uyển nhi, nếu nàng còn tiếp tục như vậy, người chịu khổ, chính là người thân của nàng.\" <br>Ngồi trong lều ăn khoai lang nóng hổi, không ngờ Mộc Như Châu còn nghe được hai người kia nói chuyện qua lại.<br><br><br>Một kẻ ép hôn, một kẻ nhất quyết không muốn gả.<br><br>Nàng dựng hẳn tai lên, muốn nghe xem họ còn nói thêm gì không, nhưng đúng lúc này, Sở Mạc Vân Phong lại từ bên ngoài đi vào.<br><br>Vừa nhìn thấy hắn, Mộc Như Châu tụt hết hứng thú muốn hóng chuyện.<br><br>\"Vương gia, dạo này người rảnh rỗi lắm sao?\" <br>Lúc nào cũng đến đây, hở tí lại đến dày vò nàng.<br><br>Tấm thân mảnh mai của nàng sắp bị hắn vắt khô rồi.<br><br>Trái ngược với tâm trạng suy sụp của nàng, Sở Mạc Vân Phong vẻ mặt có phần tốt hơn.<br><br>\"Nếu ngồi yên một chỗ chán chê rồi, bổn vương có thể bồi nàng đi săn bắn.\" <br>Nghe vậy, nàng càng ảo não hơn: \"Thời tiết này thì săn bắn cái gì chứ, mấy con thú có khi đang bận ngủ nướng trong tổ mình rồi không chừng.\" <br>Nhưng Sở Mạc Vân Phong vẫn chắc nịch nói.<br><br>\"Vậy nàng không biết rồi, săn bắn vào mùa đông cũng có cái hay của nó.\" <br>*.<br><br>"]