["<br>Tuyết dưới đất rất dày nên động vật rất dễ để lại dấu chân.<br><br>Mộc Như Châu men theo dấu chân sói trên mặt đất tìm kiếm, đi vào sâu được một đoạn, xung quanh bắt đầu vang lên tiếng sột soạt.<br><br>Tập trung hồi lâu, Mộc Như Châu phát hiện mình đã vào nhầm địa bàn của đám sói.<br><br>Nghe tiếng sột soạt lớn như vậy, ít nhất cũng phải có hơn 10 con.<br><br>Chúng đến cùng một đàn.<br><br>Mộc Như Châu cong môi cười hứng thú, cảm giác thật kích thích.<br><br>Cũng lâu lắm rồi nàng chưa ngửi mùi máu tươi.<br><br>Sói là loài động vật máu lạnh, không những thế chúng còn thông minh hơn những loài khác.<br><br>Dù chúng đi săn theo đàn, nhưng luôn luôn ẩn nấp quan sát động tĩnh của con mồi rồi mới ra tay.<br><br>Tuyết màu trắng, lông sói cũng màu trắng, điều này cho phép chúng dễ dàng ẩn nấp.<br><br>Cho nên, nhìn xung quanh hồi lâu, Mộc Như Châu cũng chưa tính toán chính xác được số lượng của chúng.<br><br>Nàng đang chờ, đang chờ bọn chúng tấn công mình trước.<br><br><br>Tiếng tru dài của sói đầu đàn vang vọng cả khu rừng, tiếng chạy vun vút lao nhanh về phía một người một ngựa.<br><br>Mộc Như Châu giương cao cung, cùng lúc bắn ra ba mũi tên, thành công giết chết hai con và khiến một con sói lớn bị thương.<br><br>Nhưng như vậy cũng không đủ ảnh hưởng gì đến cuộc tấn công của bầy sói hung hãn.<br><br>Mộc Như Châu liên tục rút cung bắn về phía chúng, cho đến khi hết cung, nàng nhảy xuống khỏi ngựa, tránh thoát được móng vuốt của một con sói lớn vồ đến.<br><br>Nàng tiện tay rút cung tên từ cổ một con sói đã chết, giương cao cung chuẩn xác bắn hạ cùng lúc hai con.<br><br>Máu tươi văng xuống đất, hòa lẫn vào lớp tuyết dày.<br><br>Một số ít giọt máu còn dính trên thân cây, chảy dọc xuống thấm vào sương.<br><br>Cảnh tượng máu me vô cùng quỷ dị.<br><br>Cứ tưởng lần này đã kết thúc, không ngờ nàng đã đánh giá sai tình hình.<br><br>Từ xa, có rất nhiều sói trắng ẩn nấp cuối cùng cũng đi ra, nhe răng về phía nàng.<br><br>Con ngựa hoảng loạn chạy tứ phía bị lũ sói lao vào cấu xé, sau cùng chỉ còn tiếng hí dài đau đớn.<br><br>Mộc Như Châu thở hắt ra một tiếng, thấy vận mệnh của mình thật xui xẻo.<br><br>Nàng nắm chặt cây nỏ trong tay, đây là vũ khí duy nhất còn sót lại của nàng.<br><br>Sở Mạc Vân Phong ở một bên thì nghe thấy tiếng tru dài của sói.<br><br>Hắn đưa mắt nhìn đằng sau, phát hiện nữ nhân kia đã biến đâu mất dạng.<br><br>Không đợi thị vệ đi tới, hắn đã cho ngựa theo hướng phát ra tiếng tru của sói đi tới.<br><br>Tìm kiếm chẳng mất bao lâu thì hắn thấy trên đất còn lưu lại rất nhiều dấu chân sói, nhìn dấu chân vừa nhiều vừa trải dài, Sở Mạc Vân Phong chắc chắn hiện tại chúng đang cùng nhau đi săn mồi.<br><br>Tiếng hí có phần chói tai của ngựa vang lên, Sở Mạc Vân Phong nhíu mày, cho ngựa chậm rãi tiến sâu vào trong rừng.<br><br>Càng vào sâu, không khí trong đây càng u ám, càng nồng tanh mùi máu.<br><br>Xác chết của lũ sói la liệt trên đất, nhiều con chết rồi vẫn còn trợn trắng mắt.<br><br><br>Máu ngấm vào đất khiến lớp tuyết dầy nhũn ra, trên thân cây xù xì đâu đâu cũng là vệt máu dài.<br><br>Quanh cảnh vô cùng rùng rợn và hoang tàn.<br><br>Một tiếng gầm gừ nhỏ đâu đó vang lên, Sở Mạc Vân Phong cúi xuống nhìn, chỉ thấy xác một con sói còn thom thóp hơi tàn, trên bụng nó bị một khúc gỗ xiên qua, máu không ngừng chảy.<br><br>Sở Mạc Vân Phong tiếp tục cho ngựa tiến sâu vào nữa, đến điểm cuối còn lưu lại vũng máu, hắn mới xuống ngựa xem xét xung quanh.<br><br>Ở đây vô cùng yên tĩnh, sương mù giăng kín cản trở tầm nhìn, cảm giác giá lạnh xâm nhập vào cơ thể rất nhanh.<br><br>Bước một bước, Sở Mạc Vân Phong giẫm chúng đám cây tầm gửi.<br><br>Ở trong bụi cây tầm gửi còn bị mắc một chiếc áo choàng lông, bên cạnh còn có một cung nỏ bị gãy làm đôi.<br><br>Một tiếng sột soạt nhỏ phát ra phía trên đỉnh đầu.<br><br>Sở Mạc Vân Phong ngẩng đầu lên, thấy nữ nhân kia đang mặt mày khó chịu đứng trên cành cây cao.<br><br>Thấy hắn, lông mày của nàng càng nhíu chặt lại.<br><br>\"Nàng có thể xuống được rồi.\" <br>Hắn vừa nói xong, sắc mặt nàng có chút gượng gạo, dường như có gì đó khó mà mở miệng được.<br><br>Từ bên trên, một giọt máu tí tách rơi xuống đất.<br><br>Sở Mạc Vân Phong chú ý đến vết thương ở cổ chân của nàng.<br><br>Hóa ra là bị thương.<br><br><br>Nghĩ một hồi, hắn bỏ cung tên trong tay xuống đất, đi tới dưới gốc cây.<br><br>Hai tay vươn ra, rất hào phóng mà nói.<br><br>\"Nhảy xuống đi, bổn vương đỡ nàng.\" <br>Gió lạnh thổi làm tóc rối của nàng vướng vào nhau, không khí lạnh lẽo bỗng chốc có phần ngưng đọng lại.<br><br>Mộc Như Châu trằn trọc nhìn hắn, cổ chân dưới không ngừng truyền lên đau nhức.<br><br>Nàng mím môi, tùy ý thả người xuống.<br><br>Sở Mạc Vân Phong chuẩn xác đỡ được nàng vào lòng.<br><br>Hơi ấm từ cơ thể hắn xâm nhập vào chóp mũi nàng, Mộc Như Châu vô thức rúc sâu vào trong ngực hắn, tay nhỏ bị trầy xước vòng qua ôm chặt lấy cổ hắn.<br><br>Sở Mạc Vân Phong cười trừ, dễ dàng bế nàng cùng lên ngựa.<br><br>\"Lần sau đi săn, nàng không nên rời khỏi bổn vương.\" <br>\"Ngài không ép ta đi, ta cũng chả đi làm gì.\" <br>\"Được rồi, lần sau bổn vương sẽ không ép nàng.\" <br>\"Ngài đừng mơ còn có lần sau.\" <br>*.<br><br>"]