["<br>Nhắc đến Sơn Hà đồ, những nghĩa tử mà Mộc Hách phái đi đều không tìm ra được.<br><br>Manh mối duy nhất mà Mộc Như Châu có là nơi mà Sơn Hà đồ từng xuất hiện lần cuối cùng.<br><br>______________ <br>Giang Châu.<br><br>Mộc Như Châu dịch dung thành một lão bà bà, nàng chọn một bàn khuất của quán trà ven đường.<br><br>Mái tóc phụ nhân búi gọn trong vải thô, an tĩnh ngồi uống trà.<br><br>Việc đầu tiên nàng luôn làm đó là nghe ngóng tin tức.<br><br>Nhưng đã ngồi đây nửa buổi mà không có thu hoạch gì, nàng bèn đổi địa điểm.<br><br>Nếu ai hỏi nàng từ đâu đến, Mộc Như Châu sẽ nói mình là cố hương lưu lạc nhiều năm, giờ mới trở về nơi chôn rau cắt rốn.<br><br>Nét mặt già nua của nàng vạn phần chân thành nên không hề bị ai ghi ngờ.<br><br>Tung hành ngang dọc Giang Châu hơn 10 ngày, cuối cùng nàng cũng có manh mối tiếp theo.<br><br>Sơn Hà đồ thế nhưng ở đất Khiên Tự, đất phong của Thân vương, ở trong phủ tên ma đầu kia.<br><br><br>Dù đây là tin tức thật hay giả thì cũng phải đi điều tra.<br><br>Nhưng...!<br>Khi biết được tin, Mộc Như Châu chỉ muốn bỏ cuộc, nàng còn có ý định chạy qua nước Hạ trốn một vài năm, khi nào phụ thân trao quyền cho người khác mới trở về.<br><br>Nhưng nghĩ đi nghĩ lại, thấy cách này không ổn.<br><br>Nước Hạ phồn thịnh náo nhiệt là thế, nhưng ở đấy có người mà cả đời này nàng chẳng hề muốn gặp lại.<br><br>Từng một lần giả dạng Liễu phu nhân của hắn, giờ cũng dùng cách thức này lần nữa đột nhập vào phủ hắn.<br><br>Mộc Như Châu bèn tóm lấy một nha hoàn, đánh ngất nàng ta rồi dịch dung thành nàng ta.<br><br>Hôm nay trong Thân vương phủ có tiệc, chính là tiệc mừng sinh thần của trắc phi được hắn sủng ái nhất.<br><br>Mộc Như Châu ban đầu chỉ ru rú ở dưới bếp, lúc bữa tiệc tưng bừng, đông khách nhất, chờ cơ hội này đã lâu, nàng liền lẩn mình đến thư phòng hắn.<br><br>Trong phủ Thân vương, tất cả tỳ nữ hầu cận hay nô tì nhóm lửa thấp bé nhất cũng dung nhan ngời ngời, không yểu điệu kiều diễm cũng sắc nước hương trời.<br><br>Dù đã cố nhưng nàng cũng chỉ tóm được một nữ nô tư sắc có vẻ nhạt nhòa nhất.<br><br>Nhạt nhòa ở đây chính là thanh tú hơn trăm người ngoài kia.<br><br>Mộc Như Châu nén cơn thở dài trong lòng, hôm nay làm gương mặt thiếu sức sống nhất, tránh kẻ khác chú ý.<br><br>Trên đường đến thư phòng, có nhiều nô tì muốn nhờ nàng bê rượu lên, nhưng nhìn đến sắc mặt tái nhợt của nàng, họ đều khuyên nàng về nghỉ ngơi trước, dù sao trong phủ cũng có hơn trăm người hầu.<br><br>Cứ thế, Mộc Như Châu một đường thuận lợi đến được thư phòng hắn.<br><br>Bước vào bên trong, nàng đóng cửa lại như cũ, bắt đầu công cuộc tìm kiếm.<br><br>Sờ mó mọi ngóc ngách, xoay đủ bình gốm, ấn thử mấy cái nút khả nghi nhưng không có kết quả gì.<br><br>Thứ duy nhất nàng thấy đặc biệt chính là bức họa vẽ một nữ tử.<br><br>Tuy nữ tử này không quốc sắc thiên hương như đám trắc phi kia, nhưng có lẽ đối với hắn, nữ tử này chiếm một vị trí đặc biệt nào đó trong lòng.<br><br>Quá xàm.<br><br><br>Đấy là nàng nghĩ tốt cho hắn thôi.<br><br>Chứ với tính cách của hắn, có khi ngày mai thôi, bức họa này sẽ bị dán đầy chợ, bị hạ lệnh truy nã nữ tử này không chừng.<br><br>Haiz, nữ tử trong tranh thật mệnh khổ, không đâu lại chọc đến đại ma đầu này.<br><br>Vứt vấn đề ý nghĩa của bức họa qua một bên, Mộc Như Châu lật lên xem, thấy sau bức họa là một hình tròn khắc hoa văn chim ưng.<br><br>Nhìn kĩ một chút, đoán tám chín phần thì là cơ quan.<br><br>Không chút do dự, nàng nhấn lên cái hình tròn đó.<br><br>Ngay lập tức, kệ sách bên cạnh dịch chuyển, lộ ra một đường hầm dài toàn bậc thang.<br><br>Mộc Như Châu cầm lấy đèn dầu trong phòng, một đường đi xuống.<br><br>Đằng sau, cửa hầm đóng lại không chút tiếng động.<br><br>Sợ có bẫy, nàng cảnh giác soi đèn xung quanh, chậm rãi bước xuống từng bậc thang, chậm rãi thăm dò.<br><br>Dù có vội tới mấy, tính mạng trước tiên là quan trọng nhất.<br><br>Lúc đi hết mấy trăm bậc thang, nàng cuối cùng đã đến điểm cuối.<br><br>Trong không gian không quá lớn, ánh lửa len lỏi trong từng góc phòng, nhàn nhạt chiếu sáng đồ vật nơi đây.<br><br>Khi đưa đèn dầu lên cao, Mộc Như Châu thấy rõ từng bức họa được treo trên tường.<br><br><br>Nàng chớp mắt, cảm thấy nhân sinh thật đặc biệt.<br><br>Bề ngoài hắn oai hùng, ngang tàng là thế, nhưng ẩn giấu trong con người hình thể mạnh mẽ kia, hắn cũng có sở thích riêng của mình...!xem xuân cung đồ.<br><br>Mộc Như Châu chưa phải chưa từng thấy loại tranh này, nhưng trên tranh có những cảnh hoan ái nàng chưa thấy bao giờ, cảm giác vừa lạ vừa kích thích.<br><br>Nàng chỉ thất thần một lúc, nháy mắt lại lấy lại vẻ mặt vô cảm.<br><br>Mộc Như Châu không để tâm đến mấy bức tranh đồi phong mỹ tục kia nữa, nàng lật tìm trong đám bảo vật của hắn.<br><br>Không phụ lòng người, không lâu sau nàng thấy trong góc trong cùng của ngăn tủ có một cuộn giấy.<br><br>Nhìn bề ngoài cũng na ná Sơn Hà Đồ.<br><br>Mộc Như Châu ngồi xổm xuống, soi đèn dầu lại gần.<br><br>Bất chợt, đèn dầu tắt.<br><br>Trong không khí lập tức thoang thoảng mùi hương kì lạ.<br><br>*.<br><br>"]