["<br>Mộc Như Châu đặt chum rượu trong tay xuống, nàng tự nhiên nhớ tới bức họa vẽ nữ tử lần trước trong thư phòng Sở Mạc Vân Phong.<br><br>Hình như cuối góc tranh có ghi một cái tên...!<br>\"La Phiến Vi...\"_Nàng mang máng đọc nhẩm ra tiếng, tai Tiết Vô Y vô cùng thính, tất nhiên hắn cũng nghe thấy.<br><br>Tiết Vô Y chớp mắt khó hiểu: \"Sao cô nương biết tên nữ nhân đó? Chẳng lẽ vương gia kể với cô nương thật...Ngài ấy từ khi nào mang chuyện này ra kể?\" <br>Mộc Như Châu không trả lời hắn, nàng cười trừ, không tiếp tục nói chuyện với hắn, quay ra uống rượu.<br><br>Yến tiệc càng lúc càng náo nhiệt.<br><br>Nàng nhướng mày, phát hiện có kẻ dùng ánh mắt thù địch nhìn mình.<br><br>Nếu là Viên Lộ Uyển thì còn có thể hiểu, nhưng người này là kẻ nàng không quen biết.<br><br>Thật thú vị! <br>Thiết Đại là tướng lĩnh dưới quyền Nam Thần vương.<br><br>Hắn nhìn giống như một tên đồ tể, bên mắt trái có vết sẹo dài đến đáng sợ.<br><br>Hắn ban đầu che dấu rất tốt ánh mắt thù địch với Mộc Như Châu, nhưng khi đã uống quá nhiều rượu, người có mắt đều nhìn ra hắn chỉ muốn nhảy bổ tới nàng lột gân rút xương.<br><br>Ánh mắt đỏ lừ đầy hận thù kia, Mộc Như Châu muốn xem hắn có thể nhẫn nhịn không giết nàng được bao lâu.<br><br>Quả nhiên không quá hai khắc.<br><br><br>Một con dao găm lập tức nhắm thẳng đến mặt nàng.<br><br>Mộc Như Châu uống hết chum rượu, nàng cười mỉm, cảm thấy rốt cuộc cũng có kích thích.<br><br>Âm thanh chói tai vang lên.<br><br>Con dao va vào chum rượu rồi chệch hướng trúng vào bàn, găm xuống ngay trước mặt nàng.<br><br>\"Thiết tướng quân, Mộc gia có thù oán với ngài?\"_Nàng chống cằm, dùng ánh mắt khó hiểu nhìn hắn.<br><br>Sự chú ý của tất cả mọi người lập tức đều hướng đến hai kẻ Thiết Đại và Mộc Như Châu.<br><br>Thiết Đại không kìm chế nổi cơn tức giận trong người nữa, hắn đạp bàn đứng dậy, chỉ tay vào mặt nàng hét lớn.<br><br>\"Nữ nhân ngươi là người của Tu La điện?\" <br>\"Có vấn đề?\" <br>Mộc Như Châu nói vậy coi như khẳng định thân phận của mình.<br><br>Thiết Đại nghe xong, rút lấy chùy lớn bên cạnh, kích động nhảy vào chém nàng.<br><br>Những vũ cơ đang múa hát bị dọa sợ, cắm đầu chạy bốn phương tám hướng, la hét không ngừng.<br><br>Chùy lớn bổ về phía nàng, Mộc Như Châu mau chóng tránh đi, lộn nhào một vòng trên đầu hắn, cái bàn gỗ lập tức bị chém làm hai.<br><br>Mộc Như Châu rút một thanh kiểm khỏi vỏ của một tên lính.<br><br>Nàng cong người, hạ thủ không chút lưu tình.<br><br>Thiết Đại cũng phản xạ rất nhanh, lao đến tiếp chiêu với nàng.<br><br>Cáp Vưu ngồi bên từ đầu đến cuối chỉ nhàn nhạt uống rượu, không có lấy nửa điểm hứng thú.<br><br>Còn Sở Mạc Vân Phong khẽ nhíu mày, hắn đẩy nữ nhân trong lòng ra rồi nói nhỏ với Hoài Thanh gì đó.<br><br>Hoài Thanh thấy thế vội qua nhận lệnh.<br><br>Hai kẻ ở giữa vũ đài chém giết nhau không ngừng, chiêu thức vô cùng thâm độc nhằm vào đối phương.<br><br>Người ngồi xem không hề can ngăn, đương nhiên được thưởng thức tỉ võ miễn phí thì ngu sao mà lo chuyện bao đồng.<br><br>Mộc như Châu cảm thấy may mắn vì hôm nay mình mặc nam phục, nàng dễ dàng gập eo xuống tránh thoát đòn mạnh của hắn.<br><br>Chớp lấy thời cơ, Mộc Như Châu ra chiêu cuối, cắt mạnh vào cổ tay phải của hắn.<br><br><br>Thiết Đại không kịp tránh thoát bị trúng một nhát kiếm vào cổ tay, chùy lớn trong tay hắn cũng nặng nề rơi xuống đất, phát ra âm thanh chói tai.<br><br>Hắn nắm chặt cổ tay phải đang không ngừng chảy máu của mình, con ngươi đỏ lừ nhìn cô một cách chán ghét và hận thù.<br><br>Thấy hắn sắp lườm đến lòi cả tròng mắt ra, nàng che miệng cười.<br><br>\"Thiết đại nhân, ta đắc tội với ngài sao?\" <br>Bị chế giễu như vậy, đương nhiên người như thiết Đại không thể chịu nhục.<br><br>Bất chấp vết thương nặng ở cổ tay, hắn muốn xông lên sống chết với nàng thêm một phen nữa.<br><br>Mộc Như Châu đâu để cho hắn toại nguyện, nàng đoán ra trước được ý đồ của hắn, dùng chân đạp mạnh vào hông hắn, khiến hắn lạp tức ngã ngữa ra đất.<br><br>Một bằng hữu thân thiết của hắn thấy thế liền đứng bật dậy khỏi chỗ, bất bình nói lớn.<br><br>\"Nữ nhân, đừng ức hiếp người quá đáng.\" <br>Mộc Như Châu nhướng mày, đạp mạnh vào vai Thiết Đại một cái nữa.<br><br>\"Ức hiếp ta thì được, ước hiếp các người thì không được.<br><br>Có luật này sao?\" <br>Nàng nhún vai, tỏ ra khó hiểu.<br><br>Tiếng xôn xao xung quanh đây rất lớn, Hoài Thanh đi tới bên cạnh Mộc Như Châu, thấp giọng nói.<br><br>\"Cô nương, vương gia kêu cô nương về nghỉ ngơi trước.<br><br>Không cần vì kẻ này mà tốn sức.\" <br>Mộc Như Châu nhìn qua Sở Mạc Vân Phong, thấy hắn nhíu mày nhìn mình.<br><br><br>Nàng cong môi cười, mặc kệ lời nói của Hoài Thanh, từ trên nhìn xuống Thiết Đại đang bị thương.<br><br>\"Thiết tướng quân, ngài cũng nên giải thích lý do muốn lấy mạng ta chứ?\" <br>Thiết Đại nghe vậy thở hổn hển tức giận, hắn nói ra những căm phẫn trong lòng.<br><br>\"Người Tu La điện, đúng là chó mèo cũng không bằng.<br><br>Tháng trước, muội muội của ta bị Mộc Dạ Khiên cưỡng bức rồi bị vứt xác ở ngoài đồng ruộng.<br><br>Các ngươi làm ra hành động ghê tởm như vậy, ta sao có thể không hận? Thiết Đại ta thề sẽ lột gân hắn, uống máu hắn.\" <br>Mộc Dạ Khiên...tứ ca.<br><br>Mộc Như Châu bất giác nhíu mày.<br><br>Mà cái nhíu mày này của nàng, trong mắt Thiết Đại chính là ngầm thừa nhận.<br><br>Hắn nhanh tay cầm lấy chùy lớn dưới đất, muốn bổ về phía nàng, nhưng chưa kịp hành động, chùy lớn trong tay lại bị nàng đá văng.<br><br>\"Phóng hỏa, giết người, cướp của, cưỡng bức dân lành...!không việc gì là người Tu La điện không làm.<br><br>Nếu đổ hết tất cả tội danh đó lên đầu người trong điện thì không vấn đề, bọn ta sẽ nhận.\"_Ngừng một chút, nàng nhìn xuống hắn, mỉm cười có phần quỷ dị.<br><br>\"Có điều...!một người đã chết có thể cưỡng bức muội muội của Thiết tướng quân sao?\" <br>*.<br><br>"]