["<br>Nhiều năm về trước, bởi vì xúc động nhất thời, nàng đã ra tay cứu lấy một kẻ.<br><br>Rõ ràng người mang nợ là hắn, nhưng đến cuối cùng phần nợ nần này lại khiến nàng mang vác nhiều năm.<br><br>* <br>Cạnh bờ sông có một kẻ nằm vật vã, Mộc Như Châu không nhìn rõ mặt hắn, nàng đưa chân đạp một cái, thành công lật được hắn lại.<br><br>Dù mặt hắn lấm lem bùn, nhưng không thể phủ nhận rất tuấn tú.<br><br>Mộc Như Châu nháy mắt liền vui mừng.<br><br>Nàng vừa điều chế thuốc mới, không rõ công dụng của nó ra sao, nếu đã như vậy thì lấy tên này thử nghiệm trước vậy.<br><br>Sau cùng là sống hay chết, âu cũng là số mệnh của hắn.<br><br>Vừa chạy qua Hạ quốc, Mộc Như Châu không thông thuộc địa hình, nhưng đi loanh quanh bờ sông nàng vẫn tìm thấy một căn nhà gỗ cũ.<br><br>Tuy đã tồi tàn giống như bị bỏ hoang nhiều năm, nhưng lại rất chắc chắn.<br><br>Thế là nàng quyết định dùng nơi đó coi như địa bàn của mình.<br><br>Sau công cuộc điên cuồng hái thuốc mấy vị thuốc lạ mắt, nàng quyết định dồn hết chúng cùng một chỗ, giã nát thành bã.<br><br>\"Hình như cái mùi này không dễ ngửi cho lắm.\"_Nàng bốc một ít bã thuốc lên ngửi, mũi ngay sau đó liền nhức nhức khó chịu.<br><br><br>Mộc Như Châu biết lần điều chế này lại thất bại rồi, nàng thở dài trong lòng, đang không biết sẽ đổ đống dược liệu bốc mùi này đi đâu thì bất ngờ thay, có vài kẻ không mời mà tới.<br><br>Bọn họ rất tự nhiên xông vào nhà nàng, dù đây cũng không phải nhà nàng.<br><br>Mộc Như Châu nhíu mày, chưa kịp hiểu rễ má gì thì từ bên trong, có một tên xa lạ đã lôi nam nhân tuấn tú kia ra, cứ thế vứt hắn xuống mặt đất.<br><br>Người cầm đầu lũ kia thấy vậy, rút kiếm chĩa thẳng vào mặt nàng.<br><br>\"Thật to gan, ngươi dám giấu khâm phạm triều đình.\" <br>Mộc Như Châu đảo mắt một lượt, thấy dù sao cũng có tới hơn 10 người, còn là trai tráng khỏe mạnh, đấu lại chắc chắn rất tốn sức.<br><br>Nghĩ vậy, nàng liền tỏ ra vẻ mặt hoảng sợ.<br><br>\"Đại nhân, thôn nữ...thôn nữ thật sự không biết gì hết, xin ngài tha mạng.\" <br>Nàng vừa nói xong, tất cả người bao vây xung quanh đều rút kiếm chĩa vào nàng.<br><br>Mộc Như Châu: \"....\" Không phải muốn sống thì phải tỏ ra sướt mướt, vô tội sao? Chiêu này sao lại vô dụng như vậy.<br><br>Kết quả, là nàng nghĩ quá đơn giản, bọn họ không cần biết đầu đuôi, muốn diệt cỏ tận gốc.<br><br>Mộc Như Châu nào để họ dễ dàng ức hiếp mình, nàng đoạt lấy thanh kiếm của một kẻ, bắt đầu đại khai sát giới.<br><br>Có vẻ như lưỡi kiếm được làm vô cùng sắc bén, chỉ quơ có vài đường kiếm, tất cả cứ thế đổ gục xuống đất, máu chảy đầm đìa.<br><br>Nàng thở hắt ra một tiếng, mùi máu tanh nồng quanh quẩn nơi chóp mũi khiến nàng chán ghét.<br><br>Mộc Như Châu vứt kiếm qua một bên, đi tới đá mạnh vào tên nam nhân tuấn tú kia.<br><br>\"Ta biết ngươi tỉnh rồi.<br><br>Nếu tỉnh rồi thì nhanh chóng cút đi, phiền chết đi được.\" <br>Nàng nhặt tên này ở ven sông hai hôm trước, mang về tùy tiện cứu sống hắn.<br><br>Mà lũ người kia, rõ ràng chỉ muốn tới giết hắn.<br><br>Giờ nàng lại đụng tay đến.<br><br>Nhìn y phục của đống người chết kia, chắc chắn có thân phận không nhỏ.<br><br>Gây ra phiền phức như vậy, chắc chắn nàng phải đi tìm chỗ ở khác mất.<br><br><br>Bị đá trúng vết thương, cuối cùng nam nhân kia cũng tỉnh dậy.<br><br>Hắn ngước lên, nheo mắt nhìn nàng, chốc lát khàn giọng nói.<br><br>\"Cô nương, cô có thể cho ta chút thuốc gì đó không?\" <br>Mộc Như Châu nhướng mày: \"Ngươi muốn thuốc độc không? Loại thuốc đó ta có rất nhiều.\" <br>Nháy mắt, sắc mặt hắn tái nhợt.<br><br>Vậy là không muốn thuốc độc rồi.<br><br>\"Ta không muốn dính thêm phiền phức, phiền ngươi tránh xa ta ra.<br><br>Sau này gặp lại, chúng ta nước sông không phạm nước giếng.\" <br>Nói xong, nàng mặc kệ tay hắn đang níu lấy vạt áo mình, dùng sức kéo lại rồi cầm trường kiếm đi ra khỏi sân ngôi nhà gỗ.<br><br>Giết nhiều người đến vậy, chắc chắn nhanh thôi sẽ bị phát hiện.<br><br>Mộc Như Châu còn lo giữ mạng mình, làm gì có thì giờ lo cho tên kia.<br><br>Cứu cũng cứu hắn rồi, chả lẽ bắt nàng như gà mẹ, tận tình chăm sóc hắn khoẻ mạnh lại.<br><br>Nàng đâu phải người như thế.<br><br>Trái ngược với suy nghĩ trong đầu nàng, không ngờ với cơ thể chằng chịt vết thương ứa máu, tên nam kia vẫn cố lết thân bám theo nàng.<br><br>Nàng đi nhanh, hắn đi nhanh, nàng đi chậm, hắn đi chậm, nàng quay lại trừng mắt cảnh cáo hắn, hắn chỉ vô tội cười yếu ớt.<br><br>\"Rốt cuộc ngươi theo ta làm gì?\"_Mộc Như Châu lần này nổi đóa thật rồi.<br><br>Trái ngược với dáng vẻ xù lông của nàng, hắn vẫn ưu nhã yếu ớt mỉm cười.<br><br><br>\"Cô nương có ân với ta, ta nguyện lấy thân báo đáp.<br><br>Cô đi đâu ta theo đó, dù là chân trời góc bể, tận cuối vực sâu cũng chẳng ngại.\" <br>Nói hay như sách vậy, giỏi cho một tên mồm mép.<br><br>Nhìn dáng vẻ này chả khác gì thư sinh đa tình.<br><br>.<br><br>ngôn tình hài<br>Vậy nàng sẽ tốt bụng thành toàn cho nguyện vọng báo ân này của hắn.<br><br>\"Ta đi đâu ngươi theo đó? Vậy được, nữ ma đầu như ta giết rất nhiều người, trong đó có người đáng chết, có người vô tội.<br><br>Giờ đây ta muốn tâm mình thanh tịnh, một lòng hướng về nơi quy y cửa Phật, xuống tóc làm ni cô.<br><br>Ngươi nguyện ý theo đến cùng?\" <br>Mộc Như Châu mỉm cười, hắn cũng đối nàng vẫn cười ưu nhã không vướng bụi trần.<br><br>Và hành động sau đó chứng minh, hắn nói được làm được, nói theo nàng chính là theo đến tận cổng chùa, nửa bước cũng không rời.<br><br>*.<br><br>"]