["<br>Nắng nhạt dần, gió khẽ lay từng tán lá, xào xạc vào nhau.<br><br>Từ trong cơn hôn mê, Mộc Như Châu chậm rãi tỉnh lại.<br><br>Nàng khó khăn lật người, chống cả thân thể đau nhức ngồi dậy.<br><br>Nàng đảo mắt một vòng, nhận ra mình đang ở trong một căn phòng gỗ cũ kĩ.<br><br>Bên ngoài lục đục có tiếng động.<br><br>Mộc Như Châu cầm lấy trường kiếm đầu giường, khập khiễng đi ra khỏi phòng.<br><br>Bước ra khỏi phòng, những tia nắng đầu chiều đã vội chiếu lên bóng hình nàng.<br><br>Nàng nhìn quanh cảnh vật nơi mình đứng, nhận thấy tại đây là một vùng quê yên bình.<br><br>Vậy Mộc Luân đâu? <br>\"Cửu nhi muội tỉnh rồi sao?\" <br>Nàng quay người lại, có chút ngạc nhiên khi người đằng sau là Phương Nguyệt.<br><br>Hiện nay bọn họ đang trong tình thế nguy hiểm, có lẽ để đảm bảo an toàn nên Mộc Luân mới đưa họ tới đây.<br><br>Phương Nguyệt để ý thấy nàng lúc nãy tập tễnh đi ra khỏi phòng, nàng ta đi tới, có ý đỡ nàng vào trong.<br><br>\"Vào trong phòng ta ngồi một lát đi.\" <br>Nàng không nghĩ nhiều, để nàng ta đỡ mình vào trong.<br><br>Vừa bước chân vào trong phòng, nàng như có như không nghe thấy tiếng cười khe khẽ của trẻ con.<br><br><br>Lúc này Mộc Như Châu mới để ý, nhị tẩu này của nàng sinh rồi.<br><br>Vừa ngồi xuống ghế, nàng đã vội hỏi: \"Tẩu sinh được bao lâu rồi? Là trai hay gái vậy?\" <br>Phương Nguyệt mỉm cười, rót cho nàng chén trà: \"Mới được một tháng, là con trai.\" <br>Nàng đưa tay nhận chén trà, nhưng không có tâm trạng uống: \"Đã đặt tên chưa?\" <br>Nhìn thấy chén trà trong tay người đối diện chưa hề đụng tới một giọt, trong mắt Phương Nguyệt ẩn nhẫn tia kì quái.<br><br>\"Đứa bé tên Mộc Trường Nặc, cái tên này trước đây chàng ấy đã có ý đặt ra nếu có con trai.\" <br>Trong lời Phương nguyệt đương nhiên nàng biết \"chàng ấy\" là ai.<br><br>Đột nhiên ẩn ý nhắc đến Mộc Sơ Phong như vậy khiến tâm tình vốn có chút khởi sắc của nàng càng thêm nặng nề.<br><br>Mộc Như Châu không tự nhiên uống hết chén trà, cố tình nói sang chủ đề khác.<br><br>\"Tẩu có thấy Mộc Luân đâu không?\" <br>Ánh mắt của Phương Nguyệt dán vào chén trà rỗng trong tay nàng, lần này nàng ta mỉm cười quá mức chói mắt.<br><br>\"Lục đệ vừa có việc nên đã ra ngoài từ nửa canh giờ trước rồi, chắc lúc nữa sẽ về ngay thôi.<br><br>À, muội có muốn ăn chút bánh không?\" <br>Nàng ta nói liền một mạch, chưa để nàng trả lời đã đứng dậy đi xuống bếp lấy bánh lên.<br><br>Thấy nàng ta nhiệt tình có phần thái quá nhưng Mộc Như Châu cũng không để tâm nhiều.<br><br>Nàng để trường kiếm sang một bên, khập khiễng đến bên giường kia xem đứa bé.<br><br>Đứa bé được bao bọc trong chăn, hình như vừa ngủ dậy được cho ăn no nên miệng cười toe toét.<br><br>Hai tay nhỏ ngoe nguẩy liên tục, nàng sờ má nó, đứa bé ngay lập tức tóm lấy ngón trỏ nàng.<br><br>Xúc cảm mềm mại trên đầu ngón tay khiến nàng xúc động đến nỗi mất cảnh giác với mọi vật xung quanh.<br><br>Tiếng cười khe khẽ của đứa trẻ trong căn phòng như nắng ban mai đầy sức sống, nhưng tiếng bước chân chậm rãi đằng sau lại như từ địa ngục đi tới.<br><br>Ánh sáng bạc lóe lên, con dao găm từ sau đâm xuống, nàng tránh được, lưỡi dao lia nhanh qua gò má.<br><br>Mộc Như Châu mất trọng lực mà ngã xuống đất, đầu óc quay cuồng, lúc nhìn thấy lúc không.<br><br>Nàng nặng nề thở hắt ra một hơi, lấy hơi thều thào nói.<br><br>\"Tẩu muốn giết ta?\" <br>Phương Nguyệt cầm chắc con dao găm trong tay, nàng ta hướng cái nhìn đẩy hận thù xuống nàng, ai oán nói.<br><br>\"Tại sao cô lại giết chàng ấy? Chàng ấy coi cô như muội muội ruột mà đối đãi, tại sao cô có thể độc ác như vậy?\" <br>Nàng ta hét lớn khiến đứa trẻ trên giường giật mình mà òa lên khóc.<br><br>Mộc Như Châu ôm đầu, cơ thể nàng mất sức, đoán không nhầm thì có lẽ lúc nãy nàng ta đã hạ thuốc vào trà.<br><br>Nàng ngẩng đầu lên, âm thầm bò lùi lại phía sau.<br><br>\"Ai nói cho tẩu biết?\" <br><br>Phương Nguyệt cười, nàng ta tiến tới không cho nàng đường lui.<br><br>\"Ai nói cho ta biết có còn quan trọng không? Bây giờ ngươi nên lo cho tính mạng của mình đi.\" <br>Mũi dao không hề do dự mà đâm tới, nàng không tránh kịp, chỉ có thể hứng trọn.<br><br>Máu đổ trên bả vai phải, thấm ướt cánh tay áo, từng giọt từng giọt rơi xuống nền nhà.<br><br>Mộc Như Châu hét lên đau đớn, nàng ôm lấy bả vai mình, cố lùi về đằng sau.<br><br>Giờ đây, gương mặt Phương Nguyệt mỗi lúc càng vặn vẹo hơn.<br><br>Dù đứa trẻ trên giường có khóc khàn giọng nàng ta cũng chẳng hề để tâm.<br><br>\"Là ngươi giết chàng ấy, khiến ta mất phu quân, khiến Nặc nhi mất phụ thân.<br><br>Ngươi đáng chết, có chết đến nghìn lần cũng không hết tội.\" <br>Tiếng rống hận ai oán mỗi lúc một dữ tợn.<br><br>Phương Nguyệt bước một bước, nàng lùi người lại một bước, đến khi đụng phải vật lạnh lẽo đằng sau thì nàng mới dừng người lại.<br><br>Cánh tay phải giờ đây đã bị phế.<br><br>Mộc Như Châu ngẩng đầu lên, đối diện với nàng là đôi mắt đầy tơ máu cùng hận thù của nữ tử.<br><br>Phương Nguyệt dơ dao lên cao định đâm xuống.<br><br>Hết cách, nàng dùng tay trái rút trường kiếm khỏi vỏ phía sau lưng, có ý muốn đánh văng con dao trong tay nàng ta.<br><br>Nhưng trước mắt bỗng chốc tối sầm lại, nàng chẳng thấy gì cũng như cảm nhận được gì cả.<br><br>Mọi thứ sau tiếng hét chỉ còn là sự tĩnh lặng.<br><br>Mùi máu từ từ nồng lên, tiếng khóc nấc của đứa trẻ mỗi lúc một chói tai.<br><br>Kiếm trong tay nàng rơi xuống đất, cả cơ thể người phía trước đổ sụp xuống.<br><br><br>Mộc Như Châu cố gắng dụi mắt của mình, cố gắng chớp mắt để có thể nhìn thấy nhưng tất cả đều chỉ đọng lại duy nhất mảng tối đen.<br><br>Nàng ôm mặt mình, sau cùng nước mắt chảy ra, lăn dài trên gò má.<br><br>Rất lâu sau nàng mới lấy lại thị lực, nhưng tất cả đã quá muộn.<br><br>Phương Nguyệt nằm chết trên vũng máu, hai mắt nàng ta vẫn mở trừng nhìn nàng, chết không nhắm mắt.<br><br>Tiếng khóc của đứa bé không hiểu sao càng lúc càng lớn và dai dẳng hơn.<br><br>Có lẽ nó cũng cảm nhận được mẫu thân mình đã chết rồi.<br><br>Mộc Như Châu ngồi thẫn thờ trên đất hồi lâu.<br><br>Nàng nhìn xuống bàn tay mình, hai vai không ngừng run rẩy.<br><br>Nhị ca, muội xin lỗi, muội xin lỗi.<br><br>Là muội có lỗi với huynh...!đáng ra người nên chết đi phải là muội...!người phải chết là muội....!<br>***** <br>\"Nàng ấy yêu ta...!sẽ hiểu cho ta.<br><br>Kiếp này ta phụ nàng ấy, nhờ muội nói với nàng ấy...!Nếu có kiếp sau, ta nguyện làm một cái bóng cả đời đều dõi theo nàng ấy.<br><br>Ta chẳng mong gì, cũng chẳng cầu chi, chỉ cầu nàng ấy hạnh phúc, vui vẻ cười mỗi ngày, làm một phụ nhân an nhàn...!không vướng bận...!không trăn trở.\" <br>Những lời muốn nói, chẳng thể nói được nữa.<br><br>*.<br><br>"]