["<br>Vì hoàng thượng long thể không được khỏe nên Thái tử sẽ đích thân ra đưa tiễn Thân vương.<br><br>Cách đấy không xa là nơi 15 vạn quân đứng chờ, trước cổng thành Trường An là nơi làm lễ tiễn đưa.<br><br>Sau khi Thái tử cùng Sở Mạc Vân Phong lời qua tiếng lại nửa nén hương, cả hai cùng cụng ly rượu rồi Sở Mạc Vân Phong mới lên ngựa.<br><br>Tiếng hô hoán của người dân đưa tiễn sau lưng vang lên như sấm, Mộc Như Châu chỉnh dây cương ngựa, cùng Hoài Thanh theo sau hắn.<br><br>Lần đi này, ít nhất cũng phải 10 ngày mới đến Nghiệp thành.<br><br>Sắp tới có thêm bão tuyết, không biết khi nào mới tới nơi đóng quân.<br><br>Vì binh biến hiện tại rất khẩn cấp, nên quân đội phải đốc thúc đi nhanh, đến giờ Tuất* mới hạ lều nghỉ ngơi, sáng thì vừa qua giờ Dần** là xuất phát.<br><br>*19 - 21h <br>**3 - 5h sáng <br>Hành quân khắc nghiệt như vậy đương nhiên trong quân có một vài binh lính không chịu nổi, nhưng họ phải cố cắn răng thích nghi.<br><br>Kể cả người quen hành tẩu giang hồ như nàng cũng rơi vào trạng thái kiệt sức.<br><br>Trước kia, nàng chỉ hay dùng khinh công lượn lờ trên cành cây, mái nhà, nàng không hay đi ngựa nhiều.<br><br>Giờ đây cả ngày thúc ngựa, hông và đùi nàng tê lên, da thịt bên trong cũng bị ma sát đến đỏ ửng.<br><br><br>Nhưng đấy vẫn chưa phải điều tồi tệ nhất.<br><br>Bão tuyết đầu mùa, lại đúng lúc ập tới.<br><br>Mộc Như Châu nheo mắt nhìn những hạt tuyết nặng hạt rơi xuống đất, trời vẫn chưa hửng sáng, có lẽ mặt trời đã bị mây che khuất.<br><br>Lều bên cạnh nàng cũng bị xốc lên, đi ra là Sở Mạc Vân Phong cả người mặc áo choàng lông dày.<br><br>Hắn ngẩng đầu lên nhìn bầu trời ảm đạm, rồi quay sang nhìn nàng.<br><br>\"Đi vào trong thời tiết này dễ bị cảm lạnh.<br><br>Mộc gia, hay nàng qua ngồi cùng ngựa với bổn vương.\" <br>Nàng thờ ơ nhìn, công nhận lòng tốt của hắn.<br><br>\"Đa tạ vương gia, nhưng ta thấy bản thân có thể vượt qua.\" <br>Từ nhỏ, nàng đã phải học cách sinh tồn.<br><br>Không chỉ lẩn trốn, giết người mà khả năng vượt qua hoàn cảnh khắc nghiệt cũng rất quan trọng.<br><br>Cứ coi như lần này là thử thách đi.<br><br>Sở Mạc Vân Phong cũng chỉ nói duy nhất lời đó với nàng, hắn quay ra bảo Hoài Thanh chuẩn bị kêu binh lính xuất phát.<br><br>Nàng trở lại vào lều mình, nàng mặc thêm áo choàng lông dày bên ngoài, bên hông thì dắt trường kiếm.<br><br>Lúc sau lại tiếp tục hành quân.<br><br>Tuyết rơi quá dày khiến tầm nhìn bị cản trở, qua mũ lông, nàng nheo mắt nhìn đường.<br><br>Quân đội phải thả chậm tốc độ di chuyển, đi gần vào nhau cho ấm.<br><br>Tuyết nặng nề rơi trên vai, đôi lúc còn táp vào mặt, nàng khịt mũi, cảm giác rát rát khó chịu.<br><br>\"Mộc gia, đừng cố chấp.\" <br>Giọng nói hờ hững của Sở Mạc Vân Phong vang lên, nàng nghiêng đầu qua nhìn hắn, nhẹ giọng nói.<br><br>\"Vương gia không cần lo cho ta.\" <br>Quả thật, sau đó hắn không thèm nói thêm câu nào với nàng.<br><br><br>Lần này đoàn quân hạ trại nghỉ ngơi sớm hơn mọi khi hai canh giờ.<br><br>Nàng về lều của mình, binh lính bê bữa tối vào cho nàng.<br><br>Nàng ăn xong, lúc sau cũng ngả người nghỉ ngơi luôn.<br><br>Đêm đó, nàng đột nhiên rơi vào mộng mị.<br><br>Sáng hôm sau tỉnh dậy, nàng cảm thấy cả người mệt mỏi kì lạ, cảm giác rát rát của mũi ngày càng rõ ràng.<br><br>Vì vội phải hành quân nên nàng không có thời gian suy nghĩ nhiều, lập tức gạt sự khó chịu qua một bên.<br><br>Tiết trời hôm nay vô cùng u ám, cảm giác rét buốt hơn hôm qua, thậm chí còn có gió lớn thổi.<br><br>Binh lính thì cứ hai người một cái chăn bao trên người.<br><br>Quay người lại nhìn chỉ thấy vạn quân bị bao phủ bởi màn tuyết trắng xóa.<br><br>Mộc Như Châu nhận thấy hít thở càng ngày càng không thông, nàng thở hắt ra một tiếng, hơi ấm theo đó phả ra không khí, quanh quẩn nơi chóp mũi nàng.<br><br>Dấu chân ngựa nặng nề in trên nền tuyết dày, cứ thế dài dằng dặc cả đường đi.<br><br>Trên đường, Sở Mạc Vân Phong có liếc qua nàng nhìn một lần, nhưng cũng chỉ là cái nhìn dò xét.<br><br>Bầu trời xám xịt rất nhanh, tiếng gió rít gào càng dữ dội.<br><br>Trước khi mặt trời lặn, binh lính đã theo lệnh hạ trại nghỉ ngơi.<br><br>Trong doanh, cũng có rất nhiều kẻ không chịu được mà ngất giữa đường.<br><br><br>Vừa dừng ngựa lại, đầu óc nàng một mảng choáng váng, từ mũi còn chảy ra một dòng chất lỏng ấm nóng.<br><br>Nàng đưa tay lên sờ, mới biết hóa ra là máu mũi.<br><br>Đầu đau như búa bổ, nàng nhíu mày khó chịu, mắt cũng hoa lên, nàng phải liên tục day day thái dương.<br><br>Hoài Thanh xuống ngựa đã lâu, nhìn qua nàng thì thấy nàng cứ quơ tay múa chân.<br><br>Hắn khó hiểu đi tới, vừa tới gần thì thấy sắc mặt nàng đã tái nhợt, môi thì thâm tím.<br><br>Hắn còn chưa kịp lên tiếng hỏi han thì bất ngờ thay...nữ nhân này cứ thế ngất đi, đổ sầm cả người xuống nền tuyết lạnh lẽo.<br><br>Hoài Thanh kinh ngạc trợn mắt nhìn cảnh tượng vừa rồi, hắn chớp mắt liên tục nhìn người dưới đất, không biết làm gì cho phải.<br><br>Xung quanh, vài trăm binh lính cũng nhốn nháo vây xem.<br><br>\"Mang nữ nhân đấy vào đây.\" <br>Giọng nói trầm thấp đằng sau lưng vang lên.<br><br>Không cần nhìn, Hoài Thanh cũng biết rõ là ai, hắn không nhanh không chậm bồng nữ nhân dưới đất vào lều của chủ tử.<br><br>*.<br><br>"]