["<br>Đứng trước cửa phủ hoang tàn, đoán chừng cũng đã đổ nát vài năm nay.<br><br>Mộc Như Châu nghi hoặc nhìn cửa gỗ lớn trước mặt, nàng không hiểu.<br><br>\"Lục ca, chuyện này cần nhất thiết đến đây để nói sao?\" <br>Mộc Luân cười nhạt: \"Ta nghĩ, chỉ có nơi đây là dễ nói chuyện nhất.\" <br>Dễ nói chuyện nhất? Nàng lần nữa lại nhìn kĩ tấm biển gỗ lớn treo trước phủ, bên trên đề hai chữ La gia.<br><br>Họ La sao...1 <br>Mộc Luân rất đàng hoàng mà đẩy cửa đi vào bên trong.<br><br>Cửa gỗ kêu lên một tiếng kẽo kẹt chói tai, bụi bặm lâu ngày cũng toán loạn bay trong không gian.<br><br>Nàng đưa tay phủi đi lớp bụi quanh quẩn trước mặt, thấy hắn đã vững bước vào trong thì cũng đi theo sau.<br><br>Bên ngoài nếu không nhìn kĩ thì chỉ thấy nơi đây là một phủ lớn lâu ngày không có người ở, nhưng vào tới bên trong, cảnh tượng đổ nát ở đây khiến nàng có chút phát hoảng.<br><br>Không phải chỉ là đổ vỡ đồ đạc bình thường, mà khắp nơi đều phủ một lớp đen sạm như bị thiêu rụi, mỗi bước đi đều giẫm phải vết máu khô.<br><br>Nơi đây hình như trước kia đã gặp họa diệt môn...!<br><br>\"Huynh đưa ta đến đây là có ý gì?\" <br>Mộc Luân đứng quay lưng về phía nàng nên nàng không thể nhìn thấy gương mặt tuấn mỹ của hắn, chỉ là điệu cười của hắn có chút điên cuồng.<br><br>\"Không phải muội muốn biết ân oán của Sở Mạc Vân Phong với Tu La điện sao? Đây chính là nguyên nhân.\" <br>Gió nhẹ thổi tung vạt váy nàng, tóc đen theo đó bay hỗn loạn, số ít lọn tóc rũ xuống vai nàng.<br><br>Nàng nhìn hắn, vẫn chưa hiểu hắn muốn nói gì.<br><br>\"Đừng lòng vòng nữa, huynh nói kĩ xem nào.\" <br>Lá khô dưới đất rơi bên chân hắn, Mộc Luân cúi xuống nhặt lấy.<br><br>Nàng nhận thấy một nửa sườn mặt hắn thâm trầm, đoán chừng đang lâm vào dòng hồi tưởng.<br><br>\"Cửu nhi, không phải tự nhiên tông chủ kêu muội đi giết hắn, càng không phải tự nhiên ta đưa muội tới đây.<br><br>Có một số chuyện ta cũng như phụ thân muội, cũng muốn giấu muội cả đời...!Điều ta sắp nói, muội thực sự muốn nghe?\" <br>Gió lại thổi toán loạn thêm, rõ ràng tiết trời đã cuối xuân nhưng sao nơi đây đặc biệt u ám đến nghẹt thở.<br><br>Thấp thoáng còn nghe ra những tiếng khóc lóc oán than dai dẳng.<br><br>Nàng do dự một chút, sau cùng khẽ gật đầu: \"Ta muốn biết, huynh cứ việc nói.\" <br>Nghe vậy, nụ cười trên môi Mộc Luân mất dần vẻ điên cuồng.<br><br>***** <br>Về đêm, dù là cuối xuân nhưng không khí vẫn có chút se lạnh.<br><br>Cầm trên tay chén trà ấm, nhưng nàng vẫn cảm nhận thấy lạnh lẽo đến thấu xương.<br><br>Không ngài dự đoán, Sở Mạc Vân Phong theo thường lệ tìm tới phòng nàng.<br><br>Mộc Như Châu đặt chén trà trong tay xuống, nước trà trong chén phản chiếu gương mặt có phần nhợt nhạt của nàng.<br><br>Chú chó con đang an ổn nằm dưới chân nàng khi nhìn thấy hắn thì vui vẻ vẫy đuôi chạy đến, không những thế còn sủa lên vài tiếng.<br><br>Trái với cái dáng vẻ vui mừng của nó, Sở Mạc Vân Phong chỉ liếc thờ ơ nhìn lấy một cái, hắn đi tới chỗ nàng, phát hiện nàng hình như đang thất thần, không để ý tới sự hiện diện của hắn.<br><br><br>\"Nàng có tâm sự sao?\" <br>Vừa dứt lời, Mộc Như Châu từ từ ngẩng đầu lên nhìn hắn, gương mặt nàng thoáng tái mét.<br><br>Thấy nàng như vậy, người đàn ông có chút ngạc nhiên.<br><br>\"Sao vậy? Không khỏe ở đâu sao?\" <br>Tiếng nói của hắn thành công kéo lại lý trí của nàng.<br><br>Nàng rũ mi xuống che đi tâm trạng rối bời của mình, lúc lâu sau mới nhàn nhạt lên tiếng.<br><br>\"Vương gia...!mấy ngày tiếp theo, ngài có thể đừng đến đây không?\" <br>Hắn nhíu mày khó hiểu: \"Gì cơ?\" <br>Chén trà đã lạnh ngắt từ bao giờ, nàng không uống nữa, đứng lên muốn đi vào trong nghỉ ngơi.<br><br>\"Ngài về đi.<br><br>Ta cần thời gian để suy ngẫm một số chuyện.\" <br>Nói xong thì trở lại vào phòng ngủ.<br><br>Sở Mạc Vân Phong trước nay là kẻ không nhiều lời bao giờ.<br><br>Hắn chỉ trầm mặc nhìn bóng lưng của nàng rồi lúc sau mới sải bước rời khỏi biệt viện.<br><br>Chú chó con thấy hai người mỗi người một ngả thì có chút hoang mang, do dự không biết nên chạy theo chân ai.<br><br>Sau cùng, nó cũng lẽo đẽo theo nàng vào trong phòng ngủ.<br><br><br>***** <br>\"Việc ta kêu ngươi theo dõi hành tung của Hoài Thanh đã đến đâu rồi?\" <br>Hắc y nhân quỳ bên dưới ngay lập tức bẩm báo.<br><br>\"Thuộc hạ theo chân hắn đến thành Trường An, nhận thấy hắn đến đó cũng chả làm gì cả, chỉ suốt ngày đến Giáo Phường Ti hưởng lạc.\" <br>Mộc Như Châu nghiền ngẫm: \"Giáo Phường Ti? Hắn làm gì ở đó?\" <br>\"Hắn thường xuyên đến nơi đó nhưng luôn chỉ gọi duy nhất một nữ nhân hầu hạ, dường như không biết ngán là gì.\" <br>Vốn dĩ cái thông tin này không khiến nàng bận tâm một chút nào.<br><br>Nhưng đột nhiên, trong đầu nàng nảy ra ý nghĩ kì quái.<br><br>\"Chính mắt ngươi thấy, hắn chỉ cho duy nhất một nữ nhân hầu hạ?\" <br>Hắc y nhân chắc nịch khẳng định: \"Tuy thuộc hạ không nhìn thấy gương mặt nàng ta, nhưng chắc chắn không thể nhầm được.\" <br>Nghe vậy, nàng thở hắt ra một tiếng.<br><br>Giáo Phường Ti....!<br>Tại sao, nàng lại chưa từng nghĩ đến chứ? <br>*.<br><br>"]