["<br>\"Viên thành chủ, ngài có chắc đây là nữ nhi của mình không?\" <br>Người có mặt ở đây đều bị câu hỏi của Mộc Như Châu làm cho khó hiểu.<br><br>Nhưng Viên Công Tiễn nào còn tâm tư suy nghĩ nữa, lúc này ông ta chỉ đang chìm trong đau khổ về cái chết oan ức của con gái, rống giận lớn tiếng với nàng.<br><br>\"Nữ nhi của ta sao ta có thể không nhận ra.<br><br>Ngươi...!chính ngươi, ngươi ganh ghét nên mới hại chết nó.\" <br>Ông ta oán giận chỉ tay vào mặt nàng, gương mặt vặn vẹo đáng sợ.<br><br>Nhưng nàng chỉ mỉm cười thú vị, đi đến cầm một chén rượu gần đó, trong cái nhìn khó hiểu của tất cả mọi người, hất chén rượu vào mặt Viên Lưu Ly đã chết.<br><br>Lúc đầu, Viên Công Tiễn thấy hành động phỉ báng của nàng thì giận run người, đôi mắt vằn tia máu, nhưng một khắc sau, ông ta đột nhiên ngửi thấy mùi khét.<br><br>Một tiếng hét chói tai của vũ cơ vang lên, cô ả không chịu nổi cảnh tượng trước mặt mà ngất đi.<br><br>Những tướng quân quen tắm máu sa trường thấy cảnh tượng trước mắt thì không thể tin nổi.<br><br><br>Đến cả Viên Công Tiễn cũng vùng vằng khỏi xác chết của Viên Lưu Ly, sắc mặt tái nhợt dọa người.<br><br>Gương mặt Viên Lưu Ly biến đổi rất nhanh, giống như bị ăn mòn vậy, bốc khói nghi ngút, mùi hôi tanh tưởi, ngoài vẩy đen trên mặt thì còn có tiếng xèo xèo như thịt rán.<br><br>Một chất lỏng màu tím đặc sệt chảy từ lỗ chân lông trên mặt nàng ta ra, hòa lẫn với vết máu ở cổ.<br><br>Gương mặt thật lộ ra...!<br>\"Đây là phương pháp dịch dung đã bị thất truyền nhiều năm ở nước Hạ, có tên gọi là Ẩn Sát.<br><br>Dịch dung bằng cách này rất kì công, cũng rất hiệu quả, khó bị phát hiện.<br><br>Tuy vậy phương pháp này cũng có một điểm yếu, chính là sợ nước, đặc biệt hơn nữa là rượu.\" <br>Mộc Như Châu khoan thai nói liền một mạch, giải thích chi tiết cho bọn họ hiểu.<br><br>\"Dùng Ẩn Sát lâu cũng gây ảnh hưởng xấu đến người dùng.<br><br>Nhìn trên mặt nữ nhân này có vài vết đốm màu đen, chắc chắn người này giả mạo Viên tiểu thư không chừng đã được một thời gian rồi.\" <br>Mọi người hướng mắt xuống cái xác đang nằm trong vũng dịch thể đỏ đen nhầy nhụa kia, giờ đây chỉ thấy một gương mặt nữ tử xa lạ.<br><br>Trên gương mặt nữ tử đó quả thật có vài nốt chấm đen.<br><br>\"Vậy...!nữ nhi của ta đâu?\"_Viên Công Tiễn hoang mang nói, đầu óc mịt mù đang cố gắng tiếp thu điều này.<br><br>\"Chuyện này sao lại hỏi bổn cô nương? Viên thành chủ nên tự mình đi tìm đi.\" <br>Nàng nhún vai tỏ vẻ bất lực, thong dong về lại chỗ ngồi của mình.<br><br>Lúc này, không khí bắt đầu xôn xao lên.<br><br>Sở Mạc Vân Phong ngồi im đã lâu giờ đây mới lên tiếng sai Hoài Thanh cùng Viên thành chủ đi tìm kiếm Viên Lưu Ly.<br><br>Còn các tướng lĩnh khác thì đoán già đoán non việc quân địch cài mật thám vào, mục đích để lấy mạng Thân vương hoặc nghe ngóng cơ mật tình báo.<br><br>Ngươi một câu, ta một câu, nói chán chê rồi, nghe cũng đủ rồi.<br><br><br>Mộc Như Châu phiền não đứng lên, cáo từ về phòng trước.<br><br>Trong lúc đó, có một ánh mắt như có như không nhìn nàng rời đi.<br><br>Trước khoảng sân phòng nàng có một cái cây bồ đề lớn, tuy trời đã vào đông nhưng tán cây vẫn còn lá chưa rụng hết.<br><br>Mộc Như Châu ôm bình rượu vừa lấy từ yến tiệc lúc nãy, nàng nhón chân nhảy lên một cành cây lớn, ngả người nhìn bầu trời cao yên tĩnh.<br><br>Trăng trên trời khuyết đi một góc, cũng chả có sao trời, chỉ toàn mây và gió lạnh.<br><br>Nàng nhắm mắt lại, thở dài một tiếng.<br><br>\"Vương gia, sao ngài cứ đi theo ta vậy?\" <br>Sở Mạc Vân Phong đứng ngay dưới gốc cây, hắn ngẩng đầu lên nhìn, không phải nhìn nàng mà nhìn trời.<br><br>\"Sao nàng biết nàng ta dịch dung.<br><br>Không phải đã nói là Ẩn Sát rất khó nhận ra sao?\" <br>Nàng mở mắt ra, con ngươi yên tĩnh đến lạ lùng.<br><br>\"Dù dịch dung tài giỏi đến mấy cũng có sơ hở, huống chi đối với ta, kĩ xảo nhỏ bé đấy làm sao đánh lừa được.\" <br>Nàng nghiêng đầu xuống, nở nụ cười với người phía dưới.<br><br><br>\"Không phải ngài ngay từ đầu đã nhận thấy rồi sao? Tại sao không giải quyết ngay lúc đó?\" <br>Sở Mạc Vân Phong chỉ cười nhạt, không trả lời, hình như hắn đang cân nhắc điều gì đó.<br><br>Thực ra, nàng có thể dễ dàng nhận ra nàng ta dịch dung không phải chỉ nhìn qua góc mặt, mà còn bởi vì hành động khước từ rượu của nàng ta.<br><br>Lúc đó Sở Mạc Vân Phong kề bên môi nàng ta một chum rượu, nếu là nữ tử bình thường đã e lệ uống cạn rồi.<br><br>Nhưng nữ nhân này lại tỏ ra sợ sệt, tuy vẻ mặt không chút gì là sợ hãi nhưng ánh mắt nàng ta đã phản bội, nói nên tất cả.<br><br>Lúc đó nàng nhận ra, hắn cũng nhận ra...!<br>\"Bổn vương chỉ muốn xem thử thực lực của nàng.\" <br>\"Vậy theo ngài, xử lý dứt khoát như thế đã ổn chưa?\" <br>Hắn đảo mắt qua nhìn nàng, thu liễm lại ý cười, hắn không thể không công nhận nàng rất tàn nhẫn, lúc ra tay chẳng có lấy nửa điểm do dự.<br><br>\"Bổn vương có thể nói gì thêm sao?\" <br>*.<br><br>"]