["<br>Bức hoạ được trải dài trên mặt đất, người trong tranh được vẽ vô cùng tỉ mỉ và khéo léo, chỉ cần một cái liếc nhìn cũng có thể tưởng tượng ra dáng vẻ yêu kiều của nữ tử.<br><br>Mộc Như Châu nhìn nữ tử vừa quen vừa lạ trong tranh, nàng ngẩn người, vô thức đưa tay lên sờ gương mặt nữ tử.<br><br>Ngón tay nàng miết nhẹ lên gò má nàng ta, cuối cùng lưu luyến chạm vào nuốt ruồi bên mí mắt phải.<br><br>Nốt ruồi của nàng bên trái, còn tỷ ấy thì bên phải.<br><br>Chỉ là thất thần một lúc, rất nhanh nàng đã khôi phục lạnh lùng.<br><br>\"Ngươi muốn gì?\"_Nàng nheo mắt nguy hiểm nhìn hắn.<br><br>Sở Mạc Vân Phong lúc này đã lấy một miếng vải trắng băng bó lòng bàn tay, hắn thong thả băng bó, nhìn xuống nàng vẫn còn ngồi bệt dưới đất, hắn cong môi cười.<br><br>\"Bổn vương muốn gì? Bổn vương chỉ muốn ngươi...!chính là nữ nhân ngươi ở bên cạnh ta.\" <br>Nghe lời nói bá đạo đầy sự điên rồ này của hắn, Mộc Như Châu tức giận gằn từng chữ.<br><br><br>\"Vương gia, giữ ta ở bên cạnh, ngài ngại mình sống quá lâu? Muốn chết sớm?\" <br>\"...!Cứ cho là vậy đi.\" <br>* <br>Ngồi trong thùng nước ấm, nàng dựa lưng vào thùng gỗ, trong đầu không khỏi suy nghĩ đến chuyện trước kia.<br><br>Nàng và tỷ tỷ là song sinh, lớn lên giống nhau y đúc, ngoài nốt ruồi ở mí mắt, nếu không đến cả phụ thân nàng khó có thể nhận ra.<br><br>Mẫu thân không thương, nàng là muội muội, nên tỷ tỷ hết mực yêu thương nàng.<br><br>Một lần vì chán ở trong phủ đệ, nàng mới rủ tỷ tỷ lén trốn ra ngoài trời, tỷ tỷ ban đầu không đồng ý, cuối cùng bị nàng thuyết phục cùng đi.<br><br>Cho đến bây giờ, chuyện khiến nàng hối hận nhất chính là sự ham vui của mình ngày hôm đó.<br><br>Hai tỷ muội lúc đó đã chạy sâu vào cánh rừng nào đó, cuối cùng khi mặt trời sắp khuất, họ mới biết mình đã lạc.<br><br>Ban đêm trong rừng vô cùng đáng sợ, toàn là tiếng bước chân lúc nặng lúc nhẹ của động vật, khi thì nghe thấy tiếng sói hú, khi thì nghe thấy hổ gầm gừ.<br><br>Nàng quá sợ, đã rúc vào lòng tỷ tỷ.<br><br>\"Tỷ, muội sợ.\" <br>\"Không cần sợ, có tỷ đây rồi.\" <br>Tỷ tỷ nắm chặt tay nàng không buông, cả hai cùng lần mò tìm được ra.<br><br>Những con vật hoang dã không ngừng rình rập, chỉ đợi thời cơ nhảy vồ tới họ.<br><br>Tiếng tu hú trong đêm liên tục kêu văng dai dẳng, khó chịu đến buốt óc.<br><br>Chuyện gì đến cũng phải đến.<br><br><br>Vì bảo vệ nàng khỏi móng vuốt của hổ, tỷ tỷ không do dự đẩy nàng sang một bên, còn mình nắm chặt cầm lấy con dao nhọn bên hông.<br><br>Khi con hổ nhảy vồ lên, tỷ ấy dùng con dao đâm vào cổ nó.<br><br>Lúc đó máu còn văng lên mặt nàng.<br><br>Vì bị con hổ quá lớn đè lên người, tỷ ấy mất thăng bằng, cứ thế lăn xuống vực mất tích.<br><br>Nàng lúc đó ngoài run rẩy hoảng sợ liên tục gọi tên tỷ tỷ thì không biết làm gì khác.<br><br>Tờ mờ sáng hôm sau, lúc các ca ca tìm đến thì thấy nàng mặt mũi tái nhợt nằm dưới đất.<br><br>Nhìn thấy họ, lúc đó nàng đã khóc khàn giọng, miệng liên tục nói.<br><br>\"Cứu tỷ ấy...Xảo Nhi tỷ...!cứu tỷ ấy, tỷ ấy ở dưới đó...!vì cứu muội cho nên tỷ ấy rơi xuống đó...!tất cả là do muội...!là muội hại tỷ ấy.\" <br>\"Cửu nhi, đừng tự trách bản thân nữa.<br><br>Lỗi không phải do muội, giờ các sư huynh khác sẽ đi tìm Xảo Nhi cho muội.\" <br>Mộc Tam dỗ dành một hồi rồi mang nàng trở về, còn các ca ca khác thì thay phiên tìm kiếm.<br><br><br>Nàng cứ thế mệt mỏi ngủ một giấc, khi tỉnh lại mọi thứ đã không thể cứu vãn được.<br><br>Cha không thương, mẫu thân không yêu, tỷ tỷ vì mình mà chết, kiếp này, nàng cảm thấy thật khó sống.<br><br>Nàng ngụp lặn xuống nước, cho đến khi không thở được nữa nàng mới ngoi lên.<br><br>Nàng rũ mi xuống, mí mắt trái động, nốt ruồi lúc ẩn lúc hiện.<br><br>Mộc Như Châu bình thản nhìn đống vết tích xanh đỏ trên người, coi như bản thân chịu thiệt, lỗ mất một miếng thịt trên người vậy.<br><br>Nàng ngửa cổ ra, nước theo tóc chảy xuống, chảy xuống cần cổ, vai rồi biến mất khi đến ngực.<br><br>Tầm nhìn của nàng bỗng chốc mờ mịt.<br><br>\"Tư Đồ Xảo Nhi...Mộc Xảo Nhi...!tỷ, thế nào rồi?\".<br><br>"]