["<br>Mấy tháng tiếp theo đó, Mộc Như Châu đều có thể tự mình dẫn một đoàn binh giết kẻ địch, trong quân doanh cũng không còn ai nghi kị khả năng của nàng nữa.<br><br>***** <br>Thời tiết chuyển ấm, Sở Mạc Vân Phong phát hiện nàng thường hay uống một loại thuốc lạ.<br><br>Nàng tự mình hái thuốc, tự sắc thuốc rồi uống vào mỗi buổi sáng.<br><br>Ban đầu hắn không định hỏi, nhưng lâu dần hắn phát hiện ra điều bất thường.<br><br>Không phải nàng lúc nào cũng uống loại thuốc đó, chỉ sau khi cùng hắn giao hoan, nàng mới uống.<br><br>Hắn đoán có thể bản thân khiến nàng đau nên nàng mới phải uống thuốc bồi bổ.<br><br>Nhưng rõ ràng ở trên giường hắn đã cố gắng tiết chế rất nhiều, dù sao đây cũng là doanh trại, vậy làm sao người có thể lực như nàng phải uống thuốc bồi bổ.<br><br>Sở Mạc Vân Phong nghĩ tới nghĩ lui, cuối cùng không nghĩ nữa mà trực tiếp hỏi thẳng.<br><br>\"Dạo gần đây, nàng uống thuốc gì đấy.\" <br>Mộc Như Châu nằm sấp trên người hắn, vừa làm loại hoạt động kịch liệt kia khiến nàng sắp lim dim ngủ thì nghe thấy hắn hỏi.<br><br>Nàng cau mày, không biết nên nói từ đâu.<br><br>Nàng sinh non, căn cốt không phù hợp để học võ nhưng vẫn nhất quyết học, để rồi cơ thể mang tính hàn, rất khó sinh con.<br><br><br>Nhưng như vậy không có nghĩa là không thể sinh, chỉ khi tiết trời lạnh thì cơ thể sẽ khó thụ thai.<br><br>Mộc Như Châu mím môi, chốc lát nói: \"Thứ ban sáng ta hay thường uống...là canh tránh thai.\" <br>Sở Mạc Vân Phong nhướng mày khó hiểu, đưa tay vén lọn tóc nàng.<br><br>\"Canh tránh thai? Tại sao không ấn huyệt?\" <br>\"Ấn huyệt? Có phương pháp này sao?\"_Nàng chưa nghe đến bao giờ.<br><br>\"Nàng am hiểu độc dược như vậy, cái này cũng không biết?\" <br>\"...Ta chỉ am hiểu độc dược, mấy cái huyệt trên người thì không rõ lắm.\" <br>Thấy nàng lấp liếm trả lời như vậy, Sở Mạc Vân Phong bèn làm mẫu cho nàng, ấn huyệt sau cổ nàng.<br><br>Lúc sau, Mộc Như Châu cảm nhận được ở phía dưới **** **** đang chảy ra ngoài.<br><br>Cái này cũng quá kì diệu đi...!<br>\"Cứ làm như vậy, sau này không cần vất vả uống mấy thứ thuốc kia nữa.<br><br>Thể chất nàng thuộc tính hàn, uống nhiều sau này rất khó có con.\" <br>Mộc Như Châu kinh ngạc nhìn hắn: \"Sao ngài biết cơ thể ta thuộc tính hàn?\" <br>Hình như chuyện này nàng chưa từng nói với hắn.<br><br>Nhưng khác với dáng vẻ sửng sốt của nàng, Sở mạc Vân Phong chỉ tùy tiện trả lời.<br><br>\"Bổn vương chỉ cần nhìn là biết.\" <br>\"Cái này làm gì có chuyện chỉ cần nhìn là biết?\" <br>Nàng chống người muốn ngồi dậy để hỏi thật rõ, nhưng động tác của người đàn ông còn nhanh hơn, vòng tay ôm lại nàng vào ngực.<br><br>Hắn ôm chặt không cho nàng vùng ra, nhỏ giọng trách mắng.<br><br>\"Đừng làm loạn nữa.<br><br>Ngủ đi, mai bổn vương có việc giao cho nàng.\" <br>* <br>Sáng sớm hôm sau, Mộc Như Châu dẫn theo một toán quân đi về hướng nam.<br><br>Nhìn theo bóng lưng thẳng tắp đang ngồi trên ngựa của nữ nhân, Hoài Thanh không nhịn nổi hỏi chủ nhân.<br><br>\" Vương gia, để Mộc cô nương xử lý việc này có vẻ không ổn, lỡ như...\" <br>Sở Mạc Vân Phong đưa tay ra hiệu cho Hoài Thanh ngậm miệng.<br><br><br>Hắn đưa mắt nhìn bóng lưng nữ nhân kia đã đi xa, hờ hững nói.<br><br>\"Có một số chuyện, cần phải hiểu rõ tường tận mới có thể an tâm.\" <br>***** <br>Giáp biên quan Sở quốc có một ngôi làng nhỏ sinh sống tại đó, không hiểu vì sao ba tháng trước ở đó lại xuất hiện một nhóm thổ phỉ ngang ngược lộng hành.<br><br>Chúng không chỉ cướp bóc tàn bạo, mà còn thường xuyên cưỡng ép dân nữ, giết người bừa bãi.<br><br>Dân sống ở đó chưa ngày nào được sống yên với chúng.<br><br>Ngôi làng đó cách nơi đóng quân không xa là mấy, cho nên Sở Mạc Vân Phong tiện thể cũng giúp dân trừ bạo, cho người đến giết đám thổ phỉ đó.<br><br>Và đảm đương trọng trách quan trọng này không ai khác là Mộc Như Châu.<br><br>Vó ngựa uy mãnh đạp lên con đường hẹp vào ngôi làng, theo sau là binh lính cường tráng.<br><br>Thấy quân lính đông như kiến vào địa phận của làng, người dân vừa hoang mang vừa sợ hãi, không rõ điều gì đang chờ họ ở phía trước.<br><br>Nhìn ngôi làng có vẻ đìu hiu quạnh vắng, Mộc Như Châu nhíu mày, ra hiệu cho người xuống hỏi thăm tình hình.<br><br>Người bên cạnh nhận lệnh xuống ngựa, đi đến hỏi một tráng sĩ gần đó về nơi ở của thổ phỉ.<br><br>Biết họ là quân triều đình phái đến, tráng sĩ rất phấn khởi mà nói những điều mình biết.<br><br>Biết được nơi thổ phỉ đóng trại, quân đội liền cấp tốc lên đường.<br><br>Chỉ là họ không biết ở phía sau, bên trong một ngôi nhà lụp xụp cũ nát, có một người đang lặng lẽ theo dõi hết thảy.<br><br><br>Dưới ngọn núi gần đó, quả thực có một cái trại lên.<br><br>Bên ngoài trại còn ghi rõ tên \"Cuồng Phong trại\" vô cùng rõ nét, chả lẫn đi đâu được.<br><br>Mộc Như Châu cho người bao vây xung quanh, thấy mọi thứ đã trong tầm kiểm soát, liền lập tức xông vào đánh úp bất ngờ.<br><br>Nhưng sau cùng, người bất ngờ lại chính là nàng...!<br>Nhìn xung quanh trại không có lấy một bóng người, mọi thứ đều yên lặng đến chết chóc.<br><br>Gió lay nhẹ lá cây khô dưới đất, bụi bẩn dính vào vạt áo dưới.<br><br>Mộc Như Châu thầm nói không ổn, nàng chuẩn bị cho quân rút lui, nhưng chưa kịp mở miệng ra lệnh, rất nhiều binh lính Hạ quốc không biết từ đâu đã vây kín họ.<br><br>Giờ đây, họ chẳng khác gì chim trong lồng.<br><br>Nàng không vì thế mà sợ hãi, siết chặt trường kiếm trong tay, nhìn kẻ cầm đầu bên kia.<br><br>Từ giữa quân Hạ đi ra, không ai khác chính là Thái tử Hạ Uông Chiêu.<br><br>Nhìn thấy hắn, ánh mắt nàng ngay tức khắc tối sầm, trường kiếm trong tay càng thêm siết chặt.<br><br>*.<br><br>"]