["<br>Hôm sau, Mộc Như Châu mang hắn đến thành Dạ Quang dưới chân núi Vực U, vì sức khỏe hắn không tốt nên nàng định ngày mai mới lên cốc Vực U.<br><br>Nếu đêm qua nàng đến muộn thêm chút nữa, không kịp cho hắn uống thuốc ức chế độc, thì có lẽ bây giờ nàng phải khóc tang cho hắn rồi.<br><br>Ở lại trong thành, nàng dùng ngân lượng có được trước đó thuê một phòng trọ.<br><br>Tuy nam nữ thụ thụ bất thân nhưng ngân lượng quả thật có giới hạn, không thể tiêu phung phí được.<br><br>\"Chưa bao giờ bổn vương gặp loại người như ngươi, rõ ràng có tiền nhưng lại muốn cùng một nam nhân rúc trong một phòng.\"_ Sở Mạc Vân Phong nhàn nhạt nói.<br><br>Mộc Như Châu nằm trên giường, chân trái gác lên chân phải, thong thả đung đưa qua lại.<br><br>Nàng nghiêng đầu nhìn hắn, lười biếng đáp: <br>\"Vương gia, không phải ai cũng lắm vàng như ngài.<br><br>Tiểu nữ lang bạt giang hồ, đương nhiên là ham tiền rồi.\" <br>Từ khoảng khắc nàng vứt bỏ hắn vì mấy đồng lẻ kia, Sở Mạc Vân Phong cũng hiểu ra nữ nhân này coi tiền tài như mạng sống rồi.<br><br><br>Hắn phiền toái nhắm mắt lại, an tọa ngồi trên sàn nhà, vị trí ngồi cách rất xa cái giường của nàng.<br><br>Đang lúc Mộc Như Châu sắp chìm vào mộng đẹp, tiếng động nhỏ ngoài cửa sổ đột nhiên khiến nàng thanh tỉnh.<br><br>Nàng ngồi dậy, đưa mắt nhìn một cánh cửa sổ đã mở toang, trong không khí thoang thoảng mùi hoa mai quen thuộc.<br><br>Mộc Như Châu không vui nhíu mày, di chuyển ánh mắt qua người kia, hắn vẫn đang nhắm mắt, có vẻ không hề phác giác ra điều bất thường.<br><br>Nàng không nhanh không chậm xỏ hài đứng lên, không chút động tĩnh rời khỏi phòng.<br><br>Lúc Mộc Như Châu vừa rời khỏi, Sở Mạc Vân Phong cũng mở mắt ra, con ngươi hắn sâu thẳm, không rõ đang suy tính gì.<br><br>Nửa canh giờ sau cửa chính lại mở, hắn nhắm mắt vờ như không biết, nàng cũng mặt lạnh trở về.<br><br>Mộc Như Châu đóng cửa phòng lại, hương hoa mai trong không khí cũng đã tản, nàng cất bước đi tới chỗ nam nhân, ngồi xổm trước mặt hắn.<br><br>Lần đầu tiên nàng ngắm kĩ dung mạo đối phương.<br><br>Bất chợt trong đầu nàng hiện lên ý nghĩ quái gở.<br><br>\"Vương gia, ngài cao quý như vậy, những nơi như kỹ viện cũng đến sao?\" <br>Sở Mạc Vân Phong mở mắt nhìn, nữ nhân trước mặt cười rất đẹp, nhưng hắn lại thấy nàng cười quá mức giả tạo.<br><br>\"Chuyện này liên quan đến ngươi?\"_Sở Mạc Vân Phong lại nhắm mắt, cảm thấy nữ nhân này càng ngày càng làm người khác phiền chán.<br><br>Mộc Như Châu cười cười, nàng ngồi xuống ngay cạnh hắn, ánh mắt lưu chuyển quanh phòng.<br><br>\" Nếu đã vậy, vương gia...!sẽ không ngại cùng tiểu nữ đến nam kỹ một chuyến chứ?\" <br>Đây có lẽ là câu nói hoang đường nhất mà Sở Mạc Vân Phong từng nghe.<br><br>* <br>Nam kỹ ở thành Dạ Quang ở trong kỹ quán, Mộc Như Châu không nhìn biển hiệu nơi đây mà đi thẳng vào luôn, kéo theo sau là Sở Mạc Vân Phong mặt lạnh.<br><br><br>Nàng cải trang thành nam nhân, mặc nam phục cho nên khi các nam nhân trong kỹ quán nhìn thì không hề dị nghi.<br><br>Cái họ chăm chú nhìn chính là dung mạo xuất chúng của người bên cạnh nàng.<br><br>Sức hút của Thân vương gia, có lẽ cả nam lẫn nữ đều không thể miễn dịch.<br><br>Mộc Như Châu ngước nhìn trên lầu, thấy toàn là những thiếu niên tuy thiếu sức sống nhưng bộ dáng vẫn phong tình vạn chủng.<br><br>Kỹ quán ở đây chỉ là thanh lâu hạng ba nên ít khách, vào chính Ngọ như bây giờ càng không có lấy bóng người.<br><br>Người trong kỹ quán khi nhìn thấy nam nhân vì vô cùng vui mừng, nhìn đến y phục trên người Sở Mạc Vân Phong thì không giấu nổi kích động.<br><br>Một người béo mập đi từ lầu hai xuống, tay phe phẩy cái quạt xếp giấy, mặt trát nhiều phấn son.<br><br>Hắn chính là chủ của thanh lâu này.<br><br>\" Khách quan, cơn gió nào đưa các ngài đến kỹ quán của nô gia vậy?\" <br>Hắn vừa che miệng cười vừa đung đưa qua lại khăn tay hoa văn diêm dúa, những bột phấn trắng lởn vởn trong không khí, mùi phấn son càng nồng.<br><br>Khác với Sở Mạc Vân Phong đang nhíu mày, Mộc Như Châu lại giở điệu bộ trêu đùa.<br><br>\" Đương nhiên là bị những thiếu niên dung mạo như hoa ở đây khiến chúng ta sa cơ lỡ bước rồi.\" <br>\" Khách quan thật biết đùa.\"_Hắn ha hả cười như được mùa.<br><br><br>Lúc này, từ trên lầu hai, những thiếu niên kia đong đưa vạt áo đi xuống, điệu bộ lấy lòng.<br><br>Ở thanh lâu nào cũng thế, luôn có hồng bài, và một tên da trắng gương mặt tựa thư sinh mang theo nét nữ tử yêu kiều đi đến.<br><br>Bộ dáng kiêu ngạo như vậy thì chính là hồng bài được ưa chuộng nhất nơi đây.<br><br>Vậy là người biết lấy lòng kẻ khác rồi.<br><br>Mộc Như kéo theo Sở mạc Vân Phong một đường lên thẳng lầu hai, lúc đi qua đám người kia thì tiện thể để lại một câu.<br><br>\"Chọn cho ta và hắn những tên có kĩ năng giường chiếu tốt nhất nơi đây, làm tốt quan gia sẽ có thưởng cho các ngươi.\" <br>Tên chủ nghe vậy gương mặt không giấu nổi phấn khích, hắn đáp lớn.<br><br>\"Khách quan cứ lên trước, nô gia sẽ không để ngài phải chờ lâu đâu.\" <br>\"Nguyệt nhi, Băng nhi, mau về phòng thay y phục để ra tiếp khách.\" <br>\"À, kêu người mang rượu lên cho hai vị khác quan đi, mau....\".<br><br>"]