["<br>\"Đời người hữu hạn.<br><br>Sinh là tất nhiên, tử cũng là tất nhiên, không thể cưỡng cầu...!Như Châu, ta chỉ muốn cưỡng cầu thiên ý ở bên nàng...\" <br>Yêu một người chỉ là chuyện diễn ra trong tích tắc.<br><br>Hận một người lại là suốt một đời.<br><br>Nàng hận hắn vì cái gì cho nàng hi vọng, rồi sau đó trở mặt nhẫn tâm dẫm nát hi vọng đó.<br><br>***** <br>Nàng ngẩng đầu lên nhìn trời xanh, ánh nắng yếu ớt chiếu lên gò má nàng, đôi mắt hung tàn nhuốm sự mệt mỏi rõ rệt.<br><br>Kiếm trong tay vô thức rơi xuống đất, phát ra âm thanh chói tai.<br><br>\"Đi đi.\" <br>Hạ Uông Chiêu muốn tiến tới níu lấy nàng, nhưng nàng đã lùi lại tránh đi đụng chạm của hắn.<br><br>\"Hãy đi cùng ta, Như Châu, ta sẽ không tổn thương nàng thêm một lần nào nữa.\" <br>\"Đi đi, về nước Hạ của ngươi.<br><br>Ta và ngươi...tốt nhất đừng gặp lại nữa.\" <br>Mộc Như Châu xoay người lại nhẹ giọng nói với người đằng sau, nàng không hề quay đầu nhìn lại, tấm lưng nhỏ nhắn kiên cường hơn ai hết.<br><br><br>Nàng không giết hắn, mà chấp nhận thả hắn đi.<br><br>Bước chân của người đằng sau có vẻ do dự, nhưng đến cuối cùng cũng rời đi.<br><br>Tiếng chém giết và gào thét vẫn liên tục vang lên, mùi máu tanh tưởi khiến đầu óc nàng mù mịt đi.<br><br>Mộc Như Châu rũ mi xuống, nốt ruồi nơi mắt trái giật giật liên hồi, thái dương càng lúc càng đau nhói.<br><br>Đến cuối không chịu nổi nữa, cơ thể bất thường mất trọng lực, nàng nặng nề ngã ra nền đất lạnh lẽo.<br><br>Tiếng vó ngựa có phần cấp thiết vang lên bên tai, một xác chết không đầu đổ gục xuống bên cạnh nàng, máu tươi từ cái cổ đã cụt của hắn từ từ chảy đến chỗ nàng.<br><br>Nàng nhắm mắt lại, cái gì cũng không nhìn rõ, chậm rãi rơi vào hôn mê.<br><br>***** <br>Có những chuyện muốn nhớ nhưng chẳng thể nhớ, có những chuyện muốn quên nhưng chẳng thể quên.<br><br>Lạc lối giữa không gian đen tối, nàng thấy bản thân đang đứng trước một cái xác chết.<br><br>Người đó đã chết, nhưng ánh mắt hắn vẫn gắt gao nhìn chằm chằm nàng.<br><br>Trong mắt có bi thương, có mệt mỏi, còn có sự giải thoát.<br><br>Nàng giật mình, nhìn xuống lưỡi kiếm nhuốm máu trong tay, ánh sáng lạnh lẽo của kiếm loé lên đâm thẳng vào mắt nàng.<br><br>Nàng hoảng hốt đánh rơi kiếm xuống đất, âm thanh chói tai vang vọng giữa màn đêm bao la tĩnh mịch.<br><br>Mộc Dạ Khiên đã chết cứ yên lặng nhìn nàng, cái nhìn của hắn giống hệt Mộc Tam, cứ bám theo nàng hằng đêm, ám ảnh nàng từng khắc.<br><br>\"Tứ ca, quái vật có hình dạng thế nào mà ai cũng sợ vậy?\" <br>\"Quái vật sao? Ừm...!thì hình dạng của chúng thường xấu xí khó nhìn.\" <br>\"Chỉ vậy thôi sao?\" <br>\"Ngoài ra chúng còn làm rất nhiều việc vô nhân tính nữa.<br><br>Tỉ như bắt cóc trẻ em ăn thịt, tỉ như giết người vô tội, hoặc cũng có thể ra tay giết hại người thân của mình.<br><br>Bản chất của quái vật dựa trên những hành động chúng làm.\" <br>Quái vật...!là từ chỉ lòng người tàn ác.<br><br><br>***** <br>Trên gương mặt nhợt nhạt nhiễm một tầng mồ hôi lạnh, miệng lưỡi khô rát không thể mở miệng được.<br><br>Mộc Như Châu nặng nề nâng mí mắt lên nhìn, chỉ thấy bản thân đang ở trong một cái lều lớn.<br><br>Người nàng nóng ran, cơ thể liên tục co giật, có lẽ là ốm rồi.<br><br>Cổ họng nuốt khan, nàng khát nước nhưng chẳng đủ sức mà ngồi dậy, chỉ liên tục mấp máy môi.<br><br>\"N...Nước...nướ...c\" <br>Âm thanh yếu ớt đứt quãng, khó có thể nghe được.<br><br>Trong lúc đang rơi vào tuyệt vọng, nàng nghe thấy tiếng bước chân đang đến gần mình, cũng ngửi thấy mùi hương quen thuộc trên người đối phương.<br><br>Lúc sau, một bát nước kề bên môi nàng, nàng tham lam uống hết.<br><br>Uống xong, đối phương có ý rời đi, nhưng Mộc Như Châu cố gắng nâng tay lên, gắt gao kéo lấy tay áo của người đó.<br><br>Nàng giật giật tay áo của hắn liên tục, cầu mong hắn hiểu ý mình.<br><br>Cuối cùng, hắn vì sự cố chấp của nàng mà thỏa hiệp, nằm xuống bên cạnh nàng.<br><br>Có một khối cơ thể ở bên cạnh, nàng yên tâm ghé vào lồng ngực hắn ngủ.<br><br>Hơi thở đứt quãng của nàng dần dần đều đều, đến khi người đàn ông tưởng nàng đã ngủ thì Mộc Như Châu lại cất giọng thỏ thẻ nói với hắn.<br><br>\"Ngài có biết quái vật có hình dáng thế nào không?\" <br><br>Sở Mạc Vân Phong lau mồ hôi lạnh trên trán nàng, hắn có ý tốt khuyên nhủ.<br><br>\"Khi nào nàng tỉnh táo thì chúng ta sẽ nói chuyện, được không.\" <br>Lần này, Mộc Như Châu thuận theo hắn, không tiếp tục nói thêm gì nữa.<br><br>Nàng ôm chặt lấy hắn, giường như trải qua giấc mơ vừa rồi đã rút sạch hết khí lực của nàng.<br><br>Trong đầu nàng hiện tại đều là một mảnh rối mù, bên tai nàng đều là những tiếng kêu ai oán từ đâu vọng tới.<br><br>Cả cơ thể nhỏ bé của nàng dán chặt vào người đàn ông.<br><br>Sở Mạc Vân Phong nhìn xuống nàng, hắn thấy từ khóe mắt nàng chảy ra một giọt nước, không rõ là mồ hôi hay nước mắt.<br><br>Hắn đưa tay xuống lau đi, bất giác bên tai lại nghe thấy giọng nói nhỏ của nữ nhân trong lòng.<br><br>Nàng nói rất nhỏ, hình như là ngủ mớ, trong giọng nói là lời tự trách, có chút thê lương, có chút trào phúng.<br><br>\"Quái vật là chỉ lòng người tàn ác...Ta...\" <br>\"...là quái vật...!một con quái vật đội lốt người...\" <br>* <br>*.<br><br>"]