["<br>Đi được một đoạn cách Giáo Phường Ti cũng khá xa, lúc này Mộc Như Châu mới dừng lại ở một con hẻm tối.<br><br>Nàng cúi xuống nhìn, nhận ra nữ nhân trong lòng có điều khác thường.<br><br>Nàng ấy không ngừng run rẩy cọ tới cọ lui vào ngực nàng, hơn nữa gò má cũng đỏ ửng lên, miệng còn liên tục thở dốc nặng nề.<br><br>Biểu hiện này, tám phần là bị trúng xuân dược.<br><br>Mộc Như Châu nhíu mày, nếu không phải sự việc đang cấp bách, có lẽ nàng đã quay lại phanh thây hai tên mập kia rồi.<br><br>Trong miệng nàng ấy không ngừng lẩm bẩm gọi tên ai đó, nàng ghé sát người xuống nghe, trùng hợp nhìn thấy nốt ruồi son ở đuôi mắt phải nàng ấy.<br><br>\"...!Hoài Thanh...!Hoài...\" <br>Xuân dược nếu không giải, sẽ bị kích thích cho tới chết.<br><br>Lông mi nàng ấy run rẩy theo gió, giọng cũng theo đó nhỏ dần đi.<br><br>Sự việc cấp bách, Mộc Như Châu không nghĩ gì nhiều, mang theo người chạy về hướng tây.<br><br><br>Màn đêm buông xuống, mây tản, trăng lộ ra sáng rõ.<br><br>Bên ngoài, gió nhẹ xô một bên cánh cửa sổ mở ra, ngọn nến khẽ nghiêng ngả theo, chập chờn ánh lửa trên vách tường.<br><br>Trong phòng, Hoài Thanh vừa viết xong một phong thư gửi cho chủ nhân, thì bất chợt bên ngoài có tiếng gõ cửa.<br><br>Hắn chưa kịp ra mở thì cửa lớn đã bị đạp tung.<br><br>Tức thì, hắn nhanh tay rút lấy kiếm khỏi vỏ, chĩa thẳng vào mặt kẻ bước vào.<br><br>\"Vệ công tử?\" <br>Vì không có thời giờ dịch dung lại, nên dung mạo hiện tại của nàng vẫn là Vệ Hiển.<br><br>Nhưng Mộc Như Châu không hề lên tiếng giải thích, nàng đẩy người trong lòng về phía hắn.<br><br>\"Giúp nàng ấy.\" <br>Ngay từ đầu hắn cũng mơ hồ nhận thấy nữ nhân trong lòng đối phương là Mộc Xảo Nhi, đến khi nữ nhân đó ngã vào lòng mình, hắn lại càng chắc chắn.<br><br>Hoài Thanh vội thu kiếm lại, theo bản năng đưa tay ra đỡ lấy nữ nhân kia.<br><br>Cả cơ thể nàng ấy mềm nhũn ngã vào trong lòng hắn, mặt đỏ bừng, cơ thể thì nóng rực.<br><br>Thấy vậy, hắn có phần ngạc nhiên.<br><br>\"Nhờ ngươi.\" <br>Mộc Như Châu nói xong thì xô cửa đi ra luôn, không những thế nàng còn có lòng tốt đóng hộ cửa lại.<br><br>Hành động bất thường và đột ngột này của người kia khiến Hoài Thanh còn nhiều hoài nghi, nhưng hiện tại nữ nhân trong lòng bị trúng xuân dược, hắn nào còn tâm trạng mà nghĩ nổi việc khác.<br><br>Thuốc phát tác nhanh hơn hắn tưởng, chưa đầy nửa khắc, nàng ấy đã tự mình cởi hết xiêm y mỏng manh trên người mình, vừa ôm chặt lấy cổ hắn vừa hôn.<br><br>Hắn hướng mắt nhìn xuống gương mặt nàng, biết nàng hiện tại không đủ tỉnh táo để nhận ra người trước mặt và nhận ra việc mình đang làm.<br><br><br>Dù là trước đây, mỗi đêm hắn đều nán lại Giáo Phường Ti tất cả cũng vì muốn bảo vệ nàng, tránh nàng bị những kẻ khác chạm tới.<br><br>Hắn chưa từng phát sinh những việc đi quá giới hạn với nàng, kể cả nắm tay cũng chưa từng.<br><br>Giờ đây, tình cảnh này bắt hắn lựa chọn.<br><br>Đứng ở bên ngoài, Mộc Như Châu vẫn chưa rời đi ngay.<br><br>Cho tới khi trong phòng mơ hồ vang lên tiếng hét đau đớn của nữ nhân, nàng ngẩng đầu lên trời nhìn trăng, tâm trạng nặng nề hơn bao giờ hết.<br><br>Gặp lại người tỷ tỷ ruột sau hơn 18 năm, không ngờ lại ở trong cái tình cảnh chẳng mấy tốt đẹp này.<br><br>Nghĩ đến những chuyện này hết thảy đều là mưu tính của người kia, trong lòng nàng không còn cách nào dồn nén được nữa.<br><br>Nàng siết chặt tay, quanh người lập tức bao phủ lên một tầng sát khí.<br><br>***** <br>Chim ưng thu cánh sà xuống trước khung cửa sổ.<br><br>Sở Mạc Vân Phong đi đến, lấy từ chân nó ra một mẩu giấy.<br><br>Trên giấy Hoài Thanh không viết gì nhiều, nhưng đủ để hắn nắm rõ tình hình hiện tại.<br><br><br>\"Theo lời vương gia, thần đã cho rò rỉ tin tức của Hoài đại nhân cho người Tu La, có lẽ họ cũng biết được rồi.\" <br>Mật thám đang quỳ dưới đất báo cáo lại.<br><br>Sau khi đọc xong phong thư, Sở Mạc Vân Phong hơ mẩu giấy trên ngọn lửa, trong con ngươi lạnh lẽo phản chiếu ánh lửa dần dần lụi tàn.<br><br>\"Cứ tiếp tục theo kế hoạch mà làm.\" <br>\"Rõ.\"_Mật thám hành lễ lần nữa rồi nhanh chóng lui ra.<br><br>Trong thư phòng, chỉ còn lại một mình Sở Mạc Vân Phong.<br><br>Hắn đứng nhìn bức hoạ vẽ nữ tử treo trên tường một hồi lâu, giống như hận không thể lưu giữ nụ cười rạng rỡ của người trong tranh suốt đời.<br><br>Hắn hận, hận không thể giết hết kẻ đã thiêu rụi nụ cười của nàng.<br><br>\"Vi nhi, rất nhanh thôi...\" <br>*.<br><br>"]