["<br>Mộc Như Châu đã theo hắn vào trong cung, đổi lại hắn phải đưa nàng đến tủy lâu nức danh nhất Trường An, đền bù cho nàng một bữa tối.<br><br>Mặc dù hôm nay là Tết Nguyên Tiêu, khách khứa nơi đây rất đông, nhưng với uy quyền của Thân vương gia, Hạc Lệ lầu dù chật kín phòng cũng phải còn thừa một phòng tốt nhất cho hắn.<br><br>Thức ăn trên bàn được bày lên vô cùng phong phú, rượu hiếm như Mao Đào Quý Châu cũng có.<br><br>Bát đũa, chén rượu nơi đây đều dùng ngọc thượng hạng làm thành, đến cả hương đốt cũng là loại chỉ ở Tây Vực mới có.<br><br>Xả xỉ đến mức này, ở Trường An ngoại trừ trong cung, thì chỉ còn nơi như Hạc Lệ lầu.<br><br>Nơi bọn họ ngồi là lầu ba, nhìn từ trong phòng ra, có thể thấy cảnh sắc rực rỡ của màn đêm.<br><br>Trên trời trăng tròn vằng vặc, sáng rõ cả khung cảnh.<br><br>Lá cây lay nhẹ xào xạc, gió khẽ động, chuông gió treo phía trên lách cách chạm vào nhau, tạo ra âm điệu thanh thúy dễ nghe.<br><br><br>Đặt chén ngọc xuống bàn, nàng nhìn người đối diện, thấy hắn đang thong dong thưởng thức rượu.<br><br>Nàng mím môi suy nghĩ chốc lát, rốt cuộc thấy đây là hoàn cảnh không tệ để mở lời, nàng đắn đo mãi mới nói.<br><br>\"Vương gia, ta có chuyện muốn thương lượng lại với ngài.\" <br>Sở Mạc Vân Phong đưa mắt lên nhìn dáng vẻ ngồi nghiêm chỉnh của nàng, hắn nhướng mày, cười nhạt.<br><br>Hắn biết trong lòng nàng muốn nói gì.<br><br>\"Không phải chuyện này đã nói rồi sao? Bổn vương không muốn thương lượng lại.\" <br>Nàng cũng lường trước tình huống này, nàng mỉm cười, vươn người giúp hắn rót rượu đầy chén.<br><br>\"Thứ ta quan tâm là tỷ tỷ, ngài lại nắm trong tay tung tích của tỷ ấy.<br><br>Vương gia đưa Sơn Hà đồ cho ta trước, Mộc gia không có thói qua cầu rút ván.\" <br>\"Bổn vương lấy gì để tin vào lời nàng?\"_Chén rượu được rót đầy, hắn cầm lên uống cạn.<br><br>\"Vương gia, Sơn Hà đồ có ở trong tay ngài cũng chỉ là vật vô dụng.<br><br>Ngài hà cớ năm lần bảy lượt nắm chặt không buông? Ngài đưa ta, ta cũng nguyện ý theo ngài xuất chinh.\" <br>Nàng đã nói đến đó, đương nhiên Sở Mạc Vân Phong không thể tiếp tục làm khó nàng.<br><br>Nhưng nữ nhân này rất xảo quyệt, nếu nàng có ý chạy mất, hắn rất khó để bắt lại.<br><br>\"Nàng nói, người nàng quan tâm là Mộc Xảo Nhi.\"_Hắn ngừng một chút, nở nụ cười ranh mãnh.<br><br><br>\"Nàng ta hiện tại thân cô thế cô, bị cầm tù trong thanh lâu, chưa đầy một tháng nữa sẽ bị bán giá đêm đầu.<br><br>Mộc gia, số phận Mộc Xảo Nhi có bất hạnh hay không, tất cả đều phụ thuộc vào nàng.\" <br>Hắn muốn xem thử, rốt cuộc trong lòng nữ nhân này, Mộc Xảo Nhi có trọng lượng tới mức nào, có thể vì nàng ta mà cam tâm tình nguyện đi theo hắn.<br><br>Lần đầu nghe hắn nói về tình hình của tỷ tỷ, nàng có chút ngạc nhiên, nhưng cũng chỉ là nhất thời.<br><br>Mộc Như Châu cong môi cười, mỗi lần nàng cười luôn mang tới cho người khác cảm giác ngang tàng.<br><br>\"Tuy là kẻ lang bạt giang hồ nhiều năm, nhưng đối với chữ tín, Mộc gia chưa bao giờ lật lọng.\" <br>\"Tốt nhất nên là vậy.\" <br>_____________ <br>Ba ngày sau Hoài Thanh mang đến cho nàng Sơn Hà đồ, Mộc Như Châu nhận lấy.<br><br>Nàng mở ra xem xét một hồi, chốc lát quay ra nói với hắn.<br><br>\"Hoài đại nhân, nhờ ngài chuyển lời tới vương gia: Mộc gia sẽ đi khỏi Trường An vài hôm, ta đảm bảo trước khi vương gia mặc giáp chiến, sẽ quay về giúp ngài ấy mặc.\" <br>Nàng nói xong, thu dọn đồ đạc rồi thoát cái biến mất.<br><br><br>Hoài Thanh cũng không cản, hắn quay về báo cáo chi tiết lời nàng nói với vương gia.<br><br>Sở Mạc Vân Phong tựa vào cửa sổ.<br><br>Hắn rõ ràng nhìn cửa tiệm buôn vải đối diện đang vô cùng đông khách kia, nhưng tâm trí lại không để tâm đến nó.<br><br>Sau khi Hoài Thanh báo cáo xong, hắn cũng cho thuộc hạ lui ra.<br><br>Trong phòng chỉ còn duy nhất một mình, Sở Mạc Vân Phong lúc này mới lộ vẻ trầm tư hiếm khi.<br><br>Hắn nhắm mắt lại rồi mở mắt ra, trong con ngươi sâu thẳm lại lạnh đi vài phần.<br><br>\"Vi Nhi...!rất nhanh thôi.\" <br>*.<br><br>"]