["<br>* Những địa danh trong truyện 1 số là thật, 1 số là hư cấu.<br><br>Mộc Như Châu đến trấn Nam Hải vì muốn tìm một loại thảo dược để điều chế thuốc giải Hoàn Cốt, hơn nữa nơi đây có thể tránh khỏi tai mắt của phủ Thân vương, tránh họ tìm ra nàng quá sớm trước khi đến cốc Vực U.<br><br>Ở trấn Nam Hải có một tập tục rất lạ, đó là nữ quyền - nữ nhân làm chủ.<br><br>Cho nên việc nàng kéo theo một nam nhân trên đường phố cũng không phải chuyện gì lạ lẫm, cái lạ lẫm ở đây chính là dung mạo quá mức nổi bật của họ.<br><br>Sở Mạc Vân Phong thì không nói, nữ nhân nhìn thấy hắn như chỉ muốn lao vào vồ vập, có lẽ vì ngại trường kiếm trong tay nàng nên chưa hành động.<br><br>Còn Mộc Như Châu cũng không dịch dung, vì dùng nhiều không tốt cho da mặt, cho nên vẫn là ít dùng, lúc cần thiết mới dịch dung.<br><br>\" Mỹ nhân, bổn vương đề nghị nàng đeo mạn sa vào.<br><br>Nam nhân ở trấn này có thể vì nàng mà chết oan đấy.\" <br>Sở Mạc Vân Phong ghé sát vào tai nàng nói, hơi nóng phả vào gò má nàng, điệu bộ vô cùng thân mật.<br><br>Mộc Như Châu đưa tay đẩy cái bản mặt kiêu kì của hắn ra, chán ghét nói: \" Ít nói đi.\" <br>Nam nhân ở đây có lẽ chưa bao giờ nhìn thấy nữ nhân như hoa như ngọc cho nên họ nhìn nàng đến nhỏ dãi, nhìn đến xuất thần, nhìn đến hai mặt trợn trắng.<br><br>Và hậu quả của việc này là bị thê tử của mình lôi vào nhà giáo huấn một trận.<br><br>Mộc Như Châu không muốn rước thêm phiền phức nên cũng tạm nghe hắn, lấy mạn sa che mặt.<br><br><br>Hắn thấy vậy thì cười cười, còn muốn nói lời trêu ghẹo gì đó nhưng bị nàng lườm đến nổ đom đóm mắt, vậy là lại ngoan ngoãn ngậm miệng.<br><br>Đi được một lúc thì nàng vào quán trà uống chút nước.<br><br>Nàng giải huyệt để hắn tự mình uống nước, dù sao hắn thân mang kịch độc, chạy cũng không thoát.<br><br>\" Đây, bình trà hoa cúc của khách quan.\"_ Tiểu nhị bê trà ra.<br><br>Mộc Như Châu rót cho mình một chén rồi tự uống.<br><br>Sở Mạc Vân Phong cũng không làm khó bản thân, dù đây là loại trà kém xa loại hắn thường uống.<br><br>Không ai nói với ai lời nào, cứ thế trầm mặc uống trà.<br><br>Những bàn xung quanh thì rôm rả hơn hẳn, đôi khi có những cặp mắt lộ liễu nhìn qua chỗ họ, dáo diết nhìn từ đầu xuống chân.<br><br>Thế cục cứ thế bị phá vỡ khi có một người đàn bà mập đi đến bàn họ.<br><br>Người đàn bà đó nhìn thoáng qua đủ biết là kẻ có tiền, có quyền nơi đây.<br><br>Bà ta rất tự nhiên mà ngồi xuống, cái chép miệng khiến nước bọt văng vãi tứ tung.<br><br>Mộc Như Châu nhíu mày nhưng lười lên tiếng, chỉ là nàng không đụng đến nước trà thêm lần nào nữa.<br><br>\" Tiểu cô nương, đây là tướng công của cô sao?\" <br>Người đàn bà đưa mắt đánh giá nàng từ trên xuống, ánh mắt có ghen tị, có xem thường.<br><br>Rồi ánh mắt bà ta lại đá qua nhìn Sở Mạc Vân Phong, hai chữ thèm thuồng viết đầy trên mặt.<br><br>Mộc Như Châu đưa mắt nhìn qua, thấy hắn vẫn điềm nhiên như không uống trà, nàng nhìn người đàn bà, nhạt nhẽo trả lời.<br><br>\" Không phải.\" <br>Người đàn bà nghe tới đây lộ vẻ vui mừng, ánh mắt phát sáng, cứ nhắm Sở Mạc Vân Phong mà nhìn.<br><br>Bà ta chép miệng thêm cái nữa, ngoắc ngón tay ra hiệu cho gia đinh đằng sau.<br><br>Gia đinh hiểu ý, rất nhanh đi tới đặt lên bàn họ một túi vải thô, nghe âm thanh phát ra, không cần nhìn cũng biết bên trong có rất nhiều ngân lượng.<br><br>Con ngươi Mộc Như Châu bỗng chốc ánh ra ánh hào quang.<br><br>Phú bà này...là có hứng thú với Thân vương gia a~ <br>\" Ý gì?\"_ Lúc này Sở Mạc Vân Phong mới lên tiếng.<br><br>Người đàn bà nhìn Sở Mạc Vân Phong, nàng cảm tưởng tròng mắt bà ta sắp lòi ra rồi.<br><br><br>Mộc Như Châu không nhìn sắc mặt giờ đã đen thui của hắn, cái nàng quan tâm chính là bọc ngân lượng kia.<br><br>Nàng mỉm cười, hoàn toàn gột bỏ vẻ ngoài xa cách lúc nãy.<br><br>\" Với nhan sắc này của hắn, cái giá có vẻ hơi ít.\" <br>Cái đít nồi có lẽ giờ này còn trắng hơn mặt hắn.<br><br>Sở Mạc Vân Phong nhíu chặt lông mày, giận quá hóa cười.<br><br>\" Hoang đường, bổn vương thân phận cao quý, cớ gì phải chịu cái loại nhục nhã này.\" <br>Người trong trấn Nam Hải ít hiểu thế sự bên ngoài, cho nên người đàn bà kia nghe hắn tự xưng \"bổn vương\" thì cho là hắn đang kêu húy danh của bản thân.<br><br>Bà ta vẫn si mê nhìn hắn, đến khi nước dãi sắp rơi xuống mặt bàn mới nhận ra bản thân thất thố.<br><br>Bà ta đưa đôi tay mập mạp mở quạt ra, tỏ vẻ khí chất nho nhã.<br><br>\" Tiểu cô nương nếu như không ngại, có thể ở lại tới lúc bái đường xong, lúc đó tiền cưới lão nương sẽ chia cô một nửa.<br><br>Coi như tiền mai mối đi.\" <br>Mới gặp đã nhất kiến chung tình, chưa gì đã tính chuyện cưới hỏi, nữ nhân ở đây thật thú vị làm sao! <br>Nụ cười của Mộc Như Châu càng thêm kì quái.<br><br>Nàng không giấu nổi hoan hỉ, nháy mắt ngầm ra hiệu cho Sở Mạc Vân Phong mau đồng ý nhanh.<br><br>Nhưng hắn vẫn mặt thối trưng ra, lúc sau gằn giọng nói với nàng.<br><br>\" Nữ nhân kia, sau khi kết thúc việc hoang đường này, bổn vương sẽ cho ngươi núi vàng núi bạc.\" <br>Hắn đã nói đến mức thế, đương nhiên Mộc Như Châu sẽ không tin.<br><br>Nàng gạt hắn sang một bên, quay sang tươi cười với phú bà lắm của kia.<br><br><br>\" Chuyện này ta làm chủ, không cần nghe hắn luyên thuyên.\" <br>Nếu ánh mắt có thể giết người, có lẽ nàng đã bị Sở Mạc Vân Phong lăng trì nghìn lần, vạn lần rồi.<br><br>Hắn vốn muốn mở miệng nói thêm gì đó nữa nhưng bị nàng điểm huyệt câm, đến cả cử động cũng không được.<br><br>Sở Mạc Vân Phong trợn trắng mắt trừng nàng, sắc mặt tái mét vì tức giận.<br><br>Cầm ngân lượng trong tay, Mộc Như Châu nào còn tâm trạng đoái hoài tới cảm xúc của hắn.<br><br>Trái ngược với hắn, người đàn bà kia cười như được mùa, cứ hướng hắn ha hả cười.<br><br>Khách quan uống trà xung quanh cũng nhộn nhịp thêm vài câu chúc mừng cho mối lương duyên trai sắc gái tài.<br><br>Nhưng chẳng mấy ai để ý bản mặt của Sở Mạc Vân Phong càng ngày càng đen như nhọ nồi.<br><br>Chỉ mình Mộc Như Châu có lòng tốt vỗ vai an ủi, sát vào tai hắn nói nhỏ.<br><br>\" Vương gia, ngài cứ nhẫn nhịn một thời gian, đợi phú bà kia đưa nốt ngân lượng, tiểu nữ sẽ qua rước ngài về.<br><br>Cứ an nhàn làm phú ông đi a.\" <br>Đáp lại nàng là cái lườm đầy sát khí, trên mặt hắn viết rất rõ dòng chữ: Ngươi chết chắc.<br><br>*.<br><br>"]