["<br>Sau khi mẫu thân nàng được mai táng, Mộc Như Châu cũng không ở lại Tu La điện nữa, nhưng nàng càng không muốn quay về Thân vương phủ, thế là nàng lại mò đến một quán rượu quen thuộc.<br><br>Lúc Mộc Sơ Phong tìm tới nàng thì nàng đã nằm bất tỉnh nhân sự ở trên bàn rồi.<br><br>Hắn không hề ngạc nhiên, chỉ đi đến ngồi đối diện.<br><br>Dù cho có say đến mấy, nàng vẫn ngóc đầu lên nhìn được.<br><br>\"Muội uống như vậy được bao lâu rồi?\" <br>Mí mắt nặng trĩu không nâng lên nổi, nàng chỉ có thể ập ờ trả lời.<br><br>\"Ta có như thế nào đi chăng nữa cũng không cần huynh quan tâm, đi mà về quan tâm thê tử của huynh đi.\" <br>Nàng phe phẩy tay xua đuổi hắn, rồi lại tiếp tục gục xuống bàn ngủ tiếp.<br><br>Thấy nàng như vậy, Mộc Sơ Phong cũng chỉ còn nước thở dài.<br><br>\"Uống vậy đủ rồi, theo nhị ca về đi.\" <br>Trong ngữ điệu lạnh nhạt của hắn ẩn nhẫn còn có sự quan tâm, dù là say rượu nàng vẫn nghe ra.<br><br>Nàng ngẩng lên, nghiêng đầu nhìn hắn, vẻ mặt có chút ngờ vực.<br><br><br>\"Nhị ca, từ khi nào huynh để tâm đến người muội muội này vậy?\" <br>Ngay khoảng khắc ngắn ngủi đó, trong mắt hắn lộ ra vẻ bối rối, nhưng rất nhanh đã che dấu đi, đến cả nàng cũng không bắt kịp.<br><br>Mộc Sơ Phong cười nhạt, ngữ điệu vẫn đều đều như trước.<br><br>\"Trước khi mất, mẫu thân muội đã gửi gắm muội cho ta.\" <br>Nháy mắt, nàng tỉnh ngủ hẳn, không hiểu sao bản thân liền phá lên cười: \"Nhị ca, huynh nói dối rất tệ.\" <br>Nói đoạn, nàng lại cầm bình rượu lên uống cạn, hắn muốn ngăn cũng đã không kịp.<br><br>\"Đừng uống nữa, muội làm thế này để ai xem?\" <br>Đột nhiên hắn to tiếng với nàng khiến nàng không càng nhẫn nhịn nổi nữa, nàng đập bình rượu xuống đất, gắt lên.<br><br>\"Ta bị như thế này không phải một phần là tại huynh sao? Từ khi còn nhỏ, huynh luôn lấy đi tất cả tinh cảm của mẫu thân dành cho ta, rõ nàng ta là nữ nhi ruột thịt đích thân người sinh ra, nhưng lại chẳng bằng một kẻ được nhận nuôi như huynh.\" <br>Lúc nào cũng vậy, mẫu thân chỉ yêu thương người ca ca này của nàng.<br><br>Dù người chưa bao giờ nói ra, nhưng nhìn vào cách người trông ngóng Mộc Sơ Phong thôi là đủ hiểu.<br><br>Nàng cười chua sót: \"Nhị ca, huynh biết không, trước lúc người mất, người đã nói như vậy với ta: Cửu nhi,...!mẫu thân mong con sẽ chết, một cái chết đau đớn nhất trần đời...\" <br>\"Người đã dùng những lời tàn nhẫn nhất đó nguyền rủa ta, lí nào còn gửi gắm ta cho huynh.\" <br>Gương mặt Mộc Sơ Phong khẽ biến, hắn hoang mang nhìn nàng, miệng vô thức lẩm bẩm.<br><br>\"Sao?...!Sao đại tỷ có thể nói vậy với nữ nhi của mình chứ?\" <br>Mộc Như Châu không nghe ra hắn đang lảm nhảm điều gì, nhưng nhìn vào gương mặt bỗng nhiên nhợt nhạt dần của hắn, nàng cảm thấy thật giả tạo.<br><br>\"Nhị ca, từ trước đến giờ quan hệ của hai huynh muội ta không tốt, huynh cũng không cần tỏ ra đau lòng thay ta, cũng không cần phí tâm quan tâm ta.\" <br>Nàng cũng hiểu rõ trắng đen, dù lúc nãy có cùng hắn nặng lời nhưng việc xưa cũng không thể hoàn toàn trách hắn.<br><br>Có trách...!cũng là trách chính bản thân nàng sinh ra là nữ nhi của người.<br><br>Mộc Sơ Phong không dám nhìn thẳng nàng, hắn quay đầu sang hướng khác, ánh mắt có chút mông lung.<br><br>\"Cửu nhi, dù muội nói thế nào đi chăng nữa, nhị ca về sau sẽ dùng cả tính mạng này bảo vệ muội.<br><br>Không phải vì lời hứa với ai đó, cũng không phải vụ lợi từ muội thứ gì cả...!tất cả đều là nhị ca cam tâm tình nguyện.\" <br>Mộc Như Châu không ngờ đến hắn sẽ nói ra những lời này.<br><br><br>Nàng rơi vào trầm mặc rất lâu, sau đó một lời cũng khó mở miệng tiếp.<br><br>__________________ <br>Sau khi đi ra từ thư phòng của Thân vương, Trắc phi Dạ Y Y mang theo vẻ mặt bực tức.<br><br>Nữ tỳ bên cạnh thấy vậy lựa lời giúp nàng ta hạ hỏa.<br><br>\"Phu nhân, người chớ vội nóng giận, có thể dạo gần đây tâm tình của vương gia không được tốt nên mới như vậy.\" <br>Dạ Y Y không phải trẻ lên ba, chỉ mới lời này sao đã đủ khiến nàng ta hết bức xúc.<br><br>\"Vương gia cũng về phủ được 10 ngày rồi, công việc dù có nhiều đến đâu cũng không thể không đến thăm ta lấy một lần.<br><br>Mình ta thì không sao, đằng này đến mấy thiếp thất khác ở sườn viện cũng không thèm đụng vào.\" <br>Nói một hồi, chính là sợ Thân vương ghẻ lạnh các nàng.<br><br>Ai mà không biết Thân vương gia là kẻ phong lưu đào hoa nhất Sở quốc, mỹ nhân sà vào lòng ngài có thể kể không hết được, thậm chí có tin đồn gần đây ngài đi đánh trận còn mang theo cả nữ nhân, không chịu nổi cô đơn trên chiến trường.<br><br>Dạ Y Y vừa đi vừa nghiến răng, nàng ta đang cực kì lo cho số phận của bản thân.<br><br>Để có được sủng ải như ngày hôm nay, nàng ta đã phải dùng mọi thủ đoạn để tranh giành, nếu cứ đơn giản bị loại bỏ như vậy, nàng ta nào cam tâm.<br><br>Ban đêm, tuyết bắt đầu rơi.<br><br>Thành Khiên Tự ở phía bắc nên nơi đây về mùa đông càng lạnh hơn những nơi khác.<br><br><br>Trên mái nhà thoát ẩn thoát hiện một bóng người.<br><br>Nữ tỳ đi sau Dạ Y Y có nhìn thấy, nhưng nàng ta chỉ cho rằng bản thân hoa mắt nên cũng không nói chuyện này với Dạ Y Y, chỉ tiếp tục im lặng cúi đầu đi sau chủ tử.<br><br>Bóng đen kia chớp mắt liền mất dạng.<br><br>Trong thư phòng, đèn dầu vẫn sáng rõ dù bây giờ đã là canh ba.<br><br>Sở Mạc Vân Phong ngả người ra sau ghế, đầu hắn có chút nhức.<br><br>Hắn đứng lên, muốn đi về phòng của mình nghỉ ngơi.<br><br>Vừa bước ra khỏi thư phòng, trước mặt đã là cảnh tượng mặt đất bị bao phủ bởi tuyết.<br><br>Giữa màn tuyết trắng mờ ảo đó, hiện lên một đôi vai gầy của nữ nhân.<br><br>Hắn nhìn nàng, ngữ điệu mang chút ngạc nhiên: \"Đã về rồi sao?\" <br>*.<br><br>"]