["<br>Cả bầu trời bỗng chốc bao phủ trong màn sương trắng, tuyết nặng hạt đọng lại trên vai.<br><br>Hạ Uông Chiêu thở hắt ra một tiếng, hơi nóng phả vào không gian lạnh lẽo, áp đi sự khó chịu trong lòng.<br><br>\"Đã an táng tốt cho Biên tướng quân chưa?\" <br>Người đứng sau nhanh chóng đáp: \"Thần đã cho người đem thi thể tướng quân về nước Hạ rồi thưa điện hạ.\" <br>Hạ Uông Chiêu ngẩng đầu lên nhìn màn đêm, bông tuyết rơi xuống gò má hắn, rất nhanh tan thành nước.<br><br>Hắn thất thần lúc lâu, đột nhiên nhớ đến công văn còn chưa xử lý xong, lại quay người đi vào trong lều.<br><br>Vạt áo bào bất ngờ lay chuyển, từ bên trong rơi xuống đất một miếng ngọc bội xanh lam.<br><br>Thị vệ đứng sau giật mình, muốn cúi xuống nhặt đưa trả cho Thái tử, nhưng hắn chưa kịp làm thì Hạ Uông Chiêu đã nhanh hơn nhặt lấy.<br><br>Thị vệ cảm thấy hình như bản thân hoa mắt, lúc Thái tử cúi xuống cầm miếng ngọc, ánh mắt người thoáng chốc lộ rõ ưu thương, đến cả ngón tay chạm vào ngọc bội cũng run lên nhè nhẹ.<br><br>Thị vệ không giấu nổi trong lòng co phần ngạc nhiên và khó hiểu.<br><br>Tại sao một miếng ngọc bội giản đơn mà ở đâu cũng có thể mua lại khiến một vị Thái tử vốn cao ngạo có thể có vẻ mặt thương tâm như vậy.<br><br>_______________ <br><br>Mộc Như Châu nhìn bàn rượu xa hoa trước mặt, nàng chậc lưỡi, khách sáo nói với người đối diện.<br><br>\"Tứ hoàng tử, ngài không cần đối xử khách sáo như vậy với ta.<br><br>Ta cứu ngài, ngài trả ơn ta bằng kim ngân châu báu, như vậy là đủ rồi.\" <br>Hạ Uông Chiêu phất tay mở quạt, ưu nhã nói.<br><br>\"Cô nương đừng coi đây là ta trả ơn, bữa ăn này coi như lễ vật chúng ta gặp lại đi.\" <br>Hắn nói đến mức đó, đương nhiên nàng sẽ thoải mái ăn uống rồi.<br><br>Nhưng vừa cầm chén rượu lên, Mộc Như Châu lại nhớ đến tình cảnh lúc nãy hắn cứu nàng.<br><br>Tuy lúc đó nàng không cần hắn cứu, nhưng cũng không thể phủ nhận một điều rằng hắn đã cứu nàng.<br><br>\"Tứ hoàng tử, cảm ơn ngài vì lúc nãy đã cứu ta.\" <br>Hạ Uông Chiêu phe phẩy quạt trong tay: \"Không có gì, ta cũng chỉ tiện đi qua, lúc đó dù là ai ta cũng sẽ không do dự mà cứu.\" <br>Nhìn hắn bộ dáng phong lưu như vậy, Mộc Như Châu cảm thấy tình thế không ổn.<br><br>Giờ hắn trở lại thân phận thái tử, có tiền có quyền rồi, có khi nào trong lòng hắn vẫn tạc ghi mối hận mà nàng ức hiếp hắn mấy ngày trước không.<br><br>Vừa nghĩ tới đây, ánh mắt nàng nhìn hắn bỗng chốc mang theo cảnh giác.<br><br>Hạ Uông Chiêu ngồi nhàn hạ quạt tới quạt lui cũng bị cái nhìn này của nữ nhân làm nổi da gà, hắn theo thói quen gãi gãi chóp mũi, không biết bản thân đã làm điều gì không phải.<br><br>Uống được vài chén rượu, từ bên ngoài vang lên âm thanh vô cùng náo nhiệt.<br><br>Mộc Như Châu theo bản năng ngó ra cửa sổ.<br><br>Từ lầu hai nơi đây, có thể thấy đối diện là một nơi đánh bạc vô cùng nổi tiếng.<br><br>Dù cách rất xa nhưng nàng vẫn loáng thoáng nghe được tiếng xóc đĩa.<br><br>Hạ Uông Chiêu cũng nương theo ánh mắt nhìn, hắn mỉm cười, tùy ý nói.<br><br>\"Chúng ta qua đó chơi một chút đi.\" <br>Nàng cũng có ý như vậy, nhưng nghĩ đến vấn đề gì đó, ảo nảo xua xua tay.<br><br>\"Đến những nơi đó vận may của ta vốn không tốt, mới cả ta cũng không muốn lãng phí tiền bạc.\" <br><br>\"Không sao, ta biết chơi, cô nương có thể nhìn rồi học theo.\" <br>Nàng nham hiểm chớp mắt: \"Nhưng trong người ta không có nhiều ngân lượng.\" <br>Hạ Uông Chiêu biết nàng chỉ để tâm vấn đề này, hắn sảng khoái cười: \"Ta mang theo rất nhiều ngân lượng, cứ dùng của ta.\" <br>\"Được, là ngài nói đó.\" <br>* <br>Sự thật sau đó chứng minh, tên này không chỉ có nhiều tiền mà còn rất giỏi cá cược.<br><br>Mộc Như Châu cứ theo hắn đặt tới đặt lui, sau cùng chỉ toàn hốt bạc về phía mình.<br><br>Bỗng chốc một người không mê đánh bạc như nàng tự nhiên không dứt ra được.<br><br>Giờ đây chỉ cần nghe thấy tiếng xúc xắc kêu, mắt nàng đỏ lên vì hưng phấn.<br><br>Sau cùng vì thắng được nhiều quá mà nhiều người trong đó bất mãn, cứ một hai chọc ngoáy vài câu rồi lại có ý đuổi cả hai người ra khỏi cuộc chơi.<br><br>Đỉnh điểm là có kẻ vì thua quá nhiều đâm ra hắn ta cay cú, lớn tiếng quát mắng đòi trả tiền, nói nàng và Hạ Uông Chiêu giở trò.<br><br>Mấy kẻ khác thấy vậy cùng huề theo mắng nhiếc chói tai, nhao nhao như một cái chợ.<br><br>Tức tối, sẵn tiện trường kiếm trong tay, Mộc Như Châu rút ra kề cổ họ, ánh mặt thấu xương găm chặt lấy mấy kẻ lắm mồm kia.<br><br>Thấy tình thế không ổn, Hạ Uông Chiêu phải khuyên nhủ mỏi miệng mới kêu nàng hạ kiếm xuống.<br><br>Và sau đó, giữa ánh mắt khiếp sợ của tất cả mọi người, Mộc Như Châu bất mãn bị Hạ Uông Chiêu nửa lôi nửa kéo rời khỏi.<br><br>\"Lần sau ta thật không dám dẫn cô tới mấy chỗ đó.\" <br>\"Nếu có lần sau, ta chắc chắn sẽ không nhiều lời mà chém mấy kẻ đó.\"_Mộc Như Châu không cảm thấy hành động của mình có nửa điểm quá đáng.<br><br><br>Hạ Uông Chiêu quen biết nàng không lâu nhưng cũng nhìn ra tính cách ngang ngược này của nàng.<br><br>Hắn chỉ cười trừ, cảm thấy nữ nhân này đặc biệt khác lạ với những nữ tử khác.<br><br>Cầm một bịch ngân lượng nặng trịch trong tay, Mộc Như Châu bỗng cảm thấy có chút ngượng ngùng, dù sao nàng cũng nhờ hắn mà thắng được rất nhiều.<br><br>Nàng đảo mắt xung quanh một vòng, chợt nhìn thấy một sạp hàng cũng không tệ, thế là không nghĩ nhiều liền đi qua.<br><br>Hạ Uông Chiêu thấy nàng bất ngờ đổi hướng thì giật mình, hắn cũng nhanh chân đi theo.<br><br>Vừa bước tới sạp hàng, hắn chưa kịp hiểu rễ má gì thì đột nhiê nàng quay ra đưa hắn một miếng ngọc bội màu xanh lục.<br><br>\"Ta cũng không rõ sở thích của ngài, miếng ngọc này cứ coi như quà gặp mặt của ta với ngài đi.\" <br>Rõ ràng nhìn qua ngọc bội cũng chỉ là vật bình thường, nhưng Hạ Uông Chiêu không hiểu sao lại đưa tay qua nhận, dù trong lòng hắn thừa biết nàng chỉ làm lấy lệ.<br><br>\"Cảm ơn cô, ta rất thích.\" <br>_________________ <br>Giờ đây, tất cả như lùi về quá khứ...!cảnh còn người mất.<br><br>*.<br><br>"]