["<br>Vì nghe tin bại trận của Thân vương mà tiến độ di chuyển của quân Nam Thần vương nhanh bất thường.<br><br>Sáng hôm sau, họ đã tới.<br><br>Đây là lần đầu tiên, Mộc Như Châu nhìn trực diện Nam Thần vương Cáp Vưu.<br><br>Trước đây, hắn với biểu ca Thác Bạt Dã của nàng có thù hằn.<br><br>Tỷ tỷ Cáp Vô Luyến của hắn không chỉ khiến Thác Bạt Dã bị thương, mà còn giáng một đòn thật mạnh vào tim hắn.<br><br>Sau đó cứ thế lấy Thái tử Sở Tử Phùng, làm Thái tử phi, nhưng vừa sinh ra thế tử thì qua đời.<br><br>Chớ trêu thay, đến Hoa Uyển công chúa Sở Dao Tuyết cũng dối gạt Thác Bạt Dã, biến hắn thành một trò hề, rồi cứ thế phủi mông lấy Nam Thần vương Cáp Vưu.<br><br>Điều này, cũng đã khiến hai người họ kết thù.<br><br>Có đôi khi, thế giới lớn như vậy, cũng nhỏ bé như vậy.<br><br>Nhìn thấy Cáp Vưu, không thể không nói hắn ta là người đàn ông hoàn hảo.<br><br>So với Sở Mạc Vân Phong chỉ có hơn chứ không có kém.<br><br>Hắn cùng Hoa Uyển công chúa là thanh mai trúc mã, rồi sau này kết duyên làm phu thê.<br><br>Có thể nói mối tình của bọn họ, đẹp tựa như mơ cũng không quá khoa trương.<br><br><br>Vậy, vì lẽ gì...!biểu ca nàng phải đau khổ? <br>Đến cùng đại quân của Nam Thần vương có quân y.<br><br>Tuy người này là nữ nhưng cũng không ngại giúp Tiết Vô Y một tay.<br><br>Vừa mới tới nơi, nàng ta đã trực tiếp bắt tay vào công việc, xem qua là kẻ có tâm với nghề.<br><br>Nam Thần vương đến đương nhiên là việc vô cùng long trọng.<br><br>Từ trên xuống dưới quân đội phải trấn chỉnh lại từ đầu đến cuối.<br><br>Và việc này không ai khác ngoài Hoài Thanh và một người nữa của Nam Thần vương là Hoắc Vũ phụ trách.<br><br>Mộc Như Châu ngồi ung dung cắn hạt dưa trong lều của Hoài Thanh, nàng đang suy nghĩ xem đêm nay mình sẽ ở đâu.<br><br>Nam Thần vương đến đương nhiên không thể đến một mình, còn rất nhiều tướng lĩnh dưới trướng hắn nữa.<br><br>Hoài Thanh bận tối mắt tối mũi, làm gì có thì giờ lo đến nàng.<br><br>Trời trở lạnh rất nhanh, gió rét liên tục kêu gào không ngừng ngoài kia.<br><br>Mộc Như Châu ngó ra bên ngoài, đôi mày thanh tú bất giác nhíu lại.<br><br>Cũng giống như tiếp đãi ở Nghiệp Thành, lần này họ cũng bày tiệc rượu, trải dài từ đầu đến cuối doanh trại.<br><br>Ngoài trời tuy có tuyết, nhưng không rơi nặng hạt, họ là nam tử hán, há nào sợ, cứ thế đốt lửa lớn uống rượu say no bên ngoài.<br><br>Lần này, bàn của Mộc Như Châu được xếp ngay bên cạnh Tiết Vô Y, còn Hoài Thanh, hắn đi kế bên chủ tử của hắn rồi.<br><br>Lạnh thì lạnh đấy, nhưng vũ cơ ca múa vẫn lụa mỏng thướt tha, chân trần giẫm tuyết, mềm mại như nước, nóng bỏng như lửa, kích thích vô cùng.<br><br>Nam nhân ở đây, nhìn sắp rơi con ngươi ra ngoài rồi.<br><br>Rút kinh nghiệm từ lần trước, lần này Mộc Như Châu chỉ mặc nam phục đơn giản, áo choàng lông cũng là màu đen không mấy nổi bật.<br><br>Người quen biết nàng thì nhận ra nàng là nữ nhân, người không quen thì chỉ cho nàng là kẻ thân cận bên cạnh Thân vương.<br><br>Người như Sở Mạc Vân Phong, Cáp Vưu, hay Tư Mã Kiệt rất dễ thu hút ánh mắt của nữ nhân.<br><br>Dáng vẻ thư sinh của Tiết Vô Y cũng chả phải dạng vừa.<br><br>Còn như hai tỷ muội Viên gia cùng nữ quân y mới đến Ninh Vân Hoan cũng thực sự được rất nhiều kẻ để mắt.<br><br>Cho nên, họ cũng không rảnh đặt tâm tư lên người nàng.<br><br>Nhưng khổ nỗi, Sở Mạc Vân Phong cứ liếc nhìn về phía nàng liên tục.<br><br><br>Người ngồi đây, có mắt đều nhìn ra ý tứ trên mặt hắn.<br><br>Tên này rõ ràng cố ý.<br><br>Mộc Như Châu cố gắng chấn chỉnh tâm trạng sắp kích động của mình, nàng một mặt bình tĩnh uống rượu.<br><br>\"Mộc cô nương, cô nương là người của Thân vương.\" <br>Tiết thần y, câu này có hai nghĩa đấy.<br><br>Mộc Như Châu nhàn nhạt liếc qua hắn.<br><br>\"Thần y, ngài với hắn có xích mích sao?\" <br>Nàng không trả lời câu hỏi của hắn, mà trực tiếp vạch trần điều này.<br><br>Nhưng trái lại, Tiết Vô Y chỉ cười cười.<br><br>\"Chuyện giữa ta và vương gia, quả thật một lời khó nói hết.<br><br>Nhưng chung quy, tất cả vì một nữ nhân.\" <br>\"Nữ nhân?\"_Không ngờ có cả điều này, nàng hứng thú với câu chuyện hẳn.<br><br>\"Thần y cùng hắn tranh giành nữ nhân? Cuối cùng người thắng?\" <br>Không ngờ trí tưởng tượng của nàng lại bay xa tới mức này, Tiết Vô Y chỉ phì cười.<br><br>\"Không phải.<br><br>Tiết mỗ nào dám tranh giành với ngài ấy.<br><br>Nếu có, người thắng cũng là vương gia.\" <br>Không phải truyện nhi nữ tình trường thì còn truyện gì liên quan đến nữ nhân nữa.<br><br>Mộc Như Châu lại nhàm chán rót rượu, tùy ý nói.<br><br><br>\"Chẳng lẽ vương gia hắn có người trong lòng, nhưng người trong lòng hắn sắp chết, hắn bảo ngài cứu, ngài không cứu được nên hắn ghét ngài.\" <br>\"Chẳng lẽ vương gia hắn có người trong lòng, nhưng người trong lòng hắn sắp chết, hắn bảo ngài cứu, ngài không cứu được nên hắn ghét ngài.\" <br>Vừa dứt lời, Mộc Như Châu quay ra đã thấy vẻ mặt vô cùng ngạc nhiên của hắn.<br><br>Tiết Vô Y nuốt nước bọt, khó khăn nói.<br><br>\"Sao cô nương biết hay vậy? Vương gia kể cho cô nương nghe sao?\" <br>Ngừng một chút, hắn lại nói tiếp: \"...!Không thể nào là vương gia được.<br><br>Không lẽ là Hoài đại nhân?\" <br>Mộc Như Châu nhướng mày, không ngờ đoán bừa một tình tiết cẩu huyết cũng đúng.<br><br>\"Vậy là ngài thực sự không cứu được nữ nhân trong lòng hắn?\" <br>Tiết Vô Y phe phẩy tới lui cái quạt trong tay, hắn lại khó khăn nuốt nước bọt lần nữa, vội xua xua tay.<br><br>\"Đừng nhắc tới nữa, chuyện này thật mất mặt làm sao! Rõ ràng nữ nhân đó không cứu được nữa, mà tên vương gia đó cứ bắt ta cứu.<br><br>Nàng ta chết, hắn lại chửi y thuật ta không thông, đã vậy còn nói rất nhiều lời khó nghe, lời hắn nói đâu phải là dành cho người chứ.<br><br>Hắn rõ ràng khinh thường ta.\" <br>Nói một hồi, chung quy vẫn là bức xúc.<br><br>* <br>* <br>*.<br><br>"]