["<br>\"Phụ thân ta nói gì?\" <br>\"Tông chủ hỏi: Khi nào người mới hoàn thành xong nhiệm vụ, tông chủ cần thời gian rõ ràng.\" <br>\"Bảo rằng ta cần một hai năm nữa.\" <br>\"Tông chủ có nói, Sơn Hà đồ không thể lưu lạc bên ngoài lâu được.<br><br>Hậu quả của nó ra sao, chắc chắn thiếu chủ hiểu rõ hơn ai hết.\" <br>\"...Ta sẽ có cách.<br><br>Ngươi về nói với ông ấy: sẽ nhanh thôi.\" <br>\"Thần đã truyền lời xong, cũng xin phép đi.\" <br>Nói xong, thoắt cái trong phòng không còn bóng hắc y nhân kia nữa.<br><br>Mộc Như Châu phiền não day day trán, đứng lên rời khỏi tủy lâu.<br><br>Mai là Tết Nguyên Tiêu nên khu phố trong Trường An nơi đâu cũng sầm uất náo nhiệt.<br><br>Những chiếc đèn đăng tiêu cùng những lồng đèn thả trôi sông màu sắc rực rỡ, bày bán khắp nơi.<br><br>Nàng không có hứng thú với mấy thứ này, nàng một mạch đi về dịch quán.<br><br>Vừa về tới nơi, nàng đã chạm mặt Hoài Thanh.<br><br>\"Mộc cô nương, cô nương vừa mới ra ngoài sao?\" <br>Nhìn vẻ mặt hỏi giả tạo của hắn, nàng cũng không vạch trần.<br><br>\"Lâu rồi ta không đến Trường An, muốn đi loanh quanh thăm thú một chút, tiện hít thở không khí trong lành.\" <br>Hoài Thanh cũng không ngu mà lôi chuyện mình phái người theo dõi nàng nhưng lại bị nàng cắt đuôi, hắn không tiếp tục chủ đề này nữa.<br><br><br>\"Đúng lúc quá.<br><br>Vương gia đang có việc tìm cô nương.\" <br>\"Có việc tìm ta?\" <br>Hoài Thanh cười: \"Ta cũng không biết vương gia tìm cô nương có việc gì.<br><br>Cô nương cứ lên lầu đi, ngài ấy ở bên trên.\" <br>Mộc Như Châu gật đầu, đi ngang qua hắn rồi lên lầu.<br><br>Ở đằng sau, thoắt cái Hoài Thanh đã không thấy bóng dáng đâu.<br><br>Vào trong phòng hắn, nàng chẳng thấy người đâu, đảo mắt một cái, thì nhìn thấy bóng người sau bình phong.<br><br>\"Nghe Hoài đại nhân nói, ngài có chuyện tìm ta.\" <br>Nàng rất tự nhiên ngồi xuống ghế, rót sẵn hai chén trà nóng đợi hắn ra.<br><br>\"Bổn vương quả thật có chuyện cần tìm tới nàng.\"_Sở Mạc Vân Phong từ sau bình phong đi ra: \"Chỉ chuyện này nàng mới giúp được bổn vương.\" <br>Nàng cười mỉa: \"Không ngờ có ngày chuyện vương gia muốn làm lại cần tìm đến ta.<br><br>Vậy ngài nói thử nghe xem.\" <br>Sở Mạc Vân Phong đi tới, ngồi xuống uống chén trà nàng rót sẵn cho hắn.<br><br>\"Tối nay trong cung tổ chức yến tiệc, bổn vương cần nàng đi cùng.\" <br>Nghe tới vào cung cần mình, nàng hứng thú hẳn.<br><br>\"Có phải ngài muốn ta trộm đồ trong cung hoặc nhẹ nhàng hơn là giúp ngài thủ tiêu ai đó?\" <br>Hắn liếc mắt qua nhìn, thấy con ngươi nàng phát sáng như đèn dầu, có lẽ đối với nữ nhân này, chém chém giết giết mới là chuyện vui trong đời.<br><br>\"Nếu muốn việc đó, bổn vương có thể kêu Hoài Thanh đi làm, còn cần tới nàng sao?\" <br>Cũng đúng, nàng không quen thuộc địa hình trong cung, vớ vẩn đi lạc thì muốn mọc cánh cũng khó thoát.<br><br>Cấm vệ quân vẫn hơn tử sĩ Thân vương nuôi.<br><br>Nghĩ đến việc mình không phải mạo hiểm, sắc mặt nàng lại lạnh nhạt như trước.<br><br>\"Vậy ngài muốn ta đi cùng ngài làm gì? Bảo vệ ngài?\" <br>Sở Mạc Vân Phong nghiêng đầu qua nhìn nàng, cười ranh mãnh.<br><br>\"Đợi tới tối đi.\" <br>* <br>Mộc Như khó chịu kéo kéo xiêm y nặng nề trên người.<br><br>Nàng xoa xoa cổ mình cho bớt mỏi, mày bất giác nhăn thành một đoàn.<br><br>Mấy lớp xiêm y thượng hạng mặc trên người đã không thở nổi rồi, mà mấy bộ trâm phỉ thúy cài trên búi tóc càng nặng nề, vướng víu hơn.<br><br><br>Nàng từ trước đến giờ chưa bao giờ phải mặc y phục rườm rà như thế này.<br><br>Tiết trời rõ ràng mát mẻ, giờ đây nóng nực biết bao.<br><br>Nàng nhớ y phục của mình...!<br>Trên xe ngựa, Sở Mạc Vân Phong thẳng lưng ngồi một bên, nàng đưa mắt qua trộm nhìn hắn, thấy hắn không chú ý, nhanh tay đưa lên đầu, rút bớt một cây trâm xuống, giấu trong tay áo.<br><br>Hắn nhìn qua, nàng lại giả vờ uể oải than phiền.<br><br>Tiếng ngựa hí dài, xe ngựa chầm chậm dừng lại, bên ngoài có tiếng của Hoài Thanh.<br><br>\"Vương gia, tới nơi rồi.\" <br>\"Bổn vương biết rồi.\"_Sở Mạc Vân Phong vừa nói xong, người bên ngoài đã vén mành xe lên.<br><br>Hắn đi xuống trước, rồi quay lại đỡ nàng xuống theo.<br><br>Nàng đảo mắt nhìn xung quanh, thấy hầu hết mọi người đều nhìn qua đây, như vậy hắn ôn nhu với nàng cũng là có lý do.<br><br>Nàng ngước mặt lên nhìn hắn thì giật mình khi thấy hắn đang nhìn mình chằm chằm.<br><br>\"Trên mặt ta dính gì sao?\" <br>Sở Mạc Vân Phong ghé sát mặt xuống gần mặt nàng, hơi thả nóng rực của hắn phả lên gò má nàng, nàng nghiêng mặt tránh, chân vô thức lùi một bước thì bị hắn cường ngạch kéo lại.<br><br>\"Vương gia, đây là trước Tử Cấm thành.\"_Nàng khó chịu lên tiếng nhắc nhở, nhưng hắn chỉ đối nàng cười cười.<br><br>\"Đưa tay trái qua đây.\" <br>Hắn nói vừa đủ hai người nghe, đương nhiên nàng chắc chắn bản thân không nghe nhầm.<br><br>Hắn muốn nàng đưa tay trái cho hắn xem...!<br>\"Vương gia, chỉ là một cái trâm phỉ thúy, không treo trên đầu ta cũng không ai để ý đâu.<br><br>Ngài có thể một mắt nhắm một mắt mở mà.\" <br>Nàng mỉm cười e lệ, nhỏ giọng hướng hắn cầu xin.<br><br><br>Sở Mạc Vân Phong cũng hướng nàng ưu nhã cười, lời nói dứt khoát tuyệt tình.<br><br>\"Mộc gia, đưa tay trái của nàng ra đây.\" <br>Khóe môi đang cong lên của nàng hạ xuống, miễn cưỡng đưa tay trái ra.<br><br>Nhưng hắn không dễ bị lừa như vậy, vòng tay ra sau nàng kéo tay phải của nàng, rồi từ trong ống tay áo lấy ra một cái trâm phỉ thúy tinh xảo.<br><br>Trong cái nhìn của hàng trăm cặp mắt, hắn tỏ ra say mê ngắm nhìn nàng, cài trâm cho nàng.<br><br>Mộc Như Châu cũng cố tỏ ra e lệ cho hợp khung cảnh, nhưng khi trâm được cài lên đầu, con ngươi nàng tức khắc lạnh đi vài phần.<br><br>Sở Mạc Vân Phong sau một hồi đóng kịch, hắn hài lòng hất áo bào, ngạo nghễ tiến vào cung điện nguy nga tráng lệ trước mặt.<br><br>Nàng đang trong vai nữ nhân lễ giáo, công dung ngôn hạnh phải đầy đủ mới thị uy được.<br><br>Nàng đi theo hắn, trên người tỏa ra khí chất cao ngạo, người khác nhìn vào sẽ lập tức cho rằng họ trời sinh một cặp, tài sắc vẹn toàn.<br><br>Chỉ riêng Hoài Thanh đứng ngay cạnh biết rõ thực hư.<br><br>Hắn nghẹn họng không biết dùng câu từ gì để cảm thán, trong lòng thầm khâm phục sự chịu đựng của nữ nhân kia.<br><br>Nếu là trước đây, có khi nàng ta đã rút đao chém vương gia ngay tại chỗ không chừng.<br><br>Cũng may nơi đây là hoàng cung...cũng may cho vương gia giữ được mạng.<br><br>*.<br><br>"]