["<br>\"Vương gia, Mộc cô nương dẫn theo một ngàn binh đến ngôi làng kia...!đã bị người bên Hạ quốc vây bắt, không rõ sống chết ra sao.\" <br>Hoài Thanh tường thuật lại báo cáo của binh lính vừa rồi.<br><br>Hắn vừa nói, vừa cẩn trọng liếc nhìn sắc mặt bình tĩnh của vương gia.<br><br>Sở Mạc Vân Phong đặt bút lông xuống nghiên mực, trong lòng hắn cũng đoán trước được kết quả từ trước, mặt không đổi sắc.<br><br>\"Cứ cho người từ từ thăm dò động tĩnh bên đấy là được.\" <br>Hoài Thanh vâng một tiếng, nhưng vẫn chưa có ý định lui ra.<br><br>Hắn chần chừ hồi lâu, lấy can đảm hỏi.<br><br>\"Vương gia, chúng ta không cứu Mộc cô nương sao? Tâm cơ quân địch khó lường, lỡ đâu cô nương không may bị chúng sỉ nhục...\" <br>Giọng hắn càng nói càng nhỏ, nhưng Sở Mạc Vân Phong vẫn nghe thấy.<br><br>Hắn lạnh lẽo nhìn Hoài Thanh, Hoài Thanh cúi thấp đầu xuống, thầm mắng bản thân.<br><br>\"Vương gia thứ tội, thần nhiều lời.\" <br>Nói xong, chưa đợi chủ tử mở miệng, Hoài Thanh đã ba chân bốn cẳng chạy trối chết.<br><br>Còn lại một mình ngồi trong lều, Sở Mạc Vân Phong vừa nghĩ đến vấn đề gì đó, vừa cong môi cười.<br><br>Hắn muốn xem xem, rốt cuộc có chỗ nào không đúng...!<br>* <br>Hai tay bị trói chặt vào một chiếc cột, chỉ cần cố cựa quậy thoát ra thì dây thừng sẽ càng thít chặt vào.<br><br>Mộc Như Châu hừ lạnh một tiếng, an phận ngồi im một chỗ, coi như bỏ cuộc.<br><br><br>Không lâu sau đó, màn trướng được xốc lên, mang theo gió lạnh từ bên ngoài vào.<br><br>Tiếng bước chân vanh vách dẫm từng bước nặng nề lên sỏi đá, ngẩng đầu lên đã thấy người đó đã đứng trước mặt.<br><br>Sắc mặt nàng tối sầm lại, nhìn đối phương bằng ánh mắt không mấy thiện cảm.<br><br>\"Thái tử điện hạ, không ngờ qua bao năm, giờ đây chúng ta lại gặp lại nhau trong tình cảnh này.\" <br>Hạ Uông Chiêu nhìn xuống nàng, sâu trong đôi mắt đục ngầu của hắn chất chứa một cảm xúc khó nói.<br><br>Hắn sao có thể không nghe ra, trong lời nói của nàng còn mang theo ý tứ nồng đậm trào phúng.<br><br>\"Mấy năm nay...!nàng sống có tốt không?\" <br>Nàng dựa lưng vào cột gỗ, hờ hững trả lời.<br><br>\"Điện hạ là trong lòng mong ta sống tốt hay không sống tốt?\" <br>Thấy nàng rõ ràng không hề để tâm đến hắn, lòng Hạ Uông Chiêu ẩn nhẫn khó chịu, hắn ngồi xổm xuống trước mặt nàng.<br><br>Đột nhiên đối diện với gương mặt quá lâu không gặp, lại còn nhìn với khoảng cách gần đến vậy khiến nàng cảm thấy mọi thứ thật ảo não.<br><br>Gương mặt hắn vẫn vậy, qua bao năm chẳng thay đổi gì cả...!nó khiến nàng nhớ đến chuyện quá khứ...!<br>\"Như Châu...\" <br>\"Xin điện hạ đừng gọi ta như vậy, ta cảm thấy rất chói tai.\" <br>Con ngươi của Hạ Uông Chiêu co rúm lại, tâm trạng nặng nề thêm vài phần.<br><br>Hắn há miệng hồi lâu, không biết nên tiếp tục mở miệng như nào.<br><br>Tình cảnh gặp lại lúng túng như vậy, khác xa với trong tưởng tượng của hắn.<br><br>Nhìn hắn mở miệng mãi mà chưa nói gì, Mộc Như Châu mất hẳn kiên nhẫn thường ngày.<br><br>\"Nếu đã bắt ta, hoặc là điện hạ dứt khoát giết chết ta, hoặc là ta sẽ tự mình thoát khỏi đây.<br><br>Trên chiến trường, không phải ngươi chết thì là ta chết.\" <br>Hạ Uông Chiêu biết nàng vốn tuyệt tình, nhưng hắn không ngờ, nàng đối hắn lại tuyệt tình tới mức này.<br><br>Hắn vẫn cố chấp hỏi.<br><br>\"Nàng vì sao lại cùng quân triều đình ra chiến trường?\" <br>Nàng là người giang hồ, chẳng có lý do gì mà cuốn vào cuộc chiến giữa hai nước.<br><br>Nàng cười lạnh: \"Ta tưởng điện hạ sẽ hỏi mấy câu khác, đại loại như...ta vì sao lại trở thành nữ nhân của Sở Mạc Vân Phong chứ?\" <br>Gương mặt bình tĩnh của Hạ Uông Chiêu không giữ nổi nữa, cơ mặt rất nhanh đã cứng đờ lại, không còn sót lại chút huyết sắc cuối cùng.<br><br>Chỉ vì một câu nói bông đùa của nàng, hắn không cách nào hít thở nổi nữa.<br><br>Hạ Uông Chiêu thở hắt ra một hơi, rất nhanh che giấu xúc cảm đột ngột kia.<br><br><br>\"Như Châu, nàng có phải...!vẫn hận ta không?\" <br>Hắn vẫn cố chấp xưng hô thân mật như vậy khiến Mộc Như Châu càng nghe càng khó chịu.<br><br>Nàng cong môi cười, lạnh nhạt đáp.<br><br>\"Hận? Từ lâu ta đã quên hết chuyện trước kia, làm sao nhớ nổi đã hận Thái tử điện hạ chuyện gì chứ.\" <br>Nàng đã quên, chỉ có hắn tự mình đa tình...!<br>Hạ Uông Chiêu rũ mắt xuống để nhìn rõ nữ nhân trước mặt, lồng ngực hắn vô thức thắt lại.<br><br>Dung mạo nàng không thay đổi, chỉ là giờ đây càng lạnh lùng hơn, hờ hững hơn, đối diện với hắn cũng chả còn nét mặt nhu hòa của trước kia.<br><br>Là chính hắn, tự tay hủy hoại hết thảy...!<br>Hạ Uông Chiêu khó khăn nuốt nước bọt, trong lòng dâng lên một cỗ dư vị chua chát.<br><br>\"Như Châu...\" <br>\"Đừng gọi ta như vậy.\"_Nàng gắt lên cắt đứt lời hắn.<br><br>\"Đừng gọi tên ta bằng cái giọng thê lương đó một lần nào nữa.<br><br>Ngươi đóng kịch không thấy mệt sao?\" <br>Nàng kích động nói lớn khiến đầu ngón tay hắn không ngừng run lên, hắn nắm chặt tay thành quyền, vì câu nói đột ngột kia mà kinh ngạc thở hổn hển.<br><br>\"Nàng ghê tởm ta như vậy sao? Sau tất cả những gì chúng ta đã trải qua, nàng coi ta là cái gì? Trong lòng nàng, ta rốt cuộc có phân lượng ra sao?\" <br>Giờ đây, hắn còn kích động hơn nàng, hoàn toàn mất đi dáng vẻ cao ngạo của Thái tử một nước.<br><br>Nàng bật cười, một nụ cười trào phúng thực sự.<br><br>\"Điện hạ muốn nghe ta trả lời thực lòng?\" <br>Nói đoạn, nàng nhìn thẳng vào mắt hắn, đôi mắt lạnh dần đi.<br><br>\"Ta coi ngài chẳng là cái gì cả.<br><br>Trong lòng ta...!Hạ Uông Chiêu của trước kia đã chết từ lâu rồi.\" <br><br>Lời vừa thốt ra khiến không khí bên trong lều càng khó khăn hít thở, lồng ngực lạnh lẽo liên tục thít chặt lại, mắc kẹt giữa quá khứ và hiện tại.<br><br>Hắn đã từng rất chờ mong có thể gặp lại nàng, dù là trong mơ hắn cũng muốn níu kéo chút ấm áp kia.<br><br>Hắn tính toán mọi thứ nửa đời người, lại không tính đến trái tim mình sâu bao nhiêu trượng, cứ thế đặt một người ở trong đó.<br><br>\"Như Châu, chúng ta có thể quay lại như trước kia được không? Ta...ta rất nhớ nàng của trước kia...\" <br>Lông mi nàng run lên, cảm thấy bản thân như nghe phải chuyện cười.<br><br>\"Chúng ta còn có thể quay lại sao?\" <br>Trước kia chẳng có gì, bây giờ lại càng chẳng có gì.<br><br>Giữa lúc không khí không mấy tốt đẹp trong lều, thì từ bên ngoài, một thị vệ vội vàng lên tiếng.<br><br>\"Điện hạ, trong Đông cung có chuyện lớn.\" <br>Hạ Uông Chiêu thu lại ánh mắt, không muốn tiếp tục nhìn nữ nhân đối diện nữa.<br><br>Trong lòng thở ra nặng nề, hắn lớn tiếng hỏi.<br><br>\"Chuyện gì?\" <br>Giọng nói từ bên ngoài vang lên, vô cùng rõ ràng liền mạch.<br><br>\"Chúc mừng Thái tử điện hạ, Thái tử phi vừa hạ sinh hoàng trưởng tử.\" <br>Một lần nữa, Mộc Như Châu chỉ muốn phá lên cười thật lớn.<br><br>*.<br><br>"]