["<br>Mắt thấy hàng vạn quân đối đầu trực diện với nhau, Mộc Như Châu biết đây là trận đánh lớn, quyết định toàn bộ thắng thua của thời cục.<br><br>Nếu Sở quốc thắng, có thể thuận lợi đuổi quân địch về nước, giết được phản tặc Đông Lăng vương.<br><br>Nhưng nếu thua, Hạ quốc sẽ như lũ cuốn tràn vào Trung Nguyên, cùng Đông Lăng vương nội ứng ngoài hợp lật đổ đế chế hiện tại.<br><br>Đất nước vẫn mang họ Sở, nhưng lại bị Hạ quốc kìm hãm, phục tùng theo người Hạ.<br><br>Đây là mối nhục lưu danh thiên cổ, là vết nhơ của triều đình nhà Sở.<br><br>Ngồi một mình một ngựa, nhưng hai tay của nàng bị trói chặt ra đằng sau, mắt cũng bị vải đen bịt kín.<br><br>Nàng không rõ ai đang dắt ngựa của mình.<br><br>Giờ đây, nàng bị động với mọi thứ xung quanh.<br><br>Mắt không nhìn được, bù lại tai nghe rất thính.<br><br>Dù chỉ là âm thanh nhỏ nhất nàng cũng phát giác ra được, nhưng cả đêm hôm qua nàng chưa chợp mắt, lại còn phải ngồi nghe Hạ Uông Chiêu nói nhảm, giờ đây cả đầu Mộc Như Châu cứ ong ong, lúc nghe lúc không.<br><br>Hình như Hạ Uông Chiêu đang nói lời cổ vũ các tướng lĩnh, chí khí quân ngay lập tức hùng hổ như lửa, quyết chiến quyết thắng.<br><br>Dù không mấy bận tâm, nhưng nàng vẫn bị ảnh hưởng bởi bầu không khí sực sôi này.<br><br><br>Sở Mạc Vân Phong...hắn rốt cuộc đang làm cái quái gì vậy.<br><br>Gió lạnh lùa vào gáy, cảm giác mát mẻ dễ chịu hơn lúc vừa rồi.<br><br>Không rõ đang ở đâu, nhưng nơi mà không khí thoáng đãng như vậy chỉ có thể là đoàn quân đang đi qua một vực sâu giữa hai bên núi cao trùng trùng.<br><br>Vực sâu tạo ra bởi hai dãy núi...!nếu dùng đến kế đó...!<br>Đúng như suy đoán mơ hồ của nàng, Sở Mạc Vân Phong đã bày trận tập kích sẵn ở đây.<br><br>Trên những vách núi cao kia, hàng trăm khối đá lớn đã được chuẩn bị sẵn, chỉ chờ cơ hội lăn xuống đè nát quân địch, không chỉ vậy, nơi nơi còn có rất nhiều cung thủ, cung tên cũng được căng sẵn.<br><br>Vì đã tiến vào quá sâu, đoàn quân không thể lùi được, nếu bây giờ rút thì thứ chờ họ là những cái bẫy kia.<br><br>Nhưng nếu muốn cấp tốc tiến lên, họ phải vượt qua kẻ ngang đường phía trước.<br><br>Phải, không ai khác là Sở Mạc Vân Phong.<br><br>Hạ Uông Chiêu nheo mắt nhìn đối phương, trong con ngươi nồng đậm chết chóc.<br><br>Mộc Như Châu mím môi, cố gắng vểnh tai lên muốn nghe rõ cuộc đối thoại của hai người.<br><br>Nhưng chờ hoài cũng chả thấy họ nói gì, lúc sau chính là tiếng đá lăn từ đỉnh núi xuống.<br><br>Mưa tên lao vun vút xuống, gió lạnh thổi qua lọn tóc, mang theo mùi máu tanh.<br><br>Tiếng binh khí va chạm vào nhau cùng tiếng la hét điên cuồng hòa lẫn vào cùng một chỗ.<br><br>Thế cục hiện giờ càng lúc càng bức thiết.<br><br>Đầu đau như búa bổ, Mộc Như Châu chật vật tránh thoát khỏi những mũi tên từ trên cao lao xuống kia, không chỉ vậy, nàng còn phải cố sức tự cởi trói cho mình.<br><br>Dây thừng cọ xát vào cổ tay, nàng vừa phải nghiến răng dùng sức nới lỏng, vừa phải nhảy xuống ngựa trốn thoát một tảng đá lớn lăn đến.<br><br>Bị mất trọng lượng lăn vài vòng trên đất, tóc tai rối mù, y phục từ trên xuống dưới toàn đất bùn.<br><br>Cuối cùng nhờ một thanh kiếm dưới đất, nàng mới cứa đứt được dây thừng.<br><br>Kéo miếng vải đen xuống, vì đột ngột nhìn thấy ánh sáng nên nàng vội nhắm mắt lại.<br><br>Một tên lính thấy nàng đứng bất động thì lao đến chém, nhưng chưa kịp chém tới đã bị nàng một kiếm cắt cổ.<br><br><br>Máu tươi văng lên gò má lạnh lẽo, Mộc Như Châu từ từ mở mắt ra, con ngươi giờ đây tràn ngập sát khí.<br><br>Hạ Uông Chiêu một bên đối phó với quân địch, một bên chú ý đến nàng.<br><br>Hắn thấy nàng ngã từ trên ngựa xuống thì muốn nhanh chóng chạy tới đỡ, nhưng kẻ địch đột ngột lao tới khiến hắn bị mất tập trung.<br><br>Sau khi giết chết những kẻ cản đường, Hạ Uông Chiêu thở hắt ra một tiếng, quay đầu lại thì một mũi kiếm khác đã đâm về phía hắn.<br><br>Mộc Như Châu tàn nhẫn vung kiếm lên, ánh mắt nàng nhìn hắn không có lấy nửa phần cảm xúc.<br><br>Đến cuối cùng, Hạ Uông Chiêu không phải đối thủ của nàng, hắn bị nàng nhẫn tâm đâm một nhát vào vai, máu nhuốm lưỡi kiếm.<br><br>Nàng rút kiếm ra, đạp hắn ngã xuống đất, theo đó từ trên người hắn rơi xuống một vật.<br><br>Giữa âm thanh hỗn loạn, tiếng rơi vỡ thanh thúy rất nhỏ, nhưng lại rất chói tai.<br><br>Nàng bước hụt một bước, thẫn thờ nhìn miếng ngọc bội vỡ làm đôi ngay dưới chân mình.<br><br>Hạ Uông Chiêu là người phản ứng đầu tiên, hắn bất chấp vết thương ở vai mà tiến tới nhặt miếng ngọc vỡ lên.<br><br>Rất lâu sau đó, nàng mới khàn giọng lên tiếng.<br><br>\"Hạ Uông Chiêu, cần gì phải như vậy?\" <br>Giữa bọn họ, cái gì nên kết thúc cũng đã kết thúc, cái gì nên từ bỏ cũng đã từ bỏ, cần gì phải cố chấp để làm khổ mình...!Nàng cũng đã quên, hắn tại sao cứ phải nhớ mãi...!<br>Nắm chặt miếng ngọc vỡ trong tay, Hạ Uông Chiêu ngẩng đầu lên nhìn nàng.<br><br>Lúc này, nụ cười của hắn thật chói mắt.<br><br>.<br><br><br>Truyện Bách Hợp<br>\"Như Châu, nàng...!có từng yêu ta không?\" <br>Mộc Như Châu mím môi, cảm thấy không việc gì phải giấu: \"...!Có, ta từng.\" <br>\"Chúng ta...!có thể trở lại như trước không? Nàng có thể...!cùng ta cả đời nắm tay không?\" <br>Giờ khắc này, hắn vẫn u mê như vậy, chỉ hướng nàng nói những lời hoang đường.<br><br>Nàng hạ kiếm trong tay xuống, máu trên lưỡi kiếm chảy từng giọt xuống đất.<br><br>\"Vậy ngươi có thể từ bỏ Thượng Quan Nguyệt để ở bên ta không?\" <br>Thấy vẻ mặt thoáng chốc do dự của hắn, nàng cười khẩy.<br><br>\"Từ bỏ Thượng Quan Nguyệt, ngươi có thể không?\" <br>Ánh mắt Hạ Uông Chiêu mờ đục đi, vết thương trên vai rách toạc, máu theo đó đầm đìa chảy ra.<br><br>Chỉ một khắc do dự này của hắn, Mộc Như Châu cũng có cho mình đáp án.<br><br>Trước đây hắn dùng những lời nói hoa mỹ này lừa dối nàng, giờ đây hắn cũng dùng những lời này lừa dối nàng một lần nữa.<br><br>Kiếm trong tay bị siết chặt rồi lại được thả lỏng ra.<br><br>Đầu càng lúc càng đau nhói, không khống chế được cảm xúc, nàng bất giác bật cười điên cuồng, cả người tỏa ra sát khí dày đặc.<br><br>*.<br><br>"]