["<br>Sở Mạc Vân Phong không để tâm đến lời mỉa mai của nàng, hắn chậc lưỡi, điệu bộ bất đắc dĩ.<br><br>\"Nàng không qua, vậy bổn vương sẽ đi qua vậy.\" <br>Mộc Như Châu giãn lông mày ra, nàng biết hắn nói được làm được.<br><br>Bớt một chuyện hơn nhiều một chuyện, nàng cũng mặt mày vui vẻ đi qua ngồi cùng.<br><br>Nàng vừa ngồi xuống, hắn đã nhàn nhạt mở miệng nói.<br><br>\"Nàng cần Sơn Hà đồ, bổn vương có thể đưa.\" <br>\"Ngài muốn gì?\"_Nàng không ngạc nhiên, nghi ngờ nhìn hắn.<br><br>Hắn nghiêng đầu nhìn về phía nàng, khi hắn cười có thể thấy rõ hàm răng trắng đều.<br><br>Mị lực của nam nhân này, từ trước đến nay đều không thể xem thường.<br><br>\"Bổn vương sắp phải cầm binh.<br><br>Nơi chiến trường xa xôi nguy hiểm, bổn vương cần nàng ở bên bảo vệ.\" <br>Nàng đáp lại: \"Không phải có Hoài đại nhân rồi sao?\" <br>Hắn cười cười: \"Hắn không thể ở bên bổn vương mọi lúc mọi nơi, nàng thì có thể.\" <br>Nàng nhướng mày, bật cười khinh khỉnh.<br><br><br>\"Vương gia, từ khi nào ngài không tin tưởng vào bản thân như vậy? Luận về võ công, ngài còn hơn ta.\" <br>Hắn gật đầu không phủ nhận lời nàng nói, giờ đây hắn lại nhìn nàng với ánh mắt không nghiêm túc, khiến nàng khó chịu.<br><br>\"Nơi chiến trường hiểm ác, cái gì cũng có thể xảy ra, bổn vương cũng sợ hãi trước cái chết.\" <br>Mộc Như Châu mím môi, nàng cảm thấy vừa mệt mỏi vừa nhức đầu.<br><br>Đây là dấu hiệu nàng say rượu.<br><br>\"Vậy, ta cũng có yêu cầu của mình.\" <br>\"Nàng cứ thoải mái, nếu có thể đáp ứng bổn vương sẽ cố hết sức.\"_Hắn ngửa người ra ghế, ánh mắt bao trùm toàn thân nàng.<br><br>Mộc Như Châu không cần nghĩ nhiều, mỉm cười nói: \" Bây giờ ta muốn một vò rượu Nữ Nhi Hồng, phải là loại được chôn cất lâu năm.\" <br>Tưởng việc gì khó, đòi rượu thì hắn dư sức đáp ứng nàng được.<br><br>Sở Mạc Vân Phong nhìn gương mặt đang phiến hồng của nàng, hắn cong môi cười quỷ dị.<br><br>\"Ngũ Lương Dịch là rượu mạnh, nàng uống hết cả bầu rượu kia, vẫn còn muốn uống tiếp?\" <br>\"...!Chuyện này hình như không liên quan đến ngài?\"_Nàng chột dạ đáp.<br><br>\"Sao có thể không liên quan tới? Nàng uống tiếp, người có lợi sẽ là bổn vương.\" <br>Mộc Như Châu chưa kịp hiểu lời hắn, không biết từ khi nào Sở Mạc Vân Phong đã áp sát nàng.<br><br>Trong cái chớp mắt ngắn ngủi, nàng nhìn thấy tia cời cợt trong con ngươi thâm trầm của hắn.<br><br>Lông mi nàng rũ xuống, ở mí mắt trái, nốt ruồi son dưới ánh nến lúc ẩn lúc hiện, thu hút đến kỳ lạ.<br><br>___________ <br>Tiếng gà gáy inh ỏi trời đất, tiếng rao hàng tấp nập rôm rả.<br><br>Mộc Như Châu vò đầu bứt tai, lăn qua lăn lại trên giường, cuối cùng không chịu nổi nữa, nàng hừ ra một tiếng khó chịu, bực bội mở mắt nhìn.<br><br>Nằm trong chăn, cơ thể từ trên xuống dưới đều không mảnh vải che thân, eo đau nhức, vai mỏi nhừ.<br><br>Ngủ một giấc tựa như đánh giặc vậy.<br><br>Qua khung cửa sổ, ánh nắng rọi vào.<br><br>Nhìn trời, nàng cũng đoán hiện tại cũng giờ chính Ngọ rồi.<br><br><br>Chính Ngọ*...!từ khi nào mà nàng ngủ nhiều như vậy.<br><br>*12 giờ trưa.<br><br>Mộc Như Châu khó khăn nuốt nước bọt, nàng ngồi dậy, chăn trên người sắp tuột xuống thì bị nàng giữ lại.<br><br>Chẳng cần nhìn nàng cũng biết hiện tại bản thân trần trụi, khắp nơi đều có dấu vết.<br><br>Mộc Như Châu vẫn bình tĩnh xuống giường, bình tĩnh mặc lại y phục rơi toáng loạn trên đất.<br><br>Chỉnh lại đầu tóc, chỉnh lại vạt áo rồi gấp gọn chăn chiếu, nhưng khi nhìn thấy vết bẩn trắng đục trên nệm, cuối cùng nàng cũng không bình tĩnh được nữa.<br><br>Nàng vứt chiếc gối trong tay xuống, quay người ra khỏi phòng.<br><br>Sau bức bình phong lớn, Sở Mạc Vân Phong vẫn ngồi đấy, còn rất thoải mái nghe Hoài Thanh nói gì đó.<br><br>Hoài Thanh đang nói dở, thì từ đằng trong, nàng đã hùng hổ đi ra.<br><br>Hoài Thanh thấy nàng ở cùng một chỗ với vương gia cũng không lấy làm bất ngờ.<br><br>Cái làm hắn bất ngờ chính là vương gia ở phòng của nữ nhân này, hơn thế ngài vừa mới tỉnh dậy.<br><br>Sở Mạc Vân Phong đưa mắt qua nhìn nàng, hắn khó hiểu.<br><br>\"Đã dậy rồi sao?\" <br>Lời này nghe vào...!ái muội vô cùng.<br><br>Mộc Như Châu nhìn hắn, nàng nén cơn kích động của mình xuống, khó khăn nở nụ cười rạng rỡ.<br><br><br>\"Ồn ào quá, không ngủ được, ngài có thể ra khỏi phòng ta để bàn chuyện không?\" <br>\"Được.\"_Hắn gật đầu đáp ứng, không chút chần chừ nói.<br><br>Nàng mỉm cười thêm cái nữa, trở lại vào phòng ngủ của mình, kích động trong lòng cuối cùng bùng phát.<br><br>Nàng vớ được bình hoa, ném mạnh vào tường, bình hoa vỡ, mảnh vỡ văng tung tóe.<br><br>Tiếng động lớn như vậy, đương nhiên bên ngoài cũng nghe thấy.<br><br>Mộc Như Châu khó khăn ngồi xuống mép giường, nàng bấu chặt tay vào nệm, gương mặt mờ mịt.<br><br>Rốt cuộc...rốt cuộc đêm qua nàng đã cùng hắn làm ra chuyện hoang đường gì.<br><br>Nàng nhắm mắt lại, cúi đầu xuống, rồi lại mở mắt ra lần nữa.<br><br>Lần này, gương mặt nàng càng tái nhợt đến dọa người.<br><br>Nàng nhớ ra...!hình như bản thân còn chủ động, hình như là vậy....!<br>Mộc Như Châu liên tiếp đập vào đầu mình, cố gắng nhớ lại mọi thứ, nhưng càng nhớ rõ, da mặt nàng giờ đây cắt không ra giọt máu.<br><br>*.<br><br>"]