["<br>Màn sa đỏ làm bằng lụa mỏng bị cắt làm hai, tiếng xé vải chói tai hoà lẫn với tiếng gảy đàn bên ngoài.<br><br>Ám khí sắc nhọn găm chặt trên tường gỗ, bên trong căn phòng một trận đánh lớn xảy ra.<br><br>Mộc Như Châu lấy thế chủ động, tấn công trước, trong lúc hắn tránh ám khí, nàng rút cây trâm ngọc cài trên đầu, đánh tay đôi cùng hắn.<br><br>Sở Mạc Vân Phong né người ra, vung tay đập vào khuỷu tay nàng, nhưng nữ tử phản ứng rất nhanh, bật người lộn nhào về phía sau.<br><br>Tay áo lụa đỏ vụt qua, lộ ra cánh tay mảnh mai bên trong.<br><br>Vì Mộc Như Châu ở thế chủ động nên lợi thế quá rõ ràng.<br><br>Đánh chưa quá ba chiêu, Sở Mạc Vân Phong phải lùi lại nửa bước.<br><br>Hắn cười cười, đưa tay lên lau khóe miệng đang chảy máu của mình.<br><br>Ngón tay quyệt ra một đường toàn màu đen.<br><br>Mộc Như Châu cầm được đồ nào thì ném đồ đó về phía hắn.<br><br><br>Sở Mạc Vân Phong nhíu mày, dễ dàng tránh thoát, trong lúc hắn sắp mất kiên nhẫn, nước trà nóng hắt tới, hắn bước một bước rộng về phía trước, một tay nắm góc bàn, hất mạnh bàn lên.<br><br>Chén trà đập vào mặt bàn, tiếng vỡ vụn chói tai vang lên.<br><br>Bên ngoài, tiếng gảy đàn cũng đột ngột dừng, xen lẫn là tiếng bước chân vội vàng có phần hốt hoảng.<br><br>Mộc Như Châu hiểu, nàng phải đánh nhanh thắng nhanh nhất có thể, nếu không ngày mai trên đất Khiên Tự này, nàng sẽ chẳng có chỗ dung thân.<br><br>Nàng cầm chặt cây trâm ngọc trong tay, nhẹ chân vụt đến chỗ hắn.<br><br>Khi đầu lưỡi trâm sắp cắt đến mạch máu dưới cuống họng, cổ tay như ngó sen của nữ tử bị bàn tay to lớn chộp lấy, dùng sức vặn.<br><br>Mộc Như Châu thầm nói không ổn, ngay lập tức nàng gập eo xuống, ý định đâm vào mạn sườn nhưng hắn vẫn nhanh hơn một bước.<br><br>Sở Mạc Vân Phong bóp chặt lấy cổ nàng rồi hất mạnh về phía bình phong.<br><br>Bình phong đổ vỡ, màn sa đỏ bị rách làm đôi tung bay huyền ảo, lư hương tỏa ra mùi hoa mai quen thuộc.<br><br>Bên ngoài, Hoài Thanh mang theo người vào, tay cầm vũ khí.<br><br>Máu trên khoé miệng Sở Mạc Vân Phong vẫn không ngừng chảy ra toàn màu đen, hắn không lau, chỉ nhướng mày nhìn nữ tử đang chống người đứng lên kia.<br><br>Dường như một cú hất văng mạnh kia không ảnh hưởng đến vẻ mặt bất cần đời của nữ tử.<br><br>Mộc Như Châu ôm lấy cánh tay bị hắn vặn lúc nãy, nàng mỉm cười vô cùng chói mắt rực rỡ, gương mặt tuy là của Thiều Khuynh Khuynh, nhưng giọng nói lại khác hẳn.<br><br>\" Nha~ không chơi nữa, không chơi nữa, ta đi đây...\" <br>Giọng điệu y chang cái đêm ở phủ U Đô Tiết độ sứ.<br><br>Nói không thừa một chữ nào, thoắt cái tung hỏa mù, biến mất không tiếng động trong làn khói trắng cùng màn sa đỏ.<br><br>Hoài Thanh còn trong trạng thái ngạc nhiên, nhưng ngay sau đó lập tức cho người đuổi theo, còn mình nhanh chân đến gần chỗ chủ tử, thấp giọng nói.<br><br>\" Vương gia, ngài trúng độc rồi.\" <br><br>\" Ta biết, không chết ngay được.\" <br>Sở Mạc Vân Phong quyệt vết máu dưới môi lần nữa, máu lúc này đã chuyển sang màu tím.<br><br>Hắn ngay từ lúc đầu thế nhưng không nhận ra.<br><br>Lúc nàng ta múa hắn mới phát giác có điều không ổn nên đi dò xét.<br><br>Người tập võ thể chất luôn khác với nữ tử thường ở trong khuê phòng, cho nên hắn mới cắn nên da thịt nàng ta.<br><br>Mà nữ tử này, như thế nào lại bôi độc trên người.<br><br>Nếu hắn lúc nãy tiếp tục hoan ái, không chết thì cũng sống không bằng chết.<br><br>Hoài Thanh thấy gương mặt chủ tử thâm trầm, hắn thầm than không ổn.<br><br>Nếu không bắt được nữ tử kia, nhiều khả năng sẽ bị khiển trách.<br><br>Túy Lạc lầu bỗng chốc gà bay chó sủa, hoa khôi của bọn họ Thiều Khuynh Khuynh bất ngờ bị phủ Thân vương đưa đi.<br><br>Nếu là chuộc thân cho nàng ta mang về làm di nương thì không nói làm gì, nhưng đằng này lại lôi đi một cách xồng xệch.<br><br>Tú bà bị mang đi thẩm vấn, cả mấy nô tì hầu hạ Thiều Khuynh Khuynh cũng bị bắt đi theo cùng.<br><br>Không một ai dám bén mảng đến Túy Lạc lầu nửa bước, mọi người đều tránh như tránh tà.<br><br><br>Một đồn mười, mười đồn trăm, ai cũng kháo nhau rằng, chắc chắn hoa khôi của Túy Lạc lầu đắc tội với vị vương gia kia.<br><br>Không sống được, không sống được.<br><br>Chuyện này được bá tánh trong thành nói đi nói lại ba ngày liền.<br><br>Ở phía trên lầu hai của tủy lâu nhỏ, có một nữ tử trung niên mặc vải thô ráp, dung mạo không có chút gì đặc biệt, chỉ tập trung vểnh tai lên nghe bọn họ bu lại bàn đông tán tây.<br><br>Từ bên ngoài, một tốp binh lính đi vào với dáng vẻ hung hổ, lục soát xung quanh như mọi khi.<br><br>Lúc kiểm tra đến nữ tử trung niên kia, nữ tử chỉ một mặt run rẩy sợ hãi, binh lính thấy vậy thì bỏ qua không chút dị nghi, tiếp tục tìm kiếm chỗ khác.<br><br>Lúc binh lính đi hết, không còn trong tủy lâu, nữ tử mới chậm rãi cầm lấy mũ rơm, đặt một nén bạc lên bàn, khi ra khỏi tủy lâu, mũ vải được đội lên, che đi nửa phần gương mặt lạnh nhạt.<br><br>Mộc Như Châu hướng cửa thành đi tới, nhếch mép cười.<br><br>\" Sở Mạc Vân Phong, ta sẽ quay lại chơi với ngươi sau vậy.\" <br>*.<br><br>"]