["<br>\"Thiếu chủ, người có gì cần giao phó với chúng thuộc hạ sao?\" <br>\"Phải.\"_Nàng nhìn những người đang quỳ dưới đất, họ đều là những mật thám vô cùng giỏi của Tu La điện.<br><br>\"Ta muốn tìm một nữ nhân dung mạo giống hệt ta, trên tay nàng ta có một vết bớt hoa mai, bên đuôi mắt phải có một nốt ruồi.\" <br>Những người kia nghe vậy, chợt sững người.<br><br>Không phải là đang nói về nữ nhi thất lạc của tông chủ sao, cũng mấy chục năm rồi, họ cũng đã tìm hết đất Trung Nguyên rồi...!<br>\"Thiếu chủ, chuyện này...!không phải đã không có kết quả sao?\" <br>Họ nói như vậy, Mộc Như Châu cũng không tức giận, nàng chỉ cười cười.<br><br>\"Các ngươi cứ tìm ở thanh lâu, dù phải đào ba tấc đất cũng phải tìm được người.\" <br>\"...!Đã rõ.\" <br>____________ <br>Rồi nửa tháng sau, triều đình lục đục, Đông Lăng vương Sở Bắc Cảnh tập hợp binh lính ở biên cương, tạo phản.<br><br>Trước đây, hắn là đứa con được tiên hoàng yêu thương nhất, nhưng khi tiên hoàng băng hà không lâu, hắn bị hoàng đế hiện tại cướp ngôi, đẩy ra biên cương.<br><br>Mang cái danh Đông Lăng vương nhưng thực ra chỉ là một kẻ không bằng dân đen.<br><br>Oán hận tích tụ nhiều năm, hắn câu kết với Tiết độ sứ Kinh Châu - Thẩm Mạch, lại lén nuôi tử sĩ, chỉ chờ thời cơ vùng mình khỏi hố bùn.<br><br><br>Trong tay hắn, đã có gần 20 vạn đại quân.<br><br>Và vào thời điểm hiện tại, hoàng thượng bệnh nặng không thể thượng triều, thái tử chấp chính, nhưng vẫn có kẻ bất mãn.<br><br>Lúc này một số nơi đại hoạ ráng xuống.<br><br>Không phải hôm qua đê vỡ nhấn chìm cả ngôi làng thì hôm nay thành Vân Am xuất hiện người nhiễm bệnh dịch, hôm sau thì nạn người dân ngoại thành Trường An vì dư cư khỏi nơi hạn hán mà muốn kéo vào trong thành, xảy ra tranh chấp giữa người dân và binh lính triều đình.<br><br>Đông Lăng vương cũng có mật thám cài cắm khắp nơi nên mọi chuyện nắm rõ trong lòng bàn tay.<br><br>Hắn giơ cao cờ, nói là bản thân không có âm mưu gì với dân tộc, chỉ muốn cho con dân Trung Nguyên có một vị vua tài thực sự, nên thuận theo thiên ý.<br><br>Rất nhiều tán quân nhỏ lẻ bất mãn với chính sách của triều đình, đến chỗ Đông Lăng vương quy hàng.<br><br>Nam Thần vương Cáp Vưu cũng rất nhanh phải đi dẹp phản loạn cùng Thân vương Sở Mạc Vân Phong.<br><br>Còn thành Trường An thì đã có Thái tử lo liệu.<br><br>Vì một số việc nên Sở Mạc Vân Phong sẽ dẫn theo 13 vạn quân xuất binh trước, còn Nam Thần vương sẽ theo sau với 10 vạn quân.<br><br>Còn thành Trường An thì đã có hơn 5 vạn quân trấn thủ.<br><br>Tiết trời vào đông, tuyết đầu mùa bắt đầu rơi.<br><br>Buổi tối trước khi binh lính khởi hành, Mộc Như Châu đã trở về dịch quán.<br><br>Trên vai nàng, vẫn còn đọng lại vài hạt tuyết trắng.<br><br>Nàng về phòng mình thay y phục trước, rồi mới qua phòng của Sở Mạc Vân Phong.<br><br>Từ ngoài nhìn vào, trong phòng hắn vẫn còn đèn, có lẽ chưa ngủ.<br><br>Tiếng gõ cửa từ ngoài phát ra, Sở Mạc Vân Phong vẫn chìm đắm vào tấm bản đồ địa hình trên bàn, tùy ý trả lời.<br><br>\"Vào đi.\" <br>Tiếng đẩy cửa kêu lên một tiếng, theo sau lại là tiếng đóng cửa.<br><br><br>Dù không ngẩng đầu lên nhìn, nhưng hắn vẫn biết người tới là ai.<br><br>\"Về sớm vậy sao? Bổn vương tưởng nàng muộn nhất cũng phải sáng mai mới xuất hiện.\" <br>Hắn lúc này mới vứt bút lông qua một bên, bản đồ đã bị hắn vẽ nguệch ngoạc thêm mấy nét trên đó.<br><br>Trên bàn có một cái khăn sạch, mà cái bàn lại ở gần nàng nhất.<br><br>Mộc Như Châu cầm lên, mang tới cho hắn lau tay.<br><br>\"Vương gia, ngài sẽ không lừa ta chứ?\" <br>Sở Mạc Vân Phong nhận lấy chiếc khăn, hắn bật cười trầm thấp nhìn nàng.<br><br>\"Cho người đi tìm kiếm tung tích nàng ta, không tìm được, giờ quay sang nói bổn vương lừa nàng? Mộc gia, bổn vương không phải người dễ bị kẻ khác dắt mũi.\" <br>Nàng ngước lên nhìn, chỉ thấy sườn mặt cương nghị của hắn đang lộ vẻ chế giễu.<br><br>Đúng, nàng quả thật đã đánh giá thấp hắn.<br><br>Người nàng phái đi, lật tung cả thanh lâu cũng không tìm ra.<br><br>\"Vương gia, ngài sẽ thực hiện lời hứa của mình chứ?\"_Nàng thở dài trong lòng, mệt mỏi nói.<br><br>\"Nàng nói xem, sau khi ở sau lưng bổn vương làm ra việc kia, bổn vương còn có thể tin tưởng nàng?\" <br>Hắn vứt khăn trong tay đi, lạnh nhạt nhìn xuống nữ nhân trước mặt.<br><br>\"Mộc Xảo Nhi...!ở thanh lâu chắc cần thêm chút dạy dỗ rồi.\" <br><br>Sắc mặt Mộc Như Châu lập tức đanh lại.<br><br>\"Vương gia, việc này là do ta làm, không liên quan đến kẻ khác.\" <br>\"Tại sao lại không liên quan? Nữ nhân đó cũng mang họ Mộc.\"_Hắn cười lạnh, đưa tay sờ gương mặt nàng, nàng cũng không gạt đi.<br><br>\"Ngài muốn gì?\" <br>\"Trước khi làm gì nên suy nghĩ chu toàn hơn.<br><br>Bổn vương có thể nhịn lần đầu, nhưng không có nghĩa là có lần hai.<br><br>Lần đầu cảnh cáo, lần sau Mộc Xảo Nhi sẽ phải ra tiếp khách.\" <br>Nói xong hắn gạt nàng qua một bên, quay lại tiếp tục chú tâm xem bản đồ.<br><br>\"Cũng muộn rồi, nàng về nghỉ ngơi đi, ngày mai còn phải xuất phát sớm.\" <br>Gò má nàng bị hắn bóp đến đỏ ửng, Mộc Như Châu mím môi không nói, nàng lạnh lùng nhìn hắn, xoay người ra khỏi phòng.<br><br>Ngoài trời, tuyết bắt đầu rơi nặng hạt hơn.<br><br>*.<br><br>"]