["<br>Đang lúc tâm trạng nàng rối bời, thì từ phía dưới bất ngờ vọng lên một giọng nói.<br><br>\"Vẫn chưa muốn xuống sao?\" <br>Là giọng của Sở Mạc Vân Phong, thảo nào lúc nãy Mộc Sơ Phong đi vội như vậy.<br><br>Máu đã ngừng chảy, nhưng vẫn dính đầy trên mặt, để tránh bị hắn nhìn thấy, nàng lấy ống tay áo lau vội đi.<br><br>Đứng ở dưới, Sở Mạc Vân Phong đợi mãi không thấy nữ nhân kia trả lời, hắn nhíu mày, đang chuẩn bị lên xem thế nào thì nàng đã vội thò mặt ra.<br><br>\"Sao ngài lại ở đây?\" <br>Hắn nhận ra gương mặt nàng có chút nhợt nhạt: \"Nữ tỳ của nàng kêu không thấy nàng nên bổn vương qua coi thử.\" <br>Điệu bộ hắn như vậy, chắc là chưa nhận ra gì đâu nhỉ.<br><br>Nàng vừa phủi tuyết dính trên tóc, vừa chống người đứng lên, hướng mắt xuống nhìn hắn.<br><br>\"Sao trời hôm nay rất đẹp, vì ở dưới không nhìn rõ lắm nên ta mới lên đây.<br><br>Cũng không chú ý đến thời gian nên ngủ quên mất.\" <br>Nàng nói dối không hề chớp mắt, hắn biết nhưng không vạch trần.<br><br>\"Giờ xuống được rồi chứ, cứ ở ngoài trời như vậy sẽ bị cảm lạnh đấy.\" <br>Được hắn quan tâm như vậy khiến nàng không quen: \"Ta muốn ở trên này một lúc nữa, ngắm vẫn chưa đã.\" <br>Đối với yêu cầu này của nàng hắn không phản đối, chỉ là hành động lại trái ngược hẳn.<br><br>Sở Mạc Vân Phong bước tới vị trí phía dưới mái nhà nàng đang đứng, hắn đưa hai tay ra trước, giang rộng cánh tay.<br><br><br>\"Đừng bướng bỉnh nữa.<br><br>Nhảy xuống đi, bổn vương đỡ nàng.\" <br>Hành động và lời nói này của hắn y chang cái ngày đi săn hôm đó.<br><br>Giữa lúc chân nàng bị thương và bị mắc kẹt ở trên cây, hắn cũng như vậy, cũng đưa tay ra đỡ lấy nàng.<br><br>Tuyết mỏng đọng trên vai hắn, dưới màn đêm yên tĩnh, ánh mắt hắn phát sáng đến kì lạ, dịu dàng đến kì lạ.<br><br>Nàng ngẩn người, chợt nhớ tới lời lúc nãy của Mộc Sơ Phong.<br><br>\"Nếu thực sự yêu một người, muội sẽ chẳng có cách nào buông bỏ được.\" <br>Cố chấp yêu một người...!rốt cuộc là cảm giác thế nào.<br><br>Vì đắm mình vào dòng suy nghĩ viển vông, sau đó Mộc Như Châu không nhớ bản thân làm thế nào đã nhảy xuống vào vòng tay hắn, làm thế nào được hắn ôm vào trong phòng.<br><br>Thứ duy nhất nàng nhớ, là cảm giác thất thần bất thường của mình.<br><br>Ngồi trước bàn thức ăn đã nguội lạnh, nàng vẫn trong trạng thái ngẩn người.<br><br>Sở Mạc Vân Phong kì quái nhìn nàng.<br><br>\"Sao vậy? Hay để ta kêu người hâm nóng lại thức ăn cho nàng nhé.\" <br>Mi mắt khẽ động, nàng cười nhạt: \"Không cần thiết, có rượu là được rồi.\" <br>Nói đoạn, nàng đưa tay với lấy bình rượu nhưng hắn nhanh tay hơn đoạt được trước nàng.<br><br>Hắn để bình rượu qua một bên, có ý nhắc nhở.<br><br>\"Uống rượu nhiều có hại cho sức khỏe, sau này vẫn nên uống ít đi.\" <br>Không có rượu, nàng cau có với hắn: \"Ta uống nhiều hay ít cũng chả phải việc ngài có thể quản.\" <br>\"Nhưng bổn vương lo cho nàng.\" <br>Lời hắn vừa nói khiến nàng tưởng bản thân nghe phải chuyện hài: \"Từ lúc nào Thân vương có sức lo cho ta vậy.<br><br>Ta nhớ không lầm, ngoài kia còn rất nhiều nữ nhân cần ngài lo lắng hơn đó.\" <br>Dứt lời, trong mắt hắn bỗng lộ ra tia hoang mang khó hiểu, nhưng chỉ chớp mắt một cái, tất cả cảm xúc trong đôi mắt hắn chỉ còn sự trầm mặc khó đoán.<br><br>Sự biến hóa cảm xúc đột ngột đó của hắn, đến nàng cũng không thể bắt kịp.<br><br>.<br><br>Truyện Sủng<br>Mộc Như Châu vẫn không chịu từ bỏ, nàng đứng dậy đi đến có ý đoạt lại bình rượu, nhưng vừa chạm tay vào bình, cả người nàng đã bị một lực lớn kéo lại.<br><br>Ở trong lồng ngực ấm áp của hắn, nàng nghe thấy ngữ điệu khàn khàn của hắn.<br><br>\"Bổn vương lo lắng cho nàng, tất cả cũng vì trong lòng ta để tâm đến.<br><br><br>Nàng một chút cũng không nhận ra sao?\" <br>Nàng khó khăn ngẩng đầu lên nhìn vào mắt hắn, chóp mũi cả hai bất giác chạm vào nhau.<br><br>Ở trong tư thế ám muội như vậy, nhưng nàng chỉ châm chọc cười khẩy.<br><br>\"Ta thì có thể nhận ra cái gì được? Vương gia, từ đầu đến cuối ngài luôn luôn có thể hiểu rõ tâm tư của ta, nhưng ta lại chưa từng hiểu ngài.\" <br>Không biết có phải do lời vừa rồi của nàng chọc phải vẩy ngược của hắn hay không, mà chỉ nháy mắt một cái, cả bàn thức ăn bị hất đổ xuống đất, còn nàng bị hắn ép trên mặt bàn.<br><br>Mộc Như Châu chỉ kịp kinh ngạc thốt lên một tiếng, môi nàng rất nhanh đã bị hắn che phủ.<br><br>Rõ ràng hắn không phải đang hôn, mà giống như muốn nuốt chửng nàng vào bụng vậy.<br><br>Ở nơi môi lưỡi quấn quýt lấy nhau, chóp mũi nàng nhạy bén phát giác ra mùi phấn son.<br><br>Nghĩ đến có thể lúc nãy hắn cũng hôn nữ nhân khác như vậy, nàng ghê tởm rùng mình, ra sức vùng vẫy.<br><br>Nhưng nàng càng vùng vẫy, cổ tay lại bị hắn siết đến đau.<br><br>Nàng liền tức giận cắn mạnh vào lưỡi hắn, cả khoang miệng lập tức cảm nhận được vị tanh của máu.<br><br>Hắn cuối cùng cũng buông tha cho đôi môi sưng tấy của nàng.<br><br>\"Ngài phát điên cái gì cơ chứ?\"_Nàng gắt lên.<br><br>Sở Mạc Vân Phong nheo mắt nhìn nàng, nàng nhận thấy trong mắt hắn có luồng sát khí rõ ràng.<br><br>\"Nói đi, nam nhân lúc nãy là ai?\" <br>Hóa ra, hắn nhìn thấy tất cả, chứng kiến tất cả nhưng vẫn bình tĩnh đóng kịch trước mặt nàng, coi nàng như trò hề.<br><br>\"Vương gia, để ta nhắc ngài nhớ một chút nhé, giữa chúng ta chỉ có giao dịch.<br><br>Ta ở bên ngài, ngài đưa ta tung tích của tỷ tỷ cho ta, chỉ đơn giản như vậy thôi.<br><br>Cho nên, ngài lấy tư cách gì hỏi ta câu này?\" <br><br>Nghe vậy, hắn chỉ cong môi cười nhạt.<br><br>\"Được, vậy bổn vương sẽ không hỏi nữa.\" <br>Dứt lời, hắn đưa tay xé đi y phục trên người nàng.<br><br>Vì hành động hung bạo này của hắn, nàng chỉ có thể với lấy bình rượu bên cạnh đập mạnh vào vai hắn.<br><br>Máu tươi nhanh chóng chảy ra, hòa lẫn cùng rượu Nữ Nhi Hồng, ướt đẫm cả bả vai hắn.<br><br>Nàng đối với hắn hạ thủ không chút lưu tình.<br><br>Dù đã bị thương không hề nhẹ nhưng hắn vẫn không thèm buông nàng ra.<br><br>Sở Mạc Vân Phong cúi sát đầu vào gáy nàng, khàn giọng hỏi.<br><br>\"Vì sao lại đối với ta như thế?\" <br>Có lẽ do mùi rượu và máu cùng lúc hoà lẫn vào một chỗ khiến tầm nhìn nàng có chút mờ đi.<br><br>Mộc Như Châu nhìn lên trần nhà, thì thầm trả lời.<br><br>\"Là do ngài ép ta.\" <br>Cổ tay nàng lại bị hắn siết chặt một lần nữa, lúc sau chỉ còn giọng nói u ám của hắn vang vọng bên tai nàng.<br><br>\"Không, là do nàng ép ta.\" <br>*.<br><br>"]