["<br>Trong Tu La điện, tông chủ là Mộc Hách, Mộc Như Châu là nữ nhi duy nhất và là hài tử duy nhất, cho nên nàng sinh ra định sẵn là thiếu tông chủ.<br><br>Trên nàng còn có 8 vị huynh trưởng, đều là nghĩa tử của Mộc Hách.<br><br>Cho nên theo vai vế, nàng xếp thứ chín, thường được gọi là cửu muội hoặc cửu nhi.<br><br>Phụ thân thường kêu họ dạy nàng và Thác Bạt Dã, những quỷ kế, cách pha độc dược hay võ công nàng đều học từ họ.<br><br>Và người thân thuộc với nàng nhất chính là sư huynh tam ca - Mộc Tam.<br><br>Mộc Tam có dáng vẻ tựa như thư sinh, so với mấy sư huynh đệ, hắn là người có vẻ ngoài nổi bật nhất, cũng là người dễ mềm lòng nhất.<br><br>Không phải loại mềm lòng yếu ớt, mà là hắn sẽ để cho kẻ khác toàn thây khi chết.<br><br>Mộc Tam có thể nói là người đối xử tốt nhất với Mộc Như Châu trong Tu La điện, hắn coi nàng giống như muội muội ruột mà đối đãi, cùng nàng trưởng thành.<br><br>Lúc nàng trốn ra ngoài 5 năm, hắn cũng giúp nàng.<br><br>Có thể so với biểu huynh Thác Bạt Dã của mình, nàng càng tôn trọng hắn hơn.<br><br>Nhưng đời người, thứ khó nắm bắt nhất là số mệnh.<br><br><br>Mộc Tam phản bội Tu La điện, lấy đi Sơn Hà Đồ đưa cho kẻ khác.<br><br>Tông chủ Mộc Hách, cũng chính là cha nàng sau khi biết chuyện đã phải phái hầu hết nghĩa tử đi tìm kiếm tấm bản đồ đó về.<br><br>Còn Mộc Tam, phản bội Tu La điện đồng nghĩa với việc phải chết.<br><br>Mộc Như Châu đang trong nhiệm vụ ám sát Sở Mạc Vân Phong, đáng lý nàng không cần để tâm đến chuyện này.<br><br>Nhưng nàng lại nhất quyết muốn nhận nhiệm vụ lần này, muốn chính tay giết chết Mộc Tam.<br><br>Gió thổi vào ban đêm, mang theo tiết trời nóng ẩm cuối hạ.<br><br>Hắn mỉm cười, tựa như bông lau đung đưa trong gió.<br><br>\" Cửu nhi, cảm ơn muội đã đến.\" <br>Mộc Như Châu nhìn hắn, rõ ràng gương mặt thiếu sức sống như vậy sao có thể mỉm cười dịu dàng như thế.<br><br>Rất lâu sau nàng mới thấp giọng nói.<br><br>\" Tam ca, ta giết nữ tử kia, thả huynh đi, huynh nguyện ý không?\" <br>Nghe nàng nói vậy, Mộc Tam có phần ngạc nhiên, hắn vẫn giữ nguyên nụ cười chói mắt đó, ánh mắt chưa từng rời khỏi nàng, lời nói nhẹ bẫng không chút do dự.<br><br>\" Ta chưa từng cầu xin muội, lần này coi như cửu nhi vì Tam sư huynh đi.\" <br>Mộc Như Châu nhìn thấy sự tha thiết trong mắt hắn, nàng nhẹ rũ mi xuống, khuất đi tầm nhìn.<br><br>Trường kiếm cắm dưới đất phát ra âm thanh, lưỡi kiếm rút ra, vỏ kiếm trơ trọi một mình.<br><br>Trong không khí có chút nóng, có chút ẩm mốc khó chịu hoà với mùi máu nhàn nhạt.<br><br>Rất lâu sau nàng mới mở mắt ra, trên gương mặt sắc lạnh là một vệt máu dài, con ngươi đục ngầu không rõ đang nhìn cái gì.<br><br>Dọc theo mí mắt trái, máu lăn xuống, lăn qua nốt ruồi nhỏ của nàng.<br><br>Lưỡi kiếm trong tay nhỏ từng giọt từng giọt chất lỏng màu đỏ xuống nền đất cát vàng.<br><br>Hoà trộn với cát.<br><br>Ánh trăng vẫn sáng rõ, Mộc Tam cúi đầu quỳ trên mặt đất, mắt nhắm chặt không mở ra nữa.<br><br><br>Hắn rõ ràng phải đối mặt với cái chết, nhưng trên môi vẫn nở nụ cười dịu dàng ấm áp nhất, tựa như trút được vướng bận.<br><br>Trong một khoảng khắc ngắn ngủi đó, trường kiếm trong tay nàng đã run lên.<br><br>* <br>\" Tam ca, bánh của muội bị lục sư huynh lấy mất rồi.\" <br>\" Để ta đi tẩn hắn một trận, nào, lục đệ ở đâu?\" <br>\" Tam ca thật oai hùng làm sao! Lục sư huynh ở vườn đào...huynh ấy đang ở vườn đào ăn vụng đó...\" <br>* <br>Ký ức, luôn là thứ giết chết lòng người.<br><br>Mộc Như Châu không nhìn cơ thể bất động ở giữa sân nữa, nhẹ xoay người mở cửa đi vào trong phòng.<br><br>Trong căn nhà gỗ nhỏ nhắn không có lấy một ngọn đèn dầu, chỉ có chút ánh trăng xuyên qua cửa sổ, len lỏi từng góc phòng.<br><br>Mộc Như Châu đưa đôi mắt lạnh lẽo nhìn nữ nhân đang hôn mê trên giường, mái tóc dài bung xoã trên gối, gương mặt an tĩnh đến kì lạ.<br><br>Ở đầu giường, trên kệ tủ có một lọ thuốc, là thuốc mà hắn dùng Sơn Hà Đồ đổi lấy, dùng mạng giữ lại.<br><br>Bên tai nàng vẫn còn văng vẳng giọng điệu khẩn thiết đó, dứt không dứt được.<br><br>\" Ta chưa từng cầu xin muội, lần này coi như cửu nhi vì Tam sư huynh đi.\" <br>Vì huynh? Được, ta coi như đã trả hết ân tình cho huynh, để huynh yên tâm nhắm mắt.<br><br>Nàng thu hồi ánh mắt lại, quay người đi ra khỏi căn nhà không chút do dự.<br><br>Bên ngoài, có một tên hộ vệ được Tu La điện phái đến.<br><br><br>Hắn đi tới hành lễ, thấp giọng nói.<br><br>\" Thiếu chủ.\" <br>Mộc Như Châu liếc cũng không liếc nhìn, nhặt mặt nạ rơi dưới đất, cước bộ vững vàng rời đi, chỉ lạnh nhạt giao phó.<br><br>\" Dọn dẹp sạch sẽ.<br><br>Còn người trong phòng kia, ngươi chỉ cần biết, nữ nhân đó đã chết rồi.\" <br>Nàng đeo mặt nạ lên, vận nội công, đi rất nhanh, không hề phát ra tiếng động gì, chỉ để lại cái bóng đen cô độc lao vút trên mái nhà, chớp mắt tan biến.<br><br>Tên hộ vệ kia có chút ngẩn người nhìn cửa phòng bị đóng kín trước mặt, lúc sau hắn thấp thoáng hiểu.<br><br>Thiếu chủ nhận nhiệm vụ ám sát Mộc Tam là vì muốn hắn toàn thây mà chết, cũng giúp hắn giữ lại mạng người con gái hắn yêu nhất.<br><br>Nếu để người phái đi theo lệnh tông chủ thực hiện vụ thảm sát này, chắc chắn Mộc Tam và nữ nhân của hắn sẽ chết rất khó coi.<br><br>Tên hộ vệ đương nhiên biết cái gì nên bẩm báo cái gì không nên bẩm báo với tông chủ.<br><br>Dù sao tông chủ cũng thường dung túng thiếu chủ, thả một nữ nhân cũng không khiến hai cha con họ trở mặt.<br><br>*.<br><br>"]