["<br>\" Không biết khi nào mới tới nơi? Thật sự rất nhớ vương gia, chẳng biết ngài ấy có nhớ đến ta không nữa.<br><br>\"_ Nữ nhân bên cạnh than thở, gương mặt lộ ra chút chờ mong.<br><br>Xe ngựa thình lình nghiêng về một phía, hình như bánh xe vừa cán qua một hòn đá không quá lớn, rất nhanh xe lại ổn định vững vàng lăn bánh trên đường mòn.<br><br>Mộc Như Châu đã cố ngồi né nữ tử bên cạnh, nhưng lúc xe nghiêng, nàng ta vẫn đổ người về phía nàng.<br><br>\" Liễu Yên, xin lỗi muội, ta không cố ý a.\"_ Nữ nhân bên cạnh ngồi dịch sang một bên, giọng điệu hối lối.<br><br>Dù bất mãn hay khó chịu đến mấy Mộc Như Châu vẫn phải dịu dàng mỉm cười với đối phương, tay quơ quơ ra dấu: Không sao đâu tỷ tỷ, muội không bị gì.<br><br>Dường như nữ nhân kia hiểu ám hiệu ngôn ngữ của người câm, gương mặt áy náy nhanh chóng biến mất, thay vào đó là nụ cười ngọt ngào.<br><br>\" Liễu Yên, muội không chỉ đẹp mà còn dịu dàng nữa.\" Chẳng trách mà vương gia đi săn vẫn mang theo nữ tử câm này.<br><br>Mộc Như Châu chỉ liếc mắt một cái là biết ngay nữ nhân trước mặt đang đóng kịch, nàng không để tâm, coi như không biết, chỉ im lặng mỉm cười cho có lệ.<br><br><br>Lần này Sở Mạc Vân Phong cùng với Bắc Lương vương đi săn, hắn đi săn liền mang theo 6 di nương trong phủ đi cùng.<br><br>Cứ hai người thì ngồi cùng một xe ngựa, nữ tử tên Liễu Yên này được sắp xếp ngồi cùng nữ nhân giả tạo bên cạnh tên Lạc Cẩm.<br><br>Mộc Như Châu đương nhiên sẽ nhân cơ hội này ám sát hắn, cho nên nàng dịch dung thành nữ nhân tên Liễu Yên, không chỉ dễ thực hiện nhiệm vụ mà nữ nhân này còn là người Sở Mạc Vân Phong ít đụng chạm tới nhất.<br><br>Hơn nữa nàng ta bị câm thì nàng càng dễ giả mạo hơn, có đôi lúc giọng nói là điểm dễ bị lộ sở hở nhất.<br><br>Ban đầu nàng cũng định dịch dung làm một binh lính, nhưng những binh lính kia vóc dáng cao to, sức dài vai rộng mà khi nàng nhìn lại dáng người của chính mình...haiz, không bị phát hiện mới lạ.<br><br>Mộc Như Châu nghiêng đầu ra một chút nhìn qua cửa sổ xe ngựa, mành lụa theo gió cuốn lên, lộ ra một góc sáng hoàng hôn, ánh chiều tà nhàn nhạt chiếu lên khung cửa sổ nhỏ, cũng đọng lại chút ấm áp trên tay nàng.<br><br>Sở Mạc Vân Phong...!thật mong đợi lần gặp lại này a.<br><br>* <br>Xe ngựa của họ ở giữa đoàn, đi thêm một canh giờ nữa thì dừng lại, tiếng vó ngựa từ đằng sau vọng đến, càng lúc càng gấp gáp.<br><br>Mộc Như Châu khẽ liếc nhìn qua khe mành lụa, thấy lều trại xa xa đã được dựng xong xuôi tại bãi đất trống, xung quanh là được rào bằng gỗ bạch đàn, có cửa ra vào.<br><br>Phía ngoài được giăng lưới, các thị vệ thì thay phiên nhau gác xung quanh đề phòng có người xâm nhập.<br><br>Bốn nữ nhân phía trước xuống từ hai xe ngựa giống nhau, nàng cũng cùng nữ nhân Lạc Cẩm đi ra cùng.<br><br>Vì cùng là di nương của Thân vương nên đối đãi của 6 người là như nhau, đều ở chung 2 người một lều, mỗi người cũng đều có chỗ ngủ riêng.<br><br>Vừa vào trong lều, Lạc Cẩm đã chọn luôn chỗ thảm dày bên phải có hoa văn vô cùng lòe loẹt, nàng cũng thức thời mà chọn thảm nằm bên trái hoa văn có phần nhạt nhõe.<br><br>Dù sao có chỗ ngủ hẳn hoi là được.<br><br><br>Trên núi Tây Sơn địa hình có đôi phần phức tạp, tuy mấy ngày trước nàng đã thám thính kĩ vài lần nhưng vẫn chưa thông thuộc hẳn.<br><br>Nàng trước khi làm một việc gì đó thường phải nắm chắc hơn 5 phần thành công mới hành động, vì bản thân chỉ có mỗi một cái mạng, không thể chết uổng được.<br><br>Mộc Như Châu để đồ gọn gàng xuống, mỉm cười lịch thiệp với nữ nhân bên cạnh rồi mới thư thái ngả người nằm xuống thảm lông dày dưới đất.<br><br>Nếu không có gì ngoài ý muốn xảy ra thì đêm nay nàng sẽ thám thính xung quanh, đặc biệt là lều của hắn.<br><br>Trò chơi này...Sở Mạc Vân Phong, chúng ta sẽ từ từ chơi với nhau.<br><br>* <br>\" Thân vương gia dạo này có ngẫu hứng cùng bổn vương đi săn vậy sao?\"_ Bắc Lương vương uống hết chum rượu, mắt vẫn nhìn người ngồi phía trước.<br><br>Sở Mạc Vân Phong đặt chum rượu xuống, nghênh đón ánh mắt của lão cáo già trước mặt, hắn cười nhưng ý cười chưa chạm đến đáy mắt.<br><br>\" Hoàng thượng hiện tại sức khỏe không tốt, ít lâu nữa chúng ta mới có thể cùng nhau như này được, dạo này có ngẫu hứng nên mới mời vương gia thôi.\" <br>Vừa nghe Sở Mạc Vân Phong nói xong thì Bắc Lương vương cười lớn lên: \"Có thể nói ra những lời đại nghịch bất đạo như vậy cũng chỉ có Thân vương gia ngài thôi.\" <br>Sở Mạc Vân Phong nghe thế chỉ nhếch môi cười nhàn nhạt, không muốn nói thêm một lời nào nữa, cầm chum rượu vừa rót lên uống cạn.<br><br>Lúc này từ bên ngoài Hoài Thanh tiến vào, cúi đầu hành lễ.<br><br><br>\" Vương gia, lều trại đã sắp xếp xong, xung quanh cũng bố trí người canh gác cẩn thận rồi.\" <br>Bắc Lương vương nghe vậy thì khách sáo đứng lên, hướng Sở Mạc Vân Phong cười nói.<br><br>\" Đi đường dài quả thật cũng có phần mệt, vậy bổn vương đành cáo từ Thân vương gia về nghỉ ngơi trước.\" <br>Sở Mạc Vân Phong cười cười thoải mái nói: \" Ngài cứ tự nhiên, ta sẽ sắp xếp cho người đến hầu hạ chu toàn.\" <br>Bắc Lương vương không khách khí nữa mà cùng hậu vệ thân cận trở về lều của mình.<br><br>Khi mành bị xốc lên rồi rũ xuống, cả hắn và Sở Mạc Vân Phong đều thay đổi sắc mặt, không còn điệu bộ vui vẻ nói chuyện như lúc nãy nữa.<br><br>Bắc Lương vương nhìn đội cận vệ canh gác xung quanh hừ lạnh trong lòng, nhưng mặt mày vẫn hiền hòa phúc hậu rời đi.<br><br>Còn ở bên trong, Sở Mạc Vân Phong uống cạn chum rượu nữa, khôi phục dáng vẻ phong thái nhàn nhã, gương mặt lạnh lẽo hơn tiết trời mùa đông nhướng mày nhìn kẻ đang đứng trước mặt.<br><br>\" Sắp xếp hẳn hoi, lão cáo già kia ở chỗ chúng ta mà có mệnh hệ gì thì không hay đâu.\" <br>Hoài Thanh chắc nịch đáp: \" Vương gia yên tâm.\" <br>*.<br><br>"]