["<br>Rất lâu trước kia, dưới vầng trăng khuyết, người đó cùng uống rượu với nàng, cũng nói với nàng.<br><br>\"Đời người hữu hạn.<br><br>Sinh là tất nhiên, tử cũng là tất nhiên, không thể cưỡng cầu...!Như Châu, ta chỉ muốn cưỡng cầu thiên ý ở bên nàng.\" <br>Quá khứ....!luôn là thứ khó phai nhất.<br><br>_______________ <br>Nàng uể oải lật mình, lông mi đang nhắm chặt khẽ run, lúc sau mới từ từ mở ra.<br><br>Ánh đèn dầu hắt lên gần đó khiến nàng nheo mắt nhìn quanh.<br><br>Đây không phải lều nàng...!là chỗ của Sở Mạc Vân Phong.<br><br>Dưới thân là chăn lông dày ấm áp, chùm bên trên người nàng cũng là một chăn lông dày khác.<br><br>Nàng chống người ngồi dậy.<br><br>Nghe thấy tiếng động, Sở Mạc Vân Phong đang đọc binh thư cũng hướng nàng nhìn.<br><br>Hắn nhướng mày, trong con ngươi có tia châm chọc.<br><br>\"Sức khỏe của nàng cũng quá tốt đi.\" <br>Đầu nàng vẫn còn ong ong, đau như búa bổ, làm gì còn sức mà nói lại hắn.<br><br>Mộc Như Châu yếu ớt mỉm cười, khàn giọng đáp lại hắn.<br><br>\"Làm phiền vương gia rồi.\" <br>Trước đây, nàng cũng thường đi đường dài trong thời tiết khắc nghiệt như bây giờ, nhưng nàng chưa bao giờ đi lâu như hiện tại.<br><br><br>Chốc lát Sở Mạc Vân Phong đã đứng lên, hắn bê lấy một chén thuốc đen sì đưa nàng.<br><br>Nàng nhíu mày vì cái mùi khó ngửi của nó, nhưng vẫn cầm lên uống cạn.<br><br>Bên ngoài, lúc này cũng có người mang thức ăn tới.<br><br>Là thịt cừu nướng và rượu trắng.<br><br>Nàng một phần, hắn một phần.<br><br>Mộc Như Châu chùm kín chăn quanh thân, nàng khoanh chân ngồi trên thảm lông, cứ thế ngồi ăn.<br><br>Trong đầu nàng đột nhiên nảy ra ý tưởng.<br><br>Ngày mai phải mang theo vò rượu bên mình, uống rượu sẽ ấm người.<br><br>Sở Mạc Vân Phong trở lại bàn mình, hắn vừa ăn vừa xem binh thư, đôi lúc cũng nhìn nữ nhân đang lọt thỏm trong chăn bông dày kia.<br><br>Ăn xong, nàng đứng lên, có ý về lều mình.<br><br>Hắn thấy vậy cũng chả nói gì.<br><br>Nhưng vừa mới ra khỏi lều không bao lâu, nàng lại mang vẻ mặt xám xịt trở về nhìn hắn.<br><br>Sở Mạc Vân Phong khó hiểu khẽ bật cười.<br><br>\"Làm sao nữa?\" <br>Nàng nhíu mày nói: \"Họ không dựng lều cho ta.\" <br>Có lẽ mấy binh lính kia tưởng nàng ở trong lều hắn luôn nên không dựng.<br><br>\"Vậy kêu họ dậy dựng lều cho nàng.\"_Hắn thấy việc này không mấy quan trọng.<br><br>Giờ này, trong quân doanh cũng nghỉ ngơi lấy sức rồi.<br><br>Thời tiết rét buốt thấu xương thế này, bảo họ dậy chả khác nào một tội ác.<br><br>Sở Mạc Vân Phong ngồi nhìn binh thư trong tay, thấy người đối diện không có động tĩnh, hắn lại khó hiểu ngẩng đầu lên.<br><br>Lần đầu tiên nàng dùng ánh mắt khó xử nhìn hắn, như vậy hắn cũng không thể vô tình.<br><br>\"Vậy nàng ở chỗ bổn vương, bổn vương không ngại.\" <br>Hắn không ngại, nhưng nàng cảm thấy bất tiện.<br><br>Mộc Như Châu thở dài trong lòng, nhủ mình nhẫn nhịn một đêm này thôi.<br><br>Gió bên ngoài rít gào đến ghê người, lều cũng bị va đập dữ dội.<br><br>Nàng nằm trong chăn, như thế nào cũng không thể ngủ được.<br><br>Rất lâu sau, một đèn dầu bị thổi tắt, sau lưng vang lên tiếng bước chân.<br><br>Trong lều chỉ còn lại một ánh nến mờ nhạt, mơ hồ không rõ.<br><br>Chăn bên cạnh xốc lên, cơ thể nàng lập tức căng cứng như dây cung.<br><br><br>Nàng liên tục chớp mắt, tay bất giác siết chặt chăn.<br><br>Nhưng qua hồi lâu không thấy động tĩnh gì thêm, trái tim đang treo lơ lửng mới miễn cưỡng bình tĩnh lại.<br><br>Nhịp thở đều đều của người bên cạnh chốc chốc vang lên trong không gian yên tĩnh.<br><br>Nàng cử động, nghiêng người qua nhìn.<br><br>Y phục nàng cũng theo đó mà tụt xuống vai, lộ ra một mảng thịt lớn trước ngực.<br><br>Nàng lại không quá để ý.<br><br>Vừa quay đầu lại nhìn, bất giác cả hai mắt đối mắt.<br><br>Nàng nghi hoặc nhìn hắn, muốn hỏi sao hắn chưa ngủ.<br><br>Chưa kịp mở miệng, hắn tự nhiên nghiêng người nằm đè lên nàng.<br><br>Mộc Như Châu theo phản xạ muốn giật lùi lại, nhưng nàng nằm trong, làm gì còn chỗ mà lùi.<br><br>\"Ngài...đừng có manh động.\" <br>Nàng cả giận nói với hắn, âm thanh tuy lớn nhưng gió đang gào thét bên ngoài còn lớn hơn.<br><br>Sở Mạc Vân Phong chống hai tay hai bên nàng, hắn nhìn xuống người dưới thân, cười tà.<br><br>\"Bổn vương vốn định bỏ qua cho nàng...!nhưng giờ chắc không được rồi.\" <br>Dạo này, hắn nhịn cũng quá lâu rồi.<br><br>Dù sao nữ nhân này cũng từng làm qua.<br><br>Người trong lòng, bảo hắn làm sao nhịn.<br><br>_____________ <br>Đèn trong lều càng lúc càng mờ ảo, nàng nhíu mày, không kìm nén được bật ra tiếng kêu.<br><br>Nhưng rất nhanh đã bị áp chế xuống.<br><br><br>Trong doanh trại, nàng nào dám kêu lớn.<br><br>Mồ hôi nhễ nhại dính trên da thịt trần trụi, tiếng thở mỗi lúc càng dồn dập.<br><br>\"Kêu ra đi...!không sao đâu.\" <br>Người đàn ông bên trên khàn đục nói.<br><br>Nàng vẫn nhất quyết cắn chặt môi, ôm chặt lấy tấm lưng đầy mồ hôi của hắn.<br><br>Nóng quá, cảm giác càng lúc càng bức thiết.<br><br>Đột nhiên hắn rút ra, nâng eo nàng lên rồi dùng sức nhấn mạnh vào.<br><br>\"...Ưm...Đau...\" <br>Nàng giật mình, hổn hển thốt lên.<br><br>Nhưng người bên trên chỉ cười cười, hắn vùi đầu vào ngực nàng, mở miệng ngậm lấy, lưỡi liên tục **** *** chặt.<br><br>Vùng trước ngực nhanh chóng ướt đẫm một mảng, nước bọt cũng chảy từ da thịt xuống thảm lông phía dưới, hòa lẫn với mồ hôi.<br><br>Nàng bất giác cong eo, ngửa cổ ra sau liên tục thở dốc.<br><br>Chăn lông dày ướt át, không chỉ có mồ hôi, mà còn có vết nước đục chảy ra từ nơi giao hợp.<br><br>Nàng quẫn bách đạp đạp chân, móng tay ngắn cào mạnh lên lưng hắn, nàng thở hắt ra một tiếng, gương mặt vì kích tình mà đỏ bừng.<br><br>\"...!Từ đã...chậm một chút...chậm lại...\" <br>\"Ngài...ách...kẻ điên này...\" <br>*.<br><br>"]