["<br>Xe ngựa xóc lên xóc xuống một hồi rồi dừng hẳn lại.<br><br>Ở bên trong, Tư Đồ Xảo Nhi he hé mắt nhìn qua cửa sổ, nhưng chưa kịp thấy gì thì màn trướng đột ngột bị một lực lớn xốc lên.<br><br>Nàng ta vội giả vờ ngủ mê mệt.<br><br>Người kia nhìn một hồi, không có gì nghi ngờ thì hạ mành xuống trở lại.<br><br>Đợi lúc lâu có âm thanh nói chuyện vọng từ xa, Tư Đồ Xảo Nhi mới lại từ từ mở mắt ra nhìn, cảnh giác với mọi vật xung quanh.<br><br>Trong xe ngựa này không quá lớn, cũng chả có bất kỳ vật gì, ở đây chỉ có mỗi mình nàng ta.<br><br>\"Rốt cuộc...!mấy kẻ kia là ai vậy?\" <br>Vô duyên vô cớ bắt nàng ta, vô duyên vô cớ chuốc thuốc mê nàng ta suốt cả dọc đường.<br><br>Miệng thì liên tục nói quan tâm, nhưng thực chất trong lòng đầy cảnh giác đối với nàng ta.<br><br>Nghĩ tới khả năng tồi tệ nhất mình sẽ phải chết, nàng ta nuốt nước bọt khó khăn.<br><br>Bất chợt, mành trướng lại bị xốc lên lần nữa, lần này nàng ta không kịp nhắm mắt vờ ngủ, chỉ còn nước co rúm vào một góc, ánh mắt thập phần sợ hãi nhìn hai kẻ một nam một nữ bên ngoài.<br><br>Nhưng rất nhanh, nàng ta không thể tin nổi mà há hốc mồm ngạc nhiên.<br><br>Nam nhân tuấn tú kia không khiến nàng ta để tâm, người nàng ta nhìn không chớp mắt chính là nữ nhân kia.<br><br>Thực sự...!cũng quá mức giống rồi.<br><br><br>\"Các người...!các người muốn gì? Tại sao lại giam giữ ta?\" <br>Dù đã cố gắng bình tĩnh đến đâu, nhưng giọng nàng ta không giấu nổi run rẩy và sợ hãi.<br><br>Mộc Luân không để ý nhiều, vén mành đi vào trong, Mộc Như Châu cũng theo sau.<br><br>Khoang xe vốn cũng chả rộng lớn gì, giờ đây có thêm sự xuất hiện của hai người bỗng chốc chật hẹp hơn, bầu không khí cũng gượng gạo hơn.<br><br>Tư Đồ Xảo Nhi co mình lại một góc, đôi mắt cảnh giác gắt gao nhìn họ, đặc biệt là nữ nhân kia.<br><br>Nhận thấy biểu hiện của nàng ta, Mộc Luân cười nhạt, ưu nhã phe phẩy quạt.<br><br>\"Khí sắc rất tốt.\" <br>Câu nói ngắn gọn nhưng lại đầy ẩn ý gì đó.<br><br>Tư Đồ Xảo Nhi cắn răng không dám nhìn thẳng họ, lúc sau thỏ thẻ lên tiếng.<br><br>\"Rốt cuộc các ngươi muốn gì từ ta?...!Ta thực sự không biết gì hết.\" <br>Tiếng cười khẽ của người đàn ông thanh lãnh vang lên: \"Không cần sợ.<br><br>Thứ bọn ta muốn, chính là gương mặt này của cô.\" <br>Không...!không sợ thế nào được cơ chứ.<br><br>Sắc mặt nàng ta tái mét lại, hai vai vô thức run rẩy.<br><br>Ánh mắt nàng ta, một lần nữa lại nhìn đến Mộc Như Châu.<br><br>Mộc Như Châu cũng không im lặng nữa: \"Đừng nhìn nữa, có nhìn nhiều hơn nữa thì cũng không khác biệt gì đâu.<br><br>Chúng ta giống nhau, đúng chứ?\" <br>\"Cái này nhìn là biết, muội hỏi làm gì?\"_Mộc Luân nhàm chán nói thẳng vào vấn đề.<br><br>\"Tư Đồ Xảo Nhi....!à không, Mộc Xảo Nhi, chúng ta hiện tại có rất nhiều chuyện để nói đó.\" <br>Nàng ta lắc đầu: \"Ta...!ta không phải Mộc Xảo Nhi gì đó đâu.<br><br>Các người bắt nhầm người rồi.\" <br>\"Nhầm hay không, lúc nữa sẽ biết ngay thôi.\" <br>***** <br>Đường phía trước không xa nữa sẽ nhanh chóng đến Tu La điện.<br><br>Mộc Như Châu để ý, càng đến gần điện, số người âm thầm bám đuôi họ ngày càng nhiều.<br><br>Để tránh phiền phức sau này, lợi dụng lúc ban đêm yên tĩnh, nàng cùng Mộc Luân liên thủ giết chết hết đám người kia.<br><br>Trên mặt đất, đâu đâu cũng là máu thịt văng be bét.<br><br>Ngửi thấy mùi máu tanh, nàng không chịu nổi nữa mà cúi người nôn mửa liên tục.<br><br><br>Mộc Luân một bên lau kiếm thấy vậy cũng không lạ gì.<br><br>\"Muội định xử lý cái thứ trong bụng kia thế nào? Không bỏ sớm sẽ càng phiền phức hơn.\" <br>Sau khi cơn nôn nghén qua đi, nàng chậm rãi ổn định lại hơi thở.<br><br>\"Chuyện này không liên quan đến huynh.\" <br>Được rồi, cái gì cũng không liên quan đến hắn nhưng toàn bắt hắn phải tham gia vào.<br><br>Hắn không tiếp tục nữa, đổi sang chủ đề khác.<br><br>\"Nữ nhân kia, muội chắc chắn nàng ta là Mộc Xảo Nhi chứ?\" <br>Nàng liếc nhìn hắn: \"Không phải huynh cũng không nhìn ra sơ hở sao? Vả lại, vết bớt hoa mai kia rõ ràng không phải ngụy tạo mà là bẩm sinh.\" <br>Từ khi sinh ra, người tỷ tỷ kia của nàng đã có một vết bớt hoa mai trên cánh tay.<br><br>Không còn lời nào để nói, hắn lười phản bác.<br><br>\"Được rồi, như nào cũng được.<br><br>Chỉ là một nữ nhân tay trói gà không chặt, có thể làm ra được việc gì to tát chứ.\" <br>Mộc Như Châu cười mỉa, không cho là vậy: \"Đừng coi thường nữ nhân, càng là người không thể thì càng có thể.\" <br>Hắn nhướng mày: \"Ví như...?\" <br>\"Thiền Khuynh Khuynh bên cạnh huynh không phải là nữ nhân tầm thường, huynh vẫn nên cẩn thận.\" <br>Lúc nào cũng nhắc tới nhắc lui chuyện này khiến hắn phát ngán.<br><br>\"Không cần quan tâm ta, muội lo đứa bé trong bụng mình đi.\" <br>\"Không khiến huynh nhắc.\" <br>***** <br>Trước cổng của Tu La điện, Mộc Hách đã đứng đã chờ từ tờ mờ sáng.<br><br>Đêm qua ông nhận được thư tay của Mộc Như Châu mà không tài nào ngủ được.<br><br>Phía xa xa, thấp thoáng có bóng dáng xe ngựa.<br><br><br>Xe ngựa đến gần hơn chút nữa rồi dừng hẳn.<br><br>Mộc Hách vội vàng tiến đến, nhìn thấy người ở bên trong, ông không kìm lòng nổi mà nói lắp bắp.<br><br>\"Xảo Nhi...!về là tốt, về là tốt rồi.\" <br>Bên ngoài, Mộc Như Châu không rõ biểu cảm của Mộc Xảo Nhi như thế nào, nhưng nhìn cách nàng ta xuống xe đi cùng Mộc Hách vào trong điện, nàng biết nàng ta cuối cùng cũng chấp nhận nổi chuyện này.<br><br>Đêm qua nàng cũng hết lời với nàng ta rồi.<br><br>\"Hết việc rồi, ta trở về đây.\" <br>Mộc Luân cho ngựa đến bên nàng rồi nói lời từ biệt.<br><br>Nàng không nhìn hắn, chú tâm nhìn gương mặt già nua đang hạnh phúc của Mộc Hách.<br><br>\"Lục ca, bảo trọng.\" <br>\"Nếu muội rảnh có thể đến thăm ta, không rảnh cũng có thể đến.\" <br>Nàng quay sang mỉm cười với hắn: \"Là huynh nói đó.\" <br>Mộc Luân nói thêm vài câu với nàng rồi rời đi luôn, ngựa của hắn rất nhanh đã khuất sau lùm cây.<br><br>Trước cửa điện, chỉ còn mỗi mình nàng chơ vơ một mình, có người kêu nàng cùng vào trong, nhưng nàng chỉ ập ờ trả lời rồi vội vàng đánh ngựa chạy sang hướng khác.<br><br>Sau khi chắc chắn đến nơi không bị ai nhìn thấy, nàng vội nhảy xuống ngựa, ôm ngực nhổ ra một búng máu đen ngỏm.<br><br>Từ trong mũi, một lần nữa máu lại tiếp tục chảy ra, nàng mệt mỏi lấy ống tay áo quệt đi, thể lực theo đó cũng suy kiệt dần.<br><br>*.<br><br>"]