["<br>Đứng trên tường thành cao, Sở Mạc Vân Phong lạnh nhạt nhìn xuống người phía dưới.<br><br>\"Thúc phụ, không ngờ bao năm không gặp, giờ chúng ta lại dùng cách này hội ngộ.\" <br>Ngồi trên ngựa, Đông Lăng vương ha hả cười lớn, ông ta sảng khoái nói to.<br><br>\"Thân vương gia, đừng nói như trước đây chúng ta thân nhau lắm vậy.<br><br>Trực tiếp đánh nhau mới là phong cách của ta, đừng giả tình giả nghĩa.\" <br>Binh lính sau ông ta cũng hùng hổ hô vang, đèn đuốc sáng trưng giữa màn đêm, khói lửa mù mịt cả bầu trời.<br><br>Mộc Như Châu nheo mắt nhìn xuống dưới, nàng mím môi, trầm tư tính toán thế cục.<br><br>Với thực lực hiện tại của cả hai, thì không rõ bên nào thắng bên nào bại.<br><br>Nếu Sở Mạc Vân Phong thắng, quân của Đông Lăng vương sẽ bị đẩy lùi về phía nam 200 dặm, lúc đó Sở Mạc Vân Phong có thể thừa thắng xông lên.<br><br>Nhưng nếu thua, Nghiệp Thành sẽ bị mất, họ chưa đợi được quân của Nam Thần vương thì đã phải vội vàng rút lui.<br><br><br>Như vậy, ý chí chiến đấu trong lòng binh lính sẽ bị giảm, quan trọng hơn cả, trong tình hình căng thẳng hiện tại, nếu thua, đồng nghĩa với việc sẽ kéo theo nhiều hệ lụy khác.<br><br>Hai bên chưa nói được bao nhiêu câu thì bên Đông Lăng vương đã cho nổ tiếng pháo đầu tiên, báo hiệu cho một trận chiến bắt đầu.<br><br>Một bên thì liều mạng vác thang trèo lên tường thành, một bên thì ra sức chống trả quyết liệt.<br><br>Cầu lửa liên tục bị vứt vào trong thành, những căn nhà gỗ nhanh chóng bén lửa, đôi lúc cũng tạo ra tiếng nổ lớn.<br><br>Binh lính luân tay luân chân chém giết những kẻ đang trèo lên tường thành, mùi máu tanh nhanh chóng bốc lên trong không khí, vết máu dài cũng hòa lẫn với lớp tuyết dưới đất chưa tan hết.<br><br>Mộc Như Châu không muốn làm bẩn trường kiếm của mình, nàng rút đại một thanh kiếm, nhẹ nhàng giải quyết đám người tới gần mình.<br><br>Đôi lúc nàng còn nhàn rỗi liếc nhìn qua Sở Mạc Vân Phong.<br><br>Cửa thành liên tục bị đập phá, dù mưa tên liên tục băn xuống, nhưng binh lính của Đông Lăng vương vẫn cắn răng chịu đựng, dùng sức đẩy gỗ lớn đập vào cửa thành.<br><br>Nhưng dù sao, Nghiệp Thành cũng là một thành lớn, dễ phòng thủ khó công, cho nên trong một khoảng thời gian ngắn không thể thuận lợi công phá được.<br><br>Đông Lăng vương hạ lệnh cho một đội quân nữa đánh lên, chủ đích muốn phân tán lực lượng của đối phương, nhưng bất ngờ thay, cửa thành lập tức mở.<br><br>Đông Lăng vương chưa kịp vui mừng, thì từ bên trong thành, một đội quân lớn do Sở Mạc Vân Phong chỉ huy cưỡi ngựa chạy ra.<br><br>Ngựa đi đến đâu, máu lập tức chảy đến đó, tắm máu cho gót dày của ngựa.<br><br>Đông Lăng vương nhíu mày, lại chỉ huy một toán binh nữa chặn đón phủ đầu của đối phương, nhưng đối phương cũng không phải hạng tầm thường, mỗi lần ra chiêu đều chỉ cần một kiếm là lấy mạng.<br><br>Gương mặt của Sở Mạc Vân Phong bị máu tươi văng lên, hắn không hề lau, liên tục cưỡi ngựa về phía trước, liên tục chém giết, xé gió lao tới.<br><br>Lúc này, nhìn hắn không khác gì sứ giả được địa ngục phái tới đoạt mạng người, coi máu người là thú vui.<br><br>Mộc Như Châu đang đứng trên tường thành bận đối phó với đám lính nhiều không xuể kia, nàng đưa mắt nhìn xuống, không chút do dự, nàng lập tức nhảy lên tường thành, trong cái nhìn bàng hoàng của kẻ địch, nàng phi người nhảy xuống.<br><br><br>Một con ngựa bị bơ vơ một mình, dưới chân nó là cái xác của chủ nhân.<br><br>Mộc Như Châu không nghĩ nhiều, nàng nhảy lên lưng ngựa, thúc ngựa chạy về phía trước.<br><br>Tuy ngựa không phải loại tốt, nhưng nhờ nàng ra sức mở một đường máu, ngựa mới thuận lợi chạy một đường dài.<br><br>Tiếng nổ lớn từ bên trong tường thành phát ra, vang dội cả núi rừng.<br><br>Kẻ địch trèo lên tường thành ngày càng nhiều, các tướng lĩnh khác không kịp trở tay, dường như sắp rơi vào thế thất thủ.<br><br>Tiên phong, Sở Mạc Vân Phong vẫn hăng hái chiếm ngang giết dọc.<br><br>Lúc Mộc Như Châu đi tới, đã thấy hắn đang đứng đối đầu với ngựa của Đông Lăng vương.<br><br>\"Thúc phụ, đi con đường này, người không nhận thấy sai lầm?\" <br>Đông Lăng vương như nghe phải chuyện tiếu lâm, phá lên cười lớn.<br><br>\"Sai lầm? Năm đó, sai lầm lớn nhất của tiên hoàng, chính là không cho bổn vương kế thừa ngôi vị.<br><br>Biến ta thành một hoàng tử được người người kính nể thành một con chó trong nhà có tang, phải vội vàng đến đất phong lánh nạn.<br><br>Giờ đây, ta chính là thuận theo ý trời.\" <br>Sở Mạc Vân Phong cười lạnh, vệt máu lăn xuống áo giáp của hắn.<br><br><br>\"Thuận theo ý trời? Vậy ý trời là muốn ngài chết sao?\" <br>Đến nay, Sở Mạc Vân Phong vẫn không thể hiểu nổi ông ta lấy đâu ra niềm tin để bất chấp tạo phản, dù rằng lực lượng ông ta yếu hơn.<br><br>Hoặc có thể như...!<br>\"Thân vương, ai sống ai chết, vẫn còn chưa biết đâu?\"_Nói xong, thì ra hiệu cho đội cung tên dàn trận.<br><br>Lúc dây cung được căng ra hết cỡ, Mộc Như Châu cùng Hoài Thanh cũng nhanh chóng lao người đến nhanh.<br><br>Mỗi kẻ một bên, dù cho là một cung tên cũng bị chém làm hai, cắm trên đất bùn.<br><br>Thấy vậy, Đông Lăng vương không hề thất vọng, thậm chí ông ta còn cười lớn.<br><br>\"Không ngờ, có ngày một Thân vương từng chinh chiến xa trường nhiều năm, giờ đây lại phải để một nữ tử ra sức bảo vệ.<br><br>Quả là đáng mặt quân tử mà.\" <br>*.<br><br>"]