["<br>Mộc Như Châu trừng mắt nhìn hắn, khuôn mặt dịch dung tỉ mỉ méo mó vì đau.<br><br>Từ khóe miệng, máu từ bên trong chảy ra, nàng còn cảm nhận được mùi tanh tưởi nồng đậm, máu mũi nhỏ giọt tí tách xuống sàn nhà.<br><br>Độc này thế nhưng lại...!<br>Cơ thể nàng mất sức rất nhanh, chân nhỏ vùng vẫy trên không trung yếu dần, miệng há to thở dốc, tham lam lấy dưỡng khí.<br><br>Cánh tay nàng mềm nhũn đi, tầm nhìn mỗi lúc một mơ hồ.<br><br>Vốn tưởng sắp chết, bàn tay lớn đang bóp cổ nàng yếu dần, lúc sau nàng rơi từ không trung xuống đất, Sở Mạc Vân Phong cũng ngã xuống bất tỉnh.<br><br>Được thả, nàng ra sức hít thở, ngực không ngừng phập phồng.<br><br>Mộc Như Châu ngồi bệt xuống đất, cánh tay yếu ớt chống người dậy, đưa đôi mắt đang chảy máu của mình nhìn nam nhân kia.<br><br>Sở Mạc Vân Phong dùng sức quá lớn, không chỉ vậy, hắn còn tự giải huyệt, nếu là người thường, có lẽ đã chết từ đời nào rồi.<br><br>Nhưng tên này không bình thường, hắn thế nhưng lúc này vẫn còn thở, tuy có chút mong manh.<br><br>\"Vương gia, ta đã bảo ngài sẽ không trụ được lâu mà.<br><br>Ngài không nghe, hậu quả ráng chịu.\" <br><br>Từ bên ngoài, người của kỹ quán nghe thấy tiếng đổ vỡ lớn thì hốt hoảng chạy tới.<br><br>Khi mở cửa vào thì chỉ thấy một vũng máu nhỏ trên đất, còn hai thiếu niên kia thì đang nhìn nhau ngơ ngác.<br><br>Hỏi cái gì họ cũng lắc đầu, nói không nhớ chuyện vừa rồi.<br><br>Người ở kỹ quán lập tức đờ người ra: chẳng lẽ giữa ban ngày ban mặt, có ma quỷ tới quấy phá.<br><br>* <br>Mộc Như Châu cõng theo Sở Mạc Vân Phong lên cốc Vực U.<br><br>Vì mặt mũi họ tèm lem máu nên không thể quay lại phòng trọ được nữa.Nàng chọn con đường vắng vẻ mình hay thường đi, cố gắng lôi kéo người đằng sau.<br><br>Sở Mạc Vân Phong giờ đã hoàn toàn bất tỉnh nhân sự, giờ mà ném hắn cho đám thú hoang có khi hắn sẽ yên phận nằm im để bị xé xác.<br><br>Mặt mũi nàng đã toàn máu lau mãi không hết, mặt mũi hắn còn tồi tệ hơn, thất khiếu* chảy máu đúng nghĩa.<br><br>*hai lỗ tai, hai lỗ mũi, hai mắt, miệng.<br><br>Đi hơn canh giờ mới đến cốc Vực U, Mộc Như Châu vứt hắn xuống đất bẩn, còn mình cũng kiệt sức dựa vào tảng đá bên cạnh.<br><br>Nàng thở hổn hển, hơi thở mỗi lúc càng nặng.<br><br>Nhắm mắt lại, mi mắt vương máu rũ xuống, ở mí trái, nốt ruồi nhạt lờ mờ ẩn hiện.<br><br>Mộc Như Châu lấy một viên thuốc lần trước cho Sở Mạc Vân Phong uống, có công dụng giảm đau và ức chế độc.<br><br>Nàng uống một viên, cũng nhét vào miệng hắn một viên.<br><br>Lúc lâu sau, thuốc có tác dụng, hơi thở nàng cũng nhẹ đi.<br><br>Xích Cổ này...!độc tính không kém Hoàn Cốt là bao.<br><br>Nó không khiến kẻ khác phát điên, mà khiến họ mất sức rồi cứ thế chảy máu, cho đến khi trong người không còn giọt máu nào.<br><br>Nhưng phải công nhận, hắn dùng nội lực chính mình giải huyệt, đáng lý phải đứt gần hết kinh mạch, nhưng khi nàng xem lại mạch tượng của hắn.<br><br>Hắn lại chẳng đứt một sợi nào.<br><br><br>Có lẽ trước giờ, Thân vương gia này luôn nhân nhượng với nàng...!nhưng hắn cũng vì mục đích riêng của mình.<br><br>Khi Sở Mạc Vân Phong tỉnh dậy đã là ngày hôm sau, hắn cố chống người dậy dựa vào tảng đá gần đó.<br><br>Mắt vì chưa thích nghi với ánh sáng mà nheo lại.<br><br>Hắn cúi xuống nhìn lại y phục, chưa bao giờ thấy bản thân vừa bẩn thỉu vừa chật vật như lúc này.<br><br>Không xa, tiếng thác nước ào ào đổ xuống, bọt nước bắn tung tóe lên những mỏm đá trên bờ.<br><br>Sở Mạc Vân Phong nghiêng đầu, nhìn thấy một bờ vai nhỏ nhắn trắng nõn ngâm mình dưới nước.<br><br>Hắn chỉ nhìn lấy một cái, không quan tâm mà thu lại ánh mắt.<br><br>Dù sao đối với nữ nhân kia, hắn chỉ cảm thấy phiền phức, một chút hứng thú cũng không có.<br><br>Sở Mạc Vân Phong ngồi nghiêm chỉnh lại, cố gắng hồi phục lại vài sợi kinh mạch trong cơ thể.<br><br>An tĩnh một lúc, tiếng sột soạt cách đó không xa vang lên, không lâu sau kèm theo tiếng bước chân đi tới.<br><br>Vì y phục ngoài bẩn nên nàng đã giặt hết, Mộc Như Châu mặc mỗi một lớp xiêm y đỏ không quá mỏng, tóc ướt buông thõng thoải mái, gương mặt không còn nhợt nhạt như hôm qua.<br><br>Nàng rảo bước đi tới chỗ thịt thỏ đang nướng, mùi hương thơm phức, lan tỏa trong không gian.<br><br>Nàng bẻ một miếng đùi thỏ lớn, mang qua cho tên kia.<br><br>\"Vương gia, ta không tính toán chuyện ngài cho người điều tra thân phận của ta.<br><br><br>Ngài cũng đừng để trong lòng chuyện ta mang ngài đi tìm nam sắc.<br><br>Chúng ta coi như ăn miếng trả miếng.\" <br>Hắn cuối cùng mở mắt nhìn nàng, con ngươi trầm mặc an tĩnh, chẳng còn sát khí đằng đằng lúc bóp cổ nàng nữa.<br><br>Hắn không khách khí mà nhận lấy miếng thịt, Mộc Như Châu cũng mỉm cười rồi trở lại chỗ thịt nướng của mình.<br><br>Lúc nàng vừa ăn được ba miếng, đằng sau có tiếng bước chân lúc nặng lúc nhẹ.<br><br>Rồi ngay sau đó là tiếng ào ào của nước.<br><br>Mộc Như Châu đưa mắt nhìn qua, thấy hắn đã cởi y phục rồi nhảy xuống nước ngâm mình.<br><br>Ngoài mấy vị ca ca của mình, nàng là lần đầu tiên thấy nam nhân có cơ thể đẹp như vậy.<br><br>Không chỉ gương mặt, mà thân hình cũng rất hút mắt.<br><br>Mộc Như Châu rũ mi xuống, thở dài hộ bản thân.<br><br>\"Đẹp thì đẹp thật đấy, nhưng đáng tiếc, đối với ta, vàng bạc phát sáng vẫn có mê lực hơn nhiều.\"1 <br>*.<br><br>"]