["<br>Không khí trong đại sảnh...nháy mắt yên tĩnh hẳn.<br><br>Hoài Thanh cùng đám hộ vệ đưa mắt nhìn qua, tai vểnh lên hết cỡ xem xét tình hình biến động bên kia.<br><br>Họ thầm cầu nguyện cho nữ nhân kia thiện tâm, không nổi sát ý với một bà lão.<br><br>Khác với lo lắng của đám người kia, Mộc Như Châu chỉ mỉm cười dịu dàng với bà lão.<br><br>\"Bà bà, vì sao bà cho rằng ta và hắn xứng đôi?\" <br>Lão bà tưởng nàng hỏi khó gì cơ, cây gậy trong tay chống xuống nền nhà gỗ, bà lão nhoẻn miệng cười.<br><br>\"Trai tài gái sắc, tướng mạo ở cùng một chỗ có nét phu thê.<br><br>Người đời có câu: Tu mười kiếp mới ngồi cùng nhau chuyến thuyền, tu trăm kiếp mới có duyên chung chăn chung gối.<br><br>Cô nương, không cần đắn đo nữa, cùng hắn thành thân đi.\" <br>Hoài Thanh và đám hậu vệ: bội phục, bội phục bà lão.<br><br>Lão bà nói hươu nói vượn như bà mối se tơ vậy, chỉ tiếc là tơ cột nhầm nút rồi.<br><br><br>Sở Mạc Vân Phong từ đầu đến cuối chỉ lạnh nhạt nhìn, coi như chuyện trước mặt không liên quan đến mình.<br><br>Còn nàng, cũng chỉ nhướng mày.<br><br>\"Nếu vậy, theo bà bà, có phải tiểu nữ tu quá trăm kiếp, giờ mới oan nghiệt gặp phải hắn không?\" <br>\"Sao có thể như thế được? Già này chưa bao giờ phán sai cho ai đâu...\"_Lão bà mỉm cười, khuôn mặt tuy nhiều nết nhăn nhưng càng thêm phúc hầu.<br><br>Mày của nàng càng nhướng cao hơn trước, nàng không vì chuyện này mà tức giận, chỉ là có chút khó chịu khi bị gán ghép với hắn.<br><br>Bà lão còn nói rất nhiều thứ nữa, nhưng chủ trọ nhanh chóng đi ra, kêu người dìu bà lão về phòng.<br><br>Ông chủ còn không quên tạ lỗi, ái ngại nói.<br><br>\"Khách quan thứ lỗi, mẫu thân ngài do tuổi già bị đãng trí, hay nói linh tinh, nếu có xúc phạm tới hai vị, chủ quán ta sẽ tạ lỗi và bồi thường cho hai vị.\" <br>Mắt của Mộc Như Châu bỗng chốc phát sáng, nàng nhoẻn miệng cười tươi với chủ trọ.<br><br>\"Ít nhiều lão bà cũng khiến ta không vui, ngài sẽ định bồi thường bao...\" <br>\"Không cần thiết, bổn vương cũng không bị ảnh hưởng gì.\"_Ngồi im đã lâu, cuối cùng hắn cũng lên tiếng.<br><br>Mộc Như Châu giật giật khoé miệng đang nói dở, tâm trùng xuống.<br><br>Sở Mạc Vân Phong đã nói như vậy chẳng lẽ nàng còn mặt dày đòi phí tổn thất từ người khác được sao.<br><br>* <br>Đúng như dự đoán, nửa ngày sau, quả thật họ đã đến thành Trường An.<br><br>Vừa vào thành Trường An, Sở Mạc Vân Phong cùng Hoài Thanh vào cung yết kiến hoàng đế, còn Mộc Như Châu về dịch quán nghỉ ngơi trước.<br><br>Trường An là nơi phồn hoa và náo nhiệt nhất Trung Nguyên, về đêm, nơi đây càng xa hoa và đông đúc hơn.<br><br>Các con phố đông đúc người đi lại, các tủy lâu đông đúc kẻ tới lui.<br><br>Vì đi ngựa mấy ngày nay nên nàng cảm thấy trong người rã rời vô cùng, không còn sức thăm thú nữa.<br><br>Nếu là trước kia, mỗi lần đến một nơi thú vị nào đó, nàng tuyệt đối có tinh thần, nếu không uống rượu thì cũng vào sòng bạc cá cược đến khi rỗng túi mới trở ra.<br><br><br>Nhớ lại...!hình như nàng còn nợ mấy trăm ngân lượng ở sòng bạc đâu đó không chừng.<br><br>Ban đầu thực ra nàng cũng không có hứng thú với bài bạc, nhưng gặp được một người, vui vẻ một hồi, lắng đọng một chút, thói quen cứ thế hình thành, không cách nào từ bỏ...chỉ có thể biến đó lày chấp niệm của mình.<br><br>Mộc Như Châu đổi sang mặc nữ trang, ngửa đầu nhìn trăng, người ngả ra phía ngoài lan can.<br><br>Ôm bầu rượu Ngũ Lương Dịch trong lòng, mải miết suy nghĩ những chuyện cũ, bầu rượu đã uống hết lúc nào không hay.<br><br>Haiz, không ngon bằng Nữ Nhi Hồng.<br><br>Dốc bầu rượu xuống, từ bên trong chảy ra vài giọt cuối, nàng ảo não thở dài, cảm giác uống vãn chưa đã.<br><br>Vung tay một cái, bầu rượu rỗng lộn thành một đường cong trên không trung rồi rơi từ lầu hai xuống.<br><br>Mộc Như Châu đợi mãi không nghe thấy tiếng rơi vỡ ở tầng dưới, nàng nghiêng người, uể oải nhoài ra lan can, vừa chống cằm vừa nheo mắt nhìn.<br><br>\"Vương gia, ngài cầm bình rượu của ta làm gì?\" <br>Sở Mạc Vân Phong đưa bầu rượu lên ngửi, hắn nhướng mày, khóe môi vô thức cong lên đầy ý vị.<br><br>Nàng từ lầu hai nheo mắt nhìn xuống, không rõ hắn đang làm gì hay nghĩ gì.<br><br>Hắn còn chả nghe nàng hỏi, vứt bầu rượu của nàng đi, cứ thế đi vào trong dịch quán.<br><br>Mộc Như Châu xì một tiếng, nàng day day thái dương, gương mặt nhàn nhạt đỏ lên.<br><br>Ngũ Lương Dịch là loại rượu mạnh, nàng không thích uống nhưng ở trong dịch quán chỉ tìm được mỗi loại này.<br><br><br>Nàng lang bạt giang hồ nhiều năm, tuy thích uống rượu, nhưng tửu lượng lại chẳng phải ngàn chén không say.<br><br>Ngáp một tiếng, nàng cảm thấy buồn ngủ, muốn lên giường nghỉ ngơi, nhưng cửa phòng lại mở ra.<br><br>Sở Mạc Vân Phong cứ thế ngạo nghễ đi vào, hắn còn rất tự nhiên ngồi xuống tự mình rót trà.<br><br>\"Vương gia, trà nguội rồi.\"_Nàng nhoẻn miệng cười hờ hững: \"Có chuyện gì không thể nói vào ngày mai sao?\" <br>Hắn vẫn cứ vậy uống, hình như cảm thấy uống không tệ, lại rót thêm chén nữa.<br><br>Hết khát rồi, hắn mới hướng nàng làm động tác vẫy vẫy kêu lại gần.<br><br>\"Mộc gia, bổn vương có chuyện cần thương lượng với nàng.<br><br>Qua đây.\" <br>Mộc Như Châu phiền chán nhìn hắn, đôi mày thanh tú nhíu lại vì khó chịu.<br><br>\"Vương gia, hình như ngài còn say hơn ta.\" <br>*.<br><br>"]