["<br>Hoàng thượng bệnh nặng, Đông Lăng vương nhân cơ hội đó âm mưu tạo phản.<br><br>Tuy vẫn chưa xảy ra chiến tranh, song cũng là điều sớm muộn.<br><br>Trên đường lớn vắng vẻ, một đoàn người điên cuồng phi ngựa.<br><br>Mặt trời khuất sau núi, họ cũng dừng lại ở một quán trọ gần đó.<br><br>Nhà trọ ở đây thường ít khách, khi nhìn thấy cả đoàn người đến, chủ trọ vui vẻ ra đón tiếp.<br><br>Mộc Như Châu xuống ngựa, nàng đưa dây cương ngựa cho người dắt vào chuồng.<br><br>Nàng mặc hắc y, đeo mặt nạ sói, tay trái cầm kiếm, người muốn đến bắt chuyện với nàng cũng ái ngại.<br><br>Hoài Thanh cũng xuống ngựa cùng lúc, hắn nhìn sang vương gia, rồi nhìn qua nàng, muốn hỏi nàng chút chuyện.<br><br>Nhưng chưa kịp mở lời, Hoài Thanh đã thấy nàng mặt lạnh rút kiếm, xung quanh đằng đằng sát khí.<br><br>Hắn biết nữ nhân này muốn làm gì...!chuyện này cũng quá quen đi.<br><br>Không thèm nói một lời, Mộc Như Châu đã bất giác hướng về phía Sở Mạc Vân Phong đánh tới.<br><br>Nàng ra chiêu thức rất tàn nhẫn, mỗi đường kiếm đều có thể lấy mạng người.<br><br>Người của Thân vương cũng coi như nhìn quen loại sự tình này rồi, họ không để tâm mà đi vào phòng trọ chọn phòng.<br><br><br>Khác với họ, người của quán trọ thì kinh hãi vạn phần, há hốc mồm kêu lên.<br><br>Nhìn một lượt mấy kẻ trố mắt xem, Hoài Thanh nghĩ rằng quai hàm họ sắp rơi xuống đất rồi.<br><br>Sở Mạc Vân Phong tránh được một chiêu, hắn lách qua nàng, lấy roi ngựa quất mạnh tới.<br><br>Hắc y xoay người, kiếm trong tay nàng chém đứt roi ngựa kia.<br><br>Mộc Như Châu chĩa thẳng kiếm vào cổ họng hắn, nheo mắt nguy hiểm nhìn.<br><br>\"Mộc cô nương, bổn vương lần này không có nhìn nàng.<br><br>Nếu có nhìn cũng là cái nhìn giữa bằng hữu với nhau thôi.\" <br>Sở Mạc Vân Phong mỉm cười, hắn tỏ ra oan ức biện minh.<br><br>Nàng hừ lạnh, giọng điệu chán ghét nói với hắn.<br><br>\"Vương gia, ngài nên bảo quan đôi mắt mình cho tốt vào.<br><br>Lỡ đâu vào một buổi trời nắng đẹp nào đó, Mộc gia sẽ không kiểm soát được hành vi thất lễ của mình.\" <br>Nói xong nàng không quên nhìn hắn ghét bỏ, xoay người tông cửa vào trong.<br><br>Nhìn dáng vẻ là biết bị chọc cho tức rồi.<br><br>.<br><br>Đam Mỹ Sắc<br>Sở Mạc Vân Phong phủi bụi bẩn trên y phục lúc đi đường, hắn nhìn qy Hoài Thanh, cong môi cười.<br><br>\"Nữ nhân bây giờ thật khó hiểu.<br><br>Người muốn bổn vương để ý cầu còn không được, người bổn vương muốn nhìn thứ cứ đòi một, hai phải móc mắt bổn vương.<br><br>Hoài Thanh, sau này trước khi lấy ai, ngươi phải chọn kĩ lưỡng vào, kẻo lại khổ thân.\" <br>Hoài Thanh chớp chớp mắt, hắn nghệt mặt ra.<br><br>Vương gia, người nói thần hay nói người vậy.<br><br>Khách trọ nơi đây chỉ có chưa đến 15 phòng, mà đoàn người của họ có đến 30 người.<br><br>Họ lấy vàng ra thuê hết, chỉ ở trong một đêm.<br><br>Chia phòng không có gì là khó, cái khó chính là đây.<br><br>Mộc Như Châu khi nghe đến phải ở cùng phòng với Sở Mạc Vân Phong, nàng chỉ lạnh nhạt quay sang thương lượng với Hoài Thanh.<br><br><br>\"Hoài đại nhân, chúng ta đổi vị trí đi.<br><br>Ta ở phòng đại nhân, đại nhân qua với vương gia, như vậy cũng tiện bảo vệ ngài ấy.\" <br>\"Nhưng Mộc cô nương...!phòng ta cũng có nam nhân...!như vậy không hay cho lắm.\" <br>Hoài Thanh liếc nhìn chủ tử, hắn âm thầm lau mồ hôi lạnh.<br><br>Mộc Như Châu tinh vi nhận ra suy nghĩ của hắn, nàng coi như không để tâm.<br><br>\"Vương gia thân phận cao quý, Mộc gia nào dám mạo phạm.<br><br>Ta không thấy có vấn đề, đại nhân cũng không phải lo cho ta.\" <br>Nói xong, nàng xoay người lên lầu hai, chọn đại một phòng đi vào.<br><br>Một tên thuộc hạ thấy nàng đi vào trúng phòng mình, hắn sợ vỡ mật, ngẩng đầu lên thấy sắc mặt nguy hiểm của Hoài Thanh, hắn cúi đầu lắp bắp nói.<br><br>\"...Đại nhân, thuộc hạ thấy nơi đây hoang vu, nguyện đêm nay không ngủ canh gác bảo vệ.\" <br>Hắn thà lấy trăng làm mền, lấy đất làm chiếu còn hơn đắc tội với vương gia.<br><br>Thấy hắn biết điều, Hoài Thanh hài lòng, sợ hắn cô đơn, cũng chỉ đại hai tên nữa canh gác cùng.<br><br>Hoài Thanh bấy giờ mới vui vẻ hướng chủ tử nói.<br><br>\"Vương gia, thần sắp xếp như vậy đã ổn chưa?\" <br>Sở Mạc Vân Phong đi lên cầu thang, bỏ lại một câu.<br><br>\"Cứ vậy mà làm.\" <br>* <br>Nghỉ ngơi một đêm ở nơi xa lạ, sáng hôm sau dậy sớm, họ cũng không vội xuất phát ngay.<br><br>Thành Trường An trước mắt chỉ cần đi nửa ngày nữa là tới.<br><br>Tiểu nhị bê bữa sáng lên.<br><br><br>Cũng giống như tối hôm qua, tất cả mọi người đều ngồi dưới lầu ăn uống.<br><br>Bên phải đại sảnh, đám cận vệ, trong đó có Hoài Thanh ngồi chen chúc trong 4 cái bàn.<br><br>Còn bên trái đại sảnh, chỉ có duy nhất một cái bàn.<br><br>Mộc Như Châu cùng Sở Mạc Vân Phong cùng ngồi.<br><br>Có thể thấy rõ, một bên thì ồn ào náo nhiệt bao nhiêu thì bên kia lại trầm mặc, sóng ngầm bấy nhiêu.<br><br>Bữa sáng cũng giản dị như bữa tối hôm qua, có bánh bao nhân thịt và sữa dê nóng.<br><br>Mộc Như Châu không kén ăn, nàng cứ thế ăn liền hai cái rồi uống hết một bát sữa dê.<br><br>Còn đối với Sở Mạc Vân Phong, có vẻ không hợp khẩu vị, chỉ ăn có một cái bánh, sữa cũng chỉ uống lấy lệ.<br><br>Lúc này, từ một phòng dưới tầng hầm của quán trọ, có một bà lão mặt mày phúc hậu chống gậy đi lên.<br><br>Bà lão không nói không rằng, ngồi cùng bàn với nàng và Sở Mạc Vân Phong.<br><br>Bà lão nhìn Sở Mạc Vân Phong, rồi quay sang nhìn nàng bằng cái nhìn dò xét, lúc sau cười khà khà chép miệng.<br><br>\"Xứng đôi, xứng đôi...đúng là tướng phu thê mà.\"1 <br>*.<br><br>"]