[" <br> Chương 68: Sát cơ<br> Thời điểm Lạc Vũ trở về ký túc xá, tất cả mọi người dùng một loại ánh mắt kinh sợ như thấy được quỷ trừng lấy nàng, giống như người, vốn nằm ở trong quan tài, giống xác chết đột nhiên đứng lên<br> Lạc Vũ chẳng muốn đi để ý tới những người này, trợn mắt mấy cái, ở dưới con mắt mọi người nghênh ngang tiến vào kí túc xá của mình. Khi Tiểu Dung thấy được Lạc Vũ, đều suýt chút nữa vui mừng khóc ra, ôm lấy đầu của Lạc Vũ dùng sức lay động, đem Lạc Vũ lắc đến đầu óc choáng váng, suýt chút nữa mắt trợn trắng ngất đi<br> Đầu sói khinh thường hừ vài tiếng, thần sắc tựa hồ có mấy phần thất vọng<br> Trong nháy mắt, Lạc Vũ thành nhân vật nổi tiếng của muôn người chú ý, trãi qua khó biết đầu đuôi trở thành truyền kỳ thần bí nhất khó lường trên hòn đảo nhỏ. Không ai có thể giải thích, vì sao sau khi trắng trợn trốn đi, lại có thể ở dưới thủ đoạn thiết huyết của nữ vương giữ lại được cái mạng nhỏ, thậm chí lông tóc không tổn hại<br> Tiểu Dung cũng hiếu kì đến truy hỏi liên tục, Lạc Vũ chỉ đành tùy tiện phu diễn hai câu, tuyệt không tiết lộ quan hệ của mình và nữ vương<br> Nhưng mà, việc này cũng chỉ bàn tán sôi nổi một buổi trưa, lúc xế chiều, lực chú ý của tất cả mọi người đều bị một chuyện khác hấp dẫn trôi qua<br> Lạc Lan đến rồi!<br> Khi Lạc Vũ thấy được Lạc Lan ngồi máy bay chuyên dụng của nữ vương, không nhiễm một hạt bụi, mãn nguyện ung dung từ trên phi cơ trực thăng chậm rãi đi xuống, gần như sắp tức đến hộc máu. Nàng nhớ một tháng trước, khổ ha ha một mình leo núi vượt biển, tàu xe mệt nhọc, vừa say xe vừa say sóng bò đến nơi quỷ quái này, mặt mày xám xịt, mồ hôi bẩn, bây giờ Lạc Lan muốn tới, nữ vương lại phái chuyên cơ đưa cô ta đến. Thấy được Lạc Lan tư thái tao nhã gỡ xuống kính râm màu nâu, quét một vòng bốn phía, khí thế kia hoàn toàn như là thủ lĩnh đến kiểm duyệt binh lính. Còn có một thân quần dài bó sát người kia, hoàn toàn không giống như là đến tập huấn, nói nghỉ phép còn tạm được!<br> Lạc Vũ tức giận đến chu mỏ giậm chân, nữ vương thiên vị này, làm sao không cho Lạc Lan cũng kéo rương lớn chen tàu hỏa a!<br> Nhưng mà vừa nghĩ tới Lạc Lan thân là một người mới, không thể thiếu phải bị bắt nạt chèn ép một phen, trong lòng Lạc Vũ hơi thăng bằng một ít<br> Lạc Vũ chóng nạnh, chuẩn bị khua chiêng gõ trống xem kịch vui, xem Lạc Lan bị bắt nạt đến nước mắt lưng tròng, nữ vương nhất định đau lòng đến mí mắt co giật<br> Đáng tiếc, sự tình phát triển hoàn toàn tiến hành hướng ngược lại<br> Lạc Lan vừa mới đi vào đám người, bốn phía vốn ầm ĩ huyên náo nhất thời yên tĩnh không hề có một tiếng động, ánh mắt của mọi người đều nhìn chăm chú ở trên người cô ta, Tiểu Dung có chút sợ hãi co rúm lại một chút, đầu sói thì lại cảnh giác nhíu nhíu mày lại, còn có một ít người mặt mang theo hưng phấn, đứng thẳng người, cúi người hành lễ với Lạc Lan trăm miệng một lời, \"Lan tỷ\"<br> Thấy cảnh này, cằm của Lạc Vũ đều suýt chút nữa rớt xuống, lon nước giải khát rơi trên mặt đất, đồ uống chảy đầy đất cũng không có phát hiện. Bọn họ gọi Lạc Lan cái gì? Tại sao phải đối với một người mới cung kính kính nể như thế, hay là nói....<br> Lạc Vũ quay đầu, vẻ mặt đưa đám, hỏi Tiểu Dung, \"Nữ nhân này cmn là ai?\"<br> Tiểu Dung sợ đến run lên một hồi, vội vàng che miệng của Lạc Vũ, trên hòn đảo nhỏ này, ai cũng có thể đắc tội, nữ nhân này không đắc tội được, \"Nhỏ giọng một chút, đừng ồn ào lung tung\" Tiểu Dung dựng thẳng lên ngón tay ở bên môi làm một động tác xuỵt<br> Lạc Vũ hoàn toàn không để ý, nàng còn sợ Lạc Lan hay sao? Dù sao trước đó thì đắc tội rồi, còn đánh một trận, cừu oán này đã kết từ sớm rồi<br> \"Nữ nhân này chính là lão đại phái Bắc cô nói\" Lạc Vũ không coi ai ra gì dùng ngón tay chỉ vào Lạc Lan, sợ đến Tiểu Dung vội vàng đem tay của nàng ấn xuống<br> \"Lan tỷ, là nữ vương mạnh nhất trên đảo\"<br> \"Cái rắm!\" Lạc Vũ tức giận, Lạc Lan này tính là nữ vương rách nát gì! sự tình phát triển và lúc trước ảo tưởng một trời một vực, Lạc Vũ thất vọng đến lợi hại, tức giận đến muốn đánh người, sau đó bắt đầu hối hận đưa sát thần này dẫn tới nơi quỷ quái này. Không trách lúc đó nữ vương cười đến quỷ dị thần bí như thế<br> Lạc Lan như có như không liếc nhìn phương hướng Lạc Vũ một chút, sau đó nhướn nhướn lông mày như khiêu khích, sắc mặt của Lạc Vũ trong nháy mắt trở nên cực kỳ khó coi, giận không chỗ phát tiết. Gậy ông đập lưng ông, Lạc Vũ cảm giác mình quá yếu, chuyện then chốt này vẫn là chính mình đề xuất ra, vẫn trách không được trên đầu nữ vương<br> Lạc Vũ sinh ra hờn dỗi, khó chịu quay người rời khỏi, chuẩn bị trở về giường cố gắng ngủ trưa bớt giận, ai biết còn chưa đi vào cửa lớn của kí túc xá, đã bị Lạc Lan ngăn cản rồi.<br> Lạc Vũ sắc mặt không thiện rút ra dao găm trên eo, nữ nhân này vừa mới tới thì kiếm cớ, thật sự là đáng ghét vô cùng<br> Lạc Lan thấy được ánh mắt cảnh giác hung ác của Lạc Vũ, khinh bỉ cười lạnh một tiếng, \"Giáo huấn lần trước sẽ không quên nhanh như thế chứ?\" Lần trước Lạc Vũ không biết tự lượng sức mình một mình đấu với Lạc Lan, kết quả bị đối phương tàn nhẫn nện cho một trận, Lạc Vũ vừa nghĩ tới chuyện lúc trước, thì hận đến nghiến răng, đây tuyệt đối là sỉ nhục của nàng!<br> Phép khích tướng của Lạc Lan rất có hiệu quả, Lạc Vũ quả nhiên bị chọc giận, sắc mặt trầm đi, quơ dao găm bổ tới Lạc Lan<br> Lạc Lan vốn cũng chưa hề đem Lạc Vũ để vào trong mắt, chỉ dùng ba phần sức mạnh, thậm chí có chút không tập trung thả lỏng, nhưng mà sau khi cùng Lạc Vũ qua mười mấy chiêu, Lạc Lan phát hiện mình có chút khinh địch, không thể không lên tinh thần, thu lại không tập trung xem thường, nghiêm túc giao thủ so chiêu với Lạc Vũ<br> Cuối cùng, Lạc Vũ vẫn không địch lại Lạc Lan cổ tay bị Lạc Lan mạnh mẽ đá tới, dao găm bay ra ngoài, đâm vào trong vách tường cứng rắn, nhưng mà Lạc Lan cũng không có nửa phần vui sướng, bởi vì Lạc Vũ trưởng thành quá mức kinh người, hoàn toàn ngoài dự liệu của cô ta, trong vòng một tháng ngắn ngủi, thân thủ tăng nhanh như gió, bất kể là tốc độ, sức mạnh hay là kỹ năng vật lộn, đều so với một tháng trước cao lên một cấp bậc. Lần trước giao thủ, nàng cả một chiêu đều không tiếp nổi, hoàn toàn chống đỡ không được tiến công của chính mình, một tháng không gặp, lại có thể cùng chính mình đánh tới mấy phút. Tốc độ Lạc Vũ trưởng thành nhanh chóng để Lạc Lan có chút bất an (Edit: nhờ công lao hành hạ của Hàn ma ma)<br> Lạc Lan đem dao găm sắc bén kề ở trên cổ yếu ớt mềm mại của Lạc Vũ, cười đến có chút âm lãnh, \"Một tháng ngắn ngủi, đúng là trở nên mạnh mẻ không ít, ngươi nói, ta có phải nên giết ngươi ngay bây giờ?\" Cùng với để nàng trở nên mạnh mẽ, trở thành kình địch của chính mình, còn không bằng đem nàng bóp chết ở trong nôi<br> Tôi luyện một tháng, khi để Lạc Vũ lần thứ hai đối mặt Lạc Lan, đã sẽ không như lúc xưa sợ đến tim đập như sấm như vậy, mặc dù đối với dao găm của đối phươngkề ở bên trên động mạch của cổ nàng, \"Nếu như ngươi giết ta, nữ vương sẽ hận ngươi cả đời\"<br> Sắc mặt của Lạc Lan hơi đổi một chút, thần sắc phức tạp, \"Không thể nào, ta là con gái ruột của bà ấy, ngươi chẳng qua là con hoang bà ấy nhặt về!\"<br> Thấy được vẻ mặt kinh hoảng của Lạc Lan, Lạc Vũ có chút vui sướng, cuối cùng nàng phát hiện nhược điểm của Lạc Lan rồi. Bởi vì bất an, cho nên mới phải từng lần từng lần một cường điệu, cô ta là con gái ruột danh chính ngôn thuận của nữ vương, bởi vì quá mức để ý, cho nên mới sẽ vì một câu nói của Lạc Vũ mà trở nên nghi ngờ không thôi, thậm chí không dám ra tay giết Lạc Vũ<br> \"Chúng ta cùng nhau sinh sống hơn hai mươi năm, chúng ta có cùng hồi ức, quen thuộc thói quen và yêu thích của nhau, cảm tình hai mươi năm gắn bó làm bạn kia là ngươi chưa từng có được\" Lạc Vũ bắt đầu nham hiểm tiểu nhân cố ý kích thích Lạc Lan, \"Coi như là một con chó, nuôi hai mươi năm cũng sẽ có cảm tình, huống chi nuôi chính là đứa bé, bà ấy thương ta, cho dù ta không phải bà ấy sinh thì như thế nào? Ngươi dám giết ta, bà ấy cả đời cũng sẽ không tha thứ cho ngươi!\"<br> Thấy được sắc mặt của, sắc mặt của Lạc Lan dần dần trở nên tái nhợt, Lạc Vũ đột nhiên cảm thấy rất thoải mái, có loại vui vẻ của trả thù, nữ vương quả nhiên là nhược điểm của Lạc Lan không thể đụng vào<br> \"Đừng nói nữa!\" Lạc Lan nổi giận gầm lên một tiếng, đem dao găm mạnh mẽ đâm tới hướng Lạc Vũ, Lạc Vũ vội vàng nhắm hai mắt lại, dao găm dọc theo da đầu của nàng cắm vào trong vách tường phía sau<br> Đợi Lạc Lan tức giận mà rời khỏi, Lạc Vũ mới chậm rãi mở hai mắt ra, thở dài ra một hơi, trong lòng bàn tay tất cả đều là mồ hôi lạnh. Vừa rồi nàng cảm thấy được sát khí của Lạc Lan, Lạc Lan là thật muốn đâm thủng cổ của nàng, cho nên Lạc Vũ mới có thể từng lần từng lần một dùng nữ vương để kích thích Lạc Lan, nàng đang đánh cược, tiền đánh cược là mạng của nàng, kết quả nàng thắng cược, Lạc Lan cuối cùng không có ra tay giết mình<br> Cửu tử nhất sinh, Lạc Vũ thở hổn hển ngồi xổm xuống, trong lúc vô tình phát hiện trên đất lại có thêm một cái hộp màu đen tinh xảo, Lạc Vũ tò mò mở cái hộp ra, bên trong lại là một đóng bức ảnh dày đặc, mà người trong hình toàn là nữ vương<br> Trước đó trên đất nhất định là không có đồ chơi này, hiện tại trên đất đột nhiên nhiều thêm một đồ vật như thế, tự nhiên là trong quá trình đang đánh nhau từ trên người Lạc Lan rơi xuống<br> Bên trong tầng tầng lớp lớp toàn là bức ảnh của nữ vương, mà cảnh tượng phía sau đều không ngoại lệ, tất cả đều là biển rộng xanh thẳm, còn có rừng cây trên đảo cao vút trong mây<br> Lúc nửa đêm, Lạc Vũ dựa vào ánh trăng, từng tầm từng tấm chậm rãi thưởng thức hình dáng mê người của nữ vương, lông mi chớp chớp, nhìn đến cực kỳ chăm chú<br> Có một số bức ảnh có chút mơ hồ, không có điểm tụ tốt, Lạc Vũ suy đoán những hình này đều là Lạc Lan chụp trộm. Bây giờ thứ tốt này rơi vào trong tay Lạc Vũ, Lạc Vũ tự nhiên là không dự định trả lại Lạc Lan, nhưng mà cũng có chút kỳ quái, Lạc Lan làm gì chụp trộm nữ vương, xem ngày của sau lưng bức ảnh, những hình này là từ năm năm trước đứt quãng chụp tới hai tháng trước. Thời gian này ngược lại cũng vừa vặn phù hợp tháng ngày Lạc Lan rời khỏi hòn đảo nhỏ<br> Ánh trăng mơ hồ gieo xuống hào quang lành lạnh, chiếu vào trên bóng lưng mê người của nữ vương, nhìn đến Lạc Vũ chép miệng một cái, như say như mê<br> Lạc Vũ ngủ ở giường dưới, và Tiểu Dung nhét chung một chỗ, Tiểu Dung thấy được bức ảnh trong tay của Lạc Vũ, cũng hiếu kì đoạt qua, sau đó nhẹ nhàng kinh ngạc thốt lên một tiếng<br> \"Vật này cô làm sao có được trong tay? Nếu như bán đi, nhất định có thể đáng thật nhiều tiền!\"<br> Lạc Vũ vội vàng đem bức ảnh đoạt trở về, bán đi? Nàng không nỡ đem nữ vương đại nhân bán cho người khác<br> \"Cô không biết, nữ vương là nữ thần mà tất cả mọi người tha thiết ước mơ, nhiều năm chiếm cứ vị trí đầu tiên trên bảng xếp hạng\" Tiểu Dung ghé vào bên cạnh Lạc Vũ kề tai nói nhỏ<br> Lạc Vũ hơi nhíu nhíu mày, còn có loại trò chơi khôi hài bảng xếp hạng nữ thần, thuận miệng hỏi, \"Thứ nhì kia là ai?\"<br> \"Đương nhiên là Lan tỷ rồi.\" Tiểu Dung một dáng vẻ chuyện đương nhiên <br> Lạc Vũ bĩu môi, khinh thường nói, \"Là dạng kiêu ngạo bạo ngược chuyên quyền cùa cô ta kia!\"<br> \"Nếu như tôi cũng có thể tiến vào mười vị trí đầu, trở thành ứng cử viên kế thừa thì tốt rồi, trở thành con gái nuôi của nữ vương, quả thực là chuyện nghĩ cũng không dám nghĩ tới\" Vẻ mặt của Tiểu Dung có chút si mê, vẻ mặt cũng cực kỳ kích động, \"Nhất định sẽ hạnh phúc ngất đi\"<br> Lạc Vũ sờ sờ mũi, không tỏ rõ ý kiến, khi biết được mình là con gái nuôi nữ vương nhặt về, không hạnh phúc ngất đi, trái lại tức giận đến suýt chút nữa hôn mê bất tỉnh<br> \"Tôi nghe nói, sau khi trở thành con gái nuôi của nữ vương, là có thể được ban cho họ Lạc, đến khi đó, tôi thì thành Lạc Dung, cô cũng có thể gọi Lạc Vũ rồi\" Tiểu Dung ảo tưởng vui cười hớn hở, âm thanh cũng đề cao mấy phần<br> Lạc Vũ cười khổ, một chút cũng không vui mừng nổi, nàng vốn gọi là Lạc Vũ, lại ban thưởng họ Lạc, dứt khoát gọi Lạc Lạc Vũ thì được rồi<br> Lạc Vũ lý sự, Lạc Lan đột nhiên xuất hiện, nàng thì từ đại tiểu thư Lạc gia giáng cấp thành con gái nuôi của Lạc gia, bây giờ lại còn muốn ở trong một đống người liều sống liều chết tranh cướp vị trí con gái nuôi của nữ vương, Lạc Vũ mặt tang thở dài một tiếng, cảm giác địa vị của mình lại bị rơi một cấp<br> Cảm giác nguy hiểm xông tới mặt, ai ya, con của nữ vương càng ngày càng nhiều, sau này nếu muốn nghĩ cách tranh sủng, thực sự là phiền chết người! Lạc Vũ cau chặt mày mặt mong chờ, rối rắm không ngớt<br> Hai người đang lặng lẽ nói chuyện, đột nhiên một phi đao phụt qua, vừa vặn cắm ở chính giữa của hai người, hơi có một chút sai lệch, sẽ đâm vào trong đầu của hai người, óc bắn ra bốn phía<br> \"Hai người các ngươi nói đủ rồi chưa! Có muốn để người ngủ không! cmn căm miệng cho ta, có muốn lão tử đánh các ngươi đến răng rơi đầy đất không!\" Đầu sói lải nhải nổi giận mắng<br> Lửa giận một chút xông lên, Lạc Vũ đem phi đao rút ra, đang chuẩn bị trở tay bắn xuyên qua đầu sói, dọa đến Tiểu Dung lập tức nhảy lên, kéo lấy tay của Lạc Vũ<br> Lạc Vũ nhịn xuống lửa giận, thở phì phò dùng gối che mặt lại, không lâu lắm thì ngủ say như chết chìm vào mộng đẹp rồi.<br> Hết chương 68 "]