["<br><br> <br> Chương 61: Nữ vương giá đáo<br> Ngày hôm sau sắp tới buổi trưa, Lạc Vũ mới mơ màng tỉnh lại. Tiểu Dung đã sớm rời giường, bây giờ đang pha trà bên cửa sổ<br> Lạc Vũ đánh một cái ngáp, còn buồn ngủ, \"Chào\"<br> Tiểu Dung quay đầu, cười cười, \"Không còn sớm, đều sắp mở bữa trưa rồi.\"<br> <br> Lạc Vũ dụi dụi. mắt, ngắm nhìn bốn phía, nữ nhân tối hôm qua bị hành hạ đến gần chết kia, bây giờ đang nằm ở trên giường bất tỉnh nhân sự ngủ mê man, mà tên đầu xỏ tạo thành tất cả những thứ này, từ lâu không thấy tăm hơi<br> Tối hôm qua kịch khiêu dâ*m trình diễn hơn nửa đêm, Lạc Vũ gần 4 giờ sáng mới ngủ, sáng sớm ngày thứ hai tự nhiên dậy không nổi. Nhưng mà đây chỉ là một cái cớ, cho dù là ở Lạc gia, Lạc Vũ cũng mỗi khi ngủ thẳng đến vào buổi trưa mới chậm rãi rời giường ăn cơm<br><br> \"Tên tóc ngắn tối hôm qua, lời nói đặc biệt hung dữ là ai?\" Tối hôm qua trong kịch khiêu dâ*m, nữ nhân đè ở phía trên, tàn bạo máu tanh<br><br> \"Bây giờ trên đảo phân thành hai phái Nam Bắc, nữ nhân kia là người đứng đầu phái Nam\" Tiểu Dung đem ấm nước sôi nâng lên, nước nóng bỏng rót vào trong ly<br><br> Ngoan ngoãn, lợi hại như vậy, ở trong hoàn cảnh nhiều nam ít nữ, cư nhiên còn là một nữ nhân có thể lên làm đầu lĩnh một cái bang phái. Ở trên tố chất thân thể, nam nhân trời sinh so với nữ nhân càng lợi hại hơn, cho nên một nữ nhân có thể ngự trị ở bên trên nam nhân họ, tất nhiên không đơn giản<br> <br> \"Người cầm đầu của phái Bắc thì sao?\" Lạc Vũ hiếu kì nói<br><br> \"Vẫn là nữ nhân, được xưng sát thủ mạnh nhất trong chúng tôi, hoàn mỹ mạnh mẽ bình tĩnh tập trung vào một thân, các hạng chỉ tiêu kỹ năng đều là đệ nhất\" Lá trà ở bên trong nước sôi quay cuồng nhún nhảy<br><br> Lạc Vũ kinh ngạc mở miệng, trên đảo nhỏ này, cũng thật là âm thịnh dương suy, người cầm đầu hai phái lại đều là nữ nhân<br> <br> \"Nữ nhân tối hôm qua tên gì?\" So với nữ nhân tàn bạo tối hôm qua kia, Lạc Vũ trái lại đối với người cầm đầu của phái Bắc càng cảm thấy thú vị, dù sao mỗi người đều tôn trọng người mạnh nhất, Lạc Vũ cũng không ngoại lệ<br> \"Cô ấy ở nhà đứng hàng thứ lão tam, cho nên không ít người gọi nàng tam tỷ\"<br> <br><br> \"Thì ra cô ấy tên là tiểu tam\" Lạc Vũ bừng tỉnh đại ngộ<br><br> Tiểu Dung không nhịn được cười, \"Danh hiệu sát thủ của cô ấy là đầu sói, cô cũng có thể gọi cô ấy như vậy\"<br> \"Tại sao không phải đầu chó?\" Lạc Vũ chỉ ngây ngốc hỏi ngược một câu<br> Tiểu Dung bất đắc dĩ lắc lắc đầu, \"Cái miệng của cô a, cẩn thận bị cô ấy nghe thấy, đem lưỡi của cô cắt đi\"<br><br> Lạc Vũ lè lè lưỡi, làm hơi sợ<br> \"Cô gia nhập phái nào?\" Tiểu Dung tính tình ôn hòa, lại có kiên trì, Lạc Vũ cũng yêu thích nói chuyện với cô ấy<br><br> Tiểu Dung đem trà xanh gói xong bỏ vào trong tay Lạc Vũ, \"Tôi không muốn gia nhập phái Nam, nhưng lại không có tư cách tham gia phái Bắc, cho nên chỉ có thể làm phái trung gian của hai phái không có kết quả tốt\"<br> \"Gia nhập phái Bắc cần tư cách gì?\" Lạc gia không thể không thừa nhận, chính mình đối với người cầm đầu phái Bắc cực kì có hảo cảm, nàng trời sinh yêu thích người mạnh, như nữ vương, như Tịch Thất<br> <br> \"Phái Bắc không cho phép người yếu tham gia, đối với thân thủ kỹ thuật bắn súng yêu cầu rất cao. Cho nên người phái Bắc tuy không nhiều lại từng người từng người đều là người tinh anh bất khuất. Phái Nam yêu cầu thì không có nhiều như vậy, nhưng mà là một đám ô hợp, cô nhìn nữ nhân đầu sói kia, thì biết thuộc hạ của cô ta không phải đồ tốt đẹp gì, đều là mấy tên khốn ỷ mạnh hiếp yếu!\" Tiểu Dung đột nhiên có chút kích động, thanh âm cũng đề cao mấy độ, ngón tay hơi phát run, qua rất lâu mới bình ổn xuống, biểu tình trên mặt lần nữa khôi phục bình tĩnh, \"Nếu như thân thủ của cô không tệ, thì gia nhập phái Bắc đi, có người che chở cho cô, có thể ít chịu khổ nhiều. Nhưng mà hai tháng trước người đứng đầu phái Bắc rời khỏi hòn đảo nhỏ, cho nên khoảng thời gian này người phái Nam cực kỳ càn rỡ\"<br> Lạc Vũ nhận ra được tâm tình kích động và bi thương của Tiểu Dung, liền đổi chủ đề, không hề tiếp tục đề cập việc phái Nam Bắc, \"Hôm nay các cô làm sao không đi tập huấn? \"<br><br> \"Nghe nói buổi tối sẽ đến một giáo quan mới, đối phương tựa hồ lai lịch rất lớn, cho nên tất cả người đều đang chuẩn bị bố trí\"<br><br> Giáo quan mới? Lạc Vũ ẩn ẩn có chút mong chờ<br> Lạc Vũ uống sạch nước trà trong tay, sau đó lật người xuống giường, ngồi xổm thân thể tra xét gầm giường<br><br> \"Tìm cái gì?\" Tiểu Dung tiếp nhận cái ly trong tay của Lạc Vũ, để lên bàn<br><br> \"Một ống heo bằng sứ, là một con heo con mập đô đô\" Tối hôm qua hành lý bị người mở ra, y phục bị ném ra ngoài cửa sổ, ống heo con Lạc Vũ quý mến cũng không cánh mà bay rồi<br><br> \"Đừng tìm nữa, đã bắt đầu ăn cơm rồi, mau đi\" Tiểu Dung kéo Lạc Vũ ra khỏi cửa<br> <br> Nhà ăn trên đảo nhỏ rất rộng lớn, từ cửa sổ hướng nhìn ra, thì là một mảng biển lớn xanh xanh, đám mây trắng trắng, nước một bên một màu, gió biển mềm nhẹ<br><br> Lạc Vũ chọn cơm xong, vừa mới chuẩn bị ngồi xuống, thì thấy được nữ nhân bàn đối diện tóc ngắn màu nâu ngoắc ngoắc ngón tay với nàng<br> <br> Lạc Vũ nghiêng đầu nghĩ nghĩ, nữ nhân này là người cầm đầu của phái Nam, kêu đến làm gì, đầu chó, tiểu tam, không đúng, là...<br><br> Lạc Vũ đương nhiên lười đến để ý cô ta, ngồi xuống vùi đầu ăn cơm <br><br> \"Đồ vật này cô không cần?\" Đầu sói thấy được đối phương mặc xác cô ta, cực kì bất mãn, người mới kêu ngạo này cô ta vẫn là lần đầu thấy được<br> Lạc Vũ \"vù\" một cái đứng lên, bởi vì trong tay đầu sói cầm chính là quà sinh nhật nữ vương tặng cho nàng<br><br> \"Trả đồ cho tôi\" Lạc Vũ đi lên trước, đưa tay ra<br><br> Đầu sói cười nhẹ nói, \"Ngồi ở trên đùi chị, để chị bóp một cái, thì trả đồ cho cưng\" Trên hòn đảo nhỏ tia cực tím rất mạnh, người nơi này nhiều năm bị nắng chiếu dữ dội, da đều vàng mang đen. Cái gọi là một trắng che trăm xấu, càng huống hồ Lạc Vũ không vẫn không xấu, gương mặt nhỏ thanh tú thế nào cũng là một tiểu mỹ nhân<br><br> Lạc Vũ cuộn tay trở về, cười lạnh một tiếng, \"Cô tính là cái thứ gì, còn dám chạm tôi!\" thân thể của Lạc Vũ cũng là hai nữ vương tùy tiện chạm qua sờ qua, cộng thêm Lạc Tiểu Cẩu chân chó quấn người<br><br> Đầu sói có chút kinh ngạc sửng sốt một chút, sau đó sắc mặt không vui giễu cợt nói, \"Xem ra cô vẫn không có làm rõ tình hình, thân là một người mới, chỉ có hai lựa chọn, hoặc là bị người đè, bị người thượng, hoặc là...\" <br><br> Đầu sói cố ý dừng một chút, mới từ từ mở miệng, \"Hoặc chính là bị một đám người luân phiên thượng, cô nói cô là muốn bị một mình tôi chơi đùa, hay là muốn bị một đám người luân phiên chơi đùa, đùa chết cô?\"<br> <br> \"Tối qua chính là chuyện tốt cô làm?\" Lạc Vũ chỉ đương nhiên là một đống trò chơi ghê tởm ở trên giường kia, làm hại nàng sởn cả tóc gáy, trực tiếp từ giường trên té xuống<br><br> \"Phải thì làm sao?\" đầu sói kinh thường cười lạnh, chỗ này là địa bàn của cô ta, một người mới tính cái gì, còn không phải bị cô ta tùy ý xoa bóp đè bấm<br> Lạc Vũ đột nhiên ra tay, thừa người khác chưa sẵn sàng, chuẩn bị đem ống heo trong tay đầu sói đoạt lại, ai biết đầu sói phản ứng đến càng nhanh hơn, trực tiếp cười lạnh một tiếng, đem đồ vật nặng nề vứt ra ngoài, đập đến trên tường<br> Lạc Vũ luôn xem đồ vật như trân bảo trong nháy mắt tan nát trên đất, lần này triệt để chọc giận Lạc Vũ rồi!<br> Thấy được hai người bắt đầu đánh nhau, đám người chung quanh dồn dập tản ra, Tiểu Dung lo lắng hô hoán lấy Lạc Vũ, cũng lập tức bị cục diện hỗn loạn hoàn toàn nhấn chìm<br> Lạc Vũ và đối phương qua mấy chiêu, thì ước lượng ra thực lực của đối phương không tầm thường, nhưng mà so với Lạc Lan Tịch Thất, vẫn là chênh lệch không ít<br> Thân thủ của Lạc Vũ vốn không kém bao nhiêu với đối phương, nhưng mà làm sao kinh nghiệm của đối phương phong phú hơn, mấy phút qua đi, Lạc Vũ cũng cảm giác cực kỳ cố hết sức<br> Trong nháy mắt sơ sẩy, Lạc Vũ bị đầu sói quật ngã, hung hăng đập về phía bàn gỗ, phía sau lưng của Lạc Vũ nặng nề đập tới bàn gỗ, lực đạo nhanh mạnh dĩ nhiên để bàn gỗ phía sau chia năm xẻ bảy, Lạc Vũ cũng theo cái bàn sụp đổ nặng nề ngã trên mặt đất<br> Phía sau lưng nhất thời truyền đến đau nhức sắc bén thê thảm, như là bị một khối thiết bản mạnh mẽ đập trúng, đau đến xương tủy, tê tâm phế liệt<br> Lạc Vũ vội vàng từ dưới đất bò dậy, thối lui về phía sau, ai biết đầu sói lại nhào lên trước, trên tay còn cầm một cái dao găm sắc bén<br> Trong lòng Lạc Vũ rùng mình, dao găm hướng về cổ họng của chính mình mà đâm tới, mà nàng đã không đường có thể lui, không đường có thể tránh...<br> Ánh sáng phản chiếu của lưỡi dao từng chút từng chút áp sát Lạc Vũ, Lạc Vũ trong nháy mắt đầu óc trống không, hô hấp đều tựa hồ dừng lại, chẳng lẽ nàng phải chết ở chỗ này? chẳng lẽ vừa tới trên hòn đảo nhỏ một ngày, thi thể của nàng liền phải bập bềnh trên mặt biển, sưng phù đến cả nữ vương đều không nhận ra?<br> Ngay ở thời điểm Lạc Vũ tuyệt vọng không ai giúp, phía sau đột nhiên duỗi ra một cái tay, tay kia một phát bắt được cổ tay của đầu sói, nhẹ nhàng bóp một cái, răng rắc một tiếng, Lạc Vũ liền thấy được tay cầm đao của đầu sói mềm oặt rủ xuống, hoảng sợ và mồ hôi lạnh đầy mặt. Ở trong phút chốc dao găm rơi xuống, bàn tay thon dài nhanh nhẹn này ung dung không vội đem lưỡi dao kẹp lấy, sau đó đè lại lưỡi dao, hơi dùng sức, lưỡi dao nhất thời bị bóp cong, xoắn lại, cuối cùng bị đôi tay kia bẽ thành hai nữa<br> Lạc Vũ trợn mắt ngoác mồm xoay người, sau đó phát hiện người kia lại là.... Nữ vương! (Edit: xuất hiện oanh oanh liệt liệt cứu Vũ nhà mình kaka)<br> Miệng của Lạc Vũ mở đến càng to rồi, sống sót sau tai nạn, vui mừng vạn phần, nhưng mà tất cả những thứ này cũng không sánh nổi một khắc kích động vui sướng thấy được nữ vương kia, trong ngực tràn đầy toàn là kích động, mỗi một tấc da thịt đều để lộ sự vui mừng của Lạc Vũ, Lạc Vũ vui vẻ đến sắp muốn khóc rồi<br> Nữ vương tựu như cùng một đạo ánh ban mai, ở thời điểm nàng tuyệt vọng hoảng sợ đột nhiên giá lâm, mang cho nàng là ánh sáng, là hi vọng!<br> Nếu như nói tối hôm qua Lạc Vũ còn thấp thỏm bất an, bất lực sợ sệt, mê man luống cuống, nhưng mà vào đúng lúc này, trong nháy mắt đó nhìn thấy mẫu thân, trong lòng tràn đầy đều là hạnh phúc, là yên bình<br> Lạc Hàn sắc mặt lạnh lùng cầm dao găm trong tay cắt thành hai nửa ném tới góc tường, khiển trách, \"Trên đảo nghiêm cấm đánh nhau ẩu đả, hai người các ngươi, một ngàn cái thụt dầu<br> Nữ vương không có nhìn Lạc Vũ thêm một cái, tựa hồ nàng chỉ là người xa lạ không quen biết. Nhưng mà, một ngàn cái thụt dầu xem như là xử phạt rất nhẹ, cũng không biết là nhìn ở trên biểu tình của ai mới khoang dung phạt nhẹ<br> Sắc mặt đầu sói trắng bệch xanh lên, cổ tay bị nữ vương vặn vẹo rớt cả ra, đau đớn khó chịu, nhưng mà chân chính để đầu sói hoảng sợ chính là, vừa rồi dao găm của cô ta nhằm phía đối phương lại hướng về nữ vương đâm tới<br> Dĩ hạ phạm thượng, ý đồ bất chính, cho dù lập tức bắn chết cô ta, cũng không ai dám to gan nghi vấn một câu. Ở đây, nữ vương chính là quyền uy tuyệt đối, tính mạng của tất cả mọi người đều nắm giữ ở trong tay nữ vương, cho nên ở trước mặt nữ vương, bất luận người nào đều nhỏ bé đến như giun dế<br> Cho nên, nghe tới nữ vương không có quá nhiều truy cứu, chỉ là phạt một ngàn cái thụt dầu, đầu xói thở dài ra một hơi thật dài, thậm chí có hoài nghi lỗ tai của mình có nghe lầm hay không. Đối với nữ vương mà nói, trừng phạt như vậy có vẻ quá nhẹ chút, đầu xói vốn cho là chí ít đều sẽ đánh mấy chục gậy, mấy ngày không xuống giường được<br> Đầu xói vui mừng vạn phần vội vàng bắt đầu chấp hành mệnh lệnh của nữ vương, nhưng mà có người lại có vẻ vô cùng không vừa lòng, như là nhận lấy ủy khuất động tời gì<br> \"Là cô ấy khiêu khích con trước, dựa vào cái gì con cũng phải bị phạt, cái này không công bằng!\" Thái độ của Lạc Vũ rất kiêu ngạo, người bốn phía dồn dập hít vào một ngụm khí lạnh, dám to gan hả hê nói chuyện với nữ vương như thế, người mới này không muốn sống nữa! Tiểu Dung gấp đến độ giậm chân, Tiểu Vũ nhất định là không biết thân phận của đối phương mới không phân nặng nhẹ hô to gọi nhỏ như thế, nếu như nữ vương tức giận, mạng nhỏ của Tiểu Vũ sợ là giữ không được<br> \"Câm miệng! Ta không nghe bất cứ giải thích gì! Đây là mệnh lệnh!\" Nữ vương nhịn xuống kích động một bạt tai đánh Lạc Vũ. Nhưng mà nhìn ở trong mắt người khác, lại cảm thấy nữ vương hôm nay tâm tình thật tốt, đối mặt khiêu khích chất vấn của một người mới ngớ ngẩn, lại không có giận tím mặt, phát sinh chuyện máu me gì<br> Lạc Vũ vẫn không phục, không cam lòng, \"Con động thủ là bởi vì cô ấy làm rớt như con heo nhỏ của con, tối hôm qua con vừa tới, cô ấy bắt nạt con nhiều phiên! con là không thể nhịn được nữa, mới bất đắc dĩ động thủ!\"<br> Tiểu Dung ở một bên yên lặng thở dài, đứa nhỏ ngốc này, cáo trạng với nữ vương, chẳng lẽ còn vọng tưởng nữ vương giữ gìn lẽ phải cho cô hay sao??<br> Quả nhiên, nữ vương một cước đem Lạc Vũ đá ngã trên đất, cả giận nói, \"Hai ngàn cái, còn dám nói nhiều một câu cho ta, cứ tiếp tục tăng gấp đôi!\"<br> Thấy được nữ vương khuôn mặt lửa giận, Lạc Vũ không dám tiếp tục nói thêm cái gì, chỉ đành nhẫn nhịn oan ức không cam lòng, cuối người chấp hành trừng phạt của nữ vương<br> Vốn chỉ là một ngàn cái, bởi vì chính mình cật lực chống lại, trái lại tăng gấp đôi thành hai ngàn cái, Lạc Vũ cảm giác thực sự là quá yếu rồi<br> Phía sau nữ vương là Lạc Nhất, phía sau Lạc Nhất là năm giáo quan (huấn luyện viên) Trên hòn đảo nhỏ, bây giờ những giáo quan mặt sắt này đều một mặt cung kính đứng ở phía sau nữ vương, hơi cúi người, cúi thấp đầu<br> Lạc Vũ ở một bên thụt dầu, nữ vương thì lại xoay người tuyên bố với tất cả mọi người, \"Nửa năm sau chọn lựa người thừa kế của Lạc gia, đến lúc đó sẽ tuyển ra hàng chục ứng cử viên kế thừa\"<br> Đoàn người nhất thời xôn xao, nghị luận sôi nổi, châu đầu ghé tai<br> Nữ vương vung tay lên, đoàn người nhất thời yên tĩnh lại, yên lặng như tờ, \"Nửa năm này ta sẽ tự mình huấn luyện các ngươi, tập huấn từ ngày mai chính thức bắt đầu\"<br> Lạc Vũ giật mình há to miệng, trong miệng cơ hồ có thể nhét vào một tảng đá, chẳng lẽ nói, huấn luyện viên mới Tiểu Dung nói tới trước đó, chính là nữ vương điện hạ!<br> Hết chương 61<br> Edit: Con mới đi một ngày, Hàn ma ma lại xách dò theo đuôi Vũ Vũ, nếu Vũ biết thế nào cũng khinh bỉ một phen cho coi kaka. <br> Và những ngày tháng ngược ngược của Vũ lại tiếp tục, haizzz, mệt quá "]