["<br><br> Chương 55: Món ăn đen thui<br> \"Ta đi tắm trước\" Thanh âm của Lạc Vũ uể oải, cúi đầu ủ rũ không đánh lên tinh thần nổi<br> Lạc Vũ theo thói quen đi tới phía trước, đi tới trước cửa phòng mình, theo thói quen chuẩn bị đẩy cửa mà vào<br> Ai biết, Lạc Nhất gọi nàng lại, \"Nhị tiểu thư\"<br> \"Làm sao vậy?\" Lạc Vũ thiếu kiên nhẫn nhíu nhíu mày, làm sao hôm nay Lạc Nhất nói nhiều như thế<br> \"Đây là phòng của đại tiểu thư\" Lạc Nhất cười làm lành nói.<br> Lạc Nhất nhìn một chút cửa phòng quen thuộc, hơi thay đổi sắc mặt, tay nâng lên nhất thời vô lực buông xuống. Nàng làm sao quên đi, căn phòng này đã không thuộc về nàng, tựa như nữ vương cũng sẽ không bao giờ thuộc về nàng, nàng đã không còn gì cả<br> Nữ vương chuẩn bị cho Lạc Vũ một căn phòng khác, gian phòng này ngược lại cũng rộng rãi, thông gió được, đường nhìn cũng không tệ, ngoài cửa sổ chính là một mảnh thảm cỏ xanh mượt, đồ dùng không thiếu, trái lại so với căn phòng trước lớn hơn một chút. Khuyết điểm duy nhất chính là, căn phòng này cách phòng ngủ của nữ vương quá xa chút (Edit: Vũ Vũ chỉ muốn gần nữ vương thêm một chút chứ không cần rộng rãi, rốt cuộc nữ vương có hiểu hay không vậy)<br> Lạc Vũ không thèm để ý những thứ này, phờ phạc tiêu sái tiến vào phòng mới, tiến vào phòng tắm, mở nước nóng một bồn tắm<br> Cởi đi ga giường tràn đầy bùn bẩn, Lạc Vũ đứng trước gương, đánh giá thân thể mình một chút. Trên người đâu đâu cũng có vết thương, vừa xanh vừa sưng, nhẹ nhàng ấn vào còn có chút thì đau đớn, trên xương quai xanh lưu lại một đạo dấu răng thật sâu, Lạc Vũ dùng sức xoa xoa, lại không có đem dấu ấn biến mất. Ấn ký này là chữ đỏ, là sỉ nhục, là ác mộng Lạc Vũ vĩnh viễn không muốn nhớ lại. Lạc Vũ nhìn dấu ấn thật sâu kia, cảm thấy cực kỳ chướng mắt. Lạc Vũ thở dài trước gương, có lẽ qua khoảng thời gian dấu răng này sẽ biến mất đi, những đau xót kia, kinh khủng cũng sẽ cùng nhau quên mất<br> Lạc Vũ bước vào trong nước, nước ấm áp, không khỏi làm người ung dung sung sướng, Lạc Vũ nằm ở trong bồn tắm, khẽ hát, bất tri bất giác lại ngủ thiếp đi<br> Trong mộng, Lạc Vũ đã biến thành một mỹ nhân ngư. Lúc đầu được chủ nhân nuôi dưỡng ở bên trong hồ cá nhỏ, bơi một hồi sẽ đụng vào kính, bơi qua bơi lại vô cùng không dễ chịu, luôn muốn đập thủy tinh, bơi tới địa phương càng xa càng rộng lớn hơn, kết quả đem mình đụng đến vỡ đầu chảy máu <br> Sau đó chủ nhân không cần nó nữa, đem nó ném vào trong biển rộng. Biển rộng vô biên, mỹ nhân ngư bất luận cố gắng thế nào bơi về phía trước, đều đến không được biên giới của biển rộng, mỹ nhân ngư cuối cùng có được đồ vật nàng muốn, tự do tự tại, không bị ràng buột. Nhưng mà, nàng lại đối với biển rộng bao la và vô bờ cảm nhận được hoảng sợ bất an, trái lại hoài niệm thật sâu hồ cá nho nhỏ từng sống kia<br> Khi Lạc Vũ tỉnh lại, nước đã lạnh, có chút lạnh người. Lạc Vũ mới từ trong nước lên, thì hắt xì hơi một cái<br> Lạc Vũ không khỏi nhớ lại giấc mơ kỳ quái kia của mình. Có lẽ ở sâu trong nội tâm của nàng, thà nữ vương mắng nàng một trận, đánh nàng một trận, mà không phải lơ là nàng như bây giờ, Chính mình một đêm không về, giận hờn rời nhà ra ngoài, nữ vương thậm chí có tâm tư sáng sớm cùng Lạc Lan ra ngoài hóng gió! <br> Nghĩ đến chuyện này, Lạc Vũ thì một bụng tức! Đặc biệt vẫn là ở hôm nay thời kỳ đặc thù như thế<br> Lạc Vũ lau khô thân thể, kéo ra tủ quần áo của chính mình, quần áo dọn đến trước đó ngược lại còn nguyên, Lạc Vũ tùy ý chọn bộ quần áo thoải mái khoác lên người, một bên liếc mắt nhìn đồng hồ treo trên tường <br> Đã hơn hai giờ chiều, bất tri bất giác lại ngủ trong bồn tắm 5 6 tiếng. Lạc Vũ lại hắt xì một cái, cảm thấy trên người có chút lạnh, chẳng lẽ là ngâm ở bên trong nước lạnh quá lâu nên bị cảm?<br> Lạc Vũ cảm giác mình rất xui xẻo, thân thể bình thường không kém như vậy, nhất định là bởi vì nguyên nhân trước đó bị Tịch Thất chơi đùa quá mức lợi hại, sau đó lại dầm một đêm mưa<br> \"Lạc Nhất, họ lúc nào trở về?\" Lạc Vũ làm bộ không thèm để ý thuận miệng hỏi. Nàng không có chút nào lưu ý, căn bản không quan tâm, cũng tuyệt đối không chờ mong Lạc Hàn về nhà nhanh chút, nàng chỉ là vô ý, tùy tiện hỏi một chút mà thôi<br> \"Chủ nhân nói họ lúc ăn cơm tối trở về\"<br> Lạc Vũ trong lòng mừng thầm, hơi vui mừng, bà ấy cuối cùng cũng tính là nhớ được hôm nay là ngày gì<br> Lạc Vũ săn ống tay áo, trên mặt mang theo một nụ cười, ở trong ngày đặc biệt hôm nay, thì để nàng thi thố tài năng một phen đi!<br> \"Lạc Nhất, ngươi nói cơm tối hôm nay để ta làm thế nào?\"<br> \"...\" Lạc Nhất cảm thấy thực sự không ra sao, nhưng mà cũng không dám nói ra khỏi miệng. Thấy được tiểu thư tràn đầy tự tin như vậy, bộ dạng tâm chí mạnh mẽ, hắn thực sự không đành lòng đả kích Lạc Vũ<br> Lạc Vũ chẳng muốn quản Lạc Nhất nghĩ như thế nào, lúc này liền bắt đầu thoải mái làm lên. Hiện tại hơn hai giờ, nữ vương họ gần sáu giờ trở về, ròng rã bốn tiếng, thời gian dư sức<br> Sự thực chứng minh suy đoán của Lạc Nhất rất chính xác, đề nghị này thực sự không ra sao, trình độ trù nghệ của Lạc Vũ cũng thật sự là không dám khen tặng<br> \"A~ ~ trượt tay\" cả một túi muối lớn, cơ hồ bị Lạc Vũ đổ vào trong nồi hơn một nửa. Lạc Nhất không cần nếm liền biết, món ăn này nhất định sẽ mặn chết người<br> Vật thí nghiệm số một, một đĩa cá hố kho, báo hỏng<br> \"A~ ~ vỏ trứng rơi vào rồi\" Đối với thiếu chủ Lạc gia không chạm tay mười ngón mà nói, đem trứng đập vỡ mà không đem vỏ trứng rơi vào, xác thực là việc cần kỹ thuật<br> Lạc Nhất: Tiểu thư, người có thể hơi nhẹ chút, không cần dùng sức như vậy sao? Đây là đang đập trứng gà, không phải đang ném cục đá<br> Vật thí nghiệm thứ hai trứng phù dung, báo hỏng<br> \"A~ ~ cắt trúng tay rồi\" cầm dao chém người được, cầm dao thái rau thì không được. Dao thái rau cắt trúng đầu ngón tay, chảy máu, tựa hồ còn có chút sâu. Lạc Nhất thở dài, vội vàng tìm đến rượu, thuốc Vân Nam Bạch (thuốc bên TQ), băng gạc băng bó ngón tay chảy máu cho Lạc Vũ <br> Lạc Nhất: Tiểu thư, hay là thôi đi<br> Lạc Vũ: Làm việc phải đến nơi đến chốn, làm sao có thể bỏ dở nửa chừng<br> Vì vậy tiếp tục...<br> \"A~ ~ dầu tràn ra rồi!\"<br> \"A~ ~ khét rồi, làm sao bây giờ, tắt lửa, tắt lửa....\"<br> Vật thí nghiệm số ba một đĩa cải xanh, báo hỏng<br> Kết quả Lạc Vũ mân mê ròng rã bốn tiếng, cuối cùng làm ra một bàn cơm nước không khó khăn lắm, tuy nhìn ra đẳng cấp không cao cấp lắm, nhưng mà ăn đến vẫn tính bình thường, không có mùi vị kỳ quái gì<br> Lạc Vũ đắc ý nhìn thành quả của mình một chút, thức ăn nóng hổi, mùi thơm bay thoang thoảng. Lạc Vũ thầm nghĩ, nữ vương trở về nhất định sẽ kinh ngạc. Dù sao, đây chính là nàng lần đầu tiên xuống bếp<br> Lạc Vũ nhìn đồng hồ treo tường một chút, đã sáu giờ rưỡi, trời cũng đã đen, làm sao Lạc Hàn họ còn không có về nhà<br> Lạc Vũ quay đầu hỏi Lạc Nhất, \"Gọi điện thoại hỏi một chút đi, làm sao vẫn chưa trở lại\"<br> Sắc mặt Lạc Nhất có chút lúng túng, cẩn thận từng li từng tí một giải thích, \"Vừa rồi đại tiểu thư gọi đến, nói họ sẽ ở bên ngoài dùng cơm, đại tiểu thư tựa hồ tìm được một nhà hàng kiểu Tây mùi vị cực kỳ tốt, cho nên....\"<br> Lạc Nhất vẫn chưa nói hết, liền nghe được một trận tiếng vỡ nát lốp bốp, bát đĩa vừa rồi Lạc Vũ tịnh tâm bày ra toàn bộ rơi xuống trên mặt đất, vỡ vụn một mảnh. Cơm nước đổ xuống mặt đất, nhiệt khí bốc lên hừng hừng<br> Lạc Vũ tức giận đến ngón tay phát run, đem bát đĩa trên bàn ăn toàn bộ lật tung đến trên đất, tâm huyết cả một buổi trưa theo Lạc Vũ hung hăng vung lên, toàn bộ trôi theo dòng nước. Bàn cơm nước này vốn là chuẩn bị vì Lạc Hàn, bây giờ bà ấy không trở lại, giữ lại còn có tác dụng gì!<br> Lạc Vũ tức giận đến tức giận đến, hung hăng đá chân bàn một cái, sau đó cái bàn không có chuyện gì, ngược lại đem chân mình đá cho đau đớn<br> \"Nhị tiểu thư -\" Lạc Nhất mở miệng, muốn khuyên lơn vài câu<br> Lạc Vũ hốc mắt ửng đỏ, quát,\"Đừng kêu ta nhị tiểu thư! con mẹ ngươi mới nhị!\"<br> Lạc Vũ chạy đi phòng ngủ, chạy một nửa mới nhớ tới đây là phòng của Lạc Lan, sau đó lại quay người chạy tới phòng mới của mình, sau đó loảng xoảng một tiếng, cửa phòng nặng nề đóng lại<br> Lạc Nhất thở dài, dặn dò người khác dọn dẹp sạch sẽ sàn nhà, những món ăn hao tốn vô số mồ hôi và cực khổ kia của Lạc Vũ nằm trên đất, sau đó bị người bỏ vào trong thùng rác<br> Lạc Vũ nằm ở trên giường, nước mắt lại cũng ngừng không được chảy ra ngoài. Hôm nay là sinh nhật của nàng, Lạc Hàn lại quên rồi, bỏ đem nàng một mình ở nhà, trái lại cả ngày bồi Lạc Lan! phụ tâm tư chuẩn bị của chính mình phí đi nhiều như vậy, còn cắt trúng đầu ngón tay, bà ấy cư nhiên cũng không về nhà, lẽ nào ở trong mắt bà ấy, cũng chỉ có một đứa con gái Lạc Lan sao?<br> Lạc Vũ nằm ở trên giường, khó chịu đến đau dạ dày. Ròng rã một ngày cũng không ăn cơm, dạ dày bắt đầu kháng nghị kêu gào, đau đớn khó chịu, nhưng mà bây giờ nàng tức giận đến muốn chết, nơi nào còn có tâm tư ăn một chút gì<br> Lạc Vũ nằm ở trên giường, suy nghĩ lung tung. Đột nhiên nghĩ đến, chính mình nếu là nhặt về, chỗ nào có cái gọi là sinh nhật. Ngày này hoặc là ngày Lạc Lan sinh ra, sau đó được nữ vương gán ép đến trên đầu mình, hoặc là ngày chính là được nhặt về, dù sao cũng không phải là một ngày đáng chúc mừng, đáng vui mừng!<br> Lạc Vũ khó chịu đến muốn chết, khóc tới khóc lui chậm rãi ngủ thiếp đi<br> Trong nhà hàng Tây xa hoa, Lạc Lan một mình buồn bực ngán ngẩm cầm lấy ly pha lê, nhấp một hớp rượu đỏ trong ly, chỗ ngồi đối diện trống rỗng, cũng không có bóng người của Lạc Hàn<br> Cái gọi là ở nhà hàng kiểu Tây nữ vương đi cùng con gái ruột tiêu dao khoái hoạt, bây giờ lại đang ở trong phòng làm việc tầng lớp cao nhất xử lý văn kiện chồng chất như núi. Bên trái là đóng to đã xử lý xong, bên phải thì là một đống lớn cấp bách đi xử lý. Bảo tọa của chủ nhà Lạc gia, cũng không phải một vị trí ung dung đơn giản, tiêu dao khoái hoạt. Đồng hồ treo tường chỉ vào vị trí bảy giờ rưỡi, một đống văn kiện dày đặc biểu thị, nữ vương đã liên tục làm việc 5 6 tiếng rồi.<br> Ngoài cửa sổ là cảnh đêm đèn đuốc huy hoàng, tịch mịch lại đâu chỉ trăng tròn treo ở trên bầu trời đêm<br> Khi nữ vương về nhà, cảm thấy bụng có chút đói. Nữ vương từ xa xưa tới nay đều là cuồng công việc, một khi làm việc lên thì cái gì cũng quên đi, cho nên bữa cơm tối cũng không ăn, thời điểm làm việc cũng không cảm thấy đói bụng, bây giờ nửa đêm canh ba trở về nhà, mới hậu tri hậu giác phát hiện mình đã mười mấy tiếng không ăn gì rồi.<br> \"Chủ nhân, muốn để nhà bếp chuẩn bị chút bữa ăn khuya không?\" Lạc Nhất dò hỏi<br> Đồng hồ treo tường chỉ vào vị trí hai giờ sáng, đầu bếp của Lạc gia họ không biết nữ vương tối nay sẽ về nhà, cho nên đều đi ngủ rất sớm<br> \"Không cần phiền toái như vậy, ngươi không phải mới vừa nói, tiểu Vũ làm một bàn đồ ăn sao?\" Nữ vương đánh giá, cho dù Lạc Vũ có thể ăn nữa, cũng không đến nổi một mình thì đem cả bàn đồ ăn toàn bộ ăn sạch chứ<br> \"Ách...\" Lạc Nhất khổ sở nói, \"Nghe được chủ nhân không trở về nhà, tiểu thư tức giận đến đem bàn ăn lật đổ rồi\"<br> Nữ vương giận dữ, \"Tính xấu này của nó học từ ai vậy!\"<br> Lạc Nhất im lặng, tiểu thư từ nhỏ nuôi dưỡng ở bên người ai, tính khí này còn không phải học theo chủ nhân người<br> \"Tất cả đều vứt sạch?\"<br> \"Còn lại chút đồ thất bại\" Lạc Nhất thuận miệng nói, há biết nữ vương cư nhiên nói câu<br> \"Hâm lại, bưng đến\"<br> Lạc Nhất hận chính mình lắm miệng, những đồ thất bại kia thật sự là vô cùng thê thảm, hi vọng đợi lát nữa chủ nhân đừng tức giận đến chẻ mình một đao<br> Sau đó Lạc Nhất liền đem đồ thất bại số 1 số 2 số 3 của tiểu thư tất cả đều bưng cho nữ vương<br> Lạc Hàn nếm thử đồ thất bại số 1, một đĩa cá hố kho, mới vừa bỏ vào trong miệng thì dừng một chút, \"Làm sao mặn như thế, nó đổ hủ muối?\"<br> Lạc Nhất im lặng, đâu chỉ là đổ, một túi lớn đổ vào trong nồi, muối trong túi thì không còn lại bao nhiêu, thiệt thòi chủ nhân còn ăn xuống được<br> Nữ vương lại nếm thử đồ thất bại số 2, trứng phù dung xem ra cũng không tệ lắm. Kết quả vừa mới ăn vào trong miệng thì lần nữa ngừng lại, \"Cư nhiên còn có vỏ trứng\"<br> Lạc Nhất tiếp tục im lặng, hắn bắt đầu khâm phục dũng khí của chủ nhân, lại có thể mặt không biến sắc đem đồ của tiểu thư làm ra ăn vào<br> Nữ vương nhìn đồ thất bại số 3 một chút, một đĩa lớn cải xanh xào khét, hỏi Lạc Nhất, \"Đồ đen thùi lùi này là cái gì, than đá?\"<br> Da mặt Lạc Nhất co rút, thực sự không phải nữ vương đang nói đùa, mà là đồ của tiểu thư làm ra đen sì lì một cục, không nhìn thấy nửa điểm màu xanh của món ăn, xa xa nhìn thấy chính là một khối màu đen<br> \"Ách, là cải xanh, xào khét rồi\" Lạc Nhất đang chuẩn bị tiến lên đem cái đĩa bưng ra, sau đó ném đi, ai biết lại phát hiện nữ vương như không có chuyện gì xảy ra gắp một khối \"Than đá\" lớn bỏ vào trong miệng<br> \"Nó làm sao ngốc đến lợi hại như vậy.\" Nữ vương thở dài, cơm này cũng chưa chín, vẫn là sống, \"Nếu để cho nó một mình ở trong rừng rậm nhiệt đới ở hai, ba tháng, há chẳng phải là chết đói\"<br> Lạc Nhất cười làm lành, \"Tiểu thư lần đầu tiên xuống bếp, khó tránh khỏi có chút luống cuống tay chân, xảy ra một ít bất ngờ nhỏ\" May mà chỉ một ít bất ngờ nhỏ, nếu như là bất cẩn lớn, e sợ sẽ đem căn phòng đều thiêu cháy đi.<br> Nữ vương đáp một tiếng, tiếp tục ăn cơm, ba dĩa đồ ăn cộng thêm một chén cơm chưa chín (Edit: coi như đây là trừng phạt Hàn mama ngược đứa nhỏ đi)<br> Lạc Nhất nhìn tâm tình nữ vương không tệ, nhân cơ hội nói tốt cho Lạc Vũ, \"Tiểu thư chuẩn bị ròng rã bốn giờ, giữa chừng còn bị dao thái rau cắt tổn thương ngón tay\"<br> Nữ vương cau mày, \"Thực sự là ngu đến hết mức rồi! Băng bó rồi chưa\"<br> \"Băng bó rồi\" Lạc Nhất dừng một chút, tiếp tục mở miệng nói, \"Tâm tình tiểu thư không tốt lắm, nằm ở trên giường cũng luôn khóc\"<br> Đũa của nữ vương gấp rau dừng lại một chút, sau đó tiếp tục ăn cơm, cũng không có nói thêm gì<br> Không biết là nguyên nhân nữ vương quá đói, hay là nguyên nhân gì khác, Lạc Hàn lại đem những món ăn khủng bố đến cực điểm kia của Lạc Vũ tất cả đều quét sạch hết, ngay cả chén cơm nửa sống nửa chín kia cũng ăn sạch sẽ<br> Lạc Nhất lẳng lặng chờ ở một bên, trong lòng thầm nghĩ, nếu như tiểu thư biết, có vui vẻ một chút hay không, không thương tâm như vậy nữa đâu<br> Buổi tối, ánh trăng lành lạnh<br> Lạc Hàn đi tới bên giường của Lạc Vũ, Lạc Vũ khóc đến ngủ thiếp đi, khóe mắt còn lưu lại nước, tựa hồ trong mộng cũng vẫn cứ đang khóc lóc<br> Nữ vương giơ tay lên, lau lau nước mắt của khóe mắt Lạc Vũ, than nhẹ một tiếng, \"Lại lớn thêm một tuổi rồi, làm sao vẫn là giống như đứa trẻ như vậy\"<br> Nữ vương xoa xoa gò má của Lạc Vũ, khuôn mặt nhỏ thanh tú kia có vẻ có mấy phần tiều tụy, tựa hồ so với một tháng trước gầy đi trông thấy<br> Lạc Vũ bắt đầu ho khan, ngâm nước lạnh cả 5 6 tiếng, vốn là có chút cảm mạo, bây giờ buổi tối ngủ còn không còn không an phận, đem chăn đá ngã lăn<br> Nữ vương bất đắc dĩ, đem chăn kéo qua chặt chặt chẽ chẽ đắp ở trên người Lạc Vũ, rồi đem cánh tay để phía ngoài của Lạc Vũ bỏ vào trong chăn, thấy được băng gạc băng bó đầu ngón tay kia, nữ vương hơi sửng sốt một chút, không biết đang suy nghĩ gì<br> Nữ vương rời đi, Lạc Vũ vẫn như cũ ngủ say, khóe mắt còn mang theo dấu vết nước mắt, Lạc Vũ mãi mãi cũng sẽ không biết buổi tối hôm nay, đến tột cùng đã xảy ra cái gì<br> Hết chương 55<br> <br> "]