[" <br> Chương 73: Tính mạng như ngàn cân treo sợi tóc<br> Nhà tắm rách nát lành lạnh, lại giống như lúc bình thường đột nhiên cúp điện. Bóng đèn tròn mờ nhạt lấp loé lay động mấy lần, sau đó ở trong từng trận gió nhẹ, quỷ dị dặp tắt tối tăm<br> Lạc Vũ ngẩng đầu nhìn nhìn nhà tắm đưa tay không thấy được năm ngón, không có một bóng người, yên tĩnh một cách chết chóc<br> Lạc Vũ tự nhận xui xẻo thở dài, không thể không nhón chân lên nhẹ nhàng đi vào, cầu nguyện sẽ không phát sinh chuyện không vui gì. Lạc Vũ còn rõ ràng nhớ tới tình cảnh ngày thứ nhất đến hòn đảo nhỏ, cửa gỗ loang lổ kẽo kẹt vang vọng, còn có chuột nhỏ chít chít kêu thảm thiết bị chính mình dẵm đến máu me đầm đìa<br> Vòi nước tí tách phát ra tiếng vang lanh lảnh, bốn phía là tiếng gió vù vù, cửa sổ cạc cạc vang vọng, tựa hồ lúc nào cũng có thể sẽ vỡ vụn trên đất, đập ở trên đầu của người ta<br> Dép gỗ trên chân Lạc Vũ lanh lảnh vang dội gõ trên mặt đất ướt nhẹp, âm thanh ở trong phòng trống trãi vang vọng, cạch cạch... Cạch cạch...<br> Lạc Vũ đột nhiên có loại linh cảm không lành, lúc này, gió ngoài cửa sổ cũng âm lãnh mấy phần, Lạc Vũ rụt cổ một cái, cánh tay ôm chặt lấy thân thể của chính mình, trong lòng thầm nghĩ, có phải là nên kiến nghị với nữ vương một chút, đem nhà tắm rách nát đến muốn sụp đổ một lần nữa xây dựng một phen<br> Lạc Vũ mới vừa đem vòi sen mở ra, trong tiếng bọt nước liền truyền đến từng trận tiếng rên rỉ quỷ dị, như u như oán, không khỏi làm người sởn cả tóc gáy, không rét mà run<br> Lạc Vũ sợ đến một cái giật mình, lập tức đem vòi sen đóng lại, dựng thẳng lỗ tai lắng nghe, bốn phía lại không có mảy may động tĩnh, yên tĩnh lạ kỳ. Lạc Vũ nghi hoặc, chẳng lẽ là mình quá mức mẫn cảm, xuất hiện ảo giác hay sao?<br> Một lần nữa đem vòi sen mở ra, quỷ dị kinh khủng là, tiếng khóc buồn bã như nữ quỷ kia lại lại xuất hiện...<br> Đứt quãng, lúc có lúc không, cẩn thận phân biệt, thì ở trong phòng tắm cách vách. Lạc Vũ tay chân phát lãnh, nhất thời không có chú ý, tay chân luống cuống, tê cả da đầu, không biết nên lập tức quay đầu, lao ra nhà tắm âm u khủng bố, hay là nên đi nhìn một cái sát vách, đến cùng là chuyện gì<br> Sự thực chứng minh, lòng hiếu kì của con người là vô tận, cho dù sợ muốn chết, Lạc Vũ vẫn là cẩn thận từng li từng tí một, từ từ tới phòng tắm sát vách, đi qua<br> Lạc Vũ đem dao găm bao bọc trong khăn tắm cầm trong tay, xem như là thêm lòng can đảm, vạn nhất thật sự nhìn thấy chỉ ma nữ, thì một đao đâm lên mặt nàng ta. Nhưng mà cũng chỉ là suy nghĩ mà thôi, dựa vào lá gan của Lạc Vũ, càng có khả năng hét lên một tiếng, nhổ chân thì chạy<br> Cửa gỗ lâu năm thiếu tu sửa kẽo kẹt kẽo kẹt đong đưa, Lạc Vũ ngừng thở đem đầu dò xét đi vào, tầm nhìn trong bóng tối cực thấp, chỉ có thể dựa vào ánh trăng mơ mơ hồ hồ ngoài cửa sổ nhận biết, tiếng khóc lóc trầm thấp vẫn lúc ẩn lúc hiện truyền vào trong tai, càng là đi vào, thì càng là rõ ràng<br> Lạc Vũ đi vào phòng tắm, cửa gỗ phía sau đột nhiên đóng lại cho mình, bên trong trong nháy mắt một mảnh đen như mực, đưa tay không thấy được năm ngón, một tia sáng cũng không có<br> Hô hấp của Lạc Vũ bắt đầu gấp gáp, mồ hôi từ lưng trượt xuống, trong âm u, chân nàng đụng trúng một đồ vật, Lạc Vũ run rẩy đưa tay ra, sờ sờ, tóc thật dài, như là rong. Lớp da lạnh lẽo thấu xương, không giống như là nhiệt độ của người sống<br> Lạc Vũ đang do dự mạnh mẽ đâm một đao về phía ma nữ, hay là nhổ chân chạy trốn, lúc này trong bóng tối xuất hiện một vệt ánh sáng, ma nữ tay cầm đèn pin mở ra<br> Lạc Vũ mở mắt liếc nhìn, thở phào một hơi mạnh, thì ra nữ quỷ là Tiểu Dung, chỉ là cô ấy làm sao một mình trốn ở chỗ này thút thít?<br> Lạc Vũ thấy được đồ vật như kẹo rải rác bên chân, sắc mặt nhất thời thì thay đổi. Viên thuốc ngũ sắc nhỏ này, nàng quá quen thuộc, bởi vì đồ vật này nàng đã từng chạm qua<br> Cafein, ma tuý từ methamphetamine gia công mà thành, có tính rất mạnh, vốn có tác dụng mê ảo, thậm chí có thể khiến người ta sản sinh ảo giác, nhưng mà giống như tất cả độc dược, hút lâu dài, sẽ dẫn đến tinh thần thất thường, thậm chí đột tử<br> Lạc Vũ lập tức đem cafein trong tay Tiểu Dung đoạt lại, sau đó ném tới trên đất, dùng chân mạnh mẽ giẫm, cả giận nói, \"Cô khi nào bắt đầu gặm thuốc, cmn cô không muốn sống nữa, bị bắt được lập tức bắn chết, trước đó khi bị tóm đâu có chỗ nào sống sót!\"<br> Đồ chơi này hại người có nghiện không nói, quy tắc sắt trên hòn đảo nhỏ, nghiêm cấm hút buôn bán ma tuý, một khi bắt được, lập tức bắn chết, tuyệt không để lại người sống! Quy tắc trên hòn đảo nhỏ, vẫn là Tiểu Dung nói cho Lạc Vũ, nàng không thể không rõ<br> Sắc mặt Tiểu Dung giống như chết, trắng bệch không ánh sáng, tóc rối tung, khóe miệng hơi phát sưng, cô ấy cười đến cực kỳ thảm đạm, trong ánh mắt tràn đầy tử khí âm trầm<br> Lạc Vũ cảm thấy có gì đó không đúng, Tiểu Dung bình thường không phải như vậy, ôn nhu tinh tế, giống như hướng dương sáng sớm, lại giống gió mát buổi tối, người nhu hòa đơn giản như vậy, làm sao đột nhiên sẽ biến thành sa sút chán nản như vậy, tối tăm tuyệt vọng?<br> Tiểu Dung đến tột cùng xảy ra chuyện gì?<br> Lạc Vũ khom người xuống, đem khăn tắm quấn trên người Tiểu Dung gỡ bỏ, bên trong*, vết đỏ xanh tím sặc sỡ ấn đầy toàn thân, hai chân hơi mở ra, trong khóm hoa sưng đỏ không thể tả, thậm chí còn thấm tơ máu<br> \"Đừng nhìn\" Tiểu Dung khóc nức nở run rẩy, vội vàng đem khăn tắm kéo lại, che lấy thân thể hành hạ đến loang lổ không thể tả<br> \"Ai làm?\" Lạc Vũ nộ khí xung thiên, không cần suy nghĩ nhiều liền biết đã xảy ra chuyện gì, Tiểu Dung một thân một mình đến nhà tắm, lại bị người cưỡng gian!<br> Tiểu Dung lắc đầu một cái, một câu nói cũng không nguyện nói thêm<br> Lạc Vũ nắm tay, tức giận không thôi, cắn răng nghiến lợi nói, \"Là đầu sói?\" đầu sói và họ ở chung một kí túc xá, buổi tối ngày thứ nhất thì lấy một nữ nhân khác chơi đùa trước mặt họ, Lạc Vũ đầu tiên nghĩ đến chính là cô ta <br> Tiểu Dung bi thương khóc vài tiếng, ngón tay gắt gao nắm lấy tóc của chính mình, bờ vai bởi vì sợ hãi kích động mà không ngừng run rẩy, thanh âm của cô ấy rất khàn khàn, mang theo tuyệt vọng thê lương, \"Cô ta là xúc sinh, ma quỷ! cô ta cưỡng gian rồi giết chết em gái tôi, lúc đó nó còn nhỏ như vậy, nghe lời ngoan ngoãn như vậy, tôi trơ mắt thấy em ấy bị cưỡng gian đến chết, lại cứu không được em ấy\"<br> Lửa giận nhất thời bẻ gãy tất cả lý trí, trong cơ thể khát máu đang liều mạng kêu gào, chất lỏng trong mạch máu tựa hồ đang thiêu đốt sôi trào, Lạc Vũ chưa từng như giờ phút này, mãnh liệt điên cuồng, muốn giết người, khát vọng máu tươi<br> Tiểu Dung nhìn ra biểu hiện của Lạc Vũ có gì đó không đúng, gian nan đứng lên, lôi kéo cánh tay của Lạc Vũ, âm thanh run rẩy nói, \"Bỏ đi, dù sao cũng không phải lần đầu tiên\" cô ấy chẳng qua là muốn tìm người trút bi thương luôn đè ép trong lòng, hi vọng nhanh chống nói ra, trong lòng khá hơn một chút<br> Nhưng mà câu nói này không khác nào thêm dầu vào lửa, Lạc Vũ thoát khỏi tay của Tiểu Dung, một cước đá bay cửa gỗ, xông ra ngoài cửa<br> Phía sau là tiếng gào lo lắng của Tiểu Dung, chỉ có điều, Lạc Vũ bên trong nổi giận đã cái gì cũng nghe không được rồi<br> Lạc Vũ đẩy ra cửa lớn của kí túc xá, đột nhiên vọt vào, một đao đâm về phía đầu sói nằm ở trên giường ngủ cạn<br> Đầu sói thân là thủ lĩnh phái Nam, tự nhiên không phải ngồi không, vừa vươn mình để Lạc Vũ vồ hụt, sau đó xốc ra gối, lấy ra đao quân dụng dưới gối<br> Đinh một tiếng, lưỡi đao chạm vào nhau kích lên tia lửa, cánh tay của Lạc Vũ bị lực đạo của đối phương chấn động đến mức tê, nhưng mà dù thế nào dao găm không có tuột tay, vẫn cứ chặt chẽ nắm trong tay, chỉ là eo bàn tay đau dữ dội, đau đớn giống như xé rách<br> Đầu sói nghi hoặc nhíu nhíu mày, trầm giọng nói, \"Phát điên cái gì, gần đây ta cũng không trêu chọc ngươi\" Tuy thời điểm vừa đến, không ít ngáng chân chỉnh Lạc Vũ, nhưng mà gần đây hai người xác thực không có xung đột gì<br> \"Chuyện ngươi làm đối với Tiểu Dung, tự ngươi rõ\" Lạc Vũ lạnh lùng, hung ác trừng đầu sói<br> Đầu sói bỗng nhiên tỉnh ngộ, âm hiểm cười vài tiếng, \"Thân thể của nữ nhân kia ta đã phiền chán, hiện tại ta ngược lại đối với ngươi càng cảm thấy hứng thú một chút, vốn định qua một thời gian ngắn lại nếm thử tư vị của người, không nghĩ tới ngươi đúng là nóng ruột, chính mình ngã vào lòng người khác\"<br> Đối mặt với trêu ghẹo của đầu sói, Lạc Vũ không có mảy may phẫn nộ, bây giờ là thời khắc mấu chốt sinh tử một đường, nàng cần tuyệt đối bình tĩnh và thanh tỉnh, đầu sói muốn chọc tức nàng, để nàng lộ ra kẽ hở, mà bây giờ nàng đã không phải là đứa nhỏ mấy tháng trước vừa tới kia rồi, loại thủ đoạn đơn sơ này đối với nàng không có bất kỳ tác dụng gì<br> Nếu như nàng vẫn là người yếu của lúc trước, như vậy vào giờ phút này, nàng chỉ có thể quỳ xuống đất xin tha, sợ đến run lẫy bẫy, nhưng mà mấy tháng huấn luyện này, để nàng từng bước một trở nên mạnh mẽ, trở nên lợi hại, chỉ có mạnh mẽ mới có thể sống như con người, mới có thể nắm giữ quyền lợi và tôn nghiêm của con người, nàng mãi mãi cũng sẽ không quên câu nói này<br> Lạc Vũ ra tay trước tiên, một cước tàn nhẫn đá đến xương sườn của đầu sói, đầu sói nhảy lộn nhào về phía sau tránh thoát, một đao đâm về sau gáy của Lạc Vũ. Lạc Vũ cúi người, tránh thoát mũi đao sắc bén, sau đó dao găm mạnh mẽ đâm về đùi của đầu sói<br> Hai người giao chiến ròng rã mười phút, bất phân thắng bại, thế lực ngang nhau. Một phen tranh đấu qua đi, hai người song song lùi về sau, dao găm nằm ngang ở trước ngực, nặng nề thở dốc, đồng thời cảnh giác đề phòng đối phương đánh lén<br> Nhiệt huyết sôi trào, chộn rộn, mỗi một tế bào đều hưng phấn phải gọi rầm rĩ lên, khát vọng đối với máu tươi và giết chóc thay thế sợ hãi và hoảng sợ. Ngực của Lạc Vũ phập phồng cao thấp, trên người hai người đều dẫn theo vết thương, trong không khí tràn ngập mùi máu tanh nhàn nhạt, loại mùi vị ngọt ngào này để Lạc Vũ kích động dâng trào<br> Đây là một chiến đấu thoải mái tràn trề, chiến đấu lại chỉ thuộc về đối thủ lực lượng ngang nhau<br> Sắc mặt của đầu sói càng ngày càng trầm trọng bất an, biểu hiện phức tạp mờ mịt, cô ta hoàn toàn không nghĩ tới, sự tiến bộ của Lạc Vũ lại sẽ thần tốc như vậy, mấy tháng trước vẫn chỉ là một con kiến dưới chân chính mình, có thể tùy ý đè chết, bây giờ lại trở thành kình địch vướng tay chân khó đối phó<br> Sau khi trãi qua đối lập ngắn ngủi, lại là một phen ẩu đả máu tanh kịch liệt, đùi của Lạc Vũ, phía sau lưng đều bị thương, nhưng mà không nghiêm trọng, chỉ là rách da tổn thương, nhưng mà ở bên dưới kích thích của mùi máu tanh, chiêu thức của Lạc Vũ cũng càng ngày càng hung ác không cần mạng, chỉ công không thủ, chiêu nào chiêu nấy trí mạng. Đầu sói bắt đầu cảm thấy vất vả, không thể không liên tiếp lui về phía sau, một mực thối lui đến cạnh cửa<br> Lạc Vũ nắm lấy một sơ hở của đầu sói, một đao mạnh mẽ đâm vào mặt của đầu sói, đầu sói tự biết không cách nào né tránh, vung tay ngăn cản, dao găm cắm vào trong bàn tay, máu tươi chảy ròng. Nhưng mà một giây sau, tình thế đã xảy ra nghịch chuyển. Đầu sói cũng coi như là nhân vật hung ác, hung hăng không cần mạng, cô ta đem dao găm cắm vào trong bàn tay tóm chặt lấy, mặc cho máu tươi ròng ròng một chỗ, hoàn toàn không để ý đau nhức của bàn tay bị đâm xuyên<br> Lạc Vũ trong nhất thời không cách nào rút cây dao găm về, nhưng mà thì ở thời điểm này, đao quân dụng của đầu sói đâm tới phần gáy mảnh khảnh của nàng, Lạc Vũ không có thời gian tránh né, trơ mắt nhìn mũi đao đập tới hướng chính mình, cũng không có thể ra sức<br> Hết chương 73 "]