[" <br> Chương 20: Muội muội yêu diễm quyến rũ<br> Trở về phòng ngủ, Tịch Thất ôm Lạc Vũ lên giường, lấy khăn lông sạch sẽ khoát lên trên đầu nàng, thay nàng lau đi nước trên đầu<br> Lạc Vũ như là chó con ngoan ngoãn ở đó, không nhúc nhích, tùy ý chủ nhân mới dời qua dời lại tóc của nàng<br> Nhưng mà, khi Tịch Thất xốc lên áo choàng của nàng, chuẩn bị xem vết thương trên người nhìn nàng, Lạc Vũ lại đột nhiên tránh ra, kéo chặt áo gió che lấy cơ thể, mặt đỏ lên. Trước đó khi bị phạt, là cởi đi quần, bây giờ phía dưới áo gió là **, cái gì cũng không mặc<br><br> \"Không có gì lớn, thì là một chút vết thương nhỏ, tùy tiện thoa chút thuốc thì được rồi\" con vịt chết Lạc Vũ miệng tiếp tục liều chết. Bị thương là nhỏ, mặt mũi là lớn<br> Tịch Thất nhíu mày, không tin, trước đó còn bệnh tật, động cũng không động, áo choàng trên người còn dính nhiều máu như vậy<br> <br> Lạc Vũ thấy Tịch Thất cau màu, cho là cô ấy vừa rồi đã thấy được cái gì, bổng nhiên nhớ đến hạ thân mình trần trụi, trên mông đùi còn thấm máu tươi, ai ya, tiểu Thất không phải nghĩ lệch rồi chứ! cho rằng chính mình là sủng vật nữ nô gì của đại nhân vật lớn nào đó của Lạc gia chạy trốn, bị S...M thành bộ dạng này, sức lực đi đường cũng không có rồi...<br><br> Lạc Vũ đột nhiên đỏ mặt tía tai, lời nói cũng bắt đầu lắp bắp lên, \"Ách, cái đó, cậu, cậu đừng nghĩ lung tung, tuyệt đối không phải cậu nghĩ như vậy!\" chính mình luôn che giấu thân phận, bây giờ Tịch Thất khẳng định cho rằng bởi vì nguyên nhân thân phận của mình quá mức bối rối, không nói ra được. Trí mạng nhất là, chính mình lúc trước còn nói mình là chó con bị chủ nhân vứt bỏ, tiểu Thất khẳng định càng là hiểu lầm chính mình là đồ chơi của ai ai ai đó! <br><br><br> \"Mình mới không phải đồ chơi bị **, máu là của roi quật, nhưng tuyệt đối không phải S, ắt xì, phương diện M kia, dù sao bất luận cậu nghĩ cái gì, nhất định là sai!\" nói đến thời điểm mấu chốt, Lạc Vũ lại hắt hơi một cái<br><br> A...! đầu của Lạc Vũ sắp nổ rồi, loại chuyện này càng giải thích càng nói không rõ<br><br> Tịch Thất nhíu mày, sờ sờ trán của Lạc Vũ, \"Ăn nói linh tinh, chẳng lẽ nóng đến quá lợi hại, bắt đầu nói mê sảng rồi hả ?\"<br><br> Trán cũng không tính quá nóng, Tịch Thất càng nghi hoặc, chẳng lẽ là bị thương quá nặng rồi?, \"Thuốc trị thương dùng hết rồi, mình trước tiên ra ngoài đi tiệm thuốc một chuyến, cậu ở trên giường cố gắng nghỉ ngơi, đừng lộn xộn\"<br><br> Tịch Thất ô cũng không mang theo thì ra ngoài, mưa gió bên ngoài vẫn cứ không có dừng<br><br> Lạc Vũ che lấy mặt nóng hổi, vừa rồi thực sự là quá mất mặt, mình tuyệt đối là bệnh rồi, phát sốt cao rồi, mới sẽ suy nghĩ lung ta lung tung một trận<br><br> Tịch Thất mua một ít rượu bông băng, còn có một đống thuốc giảm đau, thu tiền là một nam nhân trung niên khiếm nhã, nhân lúc khi Tịch Thất đưa tiền lại lén sờ mu bàn tay của Tịch Thất một cái. Nếu không phải Lạc Vũ còn đợi trị thương, Tịch Thất tất nhiên sẽ đem tay mập của đối phương cắt xuống tại chỗ<br> <br><br> Nam nhân khiếm nhã chiếm được tiện nghi của mỹ nhân, vui vẻ ha ha cười không ngừng, Tịch Thất một mặt lãnh đạm, nhìn cũng không nhìn thêm một cái, xách lên cái túi thì đi. Tịch Thất đi rất vội, bởi vì cô ấy biết, có người còn đang chịu đau, đợi cô ấy<br> Cái gọi là quan tâm thì loạn, Tịch Thất lúc này mất đi bình tĩnh cảnh giác thường ngày, cư nhiên không có nhận ra được có một người luôn ở phía sau cô ấy theo dõi cô ấy<br><br> Một đầu tóc ngắn màu lam, áo ngoài bó sát người bại lộ, phía dưới là một váy siêu ngắn màu đen, Nam Kỳ nghiêng đầu, đưa ngón tay khơi lấy cầm của tên nam nhân, ánh mắt quyến rũ, \"Nói, vừa rồi là tay nào chạm trúng tỷ tỷ? \"<br><br> Nam nhân khiếm nhã nhìn thẳng, đưa tay phải muốn đụng ** lộ ở ngoài không khí của nữ nhân một cái, nữ nhân cười đến càng quyến rũ, nếu đã không có ý ngăn cản, nam nhân thấy mỹ nhân không có không đồng ý, lá gan dứt khoát càng to lên, chuẩn bị đưa vào nơi càng sâu vuốt ve...<br><br> Một tiếng thét chói tai, máu tươi chảy xuống đất, bàn tay máu đỏ lẻ loi rơi trên mặt đất, nam nhân che lấy cái tay đứt không ngừng chảy máu, gào thét khốc liệt giống như heo rừng, sợ hãi đến như là thấy quỷ, không ngừng lui về phía sau<br> Nam Kỳ vẫn cứ cười đến quyến rũ, trên người cả một vệt máu cũng không có nhiễm, nàng ấy đem dao găm ** trong lòng bàn tay, đem bàn tay máu đầm đìa để đến bên mép nam nhân, híp mắt uy hiếp nói ra, \"Nói, vừa rồi chạm tỷ tỷ có phải cái tay này không? \"<br> \"Nếu như không nói thật\" Nam Kỳ ở bên tai nam nhân nhẹ nhàng thổi hơi, cười đến càng thêm quyến rũ yêu diễm, chỉ là lời nói ra lại làm cho người sợ hãi, \"Ta liền để ngươi đem tay đứt của mình nuốt sống vào trong bụng\" <br><br> Nam nhân sợ hãi muôn dạng, liều mạng mà lắc đầu, lắc đầu<br> <br> Nam Kỳ đem ngón tay đặt ở bên môi, như đang suy tư, \"Nếu đã không phải cái này, như vậy...\" Nam Kỳ vừa cười lên, nàng ấy cười rất đẹp, chỉ là khi nàng ấy cười lên thường thường chuyện kinh khủng phát sinh sẽ nương theo<br> <br> Lại là một tiếng kinh sợ kêu thảm thiết, một cái tay khác của nam nhân cũng bị dao găm chém đứt, nơi đứt gãy thậm chí có thể thấy được xương trắng xát<br> <br> Nam Kỳ một cước giẫm đạp tay máu của nam nhân rơi ở trên đất, lần nữa khơi lên cằm của nam nhân. Ánh mắt quyến rũ, dáng người mê hoặc, chỉ là ở trong mắt của nam nhân, đều trở thành tượng trưng của ma quỷ<br> <br> \"Nhớ kỹ cho ta, tỷ tỷ là của một mình ta, ngoại trừ ta ra, ai cũng không cho phép đụng!\"<br><br> Khi Tịch Thất trở về phòng, ánh trăng từ cửa sổ chiếu vào, trên giường ngồi một bóng người<br><br> \"Không cố gắng ở trên giường của bản thân cậu, chạy đến trên giường mình làm gì?\" Tịch Thất không có để ý tùy tiện mở miệng hỏi<br><br> Tịch Thất đối với Lạc Vũ cũng không có quá nhiều phòng bị, xoay người đóng cửa, vậy mà phía sau lưng không hề phòng bị bạo lộ ra. Đợi khi Tịch Thất cảm giác được tiếng gió lăng liệt phía sau, cô ấy đã không đường có thể lui, Tịch Thất nhảy lộn nhào về phía sau, ở trến đất lăn vài vòng, tựa vào góc tường. Góc tường là chỗ an toàn nhất, không cần lo lắng kẻ địch đánh lén từ phía sau<br> <br> Tịch Thất cảm giác được chất lỏng ướt át phía sau, mùi máu tanh nhàn nhạt bay bổng trong không khí. Kẻ địch đánh lén cắt tổn thương phía sau lưng của Tịch Thất, chỉ là Tịch Thất tránh né đúng lúc, vết thương do dao chém cũng không sâu<br> <br><br> \"Ai?\" một chữ, nói năng có khí phách. Lạnh lẽo, hung ác, sát khí nồng nặc<br><br> \"Thân thủ của tỷ tỷ vẫn là mê người giống như lúc trước\" ánh mắt của Nam Kỳ có chút say sưa, ánh mắt nhìn phía Tịch Thất tràn đầy sùng bái quý mến<br> Trên lưỡi dao của Dao găm lưu lại máu tươi của Tịch Thất, Nam Kỳ đưa ra đầu lưỡi, dùng sức mà liếm liếm lưỡi dao, lưỡi dao phá vỡ da, rịn ra máu, Nam Kỳ lại tựa hồ như hồn nhiên không biết, trái lại hút lấy đến càng thêm dùng sức, \"Máu của Tỷ tỷ thật là mỹ vị\"<br> Nụ cười quyến rũ, bên môi tràn ra một tia máu tươi, càng có vẻ mê hoặc<br> <br><br> \"Quá ít rồi, vẫn muốn càng nhiều\" Nam Kỳ tựa hồ có chút thất vọng, vết máu trên lưỡi dao đã bị nàng ấy liếm sạch sẽ rồi<br><br> \"Ngươi đến làm gì?\" Tịch Thất thấp giọng chất vấn, trong lời nói cũng không hoan nghênh người khách không mời mà đến này<br><br> Nam Kỳ nằm sắp ở trên giường của Tịch Thất, đem đầu vùi vào trong gối đầu của Tịch Thất, hít một hơi thật sâu, \"Khí tức của tỷ tỷ, mùi vị của tỷ tỷ, thực sự là làm người hoài niệm, thật thích\"<br> <br> Sắc mặt của Tịch Thất rất khó coi, chính mình lưu vong tránh né hơn một năm, sát thủ của Thiên Ảnh cuối cùng truy sát đến rồi!<br><br> Thiên Ảnh, một tập đoàn sát thủ ở giới sát thủ chỉ đứng sau Lạc gia, thế lực duy nhất có thể cùng Lạc gia đối kháng <br> Càng làm cho Tịch Thất buồn bực bất an là, Lạc Vũ bị họ mang đi rồi, bây giờ tung tích không rõ, sống chết chưa biết<br> <br><br> \"Tiểu Kỳ đến rồi, tỷ tỷ không vui sao?\" Nam Kỳ mê luyến ngửi lấy mùi thơm cơ thể phủ trên người Tịch Thất, biểu tình trên mặt có chút thụ thương ủy khuất. \"Tiểu Kỳ là ngày ngày đêm đêm nhớ nhung tỷ tỷ, nhớ đến sắp phát điên rồi\"<br> \"Các ngươi đến bao nhiêu người?\" tình thế cấp bách bất lợi trái lại để Tịch Thất tỉnh táo lại, âm thầm tính toán có bao nhiêu phần trăm chắc chắn cứu Lạc Vũ ra<br><br> Nam Kỳ hoàn toàn chìm đắm ở trong thế giới của chính mình, trong mắt lộ ra u oán và bất mãn, \"Tỷ tỷ thấy được tiểu Kỳ, sao không hỏi xem tiểu Kỳ một mình ở Thiên Ảnh sống có tốt hay không? hơn một năm qua, tỷ tỷ từng nhớ qua tiểu Kỳ không?\"<br><br> \"Tỷ tỷ, theo em trở về, có được không? mãi mãi ở bên cạnh tiểu Kỳ, một mình tiểu Kỳ, rất cô đơn\" ánh mắt của Nam Kỳ mang theo mấy phần cầu xin, mấy phần bi thương<br> <br> \"Không thể nào\" lạnh lùng mà kiên quyết, tuyệt đối không thể, cô ấy cũng không nguyện trở lại địa phương lạnh lẽo máu tanh Thiên Ảnh kia, nơi đó là mãi mãi là ác mộng của cô ấy<br> <br><br> \"Tại sao vậy?\" Nam Kỳ cắn phá cánh môi, máu tươi quanh quẩn ở trên bờ môi nàng ấy, yêu diễm, nguy hiểm, mê người, \"Tỷ tỷ, có cần móc tim của tiểu Kỳ ra xem thử, đó tuyệt đối là một trái tim hoàn toàn rất yêu tỷ tỷ, trung thành với tỷ tỷ! cho dù tỷ tỷ muốn tiểu Kỳ đi chết, tiểu Kỳ cũng sẽ phục tùng không hề có lời oán hận!\"<br> Nàng ấy nói đến rất kích động, giống như đang trang trọng tuyên thệ, dao găm trong tay thậm chí vắt đứng ở trước ngực, giống như thật sự muốn đem trái tim móc ra, móc ra cho tỷ tỷ xem thử. Mũi nhọn dao găm đâm vào làn da của nàng ấy, máu tươi nhuộm ra, nhiễm đỏ vạt áo trước ngực nàng ấy, nàng ấy lại tựa hồ như hồn nhiên không biết, không cảm giác được đau đớn<br><br> \"Quậy đủ rồi chưa!\" Tịch Thất hoàn toàn phớt lờ đi vết thương trên ngực của Nam Kỳ, không có thương tiếc, càng không có thương tâm, \"Ngươi đem người đưa đi đâu rồi? \"<br><br> \"Tỷ tỷ là vì tiểu tiện nhân kia mới không trở về với tiểu Kỳ sao?\" ánh mắt của Nam Kỳ đột nhiên trở nên máu tanh tàn bạo, oán hận, không cam lòng<br><br> \"Em phải giết cô ta, không, em không giết cô ta\" Nam Kỳ quyến rũ nở nụ cười, \"Em phải cố gắng giày vò cô ta, để cô ta cầu sống không được, cầu chết không xong\"<br><br> Nam Kỳ cười lớn lên, lờ đi ánh mắt giết người của Tịch Thất<br><br> \"Nếu như ngươi dám động cô ấy, ta nhất định để ngươi hối hận sống trên đời này!\" trong mắt của Tịch Thất bắn ra sát khí kinh người, giống như Dã Lang con ngươi xanh mượt mở to dưới ánh trăng, hung mãnh cực kỳ, một giây sau liền muốn đem đối phương cắn chết ở dưới hàm răng sắc bén<br> <br> Ôn nhu của Tịch Thất, chỉ là chuyên thuộc về một mình Lạc Vũ<br><br> Uy hiếp của Tịch Thất cũng không có đạt được hiệu quả nên có, Nam Kỳ không có sợ hãi lùi bước, trái lại càng thêm hưng phấn kích động lên, trong mắt bạo phát ra hào quang kinh người, \"Tỷ tỷ chuẩn bị giày vò tiểu Kỳ thế nào? rất kích động, rất kì vọng, rất kích thích!\"<br><br> Trên mặt Nam Kỳ mang theo đỏ ửng nhàn nhạt, con mắt quyến rũ đến cơ hồ muốn chảy ra nước, \"Tỷ tỷ thật là đáng ghét, cố ý nói lời này để tiểu Kỳ hưng phấn. Dùng roi sao? vậy nhất định phải là loại mang theo gai, cảm giác khoan vào da thịt, mùi vị máu tanh, tất cả đau đớn tràn đầy đều là tình yêu của tỷ tỷ!\"<br> <br> Nam Kỳ liếm liếm môi dưới của mình, cánh môi ướt át linh động, \"Nhỏ sáp cũng không tệ. Cây nến nóng bỏng, cảm giác đau của ngọn lửa bừng bừng, thật thích. Tiểu Kỳ rất muốn bị tỷ tỷ giày vò, càng mạnh càng tốt, tỷ tỷ, đó chính là tình yêu!\" Nam Kỳ lún sâu vào trong ảo tưởng của mình, gần như sắp điên cuồng hơn rồi.<br><br> Đối mặt với người như vậy, chỉ dựa vào lời nói đã không có tác dụng rồi, cho nên Tịch Thất, trực tiếp ra tay<br><br> \"Pằng...\" tiếng súng vang lên cả bầu trời đêm, quạ đông nghịt nhất thời bay ra, tăng thêm mấy phần ngột ngạt và hô hấp khó khăn<br><br> Nam Kỳ không thấy rồi, trên giường không có một người, trong không khí còn lưu lại mùi hương của nàng ấy<br><br> Trên giường đặt một bức thư mời, màu máu đỏ như là sách tuyên án tử vong, trên đó viết:<br> \"Buổi tối ngày mai, Đằng Hương Các\"<br> Mực in màu đen, ánh trăng trắng xám, mưa to lạnh giá càn quấy, còn có một bóng lưng lạnh lẽo vô tình, lẻ loi một mình<br> Một làn sóng chưa ổn định, một làn sóng nữa lại lên, những ngày kế tiếp e sợ cũng sẽ không bình yên rồi<br> Hết chương 20<br> <br><br> Edit: tui nói quỷ súc đâu có sai kaka "]