[" <br> Chương 30: Nữ sủng<br> Lạc Vũ vừa khỏi hẳn thì xuất viện, hôm nay đi thuyền ngắm biển, Lạc Hàn không muốn hủy diệt niềm vui của nàng, thì để mặc nàng đi<br><br> Lạc Vũ vui vui vẻ vẻ ngồi ở bên cạnh Lạc Hàn, đám người Lạc Nhất, Lạc 13 cũng lục tục lên xe, một hàng dài xe giống như trường long, mênh mông cuồn cuộn chạy về hướng bến tàu<br> \"Ngươi không có xương sao?\" Lạc Vũ mềm oặt tựa ở trên người Lạc Hàn, Lạc Hàn không kiên nhẫn đem người đẩy ra<br> <br> \"Rất buồn ngủ, để con ngủ chút\" Lạc Vũ liên tiếp đánh vài cái ngáp, buồn ngủ mông lung, nằm người xuống, đem đầu gối ở trên đùi Lạc Hàn<br><br> \"Ai ya, đau quá!\" Lạc Vũ xoa xoa cái đầu, vừa rồi hình như đụng trúng đồ vật **. Lạc Vũ đưa tay vừa sờ, trên đùi của Lạc Hàn lại cột một cây súng, vừa rồi chiếc xe chấn động, sau ót đập trúng phía trên cây súng<br><br> Phía trước chạy xe là Lạc 49, là người mới vừa tốt nghiệp từ huấn luyện, ở trong 300 sát thủ mới lấy các hạng nhất chỉ tiêu thành công tiến vào tổng bộ Lạc gia. Lạc 49 vừa đến đây không lâu, hôm nay là lần đầu thấy được Lạc Vũ<br><br> Ngoại trừ sát thủ bên cạnh Lạc Hàn, hiểu biết thiếu chủ Lạc gia bên ngoài đã ít lại càng ít. Lạc Vũ chưa bao giờ tham gia hoạt động công khai của giới sát thủ, chưa bao giờ lộ diện, cho nên người bên ngoài căn bản không rõ sự thật Lạc Hàn có một nữ nhi. Chính vì như thế, Tịch Thất luôn không có đoán được thân phận của Lạc Vũ <br><br> Lạc 49 trong lòng nghi hoặc, thiếu nữ thanh tú này là ai a? cả gan động tay động chân với nữ vương, tùy tiện sờ lung tung, chê mạng dài hay sao?<br> <br> Lạc Vũ ở trên đùi của Lạc Hàn sờ tới sờ lui, muốn lấy súng ra, không biết làm sao súng cột đến quá chặt, Lạc Vũ mở nữa ngày, cũng không có mở ra<br><br> Lạc Vũ bất mãn nói, \"Mau lấy súng ra đi, con muốn nằm ngủ bù\"<br> <br> Vừa rồi đè trúng cục đá, chiếc xe mãnh liệt chấn động một chút, hại Lạc Vũ đụng trúng đầu, Lạc 49 lập tức liền nhận được một ánh mắt cảnh cáo của nữ vương. Cho nên hiện tại, tốc độ xe không tính quá nhanh, nhưng lại cực kì bình ổn<br><br> Thấy được Lạc Vũ cướp giật súng phòng thân của nữ vương, Lạc 49 giật mình, thiếu nữ này là không muốn sống rồi sao? không sợ nữ vương dưới cơn nóng giận, một súng bắn nát đầu cùa nàng?<br> <br> Lạc Vũ tự nhiên không biết Lạc 49 đang nghĩ mấy cái gì, vẫn làm theo ý mình, làm nũng đùa bỡn<br><br> Lạc Hàn không thể làm gì nhéo nhéo lỗ tai nhỏ của Lạc Vũ, đem súng móc ra, Lạc Vũ vui vẻ kêu một tiếng, nằm nghiêng ở trên đùi Lạc Hàn, hai tay ôm vòng lấy eo của Lạc Hàn<br> \"Trên người ngươi có mang súng không?\" Súng lục linh hoạt ở trong tay của Lạc Hàn nhảy múa, sau khi quay 720 độ, cây súng lần nữa quay về trong lòng bàn tay của Lạc Hàn<br><br> \"Ra ngoài đi chơi, mang theo súng làm gì? càng huống hồ bên cạnh có nhiều vệ sĩ như vậy\" Lạc Vũ chẳng hề để ý lầu bầu nói<br><br> Lạc Hàn sắc mặt không vui, hướng đến trên mông của Lạc Vũ hung hăng đánh một cái, Lạc Vũ cố ý kêu thảm một tiếng, đáng thương ba ba nhìn Lạc Hàn<br> \"Bất cứ thời điểm nào đều không thể thả lòng cảnh giác, buông lỏng đối với sát thủ mà nói là trí mạng, cho dù là đang ngủ, cũng phải thời thời khắc khắc chú ý đến động tĩnh xung quanh\"<br><br> Lạc Vũ le le lưỡi, bề ngoài gật đầu tán thành, trong lòng lại đang âm thầm oán trách, sống như vậy rất mệt a, cả ngủ cũng ngủ không thanh tĩnh. Nhưng mà suy nghĩ lại, Tịch Thất không phải thời thời khắc khắc vẫn duy trì thói quen này sao? Lạc Vũ một khi đi tiểu đêm, Tịch Thất chắc chắn lập tức tỉnh táo, bản năng của thân thể cũng sẽ làm cho cô ấy trong nháy mắt giơ súng xoay người. Mới bắt đầu ở cùng nhau với Tịch Thất, Lạc Vũ ở nửa đêm bị Tịch Thất dọa đến quá chừng<br> <br><br><br> Lạc Hàn muốn đem súng giấu ở trên người Lạc Vũ, nhưng khi nhìn nàng một chút một thân váy liền áo cực ngắn, vai lộ ở bên ngoài, phần lớn đùi cũng lộ ở bên ngoài, quần áo bó sát người như thế, giấu không được vũ khí, Lạc Hàn thở dài, có loại kích động muốn đánh người, Lạc Vũ căn bản sẽ không có khái niệm bên người đeo vũ khí phòng thân <br> Cuối cùng, Lạc Hàn chỉ đành lùi lại mà cầu việc khác, cây súng bỏ vào trong túi xách tay của Lạc Vũ<br> Tối hôm qua, Lạc Vũ luôn cùng Nguyệt Dạ thương nghị chuyện kinh doanh ma túy, rất muộn rất muộn mới ngủ, cho nên buổi sáng buồn ngủ đến lợi hại. Hiện tại, Lạc Vũ đã nằm ở trên đùi của Lạc Hàn, ngủ say đi<br> Lạc Vũ khi ngủ say hơi ngáy, tay nhỏ ôm vòng lấy eo của Lạc Hàn thật chặt. Lạc Hàn cưng chiều mà vỗ vỗ đầu nhỏ của Lạc Vũ, có chút đau đầu buồn cười rút một tờ khăn giấy, lau lau nước bọt trên khóe miệng Lạc Vũ<br> Lạc 49 thấy cảnh này, hoàn toàn không thể tin được con mắt của chính mình. Trong truyền thuyết nữ vương Lạc gia tàn nhẫn tuyệt tình lại cũng có một mặt ôn nhu như thế? Thiếu nữ này là ai? Nữ vương sủng nịch nàng như vậy, chẳng lẽ là nữ nhân của nữ vương? Nhưng mà, cũng không có từng nghe nói nữ vương có bao nuôi nữ sủng a?<br> Lạc 49 rất tò mò, nhưng hắn cũng biết đạo lý hiếu kỳ hại chết con mèo, biết quá nhiều thứ không nên biết, là sẽ bị nữ vương giết người diệt khẩu, hủy thi diệt tích<br> Qua nửa tiếng, từ cửa sổ của xe nhìn ra ngoài, đã có thể thấy được bến tàu rồi.<br> Lạc Hàn chỉnh sửa mái tóc trên trán Lạc Vũ, vỗ vỗ mặt ngủ của nàng, \"Thức dậy, xuống xe\"<br> \"Ngủ thêm chút nữa\" Lạc Vũ mông mông lung lung lầu bầu một tiếng, trở mình, tiếp tục ngủ say như chết<br> Lạc Hàn chịu đựng kêu ba lần, Lạc Vũ vẫn giả bộ ngủ. Kỳ thực ở thời điểm lần đầu tiên Lạc Hàn gọi nàng, nàng cũng đã tỉnh rồi, chỉ là cái ôm của Lạc Hàn quá mức ấm áp thoải mái, làm cho nàng không nỡ rời khỏi, cho nên dứt khoác ăn vạ trong lòng của Lạc Hàn<br> \"Trong túi ta có mang theo roi, ngươi tin hay không?\" Lạc Hàn sớm nhìn ra Lạc Vũ đang giả bộ ngủ, nhàn nhạt nói một câu<br> Lạc Vũ chỗ nào còn dám tiếp tục giả bộ ngủ, lập tức vươn mình bò lên, xuống xe, mở cửa xe ra, cung tiễn nữ vương xuống xe<br> Đoàn người Lạc Hàn lên du thuyền hào hoa. Trên du thuyền có một sân tennis rộng rãi, 2 rạp chiếu phim, 5 nhà ăn khách sạn, 7 cái quán rượu, 9 cái vũ trường. Nhưng mà màn kịch quan trọng trên du thuyền hào hoa là một sòng bạc, một nơi đánh cược<br> Du thuyền sẽ mở ra khu vực vùng biển quốc tế, đến thời điểm, bất kể là đánh cược, hay là rửa tiền, đều sẽ không có người quản việc không đâu. Chính khách phú hào dồn dập phía trước, đây là một địa ngục khiến người ta táng gia bại sản, cũng là thiên đường khiến người ta một đêm phất nhanh<br> Bọn sát thủ của Lạc gia đứng bốn phía đề phòng hộ vệ, Lạc Hàn và Lạc Vũ tựa ở một bên lan can, hưởng thụ gió biển vỗ về. Gió trên biển hơi lớn, tóc dài của Lạc Vũ bay lả tả bừa bãi, gió thổi mái tóc rối loạn trên trán nàng. Gió to thổi lên váy ngắn của nàng, Lạc Vũ kinh ngạc thốt lên một tiếng, vội vã dùng tay đè lại góc váy<br> Một người phục vụ bưng lấy cái mâm đi qua, nhìn hắn vài lần, phát hiện đối phương lại là Nguyệt Dạ, nam nhân mê hoặc kia<br> Nguyệt Dạ vẫn không có tới gần, đã bị Lạc 14 ngăn lại, sau khi soát người kiểm tra một trận, Lạc 14 mới đồng ý thả đi<br> Nguyệt Dạ đi tới trước mặt Lạc Vũ, nho nhã lễ độ cúi người dò hỏi, \"Tiểu thư, cần đồ uống không?\"<br> Bên trong khay có một ly rượu brandy, một ly cafee, một ly nước trái cây, còn có một ly sữa bò. Lạc Vũ nhìn một chút, bưng lên một ly sữa bò, còn chưa đưa đến bên mép, đã bị Lạc Hàn đoạt mất<br> Lạc Hàn ngửi một cái, nhấp một miếng, kiểm tra một phen, mới trả lại cho Lạc Vũ, \"Không thành vấn đề, uống đi\" Năng lực biết độc phân biệt độc của Lạc Hàn hạng nhất, chỉ có phần cô hạ độc người khác, vẫn chưa có người nào dám to gan múa rìu qua mắt thợ hạ độc cô<br> Nguyệt Dạ nháy mắt, Lạc Vũ hiểu ngầm, cười cười nói với Lạc Hàn, \"Con đi chơi một chút, thời điểm cơm trưa sẽ lại trở về\"<br> \"Đi đi\" Lạc Hàn không lắm lưu ý phất phất tay<br> Đã rời xa tầm mắt của Lạc Hàn, Nguyệt Dạ tháo xuống ngụy trang người phục vụ, thần bí khó lường nói ra, \"Qua nhiều năm như vậy, tôi luôn luôn ham muốn tiếp cận nữ vương Lạc gia, một năm trước cũng phái không ít mỹ nam nằm vùng nỗ lực mê hoặc nữ vương, đánh vào bên trong Lạc gia, nhưng mà vẫn chưa thành công. Tôi luôn nghĩ mãi mà không ra, hôm nay rốt cuộc biết nguyên nhân rôi\"<br> \"Nguyên nhân gì?\" nhiều chuyện đối với nữ vương, Lạc Vũ cũng có chút cảm thấy hứng thú<br> \"Tôi vốn cho rằng mấy mỹ nam kia không đủ mê hoặc người, tới hôm nay mới biết, nữ vương không gần nam sắc, căn bản không yêu thích nam nhân!\"<br> \"Không thể nào, làm sao ngươi biết?\" Lạc Vũ cũng thật lớn lấy làm kinh hãi, Lạc Hàn không gần nam sắc, mình là làm sao sinh ra, chẳng lẽ còn là từ trong tảng đá tung ra?<br> \"Cô không phải nữ sủng bao nuôi của cô ấy sao?\" Nguyệt Dạ đối với Lạc Vũ khâm phục sát đất, không trách Tiểu Vũ đều là có thể trộm được tình báo cơ mật nhất Lạc gia<br> Lạc Vũ một cước đạp Nguyệt Dạ, tức giận, \"Ngươi mới là mẹ nó nữ sủng!\"<br> Nguyệt Dạ cười tránh né liên hoàn đá của Lạc Vũ, cầu xin tha thứ, \"Cô nãi nãi, tôi sai rồi còn không được sao? cô yên tâm, tôi nhất định sẽ không nói cho Tịch biết!\"<br> Đùa giỡn một trận, hai người đều mệt đến thở hồng hộc<br> Lạc Vũ tựa ở trên lan can, nhìn nước biển dưới chân, \"Sao ngươi lại tới đây?\"<br> \"Phương diện độc lão nước Thái đã liên hệ được rồi, chúng ta chuẩn bị ở đây giao dịch\" Trên vùng biển quốc tế, hình cảnh quốc tế không cách nào hành sử quyền du ngoạn, là nơi giao dịch ma tuý chỗ an toàn nhất<br> \"Chúng tôi bên này dẫn theo mười lăm người, Tịch cũng tới, sẽ không có vấn đề\"<br> Tịch Thất cũng tới? Lạc Vũ hơi có chút thay đổi sắc mặt, tuy sinh ở thế gia sát thủ, lần đầu tiên tiến hành loại giao dịch độc phẩm này, Lạc Vũ vẫn là cảm thấy bất an và khiếp đảm. Bây giờ Tịch Thất đứng bên cạnh nàng, giống như là ăn một viên Định Tâm Hoàn, để tâm cuồng loạn dần dần bình phục<br> Nguyệt Dạ đẩy ra một gian phòng, đám người Tịch Thất đã chờ đợi đã lâu ở bên trong rồi<br> Tịch Thất tiến lên nắm thật chặt lòng bàn tay Lạc Vũ một cái, trong lòng Lạc Vũ ấm áp, thời điểm gặp thoáng qua, nhẹ nhàng nói một câu, \"Rất nhớ cậu\"<br> Bọn người Lạc Vũ Tịch Thất đều che mặt, Lạc Vũ thay đổi một bộ quần áo khô mát lưu loát, không lâu lắm, độc lão nước Thái cũng mang theo một đống thủ hạ đeo kính đen tiến đến<br> \"Làm ăn này coi trọng chính là tín nhiệm lẫn nhau, Thất Nguyệt Thập Ngũ các ngươi ngay cả mặt mũi cũng không dám lộ, làm ăn này còn bàn tiếp sao?\" Lão đại nước Thái vừa ngồi xuống, thì bắt đầu làm khó dễ Lạc Vũ<br> Lạc Vũ cười cười nói, \"Bây giờ người của Lạc gia và Thiên Ảnh đều ở trên thuyền, ngươi đây không phải gây khó dễ chúng ta à\"<br> Lão đại nước Thái khinh thường hừ một tiếng, bốn cái vệ sĩ bên cạnh đột nhiên ra tay, đánh tới hướng Lạc Vũ, hết thảy đều phát sinh ở giữa ánh đèn, Lạc Vũ nâng tách trà lên, nếm một cái, bất động như núi, con mắt đều không có chớp một cái<br> Tịch Thất ở bên cạnh, còn có cái gì có thể lo lắng? mấy tên hề này, một mình Tịch Thất thì thừa sức rồi.<br> Người xung quanh còn không có thấy rõ, bốn người liền đã nằm ngã trên mặt đất, tiếng kêu rên liên hồi, chật vật đến cực điểm. Tịch Thất lại vẫn cứ đứng tại chỗ, tựa hồ từ đầu tới đuôi đều không có di động qua. Nếu không phải bốn tên nam nhân nằm trên đất bò không dậy nổi, không có ai sẽ tin, vừa rồi Tịch Thất từng rút đao ra tay<br> Lạc Vũ đặt tách trà xuống, cười lạnh nói, \"Nghe nói các ngươi đắc tội Lạc gia, nếu như đắc tội Thất Nguyệt Thập Ngũ chúng ta nữa, chuyện làm ăn này các ngươi là không muốn kiếm rồi hả ?\"<br> Lão đại nước Thái cười xòa giảng hòa nói, \"Vừa rồi đắc tội rồi. Hôm nay lần đầu tiên gặp mặt, chúng ta cũng muốn thăm dò thực lực Thất Nguyệt Thập Ngũ một chút, ước lượng trọng lượng giao dịch của đối phương một chút. Chung quy sau này cơ hội bàn chuyện làm ăn rất nhiều, chúng ta cũng không phải chỉ buôn bán một lần\"<br> Lão đại nước Thái phất phất tay, thuộc hạ lập tức mang lên một cái vali, mở vali ra, bên trong tràn đầy bạch phiến<br> Dù là Lạc Vũ ở bên cạnh Lạc Hàn, gặp qua không ít thị trường, bây giờ cũng âm thầm líu lưỡi thán phục. Ma tuý nhiều như vậy, một khi bị bắt được, có thể là phải rơi đầu<br> Tịch Thất đối với ma tuý khá là tinh thông, tùy ý chọn một túi, dò xét một phen, kề ở bên tai Lạc Vũ thấp giọng nói ra, \"Bạch phiến số 2, thêm vào 4%~50% cà-phê-in, cộng thêm acid hydroclorid chế thành chất hóa học acid hdroclorid. Chính phẩm này, hàng không có vấn đề\"<br> Lời trước Lạc Vũ không có nghe hiểu, nhưng mà biết hàng không thành vấn đề đã đủ rồi<br> Lạc Vũ phất phất tay, Nguyệt Dạ nhấc một vali da bỏ lên trên bàn, kéo ra dây kéo, vali da là đô la trùng trùng điệp diệp<br> Thuộc hạ của lão đại nước Thái tiến lên, kiểm tra một chút tiền mặt thật giả, sau khi xác nhận không có sai sót, lão đại nước Thái vẻ mặt tươi cười, đứng lên, đưa tay phải ra, \"Hi vọng chúng ta hợp tác vui vẻ\"<br> Lạc Vũ đứng lên, nắm tay, cười nói, \"Ta rất chờ mong hợp tác lần sau\"<br> Giao dịch kết thúc, lão đại nước Thái dẫn người rời khỏi, trong phòng chỉ còn dư lại hai người Tịch Thất và Lạc Vũ<br> Lạc Vũ dặn dò, \"Đem hàng giấu kỹ, tuyệt không thể rơi vào trong tay cảnh sát. Trên thuyền có không ít nội gián của cảnh sát, một khi tình huống khẩn cấp, thà rằng đem hàng bỏ vào trong biển, cũng tuyệt không thể bị bắt được!\" Hàng này vận dụng tất cả tài chính Thất Nguyệt Thập Ngũ, tập trung lại cá cược một lần!<br> \"Yên tâm, mình ở đây, hàng thì ở đây\" Tịch Thất hôn hôn lỗ tai, cổ, khóe miệng Lạc Vũ, \"Mình còn là cảm thấy váy ngắn màu lam trước đó đẹp hơn\"<br> Tịch Thất một tay sờ sờ đùi nhẵn nhụi bóng mượt của Lạc Vũ, một tay ôm lấy cổ Lạc Vũ, hung hăng mà giày xéo bờ môi Lạc Vũ<br> Lạc Vũ đẩy Tịch Thất ra, liếm liếm khóe miệng, bất mãn nói, \"Đừng đem miệng của mình hôn sưng lên, chút nữa mình còn muốn gặp người đó!\"<br> \"Đúng rồi, mình phải đi rồi, mình còn phải bồi nữ vương dùng cơm\" Lạc Vũ vội vã mà quay người rời đi, thấy được sắc mặt của Tịch Thất trong nháy mắt lạnh xuống như băng<br> Lạc Vũ khá là bất đắc dĩ ôm lấy cổ của Tịch Thất, nhẹ nhàng chạm lấy đôi môi lạnh lẽo của cô ấy, \"Buổi tối tới tìm mình, mình ở trên giường chờ cậu\"<br> Tịch Thất ngẩn người một chút, mấy tháng không gặp, Tiểu Vũ lại chủ động nhiệt tình như vậy? Trực tiếp chủ động ôm người, đưa lên giường<br> Hết chương 30 "]