[" <br> Chương 31: Đánh cược<br> Lạc Vũ trở lại phòng bao của Lạc gia, đẩy cửa mà vào, trên bàn dài đã bày đầy các nhiều loại thức ăn, Lạc Hàn ngồi ở trên ghế chủ, sát thủ khác đứng hai bên, Lạc Nhất cúi người ở bên cạnh nữ vương cẩn thận hầu hạ<br> Nữ vương phô trương quả nhiên không tầm thường, Lạc Vũ nhỏ giọng lầu bầu một câu<br> Gia quy của Lạc gia luôn luôn nghiêm cẩn hà khắc, nữ vương dùng cơm, người khác chỉ có trừng mắt, Lạc Vũ thân là thiếu chủ, tuy có thể vào ngồi, nhưng trước khi nữ vương không có ngồi xuống, cũng chỉ có đứng ngốc. Cho dù sau khi ngồi vào, trước khi nữ vương không động đũa, Lạc Vũ cũng chỉ có thể mắt ba ba nhìn một bàn mỹ thực. Nếu như không tuân theo gia quy sẽ có hậu quả gì đây? Lạc Vũ từng có hồi ức đau đớn thê thảm của thân thể, nữa tháng đó, nàng đau đến cả đũa cũng cầm không vững<br><br> Thấy được Lạc Hàn đang dùng cơm, Lạc Vũ biết mình đến muộn một chút, sợ Lạc Hàn không vui, chỉ đành cười làm lành lấy lòng, chen vị trí của Lạc Nhất, đứng bên cạnh nữ vương, giúp nữ vương chia thức ăn. Chỉ có điều, Lạc Vũ gấp đều là món ăn mình thích ăn<br> Lạc Vũ tự ám chỉ cho nữ vương, mình cũng chết đói ... <br> Lạc Hàn nhìn nhìn điểm tâm ngọt trong chén, bật cười nói, \"Ngồi xuống, ăn cơm\"<br> Lạc Vũ cười cười, kéo ra cái ghế một bên, ngồi xuống quá nhanh ăn ngốn<br> <br> Lạc Vũ thích thời điểm ăn cơm vừa cười vừa nói chuyện, khi sống chung với Tịch Thất, tuy Tịch Thất lạnh như băng cũng sẽ không làm sao phản ứng nàng, nhưng dù gì cũng xem như là nửa người nghe, nhưng Lạc Hàn không thích thời điểm dùng cơm quá mức làm ầm ĩ, càng không thích vui mừng nói nhiều, cho nên Lạc Vũ chỉ đành yên lặng vùi đầu bới cơm<br> Thời gian dùng cơm yên tĩnh, lại bị đoàn người phá hủy<br> Lạc Vũ thấy được người quen hơn một ngày không gặp<br> Nam Kỳ đại diện cho Thiên Ảnh đi vào, đi theo phía sau hai mươi mấy sát thủ Thiên Ảnh<br> Kẻ thù gặp mặt, đặc biệt đỏ mắt<br> <br> Nam Kỳ thấy được Lạc Vũ, sắc mặt hơi biến, nhưng trong nháy mắt lại phục hồi bình thường<br><br> \"Ngươi ra ngoài\" Lạc Hàn lạnh nhạt mở miệng<br> \"Con còn chưa ăn no\" Lạc Vũ nhíu mày không vui<br><br> \"Đừng để ta nói lần thứ hai, ra ngoài !\" Lạc Hàn đề cao âm lượng quát lớn<br><br> \"Không muốn!\" Lạc Vũ giận hờn đem đũa ném ra ngoài. Làm gì Nam Kỳ vừa đến, liền muốn đuổi mình đi!<br> <br> \"Đứng lên!\" Lạc Hàn bổng nhiên đập bàn mạnh một cái, Lạc Vũ giật mình, phản xạ có điều kiện đứng dậy, còn thiếu chút nữa bị ghế tựa vấp ngã<br><br> \"Đừng cho rằng ở trước mặt người ngoài, ta thì sẽ không đánh ngươi!\" sắc mặt của Lạc Hàn đã là rất không nhẫn nại rồi, \"Ra ngoài\"<br><br> Lạc Vũ sắc mặt khó coi quay người rời khỏi, thời điểm lướt qua vai Nam Kỳ, Nam Kỳ ghé vào bên tai Lạc Vũ, thấp giọng khẽ cười nói, \"Ngươi có tỷ tỷ, làm gì còn đến câu dẫn nữ vương của Lạc gia?\"<br> Lạc Vũ nở nụ cười đáp lại Nam Kỳ, ở bên tai Nam Kỳ nhỏ giọng nói ra, \"Đó là ta có bản lĩnh\"<br> Nụ cười Nam Kỳ cứng đờ, Lạc Vũ không cam lòng yếu thế trừng lại nàng ấy một cái, ngoái đầu nhìn lại cười<br> \"Tìm ta có chuyện gì\" Lạc Hàn lạnh nhạt hỏi một câu, một bên dùng nước mát rửa tay. Bọn hạ nhân tiến lên đem cái mâm bưng<br> \"Nghe nói chủ nhà họ Lạc ở trên bàn cược chưa từng bại trận, cho nên muốn tới mở mang kiến thức một chút\" Nam Kỳ quyến rũ nở nụ cười, \"Trình độ kỹ thuật đánh cược của ta không sâu, kính xin cô hạ thủ lưu tình\"<br> <br> \"Nam tiểu thư là đang nói đùa sao, nghe nói mấy cái sòng bạc lớn của Las Vegas đều đem ngươi liệt vào danh sách đen\" Chúa một đêm kiếm lời ngàn vạn dollar, ông chủ sòng bạc tự nhiên không hoan nghênh<br> Người hầu tiến lên đem bài pu-khơ đặt lên bàn<br> \"Cược cái gì?\" Lạc Hàn nằm nghiêng ở trên ghế mây, nhàn nhạt mở miệng hỏi<br> \"Một thế cân bằng một ngàn vạn dollar\" Nam Kỳ quyến rũ nở nụ cười, bài trong tay giống như đang khiêu vũ, tiên nữ rãi hoa, nhanh đến mức cơ hồ lắc hoa mắt người<br> \"Vì kích thích, không bằng đánh cược lớn một chút nữa, thì đánh cược tất cả mạng của mọi người ở đây!\" lời của Lạc Hàn vừa mới nói xong, sát thủ của Lạc gia liền dồn dập móc súng ra (chế Lạc Hàn chơi gian lận thiệt)<br> Nam Kỳ sắc mặt thay đổi, căn bản không có dự liệu được Lạc Hàn lại đột nhiên trở mặt, chung quy mấy tháng trước Thiên Ảnh mới cùng Lạc gia ký kết hợp tác thỏa thuận, cùng nhau tiêu diệt Thất Nguyệt Thập Ngũ<br> Trong phòng truyền đến tiếng bắn phá liên tục đinh tai nhức óc. Lạc Vũ bưng ly rượu, đứng ở ngoài cửa, vốn định muốn nghe trộm chút gì, đột nhiên tiếng súng tới sợ đến nàng đem rượu vãi ra ngoài<br> Lạc Hàn lại cứ trực tiếp như vậy làm, không hề che giấu chút nào, động thủ rồi!<br> Cũng không lâu lắm, bên trong phòng lần nữa khôi phục yên tĩnh<br> Lạc Vũ đẩy cửa mà vào, trên tường đâu đâu cũng có máu tươi, trên đất đâu đâu cũng có xác chết, Lạc Hàn còn hoàn hảo vô khuyết ngồi ở trên ghế mây. Thấy được Lạc Hàn vô sự, Lạc Vũ thở phào nhẹ nhõm, tránh ra vết máu trên đất, nhón mũi chân đi tới<br> \"Thật ghê tởm\" Lạc Vũ bóp mũi ghét bỏ nói. Nam Kỳ quả nhiên không phải đối thủ của nữ vương!<br> \"Cút qua một bên, đừng gây vướng víu\" Lạc Hàn không ưa dáng dấp yếu ớt này của Lạc Vũ, thân là thiếu chủ của sát thủ thế gia, lại không dám giết người, lại sợ thấy máu<br> \"Nam Kỳ đâu?\" Lạc Vũ thuận miệng hỏi.<br> \"Giữ lại mạng của cô ta, ta còn muốn từ trong miệng cô ta gặng hỏi ra tung tích của Thất Sát\"<br> Lời của Lạc Hàn để trong lòng Lạc Vũ cảm giác nặng nề, Tịch Thất nguy hiểm rồi<br> Lạc Vũ phản ứng đầu tiên chính là giết người diệt khẩu, nhưng mà nàng vẫn chờ bên người Lạc Hàn, căn bản không thoát thân được, chỉ có lo lắng suông<br> Thẩm vấn ròng rã duy trì ba tiếng, Lạc Vũ không có tận mắt thấy được quá trình thẩm vấn, nhưng mà có thể tưởng tượng sự khốc liệt của hình phòng, Lạc gia đối với hình phạt luôn luôn rất có một bộ, không có không cạy ra lời, không có giữ được bí mật, cũng cực ít người nhịn được hình phạt tàn khốc<br> Nhưng mà qua ròng rã ba tiếng, Nam Kỳ bị tra tấn phải nhận bừa, bằng ký ức vẽ ra bản đồ của Thiên Ảnh, Thiên Ảnh đặt nội gián ở Lạc gia, lại chậm chạp không chịu rò rỉ tung tích của Thất Sát<br> \"Thà chết chứ không chịu khuất phục sao?\" Lạc Hàn khoanh lấy hai tay, cười lạnh nói, \"Tiếp tục dùng hình, đem từng tấc từng tấc xương của cô ta đánh gãy cho ta!\"<br> Lạc Vũ không thể không khen ngợi thâm tình của Nam Kỳ đối với Tịch Thất, nếu như là mình, e sợ chịu không nổi hình phạt tàn khốc kinh khủng như thế đâu. So với Nam Kỳ, Lạc Vũ đột nhiên cảm thấy nữ vương đối với mình xem như là tốt rồi, chí ít chưa bao giờ để cho mình tổn thương gân cốt<br> Gió của buổi tối, nhẹ nhàng lướt qua khuôn mặt của Lạc Vũ, kéo lên vạt áo của nữ vương<br> Lạc Nhất đi tới, quỳ một chân trên đất, \"Nam Kỳ bị người mang đi rồi. Đối phương trúng một phát đạn, chắc trốn không xa\"<br> Lạc Hàn vẫn tính bình tĩnh, chỉ là hơi nhíu nhíu mày lại, Lạc Vũ kinh ngạc đến há to miệng, dùng tay che mới không có la to lên. Là ai? Cứu đi Nam Kỳ chính là ai?<br> Lạc Vũ không biết mình nên vui mừng hay là thương tiếc, dù sao bí mật của Tịch Thất xem như là giữ được<br> Lạc Hàn đứng dậy, nhanh chân lên trước, đồng thời phân phó nói, \"Lạc Nhất, mang tiểu thư trở về phòng\" Kẻ địch ở trong tối, Lạc Vũ chờ ở trong phòng là an toàn nhất<br> Sau khi Lạc Vũ trở về phòng, nhìn nhìn giường chiếu trắng nõn như tuyết, không nhìn thấy bóng người của Tịch Thất, hơi có chút thất vọng<br> Cởi đi quần áo, toàn thân trên dưới không một mảnh vải, Lạc Vũ đi vào phòng tắm, lại ở trong trong bồn tắm thấy được một vũng máu<br> Lạc Vũ vừa định kêu to, lập tức liền bị người sau lưng che miệng lại, Lạc Vũ trong lòng sợ hãi, liều mạng giãy dụa, trong hơi thở toàn là mùi máu tanh dày đặc<br> Lạc Vũ vô cùng hối hận, không có nghe lời của Lạc Hàn, bên người mang theo vũ khí, cho dù là tắm rửa cũng không ngoại lệ. Hiện tại nàng trần trụi, tay không tất sắt, hoàn toàn trở thành miếng thịt trên bàn của đối phương, chỉ có thể mặc cho người xâu xé<br> \"Đừng sợ, là mình\" Một thanh âm quen thuộc mà lạnh lẽo<br> Lạc Vũ không nhìn thấy mặt của đối phương, cũng đã nghe ra thanh âm của đối phương<br> \"Cậu bị thương rồi?\" Lạc Vũ có chút đau lòng, nhưng nghĩ lại đến sự thực khác, âm thanh lập tức lãnh đạm xuống, \"Là cậu cứu đi Nam Kỳ?\"<br> Tịch Thất không nói gì, chỉ là buông Lạc Vũ ra, ngồi dựa vào ở trong bồn tắm, một tay che đi vết thương<br> \"Mình cho là cậu không để ý cô ấy\" Lạc Vũ khoác lên chiếc khăn tắm, bao lấy thân thể trần truồng, trong thanh âm bao hàm sự mất mát dày đặt mà cả bản thân nàng đều không có nhận ra, \"Trước đó cô ấy còn tuyên bố, muốn chém đứt tay chân của cậu\"<br> \"Mặc kệ em ấy đã làm sai điều gì, em ấy cũng là em gái rất quan trọng của mình\" Ở trong những ngày tháng máu tanh tuyệt vọng kia, nụ cười long lanh đó cũng từng là hi vọng trong lòng cô ấy. Tịch Thất nói chuyện có chút lao lực, hô hấp cũng biến thành có chút trầm trọng, hiển nhiên bị thương không nhẹ, \"Lạc gia dùng hình đối với em ấy, quả thực không phải người làm!\"<br> Lạc Vũ không biết Lạc gia làm cái gì, chỉ là thủ đoạn tàn nhẫn của Lạc Hàn nàng cũng là có nghe thấy, bây giờ Nam Kỳ chỉ sợ là phế rồi!<br> Lạc Vũ cúi đầu cười lạnh nói, \"Nếu như lúc trước cậu bị bắt về Thiên Ảnh, chỉ sợ cũng không chỗ nào tốt được!\" Em gái, cô ấy là em gái cậu có thể liều lĩnh nguy hiểm tính mạng đi cứu, vậy mình lại tính là cá gì? cậu rõ ràng biết nguy hiểm, lại vẫn trốn ở chỗ này của mình, lẽ nào thì không sợ liên lụy mình sao?<br> Lạc Vũ đột nhiên cảm thấy Tịch Thất có chút xa lạ, có một chút thứ không nhìn rõ, giống như sương mù che lấy trước mắt của chính mình<br> Tiếng gõ cửa tùng tùng tùng mà vang lên, hai người liếc mắt nhìn nhau, ăn ý không tiếp tục nói nữa. Nhịp tim của Lạc Vũ đập rất nhanh rất nhanh, ngực cao thấp phập phồng, đứng thẳng bất động ở tại chỗ, có chút không biết làm sao<br> Lẽ nào Lạc Hàn nhanh như vậy thì tra được chỗ ẩn thân của Tịch Thất rồi? Chính mình nên giải thích thế nào? Thân phận ẩn giấu không nổi nữa sao? phải làm sao đây? Đến tột cùng nên làm gì?<br> Tịch Thất hôn hôn mu bàn tay của Lạc Vũ, thanh âm lạnh như băng bởi vì bị thương mang theo mấy phần êm dịu, \"Ngoan, đừng sợ, đi mở cửa\"<br> Hết chương 31 "]