[" <br> Chương 18: Trừng phạt (3)<br> \"Phía sau núi lật tung rồi, không có tìm được thi thể, chỉ sợ thiếu chủ không nói thật\" Lạc Nhất nói đến khá là uyển chuyển, hắn chân chính muốn biểu đạt chính là, vừa rồi thiếu chủ là đang nói dối, nàng căn bản cũng không có giết người, càng không có đem xác chết ném phía sau núi<br><br> Lạc Hàn là loại người thông minh, trong nháy mắt thì đem tất cả chuyện nghĩ thông. Lạc Vũ rõ ràng ghét giết người như vậy, phạm nhân lại là người nàng quen, cho nên nàng càng không thể lạnh lùng hạ sát như vậy, thì chỉ có một khả năng, nàng đã đem người thả đi rồi, mà trước đó cố ý gạt mình, là vì kéo dài thời gian, làm cho đối phương có đầy đủ thời gian thoát thân<br> \"Phân phó xuống, phong tỏa bến cảng, kiểm soát tất cả thuyền tàu, đêm nay bất kỳ thuyền tàu nào cũng không cho phép ra biển!\" Lạc gia đã độc quyền bến cảng cái thành phố này. Lạc Hàn là chủ tất cả thuyền, là nữ vương trên biển, tất cả bến cảng tàu thuyền đều là vật sở hữu của nữ vương<br> <br> Lạc Hàn bỏ xuống điện thoại, không khí xung quanh nhất thời lạnh lẽo nghẹt thở lên, tựa hồ bổng dưng thấp xuống mười mấy độ, Lạc Vũ tựa hồ cũng cảm nhận được rất lạnh, thân thể không chịu khống chế run rẫy lên<br><br> \"Tất cả tàu thuyền của cửa biển, đều là của Lạc gia chúng ta?\" Lạc Vũ thì thầm, dường như bị sét đánh, kinh hãi đến biến sắc. Lạc Vũ trước giờ cũng không biết, thế lực của Lạc gia sẽ lớn như vậy. Như vậy, cho dù tiểu thiên sứ sớm đào tẩu rồi, tàu thuyền cũng sẽ bởi vì mệnh lệnh của Lạc Hàn mà đi ngược lại, như vậy...<br> <br> Lạc Vũ bổng nhiên có chút hối hận, nếu như vì thế mà Tịch Thất bị bắt, nàng cả đời cũng sẽ không tha thứ cho mình<br><br> Bởi vì nàng hiểu Lạc Hàn, Tịch Thất thân là thành viên của Thất Nguyệt Thập Ngũ, một khi bị bắt, tuyệt đối sẽ bị Lạc Hàn hành hạ đến chết<br> Nhưng mà bây giờ, nàng cũng là bồ tát qua sông, thân mình khó giữ<br> <br> \"Gan ngươi càng ngày càng lớn\" thanh âm của Lạc Hàn không lớn, chỉ là rất lạnh, lạnh đến giống như sông băng Nam Cực, đông đến trong xương cốt người ta, lạnh lẽo thấu tim<br> <br> Lạc Vũ da đầu phát tê, vết thương trên mông lại bất đầu ẩn ẩn phát đau rồi <br><br> Lạc Vũ tự biết đuối lý, không dám nói thêm gì nữa<br><br> Lạc Hàn từng bước đến gần nàng, Lạc Vũ trong lòng hoảng sợ, cơ thể không tự chủ được, từng bước một một lùi về sau, cho đến vách tường loang lổ, cũng không đường có thể lui nữa<br> Sắc mặt của Lạc Hàn so với trước càng đáng sợ hơn, Lạc Vũ cúi đầu, ngực kịch liệt phập phòng, không biết chờ đợi mình sẽ là cái gì<br><br> \"Xin lỗi, con...\"<br> Lạc Hàn một bạt tay đem Lạc Vũ đánh ở trên đất, sau đó kéo lấy cổ của nàng, từ dưới đất kéo lên, kéo đến phía dưới giá hình<br><br> Lạc Vũ hoảng sợ lùi thẳng về sau, Lạc Hàn một roi hung hăng quật ở trên mông của nàng, lập tức máu tươi tràn ra, Lạc Hàn đau đến thẳng người không nổi, nằm ở trên đất, động đậy không nổi<br><br> Lạc Hàn có chút thô bạo đem người kéo lên, hai tay dùng dây thừng chặt chẽ trói lại, treo ở trên giá hình<br> <br> Sức lực toàn thân của Lạc Vũ đều tập trung ở trên cổ tay, mũi chân cũng chỉ có thể hơi chạm mặt đất, cả người cơ hồ bị cơ hồ bị treo lơ lửng ở trên giá hình<br> <br><br> Lạc Vũ cười khổ, thật sự phong thủy luân lưu chuyển, trước đó bị trói ở đây là tiểu thiên sứ, không qua bao lâu thì trở thành mình, khác biệt duy nhất chính là, Tiểu thiên sứ là bị xích sắt buộc chặt, mà trói chặt mình, lại đổi thành dây thừng thô ráp. Nhưng mà, dây thừng thô ráp ma sát lớp da mềm mại của cổ tay, so với xích sắt, cũng không khá hơn chút nào<br><br> Tiếng phá gió chói tai phía say vang lên, bốp một tiếng hung hăng quật ở trên người<br><br> Lạc Vũ một tiếng kêu thảm, thân thể khống chế không được lắc lư lên. Lại là một loạt roi, từ đỉnh mông đến đùi, lằn roi trước đó sưng cao lên nhất thời bị đánh rách da, máu tụ bên trong chảy ra, nhiễm đỏ roi da vừa dài vừa đen kia<br><br> Lạc Hàn ghét roi quá dài, đánh lên không tiện, liền đem roi dài gấp đôi, lại hung hăng liên tục mấy cái, quật ở trên mông trắng như tuyết của Lạc Vũ. Sau khi gấp đôi roi dài, đánh lên càng thuận tay, tự nhiên lực đạo càng là nặng, huống hồ đánh một cái bằng bị quật hai. Lạc Vũ khổ không thể tả, địa phương trên mông rách da chảy máu càng ngày càng nhiều, từng đạo từng đạo lằn roi máu trải rộng ở phía trên, vô cùng thê thảm<br> <br><br> Lạc Vũ bắt đầu thấp tiếng thút thít, nghẹn ngào, nhưng mà lực vung roi cũng không có theo đó giảm đi, tần suất trái lại càng lúc càng nhanh<br><br> \"Con sai rồi, a.., đau!\"<br> Roi dài đã nhuộm đầy vết máu, máu tươi theo đùi chậm rãi chảy xuống, cho đến chảy tơi nơi ngón chân, lại tí tí tách tách nhỏ xuống trên mặt đất<br><br> \"Cầu xin người, tha cho con, con cũng, ss... cũng không dám nữa\" <br><br> Lần này, Lạc Vũ thật sự bị đánh đau rồi, nếu không nàng là tuyệt đối sẽ không dễ dàng xin tha nhận sai. Dựa vào tính bướng bỉnh của nàng, nếu không phải thật sự đau đến chịu không nổi, nàng nhất định sẽ cố chống cự tiếp, thậm chí không nói một tiếng<br><br> \"Bây giờ ngươi biết cầu xin ta rồi, trước đó thì sao, trước đó thì không có nghĩ qua hậu quả!\" Lạc Hàn ồ ngạc nhiên, roi trên tay cũng không có lưu tình<br><br> \"Ô. ..đừng đánh nữa. Lần sau, lần sau con nhất định...\" chỉ cần roi không rơi xuống nữa, muốn nàng làm cái gì nàng đều nguyện ý. Đau khổ, như là hải dương đầy trời, đem nàng nhấn chìm, để nàng không cách hô hấp, sắp phát điên rồi<br><br> \"Ngươi còn dám có lần sau!\" một roi này, quật ở trên vết thương đã nhuốm máu, lằn roi máu lần nữa chảy máu, vết thương cũng xé rách mở thêm. Trên tuyết thêm sương, tất cả cảm giác trên người đều tập trung đến phần mông, ngoại trừ đau, chính là đau, có nữa cũng không có cảm giác khác<br><br> Lạc Vũ mãnh liệt ho lên, mỗi một lần ho khan, mỗi một lần chấn động, đều kéo lấy vết thương phía sau, đau, đau, rất đau rất đau<br><br> Nước mắt vô tích sự trượt xuống dưới, tí tí tách tách, giống như như trân châu rơi xuống đất<br><br> Tiếng phá gió phía sau cuối cùng dừng lại rồi<br> Dây thừng bị đao cắt đứt, Lạc Vũ ngã ở trên đất, lại là một trận đau đớn, chỗ cổ tay cũng bị dây thừng dằn vặt đến sưng đỏ không thể tả, vừa hơi chạm, cũng đau đến Lạc Vũ toát mồ hôi lạnh<br><br> Lạc Hàn đem roi dài ném ra ngoài, chính là động tác đơn đơn giản giản như vậy, cũng dọa đến Lạc Vũ sắc mặt trắng xát. Hôm nay, nàng coi như bị đánh sợ rồi <br><br> \"Bây giờ ta vừa thấy ngươi thì phiền lòng! cút đến càng xa càng tốt cho ta!\" Lạc Hàn cực kì không nhẫn nại hạ mệnh lệnh. Tuy Lạc Vũ là thiếu chủ của Lạc gia, nhưng mà nữ vương của Lạc gia là Lạc Hàn. Lạc Hàn tâm tình tốt nàng thì là đại tiểu thư cao cao tại thượng, nếu như Lạc Hàn tâm trạng không tốt, nàng cũng chẳng qua là con chó mất chủ là bị Lạc Hàn đuổi ra ngoài<br><br> \"Nhưng mà\" thanh âm của Lạc Vũ có chút run rẫy, không biết là lạnh, hay là bị dọa, \"Bên ngoài mưa rất lớn\"<br><br> \"Vậy đúng lúc ngươi cút ra ngoài dầm mưa, phản tỉnh một chút\" hôm nay, Lạc Hàn hoàn toàn giận đến muốn giết người, đổi là người khác, sớm thì chết không ngừng một trăm lần rồi<br><br> Hết chương 18 "]