[" <br> Chương 16: Trừng phạt (1)<br> Ở cùng lúc Lạc Vũ lần nữa trở về hình phòng, Lạc Hàn cũng vừa xuống máy bay, nhanh chóng đi tới biệt thự<br> \"Bên đó có tin tức rồi chưa?\" giọng điệu từ trên cao nhìn xuống, là quyền lực chuyên thuộc của nữ vương <br><br> \"Dùng qua hình, nhưng cái gì cũng không nói. Người của hình phòng sợ đem người đánh chết, cho nên đợi chủ nhân đi trước tận tai thẩm vấn\" trong phòng xe rộng rãi, Lạc Nhất một mình quỳ một chân trên đất, đều đâu vào đấy bẩm báo<br> <br> \"Người bắt kia xác thực có liên quan với Thất Nguyệt Thập Ngũ?\" lần này, Lạc 13 14 hai người cùng lúc ra tay, tìm cách đã lâu, lại cứ để Thất Nguyệt Thập Ngũ chạy trốn. Lạc Hàn rất buồn bực, thời điểm cô buồn bực thường thường sẽ hút thuốc một điếu rồi một điếu<br> <br> Khói thuốc lượn lờ trong xe, Lạc Nhất biết chủ nhân giờ khắc này tâm tình không được tốt, nói chuyện càng là cẩn thận một chút, \"Thành viên Thất Nguyệt Thập Ngũ ra tay cứu hắn, cho dù hắn không biết thân phận thật sự của đối phương, cũng tất nhiên có điều bận tâm với đối phương\"<br> \"Chúng ta bắt được mồi câu cá, thì đợi cá lớn mắc câu\" Bên môi Lạc Hàn tràn ra một tia ý cười lạnh lẽo, \"Cho dù cá lớn không mắc câu, đem mồi câu cá ném đi là được rồi\"<br> <br> \"Thuộc hạ rõ\" bắt được chẳng qua là trai bao, cho dù chơi chết rồi, lấy chút tiền đút lót cục cảnh sát một chút, tất cả chuyện đều sẽ thần không biết quỷ không hay che lấp đi. Suy cho cùng chết một người không sao, đối với tổ chức lớn Lạc gia quan trường nhất thời như vậy mà nói, là một chuyện quá mức lơ lỏng<br> \"Theo dõi tất cả sát thủ chữ Lạc, còn có chữ Hình, chữ Sơ đời đời kiếp kiếp hầu hạ Lạc gia, một người cũng đừng bỏ qua. Bất kể là ai, vừa có động tĩnh, thì lập tức bẩm báo với ta\" Hàn ý trong mắt Lạc Hàn càng sâu, mang theo máu tanh và giết chóc cực lạnh, \"Nếu như cá lớn thật sự mắc câu, muốn giết người diệt khẩu, hủy thi diệt tích, ngược lại ta muốn xem thử nội gián ở Lạc gia này, nhiều lần làm hư chuyện đến tột cùng là ai!\"<br> <br> Lạc Nhất cảm nhận được bão táp nổi trận lôi đình của chủ nhân, cuối đầu thở dài, Lạc gia, e sợ sắp đưa tới một cuộc thanh trừ gió tanh mưa máu...<br> <br> \"Mở cửa ra!\" Lạc Hàn ra lệnh<br><br> \"Chủ nhân, chuyện này...\" sắc mặt Hình 5 Hình 6 khó coi đến cực điểm<br><br> \"Ấp a ấp úng làm cái gì, có muốn cắt đầu lưỡi hay không!\" Lạc Hàn lớn tiếng khiển trách, tâm tình càng thêm buồn bực<br> <br> Hình 5 Hình 6 không dám nói thêm gì nữa, chỉ đành nhắm mắt đem cửa sắt đẩy ra<br><br> Trong hình phòng, trống rỗng, cư nhiên một người cùng không có <br><br> Thiếu chủ không thấy rồi, phạm nhân bắt đến cũng không thấy<br> Lạc Hàn sắc mặt tái xanh quay đầu, hàn khí thật sâu trừng mắt hai người gác cổng, Hình 5 Hình 6 sắc mặt đại biến, hai chân mềm nhũn, rầm một tiếng, hai đầu gối quỳ xuống đất, \"Thiếu chủ đi vào rất lâu, luôn không có ra ngoài, chúng tôi cũng không dám quấy rầy đến thiếu chủ, cho nên...\" thanh âm run đến quá lợi hại, thực sự là nói không nổi rồi<br><br> Hình 5 Hình 6 nhắm mắt, yên lặng chờ đợi tuyên phán tử vong, Lạc gia là không dung phế vật làm hư chuyện<br><br> Lạc Hàn rút ra súng sau eo, kéo ra chốt an toàn, miệng súng đen ngòm nhắm ngay thái dương, một giây sau chính là huyết tương tung toé<br> \"Đừng mà!\" tiếng bước chân cốc cốc cốc, Lạc Vũ hổn hà hổn hển từ đường hầm chạy tới, đúng lúc thấy được cảnh này<br> Quả nhiên không ngoài dự liệu, mẫu thân nổi trận lôi đình, là cần máu tươi để tế<br> <br> Lạc Hàn thu súng, ba bước lấy hai bước nhanh chóng tiến lên, còn chưa đợi Lạc Vũ thở ra hơi, liền hung hăng một chân đem nàng đạp lăn trên đất<br><br> Lạc Hàn dùng tay sít sao che lấy eo, một đạp vừa rồi kia, vết thương trên eo chỉ sợ lại rách ra rồi, nhưng mà rất may mặc đồ màu đen, vết máu sẽ không quá rõ<br><br> \"Cút lên cho ta, nằm ở trên đất giả chết à!\" Lạc Hàn bạo nộ<br><br> Lạc Vũ cắn răng chịu đau, dựa vào vách tường run rẩy đứng lên, ngẩng đầu nhìn nhìn sắc mặt của Lạc Hàn, quả nhiên tái nhợt đến đáng sợ<br><br> \"Chuyện không liên quan họ, là con cưỡng ép họ mở của, nếu như người nhất định muốn giết họ, trước tiên giết con được rồi\" bất luận là hình phạt nặng hơn, đều để một mình mình gánh chịu, đừng liên lụy người vô tội<br><br> \"Khố*n nạn!\" Lạc Hàn tức giận đến hét ầm, lại là một chân đạp ở trên người Lạc Vũ. Lạc Vũ đứng không vững, chật vật chống lên vách tường, toàn thân thoát khỏi lực ngã ở trên mặt đất lạnh lẽo<br> <br> Lạc Vũ lau lau khóe miệng tràn ra máu tươi, phí sức từ trên đất bò lên, quỳ ở bên chân Lạc Hàn<br><br> \"Ngươi đang uy hiếp ta?\" ngươi là đoán chắc ta không dám giết ngươi sao? nữ vương thống hận nhất người khác uy hiếp<br><br> \"Không dám\" Thái độ của Lạc Vũ rất cung kính, ngữ khí cũng rất thành khẩn<br><br> Nhưng mà ở trong tai của nữ vương, đây lại là châm biếm sâu nhất, \"Ngươi làm cũng làm rồi, còn có cái gì không dám!\" một bạt tay đánh qua, mặt của Lạc Vũ lập tức sưng cao lên, cơ thể cũng bị đánh đến nghiêng qua một bên<br> \"Người đâu?\" nữ vương từ trong bạo nộ dần dần bình tĩnh xuống, suy cho cùng vẫn là chuyện của Thất Nguyệt Thập Ngũ quan trọng, Lạc Vũ dù sao cũng chạy không thoát rồi, có thời gian từ từ sửa chữa<br><br> \"Hắn vài chỗ nội tạng đều đang xuất huyết lớn, sống không qua đêm nay, con vì để hắn ít chịu giày vò chút, cho nên, một đao giải thoát cho hắn rồi\" Lạc Vũ mặt không đỏ không thở gấp nói dối<br><br> \"Ngu xuẩn!\" Lạc Hàn tức đến không xong, trước đó đem chuyện Lạc gia bắt người thả tin dồn ra, là vì dẫn dụ Thất Nguyệt Thập Ngũ, ai biết Lạc Vũ bổng nhiên xuất hiện, chen chân vào, đem ván cờ bố trí xong toàn bộ đảo loạn rồi.<br><br> Lạc Hàn đối với chuyện Lạc Vũ thường xuyên kêu tiểu thiên sứ bồi rượu ít nhiều có chút hiểu rõ, bây giờ chỉ là cảm thấy Lạc Vũ ngu đến cực điểm, làm hư chuyện của cô, cũng không có hoài nghi khác<br> Lạc Hàn vừa rồi còn cực lực duy trì bình tĩnh lập tức tan thành mây khói, lửa giận như là cỏ dại trong nháy mắt lan tràn, quay người liền từ trên tường lấy xuống một cây roi dài ngăm đen <br><br> Cây roi rất dài, khoảng chừng có hai mét, màu đen đặc nặng nề, ngăm đen đến làm người ta hoảng sợ, run rẩy. Roi cũng không thô, nhưng mà Lạc Vũ quá rõ ràng, roi rất thô chỉ là nhìn đến dọa người, đánh ở trên người cũng sẽ không đau, mà loại roi tinh tế này, quật ở trên người mới thật sự là đau vào xương cốt <br><br> Lạc Vũ phản xạ có điều kiện mà run lên một chút, con mắt tận lực không nhìn tới roi da thật dài kia, trong lòng phình phịch phình phịch nhảy vụt lên<br> Hết chương 16 "]