[" <br> Chương 50: Phạt quỳ<br> Lạc Vũ cắn chặt hàm răng, đè nén tiếng khóc, mắt mũi đỏ hoe, bất đắc dĩ xoay người, mở cửa, đi tới phòng khách, quỳ xuống<br> Đá hoa cương màu vàng nhạt, vừa lạnh vừa cứng, Lạc Vũ mới vừa quỳ xuống, cũng cảm giác được thấy lạnh cả người từ trên đầu gối truyền đến, lạnh đến mức nàng không khỏi run lập cập. Nước mắt vẫn lạch bạch lạch bạch rơi xuống, nện ở trên mặt đất lạnh lẽo, không lâu lắm, trên gạch sứ trước mặt là thêm một bãi nước<br> Tất cả những thứ này thay đổi trong nháy mắt, để Lạc Vũ có loại cảm giác trời long đất lở. Tất cả những thứ này là không chân thực như vậy, như là một cơn ác mộng, Lạc Vũ rất muốn rất muốn nhanh từ bên trong cơn ác mộng này tỉnh lại<br> Mang theo Lạc Lan đi dạo một vòng, lần nữa về tới phòng khách, vào lúc này, Lạc Hàn cũng vừa hay từ trong thư phòng đi ra<br> Lạc Lan vừa vào cửa thì thấy được Lạc Vũ quỳ trên mặt đất, khóc đến con mắt sưng đỏ, không khỏi ân cần nói, \"Muội muội đây là thế nào? Làm sao quỳ trên mặt đất\"<br> Lạc Vũ không lên tiếng, chỉ là không vui trừng cô ta một cái. mèo khóc chuột giả từ bi, ít đến giả lòng tốt! Không chắc ở trong lòng rất vui vẻ!<br> \"Không cần phải để ý đến nó, đi, ta dẫn ngươi đi chung quanh xem một chút\" Lạc Hàn không để ý chút nào từ tốn nói, Lạc Lan cười cười, tiến lên kéo lấy cánh tay của Lạc Hàn, Lạc Hàn cũng không đem tay của cô ta vung ra, trái lại sờ sờ đầu cô ta, sắc mặt luôn lạnh lẽo căng thẳng lại mềm mại xuống, thậm chí nhiều hơn mấy phần ấm áp<br> Lạc Vũ nhìn thấy trong mắt, trong lòng càng cảm giác khó chịu, khó chịu đến muốn chết. Ủy khuất chua xót tới cực điểm, nếu không phải cắn chặt hàm răng nhẫn nhịn, e sợ sẽ đau khóc thành tiếng tại chỗ<br> Phạt mình quỳ ở đây, lại mang theo cô ta hoan hoan hỉ hỉ tham quan du lịch. Đối với mình chính là bày ra sắc mặt, vừa đánh vừa chửi, đối với cô ta lại là ôn nhu như thế, thân mật như thế! Tại sao có chênh lệch lớn như vậy! Tại sao thì không thể công bằng một chút!<br> Những câu nói này Lạc Vũ tự nhiên không có nói ra, Lạc Lan vui vui mừng mừng kéo lấy cánh tay của Lạc Hàn rời đi, trước khi đi, còn nhìn ngó phương hướng của Lạc Vũ, làm một vẻ mặt đồng tình<br> Mọi người đi rồi, trong phòng khách nhất thời trống rỗng, ngoại trừ một mình Lạc Vũ, không hề động đậy mà quỳ gối trên gạch sứ lạnh lẽo cứng rắn<br> Cửa sổ mở ra, gió lạnh từ trước cửa sổ thổi vào, Lạc Vũ ôm lấy hai tay, đột nhiên cảm thấy rất lạnh rất lạnh, Thân thể lạnh, lòng cũng lạnh<br> Mọi người đi hết rồi, còn còn khóc cho ai xem? Cho dù bà ấy vẫn còn ở nơi này, nước mắt của chính mình cũng sẽ không làm cho bà ấy đau lòng. Lạc Vũ ngước đầu, chớp chớp mắt, không cho nước mắt tiếp tục rơi xuống, trước mắt là hơi nước mờ mịt một mảnh, Lạc Vũ giơ lưng bàn tay lên dụi dụi con mắt, cảnh tượng trước mắt lại rõ ràng lên<br> Cũng không biết quỳ bao lâu, họ vẫn chưa trở về. Đầu gối đã bắt đầu mơ hồ đau, Lạc Vũ đem trọng tâm đặt ở đầu gối trái, để bên phải thả lỏng một chút, một lúc nữa lại cảm thấy đầu gối trái đau đến sắp vỡ vụn ra, lại một phương hướng, cũng không lâu lắm, lại cảm thấy đầu gối phải đau đến sắp không chịu nổi rồi. Dằn vặt một trận, đến cuối cùng, hai bên đều đau đến khủng khiếp, giống như bị hàng ngàn cây kim thép đâm vào xương, ngay cả hô hấp cũng bắt đầu trở nên trở nên gấp gáp<br> Mồ hôi lạnh chảy ròng ròng xuống, Lạc Vũ xoa xoa đầu gối, hi vọng giảm bớt một ít đau đớn. Thoải thoải mái mái nằm trên giường một tháng, thân thể đều đang dễ hỏng lên, mới vừa phạt quỳ hai tiếng, thì đau đến khó có thể chịu đựng<br> Thời gian càng ngày càng chậm chạp, thời gian chậm rãi trôi qua đã biến thành một loại dày vò. Lạc Vũ thực sự không nghĩ ra, Lạc Hàn họ làm sao sẽ đi ra ngoài lâu như vậy, sẽ có nhiều lời như vậy có thể nói. Lúc trước khi Lạc Hàn ở cùng với nàng, đều là một mình nàng lải nhải, vô cùng phấn khởi, chẳng bao lâu, Lạc Hàn sẽ không nhịn được đánh đuổi nàng đi, chê nàng phiền, không hề có một chút kiên trì. Mà bây giờ, con gái ruột bồi bên cạnh mình, vừa đi chính là ròng rã một buổi chiều<br> Bóng lưng của Lạc Vũ càng ngày càng cô đơn, nước mắt đã khô cạn, viền mắt là màu hồng nhàn nhạt. Lạc Vũ thật sự là đau đến không chịu nổi, không dám vi phạm mệnh lệnh của Lạc Hàn đứng lên, chỉ đành nghiêng thân thể, tựa ở trên vách tường, lúc này giảm bớt sức nặng của đầu gối. Cho dù là như vậy, đầu gối quỳ ở trên đá hoa cương lạnh lẽo cứng rắn vẫn cứ đau đến Lạc Vũ tê cả da đầu, thần kinh căng thẳng, trong đầu ngoại trừ đau, chính là đau, lại không có suy nghĩ khác<br> Khí lực toàn thân trên dưới của Lạc Vũ đều dùng để chống lại đau nhức, cho tới khi Lạc Hàn vào cửa, nàng dĩ nhiên không có phát hiện<br> \"Có phải là quá lâu không có phạt, cả tư thế đều đã quên cho ta! Có muốn hay không ta dạy ngươi thêm một lần nữa!\" Lạc Hàn đột nhiên xuất hiện tại ở cửa, hét lớn<br> Lạc Vũ giật mình, khuôn mặt nhỏ mồ hôi lạnh chảy ròng ròng trong nháy mắt trắng bệch, vội vàng nghiêng ngược lại thân thể xếp thẳng, nâng cao sống lưng, quỳ thẳng người. Trọng lượng toàn thân toàn bộ đặt ở trên đầu gối, đau đến huyệt Thái Dương thình thịch nhảy lên, Lạc Vũ hoài nghi xương của mình sợ là muốn vỡ vụn ra<br> \"Mẹ, muội muội quỳ lâu như vậy, vẫn để cho em ấy đứng lên đi\" Lạc Lan kéo cánh tay của nữ vương, ghé vào bên tai nữ vương thấp giọng nói ra, nhưng mà âm lượng vừa vặn có thể để cho Lạc Vũ nghe được<br> Lạc Vũ ở trong lòng âm thầm cười lạnh, Lạc Hàn đang nổi nóng, làm sao có khả năng cứ như vậy buông tha nàng, dáng dấp thiện lương này của Lạc Lan đến tột cùng là giả bộ cho ai xem!<br> \"Quỳ không tốt, thì quỳ cả đêm cho ta\" Lạc Hàn để lại một câu lạnh như băng sau đó liền dẫn Lạc Lan rời đi. Tất cả giống như trong dự liệu của Lạc Vũ, nhưng mà lời của Lạc Hàn vẫn cứ đâm đau lòng của nàng. Nàng không phải là không có chờ mong, chờ mong mẫu thân sẽ thỉnh thoảng đau lòng một chút, đối với nàng hơi tốt một chút xíu. Nàng không tin Lạc Hàn không nhìn thấy nàng đầu đầy mồ hôi lạnh và nắm chặt quả đấm, nhưng mà bà ấy làm như không thấy. Bởi vì không để ý, không đau lòng, cho nên mới phải ngoảnh mặt làm ngơ<br> Lạc Vũ cứ như vậy vẫn đến buổi tối, vừa lạnh vừa đói bụng. Thói quen xấu của Lạc Vũ, sáng sớm không thích ăn điểm tâm, buổi trưa bị Lạc Hàn chửi một trận, tự nhiên không thời gian ăn cơm, sau đó lại luôn bị phạt quỳ, vẫn quỳ cho tới bây giờ, ròng rã một ngày, giọt nước chưa thấm, một chút đồ ăn cũng không ăn<br> Lạc gia ăn cơm rồi. Món ngon tràn đầy đồ ăn ngon bưng lên bàn tròn gỗ đỏ, mùi thơm nức mũi, Lạc Vũ ngửi thấy được mùi cơm, đói bụng đến hoa mắt chóng mặt, cơ hồ phải chảy nước dãi rồi. Lạc Hàn ngồi ở ghế chủ, Lạc Lan cười tủm tỉm ngồi ở bên cạnh Lạc Hàn, vị trí kia vốn là thuộc về Lạc Vũ<br> Lạc Vũ liếm liếm môi khô khốc, rất đói rất muốn ăn đồ ăn, nàng ngửi thấy được mùi vị cá sốt cà, canh thịt viên cà tím, thịt kho tàu, sườn xào chua ngọt, còn có một đống lớn đồ ăn nàng thích ăn nhất. Nhưng mà bây giờ, nàng thấy được ngửi được, lại là ăn không được<br> Lạc Hàn họ đã bắt đầu động, hiển nhiên đã đem Lạc Vũ lẻ loi quỳ gối một bên quên đến sau đầu. Lạc Vũ cúi đầu, cắn cắn môi, không muốn đi nhìn tình cảnh ấm áp hoà thuận vui vẻ kia, trong lòng càng cảm giác chua xót<br> Mùi thơm của đồ ăn khiến người ta càng thêm đói, một ngày không ăn gì cái bụng chợt bắt đầu ục ục kêu lên, âm thanh lớn đến mức để Lạc Vũ lúng túng vạn phần<br> Lạc Hàn bị âm thanh thu hút, cuối cùng nhìn sang hướng Lạc Vũ. Lạc Vũ ngẩng đầu lên, mắt ba ba mắt đáng thương nhìn mẫu thân, giống như là chó con ngoắt ngoắt cái đuôi mãnh liệt, hi vọng chủ nhân ném hai miếng thịt đến<br> \"Cút qua ăn cơm\"<br> Lạc Vũ kinh hỉ vạn phần, mừng rỡ, vội vội vã vã từ dưới đất bò dậy, chân quỳ đến tê dại nhất thời không chống đỡ được, lảo đảo một chút, thân thể lệch đi, đầu dĩ nhiên nặng nề đập trúng trên vách tường, Lạc Vũ ai ya một tiếng, nhe răng trợn mắt, vội vàng che lấy cái trán sưng vù một cục<br> Lạc Hàn bất đắc dĩ giật giật khóe miệng, Lạc Lan thì lại trực tiếp cười to lên, cười đến thở không ra hơi, nước mắt đều sắp muốn cười ra<br> Lạc Vũ che lấy cái trán sưng, sắc mặt khó coi đi tới. Chỉ thấy Lạc Hàn vỗ lưng Lạc Lan, âm thanh lại êm dịu là nói không ra,\"Đừng bị sặc\"<br> Sắc mặt của Lạc Vũ càng khó coi, đồ ăn thơm ngát cũng nhất thời trở nên ăn không ngon, nhạt như nước ốc. Vốn là đói bụng đến muốn chết, trong chớp mắt lại trở nên một chút khẩu vị cũng mất<br> Trước mặt là một mâm cá chép kho tàu, Lạc Vũ không thích ăn cá, nhưng mà món ăn này Lạc Hàn yêu thích. Lạc Vũ gắp một miếng, chuẩn bị lấy lòng kẹp trong chén của Lạc Hàn, ai biết lại thấy được Lạc Hàn đang thay Lạc Lan gấp rau, ánh mắt dĩ nhiên là ôn nhu không giống lúc trước<br> Lạc Vũ yên lặng rút tay trở về, đem thịt cá thả lại trong chén của mình, yên lặng ăn, xương cũng không lựa, liền trực tiếp nuốt vào bụng. Kết quả rõ ràng, nuốt chửng, hậu quả ăn như hùm như sói chính là bị xương cá mắc kẹt<br> Lạc Vũ mãnh liệt ho lên, cũng không đợi được người vỗ vỗ cho nàng, Lạc Vũ chỉ đành đứng lên, cầm muỗng canh tự mình múc, chuẩn bị uống mấy hớp canh đem xương cá nuốt xuống<br> Thời điểm Lạc Vũ múc lại mãnh liệt ho lên, nước canh nóng bỏng trong chén nhất thời văng ra, tóe ở trên mu bàn tay của Lạc Vũ. Lạc Vũ hít vào một ngụm khí lạnh, đau đến mắt nổ đom đóm, ai biết nàng còn chưa có bắt đầu kêu đau, Lạc Lan lại đột nhiên hét lên một tiếng<br> Thời điểm nước canh nóng bỏng vung ở trên mu bàn tay của Lạc Vũ, cũng bắn tung tóe vài giọt ở trên tay Lạc Lan<br> \"Nhanh đi dùng nước lạnh xối đi\" Nói chuyện là Lạc Hàn, chỉ có điều lời này không phải nói với Lạc Vũ<br> Lạc Vũ có chút không dám tin, nữ vương luôn luôn cực ít quan tâm người<br> Lạc Lan rời khỏi ghế, Lạc Hàn quay đầu lạnh lùng nhìn Lạc Vũ một cái, lông mày cau lại, \"Làm sao không cẩn thận như vậy\"<br> Lạc Vũ mặt không hề cảm xúc, một câu nói cũng không muốn nói thêm. Cô ta chẳng qua là bị tóe vài vài giọt, thì ngạc nhiên như vậy, mình bị bỏng đến một tảng lớn như vậy, cũng không thấy người quan tâm hai câu<br> Lạc Vũ âm thầm ngồi xuống, lười đến đi dùng nước lạnh rửa. Dù sao cũng không ai quan tâm, thì mặc nó đau thì được rồi<br> Canh nóng là mới vừa bưng lên, cho nên bỏng đến lợi hại. Da thịt trên mu bàn tay bỏng đến ửng hồng, thậm chí còn nổi lên mấy mấy cái bong bóng, Lạc Vũ đem ống tay áo cuốn xuống, che khuất vết bỏng trên mu bàn tay, sau đó như không có chuyện gì xảy ra tiếp tục kẹp lấy đồ ăn<br> Lạc Hàn nhìn Lạc Vũ một chút, cuối cùng cũng không có nói cái gì<br> Sau khi Lạc Lan trở lại, không hề nói gì. Nhưng mà Lạc Vũ suy đoán cô ta có phải đang nghi ngờ mình là cố ý chỉnh cô ta hay không<br> Lạc Lan không nói lời nào, Lạc Vũ tâm tình không tốt cũng không nói, nữ vương vốn cũng không phải là người nói nhiều. Cho nên một bữa cơm ăn đến cực kỳ yên tĩnh nặng nề, ba người mỗi người suy nghĩ tâm sự của chính mình<br> Sau khi cơm nước xong, Lạc Vũ chuẩn bị trở về phòng ngủ. Hôm nay nàng đã rất mệt rất mệt, mệt đến cái gì cũng không muốn suy nghĩ, cái gì cũng không muốn làm, chỉ muốn cố gắng ngủ một trận, quên đi tất cả, sau đó ngày hôm sau khi tỉnh lại, phát hiện tất cả khôi phục lại như ban đầu, chính mình vẫn là đại tiểu thư độc nhất vô nhị của Lạc gia, tình cảm chân thành độc nhất vô nhị của nữ vương<br> Nhưng mà có người luôn không buông tha cho nàng, một mực muốn đối phó với nàng, không cho nàng dễ chịu!<br> \"Xem thử thích phòng nào, tùy tiện chọn\" Đây là cam kết của nữ vương cho Lạc Lan<br> Biệt thự của Lạc gia rất lớn, phòng trống rất nhiều, vì nghênh tiếp Lạc Lan đến, hạ nhân Lạc gia đã đem tất cả gian phòng đều quét dọn sạch sẽ rồi. Nhưng mà Lạc Lan lại một mực nhìn trúng phòng ngủ của Lạc Vũ<br> \"Con thích phòng này\" Lạc Lan kéo lấy cánh tay của Lạc Hàn, cười tủm tỉm chỉ vào phòng của Lạc Vũ<br> Lạc Vũ sắc mặt khó coi, Lạc Lan tuyệt đối là cố ý, đây là đang khiêu khích với nàng!<br> Hết chương 50<br> Edit: không chỉ có mn ấm ức đâu, tui cũng ấm ức gần chết luôn nè, mong Vũ xảy ra chuyện gì cho Hàn hối hận chơi, mà xảy ra thiệt, nhưng Hàn lại không hay không biết gì luôn, buôn ghê gớm, mn thì đọc một lần đã tức rui, tui đọc 2 3 lần để chỉnh sửa càng tức thêm tức "]