[" <br> Chương 39: Say rượu loạn (2)<br> Lạc Vũ ai thán, sớm biết phiền toái như vậy, vừa rồi thì để Lạc Nhất tới làm được rồi (Lạc Nhất hắt hơi một cái)<br> Lạc Vũ từ dưới thân Lạc Hàn chui ra, đủ kiểu không biết làm sao, chỉ đành...<br> Xẹt xẹt một tiếng, quần áo nhất thời bị xé rách thành hai nửa<br> Lạc Vũ thành thạo đem quần áo của Lạc Hàn cởi sạch, thuận tiện còn đánh giá một chút vóc người của mẫu thân<br> Chậc chậc, ngực này, eo này, chân này, mông này, tại sao mình không có di truyền được vóc người đẹp của mẫu thân đại nhân đây? Lạc Vũ rất thương tâm, ông trời không có mắt a, thói đời làm sao không công bằng như thế! !<br> \"Đừng náo! Làm sao còn không đi ngủ! Có phải là lại ngứa da!\" Lạc Hàn nhíu mày mắng<br> Lạc Vũ đổ mồ hôi, nữ vương ở trong mơ cư nhiên đều đang mắng mình, vẫn thật sự là mắng thuận miệng, đánh thuận tay rồi<br> Lạc Vũ lần nữa ai thán, chính mình thực sự là người số khổ a!<br> Trãi qua cả nửa tiếng, Lạc Vũ cuối cùng viên mãn hoàn thành nhiệm vụ, giúp nữ vương đại nhân cởi quần áo, sau đó thay lên váy ngủ ấm áp<br> Lạc Vũ đem chăn đắp trên người nữ vương, sắp xếp cái chăn, khi làm xong tất cả đang chuẩn bị rời khỏi, cánh tay đột nhiên bị Lạc Hàn kéo một cái, lần nữa ngã vào bên trong giường<br> Ai ya, eo của mình...<br> \"Mau ngủ! náo nữa ta thật sự muốn đánh người!\" thần sắc của Lạc Hàn hơi không kiên nhẫn<br> Eo của Lạc Vũ bị cánh tay của nữ vương vòng qua, vừa mới động chuẩn bị xuống giường, cánh tay của nữ vương thì vòng đến càng chặt, cuối cùng thân thể của Lạc Vũ cơ hồ hoàn toàn kề sát ở trên người nữ vương<br> Lạc Vũ giãy giụa không được, cuối cùng dứt khoác ngoan ngoãn cuộn ở trong lòng Lạc Hàn, thưởng thức ngón tay thon dài của Lạc Hàn. Thân thể của Lạc Hàn rất ấm áp, Lạc Vũ đem bàn chân nhỏ lạnh lẽo kề sát ở trên bắp chân của Lạc Hàn, hấp thu nhiệt lượng của đối phương. Lạc Hàn vô ý thức giơ chân, đem chân lộn xộn của Lạc Vũ đè lấy, dùng nhiệt độ cơ thể của chính mình sưởi ấm thân thể lạnh lẽo này<br> Lạc Vũ tắt đi đèn giường, nằm ở trong lòng của Lạc Hàn, hưởng thụ lấy sự yên tĩnh trong đêm tối<br> Ngày mai sẽ phải đi rồi, đi hoàn thành một nhiệm vụ cấp S khó như lên trời, hơi bất cẩn một chút, chỉ sợ cũng không về được<br> Trong bóng tối, ánh trăng ngoài cửa sổ mông lung bao phủ gương mặt ngủ lạnh lẽo của Lạc Hàn<br> Lạc Vũ nhìn nhìn, thở dài, thì để chính mình đêm nay tùy hứng làm nũng một lần đi, cũng không biết sau này có cơ hội còn nằm ở trong lòng mẫu thân đi vào giấc mộng hay không<br> Lạc Vũ nắm chặt tay của Lạc Hàn, để cô ôm mình càng chặt, cảm giác ấm áp an tâm<br> Đêm, vắng lặng, ngoài cửa sổ là một ánh trăng cô độc<br> Ngày hôm sau khi Lạc Hàn tỉnh lại, đầu đau như búa bổ, hỗn loạn không muốn thức dậy, tiếp tục ôm Lạc Vũ chợp mắt ngủ đến như đầu heo nhỏ<br> Sáng sớm chim nhỏ líu lo làm ầm ĩ, mặt trời cũng từ bên trong cửa sổ chiếu vào, cuối cùng đem Lạc Vũ ngủ đến có thể so với lợn chết làm tỉnh lại<br> Lạc Vũ tỉnh lại, xoay người, thấy được khuôn mặt lạnh lẽo của Lạc Hàn dưới ánh mặt trời càng ngày càng loá mắt khiếp người, nữ vương giống như đám mây, ở trên cao nhìn xuống, rung chuyển trời đất<br> Lạc Vũ cẩn thận thăm dò đưa tay ra chọt, đụng cái cằm lạnh lùng nghiêm nghị của Lạc Hàn một cái, lén lút nhìn con mắt của Lạc Hàn một chút, đối phương không có bị thức tỉnh. Thấy được nữ vương không có tỉnh lại, lá gan của Lạc Vũ càng ngày càng lớn lên, lại sờ sờ đường viền mũi rõ ràng của nữ vương, còn có vành môi xinh đẹp<br> Lạc Vũ chu chu miệng, tại sao mẫu thân đại nhân tướng mạo lãnh diễm gợi cảm như thế, hình dạng của mình cũng chỉ có thể được cho thanh tú? Cái này cũng quá không công bằng đó!<br> \"Làm gì\" Lạc Hàn đột nhiên lên tiếng, âm điệu lạnh lùng<br> Lạc Vũ sợ hết hồn, vội vã thu tay về, lắp bắp nói, \"Người....người tỉnh khi nào?\"<br> Lạc Hàn bóp bóp cái mũi nhỏ của Lạc Vũ, \"Từ khi ngươi vừa bắt đầu có động tác nhỏ, ta thì tỉnh rồi\"<br> Lạc Vũ lúng túng, tìm một cái cớ tồi tệ, \"Con thấy người không tỉnh, chuẩn bị đánh thức người\"<br> Lạc Hàn xoa xoa lỗ tai nhỏ của Lạc Vũ, \"Tối hôm qua ta say đến mức rất lợi hại?\" Lạc Hàn đã nhớ không rõ chuyện xảy ra tối hôm qua, chỉ nhớ rõ tối hôm qua đem lão đại Russia uống ngã rồi, chuyện làm ăn toàn bộ quy về Lạc gia<br> \"Nói không ít lời mớ\" Lạc Vũ như gà mổ thóc liên tiếp gật đầu mấy cái<br> \"Thật sao?\" Lạc Hàn xoa xoa huyệt Thái Dương, đau đầu tựa hồ hơi dịu đi một chút, \"Nói cái gì?\"<br> Ạch, loại như ngứa da, muốn quật người đánh người. Lạc Vũ đương nhiên sẽ không nói như thế, \"Người nói tiểu Vũ càng ngày càng ngoan, càng ngày càng nghe lời, cũng không chọc mẫu thân tức giận\"<br> Lạc Vũ một bộ dạng nịnh bợ, còn kém nhào tới liếm hai cái với chủ nhân<br> Lạc Hàn cười như không cười, chỉnh chỉnh tóc rối bời của Lạc Vũ, \"Không trách là nói mớ, mộng và hiện thực đều là trái ngược\"<br> Lạc Vũ trong nháy mắt cúi đầu, ỉu xìu, một bộ dạng bị đả kích<br> Lạc Hàn khẽ cười thành tiếng, thấy được váy ngủ trên người mình, dò hỏi, \"Tối hôm qua ngươi thay quần áo cho ta?\"<br> \"Không phải, là Lạc Nhất\" Lạc Vũ trả lời đến mức rất nhanh rất có thứ tự, như là chuẩn bị xong lời thoại từ lâu<br> Sắc mặt Lạc Hàn vừa trầm, khí âm hàn nhất thời phả vào mặt, có loại bầu không khí khủng bố muốn giết người thấy máu<br> Lạc Vũ vội vàng nhấc tay đầu hàng, lấy lòng nịnh nọt nói, \"Nói đùa, nói đùa, bổn đại tiểu thư tự tay hầu hạ\"<br> Lạc Hàn tức, một cước đá vào trên eo của Lạc Vũ, Lạc Vũ kêu thảm một tiếng, nước mắt uông uông, làm sao từ tối hôm qua đến sáng nay, eo thon nhỏ của mình luôn bị trọng thương a!<br> \"Áo khoác để chỗ nào rồi?\" Lạc Hàn nhìn bốn phía, làm sao không thấy chứ<br> Lạc Vũ nhất thời nghẹn lời, hết nhìn đông tới nhìn tây, nhìn trái nhìn phải mà nói, \"Làm sao không thấy chứ? Chẳng lẽ là cái tên biến thái nào yêu thầm mẫu thân, trộm đi quần áo rồi?\"<br> Lạc Vũ tiếp tục không sợ chết đùa giỡn, \"Muốn trộm cũng trộm quần lót áo lót gì, trộm áo khoác làm cái gì? Ai ya--\"<br> Lạc Vũ kêu thảm một tiếng, trên đầu đã trúng một cái cốc đầu. Lạc Vũ xoa xoa đầu, tội nghiệp mà nhìn Lạc Hàn<br> \"Thành thật khai báo, xảy ra chuyện gì?\" Lạc Hàn làm dáng lại muốn cốc đầu Lạc Vũ<br> Lạc Vũ vội vàng rụt rụt đầu, đầu hàng chịu thua nói, \"Nhìn góc tường, là ở chỗ đó\"<br> Lạc Hàn phóng tầm mắt nhìn, góc tường là một đống vải rách rưới màu đen, hoàn toàn không nhìn ra bóng dáng quần áo<br> \"Là một đống vải rách kia?\" Lạc Hàn lạnh lùng mở miệng dò hỏi, dọa đến Lạc Vũ co rụt đầu lại, cho rằng Lạc Hàn lại muốn hung hăng kí nàng một cái<br> Lạc Vũ ủy khuất nói, \"Chính người phải mặc quần áo bó thân như vậy, cởi cũng cởi không xuống! Sau này đi ra ngoài bàn chuyện làm ăn không cho mặc quần áo bó người thấp ngực, cũng không cho mặc váy ngắn lộ ra cả đùi!\"<br> Lạc Vũ nhớ tới lúc đàm phán ngày đó, Lạc Hàn ăn mặc gợi cảm mê người cỡ nào, đừng nói là nam nhân, coi như là nữ nhân, cũng sẽ không nhịn được đánh giá vài lần<br> \"Chuyện của ta, chỗ nào đến phiên ngươi tới quản\" Nữ vương trực tiếp không thèm đếm xỉa đến Lạc Vũ, chẳng muốn để ý đứa nhóc nổi nóng một cách kì lạ<br> Lạc Vũ dường như cà tím bị đóng băng (vừa nghĩ đến ủ rủ), ỉu xìu, méo miệng, sinh hờn dỗi<br> Lạc Hàn lười để ý nàng, trực tiếp rời giường mở ra tủ quần áo, bên trong trưng bày hơn trăm bộ quần áo các loại<br> \"Đúng rồi, con chuẩn bị cho người một món quà\" Năng lực kháng đánh kháng đè của Lạc Vũ rất mạnh, vừa qua khỏi một phút, thì từ trong đả kích khôi phục như cũ, lần nữa bày ra một bộ dáng nịnh bợ<br> \"Lại làm chuyện xấu gì?\" Lạc Hàn nhíu mày, tiếp tục chọn quần áo, \"Làm sai chuyện hãy mau nhận sai nhận phạt, đừng tưởng rằng đưa chút đồ vật mua chuộc thì có thể không bị đánh\"<br> Nụ cười nịnh bợ của Lạc Vũ lần nữa cứng đờ, ủy khuất nói, \"Qua mấy ngày là sinh nhật người, cho nên con mới cố ý chuẩn bị quà, còn chuẩn bị ròng rã một tháng! Thực sự là chó cắn Lã Động Tân, không thấy được lòng tốt!\" Lạc Vũ mới vừa nói xong, liền phát hiện mình nói sai<br> Lạc Hàn cầm quần áo, kinh ngạc quay đầu nhìn Lạc Vũ vài lần, mấy ngày không gặp, lá gan đúng là càng lúc càng lớn, dám to gan quanh co lòng vòng mắng mình?<br> \"Con vả miệng\" Lạc Vũ vỗ vỗ miệng mình, chỉ là động tác quá mức mềm nhẹ, dáng vẻ cũng như là đang hôn gió<br> \"Muốn lấy ra thì mau lấy qua. Kì kèo nữa ta thì phải ra ngoài rồi\"<br> Sinh nhật của nữ vương luôn luôn là tháng của các lão đại quyền quý vây đỡ, tặng xe sang tặng du thuyền, thậm chí còn tặng một hòn đảo. Dù sao quà tặng quý giá đến đâu cũng sẽ không để nữ vương động tâm, thứ quý trọng như thế Lạc Vũ cũng không tặng nổi. Lạc Hàn thực ra là không thích sinh nhật, sinh nhật thì mang ý nghĩa xã giao làm quen, uống rượu chúc rượu, nhưng vì duy trì quan hệ chuyện làm ăn của Lạc gia, tiệc rượu này cũng không thể không làm<br> Lạc Vũ như một làn khói chạy về phòng của mình, lại như một làn khói trở về bên người Lạc Hàn<br> \"Xem nè!, con tự tay dùng len làm khăn quàng cổ\" Hình thức của khăn quàng cổ rất đơn giản, thậm chí có vẻ hơi quê mùa, nhưng mà Lạc Vũ cũng chỉ đan loại này. Từ nhỏ đến lớn, làm đại tiểu thư Lạc gia, mười ngón không động tay, chuyện gì cũng không tự mình làm qua, thì vì khăn quàng cổ nho nhỏ này, Lạc Vũ đã đan đến mệt bở hơi tai, đầu choáng mắt hoa rồi<br> \"Vừa nhìn chói mắt, còn tưởng rằng là khăn lau bàn\" Nữ vương phát huy bản năng ác miệng, khăn quàng cổ màu đen vò thành một cục, thật sự là khó coi<br> \"Mang lên xem thử\" Lạc Vũ há lại là người da mặt mỏng, hoàn toàn không để ý tới xem thường của Lạc Hàn<br> Lạc Hàn rất bất đắc dĩ mà đem \"khăn lau bàn\" Lạc Vũ đưa quấn ở trên cổ. Lạc Vũ quấn lấy Lạc Hàn xoay hai vòng, khá là hài lòng gật gật đầu, như vậy cho dù mặc áo thấp ngực cũng có thể che lại<br> \"Con lập tức phải đi rồi, chuyến bay buổi trưa 12 giờ\" Lạc Vũ lưu luyến không nỡ lôi kéo ống tay áo của Lạc Hàn làm nũng<br> \"Vậy còn không đi mau\" Lạc Hàn đánh bay tay của Lạc Vũ, sửa lại một chút ống tay áo nhăn nheo bị Lạc Vũ nắm<br> \"Người sẽ không nhớ con sao? Chuyến đi này chính là một tháng\" Lạc Vũ cúi đầu ủ rũ, mẫu thân đối với mình làm sao có thể lãnh đạm như thế đây?<br> \"Ngươi đi du học một tháng, lại không phải đi đánh trận một tháng, đừng một dáng vẻ sinh ly tử biệt\" Lạc Hàn thu thập xong đồ vật, chuẩn bị ra ngoài, thuận tay lại cốc đầu Lạc Vũ<br> Lạc Vũ che đầu kêu thảm một tiếng, tiêu diệt lão đại Thiên Ảnh này không phải một trận đánh ác liệt sao? Có ngoài ý muốn, sẽ bị mất mạng, còn nói không phải sinh ly tử biệt? Nhưng mà lời này, Lạc Vũ cũng không có thể nói với Lạc Hàn, nàng công bố chính mình ra nước ngoài trao đổi việc học du lịch<br> \"Chờ chút, con tặng quà sinh nhật, người tốt xấu gì phải cho con một khen thưởng\" nhận quà đáp lại, thiên kinh địa nghĩa<br> \"Muốn cái gì, mau nói, đừng chậm trễ thời gian của ta\" 10 giờ rưỡi còn hẹn người nói chuyện làm ăn<br> \"Cúi đầu xuống, con thì nói nhỏ bên tai người\" Lạc Vũ híp mắt, một bụng dáng dấp ý nghĩ xấu<br> Lạc Hàn ngẩn người một chút, chẳng lẽ là trò chơi gì khẩu vị nặng xấu hổ mở miệng?<br> Lạc Hàn mới vừa cúi đầu xuống, Lạc Vũ ôm lấy cái cổ của Lạc Hàn, chụt một cái ở trên khóe môi của Lạc Hàn, sau đó như một làn khói chạy đi<br> Hết chương 39<br> Edit: Nhiều lúc thấy Hàn ma ma phủ thiệt, mà thôi kệ đi kaka, miễn sao thương Vũ Vũ là được rồi "]