[" <br> Chương 70: Dạy dỗ chuyên môn<br> Hậu di chứng của quăng lựu đạn một buổi trưa, chính là lúc ăn cơm căn bản giơ không được đũa. Tay như là trúng gió không ngừng run rẩy, bờ vai cũng nặng đến không nhấc lên nổi. Lạc Vũ giơ đũa gắp một khối khoai tây, mắt thấy thì phải bỏ vào trong miệng, lại ở giữa chừng rơi trên bàn, Lạc Vũ dùng tay trái gắt gao nắm chặt cổ tay phải, đáng tiếc tay vẫn không cầm được run rẩy, cuối cùng run đến cả đũa cũng rơi xuống đất<br> Lạc Vũ phiền muộn u oán nhìn cơm nước trước mắt, nhìn được ăn không được, thực sự là gấp chết người rồi<br> Người khác quen huấn luyện quăng ném, cho dù buổi sáng cường độ khá lớn, cũng không có như Lạc Vũ phản ứng mãnh liệt như vậy, Lạc Vũ tha thiết mong chờ nhìn món ngon rực rỡ muôn màu, chỉ đành trẹo tay trẹo chân dùng tay trái cầm đũa gấp rau, vô cùng không thuận tay, Lạc Vũ trong lòng lại lo lắng thương thế của nữ vương, cho nên bới mấy miệng, thì không muốn ăn<br> Buổi chiều là huấn luyện kiếm thuật, Lạc Vũ vốn cho là nữ vương bị thương, buổi chiều không cách nào trình diện, ai biết tiến vào phòng luyện kiếm rộng rãi bao la, liền nhìn thấy nữ vương đã đứng ngay chính giữa, vẻ mặt vẫn lạnh lùng băng hàn, căn bản không nhìn ra được dáng vẻ từng bị thương<br> Một đám người vừa nói vừa cười tiến vào phòng luyện kiếm, nữ vương một cái ánh mắt lạnh lùng quét tới, vốn dĩ đám người nghị luận sôi nổi nhất thời yên lặng như tờ, phòng khách huyên náo cũng trong nháy mắt trở nên yên tĩnh lại. Nữ vương không cần nhiều lời nói thêm một chữ, chỉ là một cái ánh mắt, liền đủ để toàn bộ kinh sợ<br> Nữ vương ước chừng giảng giải một phút, thị phạm một chút, thì giải tán yêu cầu luyện tập một đấu một<br> Trên giá màu đen để không ít đao võ sĩ, có dài có ngắn, đao quá lớn, đao phòng thủ, đao đánh, đoản đao, đủ các loại, hình thức khác nhau<br> Lạc Vũ tiện tay chọn một cái thuận tay, rút đao ra vỏ, lưỡi dao nhất thời phản xạ ra tia sáng chói mắt. Lạc Vũ dụi dụi con mắt, có chút không dám tin, nàng vốn cho rằng lúc luyện tập dùng là đao gỗ kiếm gỗ, không nghĩ tới lại trực tiếp cầm đao so chiêu, nếu như sơ ý một chút chém tới đối phương, hoặc là không cẩn thận bị đối phương chém bị thương, đây chẳng phải là xui xẻo<br> Lạc Vũ kinh dị vạn phần, nhưng mà thấy được vẻ mặt người khác như thường, đã bắt đầu bắt cặp lên<br> Người Lạc Vũ quen biết không nhiều, từng đôi luyện tự nhiên tìm Tiểu Dung hợp tác, không chỉ bởi vì Tiểu Dung thiện lương dễ nói chuyện, cũng bởi vì Lạc Vũ muốn lười biếng, Tiểu Dung thực lực bình bình, cùng cô ấy so chiêu cũng không cần quá lao lực<br> Đáng tiếc như ý nhỏ của Lạc Vũ tính xong rơi vào khoảng không, bởi vì một giây sau nữ vương liền ngoắc ngoắc ngón tay với nàng, trầm giọng nói, \"Ngươi, lại đây luyện với ta\"<br> Nghe được mệnh lệnh của nữ vương, bờ vai Lạc Vũ run lên, suýt chút nữa bị dọa nằm trên mặt đất, so chiêu với nữ vương, thực lực một trời một vực kia, còn không bị giày vò chết đi sống lại<br> Lạc Vũ cực kỳ không tình nguyện chậm rì rì, bắt đầu âm thầm tính toán làm sao chạy trốn ma chưởng của nữ vương, thật vất vả có một cơ hội lười biếng, cứ như vậy giương mắt không còn<br> Ngay ở lúc Lạc Vũ giả điếc, làm bộ không nghe thấy mệnh lệnh của nữ vương, Lạc Lan cất bước lên trước, đi tới trước mặt của nữ vương, thấp giọng nói, \"Lan nhi cũng muốn so chiêu với mẹ\" Trên mặt của Lạc Lan ẩn ẩn có chút chờ mong<br> Lạc Hàn vẫn cứ mặt không hề cảm xúc, nhàn nhạt mở miệng nói, \"Không cần, ngươi đã đủ tốt rồi\" Ý cười khóe miệng của Lạc Lan nhất thời có mấy phần cứng ngắc<br> Nghe được nữ vương tán thưởng Lạc Lan, Lạc Vũ có chút chua chát, nữ vương thì chưa từng khẳng định qua nổ lực của chình mình, chớ nói chi là tán dương. Ý tứ nữ vương, chi bằng nói chính mình quá kém quá vô dụng, cho nên so chiêu mới chuyên chọn chính mình đến<br> Thấy được Lạc Vũ đứng ngốc không nhúc nhích, nữ vương nhíu nhíu mày lại, thấp giọng quát, \"Lỗ tai điếc à, kêu ngươi cút qua đây cho ta!\"<br> Lạc Vũ xẹp miệng, ảo não lăn tới bên người nữ vương, khắp khuôn mặt là biểu tình không tình nguyện. Vừa mới ngẩng đầu, thì thấy được ánh mắt của Lạc Lan mang theo vài phần sát ý, hận không thể một đao bổ chính mình. Lạc Vũ cười khổ, nàng đúng là rất nguyện ý cùng trao đổi với Lạc Lan, sau đó trốn ở một gốc chậm rãi lười biếng ngủ gà ngủ gật<br> Buổi trưa không ngủ, Lạc Vũ mê mê man man buồn ngủ đến muốn chết, bờ vai cũng đau nhức đến lợi hại, giơ tay đều khó khăn, huống chi là múa đao. Lạc Vũ thực sự không làm rõ được, Lạc Lan vì sao một mặt đố kị nhìn chết mình<br> Thế là, ở trong ánh mắt của mọi người hoặc ước ao hoặc đồng tình, Lạc Vũ dưới con mắt mọi người bắt đầu bị nữ vương tự tay dạy dỗ<br> Nữ vương cũng cầm đao võ sĩ, nhưng mà khi so chiêu dùng là sống dao, nhưng mà mặc dù là sống đao, ở dưới lực đạo mạnh mẽ của nữ vương, vẫn cứ đáng sợ như côn bổng<br> Một đao nhắm vào trên bụng của Lạc Vũ, Lạc Vũ nhất thời kêu thảm một tiếng, cong lên thân thể quỳ trên mặt đất, còn chưa đợi Lạc Vũ thở ra hơi, đao tiếp theo lại theo nhau mà tới, Lạc Vũ căn bản không kịp chống đỡ, sống đao mạnh mẽ đánh ở trên lưng của Lạc Vũ, thân thể quỳ trên mặt đất nhất thời bổ nhào về trước một cái, mặt hướng xuống nằm sấp trên sàn nhà cứng nhắc, muốn có bao nhiêu chật vật, thì có bấy nhiêu chật vật, Lạc Vũ thậm chí nghe được tiếng cười đùa trào phúng của người khác<br> Bờ vai, phía sau lưng, eo, còn có đùi, toàn thân trên dưới cơ hồ mỗi cái địa phương đều bị sống đao hung hăng đánh qua, đau đến Lạc Vũ mắt nổ đom đóm, tiếng kêu rên liên hồi, Lạc Vũ thậm chí cảm thấy, đao cụ bằng sắt kia quật ở trên người, thậm chí so với côn bổng và roi còn phải đau đớn hơn mấy phần<br> Bây giờ còn chưa được nửa giờ, Lạc Vũ đã bị nữ vương đánh nằm mấy chục lần rồi. Toàn thân đau dữ dội, xương càng là giống như tan vỡ rồi, Lạc Vũ bệnh tật nằm trên đất, thoải mái đến lại không muốn bò dậy. Rất buồn ngủ, rất muốn nghỉ ngơi một chút, giường lớn sạch sẽ thoải mái cũng không dám đòi hỏi, thì nằm ở trên đất lạnh lẽo cứng rắn này chợp mắt một chút nàng thì cực kỳ thỏa mãn<br> Nữ vương đợi một lúc, thấy được Lạc Vũ còn ăn vạ trên đất, hơi không kiên nhẫn lên, nặng nề đá một cước trên mông Lạc Vũ, quát lên, \"Ít giả chết trên đất cho ta, đứng lên!\"<br> \"Để con giải lao một chút, con buồn ngủ đến không xong rồi\" Lạc Vũ quay đầu, mở to mắt to trắng đen rõ ràng, nhỏ giọng khẩn cầu<br> Lạc Hàn sắc mặt chìm xuống, lạnh lùng nói, \"Không được, ta nói một lần cuối, đứng lên cho ta!\" Nữ vương nhịn xuống lửa giận, hận không thể đánh gãy cái thân lười biếng này của Lạc Vũ<br> Lạc Vũ kêu rên một tiếng, tiếp tục ăn vạ giả chết trên đất, một giây sau trên mông thì hung hăng đã đánh mấy cái, nữ vương dùng sống dao hung hăng đánh ở trên mông của Lạc Vũ, không chút nào hạ thủ lưu tình<br> Kiên nhẫn của nữ vương xưa nay đều là có hạn, ánh mắt Lạc Hàn hơi lạnh lẽo, lạnh lùng nói, \"Cút lên cho ta, có phải là muốn ta ở trước mặt tất cả mọi người quất ngươi một trận roi hay không!\"<br> Không thể không nói uy hiếp của nữ vương cực kỳ hữu hiệu, vừa mới dứt lời, Lạc Vũ thì sợ đến lập tức thanh tỉnh. Quất một roi không đáng sợ, thế nhưng ở trước mặt tất cả mọi người bị tuột quần đánh, nàng sẽ không mặt mũi sống tiếp<br> Lạc Vũ bị nữ vương dạy dỗ cả một một buổi trưa, toàn thân trên dưới không có một chỗ không phải nóng hừng hực đau nói, nhưng mà đến cuối cùng, Lạc Vũ cũng hơi có chút tiến bộ, từ mới bắt đầu vô cùng chật vật, không chống đỡ được, đến cuối cùng miễn miễn cưỡng cưỡng có thể cùng nữ vương so chiêu mười mấy lần, tuy cuối cùng tránh không được bị nữ vương đánh nằm sấp trên đất, nhưng vẫn xem như là tiến bộ thần tốc<br> Mặt trời chiều ngã về tây, ánh chiều tà xuyên thấu qua cửa sổ rơi vào<br> Tới gần khi tập huấn kết thúc, trong đám người đột nhiên truyền đến một tiếng sợ hãi kêu thảm thiết <br> Lạc Vũ quay đầu nhìn tới, chỉ thấy kẻ so chiêu xui xẻo với Lạc Lan lại bị Lạc Lan một đao đâm xuyên qua đùi, máu tươi giống như nước sông vỡ đê sôi trào mãnh liệt, trong nháy mắt thì nhiễm đỏ bốn phía mặt đất, trong không khí phiêu đãng một luồng mùi máu tanh dày đặc<br> Sắc mặt Lạc Lan không tốt, thấy được đối phương máu chảy ồ ạt, cũng chỉ là lạnh lùng đứng ở một bên, không có một chút nào thẹn, kẻ xui xẻo kia chẳng qua là nơi trút giận của cô ta thôi, Lạc Lan tâm tình tệ đến tới cực điểm, hận không thể một đao kia đâm vào trên ngực Lạc Vũ, hận không thể máu tươi cuồn cuộn kia là từ bên trong mạch máu Lạc Vũ cuồn cuộn chảy ra. Cô ta thống hận, cô ta căm ghét, cô ta hoàn toàn không có cách nào chịu đựng bên người nữ vương có sự tồn tại của người khác<br> Cả một buổi trưa, cô ta đều có ý vô ý lén nhìn hướng của nữ vương, mà bóng người lay động của Lạc Vũ trở thành sự tồn tại chói mắt, giống như hạt cát trong mắt, khiến người ta khó chịu tới cực điểm<br> Trong mắt Lạc Lan luôn luôn không cho phép bất kỳ hạt cát, cô ta quyết không cho phép bất luận người nào tới gần nữ vương, mẹ mãi mãi cũng chỉ có thể là của một mình cô ta. Lạc Lan bắt đầu có chút hối hận, mấy ngày trước đây không có ra tay diệt trừ Lạc Vũ, nữ nhân vô dụng chướng mắt này<br> Lạc Vũ có chút cười trên sự đau khổ của người khác, đang mong đợi Lạc Lan cũng bị nữ vương răn dạy một phen, nếu như bị gậy mây đánh mạnh một trận, đó là không thể tốt hơn. Ngay ở lúc Lạc Vũ vui cười hớn hở chuẩn bị xem kịch vui, nữ vương lại không mặn không nhạt phất phất tay, người bị thương được mang xuống, cuối cùng lại không huấn trách Lạc Lan một câu. Lạc Vũ trong lòng lại bắt đầu chua chát, thấy bất công này, đối với con ruột của mình, ngay cả một câu nói nặng đều không nỡ nói, nếu như là mình, không thể tránh khỏi lại phải bị roi mây hầu hạ<br> Đêm, Lạc Vũ nằm ở trên giường cởi quần áo bôi thuốc<br> Nữ vương không có nửa phần nhẹ dạ, ra tay vừa nhanh vừa độc, bây giờ quần áo vừa cởi, toàn thân trên dưới đâu đâu cũng có vết sưng ngang dọc, vừa đỏ vừa sưng, từng đạo từng đạo xuyên qua thân thể của Lạc Vũ<br> Vết thương phía sau lưng với không tới, Lạc Vũ liền để tiểu Dung bôi thuốc cho mình<br> Động tác của Tiểu Dung đã tận lực mềm nhẹ, nhưng Lạc Vũ vẫn là đau đến ai ya cả ngày, run rẫy lên, trong hốc mắt cũng bọc lấy nước mắt, đau đến Lạc Vũ cắn răng hút không khí<br> Lạc Vũ ôm oán nói với Tiểu Dung, \"Cô nói tôi có phải là đắc tội nữ vương không, hoàn toàn đem tôi chỉnh vào chỗ chết!\" Nữ vương nhẫn tâm này, đánh đến nặng như vậy, hoàn toàn không đau lòng, quả nhiên là con nhặt về làm cầu da tùy tiện đá. Thấy bà ấy bất công, không tự tay dạy dỗ bảo bối Lạc Lan, thì từ sáng đến tối nhìn chằm chằm mình. Hai ba ngày bị đánh bị mắng, hôm nay còn bị nữ vương làm cho vết thương đầy rẫy, toàn thân trên dưới sưng đỏ loang lổ, Lạc Vũ oan ức mím môi, nước mắt ùng ục ùng ục đảo quanh trong hốc mắt<br> Lạc Vũ lại \"Hííí híí\" Hít vài hơi khí lạnh, từng đạo từng đạo vết đỏ này, đụng vào thì vô cùng đau đớn<br> Tiểu Dung cười cười, an ủi, \"Cô thì tự mãn đi, không biết có bao nhiêu người ước ao như cô đó! Có thể cùng nữ vương tiếp xúc thân mật, cho dù bị đánh mấy lần, cũng không có ít người đồng ý\" Lạc Vũ cười khổ, nàng đúng là thường xuyên cùng roi mây của nữ vương tiếp xúc thân mật<br> Ban đêm đen kịt, trong phòng tắm mang theo mùi rỉ sắt nhàn nhạt, trên đất là vệt nước màu đỏ nhạt<br> Lạc Hàn nhẹ nhàng rút không khí, tay chống ở trên vách tường, mặc cho bọt nước dọc theo lưng chậm rãi chảy xuôi, nước chảy trong veo nhiễm phải vết thương trên lưng, mà bị nhuộm thành màu đỏ mỹ lệ<br> Trên lưng có dấu vết bị bỏng, ẩn ẩn thấm máu, Lạc Hàn nắm chặt lấy nắm đấm, trên trán chảy ra mồ hôi hột<br> Buổi trưa vốn thì đơn giản xử lý vết thương một chút vết thương một chút, kết quả lại bởi vì buổi chiều cùng Lạc Vũ vận động dữ dội mà một lần nữa đem vết thương đánh nứt ra. Cho dù thương thế không nhẹ, Lạc Hàn vẫn không có quá mức lưu ý, thậm chí ngay cả thuốc trị thương cầm máu đều không có bôi, liền mệt mỏi nằm ở trên giường<br> Trận khảo nghiệm ý chí của huấn luyện ma quỷ này, mệt mỏi mà lại đâu chỉ một mình Lạc Vũ<br> Hết chương 70<br> Edit: Thông báo chính thức là bộ này không drop nhá, hiện tại tui đã dịch xong hết rồi, bây giờ chỉ còn beta lại thôi, nhưng mà mỗi ngày tui chỉ rãnh beta một chương thôi, vì còn đi lấp hố khác nữa cho nên mỗi ngày vẫn 1 chương như thường, hôm nay sẽ đăng 2 chương cho mn, tối đăng thêm một chương nửa "]