["<br><br> <br> Chương 51: Rời nhà ra đi<br> \"Căn phòng này là của ta\" Lạc Vũ ngữ khí không thiện. Vấn đề lãnh thổ là đại sự liên quan đến nâng cao đời sống, đương nhiên phải không thể nhượng bộ, thề sống chết giữ đến cùng<br> Lạc Lan chép chép miệng, lung lay cánh tay của Lạc Hàn, làm nũng nói, \"Mẹ, vừa rồi người là từng cam kết, để con tùy ý chọn. Người không thể nói lời không giữ lời\"<br> Thanh âm của Lạc Lan ỏng ẹo, lạnh đến Lạc Vũ nổi lên da gà cả người. Động tác dính nhơm nhớp này, càng làm cho Lạc Vũ buồn nôn đến muốn ói. Nhưng mà hiển nhiên nàng không có ý thức được, lúc trước nàng cũng là làm nũng bán manh (hành động đáng yêu, moe) như vậy<br> \"Lạc Vũ, ngươi dọn ra, đổi một phòng khác\" Lạc Vũ, mà không phải Tiểu Vũ, vừa nghe đến hai chữ mở đầu, lòng của Lạc Vũ chìm xuống<br> \"Tại sao muốn con dọn đi? đây rõ ràng là phòng của con, con ở đến rất tốt, tại sao phải dọn đi!\" Lạc Vũ quả thực tức giận run cả người, \"Phòng trống nhiều như vậy, một mực muốn cướp của ta, ta thấy ngươi chính là nhắm vào ta, nhất định muốn cản trở ta!\" Lạc Vũ giận Lạc Lan làm khó dễ, càng giận Lạc Hàn thiên vị!<br> Lạc Lan giữ được bình tĩnh hơn nhiều so với Lạc Vũ, mặt vẫn mỉm cười, không nhanh không chậm giải thích, \"Căn phòng này chính là bên cạnh phòng ngủ của mẹ, hai mẹ con chúng tôi mười mấy năm không gặp, tự nhiên muốn ở gần một chút, rất nhiều lời riêng muốn nói, bồi dưỡng tình cảm một chút\"<br> \"Ngươi đây căn bản chính là tu hú chiếm tổ chim yến!\" So với đoan trang khéo léo với Lạc Lan, Lạc Vũ hoàn toàn thì giống như con mèo xù lông, cao cao quơ móng vuốt nhỏ, hận không thể nhào tới ở trên mặt của đối phương rạch một đường. Nhưng mà nữ vương ở đây, Lạc Vũ ngược lại thật sự không dám động thủ với Lạc Lan, bằng không thê thảm chính là nàng<br> Hai mẹ con, lời riêng tư, còn bồi dưỡng cảm tình! Lạc Vũ hận đến nghiến răng, ghen tị đố kị!<br> Lạc Lan vẫn bình tĩnh như nước, rộng lượng biết chuyện, càng có vẻ sự chật vật của Lạc Vũ, như là vai hề, cực kỳ buồn cười, chật vật đến cực điểm<br> Lạc Lan cười lạnh một tiếng, \"Đến tột cùng ai mới là tu hú, ai mới là chim yến?\"<br> Lạc Vũ vẻ mặt cứng đờ, sắc mặt khó coi tới cực điểm. Cô ta mới là thiếu chủ chân thật sự của Lạc gia, chính mình chẳng qua là hàng nhái, cô nhi nhặt về, muốn nói tu hú chiếm tổ chim yến, cũng là chính mình chiếm mẹ của cô ta trước, chiếm tất cả của cô ta trước<br> Càng làm cho Lạc Vũ khó chịu chính là, Lạc Lan cười lạnh như vậy trong nháy mắt, lại thật giống với Lạc Hàn giống nhau đến mấy phần, cao quý lạnh nhạt giống nhau, ánh sáng bắn ra bốn phía. Trước đây Lạc Vũ cũng rất kỳ quái, tại sao mẫu thân lãnh diễm cảm tính như thế, chính mình lại không di truyền được những ưu điểm này, vóc người cũng giống, tướng mạo cũng chỉ có thể tính là thanh tú. Bây giờ cuối cùng nghĩ thông suốt rồi, quả nhiên Lạc Lan so với mình càng giống nữ vương hơn<br> \"Tất cả im miệng cho ta, một căn phòng có cái gì tranh cãi!\" Nữ vương cuối cùng nổi giận, Lạc Lan ngã vào trong khuỷu tay của nữ vương, Lạc Vũ thì lại cúi thấp đầu xuống, không dám nhiều lời<br> \"Lạc Nhất, đem hành lý của Lan nhi mang vào, đổi một phòng cho Lạc Vũ\" Nữ vương lạnh lùng ra lệnh<br> Lan nhi, Lạc Vũ, đãi ngộ này cũng thật là khác biệt một trời một vực!<br> Lạc Nhất tự nhiên không dám chống đối mệnh lệnh của nữ vương, lập tức đem một đống lớn hành lý của Lạc Lan dời vào trong phòng của Lạc Vũ<br> Lạc Vũ giận đến sôi máu, xù lông giận dữ hét lên, \"Con chắc chắn sẽ không đem đồ dọn ra!\"<br> \"Vậy thì toàn bộ ném đi\" Lạc Hàn hoàn toàn không cho Lạc Vũ mặt mũi, không khác nào trước mặt mọi người đánh một bạt tai. Nhưng mà Lạc Vũ thà nguyện nữ vương đánh mình một bạt tai, cũng không nguyện tàn nhẫn lạnh lùng đối xử với chính mình như vậy<br> Lạc Vũ cắn răng, cả giận nói, \"Hai mẹ con các người cầm đuốc soi đêm bàn bạc thì được rồi, con cút ra ngoài đường ngủ!\" Lạc Vũ không khóc, lòng lại đang chảy máu, \"Dù sao con khiến người phiền chán, rất chướng mắt, cút đến thật xa, để tránh người phiền lòng!\"<br> Lạc Vũ lao ra cửa lớn, chạy ra ngoài, cứ chạy, cứ chạy, cho đến đã hoàn toàn không nhìn thấy biệt thự của Lạc gia, mới chậm rãi ngừng lại<br> Không có ai kêu nàng \"Đứng lại\", cũng không có ai lao ra đuổi theo nàng, Lạc Hàn cứ như vậy mặc cho nàng giận hờn chạy đi, thậm chí ngay cả một câu cũng không nói<br> Lạc Vũ từ từ quanh quẫn ở trên đường phố trống rỗng. Gió lạnh thổi tới, hàn ý chậm rãi tụ tập. Trên phố không có một người, làm bạn với Lạc Vũ chỉ có cái bóng dưới dưới đèn đường<br> Xa xa là một loạt tòa nhà, đèn đuốc ngàn nhà, nhiệt độ ấm áp. Lạc Vũ đột nhiên có chút ước ao, một căn nhà ấm áp, một người ở trong nhà đợi chờ mình, chuyện này là quý giá tốt đẹp cỡ nào<br> Lá khô bị gió lạnh thổi cuốn lên, ở dưới đèn đường mờ vàng tung bay. Lạc Vũ ngồi xổm xuống, nhặt lên một chiếc lá khô héo, bóng dáng cô đơn tựa hồ so với lá khô càng thêm chán nản cô quạnh. Lá khô là đứa con bị cây vứt bỏ, lá khô không có tác dụng, cây tự nhiên cũng sẽ không lưu lại. Chỉ là những lá cây xanh non kia vẫn cứ tựa sát vào đại thụ, đón gió vui cười tiêu sái, như là đang giễu cợt lá khô lẻ loi nằm dưới đất, bị ô tô tùy ý nghiền ép<br> Lạc Vũ nhớ lại quá khứ, có một ngày về nhà quá muộn, bị nữ vương lấy ra gia pháp, quất một trận. Lúc đó oán giận bất mãn, cảm thấy nữ vương quản đến quá rộng không, bây giờ cuối cùng tự do, nữ vương không quản không hỏi nàng, hơn nửa đêm rời nhà bỏ đi, nữ vương cũng không hỏi đến một câu, hoàn toàn không lo lắng an nguy của nàng<br> Lạc Vũ không biết là có nên vui mừng chính mình cuối cùng tự do rồi không, không có ai quản đông quản tây, ung dung tiêu sái, chẳng lẽ không phải một chuyện vô cùng tốt sao? Nhưng mà tại sao, trong lòng sẽ khó chịu như vậy, khó chịu đến muốn say mèm một trận, quên đi tất cả?<br> Lạc Vũ thất hồn lạc phách đi tới quán bar ven đường, vào lúc này, Lạc Lan chắc ở trong lòng mẫu thân làm nũng vui cười, hai người họ hai mươi năm không gặp mặt, chắc có thật nhiều thật nhiều lời muốn nói, chỉ sợ nói tới sáng cũng nói không hết<br> Lạc Vũ một cước đá bay lon nước giải khát ven đường, lon nước giải khát bay đến không trung, lại nặng nề rơi xuống, Lạc Vũ nhấc chân dùng sức giẫm, lon nước giải khát nhất thời bị đạp đến bẹt dí<br> Lạc Vũ nghĩ thầm, lon nước giải khát này nếu là mặt của Lạc Lan, thật là tốt biết bao. Một cước giẫm cái nát bét, nhưng mà nữ vương sợ là đau lòng hơn rồi. Lạc Vũ thở dài, cảm giác trong lòng mình vô cùng đau đớn<br> Buổi tối, trong quán rượu người người nhốn nháo, so với đường phố trống rỗng, quả thực là chênh lệch rõ ràng<br> Lạc Vũ đi vào, thấy được bên trong có không ít người, nhưng mà cơ hồ tất cả nam nhân đều cùng nhìn một hướng. Phương hướng đó đặt một khối giống như nam châm, thu hút tất cả ánh mắt của nam nhân<br> \"Cô ấy uống cả ba tiếng, khẳng định đã say không chịu được, anh em, có đi thử hay không, đem người nhắc lên giường?\" Một nam nhân ánh mắt khiếm nhã, xoa xoa tay, nóng lòng muốn thử<br> \"Đi! Đem người bó lên giường, ba người anh em chúng ta luân phiên nếm thử mùi vị\" Có người thì có háo sắc, không háo sắc, nhưng mà ba người này hiển nhiên là hai người có đủ rồi<br> Ba người vội vã không nhịn nổi xông lên trên, sau đó chính là ba tiếng kêu thảm thiết, một ngón tay của người đàn ông bị bẻ đi 180 độ, hiển nhiên đã bị đứt đoạn mất. Một người đàn ông bị bình rượu đập trúng đầu, cái trán chảy ra máu. Một người đàn ông, đang che lấy ở giữa hai chân, kêu thảm thiết cả ngày<br> Lạc Vũ nhìn tới chính giữa, xa xa nhìn đến, một mỹ nhân cực kỳ lãnh diễm, bên cạnh để mười mấy vỏ chai rượu, tất cả nam nhân trong quán rượu đều bị cô ấy hấp dẫn tới ánh mắt, nhưng cô ấy lại hồn nhiên không biết, vẫn cứ một ly tiếp một ly rót lấy, hoàn toàn không đem những nam nhân nhìn chằm chằm kia, không có ý tốt để ở trong mắt<br> Nữ nhân lãnh diễm mê người tác động tâm của mỗi người đàn ông, nhưng nhìn mà không thể động, cao quý mà không thể bám, chỉ có thể phóng tầm mắt nhìn mà không có thể khinh nhờn, cho dù không ít người đều hận không thể khinh nhờn đùa bỡn một hồi. Cho nên, bọn họ đang chờ đợi, chờ đợi nữ nhân triệt để say ngất ngây, sau khi say ngất đi thì có thể mặc họ tùy ý đùa bỡn, Nhưng mà, nữ nhân một ly lại một ly uống hơn ba tiếng, bình rượu chất đống một chỗ, vẫn không thấy cô ấy say đi<br> Các nam nhân ở đây chờ đến có chút lo lắng rồi.<br> Vẻ đẹp của cô ấy quá mức chói mắt, gò má ửng đỏ càng là thêm mấy phần yêu diễm, cô ấy muôn người chú ý như vậy, lại là để tất cả nữ nhân ở đây ảm đạm tối tăm<br> Cô ấy là nữ vương độc nhất vô nhị trong quán rượu, càng là nữ thần trong lòng của các nam nhân<br> Lạc Vũ cuối cùng càng rõ ràng hình dạng của đối phương, vội vàng lui lại mấy bước, quay người, chuẩn bị tránh đi<br> \"Đứng lại!\" Một tiếng quát lạnh, bên trong âm điệu lạnh lẽo nhiều hơn mấy phần say ngà ngà mông lung mê người<br> Lạc Vũ ai thán, thực sự là oan gia ngõ hẹp, năm hạn bất lợi a! Làm sao tùy tùy tiện tiện đi vào một quán bar, thì đụng phải Tịch Thất<br> Lạc Vũ đương nhiên sẽ không đứng lại, vùi đầu tiếp tục đi tới phía trước<br> Một chai rượu ném qua, nện ở trên vách tường phía trước Lạc Vũ, rượu tung toé ra, tóe trên mặt Lạc Vũ. Lạc Vũ giật mình, bình rượu kia vừa rồi nếu là đập ở trên đầu mình, đầu của chính mình sợ là muốn nở hoa rồi<br> Lạc Vũ quay người, Tịch Thất đã ở sau lưng nàng rồi. Lạc Vũ lùi về sau một bước, cổ tay lại bị Tịch Thất mạnh mẽ nắm lấy, Tịch Thất đột nhiên kéo một cái, Lạc Vũ suýt chút nữa ngã xuống đất<br> \"Buông tôi ra!\" Lạc Vũ thét lên, sắc mặt không vui, muốn đem cổ tay thoát ra khỏi tay Tịch Thất<br> Tịch Thất quay người nhanh chân đi về phía trước, Lạc Vũ cũng bị động đi đến phía trước<br> Lạc Vũ dùng sức giãy giụa, lại vẫn cứ thoát khỏi sự ràng buộc của Tịch Thất. Tịch Thất đi đến rất nhanh, Lạc Vũ bị lôi kéo đến lảo đảo, va va chạm chạm, còn bị chân bàn đập lấy đầu gối, đau đến sắc mặt trắng bệch, nhưng mà Tịch Thất hoàn toàn mặc kệ không lo, vẫn là thô bạo kéo lấy người, sau đó ném vào một gian phòng của quán bar<br> Lạc Vũ hung hăng ngã ở trên đất, đầu gối đụng đau vừa rồi lần nữa đụng vào trên mặt đất lạnh lẽo cứng rắn, Lạc Vũ rên lên một tiếng, mồ hôi lạnh ứa ra. Muốn thẳng người đứng lên, trên đầu gối lại truyền đến một trận đau đớn, để nàng lần nữa ngã ngồi trên mặt đất, có chút không thể ra sức, cảm giác lực bất tòng tâm<br> Đầu gối phạt quỳ một buổi trưa bây giờ đang điên cuồng kêu gào, đau đến xót ruột<br> Tịch Thất một cước đá vào trên cửa, một tiếng vang thật lớn, cửa nặng nề đóng lại, sau đó, Lạc Vũ thấy được Tịch Thất đem chốt cửa cài lại<br> \"Cô muốn làm gì\" Tịch Thất thô bạo lạnh lùng như vậy để Lạc Vũ cảm thấy rất xa lạ, rất đáng sợ. Cổ tay hồng hồng, có chút đau nhói, Tiểu Thất dịu dàng như vậy tựa hồ chỉ tồn tại ở trong ký ức, cũng không bao giờ trở về nữa<br> Lạc Vũ nhìn nhìn bốn phía căn phòng, lòng nhất thời chìm xuống. Quán bar này nhìn như đường hoàng ra dáng lại còn có địa phương nặng khẩu vị như vậy! Cũng không biết Tịch Thất là cố ý hay là vô tình, lại đem nàng ném tới phòng này, còn đóng cửa lại!<br> Treo trên vách tường của gian phòng từng cái từng cái roi da vừa ngắn vừa dài, chuôi roi thô to, bên trên còn không ít đạo cụ nhô ra, hiển nhiên là dùng để giáo điều. Trên tủ đầu giường bày xích sắt và dây nịt, trên trần nhà thậm chí còn treo vòng treo. Nến đỏ trên bàn ánh sáng dìu dịu lóng lánh, còn chảy xuống nước mắt nóng bỏng<br> Lạc Vũ không để ý trên đầu gối đau nhức, sợ đến vội vàng đứng lên, phóng đi ra ngoài cửa, Tịch Thất đưa tay ngăn cản, sắc mặt Lạc Vũ trầm đi, một cước đá qua<br> Tịch Thất nghiêng người né tránh, cười lạnh một tiếng, \"Mấy cái thân thủ kia của ngươi không lọt vào mắt, còn muốn chạy khỏi lòng bàn tay của ta!\" Hai người ở chung hơn một năm, Lạc Vũ có bao nhiêu cân lượng, Tịch Thất lại quá là rõ ràng<br> Hết chương 51 "]