[" <br> Chương 45: Cái giá của sự phản bội (3)<br> Lạc Vũ cuối cùng cảm nhận được chỗ đáng sợ ở bên trong roi mây xen vào dây sắt. Mềm mại của roi mây và cứng cáp của dây sắt kết hợp với nhau, xé rách da thịt, đâm vào da thịt, hai loại sức mạnh đồng thời gây ở bên trên da thịt, quả thực có loại đánh vào xương, tuyệt vọng và đau nhức thâm thúy vô biên<br> Hô hấp của Lạc Vũ càng ngày càng gấp rút bất ổn, hàm răng trên dưới run lên, đùi bắt đầu run lẩy bẩy, mông cũng bắt đầu liều mạng tránh né roi mây tập kích. Lạc Vũ trái phải lắc lư cái mông, nhưng mà vẫn cứ tránh không khỏi roi mây giày vò. Tựa hồ bất luận chạy trốn tới nơi nào, roi mây đều sẽ chuẩn xác không có sai sót đánh ở trên mông Lạc Vũ<br> \"Bốp bốp bốp\" Lại là một loạt roi mãnh liệt đánh ở trên mông thịt đầy rẫy vết thương, Lạc Vũ lần nữa rên rỉ ra, nước mắt không ngừng được lướt xuống, dọc theo gò má sưng đỏ chảy vào bên trong khóe miệng. Trong miệng là mùi vị mặn mặn, trong không khí phiêu đãng mùi rỉ sắt của máu tươi<br> Chim sẻ nhỏ ngoài đình sớm đã bị doạ chạy, tiếng gió vun vút của roi mây vung vẩy quá mức thê thảm kinh sợ<br> Lạc Vũ nhịn xuống nước mắt, tận lực không muốn để chính mình khóc ra tiếng, nước mắt không tiếng động mà chảy xuôi<br> Bây giờ không chỉ là mông thịt hai bên trái phải, còn có trên eo, trên đùi đều hiện đầy vết sưng, vết roi lung ta lung tung, nhằng nhịt khắp nơi, máu tụ ôm lấy ở trong thịt, tựa hồ lập tức thì sẽ dâng trào ra<br> Lạc Vũ cảm thấy toàn thân vô lực, tay bám chắt lấy mép bàn càng ngày càng không nắm vững, hai chân run đến càng ngày càng lợi hại, mỗi roi đánh ở trên mông một cái, thân thể Lạc Vũ thì trượt xuống một tấc, cuối cùng rơi xuống trên mặt đất, nằm nhoài trên đất lạnh lẽo, hút không khí liên tục, làm thế nào cũng leo lên không nổi<br> Lần này Lạc Hàn không có yêu cầu Lạc Vũ tiếp tục nằm sấp xuống bàn, mà là xách lấy cổ áo của nàng, trực tiếp đem người ném ra ngoài. Lạc Vũ ngã ở trên cỏ, tóc nhiễm phải bùn, vô cùng chật vật, nhưng mà càng chật vật, là vết roi đầy rẫy phía sau<br> Lạc Hàn sải bước đi tới, trước đó luôn duy trì bình tĩnh lạnh lẽo cuối cùng phá vỡ rồi<br> Sự phẫn nộ của nữ vương cuối cùng bạo phát!<br> Một roi mạnh mẽ quất tới, đánh ở bên trên vết roi sưng phù, dây sắt phá vỡ da thịt, máu tươi nhất thời rỉ ra<br> Lạc Vũ một tiếng hét thảm, ngước đầu hướng về sau, lại trong nháy mắt cong lên thân thể, mông lần nữa bại lộ ở bên dưới roi mây<br> Lạc Hàn đá một cước trên người Lạc Vũ, thân thể vốn dĩ nằm nghiêng nhất thời nằm bằng sấp trên bãi cỏ, lại là một roi hung hăng chuẩn xác không có sai sót đánh ở trên người, máu tươi chảy ròng<br> \"Trăm phương ngàn kế đối phó với ta! lén tình báo, trộm cơ mật, ngươi đều ở sau lưng la làm chuyện tốt gì!\" Lạc Hàn không nói một câu, thì vung vẩy một roi qua, đồng thời từng roi thấy máu<br> \"Từ sáng đến tối giả vờ ngây ngốc cho ta, ta thấy ngươi không phải phế vật! Là súc sinh!\" Lạc Hàn hiển nhiên tức giận đến không nhẹ, bình tĩnh vừa rồi không còn sót lại chút gì, lực đạo xuống tay cũng càng ngày càng nặng, \"Hai mươi mấy năm qua là nuôi không ngươi! Phản bội ta, phản bội Lạc gia, ngươi là tên tên súc sinh!\"<br> Lạc Vũ đau đến không chịu nổi, đạp hai chân muốn tránh né roi mây quật tới, nhưng mà vừa di động một chút khoảng cách, đã bị Lạc Hàn kéo trở lại, lần nữa ném trở lại<br> Lạc Vũ khóc lóc không ngớt, mông tuyết run lẩy bẩy, hiển nhiên đã không thể chịu đựng roi mây quật nhiều hơn nữa rồi. Da thịt rách nát, cả nhẹ nhàng chạm một chút đều đau dữ dội, huống chi là bị roi mây liên tục đánh<br> Nước mắt lạch bạch chảy xuống, nước mắt rơi như mưa. Kiên cường ngụy trang cũng lại duy trì không được. Lạc Vũ sợ chết, nhưng mà đau nhức thời khắc này, thậm chí so với cái chết đều càng thống khổ hơn. Mỗi một phút mỗi một giây đều là một loại giày vò gian nan<br> \"Con sai rồi, a-\" Đôi môi run rẩy của Lạc Vũ vừa mới xin tha, tay của Lạc Hàn lần nữa nặng nề vung xuống. Dây sắt xoắn vào trong da thịt, tựa hồ cả xương đều bị roi mây đánh cho nát<br> \"Đây là một lần cuối cùng, một lần cuối cùng, con cũng không dám nữam a -\" Lạc Vũ đã nói quá nhiều lời như vậy rồi, Lạc Hàn cũng đã nghe đến khá là phiền chán. Cho nên sự cầu xin của Lạc Vũ không có đưa đến nửa phần hiệu quả, trái lại để Lạc Hàn hỏa khí càng tăng lên<br> \"Ngươi đã nói bao nhiêu lần cũng không dám nữa rồi? vẫn không phải từng lần từng lần tái phạm! Không giáo huấn ngươi, ngươi mãi mãi cũng không nhớ được câu nói này!\" nổi trận lôi đình, lửa giận ngùn ngụt, tất cả đều hoán đồi thành mấy roi hung hăng<br> Lạc Vũ lại là một tiếng hét thảm, âm thanh sắc bén chói tai,mỗi một lần so với trước kêu to đến lớn tiếng, tựa hồ như đem cổ họng đều kêu hư rồi. Giáo huấn này quá mức đau đớn, không thể không để Lạc Vũ ghi nhớ sâu sắc, e sợ cả đời đều khó mà quên. Lạc Vũ cơ hồ có thể thấy được khi roi mây vung vẫy mang đến hơi máu<br> Lạc Vũ nằm trên đất, giống như là cá chết, ngoại trừ mở to hai mắt, từng ngụm từng ngụm thở dốc, cái gì cũng làm không được. Không dám xin tha, không dám làm nũng, càng không thể như bình thường ôm lấy đùi của mẫu thân như vậy, mấy lần cầu xin tha thứ<br> Đau đớn kịch liệt để Lạc Vũ trên đất liều mạng giãy dụa lăn lộn, roi thì lại không có chương pháp gì đánh ở trên người nàng, toàn thân trên dưới đều chịu sự tập kích của roi mây. Quần vốn là vắt ở trên đầu gối đã sớm bị rơi ra lúc Lạc Vũ đau đớn lăn lộn, áo thì bị roi mây quật đến rách tả tơi, cơ hồ không thể che đậy thân thể<br> Roi mây loạn xạ quật ở trên người, một roi rơi vào bên đùi, da thịt mềm mại nhất thời có thêm một đạo vết máu, Lạc Vũ kêu lên thảm thiết, dùng hết chút khí lực cuối cùng muốn giãy dụa một phen, liều mạng lay động thân thể, roi mây vốn quật ở trên đỉnh mông cư nhiên đánh vào giữa trái phải của hai mông. Lạc Vũ nức nở một tiếng, không cách nào phản kháng, chỉ có thể nằm trên mặt đất, khom người, trầm thấp rên rỉ khóc nức nở<br> \"Xin xin người, tha cho con, a a a -\"<br> Roi mây lần nữa rơi vào bên trên đỉnh mông, ba roi liên tục quật xuống, không có một chút khoảng cách<br> Lạc Vũ đứt quãng xin tha nhận sai, chỉ là Lạc Hàn căn bản không nghe những lời này, Lạc Vũ càng là cầu xin nhận sai, cô lại càng đánh cho lợi hại, đánh đến dùng sức<br> Mặt của Lạc Vũ đã khóc tèm nhem, trên lỗ mũi dính vào bùn đất. Trên mông xanh tím một mảnh, từng đạo từng đạo vết sưng trải rộng bên trên, khiến người ta không đành lòng tận mắt chứng kiến. Roi mây xanh tím cũng bị máu tươi nhiễm đỏ, đầu roi rủ xuống đất, máu tươi lách tách chảy dọc xuống<br> Lạc Hàn lại giống như là không có nhìn thấy cảnh tượng thê thảm như vậy, không hề thương tiếc, không có đau lòng, nhẹ dạ<br> Mới bắt đầu Lạc Vũ còn ô ô nghẹn ngào thấp giọng khóc nức nở, sau đó tiếng kêu rên liên hồi, một tiếng so với một tiếng kêu một tiếng kêu đến lợi hại, đến cuối cùng cổ họng đều kêu hư rồi, ngoại trừ hừ nhẹ ra, cũng lại không hét lên được<br> Đây là một cơn ác mộng, một trận ác mộng mãi mãi sẽ không kết thúc! Lúc nào mới có thể dừng lại, lúc nào mới có thể kết thúc! Tại sao tất cả trước mắt đều là máu tươi, toàn bộ tiếng gió của roi mây vung vẩy bên tai, trên người không khoảng cách chút nào truyền đến đau nhức ghi lòng tạc dạ, trong miệng vị ngọt rỉ sắt, trong không khí chỉ có mùi máu tanh dày đặc<br> Đau thấu tim gan, rồi lại thoát khỏi không được, nếu như cái chết có thể mang đến giải thoát, thời khắc này, Lạc Vũ nhất định sẽ không chút do dự mà lựa chọn chết đi. Ngạt thở, đau đớn đem nàng nhấn chìm trong biển, không thể thở nổi, không cách nào cầu cứu, chỉ có thể mặc cho chính mình chìm đến đáy biển, càng chìm càng sâu<br> Lạc Vũ cảm thấy, chính mình sắp bị Lạc Hàn đánh chết, nếu như đánh chết mình có thể để mẫu thân không tức giận như vậy, vậy thì lập tức đem chính mình đánh chết thì được rồi. Sớm biết sẽ thống khổ như vậy, vẫn chi bằng trước đó bị mẫu thân dìm chết trong hồ nước, hoặc là một súng bắn chết, nói như vậy, có lẽ sẽ nhẹ nhõm rất nhiều<br> Bãi cỏ xanh xanh, gió hơi lạnh, tia sáng nhu hòa, còn có vài tiếng chim hót, hồ nước sắc thu, địa phương xinh đẹp như vậy, lại trở thành hồi ức thống khổ nhất của Lạc Vũ. Khắc cốt ghi tâm, cả đời khó quên<br> Bãi cỏ nhiễm lên từng chút từng chút vết máu, để phong cảnh tươi đẹp nhiều hơn mấy phần thê thảm và tàn nhẫn<br> Huyên náo lần nữa khôi phục lại yên lặng. Không khóc kêu, không có tiếng cầu xin tha thứ, chỉ còn dư lại tiếng roi lạnh lẽo, Lạc Vũ yên tĩnh như là không cảm giác được thống khổ, cả một tia khóc nức nở đều biến mất rồi.<br> Lạc Nhất trong lòng cả kinh, tiếp tục như vậy nữa, thiếu chủ sợ là phải bị chủ nhân đánh chết<br> Lạc Nhất thở một hơi thật dài, mang theo vài phần thấp thỏm, mấy phần sốt sắng mà đi lên phía trước, mở miệng nói, \"Chủ nhân, đánh tiếp nữa, chỉ sợ xảy ra án mạng\"<br> Lạc Hàn cả đầu cũng không có quay lại, một roi đánh ở trên mặt Lạc Nhất, nổi giận quát lớn nói, \"Ngươi ít nhiều chuyện cho ta, cút sang một bên! Hôm nay ai dám cầu xin cho nó, ta thì một phát súng giết chết người đó!\"<br> Lạc Nhất chán nản đầy mũi, chỉ đành kinh hoảng lui ra. Hướng đến phương hướng của Lạc Vũ nhìn một chút, thở dài. Thiếu chủ, thuộc hạ tận lực rồi, chủ nhân đã giận điên lên, người tự cầu phúc đi. Lạc Nhất không dám chống đối mệnh lệnh của Lạc Hàn, tuy không không đành lòng, cũng chỉ đành đứng ở một bên, không dám lên tiếng cầu xin nữa<br> Lạc Vũ đã đau đến không có sức kêu thành tiếng, sắc mặt so với người chết càng khó coi hơn. Nếu không phải thời điểm roi mây vung xuống, thân thể nàng hơi rung động, Lạc Nhất đều sắp cho rằng nàng đã đã bị đánh chết rồi. Không nhúc nhích được, kêu không ra, chỉ có mặc cho roi mây chà đạp, con mắt cũng càng ngày càng không mở ra được, Lạc Vũ cảm thấy rất buồn ngủ, rất mệt, nước mắt trong hốc mắt cũng tựa hồ chảy khô rồi<br> Càng là bình tĩnh, càng là đè nén sự phẫn nộ rất lớn, một khi núi lửa bạo phát, sẽ xảy ra là không thể ngăn cản. Trước đó Lạc Hàn vẫn bình tĩnh như thường, Lạc Vũ liền biết, hôm nay sợ rằng sẽ cực kỳ gian nan<br> Quần áo đã rách nát thành một đống vải rách, Lạc Vũ cơ hồ toàn thân trần trụi nằm trên đất, giống như con cá thiếu nước, lại giống như chó hoang vết thương đầy rẫy, chật vật, chán nản, thất thần, tuyệt vọng<br> Ánh mặt trời ôn hòa chiếu rọi ở trên da thịt óng ánh của nàng, vết thương máu me đầm đìa có vẻ càng thêm dữ tợn khủng bố. Ý thức càng ngày càng mơ hồ, trước mắt dần dần trở nên tối đen, hô hấp cũng càng ngày càng yếu ớt, Lạc Vũ thầm nghĩ, chính mình sợ là sắp chết rồi<br> Trước khi triệt để hôn mê đi, môi của Lạc Vũ nhẹ nhàng thấp giọng thì thầm<br> \"Mẹ, mẹ...\"<br> Lạc Vũ rất ít xưng hô Lạc Hàn như vậy, gia quy nghiêm khắc của Lạc gia làm cho nàng chỉ có thể tôn xưng mẫu thân Lạc Hàn, danh xưng mẹ này đối với Lạc Vũ mà nói, là xa lạ như vậy, tựa hồ chỉ có ở thời điểm rất nhỏ rất nhỏ, mới kêu Lạc Hàn như vậy<br> Chẳng biết vì sao, thời khắc hôn mê, trong miệng liên tục thì thầm, lại là hai chữ này<br> Lạc Hàn xoa xoa cổ tay, cánh tay đau mỏi đến lợi hại, đánh người là việc tốn sức, người bình thường vung vẩy hơn hai mươi cái sẽ thấy cũng đánh không động rồi. Lạc Hàn xuất thân sát thủ, chịu qua huấn luyện chuyên môn, lực cánh tay tự nhiên so với người bình thường càng to lớn hơn. Lúc này tự nhiên khổ là Lạc Vũ, mãi đến tận đánh ngất xỉu đi, Lạc Hàn mới cảm giác được một chút đau nhức không thoải mái<br> Mặt của Lạc Hàn không thay đổi thu hồi roi mây, nhìn cũng không nhìn Lạc Vũ đang hôn mê một chút, sắc mặt lần nữa từ đang nổi giận khôi phục lại bình tĩnh, nhàn nhạt phân phó nói, \"Đem nó nhốt vào trong phòng giam, không cần phái người bôi thuốc cho nó\"<br> Lạc Nhất âm thầm kinh ngạc, xem ra lúc này nữ vương là tức giận thật sự. Thiếu chủ cũng hôn mê bất tỉnh, cũng không để chủ nhân đau lòng mấy phần. Không bôi thuốc, nhốt vào phòng giam, chủ nhân là muốn đưa đại tiểu thư vào chỗ chết hay sao?<br> Tâm tư của chủ nhân, Lạc Nhất tự nhiên không dám suy đoán nhiều. Hắn nhìn Lạc Vũ lớn lên, ở trong lòng thấm ra, từ lâu đối xử Lạc Vũ như là con gái của chính mình, bây giờ tuy trong lòng không đành lòng, cũng chỉ đành tuân thủ mệnh lệnh của chủ nhân, đem Lạc Vũ đang hôn mê ném vào trong phòng giam lạnh lẽo<br> Hết chương 45<br> Tác giả có lời muốn nói: Lần này nữ vương quyết tâm, lãnh huyết tàn nhẫn, tiểu Vũ gặp tai ương rồi "]