[" <br> Chương 98: Tình thâm bảo hộ con nhỏ<br> Lạc Vũ cảm giác thân thể của chính mình đang rơi xuống, lối đi bộ dưới thân, xe như nước chảy, có lẽ sau khi ngã chết đi còn có thể bị bánh xe tới tới đi đi ép mấy vòng<br> Lạc Vũ xưa nay không nghĩ tới, chính mình có một ngày lại sẽ lấy phương thức như thế kết thúc kết thúc tính mạng của chính mình, chết ở trên tay của nữ vương, cũng nhiều hoặc ít xem như là một loại may mắn đi.<br> Nhưng mà, thân thể vừa mới rơi xuống, một cổ sức mạnh mạnh mẽ liền gắt gao nắm lấy cánh tay của nàng, thân thể treo lơ lửng ở ngoài dọc theo lầu, mà cánh tay lại bị nữ vương sít sao nắm ở trong tay<br> \"Người không phải là muốn giết con sao? Làm gì còn không buông tay!\" Lạc Vũ không phải không sợ chết, mà là thời khắc này, nàng đột nhiên có chút oán hận, căm hận nữ vương lại như thế không tin tưởng nàng, cứ như vậy nhận định mình là một nghiệt tử không có tim không có phổi!<br> \"Ít nói nhảm!\" Lạc Hàn cực kỳ duy trì bình tĩnh trên mặt, nhưng trong lòng thì sóng lớn mãnh liệt, kinh hoàng như sấm. Bây giờ toàn thân trọng lượng của Lạc Vũ đều đặt ở trên cánh tay của cô, một khi cánh tay của cô không chống đỡ nổi, hậu quả quả thực là không thể tưởng tượng nổi<br> Tuy cô lửa giận ngập trời, hận không thể đánh chết đứa con gái bất hiếu này, nhưng mà thân là một người mẹ, như thế nào nhẫn tâm tự tay sát hại bảo bối chính mình thương yêu để ở trong lòng. Đối với mỗi một người mẹ mà nói, con cái đều là một miếng thịt cắt đi trên người họ, luôn sẽ là xúc động nơi mềm mại nhất trong lòng họ<br> Lạc Hàn mất công sức muốn đem Lạc Vũ kéo lên, nhưng mà Lạc Vũ một mực không an phận, còn đang giận hờn nỗ lực vặn ra bàn tay nữ vương nắm chặt lấy nàng, cánh tay Lạc Hàn hơi buông lỏng, thân thể của Lạc Vũ tựa như diều suýt chút nữa thẳng tắp rơi xuống<br> Lạc Hàn mí mắt nhảy lên, nhìn đến kinh hồn bạt vía, lửa giận trong lòng càng là bốc lên trên vèo vèo, hận không thể hai bạt tai trực tiếp vung mạnh qua, nhưng mà ở thời khắc nguy cấp này, cô vẫn thật sự không dám động Lạc Vũ, sợ hai bạt tai qua, liền đem Lạc Vũ đập bay. Lúc này, thân thể của Lạc Vũ còn lơ lửng giữa trời<br> Ở dưới nhiều lần khó chịu quấy rối của Lạc Vũ, Lạc Hàn cuối cùng phí đi sức của chín trâu hai hổ đem người kéo lên mặt đất<br> Lạc Vũ vừa mới đứng vững, Lạc Hàn như mong muốn thưởng nàng hai cái bạt tai, thân thể Lạc Vũ lệch đi, lảo đảo ngã nhào trên đất, khuôn mặt nhỏ đỏ sưng lên, như là bị lăn dầu, nóng hừng hực đau nhói<br> \"Ngươi muốn chết có phải không! Có muốn ta nắm roi quất chết ngươi hay không!\" Lạc Hàn phẫn nộ, một cước đá tới. Vừa rồi sinh tử ngàn cân treo sợi tóc, còn cáu kỉnh với ta, ngươi chính là muốn chết a!<br> Ngươi có thể hiểu chuyện một chút hay không? Có thể đừng tùy hứng như thế hay không không? Ngươi rốt cuộc muốn ta lo lắng thêm ngươi mới vui!<br> Lạc Vũ rủ lấy đầu nhỏ, không nói một lời, chỉ là gắt gao nhìn chăm chăm mặt đất<br> Lạc Hàn nói tới miệng khô lưỡi khô, cuối cùng lại chỉ là vô lực thở dài, \"Ngươi cánh cứng rồi, ta cũng không quản được ngươi rồi, ngươi cút cho ta!\"<br> Lạc Vũ dường như chim nhỏ bị hoảng sợ, trợn to hai mắt, khuôn mặt không thể tin, nàng quỳ bò đến bên chân của nữ vương, dường như tiểu cẩu bị chủ nhân vứt bỏ, nhẹ nhàng kéo lấy ống quần của nữ vương, nức nở nhỏ giọng nói, \"Mẹ, người lại không cần con, con biết sai rồi, người đánh con một trận, đánh cho chết, tha thứ con có được hay không, chuyện vụ nổ con không phải cố ý, con không phải rắp tâm muốn hại người, người tin tưởng con có được hay không....ô ô~~~~~~~~\"<br> Lạc Hàn một cước đá văng Lạc Vũ ra, cũng không quay đầu lại quay người rời khỏi, vô tình, quả đoán, nhẫn tâm<br> Lạc Vũ thất thần nhìn bóng lưng hiu quạnh của nữ vương càng đi càng xa, dùng hết tất cả khí lực hét lớn, \"Người không tha thứ cho con, con thì luôn quỳ gối nơi này không đứng lên!\"<br> Nhưng mà, Lạc Hàn giống như không nghe thấy, bước chân không giảm, từ đầu tới đuôi không từng quay đầu lại một lần, mặc cho Lạc Vũ quỳ trên mặt đất khóc ròng, gần như sắp muốn khóc ngất đi<br> Không biết khóc bao lâu, trời dần dần tối xuống, mây đen dày đặc, một lát sau liền bắt đầu lạch bạch mưa rơi. Con mắt khóc đến sưng đỏ, nước mắt tựa hồ đã khóc khô, mưa càng lúc càng lớn, quần áo bị nước mưa thấm ướt, toàn thân trên dưới như là bị ngâm mình ở trong nước. Gió trên sân thượng lộ thiên đã tàn phá vô tình, gió hàn mưa lạnh, bơ vơ thê lương, còn có cái gì đáng thương hơn cái này?<br> Lạc Vũ âm thầm cười khổ, tất cả những thứ này đều là chính mình tự tìm sao? Có cái gì oán giận! Chính mình đem Lạc Lan hại thành như vậy, nữ vương không có một phát súng giết chết chính mình nên cảm động đến rơi nước mắt, còn có cái gì thật là thống khổ!<br> Nhưng mà tại sao, lòng vẫn là đau như vậy, bi thương như vậy, giống như vạn tiễn xuyên tim, đau đến không thể thở nổi. Hối hận, áy náy, tự trách, tất cả của tất cả giống như sóng ngầm màu đen nhấn chìm nàng, nữ vương cũng sẽ không bao giờ tin tưởng nàng, cũng sẽ không bao giờ nở nụ cười với nàng, cũng sẽ không bao giờ yêu nàng giống như trước rồi<br> Cây sợ tổn thương da, người sợ thương tâm, nàng chỉ sợ thật sự thương tổn trái tim của nữ vương rồi<br> Mưa to giàn giụa, vô tình quật trên thân thể của con người, Lạc Vũ nằm trên mặt đất, quỳ mãi không đứng lên, mặc cho nước mưa vô tình quất mạnh, tựa hồ như vậy, là có thể làm cho hối hận trong lòng nàng giảm bớt một chút<br> Nếu như tất cả có thể làm lại, thật là tốt biết bao....<br> Nước mưa ở trên cửa sổ kính sát đất vẽ ra từng cái hoa văn, Lạc Hàn đứng bên giường, không nhúc nhích ngắm nhìn bóng người tiều tụy quỳ gối trong mưa to, bị xối thành ướt sũng ngoài cửa sổ kia<br> Thẩm Mặc đi tới, ngồi ở trên cái bàn bên cửa sổ, trong tay đang bưng rượu cốc tai màu hoa hồng, \"Nếu đau lòng, thì ôm người vào trong phòng\"<br> Trong phòng rất ấm áp, bên ngoài lại là mưa gió rơi lả tả<br> Lạc Hàn quay đầu lại nhìn nàng ta một cái, không hé răng, kéo qua cái ghế đối diện Thẩm Mặc ngồi xuống, ánh mắt vẫn cứ dừng lại ở trên thân ảnh đơn bạc trong mưa kia<br> Lạc Hàn không phản ứng nàng ta, Thẩm Mặc cũng không cảm thấy lúng túng, tựa hồ sớm thành thói quen rồi, tiếp tục nói chuyện dài dòng, \"Ta cho là ngươi sẽ đánh mạnh nó một trận\" Nữ vương đại nhân tính khí ai cũng biết, đứa nhỏ theo đuôi kia từ nhỏ đến lớn đều bị cô đánh quen rồi<br> \"Nó lại không làm sai cái gì, ta làm gì phải phạt nó\" biểu tình của Lạc Hàn rất bình tĩnh, âm thanh cũng là lành nhạ hờ hững trước sau như một, \"Không lòng dạ độc ác, làm sao ngồi lên vị trí chủ nhà Lạc gia, không vô tình vô tâm, làm sao có thể ở ngoài trong minh thương ám tiễn sống tiếp\"<br> Thẩm Mặc một ngụm rượu toàn bộ phun ra ngoài, hoàn toàn bị một bộ khẩu khí chuyện đương nhiên của Lạc Hàn sợ ngây người, \"Ngươi cũng suýt chút nữa bị nó hại chết, cư nhiên còn nói ra lời nói này\" Thẩm Mặc trợn mắt ngoác mồm, nói móc, \"Ngươi cho rằng ngươi là cây nến, thiêu đốt chính mình, rọi sáng người khác\" Thật nên ca tụng tình mẹ vĩ đại một chút, cư nhiên hi sinh chính mình tác thành cho con<br> Ngươi đều sắp bị nổ bay, cư nhiên một mặt biểu tình vui mừng. Đứa con nhà ngươi lợi hại rồi, ngươi cao hứng cái gì, nó đều mưu tính làm thịt bản thân ngươi để thượng vị! Thẩm Mặc rất buồn bực, chỉ cảm thấy Lạc Hàn đã điên rồi, ngay cả tính mạng của mình cũng không để ở trong lòng. Nàng ta không hi vọng nữ nhân chính mình yêu nhất chịu phải một chút thương tổn, cho dù là đứa con của người kia cũng không được<br> Lạc Hàn vẫn cứ nhìn chăm chăm ngoài cửa sổ, bốn phía yên tĩnh, Thẩm Mặc tiếp tục lầm bầm, tựa hồ đã quen Lạc Hàn lạnh lùng, \"Cái gọi là có mẹ tất có con, ngươi năm đó cũng không ở trên phi cơ của lão gia tử nhà ngươi cột một rương lớn thuốc nổ sao?\" Lão gia tử thì là gia chủ tiền nhiệm của Lạc gia, cũng là phụ thân của Lạc Hàn<br> \"Còn không phải là vì nó\" Nhấc đến chuyện cũ năm xưa, ánh mắt Lạc Hàn như giếng cổ bình thường vạn năm không gợn sóng kia cuối cùng nổi lên một chút sóng lớn, \"Năm đó nếu không phải lão gia tử buộc ta bỏ đi đứa con, ta cũng sẽ không trở mặt với hắn, thậm chí đoạn tuyệt\"<br> Đối với mẫu thân mà nói, con cái chính là sinh mệnh của họ, là một phần vĩnh viễn không bao giờ có thể phân cách, là máu của họ, thịt của họ, xương cốt của họ, muốn họ tự tay bỏ đi đứa con, chẳng phải là muốn mạng của họ, nuốt thịt của họ, gặm xương của họ, rỉa ống xương của họ<br> \"Ta đã sớm khuyên ngươi bỏ đi đứa con rồi, ngươi lúc đó chính là không nghe, bây giờ đứa con ngươi không cần mạng sinh ra ngược lại muốn giết ngươi, nếu ta nói còn không bằng lúc trước vừa bắt đầu thì không cần!\" Thẩm Mặc có chút giận, nàng ta và Lạc Hàn xem như là bạn thân sinh tử tương giao, cũng coi như là đệ nhất công thần giúp Lạc Hàn giành lấy giang sơn, nàng ta yêu nữ nhân này hai mươi năm, bây giờ lại vì cô cảm thấy đau lòng, không đáng<br> \"Thì giống như ngươi, không có một người thân, chết rồi cả một người đưa ma cho ngươi đều không có\" Lạc Hàn vẫn luôn rõ, Thẩm Mặc một đời chưa kết hôn không con, là bởi vì nàng ta một mực chờ đợi chính mình, mà chính mình nhiều năm như vậy độc thân một mình, càng là cho nàng ta hi vọng vô vị<br> Đối mặt với lạnh lùng chế giễu của Lạc Hàn, Thẩm Mặc không sao cả khoát tay áo một cái, châm biếm lại nói. \"Ngươi thì tốt rồi, có một con gái bảo bối, ước gì sớm một chút đưa ma cho ngươi\"<br> Lạc Hàn nhất thời bị nghẹn lại, á khẩu không trả lời được, chỉ đành ngượng ngập tiếp tục giữ yên lặng, tuy sự trưởng thành của Lạc Vũ để cô rất vui mừng, nhưng mà nghĩ đến con gái chính mình muốn ám sát chính mình, trong lòng vẫn là mơ hồ có chút khó chịu<br> Lại yên lặng một hồi lâu, Lạc Hàn đột nhiên nghĩ đến cái gì, chuyển hướng nói với Thẩm Mặc, \"Hai ngày nữa ta phải mang thuyền ra biển, gần như phải rời khỏi nửa tháng, ngươi giúp ta chăm nom tiểu Vũ một chút, khu tây có mấy lão đại không quá an phận, Thiên Ảnh bên kia cũng vẫn rục rà rục rịch, đem nó một mình bỏ lại, ta có chút không yên lòng\"<br> Thẩm Mặc cười, \"Có cái gì lo lắng, đứa nhỏ kia cả ngươi cũng dám hãm hại, còn sợ mấy người lão đại chi nhánh không an phận kia hay sao?\"<br> Bóng đêm đã muộn, Thẩm Mặc đang muốn rời khỏi, bỗng nhiên lại quay người đi vòng trở về, \"Ta tốt xấu gì thầm mến ngươi hai mươi năm, theo đuổi ngươi mười lăm năm, ngươi cũng nên đi theo ta đi\"<br> Lông mày Lạc Hàn vẩy một cái, lạnh lùng bắn ra một chữ, \"Cút!\"<br> Trời lờ mờ sáng, mưa to tầm tã cũng dần dần dừng lại. Lạc Vũ vẫn quật cường quỳ gối tại chỗ, ở dưới kiên trì đau xót và mệt mỏi hai tầng bị hành hạ khổ sở, hốc mắt của nàng vẫn đỏ ửng, sưng đến cơ hồ không mở mắt nổi<br> Lạc Vũ cắn cắn môi dưới, ngẩng đầu nhìn nhìn trời, một đêm trôi qua, bà ấy vẫn cứ nhẫn tâm chưa từng xuất hiện....<br> Cửa gỗ của sân thượng cạch một tiếng mở ra, Lạc Vũ chờ mong ngẩng đầu nhìn tới, người xuất hiện ngoài cửa cũng không phải nàng chờ đợi kia<br> Người đẩy cửa mà vào là Thẩm Mặc, Lạc Vũ tuy chỉ gặp qua nàng ta một lần, lại vững vàng nhớ kỹ mặt của người này, bởi vì nữ vương rất tín nhiệm đối với nàng ta, nàng ta có một loại khí tràng đặc thù, loại cảm giác đó giống nhau y hệt với nữ vương<br> \"Tiểu nha đầu, ngươi phí hết tâm tư như thế đối phó mẹ nhà ngươi, cũng thật là khiến người ta thất vọng a!\" Thẩm Mặc đi tới bên cạnh Lạc Vũ, cảm thán một câu. Nói thật, Thẩm Mặc rất muốn thay Lạc Hàn đánh tên tiểu gia hỏa này, nhưng mà dù sao không phải con gái nhà mình, nàng ta cũng không tiện động thủ. Huống chi, Lạc Hàn nữ nhân này cực kì bao che, chính mình đánh Lạc Vũ, tàn nhẫn hơn cũng không sao, nếu như là người bên ngoài, động Lạc Vũ một sợi tóc cũng không được <br> Cái gọi là tình thâm bảo hộ con nhỏ, Thẩm Mặc thở dài một hơi, thực sự là đáng thương cho tấm lòng của cha mẹ trên thiên hạ, lại một mực sinh đứa con bất hiếu<br> Lạc Vũ không hé răng, biểu hiện lạnh nhạt, tầm mắt nhìn thẳng phương xa, hy vọng có thể thấy được bóng người của nữ vương<br> Thẩm Mặc sờ sờ mũi có chút lúng túng, quả thật là mẹ con a, tính khí không thích phản ứng người này quả thực là giống như đúc<br> Thẩm Mặc chỉ đành tiếp tục lầm bầm, \"Vừa bắt đầu sự cố tai nạn xe, một người ứng cử trong đó tử vong, ta thì hoài nghi ba người ứng cử các ngươi còn dư lại. Rồi sau đó giao dịch ma túy thất bại, tình báo tiết lộ, lúc đó ta thì khẳng định ngươi và Lạc Lan nhất định có một là hung thủ, mà hiềm nghi của ngươi so với Lạc lan càng lớn. Lúc đó ta đem cách nghĩ nói cho mẹ ngươi biết, nhưng cô ta không tin, ngươi biết không, từ đầu tới đuôi, cô ta đều luôn tin tưởng ngươi, xưa nay cũng không hoài nghi ngươi, còn sợ ngươi bị thương, đem vệ sĩ của mình đều phái đi trong bóng tối bảo vệ ngươi. Nếu như không phải bắt sống sát thủ của Thất Nguyệt Thập Ngũ các ngươi, đánh chết cô ta cũng sẽ không tin tất cả những thứ này đều là ngươi mưu tính, mục đích chỉ là vì giết cô ta soán vị\"<br> Bốn phía nhẹ nhàng, yên tĩnh chỉ nghe thấy tiếng nước chảy ào ào ào của đường ống. Vẻ mặt của Lạc Vũ có chút thẫn thờ, chỉ là nắm chặt quả đấm kia phát run lộ ra nàng là nội tâm sóng lớn chập trùng, không an tĩnh<br> Thì ra nữ vương vẫn cố chấp như vậy, cố chấp, ngây ngốc tin tưởng mình, sự phản bội của mình đối với bà ấy mà nói, không khác nào một cái bạt tai chế nhạo, càng là một cái con dao sắc hung hăng đâm vào trái tim của bà ấy như vậy<br> Ánh mắt của Thẩm Mặc lúc ẩn lúc hiện, tựa hồ chìm đắm ở trong hồi ức đối với chuyện cũ, \"Ta còn nhớ mang máng năm ấy, mẹ ngươi mới vừa mang thai ngươi, lão gia tử buộc mẹ ngươi đem đứa con trong lòng bỏ đi, vì bảo vệ ngươi, cô ta ám sát phụ thân cô ta luôn luôn kính trọng như núi, ngay lúc đó cô ấy giống như là một con thú phát điên khát máu, vì ngươi, hủy thiên diệt địa đều không tiếc. Ngươi tin không, cô ta yêu ngươi tuyệt đối vượt qua sinh mệnh của bản thân cô ta\" Cô ta có thể vì ngươi sinh, vì ngươi chết, ngươi là tình cảm chân thành một đời của cô ta<br> \"Tại sao bà ấy phải gạt ta, nói ta là bà ấy nhặt về?\" Lạc Vũ nước mắt rơi như mưa, nghẹn ngào đến cơ hồ nói không thành tiếng. Lệ quang lấp lánh, ngày xưa hai người sống chung với nhau từng tí từng tí đều xông lên đầu<br> \"Mẹ ngươi dụng tâm lương khổ, chỉ là muốn dựa vào loại biện pháp này khích lệ ngươi, cho ngươi học được trưởng thành bên trong ngăn trở, cô ta sợ có một ngày cô ta không còn, mất đi che chở của cô ta, một mình ngươi lẻ loi ở trên đời này không cách nào tồn tại tiếp\" tình yêu của cha mẹ, thì lại sâu xa, lạnh lùng của cô ta là bởi vì yêu tha thiết, bởi vì yêu ngươi cho nên mới phải tàn nhẫn quyết tâm tôi luyện ngươi. Chỉ là tình yêu của cô ta chưa bao giờ sẽ nói ra, chắc chắn sẽ không dễ dàng biểu lộ, có lẽ ngươi mãi mãi cũng sẽ không biết<br> Thẩm Mặc đem Lạc Vũ quỳ cả đêm đở lên, cái gọi là đánh vào người con, đau ở trong lòng mẹ, Lạc Hàn nữ nhân kia cũng không ngủ không nghỉ đứng sững ở bên cửa sổ nhìn một đêm, cho dù không nói câu nào, Thẩm Mặc cũng thấy rõ đáy mắt đau lòng kia, \"Mẹ ngươi hai ngày nữa sẽ mang thuyền ra biển, hiện tại cô ta đang nổi nóng, trước tiên ngươi tìm một nơi trốn nửa tháng, chờ sau khi cô ta mang thuyền trở lại, thái độ ngươi đoan chính nhận sai, việc này coi như xong\" trên đời này đâu có mẫu thân ghi hận con cái, con cái phạm vào sai lầm động trời, làm mẫu thân vẫn sẽ không hề lời oán hận tha thứ con của chính mình<br> Nữ vương cường thế nữa vô tình nữa, cô vẫn cứ là mẫu thân, giống như mẫu thân bình thường nhất thiên hạ, con cái là sinh mệnh của họ<br> Lạc Vũ nghiêng ngã lảo đảo đi đến bên cửa sân thượng, bỗng nhiên lại quay đầu hỏi Thẩm Mặc một câu, \"Ngươi là ai? Ngươi và mẹ là quan hệ như thế nào?\"<br> Thẩm Mặc mê hoặc nở nụ cười, giảo hoạt nháy mắt một cái, \"Ta là tình nhân của mẹ ngươi\" Nhưng mà cách mạng chưa thành công, đồng chí vẫn cần nỗ lực, theo đuổi hai mươi năm cũng không đuổi đến tay <br> Lạc Vũ nhất thời hóa đá... Ha? người tình của nữ vương?<br> Bởi vì quỳ một đêm, gió lạnh thổi cả đêm, dầm mưa to cả đêm, thời điểm Lạc Vũ đi ra tầng lầu của bệnh viện, cảm giác dưới chân không có thực, đi đường đến nhẹ nhàng. Đi tới đi tới, đột nhiên cảm giác mắt tối sầm lại, dưới chân mềm nhũn, nhất thời ngất đi, trước lúc ngất Lạc Vũ mơ hồ cảm giác được, chính mình rơi vào rồi cái ôm ôm ấp, cái ôm kia mang theo một chút lạnh lẽo, một chút quen thuộc, còn mang theo một chút mùi vị của Tịch Thất<br> Hết chương 98<br> Edit: không biết mọi người có hết tức không, với tui thì vẫn tức như bình thường kaka "]