[" <br> Chương 43: Cái giá của sự phản bội (1)<br> Mắt thấy Nguyệt Dạ được đưa ra cửa lớn Lạc gia, mục đích chuyến này của Lạc Vũ cuối cùng hoàn thành, chỉ có điều chờ nàng ở phía sau, là hậu quả càng nghiêm trọng hơn<br> \"Người, ta thả đi rồi, ngươi, thì nên do ta xử trí rồi\" Thanh âm của bình tĩnh nhạt nhẽo, cùng với một quyền lại là nặng nề. Lạc Vũ căn bản không có thấy rõ Lạc Hàn động thủ lúc nào, chỉ là cái bụng đột nhiên truyền đến đau đớn một trận, đau đớn khó nhịn. Lạc Vũ hai chân mềm nhũn, hai tay che cái bụng, khom người nằm trên đất<br> Lạc Hàn một cước đạp ở trên đầu của đối phương, áp chế lại Lạc Vũ, làm cho nàng không cách nào phản kháng, hai tay bắt đầu kéo xé y phục của Lạc Vũ, kiểm tra soát người. Trên người ngoại trừ một cái dao găm nho nhỏ, không còn bất kỳ vũ khí nào khác, ngược lại để Lạc Hàn có chút kinh ngạc<br> Một người một ngựa xông vào địch doanh, cư nhiên chỉ mang theo một cây dao nhỏ không dùng được, Lạc Hàn không biết nên tán thưởng đối phương dũng cảm, hay là cười nhạo đối phương tự đại buồn cười<br> Lạc Hàn rút ra cây dao găm kia, hướng trên mặt của đối phương mạnh mẽ đâm tới, ở giữa mi tâm, Lạc Vũ đau đến đầu đầy mồ hôi lạnh, bất đắc dĩ đầu bị Lạc Hàn dùng sức đạp lên, bụng mới vừa chịu đòn nghiêm trọng, đau nhức khó nhịn, đối mặt một đao đột nhiên tới của Lạc Hàn, giãy dụa không được, phản kháng bất lực, không hề phòng bị, chỉ có thể trơ mắt mà nhìn mũi đao sắc bén hướng mi tâm đâm vào<br> \"Đừng mà...\" Lạc Vũ một tiếng hét thảm, trong yết hầu như là bị lấp kín, ngoại trừ hai chữ này không nói ra được bất kỳ lời nào<br> Răng rắc một tiếng, mặt nạ sắt vỡ vụn ra, nát thành hai nửa. Khuôn mặt của Lạc Vũ cũng đồng thời lộ ra. Lần này, Lạc Vũ chưa kịp mang theo mặt nạ da người, nhưng mà mặt nạ da người tinh xảo đến đâu cũng không thể lừa gạt con mắt của Lạc Hàn, cho nên mang hay không đều là một chuyện, thân phận rốt cuộc vẫn còn bại lộ<br> Lạc Vũ rũ mắt, nhìn chằm chằm bùn trên đất, không dám ngẩng đầu nhìn con mắt của Lạc Hàn<br> Bốn phía cực kỳ yên tĩnh, có thể kêu là một mảng tĩnh mịch. Bên tai chỉ có tiếng gió nhè nhẹ, ngay cả một chút tiếng hít thở đều không nghe được<br> Không có âm thanh, yên tĩnh lạ kỳ, quá mức yên tĩnh không tiêng động để Lạc Vũ cảm thấy hoảng sợ, toàn thân lạnh lẽo, Lạc Vũ đột nhiên có loại, dự cảm ngày tận thế sắp phủ xuống<br> Chân đạp ở trên đầu buông ra, ngay sau đó lại là một trận quyền đấm cước đá không có chương pháp gì. Lạc Hàn vẫn không có lên tiếng, sắc mặt vẫn bình tĩnh như thường, không có nổi giận như xưa, sắc mặt tái mét như xưa. Loại khác thường này để Lạc Vũ cảm thấy đáng sợ, nếu như Lạc Hàn thật sự giận dữ giống như ngày thường, sau đó đánh nàng một trận, ngược lại nàng sẽ an tâm rất nhiều<br> Nhưng mà bây giờ...<br> Lạc Vũ cuộn tròn thân thể, hai tay bảo vệ đầu, tiếp nhận một lần lại một lần quyền đấm cước đá như là bão táp, cắn chặt hai môi, không có kêu đau, lại không dám kêu đau<br> Nếu như như vậy có thể làm cho mẫu thân hả giận, vậy thì đá thêm mấy cái, đạp dữ chút thì được rồi<br> Đá mấy chục cái, Lạc Hàn cuối cùng dừng lại. Lạc Vũ há miệng, muốn mở miệng nói cái gì, lại phát hiện cổ họng không phát ra được một chút âm thanh. Có cái gì để giải thích? Mở miệng ngoại trừ xin tha còn có thể nói cái gì? Sự tình rõ rõ ràng ràng bày ở tại chỗ, bây giờ diễn biến thành tình trạng thế này, còn có cái gì bàn bạc?<br> Lạc Vũ toàn thân đau nhức, mỗi một cái xương đều đau đến liều mạng kêu gào, nhưng mà Lạc Vũ biết rõ, đây chẳng qua là mới bắt đầu<br> Lạc Hàn thô lỗ đem người từ trên mặt đất kéo lên, đá vụn của mặt đất ma sát cẳng chân, sinh lạnh đau nhói, Lạc Vũ cắn răng không lên tiếng, tùy ý Lạc Hàn kéo nàng đi<br> Lạc Hàn kéo Lạc Vũ đi đến mặt hồ, mắt thấy hồ nước càng ngày càng gần, Lạc Hàn kéo lấy tóc Lạc Vũ, Lạc Vũ bị đau hừ một tiếng, còn chưa kịp phản ứng lại, đột nhiên đầu chìm vào trong nước. Hồ nước lạnh lẽo thấu xương, Lạc Vũ mở to hai mắt, bên trong rất sâu, rong thăm thẳm, thỉnh thoảng còn có mấy con cá nhỏ bơi qua<br> Một khoảng thời gian, cảm giác nghẹt thở phả vào mặt, không thể hô hấp, thống khổ, khó chịu, hoảng sợ. Lạc Vũ nhắm mắt lại, liều mạng giãy dụa, muốn ngẩng đầu lên, ai biết Lạc Hàn vừa dùng sức, hết sức chống lấy đầu của nàng, đem nàng đè đến càng sâu. Thân thủ của Lạc Vũ đâu có chống lại được Lạc Hàn, tự nhiên thoát khỏi không được áp chế của Lạc Hàn, không thể động đậy<br> Không thể thở nổi, không khí trong lồng ngực càng ngày càng ít, càng ngày càng mỏng manh, Lạc Vũ dần dần cảm nhận được mùi chết chóc. Trước mắt đã là một mảng tối đen, cái gì cũng không nhìn thấy, cái gì cũng nghe không rõ, ngoại trừ thống khổ khó chịu, cũng không cảm giác được thứ khác nữa. Lạc Vũ cảm giác mình sắp chết rồi, ở trong sự sợ hãi hết sức thống khổ chết đi, nàng cảm giác mình khóc rồi, nhưng mà ở bên trong nước không cảm giác được nước mắt<br> Ngay ở thời điểm Lạc Vũ cảm giác mình sắp nghẹt thở mà chết, lực đạo trên tay của Lạc Hàn cuối cùng thả lỏng đi, Lạc Vũ theo bản năng ngẩng đầu lên, từng ngụm từng ngụm thở dốc, từng ngụm từng ngụm hô hấp lấy không khí đến không dễ. Lạc Vũ chưa bao giờ giống như hiện tại, cảm thấy không khí là mới mẻ như vậy, tươi đẹp như vậy, mang theo từng chút hơi nước của bùn đất<br> Lạc Vũ vừa mới hô hấp mấy cái, trên mặt thì nặng nề đã trúng một cái bạt tai. Gò má như là bị gậy sắt đánh trúng, thân thể của Lạc Vũ bay ra ngoài hai mét, lại nặng nề ngã xuống đất. Máu tươi từ khóe miệng chảy ra, Lạc Vũ dùng mu bàn tay lau lau, máu tươi lần nữa từ trong miệng chảy ra. Trong đầu vang lên ong ong, đau nhức kích thích mỗi một cái thần kinh, Lạc Vũ chỉ cảm thấy nửa bên mặt của chính mình đều đau đến không phải của mình rồi<br> Tay của Lạc Hàn cũng đau dữ dội, có thể thấy được lực đạo vừa rồi to lớn, mãnh liệt dùng sức<br> Lạc Hàn từng bước một đến gần Lạc Vũ, mỗi một bước đi đều để Lạc Vũ toàn thân run lên. Lạc Vũ cúi đầu, nhìn chân của nữ vương, mắt thấy nữ vương từng bước một nhích lại gần mình, đầy mồ hôi lạnh, nhưng ngay cả dũng khí chạy trốn cũng không có<br> Tại sao không nói lời nào? Tại sao không giống thường ngày mắng chửi mình một trận như thế? Bình tĩnh như vậy để Lạc Vũ cảm giác khủng hoảng, tựa hồ có cái gì đó đã trở về không được rồi<br> Lạc Hàn lần nữa đưa tay ra, Lạc Vũ phản xạ có điều kiện lui về phía sau, lại chỉ là uổng công vô ích, tóc lần nữa bị Lạc Hàn mạnh mẽ kéo lại<br> Lạc Vũ linh cảm được Lạc Hàn muốn làm cái gì, thân thể theo bản năng liều mạng giằng co. Loại cảm giác nghẹt thở tử vong kia, nàng tuyệt không muốn trải nghiệm lần nữa!<br> Nhưng mà Lạc Vũ giãy dụa ở trước mặt nữ vương, hoàn toàn không gây nên bất kỳ tác dụng gì. Giống như là thợ săn kéo lấy lỗ tai của con thỏ như thế, Lạc Hàn lần nữa đem người ấn vào trong hồ nước<br> Hồ nước lạnh lẽo làm đau nhói gò má bị thương của Lạc Vũ, nhưng mà so với đau đớn càng làm cho Lạc Vũ khó chịu, là cảm giác nghẹt thở không cách nào hô hấp. Không khí càng ngày càng ít, ngực khó chịu đến muốn nôn, sợ hãi tử vong lần nữa tới. Lạc Vũ toàn thân phát run, mẫu thân chẳng lẽ thật sự muốn đưa nàng vào vào chỗ chết sao? Chẳng lẽ có chút sai nhất định phải dùng máu tươi chết chóc để đền bù sao?<br> Mọi người thường nói, hổ dữ không ăn thịt con, nhưng mà nữ vương không phải người bình thường, cô căm hận phản bội, căm hận người khác lừa dối và không trung thành, cô cũng lòng dạ độc ác như vậy, tâm tình lạnh lẽo, trong mắt không dung nạp cho một hạt cát. Cô giết người vô số, động miệng thì có thể phán quyết tử vong của một người, cô giết đi tất cả mọi người phản bội cô, có phải là lần này, cô cũng động sát ý giống vậy hay không?<br> Lạc Vũ hoảng sợ đau lòng, không khí trong lồng ngực đã hoàn toàn tiêu hao hết, Lạc Vũ liều mạng giãy dụa, tay của Lạc Hàn lại vẫn không có buông ra. Hồ nước lạnh lẽo rót vào khoang mũi, tuyệt vọng, không biết làm sao, đau lòng, có lẽ mẫu thân thật sự là chuẩn bị giết mình rồi<br> Không chút lưu tình, lòng dạ độc ác, đây mới là phong độ của nữ vương cao cao tại thượng<br> Lạc Vũ thậm chí đã mơ hồ thấy được bóng người của tử thần, thật khó chịu, thật là đau khổ, thì ra hô hấp không được không khí chính là cảm giác tuyệt vọng như vậy, nghẹt thở để đầu óc trống không, ý thức dần dần trở nên mơ hồ. Nhanh lên một chút chết đi, chết rồi thì sẽ không khó chịu thống khổ thành như vậy<br> Tử vong, cũng là một loại nhẹ nhàng giải thoát <br> Lạc Hàn buông lỏng tay ra, kéo lấy tóc của Lạc Vũ đem người ném tới một bên, Lạc Vũ nằm trên mặt đất nôn ra mấy ngụm nước, một hồi lâu mới rốt cục thở ra hơi<br> Lạc Vũ toàn thân run lẩy bẩy, ngồi dưới đất, tay siết chặt lấy đầu gối, môi run cầm cập, sắc mặt tái nhợt, tóc ướt nhẹp nước chảy xuống, trên trán nhiễm phải bùn đất, cực kỳ chật vật<br> Nhưng mà Lạc Vũ không để ý có chật vật hay không, bởi vì Lạc Hàn lại từ từ đi đến nàng rồi<br> Lạc Vũ hoảng sợ tới cực điểm, bởi vì nàng phát hiện lần này, đã không phải là đánh một trận là có thể giải quyết, Lạc Hàn động sát tâm, vừa rồi thì muốn dìm chết nàng<br> Sợ hãi tử vong, sít sao quấn lấy cuống họng của Lạc Vũ, để nàng lời gì cũng nói không ra, chỉ có thể hoảng sợ nhìn bước chân của Lạc Hàn từng bước một áp sát<br> Nàng không muốn chết, nàng sợ sệt chết đi, nàng không muốn nằm vào quan tài lạnh như băng, không muốn bị lửa thiêu đốt, càng không muốn thi thể bị côn trùng gặm nuốt! Nàng cho rằng tử vong cách nàng rất xa, nhưng mà bây giờ, tử vong đã rõ ràng chân thật đến trên người nàng<br> Lạc Vũ chưa bao giờ từng hoảng sợ như vậy, trước đây trừng phạt nhiều hơn nữa, cho dù đau, nàng cũng có thể chịu, ngày qua ngày, vết thương cuối cùng cũng có ngày khỏi hẳn, Nhưng mà, bây giờ không giống với lúc trước, mẫu thân sẽ giết nàng, nàng lập tức liền sẽ chết đi, có lẽ là chết đuối, có lẽ là trúng đạn, có lẽ là...thủ đoạn giày vò người của hình phòng Lạc gia nàng cũng từng trải qua không ít, chỉ là chưa bao giờ nghĩ đến, có một ngày Lạc Hàn sẽ nhẫn tâm giết nàng<br> Bản năng cầu sinh để thân thể của Lạc Vũ không tự chủ lui về phía sau, trên tay toàn là bùn đất, đá vụn phá vỡ lòng bàn tay, Lạc Vũ lại đã không cảm giác được đau đớn rồi<br> Tại sao sắc mặt của mẫu thân bình tĩnh như vậy, lạnh lẽo vô tình? Tại sao lúc này bà ấy xa lạ đáng sợ như vậy? Tại sao bà ấy có thể nhẫn tâm như vậy giết cốt nhục duy nhất của bà ấy? Tại sao vậy...<br> Lạc Vũ đã không kịp nghĩ nhiều tại sao như vậy rồi, bởi vì Lạc Hàn đã móc súng ra rồi!<br> Họng súng đen ngòm nhắm ngay đầu của Lạc Vũ, Lạc Vũ che miệng lại, không dám tin, sắc mặt tái nhợt đến như là người chết. Có lẽ một giây sau, nàng thì thật sự trở thành một bộ thi thể rồi.<br> Một trận tiếng súng, Lạc Vũ trong đầu trống rỗng, mắt tối sầm lại, tựa hồ hôn đến môi của tử thần, Lạc Vũ không dám làm một cử động nhỏ nào, toàn thân trên dưới cũng không còn một tia khí lực<br> Mẫu thân muốn giết mình rồi! Mẫu thân thật sự muốn hạ quyết tâm giết mình rồi! Mình không muốn chết, mình còn trẻ như vậy, mình thật sự không muốn cứ như vậy chết đi...<br> Lạc Vũ chưa từng có nghĩ đến mẫu thân sẽ nổ súng vào mình<br> Chẳng lẽ thì muốn chết đi không minh bạch như vậy sao? Sau khi mình chết, mẫu thân sẽ nghĩ thế nào? Hả giận, cuối cùng đem kẻ phản bội giải quyết hết rồi? hay là sẽ có một chút xíu thương tâm, một chút xíu khổ sở? sống với nhau hai mươi năm, lẽ nào mẫu thân đối với mình một chút cảm tình cũng không có sao? Cho dù nuôi một con chó, hơn hai mươi năm, ít nhiều gì cũng sẽ động tình chứ<br> Sau khi mình chết, mẫu thân sẽ hối hận hay không, hối hận sự vọng động của mình? hay là không quan tâm, coi như chuyện gì đều không có đã xảy ra? Lạc Vũ phát hiện, chính mình sợ hãi cái chết, càng sợ Lạc Hàn quên đi chính mình<br> Sau hoa viên suổi chiều, đình nghỉ mát vẫn cứ như là kiến trúc trong cổ tích, nóc nhà hình tròn màu ngà, ánh mặt trời linh tinh chiếu vào trên sân cỏ, ôn hòa dát lên một tầng ánh sáng ở trên mặt hồ. Hồ nước nổi lên sóng lăn tăng, gió vẫn cứ nhẹ nhàng hôn lấy gò má người. Không khí bồng bềnh theo hơi ẩm của hồ nước, còn có mùi máu tanh nhàn nhạt<br> Lạc Vũ nhắm mắt lại, cảm nhận lấy viên đạn bay tới chính mình...<br> Hết chương 43<br> Tác giả có lời muốn nói: Hổ dữ không ăn thịt con?<br> <br> "]