[" <br> Chương 71: Bổ nhào vào nữ vương<br> Sáng sớm ngày thứ hai, không khí bên ngoài có chút ướt át, mang theo chút khí tức ẩm ướt, tối hôm qua một cơn mưa nhỏ rơi xuống, mặt đất ướt nhẹp, có chút trơn<br> Trên hoa cỏ dính giọt sương, óng ánh long lanh, ở dưới nắng sớm nhu hòa, tỏa ra ánh sáng lung linh, Lạc Vũ hít thở một ngụm lớn không khí mới mẻ, trong hơi thở là khí tức nhàn nhạt của cây cỏ<br> Hôm nay là huấn luyện leo vách núi, đáng tiếc trời không tốt, tối hôm qua rơi xuống trận mưa, để trên vách đá ướt nhẹp, cực kỳ trượt, tăng thêm độ khó leo vách núi<br> Cho dù hoàn cảnh ác liệt, bất lợi cho leo vách núi, nữ vương lại vẫn không có thay đổi kế hoạch huấn luyện lúc trước. Người khác cũng không dám cãi mệnh lệnh của nữ vương, chỉ đành nhắm mắt chạy đến mỏm núi đá ở ngoài<br> Đây là một nơi vách đá thiên nhiên sinh ra, chót vót hiểm trở, có nhiều chỗ thậm chí còn mọc ra rêu xanh biếc, vách đá bị mưa to của tối hôm qua giội rửa qua, càng thêm trơn trợt ẩm ướt, Lạc Vũ ngẩng đầu nhìn vách đá hiểm ác vạn phần lại ướt nhẹp, nhất thời đau đầu đến lợi hại<br> Nội dung huấn luyện là tay không leo vách núi, không nhờ vả dây thừng, xích sắt, móc nối những vật này, chỗ chết người nhất chính là vẫn không có bất kỳ biện pháp bảo vệ, mình trần ra trận, hoàn toàn là tay không leo vách núi, vận động cực hạn liều mạng nguy hiểm cao. Một khi rơi xuống, cũng chỉ đến trước mặt Diêm Vương gia báo cáo<br> Ý của nữ vương là, té xuống đáng đời, chết một bỏ một, chết một đôi bỏ một đôi, tuy nguyên văn không phải nói như vậy, nhưng Lạc Vũ cũng là hiểu như vậy<br> Cho nên, thời điểm vận động chuẩn bị làm nóng người, Lạc Vũ trong lòng có chút thấp thỏm bồn chồn, lòng bàn tay đều căng thẳng đến ra mồ hôi, Lạc Vũ thở sâu mấy hơi thở, âm thầm giúp mình tiếp sức, cầu nguyện không nên xảy ra chuyện gì ngoài ý muốn<br> Chuẩn bị đâu vào đó, bắt đầu!<br> Chân chính bắt đầu leo lên, Lạc Vũ mới phát hiện tay không leo vách núi này so với tưởng tượng càng gian nan hơn, cực kỳ tiêu hao thể lực không nói, còn thỉnh thoảng sẽ gặp được hiểm cảnh kinh tâm động phách. Lạc Vũ vừa mới đạp lên một khối vách đá, mới vừa đem trọng tâm của thân thể đặt ở phía trên, hòn đá kia bỗng nhiên thì lăn lên, lộc cộc rơi xuống, Lạc Vũ một cước giẫm hụt, suýt chút nữa theo hòn đá đồng thời té xuống, nhưng mà may là nàng phản ứng nhanh nhẹn, ngón tay siết sao bám lấy kẽ đá, mới không có rơi xuống ngã chết<br> Không lâu lắm, đầu ngón tay của Lạc Vũ liền ma sát ra bọng máu, cho dù đau đến muốn chết, Lạc Vũ vẫn là không thể không sống chết bám lấy khe đá, nhẫn nại lấy giọt máu chảy ra, và đau đớn kêu gào<br> Đây là một trận huấn luyện ma quỷ gian khổ, cảm thấy gánh nặng không thể chịu, khó có thể chịu đựng cũng không chỉ một mình Lạc Vũ. Tập huấn vừa mới bắt đầu không bao lâu, không khí yên tĩnh liền bị một tiếng kêu thảm thiết sắc bén chói tai xé rách. Một kẻ xui xẻo bởi vì không cẩn thận dẫm lên rêu xanh, thân thể lảo đảo bất ổn, nhất thời từ trời cao té xuống<br> Lạc Vũ mắt thấy đối phương thẳng tắp rơi xuống, thầm than kẻ xui xẻo này cho dù không chết cột sống cũng nhất định ngã gãy<br> Lạc Hàn vốn thì ở phía dưới người kia, nhưng mà thấy được đối phương đột nhiên từ không trung rớt xuống, cũng chỉ là thần sắc lạnh lùng lui về phía sau vài bước, trong lúc đó mặt mày chỉ còn dư lại lãnh đạm và vô tình<br> Người kia nặng nề ngã ở trên phiếm đá, xui xẻo hơn là, sau gáy vừa vặn đập vào trên hòn đá nhọn, tiếng kêu thảm thiết im bặt đi, máu tươi ồ ồ chảy xuôi, chảy đầy đất, người kia co giật hai lần, miệng sùi bọt mép, sau mấy giây thì giao lưu với Diêm Vương gia<br> Nữ vương mặt không hề cảm xúc phất phất tay, mấy thủ vệ lập tức tiến lên, nhìn quen không kinh sợ đến mức đem xác chết cất vào bao tải, sau đó giống như kéo một con chó chết xuống<br> Trên sống lưng nhất thời bốc tỏa ra một cổ khí lạnh, Lạc Vũ nuốt một ngụm nước bọt, tim đập đến nhanh hơn, tay cũng bắt đầu có chút hơi run, một người sống sờ sờ trong nháy mắt cứ như vậy chết rồi, người kia sáng sớm lúc rời giường tất nhiên không nghĩ tới hôm nay chính là giờ chết của hắn<br> Đây chính là thế giới của sát thủ, không hề nhân tính, hắc ám âm lãnh, đầy rẫy tử vong và máu tanh, kẻ mềm yếu vô năng không có quyền lợi sinh tồn, cá lớn nuốt cá bé, luật rừng mới là chân lý bất biến<br> Xác chết đã nhấc đi rồi, chỉ là trên đất vẫn lưu lại một bãi chất lỏng đỏ tươi<br> Lạc Vũ cưỡng chế hoảng sợ trong lòng, tiếp tục leo lên hướng phía trước, nàng muốn truy đuổi đến Lạc Lan, chỉ có vượt qua Lạc Lan, chứng minh thực lực của chính mình với nữ vương, mới có thể có được một chút xíu ưu ái của nữ vương, trời mới biết nàng là khát vọng nữ vương có thể khẳng định nàng cỡ nào, thì giống như khẳng định Lạc Lan, đối với nàng gật gật đầu, nói, làm đến rất tốt. Bốn chữ đơn giản này, là có thể làm cho nàng cực kỳ thỏa mãn<br> Lạc Vũ khẽ cắn răng, nhịn xuống đau nhức của thân thể, trên vách đá nhiễm huyết châu của đầu ngón tay nàng, nhưng mà, nàng tựa hồ đã không cảm giác được đau đớn, trong mắt của nàng, tràn đầy chỉ có bóng lưng của Lạc Lan, tấm lưng kia tựa hồ đang điên cuồng cười nhạo nàng<br> Lạc Vũ thở hồng hộc truy đuổi Lạc Lan, mắt thấy cũng sắp muốn cùng ngang bằng với Lạc Lan, ai biết Lạc Lan đột nhiên quay đầu, trong mắt là sát khí dày đặc, mang theo cừu hận và căm ghét thấu xương<br> Lạc Vũ biết Lạc Lan chán ghét nàng, thì giống như nàng cũng không thích Lạc Lan, nhưng mà nàng tuyệt đối không ngờ rằng, Lạc Lan lại dám can đảm ở dưới con mắt mọi người, tàn nhẫn xuống tay. Cho nên, khi Lạc Lan một cước tàn nhẫn đá vào trên đầu Lạc Vũ, Lạc Vũ không hề phòng bị, trọng tâm trong nháy mắt bất ổn, thân thể giống như diều đứt dây, nhất thời bay về phía giữa không trung<br> Tay chân trống rỗng, Lạc Vũ nhất thời đầu óc trống không, như nước thủy triều hoảng sợ vô cùng vô tận trong nháy mắt nhấn chìm đỉnh đầu, đối mặt tử vong, nàng bất lực mà khiếp nhược, cực độ sợ sệt và khủng hoảng, không ai có thể cứu nàng, nàng lập tức thì sẽ ngã đến chia năm xẻ bảy, giống như là người trước kia, óc tóe ra, đầy mặt máu tươi, rơi vào vực sâu địa ngục vĩnh kiếp bất phục<br> Lạc Vũ không cách nào hình dung thời khắc này nàng đối mặt hoảng sợ to lớn, thân thể ở dưới sức hút của trái đất tăng tốc độ rơi xuống, càng rơi càng nhanh, nàng thậm chí có thể nghe thấy tiếng gió xé rách bên tai, nếu như may nắm, có lẽ xương cốt toàn thân sẽ ngã nát, sau đó bại liệt tàn phế, hoặc là giống như người thực vật nằm ở trên giường bệnh không nhúc nhích, chỉ có thể tuyệt vọng nhìn bóng lưng của nữ vương, còn có cười lạnh châm chọc của Lạc Lan<br> Không, cùng với phế vật trở thành không thể tự gánh vác cuộc sống, làm cho nữ vương chán ghét, còn không bằng chết đến dứt khoác, chí ít nữ vương thỉnh thoảng còn có thể nhớ lại một người như nàng<br> Lạc Vũ nhắm hai mắt lại, không thể thở nổi, không cách nào suy nghĩ. Tuyệt vọng vô biên vô tận đưa nàng đẩy vào vực sâu, thân thể càng rơi càng nhanh...<br> Thấy được thân thể của Lạc Vũ rơi xuống, Lạc Lan trong lòng nhất thời dâng lên một luồng khoái cảm không cách nào che giấu, kích động hãi hùng tràn đầy tim, ánh mắt của cô ta càng ngày càng tàn khốc, cô ta khát cầu thấy được chất lỏng đỏ tươi từ trong đầu Lạc Vũ trút xuống mà ra, cô ta đang mong đợi Lạc Vũ miệng sùi bọt mép không nhúc nhích, giống như chó chết lẻ loi nằm trên đất<br> Ý đồ tranh trành bá chiếm người của nữ vương, một người cô ta cũng sẽ không buông tha, mặc kệ mẹ tuyển ra bao nhiêu dưỡng tử dưỡng nữ, cô ta toàn bộ đều sẽ giết sạch! Lạc Lan đố kị đến phát điên, cô ta không cách nào nhịn được bên người mẹ có người khác tồn tại, huống chi là con gái nuôi Lạc Vũ thấp kém vô dụng như thế! Trong mắt của mẹ, chỉ có thể có một mình cô ta, chỉ mỉm cười với một mình cô ta. Thế giới hai người của cô ta và mẹ không cho phép bị người khác chen chân phá hoại! Cho nên, nữ nhân chướng mắt kia, nhất định phải chết!<br> Không có đau nhức và máu tươi như đã đoán trước, dưới thân không phải phiến đá sắc bén lạnh lẽo cứng rắn, mà là đồ vật mềm mại, ấm áp như đệm thịt. Cho dù xương vẫn cứ ngã đến khanh khách vang vọng, đau đến suýt chút nữa không ngất đi, nhưng mà không có óc tóe ra đáng sợ, trong miệng mũi không có chất lỏng máu tanh dâng trào, Lạc Vũ chỏng vó lên trời ngã xuống đất, cái mông cơ hồ ngã thành tám cánh hoa, đầu choáng mắt hoa nửa ngày không phục hồi tinh thần lại<br> Trước mắt là bầu trời màu xanh lam, mây trôi giống như cây bông, thỉnh thoảng còn có vài con chim hải âu bay qua, gió biển nhẹ nhàng dậm dờn sợi tóc, mềm mỏng, ngứa ngứa<br> Đợi Lạc Vũ hậu tri hậu giác trở mình, mới phát hiện cái gọi là đệm thịt mềm mại này lại là nữ vương! Chính mình lại ngã nhào đến nữ vương, đè ở dưới thân!<br> Sắc mặt nữ vương có chút tái nhợt, lông mày cau chặt, hai tay sít sao đem Lạc Vũ ôm vào trong ngực, đem đầu nhỏ của Lạc Vũ đặt ở trên ngực của chính mình<br> Lạc Hàn vừa động động thân thể, thì ngược lại hút ngụm khí lạnh, nắm đấm nắm chặt, nổi gân xanh, trên trán lít nha lít nhít toàn là mồ hôi lạnh<br> Lạc Vũ hét lên một tiếng, luống cuống tay chân từ trên người nữ vương bò lên, ai biết xương toàn thân ngã đến tê dại, mới vừa nhấc thân lên, lại lần nữa ngã vào trong lòng của nữ vương. Lạc Hàn đau đến lông mày co giật, hận không thể bay lên một cước đá bay Lạc Vũ<br> Từ đầu tới đuôi, nữ vương đều không có hừ một tiếng, Lạc Vũ không khỏi có chút hoài nghi, lẽ nào nữ vương là rèn đúc từ thép xi măng, lại sẽ không đau, sẽ không đau?<br> Lạc Vũ lảo đảo nghiêng ngã từ trên người nữ vương bò lên, khuôn mặt nhỏ vo thành một cục, đều sắp muốn khóc lên, thấy được nữ vương không nói lời nào, cũng không biết có phải đè hỏng rồi không, trong lòng càng hoảng loạn hấp tấp, một chút chú ý cũng không có<br> Chính mình nhiều năm xuôi xẻo trên người cũng bỏ đi, bây giờ lại đem nữ vương cũng lây xui theo, nữ vương gặp phải chính mình thật là xui xẻo!<br> Từ trên cao rơi xuống như vậy, chính mình ngược lại là không mất một sợi tóc, nhưng mà nữ vương nhất định bị thương không nhẹ, Lạc Vũ thấy được vết máu loang lổ dưới thân của nữ vương, nước mắt càng như là tan vỡ sôi trào mãnh liệt, phát triển mạnh mẽ<br> Lạc Vũ lớn tiếng rít gào bốn phía, cơ hồ muốn đem cuống họng hô ra, \"Người đâu! Xe cứu thương ở nơi nào? Mau đưa cáng xách qua! Nữ vương sắp không xong rồi!\" nói tới nói lui, nước mắt thì lộp bộp rơi xuống, sợ đến môi đều run cầm cập lên<br> Lạc Hàn nhịn đau chống đỡ thân thể, vừa nghe được Lạc Vũ kêu gào, suýt chút nữa tức ngất đi, ha, mình sắp không xong rồi? ?<br> Lạc Hàn một cái tát mạnh mẽ vỗ tới trên đầu của Lạc Vũ, tức giận, \"Câm miệng! Không chết cũng phải bị ngươi nguyền rủa chết!\"<br> Lạc Vũ thấy được nữ vương cuối cùng nói chuyện, mừng đến phát khóc, cao hứng khua tay múa chân, một con gấu ôm vồ tới, \"Ô ô, con còn cho rằng người phải chết rồi\"<br> Lạc Hàn lần nữa rút ngụm khí lạnh, đau đến mồ hôi lạnh chảy ròng, nghiến răng nghiến lợi hung ác nói, \"Đem móng vuốt của ngươi lấy ra!\"<br> Lạc Vũ ủy khuất chớp chớp mắt, rút tay trở về, sau đó hậu tri hậu giác phát hiện mình lại đè đến vết thương trên lưng nữ vương, máu tươi đầy tay nhiễm đỏ mắt của nàng, thương tâm khó chịu, còn có đau lòng khó mà diễn tả bằng lời<br> Phía sau lưng của nữ vương máu thịt mơ hồ, Lạc Vũ căn bản không dám nhìn thêm, cũng không biết nữ vương là nhẫn nại tiếp đau nhức xót ruột như thế nào, từ đầu tới đuôi không có la đau rên một tiếng, cứ như vậy chống đỡ được<br> Cánh tay phải của nữ vương bị lực xung kích cực lớn của Lạc Vũ đè gãy rồi, vô lực mềm mại buông xuống một bên<br> Hốc mắt của Lạc Vũ sưng đỏ, oán trách nói, \"Làm sao người không tránh ra, đau không?\" Lạc Vũ một bên thân thiết một bên chọt chọt cánh tay ngã gãy của nữ vương, lông mày Lạc Hàn giật giật, đau đến mắt tối sầm lại, cô không khỏi hoài nghi đứa nhỏ ngốc Lạc Vũ có phải là cố ý không, có đau không, lời này không phải nói nhảm sao, lại còn dùng sức đè !<br> Mắt như lưỡi dao lạnh lẽo của nữ vương xẹt qua, Lạc Vũ nhất thời sợ đến sợ đến co rúm lại hai cái, rút tay trở về<br> Lạc Lan lạnh lùng nhìn chăm chăm tất cả, sắc mặt khó coi tới cực điểm, cô ta vốn là muốn ám sát Lạc Vũ, không nghĩ tới cuối cùng trái lại hại đến mẹ, Lạc Lan đột nhiên cảm thấy trong lòng đau nhức, như là bị đao nhọn đào ra, đau lòng thấu xương, cô ta thà vết thương rơi vào trên người mình, cô ta thà thay nữ vương chịu đựng tất cả thương tổn và đau đớn<br> Hết chương 71<br> Edit: lịch như cũ, mỗi ngày một chương nhé bà con<br> <br> "]