[" <br> Chương 80: Thắt lưng của nữ vương<br> Sóng biển cuồn cuộn, bọt nước tung toé, bóng đêm nặng trĩu giống như tâm tình âm trầm mịt mờ của Lạc Vũ<br> Bên người không có cây mây roi da tiện tay, nữ vương cũng lười đợi Lạc Nhất chập chạm đem ra, trực tiếp đem thắt lưng bên hông rút ra. Thắt lưng màu đen, đen kịt như mực, như là con rắn dài âm u đáng sợ, lúc nào cũng có thể sẽ cắn tới da thịt của Lạc Vũ, để nàng đau đến không muốn sống<br> Thắt lưng đen ở không trung vung vẫy, phát ra tiếng vang rì rào, Lạc Vũ vội vã liếc mắt nhìn, liền cắn chặt môi dưới, ô ô thút thít<br> Nữ vương há có thể bởi vì Lạc Vũ sợ sệt mà nhẹ dạ, nhấc lên thắt lưng cao cao giơ lên, sau đó mãnh liệt mà xuống, đánh mạnh ở trên lưng Lạc Vũ<br> Lạc Vũ \"A\" Một tiếng hét thảm ra, nước mắt bọc lại trong mắt, lại chậm chạp không rơi. Nàng vốn cho là thắt lưng giống như roi da, cắn răng nhịn một chút cũng là qua, khi roi thứ nhất kéo xuống, nàng mới phát hiện ý nghĩ trước đó của mình quá mức ngây thơ rồi.<br> Phía trước thắt lưng là nút kim loại màu đỏ sậm, màu sắc như là vết máu khô cạn, chỉ nhìn một chút liền khiến lòng người hốt hoảng, miệng lưỡi khô cạn, Lạc Vũ càng là sợ đến nhắm hai mắt lại, không nhìn thêm nữa<br> Thắt lưng không có bố cục quật ở trên người, phía sau lưng, bụng, bên eo, đùi, cánh tay, toàn thân trên dưới không có một chỗ tránh bị sự chà đạp tàn phá của thắt lưng. Nút kim loại cứng này nặng nề đánh ở trên người, lực đạo này cơ hồ như muốn đem xương của Lạc Vũ đều từng tất gõ nát. Lạc Vũ giống như con tôm nhỏ cong lấy cơ thể, bên tai là quất chạm chồng chất gào thét mà đến<br> Bốn phía đột nhiên trở nên yên tĩnh, tiếng bọt nước của sóng biển đánh đá ngầm, chim biển lanh lảnh kêu to dài lâu, tiếng xé gió của thắt lưng quét qua, còn có thở dốc của Lạc Vũ sâu sắc nhợt nhạt lúc dài lúc ngắn<br> Thắt lưng lung tung mà tùy ý rơi vào trên người của Lạc Vũ, không có bố cục gì có thể nói, nữ vương tức giận, căn bản là nhấc lên thắt lưng quất loạn ở trên người Lạc Vũ. Thắt lưng dẻo dai mềm nhỏ đột nhiên quật ở trên ngực của Lạc Vũ, Lạc Vũ rên rỉ một tiếng hét thảm, đầu v*ú truyền đến đau nhói kịch liệt như điện giật<br> Lạc Vũ vội vàng dùng tay sít sao che lấy bộ ngực, để tránh khỏi vị trí yếu ớt này lần nữa bị trọng thương, nước mắt của khóe mắt lảo đà lảo đảo, rung động nhè nhẹ, khuôn mặt nhỏ thanh tú tiều tụy có thêm một phần điềm đạm đáng yêu<br> Nhưng mà, lúc này nữ vương đã vững tâm như sắt, sẽ không thương tiếc nửa phần, càng không có nhân từ dư thừa. Thắt lưng pha tạp vào gió biển bùm bùm đánh ở toàn thân trên dưới của Lạc Vũ, đánh đến Lạc Vũ trên đất lăn tới lăn lui, một roi đánh xuống, thân thể thì sẽ lăn lộn vài vòng, lăn tới ngoài mấy mét, mặc dù như thế, một giây sau thắt lưng vẫn sẽ chuẩn xác không có sai sót rơi vào bất kì vị trí nào của thân thể nàng<br> Lạc Vũ đau đến tan nát cõi lòng, phí công vô ích liều mạng tránh né, vô lực khua tay múa chân, chỉ cầu xin có thể ngăn cản roi da vô tình rơi vào trên người chính mình. Ngay ở trong lúc Lạc Vũ đạp lộn xộn, thắt lưng đột nhiên mất chính xác, hướng tới con mắt của Lạc Vũ đánh tới<br> Mắt thấy nút kim loại phía trước của thắt lưng thì phải đánh trúng con mắt đen thui tối tăm của Lạc Vũ, Lạc Vũ sợ đến không thể động đậy, con mắt trợn trừng lên, trong lòng hoảng sợ tới cực điểm, một giây sau nhất định là máu tươi giàn giụa, thậm chí có khả năng mù, cũng nhìn không thấy mặt trời ngày mai nữa<br> Nữ vương cũng cảm nhận được, vội vàng rút thắt lưng về, nút kim loại cơ hồ dán vào mí mắt của Lạc Vũ mà lướt qua, nút kim loại lạnh lẽo dán vào lớp da của Lạc Vũ, giống như trái tim của Lạc Vũ giờ khắc này lạnh lẽo đến không có một tia nhiệt độ<br> Máu tươi dọc theo mí mắt chảy xuôi, rơi vào trong mắt của Lạc Vũ, Lạc Vũ khó chịu đến nhắm mắt lại, xoa xoa, mở mắt vừa nhìn, lại là một tay vết máu. Cho dù nữ vương phản ứng nhanh chóng, nút kim loại vẫn xướt làm tổn thương mí mắt của Lạc Vũ, may mà không có thương tổn đến con mắt, xem như là may mắn trong bất hạnh<br> Thắt lưng giơ lên thật cao, lại chậm chạp không có rơi xuống, nữ vương do dự rồi<br> Lạc Vũ vùi đầu, tay sít sao che miệng, trầm thấp nức nở. Bởi vì đau đớn, cũng bởi vì hoảng sợ. Nếu như vừa rồi đánh vào con mắt, mình có phải mãi mãi cũng không nhìn thấy rồi không?<br> Nữ vương dừng vài giây, nhàn nhạt lên tiếng nói, \"Cởi quần, nằm sấp\" Đánh lung tung quất lung tung có nguy hiểm bị thương, trên mông thịt nhiều, không có xương gì, tự nhiên an toàn nhất<br> Lạc Vũ khóc thút thít mấy lần, không dám chống đối mệnh lệnh của nữ vương, chỉ đành từ từ kì kèo quỳ tại trên đất, đưa lưng về phía nữ vương, sau đó từ từ đem quần cởi đi. Khi cởi đi quần nhỏ, Lạc Vũ mặt đỏ như máu, thân thể đột nhiên có loại cảm giác khô nóng, đây là trước kia chưa bao giờ có<br> Đây là đang bên ngoài trống trải bao la, mà không phải phòng kín, ở đây cởi đến *, mông trần truồng, thực sự để Lạc Vũ lúng túng cực kì, xấu hổ đến không đất dung thân, hận không thể tìm bao tải đem mặt che khuất. Nhưng mà may là, buổi tối có cấm đi lại ban đêm, người khác hẳn là sẽ không đến nơi này<br> Tà áo cuốn đến phía trên eo, quần cởi đến đầu gối, thân thể quỳ tại trên đất, mông cao cao cong lên, sau một khắc thắt lưng liền đột nhiên vung mạnh xuống, lớp da trên mông trong nháy mắt liền căng thẳng lên, nút kim loại lạnh lẽo như muốn tiến vào khe xương, lạnh lẽo như sắt<br> Lạc Vũ nhỏ giọng khóc nức nở, trên mông hơi rung động, trên mông tuyết trắng loáng như ngọc nhất thời có thêm một đạo vết sưng đỏ, còn có một khối máu xanh tím<br> \"Trước kia ngươi là thế nào long trọng thề thốt bảo đảm với ta!\" Nữ vương một mực yên lặng không lên tiếng đột nhiên gào thét lên tiếng<br> Móc của nút kim loại sắt bén đâm thủng da thịt, giọt máu từ từ chảy ra, dính ở trên nút kim loại màu màu đỏ sậm, màu đỏ tối tăm nhiễm phải máu tươi kiều diễm, mang theo loại vẻ đẹp tàn khốc kiều dã<br> \"Ngươi nói thế với ta không chạm đồ chơi hại người này nữa!\" Nữ vương tức đến nổ phổi, lửa giận công tâm, cơ hồ muốn chọc giận đến phun ra máu<br> \"Có nhớ hay không ngươi lúc đó thề độc gì không\" Nữ vương ngữ khí bình thản, trên tay lại nửa ngày đâu ra đó, một roi hung hăng vung mạnh xuống, quật đến mông thịt run lẩy bẩy, không ngừng mà co rúm lại<br> Lạc Vũ nức nở, không cầm được rên rỉ, bên tai vang lên ong ong, gió biển cũng biến thành lạnh lẽo lăng liệt.<br> \"Hỏi ngươi đó!\" Lạc Vũ nửa ngày không hé răng, kiên trì của nữ vương đã tiêu hao hết từ lâu, nói cũng lười đến nói thêm, trực tiếp mấy roi vung mạnh ở trên đùi, Lạc Vũ khóc kêu một tiếng, ngọn roi vung mạnh đến trên da thịt của bên đùi mềm mại kia, loại đau đớn khắc vào trong xương kia, dường như bị lưỡi dao rạch qua<br> Môi của Lạc Vũ run rẩy trắng bệch, nước mắt lung lay ướt át, âm thanh run rẩy đến vụn vặt, \"Đụng đồ chơi đó nữa, trực tiếp....đánh chết tại chỗ\" Vừa dứt lời, thắt lưng lần nữa vung mạnh ở trên mông thịt óng ả, bóng mượt trắng như tuyết kia, bây giờ phía trên kia đã hiện đầy vết sưng đan xen phức tạp, thắt lưng rộng hai ngón tay đánh đến cánh mông sưng đỏ không thể tả<br> \"Được, đây là ngươi tự mình nói, xem ta làm sao đánh chết người, coi ngươi sau này còn dám đụng đồ chơi kia hay không!\" Nữ vương từ trước đến giờ nói được làm được, mấy phút sau, Lạc Vũ thì đau đến không chịu đựng được, chỉ trầm thấp nghẹn ngào khóc nức nở, quay đầu, vô cùng đáng thương gào khóc xin tha<br> \"Ngô....ân....Con chỉ là thỉnh thoảng phạm nghiện, cũng không có thường thường hút, a a a....\" Nữ vương đột nhiên tăng thêm lực đạo trên tay, Lạc Vũ nước mắt uông uông, nước bọt óng ánh đều dọc theo khóe miệng rỉ ra. Lạc Vũ cảm giác mình quá yếu, giải thích như vậy hoàn toàn là đúng lúc ngược lại, trái lại để nữ vương càng thêm bốc lửa<br> Nàng vẫn luôn rất rõ ràng, nữ vương có bao nhiêu căm hận người bên cạnh chạm đồ chơi ma tuý kia, nhưng mà nàng không thể phản bội bạn bè, khai Tiểu Dung ra, nỗi oan ức này chỉ có thể chính mình tắt thở im hơi lặng tiếng gánh lên, lòng chua xót, ủy khuất, khó chịu, chính mình lại để cho nữ vương thất vọng rồi<br> Ngay ở lúc Lạc Vũ trái lo phải nghĩ, thương tâm gần chết, thắt lưng đột nhiên đánh ở giữa khe hở của cánh mông, nút kim loại vừa nặng vưa lạnh vừa cứng kia càng là trực tiếp đánh vào trên cúc hoa mềm mại kia. Lạc Vũ nhất thời phát ra một tiếng thê thảm rên rỉ tuyệt vọng, hai chân không cầm được run cầm cập, cánh mông sít sao co rút lại, hai chân cũng không khỏi tự chủ sít sao đóng chặt lại<br> Đau quá, đau đến sắp mất đi hô hấp rồi. Vị trí mềm mại nhất trên người bị nặng nề đánh quật, loại đau này so với bất kì trận đánh nào lúc trước đều phải kịch liệt nhiều hơn. Cánh cúc hoa như bị xé rách, kêu gào thê thảm, rên rỉ, địa phương cực nhỏ bị đụng vào kia dường như bị tưới lên một chậu dầu sôi nóng hừng hực, đau khổ tê tâm liệt phế, thiêu đốt, không nhịn được khóc ra<br> \"Đừng mà, con sai rồi, cầu xin người, đừng đánh nới đó\" Hoa cúc nhỏ bởi vì đau nhức mà vừa thu vừa co, bốc hơi nóng, máu tươi theo cánh hoa kiều mị mà ồ ồ trượt xuống, khe mông bị màu sắc tươi đẹp tô nhuộm, vụn vặt đến không đỡ nổi một đòn<br> Địa phương càng là mềm mại cũng càng là mẫn cảm, địa phương càng là mẫn cảm cũng càng dễ dàng bị thương, máu tươi nhuộm ở bên đùi, suy sụp mà thê mỹ. Đau đớn tràn đầy trời đất bao phủ tới, cơ hồ muốn đem tất cả lục phủ ngũ tạng đều phun ra, Lạc Vũ liều mạng mà điên cuồng xin tha, rên rỉ, kêu thảm thiết, cho dù thắt lưng cũng không có quật xuống nữa<br> Mảng màu đỏ chói mắt kia cuối cùng để nữ vương tuyệt tình lạnh nhạt hơi thay đổi sắc mặt, tay dừng ở giữa không trung, không nỡ rơi xuống lần nữa<br> Vừa rồi tức giận đến mất đi lý trí, lại nhất thời thất thủ, làm tổn thương nó rồi<br> Nữ vương khẽ thở dài nhỏ đến mức không thể nghe thấy, sau đó thu hồi thắt lưng, thay đổi một phương hướng, đem nút kim loại nắm ở trong tay mình, máu tươi ấm áp trên nút kim loại làm bỏng tay của nữ vương, để cô không thể không đau lòng<br> Nhưng mà đau lòng nữa, cô cuối cùng là nữ vương, nhẫn tâm và vô tình không giống mẫu thân bình thường, quyết định chủ ý phải cho Lạc Vũ một giáo huấn ghi lòng tạc dạ, thì chắc chắn sẽ không bởi vì nàng khóc rống và xin tha mà giỡn cợt nhẹ dạ<br> Thắt lưng lần lượt vung mạnh xuống, tiếng kêu khóc của Lạc Vũ càng ngày càng nhỏ, đến cuối cùng đã không có khí lực dư thừa xin tha nhận lầm. Hai tay không chống đỡ nổi thân thể từ lâu, cả người vô lực giống như sắp chết nằm nhoài trên bãi cát, đầu nhỏ vô lực rủ xuống, tròng mắt vốn tỏa ra ánh sáng lung linh trở nên thất thần tối tăm, khóe mắt lưu lại nước mắt nước mắt khô cạn<br> Giống như con rối rách nát hư đi, sẽ không khóc, sẽ không náo, thậm chí không cảm giác được đau đớn, trong thiên địa, chỉ còn dư lại tuyệt vọng và tê dại vô biên<br> Mẹ, nếu như đổi lại là Lạc Lan, người sẽ tàn nhẫn đối với cô ta như vậy không? Sẽ không, người làm sao sẽ nỡ, người một câu nói nặng đều không nỡ nói với cô ta, nếu như phạm sai lầm chính là cô ta, người nhất định sẽ nở nụ cười mà qua, không để ý chút nào<br> Hết chương 80<br> Edit: làm sao giải oan cho chế Vũ đây?? ô ô "]