[" <br> Chương 49: Con gái nuôi<br> Nữ nhân này là ai? Lạc Vũ lòng tràn đầy nghi hoặc, lẽ nào mẫu thân đổi khẩu vị yêu thích nữ nhân? Đây là nữ sủng bà ấy mới bao nuôi? Lại còn dẫn về nhà! Lạc Vũ đột nhiên có loại cảm giác lãnh địa của mình bị chiếm lĩnh<br> \"Mẹ, nữ nhân này là ai\" Sắc mặt của Lạc Vũ trong nháy mắt trở nên rất khó coi, bởi vì lời này không phải nàng hỏi ra lời, gọi Lạc Hàn mẹ, lại là nữ nhân xinh đẹp kia<br> Mẹ? ! Lạc Hàn lúc nào nhận con gái nuôi? mình làm sao không biết? ! Lạc Vũ đột nhiên cảm thấy đối phương rất nguy hiểm, có khả năng tranh giành địa bàn của chính mình. Lạc Vũ khó chịu tới cực điểm, nhìn ánh mắt của nữ nhân nhiều hơn mấy phần địch ý<br> \"Trước đó ta từng đề cập với ngươi, Lạc Vũ, nhỏ hơn ngươi một tuổi\" Lạc Hàn nhìn cũng không nhìn Lạc Vũ một chút, âm thanh lạnh nhạt giống như thường ngày<br> Lạc Vũ đột nhiên có chút ngất rồi, đây tột cùng là chuyện ra sao? Chẳng lẽ mình còn chưa tỉnh ngủ, còn đang nằm mơ hay sao? bóp bóp cánh tay, đau đến nhe răng trợn mắt<br> Đệt! Chính mình lúc nào có thêm một tỷ tỷ! Lạc Vũ không cần tỷ tỷ, mẫu thân là của một mình nàng. Yêu mến của Lạc Hàn vốn là ít ỏi đến đáng thương, làm sao còn có thể chia sẻ cùng người khác!<br> Lạc Vũ cảm giác mình nên bảo vệ lãnh thổ của chính mình, trong đầu đã bắt đầu tính toán như thế nào chỉnh đối phương, tiện đem người doạ khóc doạ chạy. Căn nhà này là thế giới của hai người mình và mẫu thân, làm sao có thể khoan dung người ngoài chen chân vào!<br> \"Mẹ, cô ấy chính là con gái nuôi người nhặt về từ mười mấy năm trước?\" Lạc Lan một tay lôi kéo cánh tay của Lạc Hàn, một ngón tay chỉ Lạc Vũ, \"Nhặt trở về\" Ba chữ vẫn hết sức nhấn mạnh<br> Giống như chậu nước lạnh từ trên đỉnh đầu xối xuống, Lạc Vũ nhất thời cả kinh ngây người như gà, một câu nói đều nói không ra, ngây ngốc sững sờ ở tại chỗ<br> Mình là con gái nuôi? ! Mình là nhặt về? ! Lạc Hàn không phải mẹ ruột của mình? !<br> Giống như bị sét lớn đánh trúng, Lạc Vũ trợn mắt há hốc mồm mà nhìn sắc mặt bình tĩnh của Lạc Hàn. Bà ấy tại sao không nói gì, tại sao bà ấy không có phản đối? Bà ấy nên một bạt tai đập tới, nói cho nữ nhân kia biết, mình là đứa con có quan hệ huyết thống với bà! Nhưng mà tại sao, bà ấy lại chẳng hề nói một câu! Còn có thể lãnh tĩnh tự nhiên như vậy<br> Lạc Vũ đột nhiên phát hiện, từ khi bắt đầu vào cửa, nữ vương lại chưa từng nhìn nàng một cái, hoàn toàn coi nàng là không khí, phớt lờ, lạnh lùng, như là quên đi sự tồn tại của nàng<br> \"Mẹ, nhà chúng ta thật to lớn thật xinh đẹp\" Lạc Lan nhìn phòng khách nguy nga lộng lẫy một chút, bức tranh sơn dầu lớn, còn có đèn treo Lưu Ly óng ánh, kìm lòng không đặng ca ngợi nói<br> Mẹ, nhà chúng ta, những câu nói này nghe vào trong tai của Lạc Vũ, có vẻ cực kỳ chói tai giễu cợt. Lúc nào bà ấy trở thành mẹ ngươi rồi? Lúc nào nơi này trở thành nhà ngươi rồi!<br> Lạc Vũ rất muốn thét với đối phương một câu \"Cút khỏi nhà ta\" Nhưng mà nhẫn nhịn một chút, cuối cùng không có kích dộng mắng ra như thế. Chỉ là sắc mặt khó coi nói, \"Đây là xảy ra chuyện gì, con cần một giải thích\"<br> Không muốn nghe giải thích, đừng giải thích với con, con chỉ muốn người nói với con một câu, lời của nữ nhân kia đều không phải thật, con là con của người, là con gái độc nhất vô nhị người yêu nhất<br> Biểu tình của Lạc Hàn vẫn lạnh nhạt, phân phó một câu với Lạc Nhất, \"Dẫn đại tiểu thư tham quan xung quanh một chút\"<br> \"Đại tiểu thư\" Ba chữ triệt để để lòng của Lạc Vũ đau tới tới cực điểm, đại tiểu thư tự nhiên chỉ không phải nàng, mà là nữ nhân bà ấy dẫn vào cửa kia<br> Lạc Nhất hơi ngẩn người một chút, lập tức cung kính mà cúi xuống người chào một cái, \"Đại tiểu thư, mời bên này\"<br> Một giây trước còn gọi chính mình đại tiểu thư, bây giờ cũng đã đổi giọng gọi kêu một nữ nhân xa lạ đại tiểu thư, thậm chí so với chính mình càng cung kính hữu lễ<br> \"Ngươi, đi theo ta\" Nữ vương xoay người tiến vào thư phòng, vẫn không có nhìn hướng của Lạc Vũ thêm<br> Bước chân của Lạc Vũ bước trầm trọng, bóng người của mẫu thân rõ ràng gần như vậy, đưa tay là có thể đụng vào được, vì sao lại làm cho nàng cảm giác xa không thể với như vậy, cao cao tại thượng không thể xúc phạm như vậy?<br> Lạc Hàn đi vào thư phòng, lười biếng tùy ý nằm tựa ở tựa ở trên ghế da màu đen, hai chân bắt chéo, mười ngón giao nhau<br> Lạc Vũ đuổi theo, đứng trước bàn đọc sách, mặt tang thương, biểu tình như cha mẹ chết<br> Lạc Hàn không mở miệng, Lạc Vũ cũng không có vội vã truy hỏi, đầu óc trống rỗng, sự tình phát triển đến quá nhanh, hỗn loạn đến nàng căn bản không kịp nghĩ rõ, làm rõ<br> \"Lạc Lan là con gái ruột ta thất lạc ở bên ngoài, trước đó cho rằng nó đã chết, gần đây mới được tin tức về nó\" Lạc Hàn nhàn nhạt mở miệng giải thích, ngữ khí bình thường đến giống như nói hôm nay không khí rất tốt. Nhưng mà sắc mặt của Lạc Vũ, lại trong nháy mắt trắng bệch xuống<br> Lạc Vũ cắn cắn môi dưới, thở sâu một cái, cuối cùng lên tiếng hỏi, \"Vậy con thì sao? cô ta là con gái ruột, vậy con là cái gì?\"<br> \"Nhặt về\" Lạc Hàn mặt không hề cảm xúc trả lời. Lạc Vũ nhìn chăm chăm mặt của Lạc Hàn, sắc mặt của đối phương như thường, không giống như là đang nói đùa. Nữ vương lại khi nào nói đùa?<br> Sắc mặt của Lạc Vũ tái nhợt mấy phần, quay đầu, xoa xoa sống mũi, nhịn xuống nặng nề của ngực, một bên há mồm thở dốc một bên tiêu hóa sự thật động trời này. Trong một đêm, Lạc gia có thêm một đại tiểu thư, mà chính mình chợt trong lúc đó từ đại tiểu thư chân chính giáng chức thành hàng nhái nhặt về! ! !<br> \"Nhặt ở đâu, đống rác?\" Lạc Vũ từng chữ từng câu dò hỏi, thậm chí có mấy phần hùng hổ doạ người. Khi còn bé nghịch ngợm, Lạc Hàn tức giận đều sẽ nói mình là nhặt được từ đống rác, lúc đó tưởng chuyện cười, ai biết bây giờ chuyện cười này lại trở thành sự thật rồi.<br> \"Không nhớ rõ\" Không nhớ rõ? Mình ở trong lòng bà ấy bé nhỏ đến không đáng kể cứ như vậy sao?<br> Tất cả những thứ này đối với Lạc Vũ mà nói, không khác nào sấm sét giữa trời quang. Trong một đêm, chính mình trở thành cô nhi bị vứt bỏ, không được chờ mong sinh ra, không được chờ mong thu dưỡng, bây giờ chính chủ trở về, mình có phải nên cút xéo hay không! ! !<br> Hốc mắt của Lạc Vũ hơi có chút ửng hồng, tiến lên một bước kéo cánh tay của Lạc Hàn, dùng sức lắc lắc, \"Người có phải còn đang tức giận chuyện lúc trước hay không? Có phải là còn đang trách cứ con hay không, có phải là bởi vì chuyện lúc trước quá để người thất vọng phẫn nộ hay không, cho nên mới cố ý gạt con kích thích con? Tha thứ cho con có được hay không, đừng tức giận, con biết sai rồi, cầu xin người, tha thứ cho con...\" Lạc Vũ nghẹn ngào đến nói không nổi nữa<br> Lạc Hàn không hề bị lay động, thờ ơ không động lòng, thậm chí không kiên nhẫn nhíu nhíu mày lại, vung tay đánh bay tay lôi kéo của nàng. Lạnh nhạt nói ra, \"Ngươi nghĩ nhiều rồi, khoảng thời gian này bận chuyện của Lan nhi, căn bản không thời gian vì một đống chuyện hư của ngươi phiền lòng\"<br> Lan nhi, trong lòng Lạc Vũ hơi phát tê, kêu đến thân mật như thế, tại sao chưa bao giờ thân mật kêu mình như vậy? Tại sao, tại sao! ! !<br> Lạc Vũ đột nhiên không kìm chế được nỗi nòng, cánh tay chống ở trên bàn sách, rống to với Lạc Hàn, \"Con không tin, đây không phải là thật! Người là đang gạt con, có đúng hay không? Tất cả những thứ này đều là giả, các người là đang diễn trò, các người là hợp lại gạt con! Hai mươi mấy năm qua một chút tin tức đều không có, người cũng một lần không đề cập tới, làm sao có khả năng đột nhiên nhô ra một đứa con gái ruột!\"<br> Lạc Hàn không nhanh không chậm nâng tách trà lên uống một hớp, sau đó mở ra ngăn kéo, lấy ra một phần văn kiện, tiện tay ném vào trên mặt của Lạc Vũ \"Đây là báo cáo kiểm nghiệm ADN, ngươi cầm lấy xem thật kỹ cho ta!\"<br> Văn kiện nện ở trên mặt Lạc Vũ, lại tung bay bốn bên rơi trên đất. Lạc Vũ khom người, từng tấm từng tấm nhặt lên, từng tấm từng tấm nhìn kỹ một chút, nước mắt cũng từng giọt từng giọt trượt xuống dưới, làm ướt từng tấm từng tấm giấy trắng mực đen<br> Báo cáo ADN kia chính xác trăm phần trăm tỏ rõ một sự thật, Lạc Lan đúng là con gái ruột!<br> Lạc Vũ không dám tin, không muốn tin, rồi lại không phải không thừa nhận, chuyện này lại là thật sự, nữ nhân kia đột nhiên xông vào nhà nàng mới là chính chủ, là thiếu chủ của Lạc gia, đại tiểu thư chân chân chính chính của Lạc gia!<br> Giống như nước lũ vỡ đê, nước mắt mãnh liệt mà ra, thấm ướt báo cáo trong tay. Phẫn nộ, ủy khuất, lòng chua xót, thù hận, đồng thời vọt tới hướng Lạc Vũ, làm cho nàng mất đi lý trí cuối cùng, cảm xúc đọng lại đã lâu cuối cùng bạo phát<br> Văn kiện trong tay trong nháy mắt bị Lạc Vũ phá tan thành từng mảnh, tiện tay ném một cái, trang giấy như là như là hoa tuyết tung bay ở trong thư phòng của nữ vương<br> Nữ vương trong nháy mắt gương mặt lạnh lẽo, \"Ngươi nổi điên cái gì cho ta!\"<br> Lạc Vũ xác thực là phát điên rồi, không muốn sống rống to với nữ vương, quở trách oán giận, đè nén ở trong lòng hai mươi năm qua bất mãn nhất thời trút xuống, \"Từ nhỏ đến lớn, người đối với con không phải đánh chính là mắng, động một chút chình là vung roi đánh người. Con luôn cho rằng người là vì tốt cho con, đối với con kỳ vọng rất cao, cho nên mới đối với con nghiêm khắc như thế. Hôm nay con mới biết cách nghĩ trước đó là hoang đường buồn cười cỡ nào, đó căn bản chính là bởi vì con là người nhặt về, không phải con ruột người, cho nên roi đánh ở đánh ở trên người con, người mới sẽ không đau lòng, người mới có thể nhẫn tâm như vậy mà xuống tay!\"<br> \"Con của chính mình nâng ở trong lòng bàn tay che chở, nhặt về thì lấy chân đá. Người tàn nhẫn đến quyết tâm cầm roi quất con, con cũng không tin người nỡ động nữ nhân kia một ngón tay!\"<br> \"Nói xong rồi? Nói xong thì ra ngoài!\" Âm thanh lạnh lẽo của Nữ vương, sắc mặt cũng không quá tốt<br> Sự bình tĩnh của Lạc Hàn để Lạc Vũ càng thêm phẫn nộ, bình tĩnh là vì không để ý, bởi vì không để ý, không quan tâm cho nên mới thờ ơ không động lòng <br> \"Kêu nữ nhân kia cút ra ngoài!\" Lạc Vũ nổi giận gầm lên một tiếng, cầm lấy hộp âm nhạc Lưu Ly trên bàn, bất chấp tất cả ném ra ngoài. Hộp âm nhạc ném đến đối diện trên tủ sách, cửa kính của tủ sách nhất thời bị đập ra một cái lỗ thủng to, miểng thủy tinh nứt một đường, hộp âm nhạc đập đến nát tan, tơi bời nằm trên đất<br> Hộp âm nhạc ngọc Lưu Ly óng ánh trong suốt kia vẫn là quà sinh nhật Lạc Vũ mấy năm trước đưa cho Lạc Hàn, bây giờ lại lạnh như băng nằm ở trên sàn nhà, không hề rực rỡ, tan tành vụn vặt<br> Lạc Hàn xanh cả mặt, đột nhiên đứng lên, một cái tát đánh ở trên mặt Lạc Vũ<br> Lạc Vũ bị đánh đến không đứng thẳng được, té xuống đất, một giây sau nước trà liền giội đến trên mặt của nàng. Gò má sưng đỏ xanh lên dính nước, càng ngày càng đau đến đau đến thấu xương. Lạc Vũ che lấy gương mặt sưng, ngơ ngác ngồi dưới đất, ánh mắt có chút mờ mịt<br> \"Ngươi phát hỏa với ai, ngươi nổi nóng với ai! Có phải là vết thương vừa tốt, da lại ngứa!\" Nữ vương nổi giận, chỉ vào Lạc Vũ khiển trách, \"Ta nói cho người biết, muốn cút cũng là ngươi cút! Hoặc là nhịn cho ta, hoặc là cút cho ta, không chịu nổi thì cút khỏi Lạc gia cho ta! Có nghe hay không!\"<br> Nữ vương đã nhẫn nại rất lâu, vốn là không muốn phát hỏa, cuối cùng nhịn không được<br> Lạc Vũ lau lau nước mắt, khóc nức nở một tiếng, đúng vậy a, nàng vậy mà thật buồn cười để người kia cút. Cô ta là con gái ruột của Lạc Hàn, là thiếu chủ danh chính ngôn thuận của Lạc gia, một người con gái nuôi nhặt về như nàng, có tư cách gì để cho người khác cút<br> Lạc Vũ cắn răng, tận lực không khóc lên tiếng. Chỉ là thân thể run rẩy lợi hại<br> \"Ngươi, cút ra phòng khách quỳ, cố gắng suy nghĩ cho ta! Ra ngoài!\" Lạc Hàn chỉ vào cửa, phẫn nộ quát<br> Hết chương 49 "]