[" <br> Chương 42: Trò bịp<br> \"Dám ở Lạc gia ẩn núp làm mật thám, lá gan cũng không nhỏ\" Lạc Hàn cười đến âm lãnh, để Lạc Nhất quỳ gối một bên đều không nhịn được rùng mình một cái, \"Ta ngược lại thật ra muốn nhìn một chút, thủ lĩnh Thất Nguyệt Thập Ngũ thần bí khó lường này, đến tột cùng dung mạo ra sao!\"<br> \"Phân phó xuống, hôm nay không tiếp kiến bất kỳ người nào khác! Ta cần phải hảo hảo nghênh tiếp khách quý của Lạc gia chúng ta một chút!\" tách trà inox lại nhiều hơn mấy cái hố sâu không lớn không nhỏ. Cường độ lần này nếu là dùng ở trên cổ người, cái cổ mềm mại kia e sợ đã bị Lạc Hàn bóp nát<br> Lạc Nhất khom người, yên lặng lui ra, lúc rời đi còn đem mãnh vụn thủy tinh cùng nhau mang đi, để tránh khỏi thương tổn tới chân của nữ vương. Chỉ là trên tay Lạc Nhất đâm vào không ít mảnh vụn, tay đứt ruột xót<br> Cùng lúc đó, Lạc Vũ đang thấp thỏm bất an tới Lạc gia, hoàn toàn không biết nữ vương đã lên cơn giận dữ, hận không thể tự tay đem nàng xé nát<br> Chờ phía trước Lạc Vũ, đến tột cùng sẽ là cái gì?<br> Cửa lớn Lạc gia cảnh giới nghiêm ngặt, hai bên cửa lớn thẳng tắp đứng thẳng một hàng dài sát thủ Lạc gia, âu phục đen đeo mắt kính<br> Lạc Vũ đi vào cửa lớn, âm thầm thì thầm, chính mình bình thường lúc tiến vào làm sao không phô trương lớn như vậy đây? lại phái quạ đen nhiều như vậy tới đón tiếp chính mình<br> Lạc Vũ vẫn cứ mang theo mặt nạ, hiện tại thân phận của nàng, không phải thiếu chủ Lạc gia, mà là Vụ chấp chưởng Thất Nguyệt Thập Ngũ<br> Dẫn đường chính là Lạc 13<br> Cửa lớn quen thuộc, đường mòn quen thuộc, kiến trúc quen thuộc, hoa viên quen thuộc<br> Hết thảy đều là quen thuộc như vậy, chỉ có điều tâm tình lại khác với bình thường<br> Lo lắng, sốt ruột, thấp thỏm, kinh hoảng. Tất cả những thứ này đều bị che lấp ở bên dưới mặt nạ lạnh lẽo<br> Đình nghỉ mát, màu trắng tinh, kiến trúc dường như trong cổ tích. Bốn phía đình nghỉ mát là bãi cỏ xanh non, tản ra mùi thơm ngát của bùn đất, mang theo một chút nước sương ẩm ướt<br> Đình nghỉ mát một bên là hồ nước tĩnh lặng, gió chợt nổi lên, thổi nhăn mặt của mặt hồ. Hồ nước trong suốt thấy đáy, sóng nước lấp loáng<br> Cảnh sắc quen thuộc, người quen thuộc, bối rối gặp mặt, tâm tình thấp thỏm<br> Lạc Vũ đột nhiên cảm thấy có chút lạnh, hơi ẩm của hồ nước mang đến mấy phần hàn ý<br> \"Chờ một chút, chủ nhân lập tức tới ngay\" Không giống với thân mật thường ngày, thanh âm của Lạc 13 xa lạ lạnh nhạt, trên mặt không có nửa phần biểu tình<br> \"Các ngươi đem Nguyệt Dạ làm gì rồi?\" Lạc Vũ bật thốt lên, lập tức phát hiện mình quá mức nôn nóng, quá không vững vàng tức giận<br> Lạc 13 một câu nói không nói, yên lặng lùi ra. Trong đình nghỉ mát chỉ còn dư lại một mình Lạc Vũ, bóng người lẻ loi, có vẻ có mấy phần tịch mịch<br> Vốn dĩ Lạc 13 cũng không phải người không giấu được lời, chỉ là người đối với mình dỡ xuống phòng bị, không đề phòng mà thôi<br> Gió khẽ vuốt qua mặt của hồ nước, Lạc Vũ xuất thần nhìn phương xa, lẳng lặng đợi nữ vương đến<br> Thời điểm nôn nóng, thời gian càng ngày càng đi chầm chậm<br> Ngay ở thời điểm Lạc Vũ sắp thiếu kiên nhẫn, nữ vương cuối cùng xuất hiện<br> Lạnh lẽo, cao quý, bá khí. Khí thế mạnh mẽ quả thực khiến người ta không thở nổi, ngực khó chịu<br> Lạc Vũ có loại kích động quỳ xuống, nữ vương luôn là có khí tràng khiến lòng người cam tâm tình nguyện thần phục <br> Đi theo phía sau nữ vương chính là Lạc Nhất, phía sau Lạc Nhất còn có ba tên sát thủ của Lạc gia, là người Lạc Vũ không quen thuộc lắm<br> Nữ vương ngồi xuống, Lạc Nhất đứng thẳng một bên, ba tên sát thủ lui ra khỏi đình nghỉ mát, đứng ở ngoài đình nghỉ mát canh gác<br> Lạc Vũ vẫn đứng, đợi được nữ vương ngồi xuống, mới kéo ra ghế mây, ngồi xuống. Đây là gia quy của Lạc gia, chỉ có điều bây giờ thân phận là Vụ của Thất Nguyệt Thập Ngũ, vốn là không cần tuân thủ điều này. Chỉ là có chút chuyện, một khi trở thành quen thuộc, sẽ hòa vào máu, tập mãi thành quen<br> \"Một tháng không gặp, có khoẻ hay không?\" Bầu không khí nặng nề khiến người ta cảm thấy ngột ngạt, nữ vương không lên tiếng, Lạc Vũ chỉ đành nhắm mắt, nói chuyện dài dòng<br> Người đang dưới mái hiên, không thể không cúi đầu, hiện tại nàng là đến cầu nữ vương thả người, tự nhiên phải khiêm tốn, cười làm lành lấy lòng<br> Chỉ đáng tiếc nữ vương sắc mặt lạnh lẽo cũng không có hoà hoãn lại, ngược lại nhiều hơn mấy phần ý tứ trào phúng, \"Ít dùng chiêu bài này cho ta! Nhìn xem chuyện tốt Thất Nguyệt Thập Ngũ các ngươi làm ra!\"<br> Lạc Vũ đầu óc mơ hồ, hoàn toàn nghe không hiểu tâm ý trong lời nói của nữ vương<br> Không đợi Lạc Vũ trả lời, Lạc Hàn tiếp tục hừ lạnh nói, \"Ta thật không hiểu, hôm nay ngươi lại dám đến\"<br> Chén trà trong tay Lạc Hàn tạo thành mảnh vỡ, Lạc Nhất mặt không thay đổi đi lên phía trước, thay một tách trà mới, lần nữa châm trà<br> Lạc Vũ cả kinh, nhìn tay của nữ vương một chút, thấy được trong tay không có vết máu, mới yên lòng<br> Mẫu thân đây là thế nào? Làm sao hỏa khí lớn như vậyt? Tịch Thất bên kia cũng luôn không có tin tức, tất cả những thứ này rốt cuộc là xảy ra chuyện gì?<br> \"Một tháng trước, chúng ta không phải kết minh sao? Làm sao đột nhiên liền đem người của ta bắt lại\" Lạc Vũ hít sâu, lấy hết dũng khí, \"Ta là tới nơi này đòi công bằng!\"<br> Lạc Hàn lạnh lùng liếc nhìn Lạc Vũ một cái, nhiệt độ chợt giảm xuống, Lạc Vũ nhịn xuống kích động rụt đầu, âm thầm nắm tay<br> \"Đòi công bằng?\" Lạc Hàn cười lạnh một tiếng, \"Vậy ngươi trước tiên giải thích cho ta một chút Thất Sát là chuyện thế nào!\"<br> Mẫu thân tra được thân phận của Tịch Thất? Cái này vốn là trong dự đoán của Lạc Vũ, dựa vào mạng tình báo của Lạc gia, tra ra lai lịch của Tịch Thất là chuyện sớm hay muộn. Thế nhưng cho dù Lạc Hàn tra ra thân phận của Tịch Thất, cũng không nên tức giận đến trình độ như vậy đâu<br> Lạc Vũ nghi hoặc không rõ, có loại cảm giác chẳng hay biết gì. Đến cùng phát sinh cái gì?<br> \"Thủ lĩnh Thiên Ảnh bị giết, Lạc gia phái đi 50 tên sát thủ tiêu diệt dư đảng, một đi không trở lại, hài cốt không còn\" Lạc Hàn khoác một cái động tác tay, Lạc Nhất tiến lên một bước trả lời<br> \"Làm sao có khả năng?\" Lạc Vũ đột nhiên đứng lên, vẻ mặt kinh hãi. Kế hoạch ban đầu là Thất Nguyệt Thập Ngũ phụ trách ám sát lão đại Thiên Ảnh, sau khi Thất Nguyệt Thập Ngũ tới tay, Thiên Ảnh nhất định như rắn mất đầu, nội chiến diễn ra, hỗn loạn một mảnh, sau đó Lạc gia thừa lúc vắng mà vào, đánh đổ Thiên Ảnh, tiêu diệt thành viên Thiên Ảnh, chiếm lĩnh hết thảy địa bàn của Thiên Ảnh. Đương nhiên Thất Nguyệt Thập Ngũ cũng có thể phân được không ít chỗ tốt, chuyện làm ăn của Thiên Ảnh toàn bộ quy về trong tay Lạc Vũ<br> Chuyện vốn dĩ vẹn toàn đôi bên, có lợi cho cả hai, bên thắng lớn nhất tự nhiên là Lạc Hàn, Thất Nguyệt Thập Ngũ cũng có thể phân được một ít lợi nho nhỏ<br> \"Ta không nghĩ tới dã tâm của các ngươi lại lớn như vậy, lại phản bội Lạc gia, muốn nuốt Thiên Ảnh một mình\"<br> \"Có ý gì?\"<br> \"Ngươi còn đang giả ngu với ta! Tịch không phải là người của các ngươi? chấn chỉnh tác chiến Thiên Ảnh, đánh lén sát thủ Lạc gia phái đi, leo lên vị trí thủ lĩnh Thiên Ảnh là ai? Thất Sát!\" Nữ vương đột nhiên đứng dậy, mạnh mẽ kéo cổ áo của Lạc Vũ, \"Ngươi nói cho ta biết, Thất Sát và Tịch rốt cuộc có phải cùng một người hay không!\"<br> Nghẹt thở, hô hấp khó khăn, không nghe được bất kỳ thanh âm gì, yên tĩnh như chết<br> Lạc Vũ mở to hai mắt, khắp cả người phát lạnh, hoàn toàn không thể tin vào tai của mình<br> Mình nhất định là nghe lầm, nhất định là nghe lầm. Tịch Thất làm sao có khả năng phản bội mình? sống chung hai năm làm sao có thể là một trận lợi dụng? Tịch Thất tại sao có thể là vì nhờ mình leo lên mới dịu dàng như vậy?<br> Nhưng mà lúc gần đi, Tịch Thất không nói câu nào, để cho mình ra ngoài. Lúc đó chính mình còn tưởng rằng Tịch Thất là sợ chính mình bị thương, bây giờ mới hiểu được cô ấy để mình đi, là sợ mình phá hư chuyện lớn của cô ấy<br> Tịch Thất chưa từng có đề cập tới chuyện của Thiên Ảnh. Lén lút tìm cách bố trí, thành lập thế lực thuộc hạ của chính mình, sau đó mượn tay Lạc gia và Thất Nguyệt Thập Ngũ, hoàn thành một bàn cờ tốt của chính mình bước lên địa vị cao nhất Thiên Ảnh!<br> Xác thực kết thúc một ván cờ đẹp! Lợi dụng Nam Kỳ, lợi dụng mình, còn lợi dụng Lạc gia. Nếu như không phải Thiên Ảnh như rắn mất đầu, Lạc gia từng bước ép sát, cô ấy làm sao có thể vung cánh tay hô lên, dựng cờ nổi lên, để những người khác thần phục đối với cô ấy? Bây giờ ở bên dưới sự chỉ đạo của cô ấy, đánh tan kẻ địch, lập công lớn. Mục đích chung, cô ấy tự nhiên thành ứng cử viên có một không hai của lão đại Thiên Ảnh<br> Bọ ngựa bắt ve, chim sẻ sau lưng. Lạc Vũ vẫn cho là tâm tư Tịch Thất đơn thuần, chỉ là thân thủ hơn người, bây giờ nghĩ lại, có thể leo lên vị trí đầu sát thủ của Thiên Ảnh, lại há có thể là người không chút tâm cơ nào? Vẫn cho là chính mình rất thông minh, ở ngay dưới mắt của Lạc gia làm nhiều động tác nhỏ như vậy, quay đầu lại chính mình lại là một tên ngu xuẩn nhất, hết thảy tất cả đều chẳng qua là vì người khác làm áo cưới thôi (ý chỉ thay người khác làm việc, bản thân không có được cái gì)<br> Lạc Vũ cảm thấy rất đau lòng, hô hấp cũng càng ngày càng khó chịu. Tiểu Thất ôn nhu như vậy, chu đáo như vậy, thì ra một mảng ấm áp trong lòng tiểu Thất, bây giờ lại biến thành sông băng, lạnh lẽo thấu xương, đau thấu tim gan<br> Quyền thế vô biên, địa vị chí cao, thân phận hiển hách. Tịch Thất, đây chính là chân chính ngươi muốn sao? Thậm chí không tiếc phản bội tình nghĩa của chúng ta, tín nhiệm giữa chúng ta?<br> Quả thật là âm mưu thận trọng từng bước, không chê vào đâu được! Năm đó rơi xuống biển gặp phải mình, cũng là tính toán mưu tính rồi sao? Lẽ nào vừa bắt đầu gặp gỡ chính là một trận lừa gạt! Lừa gạt, cái từ này để Lạc Vũ nguội lạnh, vốn cho là tình cờ gặp gỡ tốt đẹp, bây giờ xem ra, lại là dơ bẩn không thể tả như vậy<br> \"Phát ngẩng cái gì, ta còn chờ ngươi cho ta một giao phó\" Lạc Hàn buông lỏng tay, Lạc Vũ nhất thời toàn thân vô lực ngã ở trên ghế mây<br> Lạc Vũ ổn định tinh thần, thu lại lo sợ lộn xộn, \"Giao ra Nguyệt Dạ, điều kiện ngươi tùy tiện ra\" Bởi vì sự phản bội của Tịch Thất, lại liên lụy Nguyệt Dạ chịu hình phạt tàn khốc!<br> \"Lạc gia là địa phương muốn tới thì tới, muốn đi thì đi sao?\" Lạc Hàn vung tay lên, thuộc hạ lập tức đưa Nguyệt Dạ lên<br> Khuôn mặt mê hoặc kia nhiễm phải máu tươi, môi đen thui, sắc mặt khó coi giống như người chết. Ngón út đã bị dao găm chém đứt, máu tươi ồ ồ chảy ra, thậm chí nhìn thấy xương trắng thật sâu bên trong. Nguyệt Dạ hôn mê bất tỉnh giống như chó chết, bị người ném xuống dất, cũng nhìn không ra thân là người đầu bảng nổi tiếng phong lưu đa tình<br> Lạc Vũ dời tầm mắt, ngực nặng nề khó chịu, càng là khó chịu, thì càng căm hận Tịch Thất<br> \"Ngươi muốn thế nào?\" bể rồi cho nát luôn, dù sao sự tình đã thảm đến không thể thảm hơn nữa<br> \"Giao ra Thất Sát, đổi người\"<br> Lạc Vũ cười khổ, nữ vương cho rằng Thất Sát là một con cờ của mình, trợ giúp Thất Nguyệt Thập Ngũ mở rộng thế lực, khống chế Thiên Ảnh, sau đó phát triển lớn mạnh, đối kháng với Lạc gia. Đặc biệt không biết mình cũng là người bị lừa dối, bị lợi dụng, ngây ngốc chẳng hay biết gì. Giao ra Thất Sát vốn là chuyện cổ tích (không thể làm được như truyện cổ tích)<br> \"Ta không làm nổi, Thất Sát đã không phải là người của Thất Nguyệt Thập Ngũ rồi. Cô ấy lúc trước có thể phản bội Thiên Ảnh, bây giờ tự nhiên có thể phản bội Thất Nguyệt Thập Ngũ\" Lạc Vũ cắn răng, chỉ có thể hận chính mình lúc trước tin tưởng cô ấy như vậy, không hề giữ lại. Ngây thơ cho rằng cô ấy đã chán ngán giết người, chán ngán quyền thế, thậm chí cho rằng cô ấy sẽ vĩnh viễn bồi ở bên cạnh mình<br> \"Nếu như nhất định muốn một mạng đổi một mạng, vậy thì dùng ta trao đổi Nguyệt Dạ. Ngươi không phải vẫn đối với thân phận của ta rất tò mò sao?\" Lạc Vũ biết mình là đang tìm cái chết, đi từng bước một tiến vào vực sâu vạn trượng. Thế nhưng nàng không thể không làm như thế, nói như vậy, bây giờ Thất Nguyệt Thập Ngũ đã không nể mặt mũi với Lạc gia, Lạc Hàn còn có thể khoan dung chính mình nghênh ngang quay người rời khỏi sao? Không thể nào! Tuyệt đối không thể nào! Mình nhất định sẽ bị giam giữ, cùng với như vậy, còn không bằng đem Nguyệt Dạ đẩy ra hố lửa, tự mình thì lại mặc cho số phận được rồi<br> Đã không có Tịch Thất, tiểu thiên sứ một mình nhất định không chịu được nữa, nếu như Nguyệt Dạ xảy ra chuyện, Thất Nguyệt Thập Ngũ thì thật sự chơi xong rồi. Tổ chức chính mình tự tay thành lập, Lạc Vũ không hy vọng nó cứ như vậy kết thúc hủy diệt<br> \"Được, lời ta nói giữ lời!\" Lạc Hàn ngược lại là thoải mái, Nguyệt Dạ đối với cô mà nói, đã không có chỗ dùng, \"Người đâu, đem người đưa đi\"<br> Hết chương 42<br> Edit: chương sau chính thức bại lộ thân phận, nếu kịp thì tối nay tui đăng thêm một chương nữa, nếu không thì mn ráng đợi nhé.<br> Ps: mình chỉ là edit thui, không phải au đâu hic hic "]