[" <br> Chương 35: Nữ vương bồi ngủ ký<br> <br> Lạc Hàn đem thuốc mỡ thoa tản ra lên trên lòng bàn tay, sau đó nhẹ nhàng thoa lên trên vết thương sưng đỏ, từng cái từng cái vết sưng ở dưới ánh đèn lờ mờ có vẻ hơi nhìn thấy mà giật mình<br> <br> Địa phương khác vẫn tốt, Lạc Vũ cắn răng chịu đau, ngược lại cũng không có hừ ra tiếng, lúc thoa lên trên vết thương bị đánh rách da, Lạc Vũ lập tức đau đến ngao ngao khóc to, đưa tay che lấy sau mông, đẩy tay thoa thuốc của Lạc Hàn ra<br><br> \"Đau....xì xì...đừng thoa nữa!\" Lạc Vũ trời sinh sợ đau, khi Lạc Hàn đánh người quá dữ, nàng không dám khóc náo ngăn cản, bây giờ đúng lúc làm nũng, yếu ớt một hồi<br><br> \"Chịu một chút\" Lạc Hàn ngược lại cũng không có hung dữ nữa, xoa xoa đầu nhỏ của Lạc Vũ, nhẫn nại an ủi<br><br> \"Thương tâm, hai ngày trước thì đừng đánh đến dữ như vậy!\" Lạc Hàn tâm trạng không xấu, gan của Lạc Vũ cũng trở nên lớn lên, tức giận bất bình oán trách nói<br><br> \"Lần sau lại gặm thuốc, ta trực tiếp đánh cho ngươi nửa năm không xuống giường được!\" Lạc Hàn dùng sức xuống tay, Lạc Vũ đau đến nhe răng trợn mắt, ai ya cả ngày<br> <br> Oan uổng a~ nhảy vào Hoàng Hà cũng rửa không sạch! vết nhơ này, chỉ sợ cả đời cũng cọ rửa không sạch rồi! Chân tướng không nói ra được, Lạc Vũ ngột ngạt đến khó chịu, chỉ đành dúi đầu vào gối giả căm<br> <br> \"Thuốc cũng thoa rồi, cút về phòng ngủ đi!\" Lạc Hàn ra lệnh đuổi khách<br><br> \"Không muốn, tối nay con thì ở đây qua đêm\" Lạc Vũ vùi vào trong chăn của nữ vương, kéo lấy chăn đắp lấy cả người, chỉ để lại một đôi mắt đen nháy lộ ở bên ngoài<br><br> Bên ngoài tiếng sấm nổ vang, sét chớp mưa to, sóng biển mãnh liệt đánh vào thân thuyền, để thuyền càng ngày càng dao động<br> <br> Lạc Hàn kéo chăn ra, sắc mặt hơi trầm, gió lạnh ngoài cửa thổi vào, Lạc Vũ lập tức lạnh đến cuộn tròn thành một cục, \"Cút trở về! có mấy tiếng sét thì sợ đến không xong!\"<br><br> Chỉ hận mài sắt không nên kim, Lạc Hàn hận không thể tóm lấy Lạc Vũ lại đánh một trận!<br> <br> Lạc Vũ từ nhỏ thì sợ tiếng sét, lúc nhỏ Lạc Hàn còn nhân nhượng nàng, bồi nàng ngủ chung, sau khi lớn, Lạc Hàn thì nhìn không quen nàng dáng vẻ sủng vật nhát gan này, trực tiếp một chân đạp ra ngoài! <br><br> \"Con chỗ nào là sợ sét!\" Lạc Vũ vội vàng quơ tay phủ nhận, lo lắng Lạc Hàn trực tiếp đem nàng ném ra ngoài, \"Không khí ác liệt như vậy, nếu như thuyền lật rồi, chúng ta đều sẽ bị chết chìm, tốt xấu chết cùng nhau, kiếp sau lại làm con gái của người\" Lạc Vũ nữa đùa nữa nghiêm túc, du thuyền Titanic xa hoa tinh xảo như thế, không phải cũng chìm sao?<br> <br><br> Lạc Vũ cũng không rõ chính mình rốt cuộc là đang tìm lý do hay là trong lòng thật sự nghĩ như vậy<br><br> Lạc Hàn nhíu mày, vung một bạt tay đánh trên mông của Lạc Vũ, \"Ít nói lung tung cho ta! vả miệng!\" sát thủ thấy quen người chết, lại cũng kị nhất chữ chết này<br><br> Lạc Vũ cố ý ai ya một tiếng, sau đó cười vả miệng của mình, \"Được, con vả miệng\"<br><br> Lạc Hàn kéo chăn qua, đắp ở trên người Lạc Vũ, không có nhắc đến chuyện đuổi người, tắt đèn, xoa xoa đầu của Lạc Vũ, \"Ngủ đi\"<br><br> Lạc Hàn thân là sát thủ, cực kì nhạy cảm cảnh giác, không thích ngủ cùng người khác. Lạc Vũ cũng chỉ có ở lúc rất nhỏ, ngủ say ở trong lòng của mẫu thân, sau khi trưởng thành, lại cũng không có loại đãi ngộ này. Hôm nay, Lạc Hàn lại không có đạp nàng ra cửa, để nàng có chút bất ngờ cũng có chút vui mừng <br><br> \"Người nói thuyền này có lật không? \"Lạc Vũ dùng tay chọt chọt phía sau lưng Lạc Hàn. Lạc Hàn đối lưng với Lạc Vũ, đem phía sau lưng không hề phòng bị mở rộng, nếu như vừa rồi Lạc Vũ là dùng súng chạm cô, lúc này cô cũng bị mất mạng<br><br> \"Sẽ không\" Lạc Hàn lật người qua, nằm ngang, âm thanh mệt mỏi qua loa nói<br> <br><br> Lạc Vũ bực mình, bây giờ tất cả người trên thuyền đều trong lòng run sợ, đêm không thể chợp mắt, Lạc Hàn lại không hề để ý, hoàn toàn không đem bão táp để ở trong mắt<br> <br> Từng trải của Lạc Vũ tự nhiên không sánh bằng Lạc Hàn, Lạc Hàn vì làm ăn của Lạc gia, ra biển vô số lần, gió nhỏ sóng nhỏ như vậy tự nhiên sẽ không quá mức để ý. Lạc Hàn thường năm quanh quẩn bên mép sống chết, so với nguy cơ càng nghiêm trọng hơn này đều vượt qua, bây giờ đương nhiên sẽ không giống Lạc Vũ hô to gọi nhỏ như vậy, ít thấy chuyện kì quái<br> <br> Gió lạnh từ ngoài cửa sổ thổi vào, còn mang theo mấy giọt mưa, hơi lạnh lẽo. Lạc Vũ cảm thấy có chút lạnh, dần dần, dần dần, di chuyển đến hướng của Lạc Hàn<br><br> Lạc Vũ tay chân lạnh như băng, trên người Lạc Hàn lại rất ấm áp. Lạc Vũ từng chút đến gần, dựa sát vào bên người Lạc Hàn, sau đó kéo ra cánh tay của Lạc Hàn, chui vào trong lòng của cô, thì giống như lúc nhỏ<br><br> Lạc Hàn liên tục làm việc bảy ngày tám đêm, mệt mỏi đến muốn chết, tối nay rất không dễ dàng nghỉ ngơi một chút, không ngờ Lạc Vũ lại không ngừng động tới động lui, tức đến muốn dậy đánh người! <br> Cân nhắc đến Lạc Vũ vừa mới bị đánh rồi, không thể tiếp tục đánh, Lạc Hàn nhịn sự tức giận, nhẫn nại nói \"Đừng động, mau ngủ\"<br><br> \"Không phải con đang động, là thuyền đang động\" Lạc Vũ lập tức phủ nhận, tuyệt không nhận món nợ<br><br> Lạc Hàn lười để ý nàng, tiếp tục ngủ bù<br><br> Sau một phiên giày vò, Lạc Vũ ngược lại ngủ không được. Mấy ngày này, vừa cử động thì đau, cho nên dứt khoác luôn nằm trên giường, bây giờ ngủ quá rồi, tỉnh táo vô cùng, một chút buồn ngủ đều không có<br><br> Trên người mẫu thân rất ấm, thì giống như ôm một lò sưởi. Lạc Vũ thoải mái cọ cọ ở trên người của Lạc Hàn, dùng ngón tay cuốn lấy tóc của Lạc Hàn chơi một trận, qua một chút lại cảm thấy vô vị lên<br><br> Thế là, Lạc Vũ không sợ chết đẩy đẩy Lạc Hàn, nhỏ giọng thăm dò,\"Con ngủ không được, bồi con nói chuyện được không? \"<br> Người ngủ say đột nhiên bị đánh thức, tâm trạng đều không được tốt chỗ nào, càng huống hồ là nữ vương điện hạ tính khí vốn là nóng nảy<br> <br><br> Lạc Hàn tức giận, một bạt tay đánh ở sau ót Lạc Vũ, không nhẫn nại mắng, \"Ngủ không được thì cút xuống phạt quỳ cho ta! náo nữa đem ngươi ném xuống thuyền làm mồi cho cá!\"<br><br> Ném xuống thuyền, lập tức thì sẽ bị vòng xoáy kéo vào đáy biển, chỉ sợ thật sự sẽ bị cá to to nhỏ nhỏ cắn xé phân thây. Lạc Vũ sợ đến rụt cổ một cái, nghe nói vùng biển này, còn có không ít cá mập<br> <br><br> Trong phòng, cuối cùng trở nên an tĩnh<br> Ngoài cửa sổ, vẫn là mưa sa gió giật<br> Năm ngày sau, thuyền cuối cùng quay trở về bến cảng<br> Đèn đỏ rượu xanh trên đường phố, lại mới mở mấy cửa hàng trai bao, trai bao mê hoặc thô bạo lại bắt đầu ở trên đường kiếm khách, cao to anh tuấn, lại nho nhã lễ độ, cực kỳ thân sĩ<br> Một trai bao hơn một mét tám đi lên trước, vốn định muốn cùng Tịch Thất bắt chuyện vài câu, lại bị hàn khí của đối phương sợ đến lùi về sau hai bước, ngược lại lôi kéo cánh tay của Lạc Vũ, \"Công chúa, bên trong tiệm chúng ta nhất định có kỵ sĩ ngươi vừa ý, có tới vui đùa một chút hay không?\" Lạc Vũ không có đứng vững, đột nhiên bị đối phương lôi kéo, suýt chút nữa trượt ngã<br> Tịch Thất trầm trầm mặt, hàn khí tụ tập, \"Buông cậu ấy ra!\" Tịch Thất có loại kích động chém đứt cánh tay của đối phương<br> Nam nhân bị Tịch Thất dọa hết hồn, buông lỏng tay của Lạc Vũ ra, sắc mặt khó coi mà chuẩn bị quay người rời đi<br> \"Người ta kiếm ít tiền cũng không dễ dàng, cậu dữ dội như vậy làm cái gì?\" Lạc Vũ quở trách Tịch Thất, hoàn toàn không để ý sắc mặt lạnh lẽo đáng sợ của Tịch Thất, nếu như đối mặt là Lạc Hàn, hiện tại e sợ nàng đều sợ đến run chân quỳ xuống<br> \"Cửa hàng của các ngươi tên gọi là gì?\" Lạc Vũ dò hỏi<br> \"Hà Đường Nguyệt Sắc\" trai bao thấy được chuyện làm ăn đến rồi, lập tức mặt mang ý cười đi tới hướng Lạc Vũ, nhưng mà chú ý đến Tịch Thất, không dám áp sát quá gần<br> \"Tiểu Thất, chúng ta đi vào nhìn một cái\" Cũng không quản Tịch Thất có vui hay không, Lạc Vũ trực tiếp kéo người vào<br> <br><br> \"Công chúa, cô muốn gọi vị nào?\" sau khi vào, nam nhân đưa cho Lạc Vũ một đồ vật như là menu, mặt ngoài là da trâu màu đen tinh xảo, bên trong lít nha lít nhít trưng bày đủ loại kiểu dáng bức ảnh của trai bao, chiều cao, tuổi tác, đặc điểm, từng cái đánh dấu<br> Lạc Vũ tùy ý nhìn một chút, khép lại menu, tùy ý vứt trở lại trong tay của người đàn ông<br> \"Đều không hợp ý?\" Nam nhân cẩn thận mà thử dò xét nói<br> Lạc Vũ khơi khơi cằm đối phương, cười trêu nói, \"Ngươi thì thế nào?\"<br> Nam nhân vẫn không có làm ra biểu thị, Lạc Vũ thì \"A--\" một tiếng nhảy lên, che cẳng chân liên tục la đau, vừa rồi Tịch Thất lại âm thầm tàn nhẫn đá nàng một cước<br> \"Gọi lão bản các ngươi lại đây\" Tịch Thất trực tiếp mở miệng, khí thế nguy hiểm lạnh lẽo làm cho nam nhân không tự chủ lui về phía sau môt bước<br> \"Nhưng mà...\" Nam nhân có chút khó khăn, \"Lão bản chúng tôi đã không tiếp khách rồi.\"<br> Tịch Thất không lên tiếng, nam nhân cũng không dám nói chuyện, mồ hôi lạnh chảy ròng ròng, bầu không khí có vẻ hơi cứng ngắc<br> Lạc Vũ xoa xoa cẳng chân, đứng lên, cười nói, \"Nói cho lão bản các ngươi một tiếng, chúng ta đều là khách cũ của hắn\" Lạc Vũ kín đáo đưa cho nam nhân ba tờ đỏ đỏ<br> Sắc mặt của nam nhân hơi dễ nhìn chút, \"Tôi đi nói với lão bản một chút, có thể thành hay không tôi cũng không có thể bảo đảm\"<br> Nam nhân rời đi, Tịch Thất khinh thường nói, \"Trực tiếp đem dao đè ở trên cổ họng của hắn, xem hắn có đi hay không!\"<br> Lạc Vũ cũng không biết, Tịch Thất vì sao tính khí lớn như vậy, chỉ đành dùng tay quạt quạt gió cho cô ấy, hạ nhiệt độ giảm tức, Lạc Vũ âm thầm hoài nghi, chẳng lẽ là nguyên nhân đêm đó chưa thỏa mãn cậu ấy? (→_→)<br> Một lát sau, nam nhân đi lên phía trước, đem hai người Lạc Vũ đưa vào trong phòng<br> Lạc Vũ theo đuôi phía sau, đẩy ra cửa phòng, trong phòng ngồi một nam nhân mê hoặc<br> Lạc Vũ kéo ra ghế tựa, ngồi xuống, cười nói, \"Hiện tại thăng cấp thành Đại lão bản\"<br> Có đủ tiền, tự nhiên không muốn tự mình dấn thân, bây giờ Nguyệt Dạ tự mình mở tiệm, không cần tiếp khách tiếp rượu, vẫn có thể tiếp tục thu thập tình báo, thám thính tin tức<br> \"Khoản giao dịch kia trên du thuyền, tổng cộng lợi nhuận 20 triệu, thu xếp thuộc hạ cơ sở ngầm dùng năm triệu, ba người chúng ta mỗi người năm triệu, tôi đã đem gửi vào bên trong tài khoản\" Nguyệt Dạ đầu tiên báo giá với Lạc Vũ<br> Tịch Thất vẻ mặt vô cùng nghi hoặc mở miệng nói, \"Ta làm sao chưa lấy được?\"<br> \"Tiền của cậu, mình thay cậu quản\" Lạc Vũ nói đến có lý chẳng sợ, hoàn toàn không có chột dạ nuốt tiền của người khác<br> \"Tùy cậu\" Tịch Thất đối với phương diện tiền tài luôn luôn không quá lưu ý, dù sao Lạc Vũ người đang trong tay cô ấy, còn sợ nàng cuốn gói lẩn trốn hay sao?<br> \"Lạc gia và Thiên Ảnh đồng thời phát ra lời mời, muốn cùng chúng ta trao đổi chuyện liên thủ hợp tác\" Đây là tin tức Nguyệt Dạ đêm qua vừa mới vừa lấy được<br> Lạc Vũ không có quá mức giật mình, sự tiến triển của tình hình hoàn toàn ở trong dự liệu của nàng. Lạc gia và Thiên Ảnh không để ý mặt mũi, chính thức tuyên chiến, Thất Nguyệt Thập Ngũ thân là phái trung gian tự nhiên trở thành đối tượng lôi kéo của hai nhà<br> \"Vụ, bước kế tiếp chúng ta nên làm như thế nào?\" Nguyệt Dạ xin chỉ thị<br> Hết chương 35 "]