[" <br> Chương 96: Nổ bom<br> Sáng sớm Ngày hôm sau, Lạc Vũ ăn mặc áo ngủ phấn hồng, mơ mơ màng màng dụi dụi con mắt, một bộ dáng vẻ mới vừa tỉnh ngủ. Tối hôm qua rõ ràng là ôm nữ vương ngủ, ai biết sáng sớm thức dậy, địa phương bên cạnh trống rỗng, trên giường cũng lành lạnh không có một tia nhiệt độ, làm hại Lạc Vũ hoài nghi mình có phải là xuân mộng rồi, tối hôm qua nữ vương căn bản không sưởi ấm với mình, ôm nhau mà ngủ<br> \"Mẹ của ta đâu?\" Bóng lưng của Lạc Nhất ở trong đại sảnh thoáng hiện, Lạc Vũ vội vàng xông tới tóm lấy Lạc Nhất, còn thiếu chút nữa đem Lạc Nhất đụng lăn<br> \"Tiểu thư, chủ nhân trời chưa sáng thì ra cửa rồi\" Sắc mặt của Lạc Nhất nổi lên nụ cười sủng nịch, hắn là nhìn thấy quỷ linh tinh quái Lạc Vũ từ to bằng bàn tay chậm rãi trưởng thành đến bây giờ. Mặc dù Lạc Lan mới là chủ nhân chân chính về mặt ý nghĩa, nhưng mà ở trên tình cảm, hắn vẫn là thiên vị Lạc Vũ một ít<br> Nói đến chuyện này, Lạc Nhất cũng cảm thấy nghĩ mãi mà không ra. Nói Lạc Lan là cốt nhục thân sinh của nữ vương, nhưng mà nữ vương đối với Lạc Lan lại luôn lạnh nhạt, không sánh được thân cận với Lạc Vũ. Lạc Vũ này rõ ràng là con gái nuôi nhặt về, lại hết ăn lại nằm, sợ dơ khổ sợ, nhưng mà nữ vương lại một mực ký thác hy vọng rất lớn đối với nàng, có lúc tức giận, thậm chí còn sẽ xách roi quật một trận. Ôi, Lạc Nhất âm thầm thở dài, tâm tư của người chủ nhân này, vốn là thuộc hạ bọn họ nhìn không thấu, không thể suy đoán xằng bậy<br> \"Đi làm gì?\" Lạc Vũ tiêu hóa một ly bột cát cánh, theo tin vỉa hè nói, đồ chơi này có thể đầy ngực. Lạc Vũ vẫn tin chắc, nữ vương chậm chạp không động vào chính mình, nhất định là nguyên nhân ghét chỗ đó của chính mình quá nhỏ<br> \"Cùng cảnh sát trao đổi một chút đem chuyện ma túy đè xuống, chuyện lớn hóa nhỏ, chuyện nhỏ hóa không, tiện thể đem đại tiểu thư đón về\" Bên trong cảnh sát cao cấp xếp vào có người Lạc gia, qua năm qua lễ cũng có chuẩn bị tặng quà<br> Nước mới vừa uống vào nhất thời phun ra ngoài, Lạc Vũ trợn tròn cặp mắt, có chút không dám tin tưởng, \"Nữ vương không phải nói, trực tiếp giết người diệt khẩu sao? Tại sao lại đổi ý rồi?\" Không đúng a, nữ vương không phải loại người lật qua lật lại kia, do dự thiếu quyết đoán, phong cách của nữ vương luôn luôn đều là mạnh mẽ vang dội, làm việc quyết đoán, nói thì một, nói hai thì hai, nói giết Lạc Lan diệt khẩu, thì không thể lại qua cửa đem người bão lãnh để thả ra ngoài<br> Tmd, hại vui vẻ phí cả một đêm rồi, còn tưởng rằng vị trí người thừa kế này ngồi vững vàng, quả nhiên thân sinh thì đặc biệt không giống!<br> Lạc Vũ rất nóng nảy, có loại kích động hất bàn, nữ vương sáng sớm vội vã rời khỏi, chính là vì đón con gái bảo bối về nhà?<br> \"Tiểu thư, người lại nghe lén?\" Lạc Nhất có chút dở khóc dở cười, một bộ biểu tình đối với Lạc Vũ hoàn toàn không có cách nào<br> \"Đi, nói tới khó nghe như vậy, bản tiểu thư là quang minh chính đại nghe ở góc tường\" Lạc Vũ khá là xem thường, một bộ ánh mắt ngớ ngẩn<br> \"Bắt nhốt vào cục cảnh sát là một người ứng tuyển khác, lúc đó chuyện phát sinh gấp gáp, thân thủ của đại tiểu thư rất gọn gàng mãnh liệt, thừa dịp hỗn loạn đào tẩu\"<br> Lạc Vũ bỗng nhiên tỉnh ngộ, nàng thì nói hổ dữ không ăn thịt con, nữ vương làm sao sẽ dứt khoác như vậy bỏ đi cả lông mày cũng không nhíu một cái. Làm nửa ngày, thì ra nữ vương hạ lệnh ám sát, là một người ứng cử khác bị bắt<br> Lạc Vũ không muốn một mình lẻ loi ở nhà phát ngốc, thế là đi ra bên ngoài hô hấp một chút không khí mới mẻ, Lạc Vũ chạy chiếc Porsche màu đỏ rực mà gần đây nữ vương đại nhân khen thưởng tặng nàng, xe thể thao chạy kéo gió nhanh như chớp chạy tới phố tây thành Bắc <br> Lúc này dân cư thưa thớt, đường phố lạnh lạnh lẽo lẽo, ở buổi tối lại là đèn đuốc huy hoàng, đèn nê ông đỏ lấp loé, hiện đầy hào khí tiêu sái, phú bà người giàu có vung tiền như rác, bây giờ là ban ngày, tất cả khách sạn đều khóa cửa<br> Lạc Vũ đẩy ra cửa kính hoa lệ khép hờ, bên trong có chút tối tăm, không có mở đèn, trống rỗng một khách hàng cũng không có, trên đài rượu chỉ có một người bán rượu trên người mặc áo sơ mi trắng, đang lau sạch lấy ly chân cao tinh xảo đặc sắc xếp hàng trên tủ rượu<br> Vừa nhìn thấy Lạc Vũ đi vào, người bán rượu mặt baby híp mắt nở nụ cười, có vẻ đặc biệt ngoan ngoãn đáng yêu, \"Vũ tỷ, chị đến rồi, khoảng thời gian này chị tới đến đặc biệt nhiều lần, lại là đến thăm Vọng ca\" người bán rượu nhỏ này là người quen của Lạc Vũ, tiểu thiên sứ năm đó từng được Lạc Vũ cứu qua một mạng, thì ra cũng là trai bao trong cửa hàng Dạ Vương<br> Tiểu thiên sứ nghịch ngợm nháy mắt một cái, trong mắt mang theo vẻ mặt ám muội, Lạc Vũ đau đầu đỡ cái trán, tên tiểu tử này nhất định là hiểu lầm quan hệ của nàng và Nguyệt Dạ<br> Nhưng mà, khoảng thời gian này nàng thật là thường thường nhiều lần đến, nhưng mà mỗi một lần đều là gạt nữ vương bí mật gặp mặt cùng Nguyệt Dạ<br> Tiểu thiên sứ cho Lạc Vũ một ly rượu cốc tai, trong cốc thủy tinh chứa đựng chất lỏng màu xanh biển, dao động di chuyển, giống như mây trắng mềm mại trên bầu trời xanh, Lạc Vũ nhấp một miếng, bên trong thanh nhã mang theo một tia vị ngọt nhàn nhạt<br> Nguyệt Dạ ngồi ở một bên, rót cho mình ly Hennessy, tiểu thiên sứ yên lặng lùi ra, tiện thể đóng cửa lại<br> Nguyệt Dạ vẫn cứ công tử hào hoa tà mị bá khí, có tiền có quyền thế, gương mặt đó vẫn mê hoặc chúng sinh, đem một đám nữ nhân mê đến đầu óc choáng váng, thường thường ngồi chồm hổm canh giữ ở trong quán rượu Nguyệt Dạ mở, đốt từng bó lớn tiền, là vì thu được nở nụ cười của hắn. Có tiền kiếm, Nguyệt Dạ đương nhiên không khách khí, đoạt tiền không chút nào nương tay. Nhưng mà, những nữ nhân từ sáng đến tối vây xung quanh hắn kia, cũng thực sự khiến lòng người phiền vô cùng<br> Lạc Vũ cũng là một trong những nữ nhân nhiều lần tìm tới cửa, ngay cả tiểu thiên sứ đều hiểu lầm Lạc Vũ là đang đuổi theo Dạ ca, át chủ bài trai bao xuất thân hơn ngàn vạn này<br> \"Hành động hai lần ám sát này cũng làm đến không tệ\" Bên trong thanh âm trầm thấp mang theo tia sung sướng, Lạc Vũ cúi đầu lại hớp một ngụm rượu cốc tai không quá say người<br> \"Thất Nguyệt Thập Ngũ bây giờ gia nhập không ít sát thủ hàng đầu vô cùng lợi hại, những người này trước kia là lính đánh thuê, gián điệp, không ít người vẫn là xuất thân binh đặc chủng, tiếp nhận qua hệ thống huấn luyện chuyên môn, \"Bởi vì Lạc gia và Thiên Ảnh khoanh tay đứng nhìn, không can thiệp thêm, Thất Nguyệt Thập Ngũ ở trong hoàn cảnh dã man điên cuồng tùy ý sinh trưởng, thế lực càng ngày càng tăng, địa bàn mở rộng gấp mấy lần, nhưng mà, hai đại bá chủ sát thủ, lại tựa hồ giống như không nhìn thấy, ngoảnh mặt làm ngơ, không chút nào ngăn cản, cũng như là ngầm cho phép. Gần đây, còn gia nhập không ít nhân vật hung ác, thân thủ kia đều là đẹp đẽ cao cấp nhất!<br> Chuông điện thoại di động vang lên, thanh âm của từ tính vang vọng ở trong phòng vắng vẻ, \"Nghe lời của mẹ, đừng để người bị thương, phải mau mau lớn lên, mới có thể bảo vệ người\" Lạc Vũ lấy điện thoại di động ra mở ra, trên màn ảnh thoáng hiện chính là Lạc Nhất, Lạc Vũ nhíu lên lông mày thanh tú, hơi không kiên nhẫn xoa xoa mi tâm, Lạc Nhất này càng ngày càng giống vú em, chính mình chân trước mới vừa đi, hắn thì vội vã gọi điện thoại đến vặn hỏi, cho dù là nữ vương cũng không nhiều chuyện như vậy có được không!<br> Lạc Vũ úp điện thoại, chép miệng, ra hiệu Nguyệt Dạ nói tiếp<br> \"Hai lần nhiệm vụ này đều hoàn thành đến gọn gàng nhanh chóng, không chê vào đâu được, tuyệt đối không có để lại dấu vết nào, Lạc gia lại thần thông quảng đại, cũng tra không ra một tí kẽ hở\" Nguyệt Dạ tràn đầy tự tin, hiển nhiên đối với sát thủ đỉnh cấp mình mới lôi kéo tiến vào cực kỳ tín nhiệm, \"Nhưng mà so với Thất Sát tàn nhẫn lão luyện hơn, những người kia vẫn là kém một chút\" Nguyệt Dạ tiếc hận thở dài, nhân tài hoàn mỹ như vậy từ Thất Nguyệt Thập Ngũ trôi đi, thật sự là một nét bút hỏng tổn thất rất lớn<br> Nghe được cái tên Tịch Thất, lông mày Lạc Vũ vừa giãn ra lần nữa tụ lại nhíu chặt, phất phất tay đánh gãy Nguyệt Dạ, \"Đừng nhắc cái tên kia với ta\" giữa lời nói, chuông điện thoại di động lại vang lên, \"Nghe lời mẹ, đừng để người bị thương, phải mau mau lớn lên, mới có thể bảo vệ người\" Nguyệt Dạ che miệng cười khẽ, nhìn dáng dấp, tiểu Vũ rất yêu thích bài hát này, hay là đặc biệt yêu thích vài câu ca từ này?<br> Lạc Vũ không thể làm gì nhận lấy điện thoại di động thúc giục, vừa mới nhận, thì nghe được thanh âm dồn dập hoảng loạn của Lạc Nhất, \"Nhị tiểu thư, không xong rồi, xe của chủ nhân phát nổ!.....\"<br> Tay đột nhiên trở nên vô lực, điện thoại di động vèo một cái từ lòng bàn tay rơi xuống, tơi bời rơi xuống đất, lăn vài vòng cho tới khi đụng trúng một vách tường mới ngừng lại<br> Trong nháy mắt, sắc mặt của Lạc Vũ thì trở nên trắng bệch như tờ giấy, màu môi phát đen, tay còn dừng ở không trung hãy còn run rẫy, hô hấp trở nên gấp gáp mà khó khăn, giống như bệnh hen suyễn, tựa hồ một giây sau một hơi không lên được sẽ lập tức ngất đi<br> \"Thuốc nổ dưới gầm xe của nữ vương là các ngươi làm ra?\" Lạc Vũ con mắt đỏ lên, vốn là con ngươi vừa tròn vừa lớn bây giờ trợn lên càng to lớn hơn tròn hơn, con mắt đỏ sắp nứt, như là một con báo con bất cứ lúc nào chuẩn bị xông lên, bất chấp chất vấn với Dạ Nguyệt, thời khắc này, Thất Nguyệt Thập Ngũ không giống tổ chức nàng một tay sáng lập, ngược lại như kẻ thù của nàng<br> \"Vì diệt trừ Lạc Lan\" Nguyệt Dạ sờ sờ mũi, lời ít mà ý nhiều, xem như là ngầm thừa nhận, nhưng mà đối với phản ứng quá lớn của Lạc Vũ có chút không hiểu ra sao. Đây là bọn hắn trước đó thì thiết lập sẵn kế hoạch, từng bước một diệt trừ một người lại một người ứng cử viên, đem đối thủ gây trở ngại đường toàn bộ một mẻ hốt gọn, chuyện phát sinh hôm nay chẳng qua là một khâu trong kế hoạch âm mưu ám sát đã lâu. Huống chi hôm nay nữ vương đón Lạc Lan về nhà, hai người vừa lúc ở trên cùng một chiếc xe, quả thực là thời cơ tốt đẹp ngàn năm một thuở<br> Lạc Vũ không nói hai lời, một bước xa xông lên, một quyền mạnh mẽ vung mạnh ở trên khuôn mặt đẹp trai mê hoặc đến kinh người của Nguyệt Dạ. Khi Lạc Vũ vung mạnh xuống thậm chí nghe được thanh âm của xương trên nắm tay của chính mình vang lên kèn kẹt<br> Nguyệt Dạ nhất thời không đề phòng, Lạc Vũ đánh cho lùi lại mấy bước, mãi đến tận lưng nặng nề đánh vào trên vách tường dày. Nguyệt Dạ cúi thấp đầu, đau đến khom người xuống, dùng tay đụng nửa bên mặt tê dại, trên khóe môi vẽ ra một đạo tơ máu thật dài<br> Qua một hồi lâu, Nguyệt Dạ cuối cùng mới ngẩng đầu lên, trên gương mặt để vô số nữ nhân điên cuồng si mê xanh tím đan xen, sưng không thể tả<br> Trên mặt của Lạc Vũ hiện đầy mồ hôi lạnh, hoàn toàn là bị cuộc điện thoại của Lạc Nhất dọa rồi, bây giờ nắm đấm như sắp tan vỡ kêu gào đau đớn, nàng lại hoàn toàn không có phản ứng, bên tai tới tới đi đi quanh quẩn câu nói kia của Lạc Nhất, \"Xe của Nữ vương phát nổ, xe của nữ vương phát nổ...\"<br> \"Ta lệnh cho các ngươi diệt trừ Lạc Lan, không có kêu các ngươi đi động nữ vương!\" Dáng vẻ Lạc Vũ giờ khắc này không có hình tượng chút nào có thể nói, điên cuồng kêu to bên trong, trong mắt đỏ tràn đầy tơ máu, con ngươi trống đến to lớn như chuông đồng giống như là muốn rơi ra<br> Như là rơi vào trong hầm băng, Lạc Vũ bắt đầu khó có thể ngăn chặn co giật run rẩy, chung quy không chống đỡ nổi thân thể ngã quỳ trên mặt đất, toàn thân trên dưới mồ hôi lạnh ứa ra, phía sau lưng đã sớm bị mồ hôi lạnh thấm ướt, như là bị dầm một cơn mưa lớn<br> \"Đây không phải một mũi tên hạ hai chim sao?\" Nguyệt Dạ không để ý lắm, kéo dài ghế gỗ chạm trổ hoa văn, tùy ý ngồi xuống, \"Diệt trừ Lạc Lan, lại cùng diệt trừ nữ vương Lạc gia, giang sơn vạn lý của Lạc gia này không phải thuộc về một mình cô rồi. Quyền thế của cải dễ như trở bàn tay, cô tha thiết ước mơ bảo tọa gia chủ Lạc gia cũng lấy được đến tay. Cô còn có cái gì không hài lòng? !\" Nguyệt Dạ không giải thích được đã trúng một quyền, trong lòng đang tức giận lớn, ngữ khí cũng thuận theo có chút không khách khí<br> Không, không, nàng tha thiết ước mơ không phải cao cao tại thượng này, bảo tọa gia chủ cao lạnh lẽo vô cùng, nàng liều mạng nỗ lực tất cả, vì chỉ là một câu tán thưởng, một nụ cười, một tiếng khẳng định của bà ấy, Nếu như nữ vương không còn, quyền thế của cải nhiều hơn nữa thì có ích lợi gì? Một mình đứng ở đỉnh điểm quyền lực cô đơn, chịu đựng tàn phá của gió lạnh, nơi nào so sánh với nương tựa ở trong lòng ấm áp của bà ấy hầu hạ dưới gối?<br> Lạc Vũ hơi tìm về một chút thần trí, con ngươi mất đi hào quang trở nên thẫn thờ cuối cùng chuyển động, Lạc Vũ chậm rãi đứng lên, khí lực trên người như là bị toàn bộ rút đi, dưới chân phù phiếm vô lực, tựa như lúc nào cũng sẽ ngã nhào trên đất<br> Lạc Vũ lúc rời đi chỉ là nhàn nhạt nói một tiếng, \"Nếu như bà ấy chết rồi, ta sẽ để toàn bộ Thất Nguyệt Thập Ngũ chôn cùng với bà ấy\" Ngữ khí của Lạc Vũ rất nhẹ nhàng, âm thanh cũng rất nhẹ rất yếu ớt, giống như muỗi, Nguyệt Dạ kinh ngạc bỗng nhiên ngẩng đầu, tưởng chính mình nghe lầm, lại phát hiện Lạc Vũ đã rời đi<br> Nàng điên rồi, Thất Nguyệt Thập Ngũ là thế lực trong tay của bản thân nàng, là nàng khổ tâm kinh doanh, kiệt tác phí hết tâm huyết, nhưng mà vừa rồi nàng lại nói, nàng muốn tự tay phá huỷ nó.... Nguyệt Dạ ngồi yên ở ghế bằng gỗ đỏ cổ kính, biểu tình kinh ngạc liếc mắt một cái là rõ mồng một<br> Lạc Vũ một đường vượt đèn đỏ chạy đến hướng bệnh viện, dọc đường còn thiếu chút nữa đè chết một bà lão cầm giỏ thức ăn, nhìn bà lão đầu đầy tóc bạc, Lạc Vũ nước mắt rơi như mưa, có ai biết, nàng là hy vọng dường nào bầu bạn với nữ vương cỡ nào, cùng nhau từ từ già đi, sống với nhau một đời, vĩnh viễn không chia cách<br> Ca khúc âm hưởng hòa hoãn mềm nhẹ trong xe, mỗi một câu ca từ cũng giống như là đao nhọn mạnh mẽ đâm vào trái tim của nàng, đau thấu tim gan<br> \"Con có thể nghĩ đến chuyện lãng mạn nhất<br> Chính là cùng người cùng nhau chậm rãi già đi<br> Mãi đến tận chúng ta già đến chỗ nào cũng không đi được<br> Người còn vẫn cứ coi con là bảo bối trong lòng bàn tay\"<br> Con là khát vọng cỡ nào cỡ nào, người có thể cả đời coi con là bảo bối nâng ở trong lòng bàn tay, mãi đến tận có một ngày dung nhan chúng ta già đi, vẫn cứ có thể lật từng cái từng cái hình cũ, còn có hồi ức mãi mãi không phai mờ....<br> Mẹ, người đừng dọa con, đừng đem con một mình bỏ trên thế giới lạnh lẽo này....<br> Hết chương 96<br> Tác giả có lời muốn nói: Viết đến cuối cùng khóc rồi, chạy ~~ô ô ~~<br> Edit: 10 chương nữa hoàn nhé mn "]