[" <br> Chương 32: Xuân tiêu một khắc đáng giá ngàn vàng<br> Lạc Vũ khoác khăn tắm đi ra, mở cửa vừa nhìn, là đám người Lạc Nhất<br> \"Làm sao vậy?\" Lạc Vũ cố giả vờ trấn định, cực lực che giấu nôn nóng trong lòng<br> <br> \"Kiếm tra phòng, kẻ địch bị thương nặng chạy không xa, chắc là trốn rồi\" Lạc Nhất giải thích. Trước đó kiểm tra phòng, đều là trực tiếp xông vào, không cần bất kỳ giải thích dư thừa nào, nhưng bây giờ đối mặt là thiếu chủ, Lạc Nhất vẫn kiên nhẫn nói thêm vài câu<br><br> \"Kiểm tra đến chỗ này của ta?\" Lạc Vũ không vui cau mày, \"Chẳng lẽ ta còn sẽ đem kẻ địch của Lạc gia giấu đi hay sao?\"<br><br> Lạc Nhất cười làm hòa, \"Đây cũng là vì nghĩ cho an toàn của thiếu chủ, để tránh kẻ địch trốn vào, tổn hại đến thiếu chủ\"<br><br> Lạc Vũ cũng không tiện ngăn cản thêm,để tránh khơi lên hoài nghi, \"Vào đi\"<br><br> Để một đám nam nhân vào phòng, Lạc Vũ tự nhiên đi vào phòng tắm, mở nước ra, giả vờ đang tắm rửa<br><br> Cửa lớn cách phòng tắm có chút khoảng cách, Tịch Thất cũng không có nghe được lời nói trước cửa, cho nên đối với thân phận thiếu chủ của Lạc Vũ vẫn cứ không biết gì hết<br><br> Lạc Vũ vừa đến gần bồn tắm, thì bị Tịch Thất ôm vào, ngay cả khăn tắm che thân cũng bị kéo xuống<br><br> Lạc Vũ đỏ mặt, tay chân luống cuống chuẩn bị kéo khăn tắm qua, ai biết động tác của Tịch Thất nhanh hơn, trực tiếp lấy khăn tắm che lấy vết thương của mình. Khăn tắm trắng tinh nhất thời bị máu tươi nhuộm đỏ<br> \"Mình dùng để cầm máu, Tịch Thất đàng hoàng trịnh trọng giải thích<br><br> \"Muốn cầm máu thì đừng lộn xộn!\" Lạc Vũ một tay che lấy trước ngực, một tay đẩy ra móng vuốt đang sờ loạn ở trên người, mặt đỏ xấp xỉ quả cà chua rồi, \"Cậu đang làm cái gì!\"<br> <br> \"Cậu không phải muốn mình ở trên giường đợi cậu sao?\" Tịch Thất nhẹ cười ra tiếng, thanh âm lạnh lẽo cực kỳ dễ nghe, \"Trên giường không thể thỏa mãn cậu, ở phòng tắm bồi thường cho cậu tốt hơn\"<br> Vòi phun phun ra tới bọt nước làm ướt tóc của hai người, giọt nước thuận theo thân thể chậm rãi chảy xuôi, tiếng bọt nước bên tai ào ào ào<br><br> Lạc Vũ không thể không thừa nhận, kỹ thuật khiêu khích của Tịch Thất rất cao siêu, phòng tắm là nơi rất có tình cảm<br> <br><br> Thất Tịch hôn lấy lỗ tai ướt át của Lạc Vũ, hà hơi mấy cái, dẫn tới Lạc Vũ toàn thân run lên<br><br> Thanh âm của Lạc Vũ có chút không ổn run rẫy, \"Cậu...cậu điên rồi? họ...họ còn ở bên ngoài! \"<br><br> \"Chính là phải như vậy mới kích thích\" Tịch Thất khóe miệng lạnh lẽo hiện ra mấy phần mùi vị đầu độc, \"Cậu muốn kêu thì kêu đi, cậu vừa kêu hai chúng ta đều xong\"<br> Lạc Vũ vững tin, Tịch Thất đúng là điên rồi! Trên eo trúng một phát đạn, đem đầu óc bắn choáng váng!<br> Môi lạnh lẽo, nụ hôn hừng hực, Lạc Vũ bị đè ở bên trên bên bồn tắm, cực lực đè nén tiếng rên nhỏ vụn, cảm giác muốn kêu lại không thể kêu, cực kỳ không dễ chịu<br> Bên đùi là nơi cực kỳ mẫn cảm của Lạc Vũ, ai biết Tịch Thất không chỉ có hôn một cái, còn không nhẹ không nặng cắn mấy cái, Lạc Vũ nhất thời nhịn không được, lại không dám thật sự kêu ra, chỉ đành mạnh mẽ cắn vào xương quai xanh đẹp đẽ của Tịch Thất, nuốt xuống tất cả tiếng rên, hô hấp thở dốc nặng nề<br> Thấy được trên xương quai xanh trắng nõn đẹp đẽ của Tịch Thất lưu lại một dấu răng thật sâu, Lạc Vũ hả hê trừng Tịch Thất một cái. Hừ, dám đùa cợt bản đại tiểu thư!<br> Tịch Thất cúi đầu nở nụ cười, nhào tới mút vào môi đỏ trơn mềm của Lạc Vũ, đầu lưỡi như là linh xà trượt vào, công chiếm thành trì, Lạc Vũ thất bại thảm hại, liên tục tháo chạy. Tay của Tịch Thất đồng thời ở trên mông tuyết của Lạc Vũ vỗ nhè nhẹ hai cái, Lạc Vũ lập tức không nhịn được, ngâm nga một tiếng<br> <br> Lạc Nhất vừa nghe được động tĩnh bên trong, đứng ở bên ngoài hỏi một tiếng, \"Không sao chứ?\" Lạc Nhất không có kêu thiếu chủ hoặc là đại tiểu thư, sợ kẻ địch biết thân phận của thiếu chủ, sẽ bắt cóc thiếu chủ làm con tin, trái lại mang đến nguy hiểm đến tính mạng cho thiếu chủ<br><br> Tịch Thất và Lạc Vũ hai người đồng thời đình chỉ động tác, Lạc Vũ oán trách trừng Tịch Thất một cái, hung hăng ở trên cánh tay Tịch Thất bấm một cái, Tịch Thất đau đến nhe răng trợn mắt, cũng chỉ đành cố nén không dám lên tiếng. Lạc Vũ dương dương tự đắc ngoắc ngoắc khóe miệng, cảm giác mình lại hòa nhau 1 trận<br> \"Nước mở nóng chút, vừa mới bị bỏng\" Lạc Vũ đang giải thích duyên cớ một tiếng vừa kêu, \"Lạc Nhất, ngươi muốn vào tới kiểm tra sao?\" Thanh âm của Lạc Vũ có mấy phần đầu độc mê ly, như là đang mời<br> \"Không cần\" Lạc Nhất cũng không có lá gan lớn như vậy, dám can đảm ở thời điểm thiếu chủ tắm rửa xông vào trong phòng tắm, nếu thiếu chủ ở phòng tắm, lại không có xảy ra chuyện gì, kẻ địch hẳn là không ẩn thân trong phòng tắm<br> Đám người Lạc Nhất lui xuống, Lạc Vũ nghe được tiếng đóng cửa, mới buông lỏng thần kinh căng thẳng, thật dài thở phào nhẹ nhõm, xụi lơ tựa ở trên người Tịch Thất. Bọt nước còn đang không ngừng mà dội ở trên đầu hai người. Giọt nước từ trên tóc đen của Tịch Thất chảy xuôi đến trên người Lạc Vũ, chậm rãi, uốn lượn trôi qua<br> \"Chúng ta tiếp tục?\" Tịch Thất hôn sau gáy trắng như tuyết của Lạc Vũ một cái, tay sờ xoạng lấy phía sau lưng như tơ lụa bóng loáng nhẵn nhụi, vừa nhẹ vừa nặng xoa nắn lấy<br> \"Cậu đem Nam Kỳ giấu đi nơi nào?\" Lạc Vũ ôm lấy cái cổ của Tịch Thất, đưa ra đầu lưỡi, liếm liếm xương quai xanh tinh xảo đẹp đẽ của Tịch Thất, liếm láp cái dấu răng thật sâu kia<br> \"Ném đến trên thuyền cứu nạn, đưa đi rồi.\" Eo của Lạc Vũ lực mềm dẻo rất tốt, mông rất vểnh rất có tính đàn hồi, sờ lên rất thoải mái<br> \"Tại sao cậu không cùng trốn đi?\" Lạc Vũ kỳ quái nói, thuyền cứu hộ cho dù không lớn, ngồi hai người cũng không có vấn đề đâu<br> \"Lần đầu tiên cậu chủ động mời, mình làm sao dám lỡ hẹn đây?\" Tịch Thất cười nhẹ nói, hôn hôn khóe miệng của Lạc Vũ<br> \"Đồ ngốc\" Lạc Vũ kéo lấy cánh tay của Tịch Thất, để cô ấy ôm vòng lấy eo của mình, an tâm nằm ở trong lòng Tịch Thất. Nước rất ấm áp, cái ôm của Tịch Thất càng thêm ấm áp<br> Chỉ là lẳng lặng chờ đợi, lẳng lặng hô hấp, không nói gì, không có động tác, hai người hưởng thụ lấy một chỗ hiếm có, cũng không muốn phá vỡ thời khắc yên tĩnh này<br> Cùng lúc đó, bên trong phòng tổng thống lại có vẻ chẳng phải yên tĩnh<br> \"Chủ nhân, vừa rồi ở trong phòng thiếu chủ tìm được vật này\" Lạc Nhất quỳ một chân trên đất, hai tay giơ lên cao dâng cho nữ vương<br> Lạc Hàn nhìn vật phẩm trên tay Lạc Nhất một chút, sắc mặt đột biến, vung tay lên, tách trà trên bàn nhất thời ngã nát trên mặt đất, rơi đến chia năm xẻ bảy, \"Gọi nó cút lại đây cho ta!\"<br> \"Vâng!\" Lạc Nhất vội vàng lui ra, không dám chờ nhiều hơn một khắc nữa<br> Nước dần dần trở nên lạnh, Tịch Thất tắt đi vòi phun, sợ Lạc Vũ cảm lạnh, càng ngày càng ôm chặt nàng, \"Ngày tốt cảnh đẹp, cậu sẽ không chuẩn bị cứ như vậy ngồi ngốc qua đêm chứ?\"<br> \"Ở đâu ra ngày tốt cảnh đẹp?\" Lạc Vũ ngây ngốc hỏi một câu<br> \"Toàn thân trên dưới cậu đều là ngày tốt cảnh đẹp\" Lời vừa nói dứt, Tịch Thất liền đem người đặt ở bên trên bồn tắm, đem hai tay Lạc Vũ vặn ngược ra sau lưng, dùng khăn lông sít sao trói chặt. Lạc Vũ lắp bắp nói,\"Cậu, cậu muốn làm gì?\" khăn lông trói đến cũng không tính quá chặt, Lạc Vũ hơi giãy giụa một cái, lại cũng không có dùng sức tránh thoát<br> \"Cậu nói xem?\" Tịch Thất cười khẽ, ở trên mông tuyết của Lạc Vũ nặng nề đánh một cái<br> Lạc Vũ nằm nhoài dọc theo trên bồn tắm, không nhìn thấy động tác phía sau của Tịch Thất, hai tay lại bị trói chặt, không thể thoát khỏi, chỉ có thể để Tịch Thất tùy ý làm bậy, tùy ý chơi đùa. Lạc Vũ mặt đỏ tới mang tai, cảm giác được đầu ngón tay lạnh lẽo của Tịch Thất vuốt ve mông của nàng, ngón tay dọc theo quả mông chậm rãi trượt xuống....<br> Ô~ ~, không nhớ được có hay không từng nói với Tịch Thất, bởi vì trường kỳ bị Lạc Hàn dạy dỗ, địa phương mẫn cảm nhất trên người nàng chính là cặp mông!<br> Ngay ở thời điểm Tịch Thất chuẩn bị thâm nhập tìm hiểu Lạc Vũ một chút, tiếng gõ cửa lại vang lên<br> Lạc Vũ sắc mặt không vui, lắc cổ tay, tránh thoát ràng buộc của khăn lông, khoác lên một cái áo tắm, đi ra ngoài<br> \"Lại làm sao đây?\" Lạc Vũ rất không kiên nhẫn mở cửa, ngoài cửa lại là Lạc Nhất, ngữ khí của Lạc Vũ vô cùng không thân thiện<br> \"Chủ nhân gọi người qua đó một chuyến\" Nguyên văn của Lạc Hàn là, cút qua, Lạc Nhất đương nhiên không dám truyền lời với thiếu chủ như vậy<br> \"Nửa đêm canh ba, bà ấy lại phát điên cái gì?\" Lạc Vũ đau đầu nói.<br> Khóe miệng Lạc Nhất khơi rút, dám nói nữ vương như vậy, cũng chỉ có đại tiểu thư không sợ trời không sợ đất rồi !<br> \"Thiếu chủ tốt nhất nhanh một chút, chủ nhân rất tức giận\" Lạc Hàn rất tức giận, hậu quả rất nghiêm trọng, lại chầm rì chính là tìm đường chết!<br> Cái gọi là không tìm đường chết sẽ không phải chết, nhưng Lạc Vũ một mực thì thích phương pháp trái ngược, Lạc Hàn càng thôi thúc nàng, nàng thì muốn chầm chập kéo dài thời gian!<br> Lạc Hàn gọi nàng qua đó, nàng vẫn không dám không đi, nhưng mà cũng đang trong phòng tắm chậm rãi, nhàn nhã, thảnh thơi thong dong, từ từ thay quần áo<br> \"Làm sao vậy?\" Sắc mặt Tịch Thất lạnh như băng, đi mà vòng lại, thực sự có chút khác thường, \"Họ nhìn ra manh mối rồi?\"<br> \"Không biết\" Biểu hiện của Lạc Vũ cũng nghiêm túc. Đã trễ thế này, Lạc Hàn đột nhiên tìm nàng qua làm cái gì?<br> \"Chắc sẽ không có chuyện, cậu đừng manh dộng!\" Lạc Vũ dặn dò, Tịch Thất bây giờ bị thương, càng là không phải đối thủ của Lạc Hàn<br> \"Con đến rồi, có chuyện gì?\" Lạc Vũ đẩy cửa mà vào, rất có vài phần không nhịn được hỏi.<br> Lạc Vũ vừa mới đóng cửa lại, một bạt tai thì đập qua, đánh đến nàng lảo đảo, đụng ngã chậu hoa một bên<br> \"Thay quần áo, muốn ta chờ thêm nửa tiếng sao?\" Ngữ khí của Nữ vương không thiện, sắc mặt âm u, lửa giận dồi dào. Hỏa khí bị đè nén nữa tiếng nhất thời lập tức bộc phát ra<br> Dám to gan để nữ vương khổ sở chờ đợi lâu như vậy, đem nữ vương gạt sang một bên ròng rã nửa giờ, khắp thiên hạ chỉ sợ cũng chỉ có Lạc Vũ rồi.<br> \"Cho dù đợi lâu một chút, người cũng không cần hung dữ như vậy a!\" Lạc Vũ che mặt, nổi giận nói, nhưng mà lề mề thêm một chút nữa, có cần phải vừa tiến đến thì thưởng mình một bạt tai không?<br> \"Ngươi quỳ xuống cho ta!\" Lạc Hàn ra lệnh<br> \"Làm gì?\" Lạc Vũ nghi ngờ nói, lẽ nào chuyện che giấu Tịch Thất bị nữ vương phát hiện?<br> \"Quỳ xuống!\" Thấy được Lạc Vũ không nhúc nhích, sắc mặt Lạc Hàn càng thêm u ám mấy phần<br> \"Người nói rõ trước đi...\" Lạc Vũ vẫn chưa nói hết, Lạc Hàn liền một cước mạnh mẽ đá vào đầu gối Lạc Vũ<br> Trên đầu gối truyền đến đau đớn một hồi, không chống đỡ nổi hai chân, Lạc Vũ hai chân mềm nhũn, rầm một cái, hai đầu gối chấm đất, quỳ trên mặt đất<br> \"Tự ngươi nói, ở sau lưng ta, làm chuyện gì!\" Nữ vương khiển trách<br> Vậy, quá nhiều rồi! Lạc Vũ âm thầm nói, chuyện che giấu Tịch Thất, chuyện buôn bán ma tuý, chuyện Thất Nguyệt Thập Ngũ, và chuyện đối nghịch Lạc gia! Lạc Vũ không biết Lạc Hàn biết được bao nhiêu, lại là chỉ chuyện nào, cho nên chỉ đành cúi đầu, không nói tiếng nào<br> Nữ vương cao cao tại thượng ngồi ngay ngắn ở trên ghế quý phi màu trắng tinh, nhấp một hớp trà nóng, nén lửa giận xuống, nhàn nhạt mở miệng, \"Trước đó ta từng nói trong túi mang theo roi, ngươi cho rằng ta đang nói chơi sao?\"<br> Hết chương 32<br> <br><br> Edit: có thễ khoảng gần chương 50 chế Hàn mới biết chế Vũ là đầu xỏ nhóa, từ đó sẽ bắt đầu ngược dài dài luôn "]