[" <br> Chương 76: Bơi lội không che đậy<br> Kết quả, Lạc Vũ phát hiện, bơi không che đậy chỉ có một mình mình, nữ vương thì mặc áo tắm xong từ lâu rồi<br> Lạc Vũ khép hai chân lại, hai tay che* ngực hiện ra ở trước mặt nữ vương, mặt đỏ đến giống như cà chua, xấu hổ cúi đầu<br> Nhất là sự ôn nhu cúi đầu xuống kia, đúng như hoa sen nước e thẹn chịu không nổi gió lạnh<br> Đáng tiếc nữ vương không chú ý tới e thẹn vô hạn trong chớp mắt này, mà là trực tiếp nhấc lên cái cổ của Lạc Vũ, thế là dùng sức ném ra ngoài biển (edit: nữ vương sát phong cảnh thiệt)<br> Lạc Vũ hét lên một tiếng, thân thể trong nháy mắt thì bay lên, bên tai là tiếng gió vù vù, một giây sau liền rầm một tiếng tiến vào trong nước biển<br> Bũm bũm, bũm bũm, Lạc Vũ một bên bơi chó, một bên kêu thảm cứu mạng. Lúc Tiểu Dung dạy nàng bơi lội, rõ ràng là ôn nhu như vậy, làm sao vừa đến nữ vương, thì trở thành phương thức thô bạo như vậy? Cho dù cùng Tiểu Dung học ròng rã một tuần cũng không học được, thế nhưng nàng cũng không cần bị nữ vương mạnh mẽ làm nhục a!<br> Ô ô, sặc nước rồi, quả nhiên nước đáng ghét nhất, nữ vương, con muốn lên bờ!<br> Nữ vương tựa hồ không chú ý tới Lạc Vũ liều mạng giãy dụa, bay nhảy kêu thảm thiết, vẫn lạnh lùng trầm tĩnh, giống như lúc xưa, đợi Lạc Vũ bay nhảy một trận, mới không nhanh không chậm đi đến bờ biển, nhảy lên một cái, nhảy vào trong nước, cơ hồ không đến hai giây thì bơi tới bên người Lạc Vũ<br> Lạc Vũ tóm chặt lấy đùi của nữ vương, giống như nhánh cỏ cứu mạng, gắt gao nắm lấy cũng không buông tay, sau đó bám lấy đùi của nữ vương từ trong nước xông ra<br> Lạc Vũ thật sâu thở ra một ngụm khí lớn, không khí mới mẻ mặn mặn chui vào trong phổi, nhẹ nhàng khoan khoái, mùi vị của không khí vốn là vui tươi như vậy.<br> Nữ vương banh thẳng đùi có tính đàn hồi, vừa bóng vừa mềm mại, còn có chứa cảm xúc lực bật, Lạc Vũ dùng sức sờ sờ bên đùi của nữ vương, cảm giác thật không phải khoác lác!<br> Đáng tiếc, Lạc Vũ còn chưa kịp sờ thêm mấy cái, sau gáy lại bị đè ở trong tay nữ vương, Lạc Vũ tay chân đạp trên không trung giãy dụa, nhẹ nhàng nức nở kháng nghị một tiếng, kết quả kháng nghị không có hiệu lực, lần nữa bị nữ vương vứt ra ngoài, thì giống như đang ném quả cầu đặc, vèo một cái liền bay ra ngoài<br> Thân thể lần nữa chìm vào trong nước, loại hoảng sợ và tuyệt vọng không thể thở nổi này, trước mắt là bong bóng lít nha lít nhít, bốn phía toát lên nước biển ngột ngạt, bên tai chỉ còn dư lại một mảnh yên tĩnh, cái gì cũng nghe không được, cái gì cũng không thấy rõ, không khí trong phổi càng ngày càng ít, ngực oi bức càng ngày càng khó chịu <br> Lạc Vũ ở trong khủng hoảng rất lớn, tựa hồ bắt được vật gì chống đỡ, vừa lớn vừa mềm, vô cùng đàn hồi, Lạc Vũ lần nữa từ trong nước ló đầu ra, từng ngụm từng ngụm sặc nước, qua một hồi lâu mới chậm rãi thở ra hơi. Vừa ngẩng đầu, liền phát hiện hai tay của chính mình, vẫn nắm chặt phần nhô cao đầy đặn của nữ vương, nhô ra trong đó đang chống lấy lòng bàn tay của chính mình. Mà nữ vương đang thần sắc kinh khủng trừng chính mình, ánh mắt kia băng hàn tới cực điểm<br> Lạc Vũ giật mình, vội vàng buông tay ra, lông mi sợ đến chớp chớp run rẫy không ngừng, kết quả vừa mới buông tay, Lạc Vũ lập tức liền chìm xuống dưới, nước chìm qua đỉnh đầu, chỉ có hai tay dùng sức vung vẩy, đập thình thịch ra một đám bọt nước lớn<br> Nữ vương kéo lấy cánh tay của Lạc Vũ, tóm lấy nàng, lúc này Lạc Vũ đã học ngoan, chết cũng không buông thân thể của nữ vương ra. Hai tay ôm chặt lấy cái cổ của nữ vương, ngực chống lấy bên môi của nữ vương, hai chân cũng lớn rẽ qua ôm vòng lấy hỏm eo của nữ vương. Cho dù cái tư thế này cực kỳ lúng túng, khiến người ta mặt đỏ tía tay, nhưng mà cũng tốt hơn ba lần bốn lượt sặc, hai lần vừa rồi Lạc Vũ cũng đã uống vài hớp nước biển, nước biển sặc vào trong lỗ mũi, đang khó chịu đến muốn chết<br> \"Nghe ta nói, cúi xuống nằm ở trên mặt biển, hai tay hai chân đánh thẳng\" Nữ vương ra lệnh, biểu hiện hờ hững, không có nửa phần ý tứ giỡn cợt<br> Lạc Vũ tội nghiệp nhìn nữ vương, con ngươi to trắng đen rõ ràng chuyển rồi chuyển, sau khi trải qua nước biển gột rửa càng ngày càng đen bóng trong sáng<br> Lạc Hàn nhìn ra Lạc Vũ lo lắng, nhẹ nhàng xoa xoa lỗ tai nhỏ nàng, an ủi, \"Ta sẽ dùng tay đưa lên, sẽ không chìm\" <br> Lạc Vũ bất đắc dĩ nằm thẳng ở trên mặt biển, hai tay đánh thẳng, sau đó cảm giác được hai tay của nữ vương quả thực nâng ở dưới người của chính mình, một tay nâng ở vị trí ngực, một tay nâng ở giữa hai chân, mấu chốt đòi mạng chính là toàn thân Lạc Vũ xích lõa, cái gì cũng không mặc, cho nên vị trí nữ vương nâng lên thì có vẻ cực kỳ sung sướng thỏa mãn<br> Mặt của Lạc Vũ ngâm ở trong nước biển, hai mắt nhắm nghiền, xúc cảm này thì có vẻ càng rõ ràng, Lạc Vũ lại bắt đầu đỏ mặt, thân thể cũng từ trắng loáng đã biến thành màu phấn hồng nhàn nhạt. Đáng tiếc tên đầu xỏ nữ vương lại hoàn toàn không biết, vẫn ở chỗ cũ đàng hoàng trịnh trọng, mặt không hề cảm xúc chỉ bảo Lạc Vũ bơi lội<br> Dòng điện tê tê dại dại từ hai nơi mẫn cảm dưới thân truyền đến, Lạc Vũ nức nở một tiếng, bũm bũm hai lần, thân thể nhất thời mất đi cân bằng, chìm xuống<br> Nữ vương vốn thì thấy hiệu quả không tệ, dù sao có thể tự mình bồng bềnh trên mặt nước, đang muốn biểu dương hai câu, sau đó đem tay thả ra, ai biết Lạc Vũ cứ như vậy không yên phận bay nhảy đạp loạn, mới vừa có một chút hiệu quả trong nháy mắt không còn sót lại chút gì, lần nữa lui về điểm ban đầu<br> Nữ vương chỉ là ở một bên lạnh lùng nhìn, mãi đến tận Lạc Vũ đạp nước đến sắp không khí lực, cuối cùng mới đem chó rơi xuống nước ôm vai bế lên, Lạc Vũ vừa mới nhô lên mặt nước, liền ói ra một ngụm lớn nước, sau đó mở mắt ra hậu tri hậu giác phát hiện, một ngụm lớn nước này toàn bộ nôn ở trên mặt nữ vương<br> Thấy được phi đao trong mắt nữ vương, vẻ mặt đáng sợ muốn giết người này, khuôn mặt nhỏ của Lạc Vũ trắng bệch, sợ đến liều mạng giãy dụa, chỉ muốn nhanh chóng chạy khỏi lòng bàn tay của nữ vương<br> Gió biển ấm áp nhẹ nhàng thổi, hiu hiu ở trên khuôn mặt ướt nhẹp, bọt sóng nhè nhẹ vuốt lưng, như là âu yếm ôn nhu nhất, bầu trời đầy sao lấp loé chói mắt như vậy, giống như quyến rũ như tơ của tình nhân, nữ vương cách mình gần như vậy, gần như vậy, cơ hồ vừa ngẩng đầu thì có thể cọ đến môi của nữ vương. Hô hấp ấm áp này chậm rãi phun ở trên mặt của Lạc Vũ, mềm nhẹ, nhột nhột, khuôn mặt nhỏ vốn dĩ đỏ đến mức sắp chín rồi, như là tôm cua đun sôi<br> Lạc Hàn giơ tay, Lạc Vũ sợ đến run lên, cho rằng nữ vương muốn ở trên mặt chính mình chào hỏi, vội vàng đem khuôn mặt nhỏ vùi vào bên trong hõm vai của nữ vương, ai biết nữ vương chỉ là lau lau bọt nước trên mặt chính mình, cũng không có nói thêm cái gì. Cho dù sâu trong nội tâm của nữ vương vô cùng muốn bay lên một cước đá bay Lạc Vũ ra ngoài, nhưng mà vẫn là nhẫn nhịn tiếp, nhịn xuống kích thích, không có tức giận tại chỗ<br> \"Nè, dạy ngươi bơi tự do\" Nữ vương suy nghĩ một chút, cái này đối với Lạc tiểu ngốc mà nói, có lẽ độ khó quá lớn, nữ vương khoát khoát tay, \"Quên đi, trước tiên bắt đầu học đơn giản, từ bơi ếch bắt đầu luyện lên\"<br> Lạc Vũ không dám kháng nghị, chỉ đành nức nở một tiếng, run lẩy bẩy<br> Nữ vương lười để ý đến nàng, trực tiếp dùng sức vặn bung ra bắp đùi trắng như tuyết của Lạc Vũ, lạnh lùng nói, \"Hai chân mở ra, sau đó đạp về sau, rồi thu lại như vậy\" Nữ vương nắm chặt cổ chân của Lạc Vũ, loay hoay thân thể của Lạc Vũ, thị phạm hai, ba lần mới thả đùi của Lạc Vũ ra<br> \"Tự ngươi tới thử động tác trên đùi một chút\"<br> Lạc Vũ mặt đã đỏ chót rồi! Hai chân thật to mở ra, còn vừa mở vừa khép, vừa thu vừa co, tầm mắt của nữ vương còn chăm chú nhìn chăm chăm vào chỗ đó, nàng là bơi đang không che đậy, cái gì cũng không mặc a a !<br> Vừa nghĩ tới vị trí mấu chốt bị nữ vương nhìn sạch, tâm tình Lạc Vũ liền không thể bình tĩnh thật lâu, tư thế lung ta lung tung, luống cuống tay chân, căn bản không nhớ tới tư thế nữ vương vừa đã dạy, chỉ cảm thấy toàn thân trên dưới khô nóng, nước ấm bắt đầu tăng lên<br> Nữ vương vừa nhìn thấy bộ dạng vô dụng này của Lạc Vũ liền tức lên, tiến lên nâng lên mông tuyết của Lạc Vũ, sau đó một cái tát mạnh mẽ đánh ở trên mông trần của Lạc Vũ, Lạc Vũ ai ya kêu thảm một tiếng, trên mông tuyết nhất thời có thêm một đạo dấu bàn tay hồng hồng<br> \"Chăm chú học cho ta!\" Nữ vương khiển trách<br> Cũng không lâu lắm, trên mông của Lạc Vũ lại bị đánh một cái tát<br> \"Ngươi là heo à, thứ đơn giản như vậy đều không học được!\" Nữ vương bắt đầu không thể nhịn được nữa nổi đóa<br> Lạc Vũ ủy khuất xẹp miệng nhỏ, một tay ôm lấy ngực của nữ vương, một tay đưa đến phía sau xoa xoa mông tuyết nóng đỏ lên, đau đớn không ngớt, chớp một con mắt, \"Lạc Tiểu Trư còn ở nhà\"<br> Nữ vương tức cười, một cái tát đánh ở trên đầu của Lạc Vũ, quát nhẹ đến, \"Làm lại! Đêm nay không học được đừng hòng ngủ cho ta!\"<br> Lạc Vũ khổ ha ha nằm thẳng ở dưới thân của nữ vương, hai tay nắm lấy thân eo của nữ vương, sau đó đem hai chân mở ra, dùng sức đạp về sau, trong lòng ai thán, sợ là phải bị nữ vương dằn vặt suốt cả một buổi tối rồi....<br> Cây muốn lặng mà gió chẳng muốn ngừng, trong tiếng thét gào của cuồng phong, pha thêm tiếng sàn sạt của lá cây. Trăng cô đơn chiếu rọi, làm nổi bật ra một cảnh tượng thê lương, vầng trăng trên không sáng trong, không biết đang đợi người nào<br> Nam Kỳ trắng đêm khó ngủ, nửa đêm canh ba đi ra ngoài phòng tản bộ, trong lúc vô tình phát hiện trong phòng của tỷ tỷ lại vẫn đèn sáng, ánh sáng của đèn nhỏ như hạt đậu, có mấy phần cảm giác thê lương<br> Nam Kỳ nhìn xuyên thấu qua cửa sổ, tỷ tỷ lại đang lau chùi đao võ sĩ kia, biểu hiện chăm chú như vậy, động tác cẩn thận như vậy, như là nâng một bảo bối cực dễ phá vụn, dùng sức, sẽ đem nó làm hỏng<br> Sắc mặt của Nam Kỳ có chút không cam lòng, trong lòng nhiều hơn mấy phần phẫn hận, cây đao hư này có cái gì tốt, từ sáng đến tối nhìn chằm chằm không chớp mắt, cả ngày lẫn đêm cẩn thận từng li từng tí một lau sạch lấy, tại sao, tỷ tỷ? Tại sao quý đồ vật như vậy, lẽ nào chỉ là bởi vì đây là nguyên nhân chị tự tay tặng cho nữ nhân kia?<br> Trên mặt Nam Kỳ mất đi ý cười mê hoặc câu người như xưa, sắc mặt của nàng ấy rất trắng bệch, thậm chí có chút suy yếu. Nàng sít sao che lấy ngực, nơi đó đau quá, đau quá, như là bị khoét một lỗ lớn, trống rỗng, đau lòng thấu xương<br> Sắp nữa năm rồi, rõ ràng đã nửa năm cũng không nhìn thấy nữ nhân đó, rõ ràng người ở bên bên cạnh tỷ tỷ là mình, tại sao trong lòng tỷ tỷ vẫn là chỉ có vị trí của nữa nhân kia, đối với mình lại nhìn như không thấy!<br> Nam Kỳ rón rén đi đến bên cửa sổ của tỷ tỷ, đem mặt kề sát ở trên vách tường lạnh lẽo dưới cửa, tựa hồ như vậy là có thể tới gần tỷ tỷ một ít, thì có thể hít thở được không khí tỷ tỷ hô hấp, có thể cảm nhận được nhiệt độ của tỷ tỷ, còn có thể nghe được tiếng tim đập nhẹ nhàng của tỷ tỷ <br> Tất cả những thứ này đều là làm nàng ấy mê luyến và nhớ nhung ngây ngất<br> Tỷ tỷ, trên đời này sẽ không có người càng yêu chị hơn em, em đã đem sinh mệnh ủy thác ở trên tay của tỷ tỷ, nữ nhân kia tính là gì, cô ta không xứng với chị! Tại sao chị còn không rõ!<br> Tỷ tỷ dưới vầng sáng mờ nhạt, vẫn lạnh lẽo tươi đẹp bức người như vậy, mang theo một luồng cường thế tự tin không thể xâm phạm, Nam Kỳ cúi đầu nở nụ cười, tỷ tỷ so với trước đây càng mê người, loại tất cả bá khí của chúa tể kia không khỏi làm bề tôi phục tùng dưới chân chị ấy, tỷ tỷ quả nhiên trời sinh chính là người đứng ở trên cao nhất, khống chế tất cả, sức mạnh tràn đầy, tuyệt không cho phép bất luận người nào nghi ngờ và chống cự<br> Chỉ là tỷ tỷ vào giờ phút này, vì sao lại có ánh mắt ôn nhu như thế, ánh mắt nhu hòa sủng nịch như vậy, tại sao chưa bao giờ rơi ở trên người chính mình?<br> Vẻ mặt của Nam Kỳ u ám tối tăm, ngực càng là chua xót không chịu nổi, nụ cười mê hoặc lòe loẹt của nàng ấy càng ngày càng ít rồi, cho dù mê đảo thế nhân, lại không vào được mắt của tỷ tỷ, dung nhan xinh đẹp này, ý cười quyến rũ nữa, lại có ý nghĩa gì?<br> Nam Kỳ mở ra ngăn kéo, cầm lấy một tấm báo cáo bệnh án, nặng nề thở dài, đem trang giấy vò thành một cục, ném vào trong thùng rác<br> Bác sĩ kia là nói thế nào, nội tạng nhiều chỗ bị thương xuất huyết, tuy nhất thời cứu trở về, thế nhưng, e sợ chỉ còn lại không tới thời gian hai năm<br> Hai năm, hai năm còn sót lại<br> Cuối cùng hai năm có thể bồi bên cạnh tỷ tỷ nàng thì đủ hài lòng rồi, Nam Kỳ lén lút thầm nghĩ, nếu như tỷ tỷ biết mình không còn nhiều thời gian, có thể đối với mình càng tốt hơn một chút hay không, thậm chí quên đi nữ nhân kia không?<br> Đêm nay nhất định là một đêm không chợp mắt<br> Hết chương 76 "]