[" <br> Chương 88: Lục lạc nhỏ<br> Nhưng mà, mũi đao vừa chạm đến da thịt của Tịch Thất, cổ tay đã bị một nguồn sức mạnh sít sao siết lại, không cách nào nhúc nhích<br> \"Mèo con hoang, cứ như vậy không thể chờ đợi được nữa muốn giết tôi sao?\" Tròng mắt lạnh như băng kia bây giờ lại bị một luồng gió lốc cuồng bạo bao phủ, con ngươi đen sâu không thấy đáy, giống như là nước mực, cô tịch và đau xót cất giấu không muốn người biết<br> Tại sao có thể lòng dạ ác độc như thế, tại sao xuống tay được?<br> \"A -\" Lạc Vũ đầu đổ mồ hôi lạnh, đau đến không muốn sống, chỗ cổ tay bị mất khống chế Tịch Thất nắm trật khớp. Đầu từng trận choáng váng, đau nhức một làn sóng rồi lại một làn sóng bao phủ tới<br> Lạc Vũ cắn răng không lên tiếng, chỉ là trừng đôi mắt to hận không thể xé nát đối phương, không chớp một cái, hận không thể dùng lửa giận ở trên mặt Tịch Thất đốt cái lỗ<br> \"Đồ vật nhỏ vô tình, cậu nhẫn tâm dùng tất cả ở trên người tôi sao?\" Môi lưỡi nóng bỏng mút lấy mỗi một góc da thịt trắng như tuyết, hô hấp của Tịch Thất bắt đầu trở nên gấp gáp, trong lòng ngực dấy lên ngọn lửa hừng hực, phẫn nộ, thất vọng, chiếm hữu, trừng phạt còn có trả thù<br> \"Đừng chạm ta!\" Hôn môi thô bạo khơi dậy phản kháng kịch liệt của Lạc Vũ, da thịt phía sau lưng càng là phản cảm đến khơi dậy một lớp da gà, \"Ngươi tỉnh lại cho ta đi! Ta đã không thích ngươi, ta yêu người khác rồi\"<br> Lạc Vũ không phủ nhận đã từng đối với Tịch Thất động lòng, thế nhưng kể từ sau khi biết không hề có quan hệ huyết thống với nữ vương, có vài thứ liền bắt đầu từ từ lên men biến hóa<br> Thời gian có thể thay đổi rất nhiều thứ, nửa năm nói dài cũng không dài lắm, nói ngắn cũng không ngắn lắm, thế nhưng nàng đã thay lòng<br> Lần này không có rượu kích thích, Tịch Thất lại biểu hiện càng thêm điên cuồng, cô ấy gắt gao bóp lấy cái cổ của Lạc Vũ, hận không thể giết nàng!<br> Quay đầu lại chỉ là tự một mình mình hát kịch một vai sao? Nhớ nàng, nghĩ đến nàng, trong mộng cũng là bóng lưng nàng tản ra không đi, dày vò hành hạ ròng rã hơn nửa năm, thật vất vả gặp được người tâm tâm niệm niệm, nàng lại cư nhiên nói với mình. Nàng yêu người khác?<br> Khi thấy được sắc mặt Lạc Vũ đỏ lên, nổi gân xanh, sắp nhắm mắt ngất đi, Tịch Thất cuối cùng mới dỡ đi sức mạnh trong tay. Cô ấy luôn là người mười bước giết người, ngàn dặm không lưu lại, vùng vẫy nghìn dặm xa, giết chóc quả quyết, bây giờ cũng có hận thấu xương lại không nỡ hạ thủ<br> Tịch Thất tự lẩm bẩm, tựa hồ đang an ủi mình, cô ấy mềm nhẹ hôn khắp mỗi một tấc da trắng như tuyết phía sau lưng Lạc Vũ, \"Cậu đang nói dối, cậu là cố ý chọc giận tôi mới nói như vậy có đúng không? Tôi sẽ không dễ dàng bị cậu lừa gạt như vậy. Mèo hoang nhỏ của tôi, nửa năm không gặp, càng ngày càng giảo hoạt không nghe lời. Còn đang vì là chuyện lần trước cáu kỉnh sao? Vậy tôi không đánh lại, cho cậu lại chém hai đao hả giận. Thời gian ngắn như vậy, cậu làm sao có khả năng yêu người khác. Sẽ không, nhất định sẽ không\"<br> Tịch Thất luôn luôn là kiệm lời, làm nghề này, nói nhiều quá thường thường bị chết nhanh. Bây giờ lời nói linh tinh này e sợ so với một năm trước đây gộp lại đều nhiều hơn<br> Tịch Thất thay đổi rồi, đã không phải là Thất Sát vô tình vô hỉ vô bi trước đây rồi. Lạc Vũ cũng thay đổi rồi, đã không còn là Tiểu Vũ từ sáng đến tối đuổi theo phía sau Tịch Thất của trước đây rồi, hận không thể mỗi phút mỗi giây đều ở bên người cô ấy đến thiên hoang địa lão rồi. Tất cả đều thay đổi rồi<br> \"Ta yêu nữ vương rồi.\" Thanh âm của Lạc Vũ là bình thản không gợn sóng, thế nhưng nghe vào trong tai Tịch Thất, lại giống như đem hàn đao hung hăng đâm vào trái tim của cô ấy<br> \"Cậu điên rồi, cô ấy là mẹ cậu, cậu đây là đang loạn....\"<br> Lạc Vũ cũng mất đi bình tĩnh, lập tức đánh gãy lời của Tịch Thất, thần sắc kích động hét lớn, \"Bà ấy chỉ là mẹ nuôi của ta, chúng ta không có quan hệ huyết thống, tại sao ta không thể yêu bà ấy!\"<br> Tầng quan hệ mẹ con này vẫn là một đạo khoảng cách trong lòng Lạc Vũ, mặc dù rõ ràng mình không phải là con gái ruột của nữ vương, lại vẫn cứ đem phần ân tình này đè ép ở trong lòng, không dám biểu lộ nửa phần, sợ một khi bị nữ vương phát hiện, sẽ bị bà ấy ghét bỏ thậm chí căm ghét<br> Tịch Thất thở sâu một hơi, máu xông thẳng lên, đè nén xuống kích động giết người, qua một hồi lâu mới dần dần bình ổn lại, \"Tiểu Vũ, nghe tôi nói, đây không phải là tình yêu, chỉ là sùng bái ngưỡng mộ, cậu đối với nữ vương chỉ có tình thân, không có tình yêu!\"<br> Ánh mắt của Lạc Vũ lạnh xuống, bên trong xa cách lãnh đạm mang theo mấy phần mệt mỏi, lạnh nhạt nói, \"Không có quan hệ gì với ngươi, đối với ta mà nói, ngươi chẳng là cái thá gì\"<br> Kiên trì cuối cùng của Tịch Thất bị Lạc Vũ đã tiêu hao hết, hận đến cực điểm, chỉ hy vọng hung hăng chiếm hữu nàng, ăn sạch nàng<br> \"Cậu là của tôi, chỉ thuộc về một mình tôi, ngoại trừ tôi, không cho phép cậu yêu bất cứ người nào!\" Lạc Vũ liều mạng muốn tránh thoát, nhưng mà vừa mới động, cổ tay bị trật liền truyền đến đau đớn sắc bén như xé rách, đau đến Lạc Vũ liên tục hút không khí, mồ hôi lạnh ồ ồ ứa ra, có loại cảm giác buồn nôn trời đất quay cuồng <br> Nàng quá ngây thơ rồi, cho rằng có thể cùng Lạc Lan không phân cao thấp, thế lực ngang nhau, cũng không cần e ngại Tịch Thất. Nhưng mà nàng sai rồi, sai đến quá mức thái quá, Tịch Thất và Lạc Lan căn bản không phải một cấp ngang nhau, ở trước mặt Tịch Thất, nàng thì giống như dê con đợi làm thịt, ngoại trừ thuận theo và thần phục, không hề có sức trở tay! Sớm biết như vậy, nàng chắc chắn sẽ không một người một ngựa đến hẹn, đây hoàn toàn là đưa dê vào bầy hổ, tự mình chuốc lấy cực khổ!<br> Tịch Thất đã đem y phục của nàng xé sạch, ngoại trừ quần lót dưới thân, những nơi khác liếc mắt một cái là rõ mồn một, không hề che giấu bại lộ ở trước mắt của Tịch Thất<br> Ác mộng của nửa năm trước bao phủ tới, tim bởi vì hoảng sợ mà trong nháy mắt rung động kịch liệt, giống như là muốn nổ tung. Bi phẫn và khuất nhục dường như búa tạ mạnh mẽ đánh ở mỗi một nơi hẻo lánh của thân thể nàng, khiến người ta khó chịu đến hận không thể chết đi nhanh một chút<br> \"Chớ lộn xộn, tôi sẽ ở trên thân thể cậu khắc lên ấn ký của tôi. Nhớ kỹ! Cậu là con mồi của tôi, cậu trốn không thoát đâu!\" Sắc mặt Tịch Thất có chút âm trầm, trong mắt lập loè hàn quang lăng liệt, lực đạo trên tay rất lớn, mạnh mẽ ngăn chặn cánh tay của Lạc Vũ, không cho nàng giãy dụa nhún nhảy<br> \"Ngươi.... Ngươi muốn làm gì!\" Bởi vì sợ hãi, thanh âm của Lạc Vũ có chút sắc bén. Loại cảm giác tuyệt vọng sợ sệt vô trợ này là quen thuộc như vậy, giống như là đêm hôm ấy của nửa năm trước, mình bị cô ấy gặm nuốt đến không còn một mống, không hề lưu lại, cả một chút tôn nghiêm cuối cùng đều biến mất hầu như không còn<br> Đừng mà, ác mộng sỉ nhục như vậy nàng tuyệt không lần nữa gặp phải!<br> Trong bàn tay Tịch Thất nâng một cái hộp nhỏ vàng chói lọi, Lạc Vũ thấp thỏm bất an nhìn chằm chằm tay của Tịch Thất, nhìn ngón tay thon dài như kia nhẹ nhàng xốc lên nắp hộp, bên trong lại là một lục lạc màu hồng<br> Thấy được một đôi lục lạc tinh xảo bên trong, Lạc Vũ nhẹ nhàng thở phào nhẹ nhõm, thoáng yên tâm chút. Lúc trước khi Tịch Thất tuyên bố muốn ở trên người nàng khắc lên dấu ấn gì, nàng còn tưởng rằng Tịch Thất sẽ ở trên vị trí bí ẩn gì của người nàng khắc lên tên của chính mình, nếu như thật sự gặp phải sỉ nhục như vậy, nàng nhất định sẽ cắn lưỡi tự sát!<br> Bây giờ thấy được cặp lục lạc hồng đáng yêu, vốn là thân thể cứng ngắc căng thẳng nhất thời thả lỏng mềm nhũn ra<br> Đây là vật gì? Lạc Vũ có chút ngạc nhiên. Vòng tai? Tựa hồ quá lớn chút. Lắc tay, vòng chân? Nhưng mà lại không có dây. Trên lục lạc chỉ có một vòng tròn, mặt trên còn có một quả cầu nhỏ. Bất luận như thế nào, cặp lục lạc rất là đáng yêu, thỉnh thoảng còn phát ra tiếng vang lanh lảnh dễ nghe<br> \"Phía trên có khắc tên của tôi\" Tịch Thất chỉ chỉ, Lạc Vũ theo ngón tay của Tịch Thất nhìn tới, quả nhiên đôi lục lạc nhỏ kia ở bề ngoài có khắc anh văn bảy \"Seven\"<br> Nhưng mà sau một khắc, Lạc Vũ liền phát hiện chính mình thật sự là dại dột lợi hại, đồ chơi kia dĩ nhiên là....<br> \"Ân a...hí hí... Đau quá...\" trên đầu v*ú truyền đến đau nhói xuyên xỏ, thân thể vừa mềm trong nháy mắt lần nữa căng thẳng lên, trên trán chảy ra mồ hôi hột nhỏ nhỏ, địa phương yếu ớt mà mẫn cảm kia lại bị cái ma quỷ kia của Tịch Thất đâm xuyên qua!<br> Cắn chặt hàm răng, ngón tay sít sao bám lấy sofa dưới thân, giọt nước mắt bởi vì đau đớn và xấu hổ mà lăn xuống ở chóp mũi, theo mỗi một lần nhẹ nhàng hô hấp mà hơi rung động<br> \"Nhịn một chút, ngoan, còn có một bên khác, lập tức thì qua đi\" Tịch Thất thấp giọng dịu dàng an ủi, mút lấy nước mắt như mưa trên khuôn mặt nhỏ nhắn che kín nước mắt<br> Lạc Vũ hít vào một ngụm khí lạnh, tự giễu giống như cười khổ một tiếng, thì ra trận dằn vặt này mới tiến hành được một nửa, hoặc là nói vừa mới bắt đầu?<br> Một quả trái cây khác trên hai v*ú lần nữa đụng phải không phải người tàn phá, nhưng mà lần này, Lạc Vũ lại không có gào lên đau đớn, chỉ là gắt gao cắn lấy môi dưới nhịn đau, không chịu lần nữa phát ra tiếng kêu mắc cỡ chết người<br> Thù cũ chưa tiêu, lại thêm thù mới! Nàng hận, rất hận rất hận, một ngày nào đó, nàng sẽ gấp trăm lần ngàn lần trả lại cho cô ấy! tất cả của tất cả chuyện này, chà đạp, xấu hổ, chơi đùa!<br> \"Mẹ, cứu con, mẹ....\" Bên trong hỗn loạn tuyệt vọng, Lạc Vũ đột nhiên vô ý thức lẩm bẩm lên tiếng, gào khóc để âm thanh có chút nghẹn ngào, mang theo vài phần hi vọng và run rẩy<br> Mẹ, người ở đâu? Tại sao người không ở bên cạnh con? con rất sợ, người nhanh lên một chút đến có được hay không! cầu xin người, mau tới cứu con!<br> Cho dù tiếng thầm thì có chút mơ hồ không rõ, thế nhưng Tịch Thất vẫn là rõ ràng nghe được hai chữ kia, kinh ngạc sửng sốt trong chốc lát, sắc mặt lập tức trầm xuống, con ngươi ngăm đen thâm thúy dường như ánh sao mờ đi mấy phần, trở tay một bạt tai đánh ở trên mặt loang lổ vệt nước mắt của Lạc Vũ, hét lớn, \"Câm miệng cho tôi!\"<br> Một tiếng vang trầm thấp, cửa leng keng một tiếng đột nhiên mở ra! Người ngoài cửa là Nam Kỳ<br> Nam Kỳ hoang mang hoảng loạn chạy tới, ai biết vừa mở cửa, đập vào mi mắt chính là một phen cảnh tượng ám muội như vậy<br> Tỷ tỷ dạng chân ở trên nữ nhân trần truồng da trắng như tuyết kia, trên đỉnh núi của nữ nhân kia thậm chí có một đôi lục lạc nhỏ óng ánh lóe lên màu đỏ nhạt, gió nhẹ lướt qua, cặp lục lạc nhỏ kia lại lảo đà lảo đảo, leng keng leng keng lắc lư trái phải<br> \"Các người đang làm gì!\" Sắc mặt Nam Kỳ trắng bệch giọng run chất vấn<br> Chuyện tốt bị quấy rầy, tâm tình Tịch Thất tự nhiên khó chịu, con ngươi thâm trầm rùng mình, mặt lạnh cực kỳ thiếu kiên nhẫn thét lên, \"Nhìn cái gì nhìn! Cút ra ngoài cho ta!\"<br> Nam Kỳ cực lực nhịn xuống đố kị và ghen tuông nổi lên trong lòng, sáng tỏ bất đắc dĩ âm thầm tự giễu, chính mình tính là gì, lại không phải là ai của tỷ tỷ, có tư cách gì quản việc tư của tỷ tỷ<br> Nhưng mà nàng ấy cũng không có đóng cửa lại lui ra, mà là đứng ở tại chỗ, qua đến nửa ngày mới tỉnh táo lại, bẩm báo, \"Nữ vương Lạc gia đến rồi! xung quanh Thiên Ảnh đã bị người Lạc gia hoàn toàn vây quanh rồi\"<br> Tịch Thất sắc mặt rùng mình, tối tăm không tốt, lập tức thả ra Lạc Vũ, đem người nặng nề ném xuống đất, sau đó quay người đẩy cửa rời đi<br> Lạc Vũ chống lấy mặt bàn từ dưới đất bò dậy, đau đến đầu choáng mắt hoa, mắt nổ đom đóm<br> Cái gì? Nữ vương thật sự đến rồi? Trong lòng một trận mừng như điên, nhưng mà nháy mắt lại là cảm thấy rất ngờ vực. Nữ vương là thế nào biết được? Hôm nay rõ ràng là lén lút đến đàm phán với Tịch Thất, trước đó cũng không có nói cho bất luận người nào a!<br> Gió mát ngoài cửa sổ bồng bềnh mà đến, mềm nhẹ nhẵn nhụi đến như là sợi bông, gió nhẹ thổi lên tóc rối bên tai Lạc Vũ, sợi tóc vỗ về gò má, mềm mại ngứa ngứa. Lạc Vũ nhìn tới ngoài cửa sổ, bên ngoài quả nhiên hiện đầy người, Lạc gia lít nha lít nhít, bên trong ba tầng ở ngoài ba tầng, đem Thiên Ảnh hoàn toàn vây quanh, không để lại nửa điểm khe hở, coi như là một vòng vây nghiêm mật như vậy một con con chuột cũng chạy không thoát<br> Nữ vương quả nhiên thật sự đến rồi! Lạc Vũ che miệng lại, cơ hồ muốn mừng đến phát khóc, được cứu rồi, quá tốt rồi, thật sự là quá tốt rồi!<br> Chẳng lẽ là có tâm linh tương thông hay sao? Để nữ vương nghe được mình kêu gọi, cho nên bà ấy thì ở thời điểm mình cần nhất bất lực nhất lại lại một lần giáng lâm ở bên cạnh mình...<br> Hết chương 88<br> Tác giả có lời muốn nói: Giới thiệu chương sau: Nữ vương và Tịch Thất sẽ phát sinh kịch liệt va chạm gì đây? Đến tột cùng ai mới có thể đem Vũ thú cướp được trong tay đây?<br> Nữ vương đại nhân quá chậm rồi, Vũ thú đều suýt chút nữa bị Thất đại nhân ăn sạch rồi<br> Edit: nói thật nếu Vũ yêu nữ vương trong khi biết nữ vương không có quan hệ huyết thống, nhưng sau đó thì sao, cuối cùng vẫn là có huyết thống với nhau mà, tác giả lại không nói đến cách nghĩ của cả hai, càng ngày càng chán, haizzz "]