[" <br> Chương 84: Phá tướng<br> Khi thấy được người đối diện trong bụi cây là tiểu Dung, Lạc Vũ nặng nề thở phào nhẹ nhõm, một giây sau, một cái dao găm trăng lưỡi liềm sắc bén thì bay qua, ánh sáng lưỡi dao lập loè nhỏ vụn, rạng ngời rực rỡ<br> Tiểu Dung ném mạnh đến mức rất chính xác, vừa vặn rơi vào phía sau của Lạc Vũ. Lạc Vũ cúi người đem dao găm cấm trong đất bùn nắm chặt ở trong tay<br> Sau đó, vượt qua ngoài dự liệu của tiểu Dung chính là, Lạc Vũ chẳng những không có múa đao nghênh địch, ách, nghênh xà, ngược lại là thẳng tắp ngã quắp ở trên mặt đất, đóng chặt con mắt, không nhúc nhích, giống như bộ thi thể<br> Tiểu Dung sợ đến lông mày nhảy lên, tiểu Vũ đây là muốn náo cái gì, hoặc là nhanh chóng quay đầu chạy, hoặc là cây chủy thủ đâm chỗ trí mạng của mãng xà, nàng sẽ không ngây thơ cho rằng giả chết là có thể lừa dối qua ải chứ?<br> Lạc Vũ le lưỡi giả chết, thậm chí ngừng thở, nhắm chặt hai mắt, bên tai đã có thể nghe được tiếng sàn sạt con mãng xà lướt qua, còn có khí tức tanh hôi buồn nôn kia<br> Mãng xà đi vòng một vòng, sau đó âm thầm há to mồm, từ từ nuốt đi hai chân của Lạc Vũ<br> Lạc Vũ yên lặng ai thán, đây là tiết tấu bị ăn tươi nuốt sống a, chất lỏng vàng nhạt sền sệt thấm ở trên ống quần, thực sự để Lạc Vũ buồn nôn đến lợi hại<br> Cự mãng săn mồi bình thường là cuốn lấy siết chết con mồi trước, sau đó sẽ nuốt sống vào bụng. Mồ hôi lạnh ứa ra, Lạc Vũ vẫn nín thở trầm ngâm, một bên âm thầm oán thầm, thậm chí ngay cả đôi giày rách cũng không buông tha, tư vị ăn tươi nuốt sống như vậy có tốt không?<br> Nói thì chậm nhưng xảy ra rất nhanh, ngay khi cự mãng sắp nuốt đến eo nhỏ, trước mắt bạch quang lóe lên, trong chớp mắt, Lạc Vũ một con cá chép vươn mình, khóe miệng của mãng xà bị dao găm vừa độc vừa mạnh đột nhiên bổ ra, đủ xé rách nửa mét<br> Ngay ở lúc mãng xà khổ không thể tả, thống khổ vặn vẹo, Lạc Vũ vội vàng thoát thân tránh khỏi, hướng đến phương hướng tiểu Dung trốn chạy như bay<br> Hai người ở trong rừng rậm chạy như bay, sợ bị mãng xà lần nữa bắt được<br> Tiểu Dung một bên thở hồng hộc chạy trốn, một bên thấp giọng quở trách Lạc Vũ, \"Làm tôi sợ muốn chết, cô làm sao luôn làm động tác nguy hiểm cao như vậy?\"<br> Lạc Vũ xin lỗi nở nụ cười, lại không có giải thích thêm. Lúc đó mặt đối mặt giao chiến với cự mãng, tỷ lệ tiếp tục sống sót càng thấp hơn, tên gia hỏa to kia da dày thịt béo, lưỡi dao còn chưa chắc chắn đâm vào trong thịt, lại nói, nếu như mình phản kháng đến quá mức lợi hại, bị đồ vật xấu kia siết lấy cái cổ, vậy mới là phiền phức lớn<br> Một ngày tiếp theo cực kỳ thuận lợi, hai người phối hợp dù sao cũng hơn một mình đơn đả độc đấu dễ dàng hơn nhiều<br> Thực lực của tiểu Dung xem như là trung đẳng lệch xuống, trở thành mục tiêu không ít người. Cho nên, tiểu Dung thân là mồi nhử, cố ý bại lộ vị trí của chính mình, đợi người khác nhào lên cướp giật thẻ thứ tự của mình, cái gọi là bọ ngựa bắt ve chim sẻ phía sau, ngay ở thời điểm người khác đắc chí, tự nhận là vận khí không tệ, Lạc Vũ ẩn giấu ở chỗ tối thì sẽ đột nhiên ra tay đánh lén, một con dao chém vào trên cổ đối phương, dễ như chơi liền đem người không hề phòng bị đập hôn mê bất tỉnh<br> Cứ như vậy, vẻn vẹn thời gian một ngày, hai người thì cướp được chín thẻ thứ tự<br> Vào buổi tối, chảo sắt luôn bị Lạc Vũ ghét bỏ cuối cùng cũng có đất dụng võ<br> Trù nghệ của tiểu Dung không tệ, nấu một nồi nước, có thịt có rau, các loại khá dồi dào, mấu chốt nhất chính là, trong túi đeo lưng của tiểu Dung lại có lọ đồ gia vị<br> Lạc Vũ thấy được từ trong túi đeo lưng của tiểu Dung lấy ra một đống lớn đồ gia vị, nhất thời đầu đầy hắc tuyến, nữ vương đại nhân quả nhiên rất lưu ý vấn đề thức ăn của họ<br> Sau khi ăn cơm xong, mệt mỏi bao phủ tới, vì lý do an toàn, một người gác đêm, một người ngủ. Quá nửa đêm là Lạc Vũ gác đêm, ánh sao xán lạn, màn đêm buông xuống, bên người lập loè lửa trại dồi dào, bốn phía yên tĩnh không hề có một tiếng động<br> Gió nhẹ xẹt qua, cây muốn lặng mà gió chẳng muốn ngừng, sa sa sa vang lên không ngừng<br> Trong gió đêm, trong đầu đột nhiên hiện lên bóng người của một người, không phải nữ vương, lại là cô ấy. Người nàng một mực lảng tránh, hết sức không đi nhớ lại, liều mạng muốn quên đi<br> Hơn nửa năm không thấy, thù hận lúc trước đã không mãnh liệt như vậy, nhưng mà cùng lúc đó, yêu thương cũng dần dần trở thành tiêu tan, Lạc Vũ thậm chí có chút không nghĩ ra lúc trước tại sao lại yêu thích người kia, còn ngây thơ ảo tưởng cái gì địa lão thiên hoang<br> Thì ra thật sự là như vậy, không còn ai cũng có thể sinh sống theo khuôn, đau khổ không liên quan, thời gian sẽ hòa tan tất cả yêu hận gút mắc<br> Nữ vương đâu? Nếu như có một ngày, nữ vương cũng không tiếp tục ở bên người, chính mình còn có thể thờ ơ không động lòng như vậy, đau khổ không liên quan sao?<br> Lạc Vũ ngẩn người, lại nhất thời không có đáp án. Làm bạn hơn hai mươi năm, giống như không khí, giống như triều dương, đó là một loại quen thuộc ăn sâu bén rễ<br> Quen thuộc luôn luôn là loại đồ vật rất khó thay đổi<br> Khi đó Lạc Vũ còn không biết, có một ngày nữ vương thật sự sẽ biến mất không còn tăm hơi, để nàng khắp thế giới cũng không tìm được, giống như rơi vào ma chướng phát điên phát cuồng, cực kỳ bi thương<br> Từ sau khi có tiểu Dung, Lạc Vũ cũng không còn lật xem bản đồ và la bàn, tiểu Dung chính là GPS toàn bộ phương hướng có thể di động của nàng, cả ngày lặn lội đường xa, cuối cùng sắp đến chỗ cần đến rồi.<br> Tà dương ngã về tây, dưới rừng cây cao to, thẩm thấu từng điểm lốm đốm, Lạc Vũ cơ hồ là nhảy nhảy nhót nhót gấp rút lên đường, một chân một vết lốm đốm, đạp vỡ ánh mặt trời linh tinh đầy đất<br> Động tác Lạc Vũ nhẹ nhàng, trên mặt tiểu Dung cũng mang theo ý cười, bởi vì ròng rã ba ngày thử thách cuối cùng sắp hoàn thành, thuận buồm xuôi gió để người ta khó có thể tin<br> Nhưng mà, ngay ở điểm cuối cùng lúc đưa tay là có thể chạm tới, một vị khách không mời mà đến lại đột nhiên giết tới, phá vỡ bầu không khí yên tĩnh tự nhiên<br> Dọc theo đường nằm không ít xác chết, Lạc Vũ ngồi xổm xuống kiểm tra, thân thể cũng vẫn còn ấm áp, nhưng mà cũng đã không còn thở. Không phải cổ bị mạnh mẽ vặn gãy, chính là sọ não bị đạn đánh xuyên qua, cơ hồ đều là một đòn mất mạng<br> Người trên đất Lạc Vũ đều biết, tuy không tính là bạn tri kỉ, tuy nhiên ít nhiều cũng gật đầu bắt chuyện qua, bây giờ thì im hơi lặng tiếng chết ở chỗ này như vậy<br> Lạc Vũ trong lòng than nhẹ một tiếng, sinh mệnh như cỏ lau, quả nhiên yếu đuối đến đáng sợ<br> Thẻ thứ tự trước ngực của người nằm trên đất đã bị đoạt đi rồi, Lạc Vũ hơi có chút bất mãn, thực lực đối phương hiển nhiên so với người chỗ này cao quá nhiều, căn bản không cần ra tay ác độc đoạt tính mạng người, nhưng mà loại cách nghĩ mềm yếu như vầy thật sự chỉ ở trong lòng Lạc Vũ chợt lóe lên mà qua, hiện tại ở trước mặt nàng chính là chuyện càng nghiêm trọng hơn<br> Lạc Vũ và tiểu Dung liếc mắt nhìn nhau, trao đổi một cái ánh mắt, lập tức tăng cao cảnh giác đánh giá bốn phía một cái, rút ra vũ khí trong túi đeo lưng, không hề tùy tiện chạy đi phía trước<br> Địch ở trong tối, ta ở ngoài sáng, tình thế càng bất lợi<br> Qua một hồi lâu, bốn phía không có nửa phần động tĩnh, ngay ở lúc Lạc Vũ thở phào nhẹ nhõm, cho rằng kẻ địch đã rời khỏi đi xa, tiểu Dung đột nhiên hét lên một tiếng, ngay sau đó nặng nề ngã ở trên cây khô thô to, lập tức bị đập hôn mê bất tỉnh<br> Nguy rồi, thẻ thứ tự cướp giật trước đó toàn bộ đặt ở trên người của Tiểu Dung!<br> Quả nhiên, người ngồi xổm xuống giống như ma quỷ quỷ mỵ đánh lén mà đến, tìm ra một đống lớn chiến lợi phẩm, gọn gàng nhanh chóng đựng vào trong túi của chính mình<br> Đối phương đưa lưng về phía Lạc Vũ, nhưng mà chỉ là cái lưng, Lạc Vũ cũng biết người này đến tột cùng là ai<br> Nhìn nàng không hợp mắt, ba lần bốn lượt hãm hại nàng, mưu đồ độc chiếm nữ vương còn có thể là ai!<br> Lạc Vũ không hề nghĩ ngợi liền vọt tới, giờ khắc này Lạc Lan quay mắt về phía nàng, kẽ hở phía sau lưng đại lộ, chính là thời cơ thật là tốt đánh lén thật là tốt<br> Đao kiếm tấn công, phát ra đinh một tiếng véo von vang lên giòn giã<br> Đánh lén thất bại, Lạc Vũ cũng không có quá mức bất ngờ, nếu như Lạc Lan cả điểm phòng bị ấy đều không có, cũng không thể nhiều năm ngồi chắc ở trên bảo tọa của đệ nhất hòn đảo nhỏ rồi<br> \"Ngươi quá chậm, ta chờ ngươi đã lâu\" Lạc Lan vẻ mặt nham hiểm, trong mắt mang theo ánh sáng khát máu tàn nhẫn, quá chậm, thật sự là quá chậm, nàng muốn giết chết Lạc Vũ đã lâu rồi, lần lượt mai phục chủ tâm giết người, rồi lại lần lượt thất bại, bây giờ, cuối cùng không có người có thể ngăn cản cô ta!<br> \"Chỉ là giết ta có tác dụng gì?\" Lạc Vũ nhẹ giễu cợt, trong mắt mang ý cười, \"Qua hôm nay, con gái nuôi của nữ vương thì không chỉ một mình ta rồi\" Chính là một con gái nuôi ngã xuống, ngàn ngàn vạn vạn con gái nuôi lại đứng lên, khụ khụ, nhưng mà, Lạc Vũ cũng không nhận ra chính mình hôm nay sẽ vừa ngã vào trong tay của Lạc Lan<br> \"Vậy ta thì toàn bộ giết sạch!\" Con mắt nguy hiểm của Lạc Lan híp lại, trong mắt lóe qua máu tanh và vô tình giết chóc, \"Cái gọi là hàng nhái, không giữ lại ai!\" biểu tình trên mặt của Lạc Lan cực kỳ hung hăng càn quấy, tựa hồ cực kỳ xem thường những cái gọi là hàng giả kém phẩm chất<br> Hàng nhái ánh mắt Lạc Tiểu Vũ ảm đạm, con mắt đen như mực sáng sủa, bên trong tựa hồ tụ tập một trận bão táp mãnh liệt. Lạc Vũ tức giận, nàng tuyệt không thừa nhận ở trong lòng nữ vương, nàng chỉ là một món hàng thứ phẩm giả mạo phi pháp!<br> Nàng tin chắc, ở trong lòng nữ vương, nàng là duy nhất, nàng là không giống với người khác, cho dù trước kia là thứ phẩm không đạt tiêu chuẩn, hiện tại cũng đang cố gắng tiến vào phương hướng chính phẩm tốt đẹp hợp lệ<br> Trận đọ sức này, là một trận tranh tài thực lực, bàn về bản chất, là một trận chiến đấu tranh đoạt nữ vương!<br> Nữ vương liên tiếp đánh ba cái hắt xì, nghi hoặc, chẳng lẽ có người đang sau lưng nói xấu mình hay sao? Làm sao biết chính mình không rõ bị trở thành chiến lợi phẩm của người khác<br> Thắng rồi, ôm được nữ vương về, thua rồi, nữ vương chính là của người khác! Cho nên, đây là một trận liên quan tính mạng, trận chiến tuyệt đối trọng đại không thể thua!<br> Lạc Vũ rất cẩn thận, Lạc Vũ rất coi trọng, đem mạng đều vứt bỏ ra giao thủ cùng Lạc Lan<br> Hai người không ngủ không ngớt, đánh đầy đủ nửa giờ trời đất mù mịt, vẫn không có phân ra thắng bại<br> Thở hồng hộc, mồ hôi đầm đìa, trên mặt dính đầy nước bùn cây cỏ, bàn tay tê dại, mồ hôi hột của lòng bàn tay để tay cầm đao nắm có chút trượt<br> Lạc Vũ một mặt nhìn chằm chằm Lạc Lan, một mặt xoa xoa mồ hôi của lòng bàn tay, trong lúc vô tình nhìn thấy trên chủy thủ vô số loang loang lổ lổ, còn có hai nơi vết rạn nứt rõ ràng<br> Lạc Vũ trong lòng cảm giác nặng nề, ám đạo không ổn, dao găm rách này e sợ chống đỡ không tới quá lâu, càng phiền toái chính là, trên người mình cũng chỉ có loại vũ khí này, vẫn là tiểu Dung đưa cho chính mình<br> Trong bao mình vác thì cũng chỉ có một cái chảo sắt, chẳng lẽ còn trông cậy vào dùng chảo sắt đánh bại Lạc Lan sao?<br> Lạc Vũ âm thầm tính toán, không thể kéo dài nữa, chiêu tiếp theo, nhất định phải định ra thắng bại, kéo càng lâu đối với mình càng ngày càng bất lợi<br> Trời lóe sấm chớp một đòn, động tác của hai người đều nhanh đến không giống người thường, Lạc Vũ thừa dịp Lạc Lan không chú ý, ngón tay nhẹ lật qua, thăm dò vào túi của đối phương, đem thẻ thứ tự lén trộm lại<br> Thế nhưng đây vốn là chiến lợi phẩm nàng nhọc nhằn khổ sở, làm sao có thể nói là trộm chứ?<br> Nhưng mà, là vì muốn lấy lại đồ vật vốn thuộc về bản thân nàng, lưỡi dao của Lạc Lan lại đâm rách mặt của nàng!<br> A a a! Nàng bị Lạc Lan phá tướng rồi! mẹ mày a, đâm nơi nào không tốt chuyên môn chọn mặt nơi như thế này! Lẽ nào muốn để cho mình hủy dung, sau đó bị nữ vương vứt bỏ! cmn quá nham hiểm độc ác rồi ! ! !<br> Lạc Vũ tức giận bất bình, nhưng mà lập tức hòa nhau 1 trận, đoản đao rách rách rưới rưới muốn đứt rời trước đó, cuối cùng lừng lẫy hy sinh, đòn nặng nề đánh qua, mảnh vỡ sắc bén cũng hướng về mặt của Lạc Lan bay ra ngoài, Lạc Vũ tiểu nhân đắc chí ha ha cười lạnh, nhưng mà lưỡi dao được Lạc Lan tránh khỏi, nhưng mà vẫn như cũ cắt đi một túm tóc lớn của cô ta<br> Cho dù thấy được tóc của Lạc Lan giống như chó gặm, tâm lý Lạc Vũ hơi cân bằng một chút, nhưng mà nàng vẫn cảm thấy chính mình bị thua thiệt có hay không! Nàng là hủy dung có hay không!<br> Phải xong đời rồi, vũ khí không còn, lại hủy dung, cũng bị Lạc Lan giết trong chớp mắt, nữ vương phải thuộc về người khác<br> \"Thời gian sắp đến rồi, thẻ thứ tự cầm trong tay lấy ra\" Chẳng biết lúc nào, phía sau nhẹ nhàng truyền đến thanh âm của nữ vương<br> Hai người cũng như cùng va phải quỷ, giật mình, vừa rồi hai người đều đề phòng cao độ, làm sao hoàn toàn không cảm nhận được có người khác tới gần? Lẽ nào đây chính là chênh lệch thực lực?<br> Thời điểm nữ vương thả sát khí, có thể để cho người bên trong mấy dặm đều run lẩy bẩy, ngồi đứng không vững, nhưng mà một khi nữ vương muốn che dấu hơi thở, cũng đồng dạng có thể để cho người ở bên trong mấy mét đều không hề hay biết, đần độn không biết gì cả<br> Lạc Vũ hoài nghi, nữ vương chắc sẽ không vừa bắt đầu thì trốn ở chỗ không xa quan sát trận chiến chứ?<br> Gò má bị Lạc Lan rạch một đường vết thương thật dài, bây giờ máu đã chậm rãi rỉ ra, Lạc Vũ nhẹ nhàng đụng vào, trên đầu ngón tay ngưng tụ một giọt chất lỏng đỏ tươi<br> Tầm mắt của nữ vương trực tiếp lướt qua Lạc Vũ, rơi vào trên người của Lạc Lan, thật sâu nhìn Lạc Lan một cái<br> Lạc Vũ lệ tuông, khóc không ra nước mắt, sau khi chính mình hủy dung, nữ vương trực tiếp đối với mình làm như không thấy, một cái ánh mắt đều không nỡ bố thí rồi ! A a a! Mình nhất định là bị nữ vương ghét bỏ rồi !<br> Hết chương 84 "]