[" <br> Chương 28: Nhận sai<br> Không khí trong phòng yên tĩnh đến có chút khác thường, tiểu hộ sĩ đứng ở một bên đi cũng không phải, ở lại cũng không phải, chỉ đành một lời không nói một cử động không động làm cây gỗ <br><br> Lạc Vũ cắn cắn răng, hít sau mấy hơi, cuối cùng mở miệng phá tan im lặng <br><br> \"Xin lỗi, vừa rồi con quá cứng rồi\" Lạc Vũ khá là không quen chịu thua nhận sai, dù sao tranh chấp với Lạc Hàn, chịu thiệt vẫn là mình. Bây giờ Lạc Hàn đang nổi nóng, đánh thì đánh, mắng thì mắng, chính mình một chút cũng không tính toán<br> Lạc Hàn không hừ một tiếng, lòng của Lạc Vũ cũng treo lên theo, \"Đừng tức giận, con đem cháo uống còn không được sao?\" Lạc Vũ đáng thương ba ba cẩn thận lấy lòng. Từ nhỏ đến lớn, Lạc Vũ sợ nhất Lạc Hàn tức giận, không chỉ là sợ ăn đòn, còn sợ Lạc Hàn thất vọng với nàng. Sắc mặt Lạc Hàn vừa trầm, tâm tình của nàng cũng sẽ âm trầm xuống<br><br> Lạc Vũ bưng cháo lên, chịu đựng không thoải mái, lại lần nữa múc một bát cháo, cố nén buồn nôn, miễn cưỡng nuốt xuống. Một chén cháo vừa thấy đáy, Lạc Vũ lại chịu không được chạy vào phòng vệ sinh mạnh mẽ nôn một trận<br> <br> Sắc mặt của Lạc Vũ khó coi đến cực điểm, đi đường cũng là bay bổng, tựa hồ gió vừa thổi thì sẽ ngã xuống. Dạ dày trống rỗng, tựa hồ có chút cảm giác đói rồi<br><br> Lạc Hàn không có nói thêm gì, chỉ là lấy khăn giấy lau lau khóe miệng của Lạc Vũ, ôm nàng lên giường<br><br> Lạc Hàn đem gối dựa ném qua một bên, để Lạc Vũ trực tiếp dựa ở trên vai cô. Lạc Hàn lại bưng một chén cháo, múc một muỗng, để ở bên miệng nhẹ nhàng thổi thổi, đúc đến bên miệng của Lạc Vũ<br><br> Lạc Vũ cười khổ, cảm giác ăn xong thì nôn thực sự không dễ chịu, hai lần vừa rồi giống như đem ruột đều phun ra, bây giờ ngực cũng còn khó chịu. Chỉ là nữ vương cũng đích thân đúc rồi, Lạc Vũ chỗ nào dám từ chối, cho dù là thuốc độc, Lạc Vũ cũng chỉ có thể ngoan ngoãn ăn<br><br><br> Bởi vậy có thể thấy được, muốn nữ vương hầu hạ là phải trả giá thật lớn, sau khi hầu hạ tắm rửa, thì đánh một trận thước cộng thêm phạt quỳ, sau khi hầu hạ uống cháo, cả nôn hai lần, vẫn xém chút đánh một trận roi<br> Cháo còn bốc hơi nóng, Lạc Vũ nếm một ngụm nhỏ, tựa hồ mùi không tệ, hạt sen, đậu đỏ, bách hợp bỏ thêm bên trong cháo, mùi vị ngọt thanh ngon miệng. Cũng không biết xảy ra chuyện gì, lần này không có buồn nôn muốn ói như vậy, sau khi uống cháo, dạ dày ấm áp, ngược lại cũng không đau đớn như vậy<br> Tuy biện pháp của Lạc Hàn quá mức cứng rắn, hoàn toàn không để ý nhân quyền và dân chủ, thế nhưng Lạc Vũ luôn tùy hứng không ăn một chút đồ, dạ dày đau chỉ sẽ càng ngày càng nghiêm trọng<br> \"Nghe đây, lần sau đại tiểu thư không ăn cơm đúng hạn nữa, ngươi liền trực tiếp đem thức ăn đổ vào trong miệng nó\" Lời này là Lạc Hàn nói cho tiểu hộ sĩ nghe<br> <br> Tiểu hộ sĩ mặt ủ mày chau đáp một tiếng, trong lòng âm thầm kêu khổ, nữ vương đại nhân người dám dùng bạo lực với đại tiểu thư, tôi ăn gan báo, cũng không dám làm như vậy a!<br><br> Lạc Nhất đem roi ngăm đen mang theo vào, thấy được bầu không khí trong phòng ngừng chiến tranh, cũng thở phào một hơi mạnh<br> <br><br> \"Roi này cần đem về không?\" Lạc Nhất xin ý kiến nữ vương<br><br> \"Không cần, để ở đây, nói không chừng ngày nào đó sẽ dùng đến\" Lạc Hàn qua loa phân phó, hoàn toàn không để ý cảm nhận của người bên giường<br><br> Lạc Vũ cuộn ở trong lòng của Lạc Hàn, run một cái, sắc mặt không quá tự nhiên, ngắm ngắm roi dài ngăm đen phát xanh, vết thương trên mông tựa hồ lại bắt đầu phát đau<br><br> \"Ngươi ngoan chút, ta thì sẽ không đánh ngươi, nếu như ngươi ngứa da,...\" thanh âm của Lạc Hàn rất mềm mại, Lạc Vũ lại cảm thấy gió lạnh run. Đối với Lạc Vũ mà nói, roi da có tác dụng hơn lời nói một trăm lần, đây là chân lý Lạc Hàn luôn luôn tin tưởng<br> <br> Lạc Vũ rúc vào trong chăn, dùng chăn che lấy mặt của mình, lầu bầu một câu, \"Con buồn ngủ rồi\" ăn uống no đủ thì nên ngủ<br> <br> Lạc Vũ kéo lấy góc áo của người bên cạnh, không lâu lắm liền tiến vào mộng đẹp<br><br> Nữa tháng sau, mười mấy bạn học cùng đến bệnh viện thăm Lạc Vũ. Tịch Thất Luôn luôn không hợp đám đông cũng đứng trong đó<br> Lạc Vũ vừa cùng bạn học kéo đông kéo tây, một bên lén ngắm Tịch Thất yên lặng đứng trong góc. Tịch Thất một câu nói cũng không nói, quán triệt duy trì nguyên tắc khiêm tốn của sát thủ, nhưng mà ở trong một đám người, khí chất lãnh diễm này vẫn cứ chói lóa mắt như vậy<br> \"Chỉ là bởi vì ở trong đám người nhìn thêm cậu một chút<br> Cũng lại không có thể quên đi dung nhan của cậu<br> Mơ ước ngẫu nhiên có thể có một ngày gặp lại<br> Từ đó mình bắt đầu cô đơn nhớ nhung\"<br> Trong phòng bệnh mở âm nhạc êm dịu, một đám người dồn dập đưa quà, trên tủ đầu giường để một đóa hoa hoa bách hợp tươi mới. Sau khi mười mấy người ngồi một lát, sợ quấy rối đến Lạc Vũ nghỉ ngơi, cho nên cũng không có đợi quá lâu, từ đầu tới đuôi, Tịch Thất cũng không có nói với Lạc Vũ một câu<br> Sau khi một đám người rời khỏi, Lạc Vũ nhìn một đống lớn quà tinh xảo, đầu tiên đem quà của Tịch Thất mở ra. Quà của Tịch Thất xem ra rất thông thường, không hề bắt mắt chút nào, phóng tầm mắt nhìn liền nhấn chìm bên trong một đống lớn quà tinh mỹ<br> Lạc Vũ mở ra cái hộp nhỏ màu trắng, bên trong để một cây súng mini màu đen, súng rất nhỏ, tầm bắn không đủ xa, độ chính xác không đủ cao, nhưng mà chỗ tốt ở chỗ dễ dàng mang theo và ẩn giấu. Súng mini chỉ lớn như bàn tay Lạc Vũ, nho nhỏ, cực kỳ tinh xảo<br> Lạc Vũ có chút yêu thích không buông tay, xem ra khi Tịch Thất chọn quà tốn không ít tâm tư, hẳn là hàng mới của cửa hàng bán vũ khí lúc trước chứ. Lạc Vũ đột nhiên nghĩ đến bên ngoài cửa hàng vũ khí ngụy trang, đồ dùng tình thú từng hàng từng hàng rực rỡ muôn màu kia. Tịch Thất mỗi lần khi mua hàng đều phải đi ngang qua những món đồ chơi giáo điều kia, không biết đến tột cùng sẽ cảm tưởng như thế nào?<br> Quà của người khác thì có vẻ không có gì hay, bánh kem a, váy a, hộp âm nhạc a, vé xem phim a, dù sao cực kì vô vị, Lạc Vũ vẫn là đối với loại đồ vật đao võ sĩ súng lục cảm thấy hứng thú hơn, tuy xe sang du thuyền cũng không tệ, nhưng không ai tặng nổi<br> Cảnh tượng Lạc Hàn vội vã đi ở bên trong hành lang bệnh viện, giày cao gót dài nhỏ hơn mười cm gõ trên đá hoa cương lộp cộp lộp cộp<br> \"Sự tình đã điều tra rõ rồi sao? Thời điểm Tiểu Vũ bị bắt cóc, và Thiên Ảnh đánh nhau đến tột cùng là ai?\"<br> \"Sát thủ bảng xếp hạng thứ hai sát thủ, Thất Sát\" Lạc Nhất đi theo phía sau Lạc Hàn, duy trì khoảng cách theo sau Lạc Hàn một bước<br> \"Hắn lúc đó làm sao ở nơi đó?\" Nếu không phải Thiên Ảnh đã xảy ra đấu đá, Tiểu Vũ cũng không thể may mắn chạy trốn. Lạc Hàn không thể không cảm thán một chút vận may tốt của Lạc Vũ, nếu không, bây giờ nằm ở trên giường bệnh chính là một một bộ thi thể rồi. Nghĩ tới đây, ánh mắt của Lạc Hàn lạnh lẽo như đao, mơ hồ để lộ ra sát khí trầm trọng (Edit: dám bắt cốc con mị, chán sống)<br> \"Thất Sát hai năm trước phản bội Thiên Ảnh, lần này Thiên Ảnh phái không ít sát thủ hàng đầu đuổi giết hắn, chỉ là không biết làm sao đem thiếu chủ quấy nhiễu vào\" Lạc Nhất có chút nghi hoặc không rõ<br> \"Quản nó tại sao, dám đụng đến ta người của Lạc Hàn, cũng đừng muốn sống thêm ở trên đời này!\" Lạc Hàn cười lạnh một tiếng, ánh mắt càng ngày càng âm lãnh tàn nhẫn, \"Tra ra Thất Sát là ai chưa?\"<br> \"Thuộc hạ vô năng, Thất Sát hai năm trước thì mai danh ẩn tích, bây giờ ẩn giấu ở trong đám người, làm việc khiêm tốn, chúng tôi điều tra rất lâu, vẫn như cũ không thu hoạch được gì\" Lạc Nhất cúi đầu thỉnh tội<br> Vừa rồi đoàn người thăm viếng Lạc Vũ xông tới mặt, các thiếu nam thiếu nữ vừa nói vừa cười, bầu không khí ung dung sinh động. Nhưng mà trong chớp mắt, mọi người không hẹn mà cùng ngậm miệng, biểu hiện nghiêm túc, ngực nặng nề, cả nói cũng nói không ra<br> Một cổ khủng hoảng bất an không tên mà đến tràn ngập ở trong đám người, Tịch Thất vốn dĩ mặt không biểu tình hơi thay đổi sắc mặt, tay trong nháy mắt chuyển qua súng bên eo, biểu hiện nhất thời cảnh giác lên<br> Nặng nề áp bức của Thái Sơn đè, nghẹt thở khủng hoảng không cách hô hấp, còn có mơ hồ lộ ra sát khí nguy hiểm<br> Trước đó Tịch Thất thì nhận ra được sát thủ bố trí bốn phía phòng bệnh, ngoài cửa Tiểu Vũ hai người, phòng nước sôi một, ngoài phòng vệ sinh hai, trên hành lang ba, địa phương càng xa hơn một chút cũng không có ít sát thủ. Bọn họ ngụy trang thành bác sĩ, y tá, thậm chí dáng dấp bệnh nhân, nhưng Tịch Thất kinh nghiệm phong phú một chút liền nhìn ra thân phận thực sự của bọn họ<br> Lúc trước tuy có không ít sát thủ, nhưng vẫn còn chưa đủ để Tịch Thất sản sinh cảm giác uy hiếp, dù sao Tịch Thất hoàn thành qua một nhiệm vụ cấp S, chính là ở bên trong hơn năm mươi tên sát thủ ám sát lãnh tụ quan trọng của nước nào đó, lúc đó cô ấy ở bên trong sát thủ chi chít được tự do, chờ khi sát thủ đầu lĩnh phát hiện mục tiêu đã chết rồi, Tịch Thất đã ở bên ngoài mười mấy km<br> Thế nhưng hiện tại cái cảm giác này không giống nhau, hoảng sợ chưa từng có phả vào mặt, ngột ngạt nghẹt thở đến cả cô ấy cũng có chút khó thở, cảnh giác của sát thủ tại mọi thời khắc tản ra tín hiệu nguy hiểm, thậm chí bản năng thân thể muốn lập tức bỏ chạy<br> Tịch Thất đánh giá hướng phía trước, thấy được đối diện đi tới một nam một nữ, nam hơi đi phía sau nữ nhân vài bước, động tác khá là cung kính<br> Nữ nhân vóc người cao gầy, có một đầu tóc quăn màu nâu, trên ngón tay mang theo nhẫn kim cương Hồng Bảo Thạch, gót chân giày cao gót dài nhỏ, nữ nhân lại đi được cực kỳ vững vàng<br> Tịch Thất âm thầm đánh giá người đối diện, nhẫn kim cương chói mắt này chắc có quan ngầm, bên trong tất sợi tơ tằm màu đen có ít nhất hai cái dao găm, trên lưng để một cái súng lục kiểu mới, thậm chí những nơi khác có hay không ẩn giấu vũ khí, ngay cả Tịch Thất rèn luyện khá dồi dào cũng không rõ lắm<br> Nữ nhân này như là một điều bí ẩn, một quả bom, mỗi một thần kinh trong đầu đều đang kêu gào nguy hiểm, nhanh lùi về sau<br> Thiếu nam thiếu nữ khác cũng đồng dạng bị Lạc Hàn hấp dẫn ánh mắt. Nữ nhân gợi cảm mê người, toàn thân từ trên xuống dưới tản ra ý vị chín chắn, ánh mắt băng lãnh như dao, như là nữ vương mang vương miện cao cao tại thượng. Chỉ là Lạc Hàn khí tràng quá mạnh, người bình thường lén liếc mắt một cái, cũng cảm giác nhịp tim không đồng đều, đầu váng mắt hoa, hoảng sợ hoảng hốt, giống như bị tử thần mạnh mẽ bóp lấy cổ. Cho nên người khác chỉ nhìn một chút liền lập tức cúi đầu, chuyên chú nhìn mặt đất bóng mượt<br> Đây là lần đầu tiên Lạc Hàn và Tịch Thất chạm mặt, hai bên cũng không rõ thân phận của đối phương, nhưng Lạc Hàn vẫn là ở trong đám người chú ý tới Tịch Thất<br> Tịch Thất lập tức thu hồi ánh mắt đánh giá, cúi đầu, mặt không thay đổi đi về phía trước, tận lực để cho mình biểu hiện như học sinh bình thường<br> Lạc Hàn ý tứ sâu xa nhìn Tịch Thất một chút, một lời chưa nói<br> Sau khi Lạc Hàn đi xa, đám người như là vượt qua quỷ môn quan thở phào nhẹ nhõm một hơi. Không ít người ra một thân mồ hôi lạnh, hai tay lạnh lẽo, lảo đa lảo đảo, từng ngụm từng ngụm thở dốc, hai chân đóng tại chỗ, di động không được<br> Sát khí toả ra của Lạc Hàn trong nháy mắt, dĩ nhiên để người bình thường sợ hãi thành<br> \"Người kia là ai? sẽ không phải người của xã hội đen chứ?\" Nữ sinh bên cạnh Tịch Thất vỗ vỗ ngực, có loại cảm giác sống sót sau tai nạn<br> \"Không biết\" Tịch Thất thuận miệng qua loa. Nhưng mà cô ấy đại khái có thể đoán được thân phận của đối phương. Sát thủ xung quanh hẳn là người của Lạc gia, dựa vào khí thế của đối phương xem ra, chắc là nhân vật cấp cao của Lạc gia<br> Hết chương 28<br><br> "]