[" <br> Chương 29: Nữ vương du lịch ký<br> Khi Lạc Hàn đi vào, Lạc Vũ đang nằm ở trên giường vui ha ha xé quà, thấy được Lạc Hàn vào, vội đem quà đẩy qua một bên, không động thanh sắc đem mà đem súng mini bỏ túi Tịch Thất tặng giấu ở phía dưới gối<br> <br> Lạc Hàn là người nhạy cảm cỡ nào, động tác nhỏ của Lạc Vũ đâu tránh khỏi con mắt của cô, nhưng mà cô lười đến quản người khăn tặng Lạc Vũ cái gì. Chung quy mỗi một người đều có bí mật, cô vẫn không có nói không phân rõ phải trái đến không cho Lạc Vũ có không gian riêng tư của chính mình<br> Nếu như Lạc Hàn biết bí mật lớn nhất của Lạc Vũ,chân tướng cho tới nay dối trên gạt dưới, người giật dây phía sau của Thất Nguyệt Thập Ngũ thực sự là ai, chỉ sợ cũng sẽ không nghĩ như thế<br> <br> Lạc Vũ cầm lấy con dao gọt trái táo, vỏ táo kề sát ở trên thịt quả, nhẹ nhàng gọt một cái, vỏ táo liền từng vòng từng vòng rơi xuống, gọt đến cực kỳ chỉnh tề đẹp mắt<br> Lạc Vũ như hiến vật quý bưng đến trước mặt Lạc Hàn, giống như chó con thấy được chủ nhân về nhà, liều mạng lắc lắc đuôi lấy lòng<br> Người khác đến thăm bệnh, đều là người gọt hoa quả thăm hỏi người bệnh, bây giờ nơi này Lạc Hàn, thì chuyển phương hướng, ngược lại là Lạc Vũ bị bệnh tha thiết nịnh hót gọt táo cho Lạc Hàn ăn<br> <br> Dù sao cơ hội hầu hạ nữ vương ngàn năm một thuở, bây giờ vết thương của Lạc Vũ tốt hơn nữa, Lạc Hàn sao có thể tiếp tục nuông chiều nàng. Tuy muốn nữ vương hầu hạ là không thể nào, nhưng hầu hạ nữ vương cũng không tệ<br> <br> Lạc Hàn phong trần mệt mỏi xuống máy bay, liền trực tiếp đi tới bệnh viện, bây giờ ngược lại có mấy phần khát nước, quả táo mới mẻ lanh lảnh, vừa vặn giải khát<br> Cũng không biết là duyên cớ quá khát, hay là bởi vì quả táo này là Lạc Vũ tự tay gọt, Lạc Hàn cảm thấy mùi vị thuộc về hoa quả tựa hồ so với bình thường tốt hơn một ít<br> <br> \"Vừa rồi nữ sinh mặc áo khoác da, quần bò, tóc dài màu đen là ai?\" Lạc Hàn thuận miệng hỏi một câu<br><br> \"Bạn ký túc xá con, cùng con ở chung một phòng\" hai nữ vương cuối cùng gặp mặt, không biết có phát sinh va chạm kịch liệt gì không đây? <br><br> \"Cô ta xem ra không giống sinh viên thông thường\" Lạc Hàn đánh giá vẻ mặt của Lạc Vũ<br><br> Lạc Vũ trong lòng cả kinh, thần sắc lại là như thường, nữa cười đùa nói ra, \"Đương nhiên không bình thường rồi, cậu lấy là hoa khôi của trường tụi con, khoảng thời gian trước, hai nam sinh còn ở trước cửa nhà ăn vì cậu ấy đánh nhau<br><br> \"Thật sao?\" Lạc Hàn như đang suy tư, \"Dưới áo gió của cô ta còn cất giấu một đao võ sĩ\"<br> <br> Lạc Vũ xém chút bị nước bọt của mình sặc chết. Nữ sinh thông thường sẽ bên người mang theo đao võ sĩ sao? E sợ cả một dao găm cũng sẽ không mang theo bên người. Nếu đao võ sĩ đã là giấu ở bên trong áo gió, sao lại bị Lạc Hàn phát hiện rồi? chính mình từ đầu đến đuôi cũng không có nhìn ra nửa điểm đầu mối, lúc trước còn hiếu kì Tịch Thất lại vũ khí gì cũng không mang theo thì ra ngoài<br><br> \"Cái kia, ạch\" Lạc Vũ vắt hết óc kiếm cớ, để tránh khỏi Tịch Thất bị Lạc Hàn hoài nghi, \"Cậu ấy tham gia xã đoàn cosplay của trường tụi con, đao võ sĩ kia là đạo cụ, cậu ấy buổi trưa phải đi chụp ngoại cảnh\"<br> Cũng không biết Lạc Hàn có tin lời giải thích này hay không, nhưng mà tiếp theo Lạc Hàn không nhắc đến cái đề tài Tịch Thất này nữa, Lạc Vũ cũng cực kỳ sáng suốt không hề nói cô ấy nữa<br> Mấy ngày sau, một người sống sờ sờ Lạc Vũ cho rằng chết đi xuất hiện tại trước mặt nàng<br> Lạc 13 cầm một bó hoa bách hợp màu hồng đến nơi này thăm bệnh Lạc Vũ, thấy được Lạc 13 bình an vô sự, Lạc Vũ cực kỳ cao hứng, cục đá luôn đặt ở ngực cuối cùng rơi xuống đất<br> Lúc đó, dao găm của Tịch Thất đâm vào trái tim của Lạc 13, Lạc 14 vì đuổi bắt chính mình, không có ở thời gian nhanh nhất đưa Lạc 13 vào bệnh viện, cho nên Lạc Vũ cho rằng Lạc 13 lành ít dữ nhiều, vì thế còn thương tâm khổ sở rất lâu. Không hề nghĩ rằng hắn phúc lớn mạng lớn, trúng một đao của Tịch Thất, lại vẫn còn sống<br> \"Vết thương của ngươi tốt rồi?\" Thời điểm người đang hài lòng, thường thường đầu óc cũng sẽ chập mạch<br> Lạc 13 ngồi ở trên băng ghế, thay Lạc Vũ rót một tách nước nóng, thần sắc rất là kinh ngạc, \"Đại tiểu thư làm sao biết tôi bị thương?\" Chuyện hắn trọng thương xem như là cơ mật, vẫn chưa công bố ra bên ngoài<br> Lạc Vũ đương nhiên biết, lúc đó ở Dạ Vương, cùng hắn đánh nhau chính là Tịch Thất, Lạc Vũ đang ở một bên giao thủ với Lạc 14, nhưng Lạc Vũ tận mắt thấy được Tịch Thất đem dao găm đâm vào tim Lạc 13, máu tươi trào lên không ngừng, nhiễm đỏ một mảng lớn đá hoa cương<br> Lạc Vũ lại nói lời không nên nói, những chuyện này, nàng là không nên biết đến<br> \"Lúc trước không phải hẹn xong đi đạp thanh chơi sao? Kết quả ngươi không có tới, ngươi lại từng nói nói cho ta biết, ngươi phải chấp hành nhiệm vụ, cùng Thất Nguyệt Thập Lục giao thủ, cho nên ta đoán, ngươi là bởi vì bị thương mới không thể đến hẹn\" Lạc 13 lòng nghi ngờ không nặng, đối với Lạc Vũ lại cực kỳ tín nhiệm, cho nên Lạc Vũ tùy tiện nói dối, đem lời nói sai trước đó vòng trở lại<br> Một người, một khi bắt đầu nói dối, sẽ không thể không chế tạo một rồi lại một lời nói dối để che lấp, nhưng mà lời nói dối quá nhiều, cuối cùng cũng có một ngày sơ hở trăm chỗ, dùng lý do nhiều hơn nữa cũng không thể che giấu<br> \"Là Thất Nguyệt Thập Ngũ\" Lạc 13 cười cợt, lúc trước đại tiểu thư cũng là đem Thất Nguyệt Thập Ngũ nói thành Thất Nguyệt Thập Lục, đó đều là chuyện mấy tháng trước rồi. Lúc đó hắn bị thương nặng, không ngừng chảy máu, cho rằng chính mình sắp chết rồi. Vốn dĩ thân là sát thủ, sinh tử chính là việc bình thường, nhìn quen không sợ hãi, nhưng mà thời khắc hắn sắp chết, trong đầu của hắn thời thời khắc khắc nghĩ đến lại là cuộc hẹn với đại tiểu thư. Hắn còn chưa kịp đến hẹn, làm sao có thể cứ như vậy chết đi chứ?<br> \"Thương thế có nặng không?\" Lạc Vũ quan tâm nói<br> \"Đối phương thất thủ, đâm lệch nửa tấc, không có giữa tim, tôi cũng coi như nhặt về một mạng\" Lạc 13 không để ý cười cười, người bị thương nặng từ lâu là chuyện thường như cơm bữa, mạng của hắn xưa nay cũng không đáng giá, không quan trọng<br> Dựa vào thân thủ của Tịch Thất, làm sao có khả năng sẽ thất thủ đâm lệch? Cho nên, nguyên nhân duy nhất Lạc 13 nhặt về một cái mạng, chính là Tịch Thất hạ thủ lưu tình, không có lấy mạng của hắn. Trước khi chấp hành nhiệm vụ, Lạc Vũ thì từng căn dặn Tịch Thất không nên giết người, bởi vì đối thủ là thanh mai trúc mã của mình, Lạc Vũ nhiều lần cường điệu mấy lần, làm cho Tịch Thất cực kỳ thiếu kiên nhẫn<br> Lạc Vũ trong lòng hơi ngọt, Tịch Thất đem lời của mình ghi vào trong lòng, ở mấu chốt nguy hiểm khẩn yếu, cũng không từng quên đi<br> \"Ngươi có sao không? Vết thương còn đau hay không?\" Nghe được lời của Lạc 13, Lạc Vũ che miệng lại, hít vào một ngụm khí lạnh, giả vờ ngây ngốc, giả bộ nhu nhược<br> Lạc 13 thấy dáng vẻ Lạc Vũ bị sợ, vội vã an ủi, \"Không sao, qua nhiều tháng nhiều như vậy, đã khỏi hẳn khỏe mạnh rồi\"<br> Lạc 13 vì chọc đại tiểu thư hài lòng, biểu diễn một chương trình giải trí. Lạc 13 đem quả táo bỏ ở không trung, sau đó tay phải rút đao trên không trung nhanh chóng múa, diệu thủ linh xảo độc nhất thuộc về sát thủ kia giống như đang khiêu vũ, tao nhã sinh động<br> Lạc Vũ vẫn chưa thấy rõ động tác của Lạc 13, một quả táo cũng đã gọt xong, quả táo cũng vừa vặn rơi vào trong bàn tay của Lạc 13<br> Lạc Vũ vỗ tay, thế này sao lại là gọt hoa quả, hoàn toàn là khoe khoang đao pháp nhanh nhẹn của hắn!<br> Lạc Vũ là thật tâm khâm phục, tuy nàng che giấu mấy phần thực lực, ở Lạc gia giả bộ đà điểu, nhưng mà cho dù nàng phát huy thực lực thực sự của mình, cùng so với Lạc 13 Lạc 14, vẫn là có chênh lệch không ít<br> \"Tiểu thư yên tâm, Thiên Ảnh dám to gan bắt cóc tiểu thư, chủ nhân chắc là sẽ không buông tha bọn họ\" Lạc 13 dừng một chút, mới rốt cục tiếp tục nói, \"Tôi cũng sẽ thay tiểu thư báo thù, tuyệt không lưu một người sống!\"<br> Xem ra, Lạc Hàn đã hạ quyết tâm rạn nứt cùng Thiên Ảnh tuyên chiến, Lạc Vũ cười cười, cuối cùng cũng coi như không phụ chính mình một phen khổ tâm, tự mình hại mình thêm vào hai đao, máu chảy một mảng lớn<br> \"Chúng ta lúc nào động thủ?\" Lạc Vũ thử dò xét nói, nếu như hỏi lời này là Lạc 14 hoặc là Lạc Nhất, bọn họ nhất định sẽ miệng kín như bưng, không nói lộ một chữ. Thế nhưng Lạc 13....<br> \"Đại tiểu thư, rò rỉ cơ mật là phải bị chủ nhân bắn chết, tôi cũng không dám nói lung tung\" Lạc 13 cười nói<br> Lạc Vũ hơi nhíu nhíu mày, mấy tháng không gặp, Lạc 13 trở nên thông minh? sẽ không đâu...<br> \"Tiểu thư cố gắng dưỡng thương, một tháng sau, tổng bộ sát thủ Lạc gia chúng ta sẽ cùng đi ra biển du lịch, đến khi đó tiểu thư vừa vặn giải sầu\"<br> Lạc Vũ liều mạng nhịn xuống muốn cười to kích động, kỹ thuật nói dối gạt người của Lạc 13 thực sự không ra sao, mấy chục sát thủ ra biển mênh mông cuồn cuộn du lịch, xem mặt trời mọc trên biển? Đây cũng quá khôi hài rồi chứ<br> Nhưng mà, Lạc Vũ ngược lại là nghe hiểu rồi, một tháng sau, Lạc gia sẽ ở trên du thuyền chính thức tuyên chiến với Thiên Ảnh<br> Lạc gia chuẩn bị động thủ!<br> Bây giờ phương diện Thiên Ảnh không chút nào biết rõ tình hình, không hề có một chút chuẩn bị, cho nên nói, tình báo này cực kỳ quan trọng, một khi rò rỉ, để sát thủ của Thiên Ảnh có phòng bị, đối với Lạc gia mà nói cực kỳ bất lợi<br> Aiz, Lạc Vũ thầm than trong lòng, cái miệng này của Lạc 13 a, thực sự không kín thế nào<br> Một tháng sau<br> Bầu trời sáng sủa, vạn dặm không mây, ngược lại là một không khí tốt du lịch<br> Nếu đã không ai nói cho Lạc Vũ biết chân tướng lần này xuất hành, Lạc Vũ cũng là làm bộ không biết, coi như là du lịch thông thường một lần ngắm cảnh giải sầu<br> Lạc Vũ thu thập rất nhiều rất nhiều thứ, mười mấy bộ quần áo, hơn mười đôi giày cao gót, kem chống nắng, máy ảnh, một đống lớn đồ ăn vặt, các loại đồ lung tung. Dù sao hành lý không cần chính mình xách, đương nhiên là mang đến càng nhiều càng tốt, để ngừa vạn nhất<br> Lạc Hàn ở trong phòng khách dưới lầu chờ đến không nhẫn nại, thấy được Lạc Vũ cuối cùng thu thập xong hành lý xuất hiện, ngữ khí không vui nói ra, \"Mang đồ vật nhiều như vậy làm cái gì?\"<br> \"Không phải muốn ra ngoài du lịch sao? Đương nhiên phải mang rất nhiều hành lý rồi\" Lạc Vũ nhìn quanh một vòng, nghi ngờ nói, \"Mọi người làm sao hành lý gì đều không có mang?\"<br> Lạc Hàn lười đến để ý tới, trực tiếp bước nhanh ra ngoài. Chủ nhân không lên tiếng, sát thủ khác cũng không dám lắm miệng, dồn dập cúi đầu nhìn đất giả câm<br> Lạc 13 đứng ở một bên, âm thầm thở dài. Lần này là đi giết người, chúng tôi làm sao có khả năng mang quá nhiều hành lý loại đồ vật cực kỳ phiền toái này. Nhiệm vụ lần này vô cùng quan trọng, chỉ cho phép thành công, không cho thất bại. Mỗi người đều đánh lên 20 phần cẩn thận cảnh giác, chỉ có một mình đại tiểu thư, đem lần này ra biển coi là du ngoạn<br> Ngoài cửa lớn của Lạc gia đậu mười mấy chiếc xe ô tô, đen nhánh cùng một màu, ở dưới ánh mặt trời chiếu rọi, giống như đá vỏ chai óng ánh<br> <br><br> "," <img data-original-width=\"259\" data-original-height=\"194\" src=\"https://img.wattpad.com/15aac6fbb0449c1cb9b51c3122401a465b9b4943/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6461615674735f6b694458637a773d3d2d3633373537373830332e313535393763393765333463346433393735303534383037373335352e6a7067\"><br> đá vỏ chai <br><br> Chính giữa là một chiếc xe thể thao Lamborghini mui trần, trước sau có năm chiếc xe việt dã mở đường và nối đuôi, bảo vệ an toàn của chiếc xe chính giữa<br> "," <img data-original-width=\"275\" data-original-height=\"183\" src=\"https://img.wattpad.com/2b35c0c8139638512b1608e4aeafcc24e7241079/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4d51636e38764f384d6a51716c513d3d2d3633373537373830332e313535393763613934626566396536353438343231303531383635322e6a7067\"><br> Xe Lamborghini (tìm trên mạng k biết đúng không?)<br><br> Một đám sát thủ mặc áo vest, thắt ca-ra-vat xếp hàng hai bên, Lạc Nhất bước nhanh về phía trước mở cửa xe, khom người cúi đầu mời nữ vương lên xe<br> Hôm nay Lạc Vũ mặc một bộ áo liên váy ngắn màu xanh lam lộ vai, tóc đen nhu thuận mềm mại tản trên vai. Trên vai lộ ra một mảng lớn da thịt, nổi bật ở dưới tóc đen, càng có vẻ trắng mịn nhẵn nhụi<br> Đi ra ngoài du lịch đương nhiên phải trang điểm xinh đẹp một chút, nhưng mà tất cả những người khác, bao gồm Lạc Hàn đều là một thân màu đen, ăn mặc gọn gàng sạch sẽ. Lạc Vũ ở trong một đám quạ đen có vẻ hoàn toàn không hợp. Lạc Vũ rất phiền muộn, dáng dấp như vậy còn nói là du lịch, ai tin a?<br> Trước khi Lạc Hàn lên xe, những người khác đều không dám ngồi vào bên trong xe trước, một đám sát thủ đứng nghiêm, chờ đợi nữ vương lên xe<br> Lạc Hàn vừa mới lên xe, Lạc Vũ cũng vội vả đi theo phía sau cô, chui vào trong<br> Lạc Hàn nhíu mày lại, nhẹ la lên, \"Xuống! Ngồi chiếc xe phía sau\" Lạc Hàn làm như vậy là có suy tính, nếu có kẻ địch tập kích, hoặc là cài đặt thuốc nổ, một khi xe nổ tung, hai người sẽ cùng chết, dù sao chiếc xe này quá mức bắt mắt, người muốn giết cô lại thực sự không ít<br> \"Không muốn, con rất thích chiếc xe thể thao này, người không tặng cho con, để con ngồi hưởng thụ một chút cũng không được sao?\" Lạc Vũ thề chết không từ<br> \"Đi xuống!\" Lạc Hàn trầm mặt<br> Lạc Vũ nắm lấy cánh tay của Lạc Hàn, trái phải lay động làm nũng nói, \"Vui vui vẻ vẻ ra ngoài du lịch, tức giận như vậy làm cái gì. Lạc Nhất không phải phái người toàn diện kiểm tra qua? Sẽ không có vấn đề gì\"<br> Hết chương 29 "]