[" <br> Chương 72: Cảnh xuân<br> Lạc Vũ quỳ gối trên gạch sứ ngoài cửa, lưng thẳng tắp, hai tay theo quy tắc thả xuống trên đầu gối, nghiêm chỉnh là tư thế quỳ tiêu chuẩn. Lần này không phải là bởi vì trách phạt của nữ vương, mà là bởi vì trong lòng áy náy và bất an, mà ngoan ngoãn tự mình phạt quỳ, hy vọng có thể nhờ vào đó giảm thiểu một chút cảm giác áy náy trong lòng<br> Một đám thiên sứ áo trắng ra ra vào vào, hoảng loạn vẫn cứ có thứ tự, Lạc Vũ đưa cổ dài nhìn xung quanh trong phòng, trong lòng lo lắng vạn phần, cũng không biết nữ vương bị thương có nghiêm trọng không<br> Không lâu lắm, một đám thầy thuốc y tá liền từ trong phòng ra ngoài, trong mâm là băng gạc mang máu, hô hấp của Lạc Vũ cứng lại, tay siết thành quyền, siết rồi lại thả, thả rồi lại siết, thật sự là căng thẳng vạn phần. Những bác sĩ kia cũng không có nói thêm cái gì liền rời đi, Lạc Vũ hoàn toàn không rõ ràng thương thế của nữ vương đến tột cùng làm sao, đáng tiếc không có phân phó của nữ vương, nàng cũng không dám tùy tiện xông vào<br> Trong không khí trong phòng phiêu đãng mùi thuốc nhàn nhạt<br> Nữ vương dựa nệm, cánh tay quấn cột nẹp quấn lấy băng vải, đối với thương thế của mình ngược lại cũng không quá mức lưu ý<br> Lạc Nhất đứng ở một bên, thăm dò thần sắc của nữ vương, phỏng đoán tâm tình vào giờ khắc này của nữ vương chắc không tính quá tệ, thế là thử mở miệng nói, \"Tiểu thư vẫn quỳ gối bên ngoài\"<br> Lạc Hàn nhíu nhíu mày, tư thế vẫn lười biếng như xưa, lạnh nhạt nói, \"Để nó đi vào\"<br> Lạc Vũ nghe được nữ vương phân phó chính mình đi vào, ánh mắt trong nháy mắt sáng lên, lo lắng không thôi rồi lại cảm giác không biết gì cả thực sự không quá dễ chịu<br> Lạc Vũ cũng không đứng lên, mà là từ từ quỳ bò đi vào, thấy được dáng vẻ tay nữ vương quấn, nhất thời mũi đau xót, nước mắt rơi thẳng, đều là chính mình làm hại!<br> Áy náy giống như hòn đá nặng nề đè ở trên ngưc nàng, làm cho nàng cơ hồ không thở nổi, Lạc Vũ lòng dằn lại, cắn răng một cái, lưu loát đứng dậy, đem gậy mây trên tường lấy xuống, sau đó lại lần nữa quỳ gối bên giường của nữ vương<br> Gậy mây xanh tím để trong lòng Lạc Vũ run lên, xúc cảm lạnh lẽo càng làm cho trong lòng nàng bồn chồn, hô hấp dồn dập, ngay cả lòng bàn tay cũng bắt đầu không ngừng đổ mồ hôi, Lạc Vũ thở sâu mấy hơi thở, sau đó môi run rẩy đem gậy mây giơ lên thật cao<br> \"Xin lỗi, đều là lỗi của con\" tiếng nói mang theo nức nở, âm thanh có chút run rẩy, Lạc Vũ đem đầu chôn đến càng thấp, thậm chí không dám nhìn tới sắc mặt của nữ vương. Có lẽ nữ vương đánh mình một trận, ngược lại có thể làm cho trong lòng dễ chịu chút<br> Khóe miệng Lạc Hàn hơi cong, ya, còn cùng lão tử chơi trò chịu đòn nhận tội! Nếu Lạc Vũ chủ động thỉnh tội, Lạc Hàn cũng lười khách khí với nàng, trực tiếp cầm lấy gậy mây, giơ lên thật cao, sau đó hung hăng đánh xuống...<br> Lạc Vũ nghe được tiếng xé gió của gậy mây, nhất thời sợ đến mắt nhắm lại, thân thể run lên, sợ đến hô hấp đều dừng lại. Kỳ thực nàng vốn chỉ là muốn nhận sai xin lỗi, gậy mây giơ lên cao cũng chỉ là làm ra dáng vẻ, giả bộ ngoan để nữ vương bớt giận. Ai biết nữ vương tức giận, lại thật sự quật xuống, Lạc Vũ không hề chuẩn bị tâm lý, vừa sợ vừa tức, vốn chỉ là muốn ra vẻ, ai biết chữa lợn lành thành lợn què rồi.<br> Gậy mây quật xuống, cũng không rơi ở trên người Lạc Vũ, mà là nặng nề quật ở trên tủ đầu giường, một góc tủ nhất thời bị quất bay, vụn gỗ rơi xuống ở bên chân Lạc Vũ, sợ đến Lạc Vũ vội vàng co rúm lại ngửa thân thể ra sau, lông mi thật dài chớp chớp run rẩy dữ dội. Một roi này đánh đến vụn gỗ bay loạn, nếu như là đánh ở trên người mình, chỉ sợ cũng là da tróc thịt bong, máu tươi tràn ra<br> \"Đừng cho là ta gãy tay thì thu thập không được ngươi!\" Thanh âm của nữ vương rất là lười biếng tùy ý, lại vẫn cứ đem Lạc Vũ sợ đến quá chừng, thẳng tắp nhìn chằm chằm nữ vương, sợ đến không dám làm một cử động nhỏ nào<br> \"Treo lên tường!\" Lạc Hàn đem gậy mây ném đi, ném tới Lạc Vũ, Lạc Vũ sợ đến ôm đầu chạy trốn, đợi hiểu được nữ vương cũng không phải muốn quất nàng, mới chậm rì rì bò lại tại chỗ, run rẩy đem gậy mây nhặt lên, treo lên tường<br> Thấy được nữ vương không có thật sự tức giận mình, Lạc Vũ lại bắt đầu hả hê ra vẻ lên, bò lên trên giường của nữ vương, đầu nhỏ dùng sức chui vào trong lồng ngực của nữ vương<br> Lạc Hàn đau đến nhẹ nhàng cau mày, chỉ huy nói, \"Ngươi đi đem rượu, bông lấy qua\"<br> Lạc Vũ chớp chớp mắt, không rõ tiếp theo nữ vương rốt cuộc muốn làm gì, Lạc Hàn thì lại chẳng muốn nhiều hơn giải thích, một mình bắt đầu cởi quần áo<br> Một tay cởi nút áo cực kỳ bất tiện, Lạc Vũ vội vàng xung phong nhận việc tiến lên hỗ trợ<br> Lạc Vũ đem đầu tựa ở trên vai của nữ vương, bên trong hô hấp toàn là mùi vị thân thể của nữ vương, chẳng biết vì sao, tim đập bắt đầu tăng nhanh, tay cởi nút áo cũng hơi có chút run rẩy<br> Lạc Hàn đem cằm đặt ở trên đầu của Lạc Vũ, một tay nhẹ nhàng kéo lấy eo của nàng, trong mắt là ôn nhu và sủng nịch bình thường không dễ phát giác<br> Nút áo từng nút mở ra, nữ vương thân thể trần truồng cũng dần dần bại lộ ở trước mắt của Lạc Vũ, trên da thịt óng ánh thấm mồ hôi, nhẹ nhàng đụng vào, xúc cảm trơn trợt ẩm nóng<br> \"Đem áo ngực cũng cởi xuống\" Nữ vương bình thản phân phó, sắc mặt như thường, Lạc Vũ lại trong nháy mắt đỏ mặt, tim đập càng ngày càng gấp gáp mãnh liệt, sắp nhảy ra ngoài<br> Lạc Vũ tham lam hô hấp lấy khí tức của nữ vương, khuôn mặt nhỏ áp sát vào mồ hôi ẩm ướt trên xương quai xanh của nữ vương, ngón tay run rẩy đưa đến phía sau của nữ vương, tìm kiếm móc nối của áo ngực phía sau, ai biết quá mức khẩn trương, lại nửa ngày cũng không có mở ra<br> Lạc Hàn có chút không biết nói gì, \"Làm gì phải dùng loại tư thế này, trực tiếp vòng tới phía sau không phải thuận lợi hơn?\"<br> Lạc Vũ lần nữa mặt đỏ, thần kinh này giống như chặn đường ngắn, vừa tới gần nữ vương, thì hoàn toàn không có cách nào suy tư, ngay cả chuyện đơn giản như vậy cũng làm không được<br> Lạc Vũ vòng tới phía sau nữ vương, đem cái áo ngực cởi xuống, sau đó xoa xoa mồ hôi nóng trên trán mình. Tuột ra quần áo nữ vương cũng không phải một cái thoải mái, Lạc Vũ bận bịu đầu đầy mồ hôi, thở hồng hộc, tim đập càng là mãnh liệt gấp gáp, Lạc Vũ không khỏi bắt đầu hoài nghi mình có phải là bệnh tim rồi.<br> Lạc Vũ mãnh liệt nháy mắt, không dám nhìn tới ngực cao ngất của nữ vương, khuôn mặt nhỏ đỏ bừng, có chút không biết làm sao, nữ vương cởi sạch quần áo rốt cuộc là muốn làm gì? Lạc Vũ cảm thấy không khí trong phòng rất oi bức, thân thể càng ngày càng xao động lên, cũng không biết có phải nguyên nhân vừa rồi bận bịu nhảy nhót tưng bừng đầu óc choáng váng<br> Lạc Vũ bắt đầu nhìn ngón tay, có chút chờ mong lại có chút căng thẳng, khuôn mặt nhỏ trầm thấp rũ đi<br> \"Ngốc làm cái gì, không phải kêu ngươi lấy rượu sát trùng!\" Nữ vương một cái cốc đầu tàn nhẫn gõ trên đầu của Lạc Vũ, Lạc Vũ che lấy đầu, ánh mắt u oán bò xuống giường, đem khay bưng qua<br> Thì ra nữ vương ở trước mặt mình cởi quần áo, chỉ vì để cho mình giúp bà ấy bôi thuốc. Lạc Vũ méo miệng, trong lòng có chút mất mác nho nhỏ<br> Khi thấy vết thương máu thịt be bét phía sau lưng của nữ vương, áy náy như như thủy triều này nhất thời phả vào mặt, đè tới Lạc Vũ cơ hồ thở không nổi, khó chịu đến một câu nói cũng nói không ra<br> Lạc Vũ nhẹ nhàng vuốt ve những vết thương đáng sợ kia, đầu ngón tay nhiễm phải máu tươi của nữ vương, đỏ tươi xinh đẹp lạ thường<br> Động tác của Lạc Vũ rất nhẹ nhàng, rất cẩn thận, rất sợ làm đau nữ vương, điều bất trắc sáng sớm để vết thương xé rách đến cực kỳ nghiêm trọng, nơi vết máu loang lổ còn lẫn lộn cát đá. Lạc Vũ dùng tăm bông chấm rượu cẩn thận lau sạch lấy vết thương, muốn đem cát đá thanh lý sạch sẽ, ai biết những hạt cát nhỏ kia nhiễm lấy vết máu, lại dính vào trong vết thương, làm sao cũng không ra<br> Lạc Vũ giống như con kiến trên chảo nóng, gấp đến độ xoay tròn, nữ vương cũng bởi vì động tác của nàng quá mức dùng sức mà cắn răng kêu rên, cuối cùng Lạc Vũ bó tay hết cách, chỉ đành duỗi ra đầu lưỡi màu phấn hồng, nhẹ nhàng liếm liếm vết thương, muốn đem cát đá cuốn ra<br> Đầu lưỡi này linh xảo như là con rắn nhỏ, mềm mại, nhu hòa, cảm giác ấm áp ngược lại thoải mái hơn tâm bông, cho nên Lạc Hàn ngược lại cũng không nói nhiều gì, xem như là ngầm cho phép động tác của Lạc Vũ<br> Thanh lý xong vết thương, Lạc Vũ lại bận rộn một phen, phủ thêm áo ngủ, váy ngủ cho nữ vương, làm xong tất cả, Lạc Vũ liền mệt đến ngã quắp ở trên đùi của nữ vương, sau đó ủi ủi trong lòng của nữ vương, bắt đầu làm nũng<br> \"Việc Sáng sớm này cũng không chỉ trách con\" Lạc Vũ tức giận bắt đầu đâm thọc, \"Con vốn là sẽ không rơi xuống, đều là bởi vì Lạc Lan đá con một cước\"<br> Lạc Hàn không có phản ứng Lạc Vũ, chỉ là nhẹ nhàng hừ một tiếng<br> Khuôn mặt nhỏ của Lạc Vũ xụ xuống, thần sắc thất vọng, \"Con cũng không đòi hỏi người đánh cô ta một trận, chẳng lẽ mắng cô ta một câu đều không nỡ? đầu xỏ của chuyện này chính là cô ta!\" Lạc Vũ bắt đầu nổi máu ghen, trong phòng nhất thời dâng lên một cổ vị chua<br> \"Nó không làm sai cái gì, là bản thân ngươi không hề phòng bị cảnh giác, mới có thể bị người đánh lén, đừng luôn đem sai lầm đẩy lên trên đầu người khác\" Nữ vương lạnh lùng nói<br> Lạc Vũ trợn to hai mắt, có chút khó có thể tin, nữ vương không trách cứ Lạc Lan, trái lại chửi mình đùn đẩy trách nhiệm!<br> Lạc Vũ xẹp miệng ủy khuất, chua xót tức giận, \"Dù sao chính là thiên vị, nữ nhi bảo bối người làm cái gì đều là đúng, con làm cái gì đều là sai!\"<br> Lạc Hàn nhàn nhạt liếc nhìn Lạc Vũ một cái, mặt không chút thay đổi nói, \"Không có chuyện của ngươi, ra ngoài\"<br> Lạc Vũ cắn môi dưới, khó chịu nói, \"Mới vừa đem người dùng xong thì ném đi! hay là nói cục cưng nhà người là cấm kỵ không thể nói!\"<br> Lạc Hàn tức giận, một cái tát tàn nhẫn vỗ vào trên mông của Lạc Vũ, \"Nói thêm một chữ, roi mây hầu hạ, cút!\"<br> Lạc Vũ ủy khuất híp lấy mắt nhỏ, ảo não bị nữ vương xua đuổi đi<br> Lạc Vũ bởi vì đem nữ vương đè bị thương, lần nữa vinh hạnh trở thành nhân vật đề tài trên hòn đảo nhỏ, tất cả mọi người nghị luận sôi nổi, đều đang chờ mong nữ vương làm sao thu thập giày vò kẻ xui xẻo suy kém này<br> Buổi tối, Tiểu Dung thương hại vỗ nhẹ phía sau lưng của Lạc Vũ, biểu hiện có chút lo lắng, \"Cô nói, cô đem nữ vương hại thành như vậy, nữ vương có thể chỉnh ngươi vào chỗ chết hay không?\"<br> Lạc Vũ cười khổ một tiếng, vươn mình nhìn đầy sao ngoài cửa sổ, \"Ai biết được?\"<br> Những ngày kế tiếp, nữ vương cũng không có bởi vì bị thương mà lui ra tập huấn, mà là tiếp tục đảm nhiệm chức quản giáo, nhưng mà lượng huấn luyện lại là so với trước đó gia tăng gấp đôi. Tất cả mọi người biết nữ vương bị thương, tâm tình khó chịu, cũng không dám đi chạm cái xui xẻo này, cho nên mọi người giận mà không dám nói gì, từ sớm đến tối mệt đến muốn chết muốn sống, còn thiếu không thổ huyết ngã xuống đất, bất tỉnh nhân sự<br> Lạc Vũ tự nhiên trở thành đối tượng trọng điểm nữ vương chỉnh vào chỗ chết, động một chút là bị phạt tăng cường lượng huấn luyện, yêu cầu của nữ vương đối với nàng cũng so với người khác càng cao hơn càng nghiêm khắc hơn, tất cả mọi người biết Lạc Vũ đắc tội nữ vương, cho nên ở trong lòng lén lút cười trên sự đau khổ của người khác. Nhưng mà, ở dưới \"Giày vò\" tàn khốc không phải người, tiến bộ của Lạc Vũ tăng nhanh như gió, là người khác xa xa không kịp<br> Gió biển phất nhẹ mà qua, mang đến hơi nước mặn mặn ẩm ướt. Vài con chim hải âu phủi cánh đánh lên từng trận bọt nước óng ánh. Lạc Vũ mặt hướng biển rộng, thoải mái híp mắt, lười biếng hưởng thụ lấy ánh mặt trời sau giờ ngọ. Chân trần đạp ở trên bờ cát mềm mại, hai chân chôn ở bên trong cát mịn, Lạc Vũ lẳng lặng hưởng thụ lấy thời khác thỉnh thoảng yên tĩnh này<br> Chỉ là Lạc Vũ không biết, nàng đang thưởng thức phong cảnh biển rộng, mà nữ vương đang đứng ở bên cửa sổ lẳng lặng ngóng nhìn, thưởng thức bóng lưng nhàn nhã tản mạn của nàng<br> \"Con đứng trên cầu ngắm phong cảnh<br> Người ngắm phong cảnh ở trên lầu nhìn con<br> Ánh trăng tô điểm cửa sổ của con<br> Con tô điểm giấc mộng của người khác\"<br> Hết chương 72 "]