[" <br> Chương 4: Hành động ám sát<br><br> Ăn xong điểm tâm, hai người trốn học đi tới cao ốc Thế Kỷ thăm dò địa điểm. Trước khi chấp hành nhiệm vụ, quen thuộc hoàn cảnh chung quanh đều là một khâu không thể thiếu. Trong cửa hàng đâu đâu cũng có bầu không khí lễ Giáng Sinh, nón noel, hoa tuyết, còn có chuông vang lên ca khúc, lễ Giáng Sinh sắp đến rồi<br> <br> Tịch Thất vóc người cao gầy, khí chất xuất chúng, trên đường dẫn đến không ít nam nhân quay đầu nhìn<br> Lạc Vũ có chút không vui, tiện tay cầm lấy cái nón noel che ở trên đầu Tịch Thất, \"Diện mạo cậu như vậy thật không thích hợp làm sát thủ\" Người làm sát thủ đương nhiên là bề ngoài càng thông thường càng bình phàm mới tốt, lẫn trong đám người hoàn toàn không thu hút sự chú ý của người khác, đây mới là thích hợp với ám sát<br><br> \"Đừng phá, hôm nay chúng ta không phải đến chơi\" Tịch Thất nhẹ giọng quát mắng, lấy xuống nón noel ném lên tay Lạc Vũ<br> Lạc Vũ lè lè đầu lưỡi, đem nón noel đội ở trên đầu mình, so với cảnh giác phòng bị của Tịch Thất, Lạc Vũ càng giống như đại tiểu thư chơi bời lêu lỏng, hoàn toàn là ra ngoài chơi đùa mua quà noel<br><br> Sát khí, Lạc Vũ cảm giác được sát khí. Giết người quá nhiều, người trên tay quá nhiều máu tanh thường thường đều có sát khí rất nặng cho dù che giấu tốt hơn, cũng trốn không qua khứu giác của Lạc Vũ. Bởi vì nàng quá quen cảm giác này rồi, trong nhà một đám làm nghề sát thủ, sớm chiều ở chung, đối với loại cảm giác này tự nhiên không xa lạ<br><br> Lạc Vũ vừa muốn quay đầu nhìn, thì bị Tịch Thất kéo đến một bên, đè ở trên tường<br><br> \"Này, cậu làm cái gì...\" lời của Lạc Vũ còn chưa nói xong, miệng liền bị lấp kín, cái môi mềm mại mà lạnh lẽo phong bế lời còn dư lại của Lạc Vũ<br> Môi của Tịch Thất rất lạnh, mang theo chút mùi vị tuyệt tình, còn có một chút mùi hương bạc hà<br> Đợi sát khí tan đi, Tịch Thất buông Lạc Vũ ra<br> <br> \"Sao vậy? gặp phải người quen? mấy người kia đuổi giết cậu?\" Lạc Vũ không quên, khi lần đầu gặp Tịch Thất, cô ấy thoi thóp, trọng thương ngất đi<br> <br> \"Chuyện này cậu không cần nhúng tay, họ không phải người cậu chọc được\" Tịch Thất và Lạc Vũ dựa đến rất gần, hô hấp của đôi bên đều phả trên mặt đối phương, Lạc Vũ chỉ cảm thấy hô hấp của Tịch Thất nhè nhẹ nhàn nhạt, làm cho mặt của nàng có chút nhột nhột<br><br> \"Tiểu Thất, cậu phải nhớ kĩ, mạng của cậu là của mình, không có sự cho phép của mình, cậu không thể chết\" Lạc Vũ ôm lấy cổ của Tịch Thất, ở vành tai của cô ấy nhẹ nhàng nói ra<br><br> \"Cậu yên tâm, họ muốn giết mình cũng không dễ dàng như vậy\" Tịch Thất ánh mắt đậm âm u, nhìn theo phương hướng mấy người kia rời khỏi, trong mắt thêm một phần tàn nhẫn<br> Mấy ngày sau, không khí sáng sủa, trên quảng trường phố kinh doanh khắp nơi đều treo khí cầu đủ mọi màu sắc<br> Chấp hành đổng sự của tập đoàn Phúc Đông cũng như mong đợi đi tới quảng trường thế kỷ mua quà noel cho cháu trai, tất cả giống như đều theo kế hoạch tốt của Lạc 26 đợi người, chỉ là có chút đồ đã ở trong vô thanh vô tức lặng yên biến chất. Để sự việc biến chất tự nhiên là Lạc Vũ cùng Tịch Thất hai người, lúc này họ, dường như kẻ săn bắt trốn ở trong rừng rậm tùy thời xông ra, nguy hiểm mà lười biếng híp mắt, chờ đợi con mồi mắc câu<br> Lạc 33 đầu tiên ra sân, trong ngực hắn giấu cây súng giảm thanh, từng bước từng bước áp sát mục tiêu<br> \"Đến rồi\" Lạc Vũ núp trong bóng tối lên tiếng nhắc nhở<br> Tịch Thất không có lên tiếng, chỉ là gật gật đầu, đứng dậy, giả vờ như người qua đường chậm rãi tiếp cận mục tiêu<br> Hai người đều cách mục tiêu càng ngày càng gần, càng ngày càng gần...<br> Đột nhiên, Lạc 33 nổ súng, cùng lúc đó, Tịch Thất nhanh như tia chớp ra tay, đẩy ông lão tóc nửa bạc kia ra<br> Lạc 33 một súng đi vô ích, đang chuẩn bị bù thêm một súng, Tịch Thất đâu cho phép hắn lần nữa ra tay, vội vã vòng một chân, đá vào trên cổ tay của Lạc 33, khẩu súng nhất thời rơi xuống trên mặt đất. Hai người cũng lập tức vật lộn lẫn nhau<br> Lạc 35 núp trong bóng tối vốn là cao thủ đánh lén, bây giờ trốn ở trên đài cao đang chuẩn bị hướng đến đầu của mục tiêu lặng yên không một tiếng động bắn một súng<br> Ai biết Lạc Vũ đột nhiên đứng dậy, hướng về máy báo động hỏa hoạn đột nhiên đập một cái, hệ thống báo cảnh sát nhất thời vang dội cả tòa nhà lớn, đoàn người cũng nhất thời khủng hoảng lên, ngươi đẩy ta chen, tình cảnh không thể tả<br> Lạc 35 vốn đã nhắm vào mục tiêu nhất thời mất đi bóng dáng của mục tiêu, ở trong một mảnh hỗn loạn, muốn nhắm chuẩn lén giết một người, tự nhiên là khó như lên trời<br> Lạc 26 nhíu nhíu mày, trong ba người thực lực của hắn mạnh nhất, ban đầu cho rằng nhiệm vụ lần này căn bản không cần hắn ra tay, nào ngờ sự tình bây giờ có biến, hắn không thể lại khoanh tay đứng nhìn rồi. <br> Lạc 26 đang chuẩn bị từ lầu hai nhảy xuống, tiếp cận mục tiêu, đột nhiên, một viên đạn chặn đường đi của hắn<br> Nổ súng tự nhiên là Lạc Vũ, giờ khắc này nàng mang theo mặt nạ màu trắng, đối phương tự nhiên không nhận ra thân phận của nàng<br> Lạc 26 giỏi về sử dụng đao võ sĩ, giờ khắc này khoảng cách của hai người rất gần, đánh nhau tay đôi, đao võ sĩ tự nhiên so với súng càng có ưu thế. Lạc 26 tuyệt kỹ thành danh chính là đao pháp một tay xuất quỷ nhập thần, năm đó từ Nhật Bản học thành trở về, đánh đâu thắng đó không gì cản nổi, người chết ở dưới đao của hắn cũng không biết bao nhiêu mà đếm<br> Lạc Vũ cảm nhận được mùi máu tanh trên lưỡi đao, nồng nặc, tử khí<br> Lúc trước Lạc Vũ thì biết Lạc 26 sẽ là đối thủ của mình, cũng rất rõ ràng đao pháp kia của hắn xuất thần nhập hóa, cho nên Lạc Vũ sớm thì chuẩn bị vũ khí đối phó đao võ sĩ<br> Một cái dây khóa tinh thiết luyện chế, dây khóa một đầu trói lại một đầu như dao găm chém sắt như chém bùn<br> Giao thủ không tới hai phút đồng hồ, dây khóa của Lạc Vũ thì chặt chẽ cuốn lấy đao võ sĩ sắc bén của đối phương, dao găm cũng theo cổ của đối phương đánh tới, Lạc 26 lăn lộn tới vị trí hôm nay, thực lực tự nhiên cũng là không cần phải nói, hắn hơi hướng về sau ngửa mặt lên, liền tránh thoát dao găm tập kích<br> Lạc Vũ thừa dịp đối phương tránh né dao găm, thời điểm không rảnh quan tâm chuyện khác, tiến lên một bước, xuất thủ như đao, đúng lúc này, Lạc 35 hướng về đầu của Lạc Vũ nã một phát súng. Lạc Vũ ngửi được mùi vị nguy hiểm, hơi nghiêng đầu, đạn bắn vào trong vách tường, Lạc 26 cũng nhân cơ hội đem võ sĩ đao từ trong dây khóa của Lạc Vũ giãy thoát ra<br> Lạc Vũ trong lòng mắng to, tên gia hỏa cản việc này, hay là giải quyết ngươi xong trước<br> Một bên khác, Lạc 33 đã bị Tịch Thất xoay lăn trên mặt đất, hôn mê đi<br> \"Tịch, người này ngươi tới trị!\" Lạc Vũ bỏ lại một câu nói, liền truy kích tới Lạc 35 <br> Lạc 35 kỹ thuật bắn súng rất mạnh, thân thủ không tính là rất lợi hại, cho nên Lạc 35 cũng không để Lạc Vũ nhích lại gần mình, bởi vậy hai người quyết đấu chính là kỹ thuật bắn súng tinh chuẩn<br> Lạc Vũ không thể không tán thưởng thực lực đánh úp của đối phương, viên đạn nhiều lần đều bay qua sát da đầu của nàng, nguy hiểm vạn phần, nhưng mà Lạc Vũ cũng không phải ngồi không, sau năm phút dây dưa, Lạc Vũ móc ra một chiếc gương, chiếc gương phản xạ ra ánh mặt trời chói mắt, trong nháy mắt làm hoa mắt đối phương. Lạc Vũ muốn chính là trong nháy mắt chỗ này, đối với sát thủ mà nói, thất thần một giây đồng hồ, cũng đủ để cũng đủ để trí mạng<br> Lạc Vũ một súng bắn vào trên cổ tay của đối phương cầm súng, Lạc 35 rên lên một tiếng, súng ngắm nhất thời rơi xuống đất<br> Lạc Vũ giải quyết bên này, nhìn tới phương hướng của Tịch Thất. Quả nhiên không ngoài nàng dự liệu, Lạc 26 không phải đối thủ của Tịch Thất, giờ khắc này trên đùi hắn máu me đầm đìa, hiển nhiên bị thương không nhẹ<br> \"Chúng ta đi\" Lạc Vũ hướng Tịch Thất phân phó. Cảnh sát và đội phòng cháy chữa cháy lập tức thì sắp đến rồi, bây giờ mục tiêu đã thoát đi, dây dưa nữa cũng không có ý nghĩa gì<br> Hai người nhanh chóng rời đi, không có giết một người, dù rằng họ rõ ràng thì có thực lực này<br> Lạc 26 nhìn bóng lưng hai người rời khỏi, cười khổ không thôi, hắn nên là vui mừng đối phương không có đuổi tận giết tuyệt, hay là nên đau khổ sau khi trở về làm sao giao phó sự việc với nữ vương<br> Thất thủ rồi<br> Chờ đợi bọn họ, sẽ là kết cục như thế nào?<br> Lạc 26 không biết, hắn không muốn suy nghĩ, càng lại không dám suy nghĩ<br> .........<br> Trên xa lộ cao tốc, Tịch Thất cầm tay lái, Lạc Vũ thì lại thắt dây an toàn, ngồi ở ghế cạnh tài xế<br> Ánh mặt trời ấm áp phía ngoài, có chút chói mắt, chiếu lên trên người rất là thoải mái<br> Nắng ấm mùa đông, tất cả đều là bình yên tốt đẹp như vậy, giống như tâm tình của Lạc Vũ vào giờ phút này<br> Nếu như nói nàng hoàn toàn không sốt sắng, vậy dĩ nhiên là gạt người, tối hôm qua lăn qua lộn lại vẫn ngủ không được, bây giờ sự tình làm xong, cuối cùng có thể thở phào một hơi. Lạc Vũ có lúc cũng nghĩ không thông, chính mình vì sao không cố gắng làm thiếu chủ Lạc gia, một mực phải làm việc xấu mất công sức như vậy<br> Lạc Vũ đem mặt nạ trên mặt lấy xuống, ném tới chỗ ngồi phía sau<br> \"Tại sao phải mang mặt nạ, dịch dung không tốt sao?\" Tịch Thất mở miệng dò hỏi, dịch dung thuật là kỹ năng cần học của mỗi tên sát thủ, dù sao rất nhiều lúc, mang theo quá mức làm người khác chú ý, không dễ dàng hành động<br> \"Mình chỉ là cảm thấy mặt nạ càng thêm không có sơ hở nào\" Lạc Vũ suy nghĩ như vậy cũng là có nguyên nhân, dù sao sát thủ của Lạc gia đều biết nàng, đối với người quá mức quen thuộc, chỉ dựa vào dịch dung, khó tránh khỏi có khả năng lộ ra kẽ hở<br> \"Tại sao không trực tiếp giết bọn họ, chẳng phải càng thêm gọn gàng nhanh chóng?\" Tịch Thất ném ra vấn đề thứ hai của cô ấy, đối với thân phận của Lạc Vũ, cô ấy cũng không phải không có tò mò<br> \" Mục đích của mình chỉ là bảo vệ mục tiêu không bị sát hại, ít người chết thôi. Nếu như giết đối phương, chẳng phải là làm trái ước nguyện ban đầu của mình, vậy hành vi của chúng ta và những sát thủ máu lạnh vô tình kia có cái gì khác nhau chớ?\" Lời nói này đúng là lời thực lòng của Lạc Vũ, nàng chán ghét người chết, chán ghét máu tươi, trời cao lại một mực chọc ghẹo nàng, để nàng sinh ở thế gia sát thủ<br><br><br> \"Cậu phải biết, mình giống với những người kia, cũng là sát thủ máu lạnh vô tình, người chết ở dưới tay mình e sợ so với...kia mấy người kia càng nhiều\" Tịch Thất cũng không phải thổi phòng, người chết ở trên tay cô ấy, cô ấy sắp nhớ không rõ rồi.<br> \"Mình biết rõ\" Lạc Vũ quay đầu qua, nhìn kiến trúc ngoài cửa sổ nhanh chóng chuyển dời ở phía sau. \"Bắt đầu từ bây giờ, cậu có thể vì mình, không giết người nữa hay không?\"<br> Yên lặng một hồi<br> Bên tai chỉ có tiếng gió vù vù ngoài cửa sổ<br> Tịch Thất không hề trả lời, cô ấy tựa hồ có chút mê man rồi.<br> Có lẽ, từ thời khắc gặp cậu, mình thì không còn là sát thủ hợp cách rồi.<br> Kiến trúc nguy nga to lớn, nóc nhà tròn màu ngà, biệt thự Lạc gia giống như là một toà pháo đài. Bên trái pháo đài là sân golf mênh mông vô bờ, thảm cỏ màu xanh lục hiện ra ánh mặt trời vụn vặt. Bên phải là một sân huấn luyện, nơi đó có súng ống đạn dược chuyên môn và trụ sở huấn luyện, đám người Lạc Nhất mỗi tháng cũng sẽ ở nơi đó nán lại một quãng thời gian. Bốn phía pháo đài được một dòng suối nhỏ chảy bao quanh, chốc lát truyền đến tiếng bọt nước, sạch sẽ mà thanh thúy<br> Lạc Vũ đi tới trước pháo đài màu trắng tinh, một suối phun thiên sứ to lớn dựng đứng ở trước mặt của nàng, hai cái cánh thiên sứ sít sao ngả vào nhau, thiêng liêng và tinh khiết. Khóe miệng của Lạc Vũ lộ ra một độ cong trào phúng, loại địa phương dơ bẩn, hắc ám, máu tanh ở đây, bày ra thứ này, cũng thật là mỉa mai<br> \"Thiếu chủ, chủ nhân dặn dò người đi sân huấn luyện một chuyến\" Truyền lời chính là Lạc 13<br> Lạc Vũ đỡ ai thán, muôn vàn không muốn hướng đến sân huấn luyện bước đi thong thả. Mỗi tháng Lạc Hàn đều sẽ kiểm tra bài tập của Lạc Vũ, cái bài tập này tự nhiên không phải mấy bài tập ở trường kia, mà là những kỹ năng làm sát thủ kia. Mà mỗi khi đến đây, Lạc Hàn thường thường đều sẽ rất không vui, cô vừa không vui, tay sẽ ngứa, tay một khi ngứa, da của Lạc Vũ sẽ gặp xui xẻo, cho nên lúc cô ở đây cũng thường thường rất không vui<br> Lạc Vũ cảm giác mình lại phải gặp tai ương rồi, vui sướng vừa hoàn thành nhiệm vụ nhất thời không còn sót lại chút gì, trong lòng tình cảnh bi thảm, ngay cả nắng ấm trên đỉnh đầu tựa hồ cũng mang theo một hơi khí lạnh<br> Hết chương 4 "]