[" <br> Edit: cảnh chết chóc máu me đầm đìa, ai tim yếu mời click black<br> Chương 22: Nữ vương đẫm máu<br> Hai bên đại sảnh là cầu thang thật dài, phía trên là khu phòng chuyên vì quí khách chuẩn bị. Nam Kỳ đạp giày cao gót nhỏ nhọn, người hầu khách sạn ở phía trước nàng ấy thay nàng ấy trãi thảm đỏ, để tránh khỏi đem giày cao gót của nàng ấy làm bẩn. Nam Kỳ cũng yên tâm thoải mái hưởng thụ lấy hết thảy tất cả. Một người, một khi có quyền thế, có địa vị, liền có thể được rất nhiều rất nhiều đồ vật, nàng ấy bây giờ, cho dù là một cái mạng, cũng có thể dễ dàng tới tay<br> Căn phòng xa hoa, ánh đèn tỏa ra ánh sáng lung linh, mấy bình rượu brandy để trên bàn<br> \"Nam tỷ, Thất Sát sẽ đến hẹn sao?\" Một tên đàn ông thận trọng nâng ly rượu đưa cho Nam Kỳ, ngữ khí cung kính mà thận trọng<br> Danh hiệu Tịch Thất là \"Thất Sát\", bởi vì cô ấy từng ở trong vòng bảy ngày ngắn ngủi, hoàn thành một nhiệm vụ cực kỳ gian khổ cấp S, chấn kinh rồi toàn bộ sát thủ, tên nổi như cồn<br> Nam Kỳ quyến rũ nở nụ cười, \"Chị ấy không đến, ta sẽ giết tiểu tình nhân của chị ấy\"<br> Hai năm trước, Tịch Thất là sát thủ xếp hạng thứ nhất của Thiên Ảnh, nhưng bây giờ, lại trở thành kẻ phản bội Thiên Ảnh truy sát. Lần này Thiên Ảnh phái tới tám tám sáu tư sát thủ cùng loại thảo phạt cô ấy, sát thủ đỉnh cấp thứ tư, thứ ba, thứ hai của Thiên Ảnh, còn có Nam Kỳ, Thiên Ảnh bây giờ lợi hại nhất, xếp hạng thứ nhất sát thủ nữ vương<br> Đội hình truy sát cường đại như thế, bởi vậy có thể thấy được, cấp trên Thiên Ảnh đối với Tịch Thất đề phòng và hoảng sợ, sự cường đại của Tịch Thất, để những cấp trên kia hoảng sợ, Tịch Thất không chết, bọn họ e sợ buổi tối đều không ngủ ngon<br> \"A...\" Bên ngoài đột nhiên loạn tung tùng phèo, tiếng thét hoảng sợ chói tai, tiếng bước chân hỗn loạn không thể tả, tiếng vỡ nát nồi niêu bát đũa<br> Nam Kỳ hờ hững tự nhiên nâng tách trà lên, nhấp một miếng, cười đến mê hoặc, \"Tỷ tỷ, đến rồi!\"<br> Trong đại sảnh, hỗn loạn không thể tả, khắp nơi bừa bộn, đám người tranh nhau chen lấn hướng cửa lớn chen chúc chạy trốn, cánh tay của một người nam nhân bay đến không trung, máu tươi từ tay đứt của hắn dâng trào mà ra, nam nhân nằm trên mặt đất, kêu thảm thiết không ngớt, súng đã rơi đến hơn hai mét. Cánh tay từ trên cao nặng nề rớt xuống, máu tươi tung toé, tình cảnh cực kỳ máu tanh khủng bố<br> Còn chưa tới một phút, khách liền trốn đến không còn một mống, ở lại trong đại sảnh, chỉ còn dư lại 64 sát thủ cùng loại của Thiên Ảnh, đang mắt nhìn chằm chằm giơ súng nhắm vào Tịch Thất<br> Trên tay của Tịch Thất cầm chính là đao võ sĩ trước đó tặng cho Lạc Vũ, lưỡi đao sắc bén mơ hồ để lộ ra hàn quang, chém sắt như chém bùn, thấy máu nghẹn cổ <br> Nhưng mà, không có ai dám to gan nổ súng, bởi vì trên người Tịch Thất cột một đống thuốc nổ đặc thù, loại thuốc nổ này là Thiên Ảnh đặc chế, cho nên người ở hiện trường cũng không xa lạ, một khi có người nổ súng, thuốc nổ sẽ nổ, thuốc nổ trên người Tịch Thất lại nhiều như vậy, cả tòa nhà lớn e sợ đều sẽ bị nổ bay, tất cả mọi ở hiện trường đều tuyệt không cơ hội may mắn còn sống sót<br> Tịch Thất có thể leo lên vị trí sát thủ cao cấp nhất của Thiên Ảnh, nhờ vào tuyệt không chỉ là thân thủ xuất sắc và kỹ thuật bắn súng, còn có trí tuệ và sách lược linh hoạt hơn người<br> Cách làm của Tịch Thất rất thông minh, nếu như dùng súng, cô ấy cho dù cường hãn hơn nữa, đối mặt mấy mươi sát thủ cùng loại, cô ấy cũng sẽ bị bắn thành cái sàng, không hề có một chút phần thắng. Thế nhưng bây giờ, đối phương không có thể nổ súng, chỉ có thể dùng đao võ sĩ giao thủ so chiêu, như vậy lấy 1 đấu 10 tuy vẫn khó khăn tầng tầng, nhưng tốt xấu vẫn có thể có mấy phần cơ hội thành công cứu Lạc Vũ ra<br> Tối nay, Tịch Thất ngay cả súng đều không có mang theo, toàn thân từ trên xuống dưới vũ khí duy nhất, chính là cái đao võ sĩ màu đen Hattori trong tay này<br> 64 tên sát thủ đứng ở đại sảnh ném súng đi, rút ra đao võ sĩ bên eo, Thiên Ảnh tôn sùng Ninjia Đông Doanh, mang đao là một đặc thù lớn của Thiên Ảnh sát thủ<br> 64 mũi đao hàn quang trong trẻo dồn dập hướng về cùng một phương hướng<br> Lấy 1 đối 64<br> Yên tĩnh nghe thấy tiếng vang kim rơi xuống đất, người ở hiện trường cả hô hấp đều khống chế đến cực kỳ nhẹ nhàng, nhiệt độ đột nhiên giảm xuống, tình hình trận chiến động một cái liền bùng nổ<br> Xuất thủ trước chính là sát thủ gần Tịch Thất nhất, hắn hét lớn một tiếng, múa đao chém tới Tịch Thất, trong nháy mắt, bảy, tám tên sát thủ xung quanh Tịch Thất dồn dập động thủ, mạnh mẽ vung vẫy mũi nhọn hướng tới bờ vai, phần gáy, đùi , eo của Tịch Thất chém tới. Lưỡi dao bốn phương tám hướng đều là khí thế mãnh liệt, không chỗ có thể trốn, không đường có thể lui<br> Tịch Thất không có lùi, càng không có trốn, chỉ là hướng tới kẻ địch xuất thủ trước nhất bổ tới, ngăn trở đao của đối phương, đồng thời mượn lực chống lực nghênh tiếp vô số ám đao phía sau<br> Trong phòng, mùi thơm hoa Lan thăm thẳm, hương trà ấm áp hoà thuận, Nam Kỳ tự nhiên tự đắc mà nhìn tình hình trận chiến trong đại sảnh, khóe miệng mỉm cười, \"Tỷ tỷ đẫm máu giết chóc, đẹp nhất rồi\"<br> Trên mặt đất máu chảy thành sông, nằm một loạt người đứt tay đứt chân. Tay đứt, chân đứt ở không trung bay cao, máu tươi ở trên cao rơi xuống, rơi ở trên mặt người phía dưới. Nhưng mà, không có ai lưu ý, bọn họ cũng đã giết đỏ cả mắt rồi, Tịch Thất, cũng không ngoại lệ<br> Một đao bổ ngang qua, chém ngang hông thành hai nửa, thân thể của đối phương từ hông rơi xuống, máu tươi nhất thời từ hông cuộn trào mãnh liệt cuộn trào mãnh liệt, phun một thân Tịch Thất<br> Một đao chém thẳng qua, dọc theo đầu, thân thể, đến chân, dựng thẳng cắt thành hai nửa, đối phương trong nháy mắt chết đi, thân thể hướng chậm rãi ngã xuống, ở giữa tiếp nối từng sợi thần kinh và niêm mạc, trên mặt của Tịch Thất cũng nhiễm phải chất lỏng đỏ tươi<br> Tịch Thất bây giờ, giống như một con sói máu tanh hung ác tuyệt tình tàn nhẫn, không có mảy may thương hại, mỗi một lần ra tay đều là hung tàn đưa người vào chỗ chết. Máu tươi của kẻ địch khơi dậy chiến đấu** trong cơ thể cô ấy, mùi vị máu tanh để cô ấy hưng phấn, để cô ấy kích động, để cô ấy càng ngày càng ngoan độc, giết chóc thành cuồng. Đây, có lẽ mới là Tịch Thất thật sự, ôn nhu của Tịch Thất chỉ để lại cho một người, mà Thất Sát mới là cái tên thật sự Tịch Thất coi là sát thủ<br> Theo như đồn đãi, Thất Sát có thể liên tục giết người bảy ngày bảy đêm, không biết mệt mỏi, cả già trẻ cũng sẽ không buông tha<br> Theo như đồn đãi, Thất Sát không tính người, chỉ là một cái máy giết người, trái tim sắt lạnh, giết người như ma, máu tanh bạo lực<br> Theo như đồn đãi, Thất Sát thích giết chóc khát máu, thủ đoạn giết người cực kỳ máu tanh, ngay cả sát thủ đồng hành đều sẽ vì đó sợ hãi<br> Theo như đồn đãi....<br> Thất Sát xưa nay đều là nhân vật trong truyền thuyết, mỗi người nói một kiểu, cũng rất ít có người từng gặp khuôn mặt thực của cô ấy. Đây là mặt khác của Tịch Thất mà Lạc Vũ chưa quen thuộc, thân là sát thủ, máu tanh thậm chí bản tính tàn nhẫn<br> Trong đại sảnh chỉ còn dư lại hơn ba mươi sát thủ, chưa tới một khắc ngắn ngủi, đã chết hơn phân nửa. Bây giờ, khí tràng của Tịch Thất rất mạnh mẽ, sát khí cũng rất dày, cô ấy đi về phía trước một bước, kẻ địch bốn phía vây quanh cô ấy dĩ nhiên không tự chủ lui về sau một bước<br> Máu tươi dọc theo đao võ sĩ chậm rãi chảy xuôi, nhỏ xuống trên đất, phòng khách lại một lần nữa yên tĩnh lại, tiết tấu của chiến đấu đã hoàn toàn bị Tịch Thất khống chế. Tịch Thất nắm chặt đao võ sĩ, thở hổn hển vừa sâu vừa nhạt, cô ấy đang đợi, giống như sói đầu đàn núp trong bóng tối, lẳng lặng mà chờ đợi bổ nhào vào con mồi<br> Có người tính tình không nhịn được, vọt lên, Tịch Thất đao vung lên, đầu của đối phương nhất thời cùng thân thể chia lìa, bay ra ngoài, mạnh mẽ va đập trên mặt tường, loảng xoảng một tiếng, nổ vang chói tai, máu tươi bắn tung tóe đầy trên tường, đầu lần thứ hai lăn xuống bên chân Tịch Thất, một đôi mắt mở khá lớn chết không nhắm mắt thẳng tắp trừng mắt Tịch Thất<br> Tịch Thất nhìn cũng không nhìn thêm một cái, một cước đem đầu người đá đến một bên khác, tiếp đó tiếp tục cùng kẻ địch còn lại kịch liệt giao chiến<br> Máu bay đầy trời, tiếng xương đứt vang lên, tiếng kêu thảm thiết thống khổ chói tai, còn có đao võ sĩ giết người như ma, máu tươi nhuộm đầy<br> Tu La từ địa ngục đến, máu tanh nhiễm dày đặc<br> Chỉ còn dư lại hai người, một là Tịch Thất, còn có một, là thiếu nữ ước chừng 18 19<br> Cô ta nắm đao, nhắm vào Tịch Thất, đùi không ngừng run rẩy, môi run cầm cập, đao cũng loạng choà loạng choạng nắm không vững<br> Tịch Thất từng bước một đến gần cô ta, càng ngày càng gần, càng ngày càng gần, thiếu nữ cơ hồ có thể cảm giác được mùi chết chóc, tràn đầy trời đất vọt tới cô ta<br> Tịch Thất liếc nhìn thì thấy được đối phương không chuyên nghiệp, nhìn dáng dấp chỉ sợ là gần đây mới gia nhập Thiên Ảnh, rõ ràng sợ hãi đến muốn chết lại phải giả vờ kiên cường, trên khuôn mặt nhỏ nhắn thanh tú đã dính đầy mồ hôi lạnh, Tịch Thất trong hoảng hốt cảm thấy thiếu nữ có mấy phần giống Lạc Vũ<br> Nhưng mà, Tịch Thất vẫn là mạnh mẽ một đao, vung qua, thiếu nữ kêu thảm một tiếng, đao trong tay gãy thành hai nửa, trên người lại không có bị thương. Thiếu nữ sợ đến quá chừng, chưa kịp đợi cô ta thở ra hơi, Tịch Thất lại là một đao bổ qua, thiếu nữ sợ đến lùi về sau một bước, trong lòng bàn tay đều là mồ hôi lạnh, suýt chút nữa không có nắm vững đao võ sĩ. Đao võ sĩ lần thứ hai gãy thành hai nữa, lưỡi dao đinh một tiếng gãy vỡ, rơi xuống đất, đúng lúc cắm ở giữa hai chân cô ta. Nếu là có một phần sai lệch nào, một chân của cô ta thì phế rồi<br> Chút sức lực cuối cùng của thiếu nữ cũng bị doạ sạch rồi, vô lực ngã ngồi trên mặt đất, đao trượt xuống qua một bên, cũng không có sức cầm lên nữa, thiếu nữ từng ngụm từng ngụm hít không khí, nhắm mắt lại, chờ đợi tử vong tới<br> Tịch Thất lại vòng qua cô ta, rời đi<br> Thiếu nữ trở thành người duy nhất may mắn còn sống sót bên trong đại sảnh. Có lẽ cô ta chỉ là may mắn có một khuôn mặt nhỏ thanh tú kiên cường, giống đến mấy phần với người nào đó<br> Thì ra theo như đồn đãi Thất Sát vô tình, cũng sẽ có thời khắc nhẹ dạ. Thiếu nữ ngơ ngác mà suy nghĩ, tay chân lạnh lẽo, cũng không còn một tia dũng khí dám to gan đối lập với Tịch Thất<br> Căn phòng rất lớn, Nam Kỳ du dương tự tại ngồi thưởng trà, toàn thân Lạc Vũ trói chặt nằm ở góc tường, sát thủ hàng đầu xếp hạng hai, ba, tư của Thiên Ảnh trận địa sẵn sàng đón quân địch, đứng phía trước nhất<br> Chiến hữu trước đó trở thành kẻ địch đao kiếm đối mặt, chỉ có điều giữa sát thủ cũng thật sự là không có giao tình gì có thể nói<br> Bốn người cũng không phải người lôi thôi nhiều, vừa thấy mặt một câu nói cũng không nói thêm, liền lập tức động tay lên. Lạc Vũ có chút lo lắng, con mắt sít sao đuổi theo bóng người Tịch Thất, tiểu lâu la vừa rồi chẳng qua đều là không ra hồn, bây giờ ba người này lại là sát thủ mũi nhọn hạng cân nặng của Thiên Ảnh<br> Tiểu Thất tuy rất lợi hại, thế nhưng dù sao chỉ có một người, đối mặt ba sát thủ lợi hại như nhau, thật có thể bình an vô sự sao??<br> Tịch Thất cảm giác vất vả rất nhiều so với vừa rồi, nhưng là không phải ứng phó không được, tuy không thể lập tức giải quyết đối phương, nhưng đối phương cũng tạm thời không làm gì được cô ấy<br> Đây là một trận đánh lâu dài, chính là kiên trì, thể lực, còn có công thủ không chê vào đâu được<br> Đối diện kinh ngạc âm thầm của ba người, vốn dĩ muốn tập hợp lực lượng ba người, đồng thời phối hợp xuất kích, cho dù Tịch Thất ngày xưa là số một, cũng là yếu không địch lại mạnh, dựa vào ba người bọn họ, chắc có thể bắt được vào tay, bây giờ bọn họ lại cảm giác vất vả, không thể không đánh lên 20 phần tinh thần ứng đối, không dám có một tia thả lỏng nào<br> Nam Kỳ vuốt ve tóc, gương mặt sùng bái và si mê, \"Trách không được tỷ tỷ được xưng là sát thủ đứng đầu cao nhất các đời, bây giờ xem ra, quả nhiên danh bất hư truyền. Tỷ tỷ, quả nhiên là vô địch\" Nam Kỳ trầm luân trong đó, hận không thể nhanh chóng nhào tới trong lòng tỷ tỷ, ngửi ngửi mùi thơm máu tanh giết chóc trên người tỷ tỷ<br> Ba người đối diện đã dần dần hiện rõ thất bại, chẳng bao lâu nữa, cũng sẽ bị Tịch Thất từng người đánh bại, bị giết dưới lưỡi dao sắc đẫm máu của Tịch Thất<br> Nam Kỳ đột nhiên đứng dậy, một mạnh mẽ hướng về bụng Lạc Vũ, Lạc Vũ bị đau, lên tiếng rên rỉ, cái trán ứa ra mồ hôi lạnh<br> Khi Nam Kỳ quay đầu, Tịch Thất quả nhiên vai bị thương, vết thương do dao chém thật dài xuyên qua toàn bộ phía sau lưng cô ấy<br> \"Tiểu gia hỏa, ngươi để tỷ tỷ phân tâm\" Trên mặt Nam Kỳ có chút không cam lòng, tỷ tỷ cao quý như tại sao lại quan tâm loại phế vật này?<br> \"Đê tiện!\" Lạc Vũ mắng<br> Hết chương 22 "]