["<br><br> <br> Chương 105: Gặp lại Tịch Thất<br> Nữ vương đại nhân đi công tác làm việc, ba, bốn ngày sau mới trở về, Lạc Hàn chân trước mới vừa đi, Lạc Vũ cũng theo sát lấy rời nhà ra ngoài, đến căn cứ quân sự A quốc nữ vương giam cầm Lạc Lan <br> Thủ vệ của căn cứ nhìn người tới là thiếu chủ Lạc gia, cũng không có cản trở thêm, khai thông đèn xanh, một đường cho đi, Lạc Vũ mênh mông cuồn cuộn, thông suốt không trở ngại đi đến nhà giam giam giữ Lạc Lan<br> Tuy nói là nhà giam, nhưng mà hoàn cảnh vẫn tính sạch sẽ, gian phòng cũng rộng rãi sáng sủa, phương tiện đầy đủ hoàn chỉnh, không giống như là đang giam cầm, ngược lại giống như là tới nghỉ phép<br> Lạc Lan vô lực nghiêng người dựa vào vách tường, hai mắt vô thần, trên mặt che đậy một tầng cô đơn thê thảm khó mà diễn tả bằng lời. Bầu không khí ngột ngạt tràn ngập ở bốn phía<br> \"Lúc trước đến không phải còn kiêu ngạo mắng ta nhát gan, làm sao mấy ngày không gặp, thì buồn bã ỉu xìu, cúi đầu ủ rũ rồi?\" Lạc Vũ tựa ở cạnh cửa, nở nụ cười lưu manh. Nàng chuyến này đến, chính là muốn đến kết thúc với Lạc Lan. Trước đó nàng cố ý giả ngây giả dại, ngăn cản nữ vương giết cô ta, cũng là bởi vì nàng muốn dựa vào chính mình, chân chân chính chính đánh bại Lạc Lan<br> Lạc Lan quét mắt nàng một cái, lãnh đạm giễu cợt nói, \"Ngươi là khoe khoang với ta sao? Khoe khoang chính mình tuy là đồ ngốc, bùn nhão không đở nổi, lại đạp phải số chó ngáp phải ruồi đầu thai tốt?\"<br> Lạc Vũ tùy ý mà đi vào, đột nhiên vào phòng ngã trên giữa giường gỗ, ván giường một tiếng cọt kẹt, khanh khách run rẩy một trận, \"Cmn thật cọt kẹt, so với Simmons trong phòng ta kém quá xa chứ?\" Đối với chuyện xưa Lạc Lan chiếm lấy gian phòng, giường ngủ của mình trước kia, còn nỗ lực vọng tưởng ngủ với nữ vương nhà mình, nghiến răng nghiến lợi, tức giận bất bình. Lúc đó bởi vì Lạc Lan đột nhiên xuất hiện, hoành đao đoạt ái, chính mình bị biết bao nhiêu oan ức không cam lòng, giận mà không dám nói gì, không thể không nuốt giận vào bụng, máu và lệ đều nuốt trong bụng<br> \"Ta thì biết ngươi trước đó là ở trước mặt nữ vương giả điên, diễn đến còn rất khá, vốn là bản sắc biểu diễn chứ\" Ngu ngốc diễn kẻ điên, có thể diễn không tốt sao?<br> Lạc Vũ đã quen chê cười của Lạc Lan, không để ý chút nào cười cười, lưu loát từ phía sau rút ra hai cái đoản đao, trong đó một cái thì lại ném cho Lạc Lan, \"Không phục, dùng thực lực nói chuyện\"<br> Lạc Vũ khiêu khích để Lạc Lan có chút bất ngờ, cô ta tiếp nhận đoản đao, nắm chặt ở trong tay, nghiêm trọng lập loè ánh sáng khát máu, \"Trong phòng này chỉ hai người chúng ta, không sợ ta giết ngươi, hủy thi diệt tích sao?\"<br> \"Có muốn xem thử một chút hay không?\" Lạc Vũ nóng lòng muốn thử, trước tiên ra tay nhào tới, một cước tàn nhẫn đá về bên eo của Lạc Lan, Lạc Lan xoay người một bên, đao nhọn trong tay hướng về cổ hầu của Lạc Vũ tập kích. Hai người ngươi tới ta đi, rất kịch liệt, Lạc Lan chiêu nào chiêu nấy trí mạng, Lạc Vũ cũng không chút nào yếu thế, thành thạo điêu luyện<br> Một trận ác chiến qua đi, Lạc Vũ một quyền nện ở trên mặt của Lạc Lan, thừa dịp đối phương còn không có tỉnh táo lại, một cước đá bay vũ khí trong tay đối phương, vượt vai một cái xinh đẹp, hung hăng đem Lạc Lan ngã ở trên sàn nhà. Không đợi Lạc Lan đứng dậy, Lạc Vũ liền đè tới ngồi ở trên người Lạc Lan, hai chân sít sao áp chế lại hai tay của Lạc Lan, đoản đao trong tay thì lại hướng về cuống họng của Lạc Lan hung hăng đâm<br> Lạc Lan mí mắt giật lên, tim run lên, lại không có đợi được máu chảy ồ ạt theo dự đoán, nơi cuống họng không có truyền đến đau nhức sắc bén, đao nhọn của Lạc Vũ dán vào bên gáy của cô ta, thật sâu xuyên vào trên sàn nhà cứng rắn<br> \"Cơ hội tốt như vậy, ngươi lại không giết ta?\" Lạc Lan ở quỷ môn quan đi một vòng vẫn cười đến toe toét, không có chút rung động nào, đối với sinh tử của mình không để ý chút nào, chuyện trò vui vẻ<br> Thời khắc này, Lạc Vũ ngược lại có chút khâm phục Lạc Lan, nói chuyện sinh tử, không có gì lo sợ, đại đa số người đều không làm được đến mức này<br> \"Ngươi thua rồi\" Lạc Vũ lạnh lùng tuyên bố sự thật này. Vết đao ở bên cổ Lạc Lan run rẩy<br> \"Ta đã thua triệt triệt để để, không còn gì cả từ lâu rồi!\" thần sắc của Lạc Lan nhất thời trở nên đau thương, âm thanh cũng càng ngày càng cay đắng, \"Cho dù ta thắng ngươi lại có thể làm sao, cho dù ta so với ngươi càng thích hợp vị trí chủ nhà Lạc gia thì là thế nào đây? Cho dù ngươi là đồ ngu không chịu được, kẻ điên ngớ ngẩn đứa ngốc, nữ vương vẫn là sẽ đem vị trí truyền cho ngươi, sớm muộn đều không tha cho ta, những người này chúng ta, chẳng qua là làm nền trên đường ngươi trưởng thành, hồn nhiên không biết diễn ra trò khôi hài không biết nên khóc hay cười thôi\" Nói xong lời cuối cùng, Lạc Lan mặt xám như tro tàn, con mắt dường như bịt kín một tầng bụi trần, âm u vô sắc<br> Cái gọi là chọn lựa người thừa kế, thật là một chuyện cười, nữ vương lẽ nào sẽ truyền ngôi cho người xa lạ ngoài con gái ruột sao? Nữ vương hận không thể đem đồ tốt nhất khắp thiên hạ đưa cho bảo bối của chính mình, cho dù Lạc Vũ muốn những vì sao của bầu trời, nữ vương cũng sẽ không từ thủ đoạn nào đem những vì sao hái xuống, thu được cục cưng quý giá nở nụ cười. Cho dù Lạc Vũ lần lượt phản bội nữ vương, nữ vương vẫn không nỡ đem nàng làm thế nào, Lạc Vũ ấu trĩ mềm yếu thì lại làm sao, ở trong mắt nữ vương, nàng đều là tiểu thiên sứ độc nhất vô nhị<br> Lạc Lan tâm tình kích động, rơi vào một trận bên trong cuồng loạn, thậm chí thống khổ dùng đầu đụng phải chân giường. Lạc Vũ nhìn Lạc Lan điên cuồng tự tàn, trong khoảng thời gian ngắn trăm mối cảm xúc ngổn ngang, đủ mùi vị lẫn lộn. Nếu như mình và Lạc Lan đổi vị trí, cô ta mới là đại tiểu thư hợp quy, chính mình chỉ là con gái nuôi không được coi trọng sủng ái, như vậy kết cục của chính mình có thể cũng là một đời giam cầm hay không, nhốt ở trong căn phòng nhỏ mịt mù tối tăm, năm tháng âm thầm đau khổ trôi đi, chờ từng ngày từng ngày già đi, chết đi....<br> Lạc Vũ không có ở lâu, quay người rời đi. Nàng không biết là, vừa rồi khi nàng và Lạc Lan giao chiến, trên đỉnh lầu đối diện mai phục một súng bắn tỉa, một khi xảy ra bất trắc, viên đạn thì sẽ chuẩn xác không có sai sót bắn xuyên qua đầu của Lạc Lan. Tay súng bắn tỉa này đương nhiên là nữ vương trước đó an bài, Lạc Lan được cho may mắn, nếu như người thắng trước đó là cô ta, lúc đó cô ta đã là một bộ thi thể lạnh lẽo trên đất. Thì giống như cô ta nói, cho dù cô ta thắng thì lại làm sao, lòng của nữ vương thì lệch rồi (thiên vị), cô tình nguyện phụ lòng người trong thiên hạ, cũng không nhẫn tâm thấy được tiểu công chúa của chính mình chịu phải một chút xíu thương tổn. Đến kết cục, người thắng đều sẽ là Lạc Vũ, không nghi ngờ chút nào<br> Trên đường Lạc Vũ về nhà, đi ngang qua một cửa hàng hoa. Hương thơm phân tán, hương hoa cây dành dành mới mẻ phả vào mặt, Lạc Vũ nhận được mê hoặc của hương hoa, một đầu chui vào cửa hàng bán hoa<br> Tặng nữ vương hoa gì tốt đây? Mẹ dị ứng đối với phấn hoa, gấu Teddy cột bó hoa tươi cũng không tệ lắm, nhưng mà mẹ có thể cảm thấy quá ngây thơ hay không?<br> Lạc Vũ đang vùi đầu nhìn xung quanh, phía sau lại đột nhiên vang lên một tiếng âm thanh quen thuộc mát lạnh<br> \"Ông chủ, hoa ta đặt làm xong chưa?\" Thanh âm khàn khàn, bên trong giọng nói lộ ra một luồng lạnh lẽo<br> Lạc Vũ không cần quay đầu lại liền biết, người phía sau là Tịch Thất, cô ấy làm sao đến rồi? Lại tới bắt chính mình quẹo lên giường? Lạc Vũ sợ đến cả người nổi da gà, rón rén cúi thấp đầu, chuẩn bị chuồn êm đi ra ngoài. Ai biết, vừa mới quay người, góc áo liền bị người bên cạnh kéo lấy<br> Lạc Vũ nhận mệnh ai thán một tiếng, phẫn nộ xoay người, ánh mắt lại nhìn chằm chằm mặt đất, không dám nhìn tới con mắt của Tịch Thất<br> \"Vị tiểu thư này, cô có thể giúp tôi một chuyện không?\"<br> Lạc Vũ kinh ngạc ngẩng đầu lên, tỉ mỉ đánh giá một phút, khuôn mặt này đúng là mặt của Tịch Thất, thanh âm này cũng rõ ràng là thanh âm của Tịch Thất, nhưng mà cô ấy vừa rồi gọi mình cái gì, tiểu thư? Còn có người bá đạo thô bạo như cô ấy, lúc nào trở nên khách khí dễ nói chuyện như vậy? vừa bắt được chính mình, không phải khiêng ở trên vai nhốt vào phòng đen nhỏ ném lên giường, mà gọi chính mình giúp đỡ?<br> Lạc Vũ cảm thấy, chính mình chắc là nhận lầm người rồi<br> \"Nhà tôi ở gần đây, cô có thể giúp tôi đem hoa cầm lên lầu không?\" Vẻ mặt Tịch Thất thành khẩn mà rõ ràng, không có nửa phần ý tứ của đùa giỡn làm bộ<br> Lạc Vũ do dự không quyết định nhìn phía Tịch Thất, tay trái của cô ấy nhấc theo một cái túi nhựa to lớn, chắc là mới vừa đi siêu thị chọn mua xong nguyên liệu nấu ăn về nhà, ách, Tịch Thất cũng sẽ đi dạo siêu thị, đôi tay cầm đao cầm súng kia lại rửa rau rửa rau làm cơm?<br> Lạc Vũ chép miệng, ra hiệu Tịch Thất một cái tay khác, tay phải của Tịch Thất cái gì cũng không xách, trống rỗng<br> \"Quãng thời gian trước xảy ta tay nạn xe, gãy rồi\" Tịch Thất không muốn nhiều lời, chỉ là hời hợt nói ra một câu. Lạc Vũ bắt đầu lo lắng, ngực oi bức thật khó chịu, lúc đó xe chở hàng lớn hướng tới hai người đụng tới, Tịch Thất dùng tay bảo vệ đầu của mình, chắc chính là vào lúc ấy bị đụng gãy đi.<br> Như vậy, bàn tay sát thủ làm cho vô số người nghe tiếng đã sợ mất mật, tóc gáy dựng thẳng, không thể cầm đao cầm súng nữa, thậm chí ngay cả xách vật nặng đều không làm được?<br> Hô hấp của Lạc Vũ đột nhiên trở nên trầm trọng, tay của Tịch Thất phế bỏ, sau này lái xe đều chỉ có thể dùng một cái tay cầm vô lăng rồi!<br> Nhà Tịch Thất mới mua cách cửa hàng bán hoa không xa, Lạc Vũ đang cầm bó hoa đi theo phía sau Tịch Thất, đập vào mi mắt chính là một gian gian nhà phong cách ấm áp giản lược, yên tĩnh, có một loại mùi vị đặc biệt, đó chắc là mùi vị của nhà<br> Lạc Vũ thay đổi dép lê đi vào, đem 19 đóa Hồng Mân Côi cắm ở trong bình hoa của phòng khách, thuận miệng hỏi, \"Một mình cô ở sao?\" Nhưng mà không giống a, cửa rõ ràng bày hai đôi dép lê, trong phòng tắm rõ ràng bày đặt hai tấm khăn mặt, hai cái bàn chải đánh răng, tất cả mọi thứ trong phòng đều là thành đôi thành cặp<br> Tịch Thất quấn lấy tạp dề con thỏ nhỏ, thật sự đang rửa rau làm cơm, nhưng mà một cái tay không tiện lắm, động tác có chút gượng gạo khó chịu. Cải thìa để vào bên trong để vào xối mấy lần nước, lại tiếp tục bị vớt lên. \"Phòng này rất lớn, chỉ tôi và tiểu Vũ hai người ở\"<br> Lạc Vũ giống như như bị sét đánh, sững sờ đến nửa ngày nói không ra lời, không quá xác định nhỏ giọng lập lại, \"Tiểu Vũ?\"<br> \"Ừm, vợ nhà ta\" Tịch Thất cười cười, mặc dù chỉ là nhẹ nhàng khơi khóe miệng, lại làm cho người ta cảm thấy hài lòng vui sướng khó có thể ức chế. Ngọn lửa đột nhiên bốc lên, Tịch Thất đứng ở bếp nấu nhóm lửa xào rau<br> Mẹ ơi! căn nhà này chắc sẽ sẽ không phải chuyện ma quái chứ, hay là nói Tịch Thất xuất hiện ảo giác rồi? Lạc Vũ lo sợ nhìn khắp bốn phía, quả nhiên tia sáng phòng này không tốt, âm khí quá nặng, mùi ẩm ướt, hơn nửa sống một nữ quỷ, nhưng mà Fu*ck, Tịch Thất tại sao phải đem ma nữ không rõ lai lịch này đặt tên là tiểu Vũ! Trên cổ Lạc Vũ nổi lên một tầng da gà lít nha lít nhít. Lạnh quá nha<br> \"Tiểu Vũ nhà ngươi không ở nhà sao?\" Lạc Vũ lấy dũng khí cuối cùng hỏi ra lời, nhưng mà lời này nghe tới làm sao kỳ quái như thế?<br> \"Chắc còn đang ngủ nướng đó, cậu ấy là một con sâu lười nhỏ, từ sáng đến tối chỉ biết là theo tôi làm nũng\" Động tác trên tay của Tịch Thất rất nhuần nhuyễn, con mắt lạnh lẽo sáng sủa, đầy tràn ngọt ngào và thỏa mãn nồng đậm<br> Lạc Vũ lẻn vào bên trong phòng, nơm nớp lo sợ mở cửa, bên trong quả nhiên trống rỗng, một bóng ma cũng không có, thật mẹ nó sởn cả tóc gáy a! Tịch Thất chắc không phải là bị vật bẩn thỉu gì theo người rồi chứ!<br> Lần này Lạc Vũ càng thêm vững tin Tịch Thất bị bệnh, chính mình đó là giả bộ mất trí nhớ, thấy dáng dấp Tịch Thất như vậy, hẳn là mất trí nhớ thật sự, càng nghiêm trọng chính là, còn bắt đầu xuất hiện ảo giác kinh khủng, Lạc Vũ âm thầm tính toán, Tịch Thất tốt xấu gì xem như là vì bảo vệ mình bị thương, chính mình có phải đem người đưa vào bệnh viện khoa tâm thần hay không?<br> Tịch Thất giữ lại Lạc Vũ cùng ăn bữa trưa, Lạc Vũ cũng không từ chối, một lòng một dạ đều đang tính toán lúc nào tìm bác sĩ thầy thuốc tâm lý xem cho Tịch Thất<br> Nói đi nói lại, Tịch Thất hình như rất đáng thương, gãy tay, đầu óc cũng va hư rồi, từ sáng đến tối ảo giác sống qua ngày<br> Trên bàn ăn bày ba bộ bát đũa, Tịch Thất một đôi, Lạc Vũ một đôi, ảo giác tiểu Vũ một đôi<br> Tịch Thất khăng khăng tiểu Vũ ra ngoài tản bộ, chờ một lúc sẽ về nhà. Lạc Vũ lén lút lườm một cái, cảm thấy bữa cơm này sợ là chỉ có thể nhìn không thể ăn rồi. Chờ đợi \"Tiểu Vũ\", Tịch Thất bắt đầu tán gẫu cùng Lạc Vũ chuyện cô ấy và vợ tiểu Vũ nhà cô ấy. Để Lạc Vũ kinh ngạc không thôi chính là, Tịch Thất lại thuộc như lòng bàn tay, nhớ tới không kém chút nào, căn bản không như dáng dấp mất trí nhớ, có chút chi tiết nhỏ chính mình cũng nhớ không rõ, cô ấy lại còn nhớ tới rõ rõ ràng ràng<br> Khi Tịch Thất hỏi tên của nàng, Lạc Vũ ấp úng nửa ngày, cuối cùng nhét vào cái \"Tiểu Lạc\" nói cho có qua đi, Lạc Vũ âm thầm kêu khổ, nàng cũng không thể nói mình và vợ nhà cô ấy kêu cùng một tên a, cô xem có phải có duyên hay không! Orz...<br> Hết chương 105 "]