[" <br> Chương 23: Hồi ức của Nam Kỳ<br> Tình hình trận chiến hai bên rơi vào cục diện bế tắc, Tịch Thất đứng ở một bên, ba người kia đứng một bên khác, hai bên mắt nhìn chằm chằm nhất cử nhất động của đối phương, rồi lại không dám dễ dàng động thủ<br> Yên tĩnh, không nói gì, trong không khí phất phới mùi thơm hoa Lan thăm thẳm, còn có mùi máu tanh gay mũi khó ngửi<br> Chỉ là ai cũng không ngờ rằng, Nam Kỳ lại đột nhiên ra tay<br> Đoản kiếm cắm vào bụng của người mình, lại tàn nhẫn mà kéo ngang, đối phương khó có thể tin trợn to hai mắt, không thể tin Nam Kỳ lại sẽ lâm trận quay đao lại chém quân mình. Máu tươi ào ào ào chảy xuống, thủ đoạn của Nam Kỳ cực kỳ tàn bạo, người bị thương không có lập tức chết đi, chỉ là nội tạng đều chảy ra, thống khổ nằm ở trên sàn nhà giãy dụa run rẩy<br> Nam Kỳ một cước tàn nhẫn mà đạp ở trên bàn tay của đối phương, giày cao gót đâm xuyên qua lòng bàn tay đối phương, kêu thảm thiết pha trộn máu tươi dày đặc, Nam Kỳ vẫn cứ cười đến yêu diễm loá mắt, \"Vừa rồi tổn thương tỷ tỷ, chính là ngươi phải không. Tỷ tỷ cao quý như thế, làm sao ngươi dám to gan chạm tỷ tỷ một chút nào chứ?\"<br> \"Nam tỷ, chị...\" Còn chưa nói hết, đoản kiếm của Nam Kỳ bay ra, đâm vào bên trong mắt phải người nói chuyện, Nam Kỳ đem đao rút ra, trên mũi đao còn mang theo một con ngươi tròn vo<br> Lạc Vũ chán ghét đến buồn nôn, Tịch Thất ngược lại là một mặt trấn định, ở thời khắc đối phương thất thần, lập tức ra tay với kẻ địch cách mình gần nhất, có lẽ là bởi vì nguyên nhân Lạc Vũ ở một bên, Tịch Thất vậy mà không có dùng đao võ sĩ, chỉ là dựng thẳng lên cây đao đập đối phương hôn mê bất tỉnh<br> \"Ngươi nhìn tỷ tỷ nhìn đến quá chăm chú, ta thì sẽ ghen\" Nam Kỳ vẫn còn đang cười, cười đến diễm lệ yêu kiều<br> Lạc Vũ không khỏi run lên một cái, từ khi Tịch Thất bắt đầu xuất hiện, con mắt của nàng thì chưa bao giờ rời khỏi bóng người của cô ấy<br> Nữ nhân Biến thái! Lạc Vũ trong lòng thầm mắng<br> Bây giờ, ba tên sát thủ, một chết, một ngất, một đau đến lăn lộn trên mặt đất<br> \"Tỷ tỷ, em đặt xong vé máy bay một người, chúng ta cùng nhau trở về đi\" <br> \"Một người?\" cùng nhau trở về tại sao không phải vé máy bay hai người, Lạc Vũ nghi hoặc lên tiếng, Tịch Thất ngược lại là hiểu rõ lời nói của Nam Kỳ tỉnh táo chờ đợi đoạn sau của đối phương<br> \"Bởi vì, ta vì là chuẩn bị một cái rương, đến khi đó đặt ở trong hành lý là được\"<br> Lạc Vũ phóng tầm mắt nhìn, một rương đựng hành lý không lớn, cao bằng nửa người, một người trưởng thành căn bản không thể cất vào<br> Lạc Vũ nghĩ mãi mà không ra, Tịch Thất lại tựa hồ như đã có mấy phần sáng tỏ<br> \"Ngươi muốn giết ta?\" Nhàn nhạt, lạnh lẽo, tuyệt tình. Không có nụ cười, chỉ có hàn ý sâu tận đáy biển<br> \"Làm sao có chứ? Tiểu Kỳ yêu tỷ tỷ sâu nặng như vậy. Tiểu Kỳ muốn vĩnh viễn cùng sống chung với tỷ tỷ, làm bạn bên cạnh của tỷ tỷ\" Nam Kỳ say mê, si mê, nháy mắt không nháy một cái mà nhìn khuôn mặt lạnh lẽo tuyệt tình của Tịch Thất<br> \"Cho nên thì sao?\" Tịch Thất nghiền ngẫm khuấy động lấy đao nhuốm máu trong tay<br> \"Tiểu Kỳ sẽ chém đứt hai tay hai chân của tỷ tỷ, đem thân thể của tỷ tỷ bỏ vào trong rương hành lý, cùng tỷ tỷ bay về Thiên Ảnh. Sau khi trở lại Thiên Ảnh, tiểu Kỳ sẽ đem tỷ tỷ buộc chặt ở trên đầu giường của tiểu Kỳ, như vậy mỗi đêm tiểu Kỳ đều có thể ngủ chung với tỷ tỷ\" Nam Kỳ mang theo vài phần nụ cười ngây thơ trẻ con, hoàn toàn không có ý thức được tàn nhẫn và khủng bố trong lời nói, \"Tỷ tỷ yên tâm, tiểu Kỳ sẽ băng bó cho tỷ tỷ, chắc chắn sẽ không để tỷ tỷ chảy máu quá nhiều mà chết\"<br> Lạc Vũ hung hăng rùng mình một cái, máu trong thân thể tựa hồ cũng dừng lại<br> Tịch Thất đột nhiên động thủ đánh bất ngờ, động tác nhanh chóng, ra tay tàn nhẫn, hoàn toàn khiến người ta trở tay không kịp. Nam Kỳ nắm chặt đoản kiếm chống đối ngăn lại, ai biết trong tay áo trái của Tịch Thất lại vẫn cất giấu một cây dao găm, tay trái vung vẩy dao găm, hướng về đùi Nam Kỳ tàn nhẫn đâm một đao. Nam Kỳ không kịp phòng bị, chỉ có thể vội vã lùi về sau, máu tươi lập tức nhiễm đỏ vạt váy của nàng ấy<br> Lạc Vũ cho rằng Nam Kỳ sẽ bởi vì Tịch Thất đánh lén mà phẫn nộ không cam lòng, hoặc là bởi vì sự tuyệt tình của Tịch Thất mà thương tâm gần chết, thế nhưng Nam Kỳ xưa nay cũng sẽ không làm việc dựa theo lẽ thường, không có ai đoán được ý nghĩ điên cuồng bên trong nàng ấy<br> Nam Kỳ nở nụ cười, cười đến quyến rũ, cười đến diễm lệ, cười đến tùy tiện, \"Tỷ tỷ muốn giết tiểu Kỳ! Đao của Tỷ tỷ đâm vào da thịt của tiểu Kỳ, đầu lưỡi của tỷ tỷ liếm láp máu tươi của tiểu Kỳ, cảm giác tuyệt vời cỡ nào! Tỷ tỷ mau giết tiểu Kỳ! Tiểu Kỳ muốn, rất muốn, sắp không nhịn nổi rồi ! Tỷ tỷ tự tay đem dao găm đâm vào yết hầu, chỉ là suy nghĩ cũng làm cho tiểu Kỳ hưng phấn đến run rẩy\"<br> Lạc Vũ theo không kịp dòng suy nghĩ của Nam Kỳ, cảm thấy nàng ấy gần như điên rồi. Yêu một người yêu đến phát điên, đến tột cùng là bởi vì yêu đến quá sâu, hay là bởi vì yêu đến quá mức thống khổ? Ngoại trừ cái chết, không có biện pháp giải thoát<br> Nam Kỳ lúc này sơ hở trăm chỗ, căn bản không phải đối thủ của Tịch Thất, hoặc là từ khi bắt đầu, nàng ấy sẽ không có suy nghĩ thật sự muốn giết tỷ tỷ. Tỷ tỷ là trời của nàng ấy, đất của nàng ấy, cả thế giới của nàng ấy, ngày tháng không có tỷ tỷ, thì như long trời lở đất, thế giới hủy diệt, nàng ấy làm sao có thể chịu đựng loại tư vị một thân một mình sống ở ngày tận thế?<br> Nam Kỳ sử dụng hai đoản kiếm, tay trái tay phải mỗi tay một đoản kiếm, Tịch Thất một đao đánh xuống, đem đoản kiếm tay phải của Nam Kỳ chém đứt, Nam Kỳ quay người, đánh tới phía sau lưng Tịch Thất, Tịch Thất một đao hướng sau lưng, ngăn trở thế tiến công của Nam Kỳ, sau đó lấy tư thế sét đánh không kịp bưng tai, nắm chặt đao võ sĩ của tay phải từ phía sau đổi đến tay trái, Nam Kỳ không nghĩ tới Tịch Thất sẽ dùng chiêu này, cho nên cũng không có phòng bị tay trái của Tịch Thất. Trường đao của Tịch Thất nhất thời đâm vào bên trong bờ vai của Nam Kỳ, Nam Kỳ từng bước một lùi về sau, Tịch Thất từng bước một ép sát, mãi đến tận mũi đao đâm vào trong vách tường, Nam Kỳ không thể động đậy<br> Máu tươi dọc theo thân đao chảy xuôi, lẳng lặng, chảy xuống<br> \"Ngươi thua rồi\" lời của Tịch Thất, rất đơn giản, không có nửa phần háo hức, vẫn lạnh lùng, hờ hững, vô tình<br> Chỉ liên quan thắng thua, không liên quan tình yêu. Tỷ tỷ xưa nay cũng không từng nhìn mình thêm một cái, cho tới nay, cho tới nay cũng chỉ là một mình mình tưởng bở mà thôi<br> Rất nhiều rất nhiều năm trước, hoa đào bay lượn đầy trời, tóc dài màu đen phấp phới, gió nhẹ thổi. Tỷ tỷ đứng trên phiến đá, từng chiêu thức chỉ bảo mình. Kỹ thuật bắn súng là tỷ tỷ dạy, đoản kiếm cũng là tỷ tỷ truyền thụ cho, bản lĩnh giết người cũng là cùng tỷ tỷ học. Tỷ tỷ không có dạy qua người khác, duy độc tay nắm tay dạy nàng ấy. Bọn họ nói tay của tỷ tỷ chỉ có thể giết người, thế nhưng chỉ có nàng ấy biết, tay của tỷ tỷ đã từng ôn nhu xoa xoa đầu nhỏ lông xù của nàng ấy. Tỷ tỷ sẽ giết chết người, ồn ào phiền chán, lại có thể nhẫn nại lải nhải không ngừng với nàng ấy. Tỷ tỷ ăn cơm nàng ấy làm chưa bao giờ sẽ đi thử độc, mấy năm đó, nàng ấy đào rỗng hết tâm tư tìm kiếm nguyên liệu nấu ăn, tăng cao trù nghệ, chỉ vì một cái mỉm cười của tỷ tỷ<br> Nàng ấy biết tỷ tỷ máu lạnh vô tình, chỉ là nàng ấy luôn, luôn cho rằng, ở trong lòng tỷ tỷ, nàng ấy và người khác, không giống nhau. Một bên trong góc nho nhỏ trong lòng tỷ tỷ, chí ít còn có sự tồn tại của nàng ấy<br> Chỉ là một ngày kia, tỷ tỷ không hề lưu luyến nhanh chóng rời đi, thời điểm bỏ lại một mình nàng ấy lẻ loi, nàng ấy biết rõ, nàng ấy nghĩ sai rồi<br> Ở trong lòng tỷ tỷ, nàng ấy giống với những người chết ở dưới đao của kia tỷ tỷ, đều là không quá quan trọng. Lòng của tỷ tỷ là đá, vừa lạnh vừa cứng. Sẽ không lưu luyến, sẽ không đau lòng, càng không hiểu được, tình yêu. Trái tim đó lạnh lẽo như sắt, chưa bao giờ được nàng ấy làm tan chảy<br> Nước mắt trượt xuống, Nam Kỳ khóc rồi, nàng luôn cười, tùy tiện cười mê hoặc, bây giờ, nàng ấy lại khóc, \"Năm đó, tại sao không mang theo em đi cùng, chị không phải từng nói, mãi mãi cũng sẽ không bỏ lại em sao? em hận chị, bắt đầu từ giờ khắc đó, em thì hận không thể giết chị! chị căm ghét máu tanh giết chóc nơi đó, lạnh giá hắc ám, một mình đào tẩu, lại đem em một mình bỏ ở loại địa phương tối tăm ngột ngạt đó, tại sao vậy, tại sao vậy!\" Nam Kỳ gào khóc đến có chút khàn cả giọng, ngầm chịu đựng ủy khuất gần hai năm, nhất thời phát tiết ra. Rõ ràng từng nói hai người sống chung với nhau, mới sẽ không cô đơn lạnh lẽo, vì sao chị phải làm trái lời thề năm đó? \"Cho dù là bỏ trốn đến nơi chân trời, cả đời bị Thiên Ảnh truy sát, tiểu Kỳ cũng đồng ý đi theo tỷ tỷ, chỉ cần tỷ tỷ không rời không bỏ. Nhưng mà tại sao? Năm đó tỷ tỷ, không dẫn em đi!\"<br> Tịch Thất chẳng có nhiều lời gì, chỉ là mở trói cho Lạc Vũ, đem nàng ôm vào trong ngực, một bước, một bước, đi ra ngoài<br> Nam Kỳ nước mắt mơ hồ, nàng ấy đưa tay ra, lại không đụng tới bóng lưng của tỷ tỷ, lần này, chị lại muốn bỏ lại em sao?<br> Tịch Thất đã đi ra ngoài rất xa, Lạc Vũ cuối cùng mở miệng hỏi, \"Tại sao cậu không nói cho cô ấy biết, năm đó khi cậu chạy trốn, cũng thiếu chút nữa chôn thây biển rộng?\" Năm đó, nếu không phải gặp Lạc Vũ, Tịch Thất cũng tuyệt không còn cơ hội sống sót. Nếu như dẫn theo Nam Kỳ, hai người e sợ đều sẽ chết<br> Tịch Thất một tiếng thở dài, \"Nhiều lời vô ích, chúng ta về nhà đi.\"<br> Về nhà, một chữ tốt đẹp, kí túc xá chật hẹp đơn sơ kia chẳng biết lúc nào lại trở thành nhà của Lạc Vũ và Tịch Thất<br> Tựa ở trong lòng Tịch Thất rất an tâm, cho dù phía trên tràn đầy vết máu, trong mỗi một lần hô hấp đều tràn đầy mùi rỉ sắt. Lạc Vũ đem lỗ tai kề sát ở trên ngực Tịch Thất, tiếng tim đập mạnh mẽ, phịch phịch phịch vang vọng ở trái tim Lạc Vũ<br> Nàng còn sống, thật tốt<br> \"May là, cậu còn sống\" Cùng lúc đó, Tịch Thất cũng cúi đầu, ở bên tai Lạc Vũ thấp giọng lẩm bẩm một câu<br> Nếu như cậu xảy ra chuyện, mình chỉ sợ sẽ san bằng Thiên Ảnh, sa đọa thành cỗ máy giết người tuyệt tình của nắm đó<br> Nhưng mà, rất may...<br> Về đến kí túc xá, đây thuộc về thế giới của hai người họ<br> \"Đúng rồi, mình nhớ đến một chuyện, cậu đem tiểu thiên sứ đưa ra biển rồi sao?\" Lạc Vũ trước đó thì muốn hỏi, chỉ là luôn không có tìm được cơ hội<br> \"Không có\" Tịch Thất nhẹ nhàng đem Lạc Vũ ở trong lòng đặt lên trên giường, kéo qua cái chăn đắp cho nàng, \"Bến cảng đều là tàu thuyền của Lạc gia, ra biển chẳng khác nào chịu chết\"<br> Lạc Vũ thở phào nhẹ nhõm, may là không nghe mình chỉ huy mù<br> \"Cậu làm sao cả điểm này cũng biết?\" cậu làm sao đối với Lạc gia quen thuộc như vậy, so với thiếu chủ mình đây biết được còn nhiều<br> \"Mình trước kia là người của Thiên Ảnh, Lạc gia là đệ nhất sát thủ, tình báo mình biết tự nhiên không ít\" Tịch Thất nói tới nhẹ như mây gió, Lạc Vũ lại khá là kinh ngạc, không nghĩ tới Thiên Ảnh đối với Lạc gia điều tra đến cẩn thận như thế, trách không được Lạc gia có gian tế của Thiên Ảnh trà trộn vào?<br> Tịch Thất nhíu mày nhìn một chút chính mình một thân máu đen, quần áo hoàn toàn bị máu tươi nhuộm đỏ, không nhìn ra màu sắc vốn có<br> Tịch Thất cởi áo khoác xuống, bỏ đi áo lót. Trong phòng không có mở đèn, ánh trăng ngoài cửa sổ uyển chuyển rơi vào, chiếu ở trên vai mượt mà óng ánh như ngọc. Tịch Thất đưa lưng về phía Lạc Vũ, chiếu vào màng mắt Lạc Vũ chính là vết thương do dao chém thật dài trên lưng Tịch Thất. Vết thương rất dài, rất dài, từ hông kéo dài tới bờ vai, xuyên qua toàn bộ phần lưng, huyết châu óng ánh khảm nạm ở trên vết thương, rồi lại chậm chạp không rơi<br> \"Đau không?\" Lạc Vũ nghẹ giọng hỏi<br> Tịch Thất không hề trả lời, chỉ là tiếp tục cởi đi quần áo trên người. Dưới ánh trăng chạng vạng, trong phòng tối đen, cảnh tượng này tựa hồ có mấy phần hương diễm. Tịch Thất cởi đi quần màu đen bó sát người, đùi thon dài thẳng tấp tựa hồ rất mềm mại, rất có tính đàn hồi, Lạc Vũ đột nhiên rất muốn đưa tay sờ một cái<br> Lạc Vũ không ngờ được chính mình lại thật sự cụ thể mà hành động<br> Tịch Thất quay đầu, dùng thanh âm lạnh lùng hỏi, \"Làm gì?\"<br> Lạc Vũ mặt đỏ, nhưng mà trong bóng tối là nhìn không rõ đỏ ửng trên mặt nàng, \"Mình muốn nhìn thử cậu bị thương không?\"<br> Tay lạnh như băng của Tịch Thất sờ sờ khuôn mặt của Lạc Vũ, \"Yên tâm, mình không sao\" Nhiệt độ lạnh lẽo, nhưng cũng không lạnh giá, Lạc Vũ có chút ham mê cảm giác mát mẻ đặc biệt trên người Tịch Thất<br> Hết chương 23<br> Edit: tội nghiệp chế Kỳ "]