[" <br> Chương 99: Chìm thuyền<br> Trước mắt là một đạo ánh sáng trắng chói mắt, Lạc Vũ dùng tay che ở trước mắt, hơi híp cặp mắt xuyên thấu qua khe hở nhìn ra ngoài, rèm cửa sổ màu xanh lam ở dưới gió hiu hiu mát mẻ nhẹ nhàng dập dờn, sắc trời bên ngoài sáng choang, ánh mặt trời thậm chí có chút chói mắt<br> Đây là một phòng ngủ rộng rãi giản lược, vách tường là màu vàng ngà giấy dán tường hoa văn tối, gia cụ trong phòng lấy trắng đen làm chủ, bên bệ cửa sổ bày một chậu hoa lan đang kiều diễm nở rộ, tỏa ra mùi thơm ngát thanh tịch mà đẹp đẽ<br> Giường dưới thân rất mềm mại, chăn sờ rất thoải mái, Lạc Vũ vùi đầu ngửi một cái, lại còn có một cỗ mùi thơm cơ thể của Tịch Thất<br> Lạc Vũ cả kinh, cúi đầu nhìn lại trên người, quả nhiên trống trơn xích lõa, cả quàn lót nhỏ cũng cũng không thấy, Lạc Vũ giận dữ, Tịch Thất tên sắc lang này!<br> Cửa phòng màu chocolate đột nhiên bị đẩy ra, Lạc Vũ sợ đến vội vàng dùng chăn che khuất thân thể trơ trọi của chính mình, người tiến vào quả nhiên là tên Tịch Thất kia....<br> Tịch Thất vốn gương mặt lạnh lùng, vào phòng thấy được Lạc Vũ tỉnh lại, hàn băng kia gặp nước mà chảy, lại sinh ra một phần ôn nhu động lòng người, gương mặt luôn luôn nghiêm túc thận trọng lại cười, nụ cười kia, lại giống như hoa sen nở rộ, ánh sáng chói chang, đoạt hồn phách người<br> Cho dù Lạc Vũ đã quen khuôn mặt tuấn mỹ kia của Tịch Thất, giờ khắc này cũng bị nụ cười kinh tâm động phách này mê hoặc, thật lâu không phục tinh thần<br> Tịch Thất ngồi ở bên mép giường, đưa tay sờ sờ cái trán của Lạc Vũ, \"Cuối cùng cũng coi như không nóng như vậy rồi\" Tối hôm qua khi ôm Lạc Vũ về nhà, thân thể của mèo hoang nhỏ nóng bỏng đến sắp muốn thiêu cháy, vẫn luôn không ngừng mà nói mê sảng, lầm bầm \"Mẹ, con sai rồi, mẹ\" Tịch Thất bận rộn một đêm, không ngủ không nghỉ canh giữ ở bên giường, mãi cho đến Lạc Vũ sốt cao thối lui<br> Lạc Vũ tức giận đánh ra bàn tay của Tịch Thất, thân thể cũng theo bản năng né tránh qua bên cạnh, nhìn động tác chống cự của Lạc Vũ, Tịch Thất bất đắc dĩ cười khổ nói, \"Tiểu Vũ, cậu thật chán ghét tôi như vậy sao?\"<br> \"Đâu chỉ là chán ghét, quả thực hận không thể ăn thịt của ngươi, uống máu của ngươi\" ăn gan quân thù lấy no, uống máu quân thù giải khát, chính là loại oán giận này! Lạc Vũ tức giận trợn tròn cặp mắt, cảnh giác đánh giá đối phương, chỉ cần Tịch Thất còn dám chạm nàng, thì một cái cắn đứt đầu ngón tay của cô ấy!<br> \"Tiểu Vũ, chúng ta tâm linh tương thông a, tôi cũng không thể chờ đợi được nữa muốn ăn cậu\" Tịch Thất liếm môi một cái, môi mỏng nhiễm phải một tầng thủy quang, sáng lấp lánh cực kỳ mê người, Lạc Vũ cũng không khỏi tự chủ liếm liếm môi dưới, miệng khô lưỡi khô, rất muốn cắn một cái. Lạc Vũ vội vàng lắc đầu một cái, ý chí kiên định, chống lại mê hoặc. Lạc Vũ thầm mắng mình, ở trên tay Tịch Thất chịu thiệt thòi còn thiếu sao, lại không biết ghi nhớ như thế, lại còn bị tên cặn bả kia sắc dụ...<br> \"Ngươi cách ta xa một chút\" Thấy được gương mặt tuấn tú phóng to trước mắt kia, Lạc Vũ vội vàng chạy trốn tới bên gường kia, coi Tịch Thất như là bệnh truyền nhiễm, chạy được xa đến đâu thì chạy<br> Biểu tình bị thương ở trên mặt Tịch Thất chợt lóe lên, Tịch Thất khá là nặng nề thở dài, lần nữa ngồi trở lại bên mép giường, đem chén thuốc đặt ở trên tủ đầu giường bưng ở trong tay, \"Không chọc cậu, trước tiên uống thuốc trước\"<br> Ngửi thấy mùi thuốc cay đắng đắng kia, Lạc Vũ nhất thời nhíu chặt lông mày lên, khuôn mặt nhỏ vo thành một nắm, nắm chặt lấy mũi, muốn né tránh nhảy xuống giường, nhưng mà vừa mới xuống giường, liền phát hiện trên người xích lõa, mà Tịch Thất đang ở một bên híp mắt trừng lấy. Lạc Vũ đỏ cả mặt bò lại giường, tiến vào bên trong chăn, trong mắt phun lửa bắt đầu khởi binh vấn tội, \"Ngươi là tên quỷ háo sắc! Làm gì lại đem ta lột sạch!\"<br> Nghe được chữ \"Lại\" này, Tịch Thất không nhịn được cười, cô ấy xác thực không phải lần đầu tiên làm chuyện loại này, nhưng mà trước đây thời điểm nhiều hơn đều là trực tiếp đem người chói trặt lại, sau đó xé nát tất cả quần áo. Tịch Thất lần nữa mê hoặc mê người liếm liếm môi dưới, bụng dưới đột nhiên thăng lên một luồng lửa, thân thể bắt đầu nóng khó chịu<br> Con mắt đẹp đẽ nguy hiểm của Tịch Thất híp lại, mèo hoang nhỏ, tọi lại muốn nếm thử mùi vị tiêu hồn kia của cậu<br> Lạc Vũ ngửi được khí tức nguy hiểm, tóc gáy dựng thẳng, giống như mèo hoang con xù lông giơ chân, \"Ngươi là tên khốn kiếp, ngươi cho rằng ta không đánh lại ngươi, ngươi là có thể muốn làm gì thì làm, cậy mạnh bức hiếp!\" Lạc Vũ căm tức nhìn Tịch Thất, một bộ dáng tiểu tức phụ thề sống chết không, liều mạng bảo vệ trong sạch <br> Tịch Thất âm thầm cười, cô ấy chính là yêu thích dáng dấp xù lông này cũa mèo hoang con, rõ ràng rất không có sức lại một mực muốn giả ra một bộ dáng vẻ lẽ thẳng khí hùng, nổi giận đùng đùng<br> Cái gọi là tình nhân trong mắt hóa Tây Thi, cho dù là một tác nhỏ của Lạc Vũ trong lúc vô tình, xem ở trong mắt Tịch Thất đều là đáng yêu đến cực điểm<br> Nhưng mà, Tịch Thất lúc này không có phong cách như thường ngày trực tiếp đem Lạc Vũ \"Kiên cường\", mà là chuyển đổi chiến lược, chọn dùng chính sách dụ dỗ, quyết định dùng viên đạn bọc đường đem Lạc Vũ rẽ lên giường<br> \"Lúc ôm cậu trở lại, quần áo toàn thân cậu đều ướt đẫm, còn phát sốt cao, tôi cuối cùng không thể để cho cậu tiếp tục mặc quần áo ướt sũng\" Tịch Thất rất nghiêm chỉnh ôn nhu giải thích một câu, ngoài ra, dáng dấp nhỏ củaTiểu Vũ nhà cô ấy ngủ trần rất mê người~~<br> \"Ngươi lại nhìn sạch ta\" Lạc Vũ khá là nản lòng rũ đầu, nữ vương đại nhân, ta không phải là cố ý \"Hồng hạnh xuất tường\" (ngoại tình), che mặt, lại không giữ được trinh tiết~~<br> Bởi vì bị đả kích, Lạc Vũ bắt đầu nhận mệnh uống thuốc, bởi vì đả kích quá lớn, cả chén thuốc cay đắng cũng không quá để ý, cho đến khi Tịch Thất đột nhiên hời hợt hỏi một câu, \"Khoảng thời gian này tôi không có ở đây, cậu có lạc lối hay không?\"<br> Lạc Vũ suýt chút nữa bị chén thuốc sặc chết, quả thực là tâm tình hất bàn đều có, lão tử cũng không phải vợ của ngươi, còn lạc lối, ngươi quản được sao! ! ! Nhưng mà vì để tránh cho Tịch Thất quấy rầy kéo dài, Lạc Vũ vẫn là tức giận trả lời câu, \"Không có\" Nàng đúng là suy nghĩ cùng nữ vương đại nhân có một chân(*), nhưng mà.... Nữ vương đại nhân rất khó thực thi<br> (*)Có một chân: (từ lóng) nghĩa đen là \"Có một chân\", ý nói những người yêu nhau khi ôm nhau hay làm cái vụ ấy ấy thì hai chân sẽ đan vào nhau<br> Sau một khắc, thuốc đông y trong miệng Lạc Vũ trực tiếp phun ra ngoài, bởi vì Tịch Thất đột nhiên nhào tới, đem nàng áp chế ở trên giường, khoan thai nói một câu, \"Tách chân ra, tôi muốn kiểm tra\" Tịch Thất em gái ngươi &amp;%*%￥...........<br> Lạc Vũ lần nữa khuất nhục gặp phải vận mệnh bị chèn ép, hai tay bị Tịch Thất ràng buộc áp chế ở trên lưng, hai chân bị đầu gối của Tịch Thất đẩy ra thật lớn, tầm mắt rưng rưng chịu đựng vận mệnh bị Tịch Thất cưỡng gian. Tịch Thất tỉ mỉ đem cánh hoa của Lạc Vũ liếc nhìn mấy lần, xác định chỗ đó không có dấu vết sưng đỏ không thể tả, bị người động tới, cuối cùng mới yên tâm<br> Ở trong lòng Tịch Thất, Lạc Vũ đã là tất cả của cô ấy, là manh sủng cưng chìu chuyên môn của cô ấy, bất luận người nào đều không thể động vào, không thể chạm vào<br> Ngay ở thời điểm Lạc Vũ cho rằng một vòng xấu hổ này sắp kết thúc, Tịch Thất đột nhiên từ trong ngăn kéo lấy ra một đồ vật, nhìn đến Lạc Vũ càng là giận dữ và xấu hổ đến cơ hồ muốn hôn mê<br> \"Tịch Thất ngươi là tên biến thái, thả ta ra!\" Đồ Tịch Thất lấy ra là một cái khóa trinh tiết bằng da<br> Sau sự kiện lục lạc nhỏ, Tịch Thất lần nữa thể hiện ra một mặt nữ vương đẩu S của cô ấy<br> Tịch Thất không để ý tới phản kháng của Lạc Vũ, thủ pháp thành thục mặc vào cho Lạc Vũ, \"Cậu là sủng vật của tôi, làm sao có thể để cho người khác khinh nhờn?\" Lạc Vũ quả thực muốn nổi giận gầm lên một tiếng, lão tử lúc nào lại thành đồ chơi của ngươi! Quả nhiên, vừa rồi ôn nhu đều là ảo giác, quỷ súc bạo ngược mới là bản tính của tên này!<br> Tịch Thất khóa lại, đem chìa khóa nắm chặt ở trong tay, còn xoa xoa ở giữa hai chân của Lạc Vũ, chu đáo nói, \"Độ chặt lỏng có thích hợp không?\" Thân thể Lạc Vũ mềm nhũn, ưm một tiếng, xoay người nhảy lên, nỗ lực cướp giật chìa khóa trong tay Tịch Thất<br> Chìa khóa nhỏ kia liên quan hạnh phúc cuối đời của nữa đời còn lại của nàng, vật quan trọng như vậy, làm sao có thể bị Tịch Thất tên cặn bã kia khống chế, ô ô ~~~~(&gt;_&lt;)~~~~ nàng không muốn nửa đời sau đều làm nữ nô của tên bại hoại này!<br> \"Cậu cứ như vậy vội vã không nhịn nổi muốn ngã vào lòng người khác?\" Mặt nạ dịu dàng bốc đi, vẫn là tà ác và mê hoặc trước sau như một, Tịch Thất đem chiếc chìa khóa quơ quơ, hung tợn uy hiếp nói, \"Không nghe lời tôi liền đem chìa khóa ném đi, đến khi đó....\"<br> Lạc Vũ khuôn mặt nhỏ trắng đi, đến khi đó muốn đi toiles đều khó khăn, ô ô, nàng sẽ bị ngạt chết, Tịch Thất cái tên đại khốn kiếp không tiết tháo này!<br> Chiêu này của Tịch Thất rất lợi hại, Lạc Vũ cho dù có bản lĩnh đào tẩu, ở trước khi chưa đoạt lại chìa khóa, cũng không thể không bị ép ở bên người Tịch Thất. Tịch Thất luôn là đem chìa khóa mang theo bên người, như vậy cho dù ra ngoài làm việc, cũng không cần lo lắng Lạc Vũ lén lén lút lút chạy trốn<br> Bản thân Lạc Vũ cũng không thể không thừa nhận, biện pháp này tuy rất độc ác, nhưng là cực kì hữu hiệu. Bốn phía gian phòng một người giám sát đều không có, nàng lại vẫn cứ thành thành thật thật ở bên người Tịch Thất ròng rã một tuần<br> Lạc Vũ tẻ nhạt nằm trên ghế sofa, nhìn lá xanh xanh non ngoài cửa sổ đờ ra, thỉnh thoảng tính toán nữ vương còn bao lâu nữa trở về. Một tuần trôi qua, thuyền đánh bạc cũng có thể đi ngược lại rồi chứ<br> Nghĩ đến sắp nhìn thấy mẹ, tâm tình Lạc Vũ trở nên kích động, nhưng mà vừa nghĩ tới đạo cụ đáng thẹn dưới thân trói lấy kia, Lạc Vũ lại một trận phiền muộn, làm sao bây giờ đây, cũng không thể như lục lạc nhỏ lần trước như vậy, lộ ra để nữ vương đại nhân tùy tiện nhìn, tùy tiện mò, tùy tiện thao túng một đêm.... Chất liệu thuộc da rắn chắc như thế, chẳng lẽ muốn dùng cái cưa để cưa ra? Vừa nghĩ tới nữ vương đại nhân lấy cưa điện vừa dài vừa lớn dồn ép chính mình, cảnh tượng kia.... Lạc Vũ run lên, lưng lạnh cả người lạnh cả người, thật là đáng sợ, làm sao đột nhiên nghĩ đến phim lưỡi cưa orz...<br> Trên trang giấy vẽ ra hình dáng của Tịch Thất, Lạc Vũ cầm lấy tăm xỉa răng hung hăng đâm tiểu nhân trên giấy, phát tiết bất mãn và tức giận của nàng<br> Cửa phòng leng keng một tiếng, kẻ cầm đầu về nhà, Lạc Vũ bất đắc dĩ léo nha léo nhéo đi qua mở cửa, một bên âm thầm nói thầm, \"Chính mình rõ ràng có chìa khóa, làm gì nhất định phải nhấn chuông cửa để cho ta tới mở cửa, khiến cho ta giống như tiểu tức phụ chờ đợi chồng về nhà như thế...\"<br> Tịch Thất đứng ở ngoài cửa, trong tay xách lấy bánh kem blueberry Lạc Vũ yêu nhất, chỉ là sắc mặt của cô ấy có chút nghiêm nghị, không có giống bá đạo thường ngày đem Lạc Vũ đè ngã ở trên tường, cưỡng hôn không cho chống cự<br> \"Xem đi, chuyện xấu làm quá nhiều, gặp báo ứng rồi\" Lạc Vũ tâm tình rất tốt chế nhạo nói, đáng đời a đáng đời, xem ra ông trời là công bằng, thấy được sắc mặt Tịch Thất trầm trọng, trái tim nhỏ của Lạc Vũ luôn chịu ức hiếp cuối cùng thăng bằng, còn vui cười hớn hở trầm bồng du dương rung đùi đắc ý nói, \"Thiện hữu thiện báo, ác hữu ác báo, không phải không báo, thời điểm chưa tới\"<br> Trên mặt Tịch Thất vẫn cứ biểu tình ngưng trọng, không để ý tới đáp lại chế nhạo lung tung của Lạc Vũ, \"Tiểu Vũ, cậu bình tĩnh chút nghe tôi nói\" Tịch Thất sờ sờ tóc dài óng ả như tơ của Lạc Vũ, đưa mắt nhìn Lạc Vũ rất lâu, cuối cùng mới không đành lòng mở miệng nói, \"Lạc Hàn xảy ra chuyện rồi, thuyền cá cược của cô ấy chìm ở vùng biển quốc tế\"<br> Nụ cười xán lạn bình thường của Lạc Vũ nhất thời cứng lại rồi, bờ môi nàng như là bị đông lại run cầm cập, chỉ đè chết đào khoét mặt tường, lại ở trên sơn keo dán màu trắng vẽ ra một đạo dấu vết thật dài, móng tay mơ hồ ứa ra giọt máu<br> Tịch Thất trong lòng đau xót, vội vàng đi lên trước ôm lấy thân thể run rẩy vô lực của Lạc Vũ, sít sao dùng sức, giống như là muốn đem Lạc Vũ vò vào trong ngực của cô ấy, \"Đừng dằn vặt chính mình như thế, tôi sẽ đau lòng\"<br> Lạc Vũ như phát điên liều mạng giãy dụa, một bạt tai đánh vào trên gương mặt tuấn tú của Tịch Thất, Tịch Thất không có tránh né, cứng ngắc đã trúng một cái bạt tai nặng nề này. Tôi nguyện chia sẻ đau xót của đáy lòng cậu, nếu như có thể cho cậu dễ chịu một ít như vậy. Tịch Thất hôn lấy nước mắt rơi xuống của Lạc Vũ, đau lòng như cắt<br> \"Ngươi nhất định là tại gạt ta! Cái này không thể nào là thật!\" Lạc Vũ khàn khàn thét to<br> TV phòng khách truyền đến một tin tức, đêm qua trên biển bão lớn, sóng biển cao tới mười mấy mét, tất cả thuyền hôm nay nghiêm cấm ra biển<br> Lạc Vũ từ bỏ giãy dụa, chỉ là như con cá thiếu nước thở hồng hộc, đòi mạng tựa như điện thoại vang lên, thanh âm của Thẩm Mặc phảng phất chìm vào đáy vực, lạnh lẽo đến giống như người chết, \"Tiểu Vũ, thuyền chìm, chúng ta đến nay không có bắt được liên lạc với mẹ ngươi....\"<br> Lạc Vũ triệt để tuyệt vọng, Tịch Thất không có lừa nàng, nữ vương đúng là xảy ra vấn đề rồi!<br> \"Ta muốn trở về\" Khuôn mặt nhỏ trắng đến như quỷ, Lạc Vũ linh hồn không ở trong phòng muốn ra ngoài, lại một đầu đập lấy góc tường, trên trán nhô lên một cái túi lớn, nàng lại như không có cảm giác đau giống như vậy, chỉ là thẫn thờ giật giật con ngươi<br> Tịch Thất chạy tới ngăn cản Lạc Vũ, cô ấy làm sao có thể thả Tiểu Vũ trở về, tháng ngày cô quạnh không có Tiểu Vũ làm bạn, cô ấy đã chịu đủ lắm rồi! Một mình cô đơn quen rồi, là sẽ không cảm giác được cô độc tịch mịch, nhưng mà một khi tòa đảo biệt lập kia bị ánh mặt trời bao phủ, thói quen một mình làm bạn, lần nữa trở lại thế giới một thân một mình lạnh lẽo, liền có vẻ đáng sợ mà không cách nào nhịn được<br> Cô ấy hao tổn tâm cơ, không từ thủ đoạn nào, thậm chí dùng dây trinh tiết loại thủ doạn cực kỳ đê tiện này, vì chẳng qua là để nàng ở lại, hầu ở bên cạnh chính mình, vĩnh viễn đừng rời khỏi<br> \"Cậu trở lại cũng vô dụng, ở lại bên cạnh tôi, Thiên Ảnh cũng sẽ phái người ra biển lục soát cứu giúp\" Vì lưu lại Lạc Vũ, Tịch Thất tung ra một điều kiện mê người, chỉ cần cậu không đi, tôi thì tiêu hao nhân lực vật lực toàn lực cứu viện Lạc Hàn<br> Lạc Vũ ngây ngốc đã lâu, cuối cùng khe khẽ gật đầu. Đúng vậy a, nàng trở lại cũng không giúp được cái gì, nếu như Thiên Ảnh đồng ý đưa ra cứu viện, nữ vương giành được cơ hội giúp đỡ thì sẽ lớn một chút<br> Trên cánh mũi nho nhỏ kia còn nước mắt rung động tràn đầy, Tịch Thất cúi đầu, liếm đi nước mắt mặn chát kia<br> Rèm cửa sổ màu tím hơi rung nhẹ, Violet ngoài cửa sổ từng trận mùi hương thoang thoảng, bên ngoài gió nổi lên rồi, lạnh quá lạnh quá<br> Một ngày, hai ngày, ba ngày, đã năm ngày, vẫn không có tin tức của nữ vương<br> Lạc Vũ mỗi ngày đều nằm ở trên lan can hình trụ của ban công to bằng cánh tay, hai chân còn vung một cái tùy ý dao động, mỗi lần Tịch Thất về nhà thấy được tình cảnh này, đều sẽ sợ đến mí mắt nhảy vụt, kinh hồn bạt vía nhào tới, đưa nữ nhân không khiến người ta bớt lo này ôm xuống<br> Ngoài ban công biệt thự lầu ba, té xuống, không chết cũng tàn<br> Khoảng thời gian này dáng vẻ của Lạc Vũ vẫn luôn là mất tập trung, hồn vía lên mây, xuống cầu thang sẽ một bước đạp hụt, như bóng da trực tiếp từ phía trên lăn lông lốc xuống, khi rót nước sẽ rót nước sôi nóng bỏng vào đầu lưỡi phỏng đi một lớp da mới oa oa kêu to<br> Cơm nuốt không trôi, đêm không thể chợp mắt, món ngon hơn nữa cũng biến thành nhạt như nước ốc, ăn thì không ngon, một chút muốn ăn cũng không có<br> Lạc Vũ nằm trong loại trạng thái này, Tịch Thất làm sao có khả năng yên tâm, cả ngày đều cẩn thận đem nữ nhân nhà mình nhìn chằm chằm, chỉ lo xảy ra nửa điểm sai lầm, hận không thể đem người buộc ở trên trên thắt lưng quần của mình, đi tới chỗ nào mang tới nơi đó<br> Ánh tà dương như máu, trên ban công rơi ra ánh chiều tà đầy đất<br> Tịch Thất giải quyết công việc hàng ngày của Thiên Ảnh, vội vã chạy về nhà, lại không có ở trên ban công thấy được bóng người quen thuộc đơn bạc kia, Lạc Vũ trước kia đều sẽ ngồi ở trên lan can của ban công, ngơ ngác ngây ngốc nhìn bầu trời xanh thẳm, thỉnh thoảng còn sẽ có vài giọt nước mắt lướt xuống<br> Không khóc, không náo, bình tĩnh đến mức quá đáng, không nói lời nào, không làm sao ăn cơm, cả ngày ngoại trừ ngủ chính là đờ ra, loại phản ứng quá mức bình tĩnh này của Lạc Vũ trái lại để Tịch Thất cực kỳ bất an, luôn cảm thấy luôn đè nén, kìm nén, không phát tiết ra, sợ là sẽ xảy ra chuyện. Nếu như thống thống khoái khoái khóc một trận, náo một trận, trái lại khiến người ta khá là yên tâm<br> Ròng rã năm ngày năm đêm, lục soát cứu trợ không có kết quả gì, tất cả mọi người rõ ràng, nữ vương có lẽ là mãi mãi cũng không về được, Tịch Thất không biết Lạc Vũ suy nghĩ là thế nào, tuyệt vọng, nhận mệnh, hay là vẫn ôm ấp chờ mong, nhưng bất luận thế nào, để nàng tiếp thu sự thật nữ vương đã chôn thây đáy biển, vĩnh viễn sẽ không trở về này, vẫn là quá mức tàn nhẫn một chút<br> Mèo hoang nhỏ, ngươi phải kiên cường lên, Tịch Thất than nhẹ một tiếng, đi vào trong nhà, đẩy ra cửa phòng tắm<br> Hết chương 99 "]