[" <br> Chương 44: Cái giá của sự phản bội (2)<br> Viên đạn cơ hồ là bay qua da đầu của Lạc Vũ, Lạc Vũ thậm chí có thể nghe thấy tiếng viên đạn bay qua, lăng liệt, cấp tốc, mang theo mùi chết chóc<br> Lạc Vũ ngã quắp trên mặt đất, không thể động đậy, hô hấp như là đình chỉ, tất cả khí lực trên người đều bị rút đi<br> Lạc Vũ mở to hai mắt, cảm thụ nhịp tim nhảy vụt thình thịch, mới rốt cục vững tin mình còn sống, Lạc Hàn không có một phát súng giết chết chính mình, chính mình còn sống sót rất tốt, cũng chưa chết đi<br> Lạc Hàn liền một phát năm viên đạn, toàn bộ bay sát qua thân thể của Lạc Vũ, bắn vào trong bùn đất. Lạc Vũ không có bị thương, hoàn hảo không chút tổn hại, lại vẫn là doạ ra một thân mồ hôi lạnh, quần áo toàn thân đều bị mồ hôi thấm ướt, sít sao dính ở trên người Lạc Vũ<br> Lạc Hàn thả súng xuống, tiện tay vung lên, súng lục văng ra ngoài, rơi vào trong hồ<br> Lạc Vũ quỳ gối bên chân mẫu thân, toàn thân phát run, vẫn không có từ trong khủng hoảng ám ảnh cái chết hòa hoãn lại<br> Lạc Hàn cuối cùng mở miệng nói chuyện, chỉ là âm thanh so với mùng chín tháng chạp cực lạnh thêm mấy phần<br> \"Ngươi biết, ta căm hận nhất bị người phản bội lừa dối\" Đặc biệt là người. Thân nhất yêu nhất<br> Nước mắt từ trong mắt Lạc Vũ lướt xuống, trực tiếp nhỏ xuống bên trong bãi cỏ xanh xanh<br> \"Ta đã từng thề, bất cứ người nào từng phản bội ta, ta đều sẽ không để cho hắn tiếp tục sống trên đời\"<br> Lạc Vũ run lên mạnh mẽ, run lẩy bẩy<br> \"Ngươi biết, ta từng thề, chưa bao giờ vi phạm\"<br> Nước mắt bởi vì hoảng sợ mà run rẩy, nhỏ xuống, giống như hạt châu lướt xuống càng lúc càng nhanh<br> Thì ra có một số chuyện, không phải chịu một trận roi là có thể giải quyết. Thì ra nữ vương tàn nhẫn tuyệt tình cũng không chỉ là đồn đại. Thì ra sai lầm, nhất định phải dùng tính mạng đánh đổi<br> Mình nói dối, mình ngụy trang, mình lừa gạt bà ấy, mình càng phản bội bà ấy. Bây giờ bà ấy nguội lạnh đối với mình, thất vọng đối với mình, hận không thể ăn tươi nuốt sống mình, hận không thể chưa từng có đứa con gái mình đây<br> Thì ra chỉ nhìn thấy Lạc Hàn hời hợt giết người khác, một câu nói nhẹ nhàng nói ra, thì phán định tử hình của đối phương. Vẫn luôn cho rằng, mình là đặc thù, mẫu thân tàn nhẫn hơn, cũng sẽ đối với mình ôn nhu<br> Bây giờ lại phát hiện, chính mình quá ngốc quá ngây thơ, cho rằng ở trong mắt của mẫu thân chính mình mãi mãi cũng là đứa nhỏ chưa trưởng thành, cho nên có thể tùy ý làm bậy, có thể trắng trợn không kiêng dè, bất luận làm ra bao nhiêu tai họa, bất luận phạm vào bao nhiêu sai lầm, Lạc Hàn chỉ có thể nổi giận đánh chính mình một trận roi, sau đó liền khoan dung tha thứ sự vô tri của chính mình<br> Nhưng mà, có một số việc, cũng không như chính mình tưởng tượng, quyền thế địa vị vững chắc, có lúc thậm chí so với cảm tình quan trọng hơn. Tịch Thất vì địa vị tối cao của Thiên Ảnh, phản bội chính mình. Lúc này, Lạc Hàn có phải là đang hoài nghi mình sở dĩ thiết lập Thất Nguyệt Thập Ngũ, là muốn mưu quyền soán vị, trong bóng tối lôi kéo thế lực, giành vị trí chủ nhà Lạc gia?<br> \"Hai tháng trước, có hai tên sát thủ lẻn vào Lạc gia ám sát ta, sau khi hai người thất thủ cắn lưỡi tự sát, trải qua kiểm chứng là người của Thất Nguyệt Thập Ngũ. Nói, có phải là ngươi phái đi!\" Ánh mắt của Lạc Hàn lạnh tới cực điểm<br> Lạc Vũ phản ứng đầu tiên là lo lắng thay mẫu thân, phản ứng thứ hai là hoài nghi ngững người này là Tịch Thất phái đi ám sát Lạc Hàn, phản ứng cuối cùng thì là...<br> Mẫu thân nghi ngờ mình, mẫu thân lại là nghi ngờ mình mưu sát bà ấy? Mẫu thân lại một chút cũng không tin mình? Ở trong mắt bà ấy, mình đến tột cùng tính là cái gì!<br> Lạc Vũ quỳ trên mặt đất cười nhẹ hai tiếng, phẫn nộ không được tin tưởng làm cho nàng càng ngày càng phản nghịch, \"Nếu như con nói phải, người sẽ giết con sao?\"<br> Tiếng cười của Lạc Vũ nhất thời bị một cái tát đánh đến im bặt đi, trên gò má sưng đỏ lần nữa đã trúng một bạt tai, vết máu khô trên môi lần nữa chảy ra dịch thể tươi đẹp<br> Lạc Vũ cười khổ, quyền thế đến tột cùng là thứ đáng sợ thế nào? Mẫu thân lại sẽ hoài nghi mình đoạt quyền, ám sát bà. Thậm chí sẽ vì củng cố quyền thế của mình, động sát tâm. Tịch Thất cũng vì thứ lạnh lẽo kia, từng bước một lợi dụng lừa gạt tính kế!<br> Sắc mặt của Lạc Hàn luôn bình tĩnh bởi vì câu trả lời của Lạc Vũ mà dần dần vỡ tan, vẫn lạnh lẽo lại có vẻ cô đơn<br> \"Ngươi cút cho ta, cút khỏi Lạc gia! Chúng ta đoạn tuyệt quan hệ mẹ con, sau này ngươi không cần bước vào cửa lớn Lạc gia nữa! Ta và ngươi cũng không còn bất kỳ quan hệ gì!\" Nữ vương quát lên một tiếng lớn, duỗi tay chỉ vào phương hướng của cửa lớn, không nhìn Lạc Vũ một cái<br> Nghe được lời của Lạc Hàn, Lạc Vũ cả người đều hoàn toàn cứng lại rồi, qua rất lâu mới chậm rãi phục hồi tinh thần lại. Trong nháy mắt nước mắt rơi như mưa<br> Lạc Vũ quỳ bò đến bên chân của Lạc Hàn, nước mắt thấm ướt ống quần của nữ vương<br> \"Đừng mà, đừng đuổi con đi, đừng đối với con tàn nhẫn như vậy...Con mãi mãi cũng là con gái của người, quan hệ máu mủ là không thể tách rời, chúng ta làm sao có khả năng không có quan hệ chứ?\"<br> Lạc Hàn trực tiếp phớt lờ cầu xin khóc không thành tiếng của Lạc Vũ, thô bạo kéo cổ áo của Lạc Vũ, đi đến phương hướng của cửa lớn<br> Cho dù sợ hãi sợ sệt, Lạc Vũ vẫn như cũ liều mạng giãy dụa, sống chết kéo lấy tay của Lạc Hàn, ngón tay gắt gao bám lấy đất đá, trong khe móng tay thậm chí bị ma sát ra vết máu li ti<br> \"Đừng đuổi con ra ngoài, đừng nhẫn tâm vứt bỏ con như vậy, cầu xin người, đừng vứt bỏ mặc kệ con\" Lạc Vũ biết, Lạc Hàn lần này là làm thật, một khi ra khỏi cửa lớn của Lạc gia, thì cũng không trở về được nữa, Lạc Hàn cũng sẽ không nhận đứa con gái bất hiếu này nữa, sau này nàng và Lạc Hàn thì thật sự không hề liên quan, không hề liên lạc<br> Nàng không muốn như vậy, nàng tuyệt đối không thể để cho chuyện này xảy ra, Lạc Hàn là trụ cột cuộc sống của nàng, Lạc Hàn không cần nàng nữa, trời đất của nàng cũng sẽ sụp đổ theo<br> Lạc Vũ hoàn toàn không nghĩ tới sự tình sẽ phát triển trở thành như vậy, Lạc Hàn không giết nàng, để nàng thở phào một hơi, nhưng mà Lạc Hàn nói không cần nàng nữa, muốn cùng nàng thoát ly quan hệ mẹ con, lại làm cho Lạc Vũ cảm thấy so với chết càng để nàng thống khổ và hoảng sợ hơn<br> \"Con thà người giết con, cũng không cho phép người không cần con, cho dù con chết, cũng phải chết ở Lạc gia, chết ở bên cạnh người!\" Lạc Vũ đau khổ không thôi, nước mắt rơi như mưa, hai tay run lẩy bẩy ôm lấy đùi của Lạc Hàn, mặc kệ Lạc Hàn đá đánh nàng thế nào, nàng đều gắt gao không buông tay<br> Bây giờ vừa buông tay, có một số thứ thì sẽ mãi mãi mất đi, có một số tình cảm cũng sẽ vĩnh viễn khó mà cứu vãn<br> \"Buông tay cho ta!\" Thanh âm của Lạc Hàn vẫn cứ bình tĩnh, lại là bình tĩnh cuối cùng trước bão táp<br> \"Đánh chết con cũng không buông tay!\" Lạc Vũ khóc la lớn tiếng<br> \"Được,, ngươi đừng hối hận cho ta!\" Nữ vương quay người hướng về phương hướng Lạc Nhất phân phó nói, \"Đem roi mây quấn dây kẽm lấy tới!\"<br> Lạc Vũ quỳ trên mặt đất, khuôn mặt nhỏ trắng bệch, roi mây đánh ở trên người vốn là đau đớn khó chịu, huống chi là có dây kẽm ở trong đó, mùi vị đó càng là so với roi mây bình thường đau trên mười mấy lần<br> Trước đây, Lạc Hàn chưa bao giờ cầm cây roi mây đáng sợ kia trừng phạt nàng, chỉ là một loại roi mây thông thường, liền để nàng đau đến muốn sống muốn chết, càng huống hồ đồ vật đáng sợ như vậy!<br> Lạc Vũ không dám khóc nữa, nàng biết rõ tính khí của Lạc Hàn, khóc nữa náo nữa sẽ chỉ làm chút nữa cô ra tay càng ác hơn càng nặng<br> Bây giờ, Lạc Hàn tức tới cực điểm, đợi lát nữa e sợ sẽ cực kỳ gian nan<br> \"Cút đến bên đình nghỉ mát, nằm úp sấp\" Nữ vương nhàn nhạt phân phó nói. Âm thanh nhàn nhạt, vẻ mặt nhàn nhạt, nghe vào trong tai Lạc Vũ, lại dường như sấm sét, để toàn thân nàng không nhịn được mãnh liệt run lên một hồi<br> Hai chân như là đổ chì, nặng nề đến cơ hồ nhấc không nổi chân. Lạc Vũ từng bước từng bước đi đến hướng đình nghỉ mát, đình màu trắng tinh rất đẹp, bây giờ ở trong mắt Lạc Vũ, lại có vẻ trắng xám thê thảm. Đợi lát nữa, mảnh màu trắng bên trong này e sợ sẽ nhiễm phải máu đỏ tươi<br> Trước đây ở thư phòng, cởi quần chịu đòn cũng không có cảm giác quá mức xấu hổ, bây giờ ở bên ngoài, ban ngày ban mặt, động tác như thế để Lạc Vũ hết sức khó xử thẹn thùng<br> Lạc Nhất đã tiến lên đem roi mây xanh đen đáng sợ giao vào trong tay Lạc Hàn<br> \"Kì kèo cái gì, kì kèo nữa thì cút khỏi Lạc gia cho ta!\" Nữ vương răn dạy một tiếng, một cước đá lên trên mông của Lạc Vũ<br> Lạc Vũ cắn răng, đỏ cả mặt, run rẩy đưa tay ra, cởi đi quần ngoài, quần bên trong lại làm sao không khí lực tiếp tục cởi đi<br> Lạc Hàn chờ đến hơi không kiên nhẫn, \"Có phải là muốn ta tự mình giúp ngươi cởi!\"<br> Lạc Vũ mặt đỏ đến sắp chảy ra máu, ban ngày ban mặt, bên trong trước công chúng, nàng đã không phải là tiểu hài tử. Nhưng mà nàng không dám vi phạm mệnh lệnh của Lạc Hàn, bằng không thật sự phải bị Lạc Hàn đuổi ra khỏi nhà<br> Lạc Vũ cởi đi quần lót nhỏ, cực kỳ xấu hổ nằm sấp ở trên trên cái bàn tròn của đình nghỉ mát, quần cởi đến đầu gối, áo cuốn lên cao cao, một tảng lớn da thịt không che đậy ở trong không khí<br> Gió nhẹ bồng bềnh của mặt hồ mà đến, dập dờn trên mông trần trụi, cảm giác hơi lạnh. Ánh mặt trời mềm mại chiếu rọi ở trên da thịt không che đậy, lại mang theo một tia ấm áp<br> Chim nhỏ líu lo bên ngoài, tò mò đứng trên cây quan sát hai người trong đình, một người cầm lấy roi mây vừa thô vừa đen, một người sắc mặt đỏ chót gục xuống bàn, mông tuyết cao cao vểnh lên, chờ đợi roi mây ra sức buông xuống<br> Roi mây nhẹ nhàng đánh trên mông của Lạc Vũ, Lạc Vũ khẽ run lên, hít một hơi thật sâu, sợ nhất cuối cùng phải dến<br> Một roi mãnh liệt quật xuống<br> Đau đớn xót ruột thấu xương, để Lạc Vũ trong nháy mắt tê cả da đầu, da thịt xiết chặt, mông tuyết cũng trong nháy mắt căng thẳng lên<br> \"Bốp bốp bốp\" Lại là ba roi vung vẩy xuống, trên mông trắng như tuyết nhất thời có thêm ba đạo vết roi sắp hàng chỉnh tề, vết roi sưng đỏ nhô cao<br> Roi mây liên tục không ngừng hướng đến mông mượt mà cao thấp của Lạc Vũ quật tới. Vừa mới bắt đầu, Lạc Vũ còn nín hơi nhịn đau, đến lúc sau thì hút không khí liên tục, thỉnh thoảng còn kêu rên hai tiếng<br> Lạc Vũ đau dữ dội, không nhịn được quay người nhìn lại phía sau, chỉ thấy trên mông vốn trắng loáng vậy mà hiện đầy từng cái vết roi, phóng tầm mắt nhìn, lại là vô cùng thê thảm, nhưng mà Lạc Hàn, vẫn là dáng dấp lạnh lẽo cao quý tao nhã, trên mặt không hề cảm xúc, động tác vung roi vẫn cứ không chút lưu tình<br> Mắt thấy lại một roi quật xuống, Lạc Vũ vội vã nhắm mắt lại, trên mông lập tức cảm nhận được đau nhức khó chịu, da thịt như là bị vỡ ra, mông giống như bị tách ra làm hai, đau đớn để thần kinh Lạc Vũ căng thẳng lên<br> Ánh mặt trời buổi chiều, vốn là thời gian đẹp uống trà ăn điểm tâm, nhưng mà Lạc Vũ vào giờ phút này, lại chịu đựng thống khổ dằn vặt, tàn phá của roi mây. Vết roi lít nha lít nhít, mông tuyết khẽ run, còn có hai tay gắt gao nắm chặt, đều để lộ ra Lạc Vũ đang chịu đựng đau nhức thế nào<br> Vung hơn hơn hai mươi roi, Lạc Hàn cuối cùng ngừng nghỉ chốc lát. Trên khuôn mặt nhỏ nhắn của Lạc Vũ tràn đầy mồ hôi lạnh, hơi thở không ổn, lén lút đánh giá sắc mặt của mẫu thân một chút, vẫn là biểu tình bình tĩnh lạnh lẽo, hiển nhiên không có dấu hiệu nguôi giận<br> Lạc Hàn đem roi mây từ tay phải đổi đến tay trái, ngay ở thời điểm Lạc Vũ còn không có chuẩn bị tâm lý thật tốt, roi mây lần nữa rơi vào trên người nàng<br> 20 roi trước đó đã để trên mông hiện đầy vết roi, cho nên lần này, mỗi một roi đều giao nhau trùng điệp lên vết roi trước đó, lằn roi thật dài sưng đỏ đến càng thêm lợi hại, địa phương giao nhau càng là phồng lên, bên trong bao bọc lấy máu tụ sền sệt<br> Lạc Vũ bắt đầu gián đoạn rên rỉ lên, cái roi mỗi một lần vung xuống, đều sẽ làm cho nàng cắn chặt hàm răng, da thịt căng chặt trên mông, toàn thân hung hăng run rẩy một hồi<br> Cho dù đem môi đều cắn nát, tiếng rên vẫn cứ trong miệng phát ra, đau, đau quá, giống như bị ngâm vào hải dương đau khổ. Nghẹt thở, đau khổ, cảm giác sắp bị dìm chết đi<br> Hết chương 44<br> Tác giả có lời muốn nói: Nữ vương nổi giận lên là rất đáng sợ<br> Edit: nói thiệt, tuy tui muốn ngược thân nhưng tui vẫn muốn ngọt, thực ra tui muốn nhất là ngược thân Vũ ngược tâm Hàn, nhưng mà tác giả hình như đa phần chỉ miêu tả cảnh đánh đập hà, ít nói đến cách suy nghĩ của Lạc Hàn quá, không lẽ giờ tự tui suy nghĩ tìm cách viết thêm vài cái ngoại truyện ngược tâm Hàn trời, mà suy nghĩ lại văn phong mình tệ quá, thôi bỏ qua đi kaka, "]