[" <br> Chương 5: Ngụy trang<br> Viên đạn lại không có trúng bia ngắm, Lạc Vũ bắn sáu phát, bốn phát trước không trúng, phát thứ 5 trúng vòng chín, phát thứ sáu lại bắn hụt rồi<br> Lạc Hàn hung tợn trừng mắt nàng, vì Lạc Vũ không chịu đấu tranh mà tức giận<br> \"Tay cầm vững! hạ thấp! eo thẳng! đầu gối cong xuống cho ta! điều chỉnh hô hấp!\" Lạc Hàn không nói một câu, một roi thì quật ở địa phương tương ứng, cánh tay, eo, còn có đùi của Lạc Vũ đều nặng nề bị đánh một cái<br> Lạc Vũ hít hơi, cúi đầu, mình nhịn!<br> <br> Lại là một phát, viên đạn vẫn cứ bắn bay rồi!<br><br> Sắc mặt Lạc Hàn càng thêm âm u, \"Mười năm rồi, chính là đầu heo cũng học được! \"<br><br> Lạc Vũ bị tức nở nụ cười, còn cãi lại, \"Chứng minh con trời sinh thì không phải làm sát thủ, người nản lòng đi! làm gì khăng khăng muốn đem gỗ mục làm trụ cột!\"<br> Một bạt tai đánh qua, Lạc Vũ che mặt, lui ra sau hai bước, sắc mặt cũng có chút không quá tốt. Có lời không thể hảo hảo nói sao? làm gì vừa gặp mặt thì động tay động chân! còn cầm cây roi, dọa ai a! <br><br> \"Đem người dẫn lên\" Lạc Hàn nhìn cũng lười nhìn đến nhìn Lạc Vũ một cái, quay đầu phân phó<br><br> Trong khi Lạc Vũ nghi hoặc, đám người Lạc 26, liền bị trói chặt lấy sau lưng giải đến<br><br> Sắc mặt của Lạc Vũ đột nhiễm trở nên trắng bệch, nàng nhớ đến Lạc 47 trước đó, Lạc gia là trước giờ không lưu phế vật<br><br> \"Ngươi đến ra tay, giết họ, thì giống như lần trước\" Lạc Hàn không hề lưu tình ra lệnh<br><br> Lạc Vũ không có vươn tay nhận lấy súng của Lạc 13 đưa qua, chỉ là cúi đầu, thần sắc khó hiểu không rõ, hỏi, \"Tại sao vậy?\" Lạc Vũ biết chính mình đây là biết rõ cố hỏi, nàng chỉ là muốn kéo dài thời gian<br><br> \"Họ cả lão già tóc bạc cũng giết không được, vẫn là câu nói đó, Lạc gia không lưu phế vật\" lời của Lạc Hàn rất lạnh, không có một chút thương hại, ở trong mắt cô, giết người là chuyện không thể bình thường hơn được nữa<br> <br> Lạc Vũ vẫn cứ không có nhận súng qua, tay của nàng hơi run<br><br> \"Loại chuyện này, quen thì tốt, lần trước không phải làm đến rất tốt sao?\" Lạc Hàn ít có ngữ khí ôn nhu, cô rất ít khen một người. Cô biết Lạc Vũ sợ giết người, cho nên cô từ từ từng bước để nàng quen với loại chuyện này<br> <br> Lạc Hàn lắc đầu, cắn chặt cánh môi. Nàng cố ý để cho đám người Lạc 26 một con đường sống, lại vẫn cứ ngăn cản không được vận mạng họ bị giết. Tất cả nàng làm là vì ít người chết, vì sao từ đầu đến cuối lại có càng nhiều người chế đi? nàng không muốn tay nhuốm máu tanh, lại càng ngày càng nghiệp chướng nặng nề, cái này chẳng lẽ chính là số mệnh đã định trước của nàng<br> <br> \"Họ cũng không phải hoàn toàn vô dụng, kỹ thuật bắn súng của Lạc 35 không phải rất tốt sao, để hắn dạy con kỹ thuật bắn súng, đừng giết hắn\" Lạc Vũ ở trong não liều mạng tìm kiếm lý do không giết họ<br><br> \"Ngươi làm sao biết kỹ thuật bắn súng của hắn rất tốt?\" Lạc Hàn vừa ra tiếng, Lạc Vũ đột nhiên liền bị dọa ra một thân mồ hôi<br> Tại sao biết, vì nàng xem lén phần văn kiện mật kia. Trong nháy mắt, tư duy của Lạc Vũ bay nhanh như mây chuyển, trăm ngàn ý niệm ở trong đầu xoay chuyển. Nhất định phải tìm ra một lời nói dối sẽ không bị nhìn thấu, sẽ không bị chọc thủng<br> \"Lạc 13 nói cho con biết, bọn họ cùng đợt đến doanh trại sát thủ, lúc đó ở trong tất cả mọi người, là kỹ thuật bắn súng mạnh nhất thuộc về 35\" Mồ hôi lạnh theo lướt xuống, nhịp tim của Lạc Vũ đập như trống<br> <br> Lạc 13 buồn bực, mình từng nói cho thiếu chủ biết chuyện này sao, sao mình không nhớ? nhưng mà tuy hắn có chút nghi vấn, cũng không có nói gì nhiều, tiếp tục cúi đầu duy trì im lặng<br><br> Lạc Hàn cũng không có tiếp tục truy hỏi, Lạc Vũ âm thầm thở phào một hơi. Vừa rồi thật sự quá là nguy hiểm rồi<br><br> \"Nếu không như vậy đi, 50 mét tầm bắn, năm cái bình rượu, chỉ cần con có thể bắn trúng một, thì thả họ. Nếu như 5phát đều hụt, thì giết họ cũng không muộn\" Lạc Vũ vắt hết óc lưu lại một con đường sống cho ba người kia, suy cho cùng họ thất thủ cũng hoàn toàn là nguyên nhân của mình<br> Lạc 13 hơi thở dài, như trình độ của thiếu chủ, cho dù là mười cái bình rượu, cũng là một phát cũng không trúng<br> <br> Lạc Hàn không có phản đối, vừa vung tay, hạ nhân họ lập tức bưng lên 5 bình Rượu brandy, chưng bày ở 50 năm mươi mét có hơn, chỉnh chỉnh tề tề bày ra ở trên giá<br> <br> Lạc Vũ chép chép miệng, thật sự là lãng phí a, rượu brandy thượng hạng, cư nhiên coi như bia ngắm<br><br> \"Pằng...pằng...pằng...pằng...\"<br> Bốn phát đều hụt, dĩ nhiên một phát cũng không trúng, năm bình rượu brandy hoàn hảo không chút tổn hại đặt nguyên tại chỗ. <br> Lạc 13 thở dài, quả nhiên giống y chang mình dự đoán. Lạc Hàn cau mày, một chân đạp ở trên eo của Lạc Vũ <br><br> \"Nghiêm túc một chút cho ta, nhắm chuẩn!\" thật là tức chết người rồi! Loại ngu xuẩn này tuyệt đối không thể là chính mình sinh!<br> <br> Lạc Vũ xoa xoa eo, bị đá thật là mẹ nó tàn nhẫn, trong lòng tức giận mắng, con mắt nào nhìn thấy mình không nghiêm túc, mình là rất nghiêm túc bắn đạn, còn không phải bị người nhìn ra chính mình là cố ý!<br> một viên đạn cuối cùng rồi<br><br> Thời khắc quyết định sống chết đến rồi, đám người Lạc 26 có chút tuyệt vọng nhắm mắt, đám người Lạc 26 hơi có chút tuyệt vọng nhắm hai mắt lại. Không phải họ không tin thiếu chủ, mà là thiếu chủ có bao nhiêu cân lượng bọn họ quá mức rõ ràng <br><br> Tay của Lạc Vũ run đến càng lợi hại, viên đạn này bắn hụt nữa, vậy ba người họ thì sẽ mất mạng. Lạc Vũ tựa hồ rất sợ hãi, rất tuyệt vọng, dứt khoát nhắm mắt, không dám nhìn nữa, Pằng một tiếng súng vang lên, viên đạn bắn ra. Và cùng lúc này, tiếng chai rượu tan nát phát ra tiếng, ào ào ào chảy đầy đất<br><br> Lạc Vũ mở to mắt, một biểu tình khó tin, toàn thân phát mềm, cũng chống không nổi cơ thể nữa, chân mềm nhũn, ngã ngồi trên mặt đất, từng ngụm từng ngụm thở dốc<br><br> Không chỉ Lạc Vũ khó tin, đám người Lạc 13 cũng là một bộ biểu tình cả kinh lớn, đám người Lạc 26 càng là kinh hỷ vạn phần, mặc dù là Lạc Hàn hỉ nộ không hiện rõ, cũng hơi kinh ngạc <br><br> Nhưng mà chớp mắt, Lạc Hàn lại phục hồi biểu tình lạnh nhạt như băng kia, thấy được Lạc Vũ ngã ngồi trên mặt đất, một bộ dạng chật vật, càng là không thuận mắt, lên tiếng mỉa mai\" \"Thật là là mèo mù bắt được chuột chết\"<br><br><br> Lạc Vũ không khỏi ở trong lòng vui thầm, đúng vậy không, ví dụ này quá chuẩn xác, nàng thật là nhắm mắt nổ súng, chẳng phải chính là mèo mù sao? Nhưng mà nàng không phải là đụng phải chuột chết, nàng sớm đã có niềm tin tuyệt đối có thể nhắm mắt bắn trúng bình rượu<br> <br> Lạc Hàn bổng nhiên rút súng ra, Pằng pằng pằng pằng bốn tiếng súng vang lên, liên tục phát bốn viên đạn, toàn bộ bắn trúng bình rượu đối diện, không một để sót, càng lợi hại là, sau khi Lạc Vũ bắn trúng bình rượu, bình rượu nhất thời vỡ vụn ra, mà viên đạn của Lạc Hàn chỉ là xuyên thấu bình rượu, thân bình vẫn như cũ hoàn hảo không chút tổn hại, chỉ là có thêm một lỗ đạn, rượu từ trong lỗ đạn ồ ồ chảy ra<br> <br> Lần này đến phiên Lạc Vũ kinh ngạc, quả nhiên thực lực của mẫu thân không phải khoác lác, cũng tuyệt không phải một đẳng cấp với mình. Tuy Lạc Vũ ở trước người cố ý che giấu thực lực, nhưng cho dù nàng lấy ra toàn bộ thực lực, cũng tuyệt đối làm không được chuyện như vậy--bắn trúng chai rượu, lại không để nó vỡ nát, cả một chút xíu lay động cũng không có<br><br> Bất luận thế nào, ba kẻ xui xẻo kia cuối cùng là giữ được tính mạng rồi. Tảng đá lớn treo ở trong lòng Lạc Vũ cuối cùng là rơi xuống đất rồi<br><br> Tâm trạng của Lạc Vũ vẫn không tốt lên một chút, lại lập tức bị một câu nói của Lạc Hàn đánh vào đáy cốc<br><br> \"Luyện tập cho ta, bắn không trúng hồng tâm tối nay thì không cần đi ngủ\"<br> <br> Lạc Vũ cười khổ, cuộc sống lại là cmn chơi mình rồi!<br> Sắc trời dần dần tối xuống, không qua bao lâu lại còn trời mưa, Lạc Vũ đã liên tục luyện tập 4 tiếng rồi, luyện tập thế nào mới có thể đem đạn bắn không trúng hồng tâm, vẫn không dẫn đến người xung quay hoài nghi. Lạc Vũ thở dài, chính mình làm gì phải đem thời gian lãng phí ở loại chuyện hư hỏng này<br><br> Đã là mùa đông, nước mưa xối ướt cơ thể, thấm ướt tóc, gió vừa thổi, càng là lạnh đến người phát run, nhưng mà không có mệnh lệnh của mẫu thân, nàng cũng không thể nghỉ ngơi. Nếu như nàng trốn về phòng tránh mưa, Lạc Hàn nhất định sẽ mắng nàng, một chút mưa cũng chịu không nổi, còn xứng làm sát thủ cái gì. Kết quả e sợ càng thảm hơn với hiện tại. Cho nên, mặc dù lạnh đến toàn thân phát run, Lạc Vũ vẫn cứ ngoan ngoãn luyện tập đem đạn đánh bay, chỉ là ở trong lòng không ngừng ôm oán<br> Ít nhất ở luyện tập hai tiếng, Lạc Hàn phái người truyền lời, để Lạc Vũ về phòng nghỉ ngơi, nhưng mà, Lạc Vũ cả ngày này cũng không có trúng qua một lần hồng tâm<br> <br> Lạc Vũ về phòng lau tóc, thay đổi quần áo khô mát, tắt đèn, nằm ở trên giường. Dù cho luyện tập cả ngày, nàng đã rất mệt rất rã rời, nhưng nàng không ngủ được, chỉ là mở mắt nhìn ngoài cửa sổ<br><br> Lúc này, Tịch Thất đang làm cái gì? không có mình ở bên cạnh, cậu ấy không có bạn bè gì, có cảm thấy tẻ nhạt cô quạnh?<br><br> Đêm, đã rất sâu rồi. Yên lặng như tờ, ngoài phòng một mảng tối thui. đồng hồ điện tử trên tủ đầu giường hiện lên hai giờ sáng<br> <br> Lạc Vũ bổng nhiên lật mình dậy, giống như mộng du, đẩy cửa ra. Xung quanh rất yên tĩnh, tiếng bước chân của Lạc Vũ cũng rất nhẹ rất nhẹ, giống như đạp ở trên chăn bông, không có một chút tiếng vang<br> Mắt của nàng lại rạng ngời rực rỡ, tản phát hào quang óng ánh như dạ minh châu, Lạc Vũ cẩn thận khống chế tiếng hô hấp của mình, tận lực không muốn đánh vỡ yên tĩnh bốn phía <br><br> Lạc Vũ đến trước thư phòng của Lạc Hàn, cửa của thư phòng khóa chặt, Lạc Vũ móc ra một cái thanh sắt, cắm vào, loay hoay mấy cái, cửa liền mở khóa. Lạc Vũ cảnh giác nhìn nhìn hướng phía sau, sau đó nhẹ nhàng đẩy cửa ra, lẻn vào trong, thuận tay đem cửa đóng lại khóa kĩ<br> <br> Công phu cậy khóa của Lạc Vũ là Tịch Thất dạy. Nàng thường xuyên quên mang theo chìa khóa phòng, luôn bị nhốt ngoài cửa, chuyện này phát sinh nhiều lần, Tịch Thất dứt khoác dạy cho Lạc Vũ bản lĩnh mở khóa. Lạc Vũ học căn bản thì nhanh, một chút thì thông, nữa tháng thì đem tuyệt kỹ của Tịch Thất học đến tay. Đối với không hề giữ lại của Tịch Thất, Lạc Vũ kỳ thực là có chút cảm động, suy cho cùng đối với sát thủ mà nói, học nhiều một kỹ năng, thì nhiều thêm một phần cơ hội sống sót, có chút bản lĩnh nhìn như tầm thường, có khi lại là có thể cứu mạng<br><br> Lạc Vũ không có mở đèn, trực tiếp đến bên bàn sách của Lạc Hàn. Nàng đối với thư phòng này rất quen thuộc, quen thuộc đến nhắm mắt cũng có thể tìm ra bất cứ đồ vật nào<br><br> Lạc Vũ đeo lên bao tay, vì tránh lưu lại vân tay, nàng làm việc từ trước đến giờ đều bảo đảm không có sơ hở nào, tuyệt không thể lưu lại một chút kẽ hở<br> <br> Nàng mở ra máy tính đặt trên bàn, ánh sáng màu trắng loáng dần dần sáng lên, giống như là ma trơi giữa đêm. Nhịp tim của Lạc Vũ đập rất nhanh, làm cái loại chuyện lén lén lút lút này luôn để người trong lòng run sợ, sợ bổng nhiên thì sẽ bị bắt được tại trận, hiện ra nguyên hình <br><br> Lạc Hàn thân là đầu não của Lạc gia, máy tính của cô có phỏng vấn quyền hạn cao nhất, cơ mật cấp cao của Lạc gia đều để ở trong máy tính này. Lạc Vũ từng bước từng bước tìm tòi tra xét, từng bước từng bước tiếp cận mục tiêu, cuối cùng tìm được tình báo hành động lần sau, tin tức cơ mật cấp aa, ở Lạc gia, cấp cơ mật cao nhất là cấp aa, ví dụ như thân phận thiếu chủ của Lạc Vũ, bối cảnh quá khứ của Lạc Nhất và vũ khí sở trường, từ đó có thể thấy, Lạc Hàn đối với hành động lần này cũng đặc biệt xem trọng<br> Ngay ở thời điểm Lạc Vũ cho rằng sắp tới tay, thì ở thời khắc tình báo dễ như trở bàn tay, màn hình lại đột nhiên bắn ra một khung mật mã, chỉ có mở ra mật mã, mới có thể thấy được tất cả thông tin hành động lần sau<br><br> Lạc Vũ hơi cau mày, vô ý cắn chặt môi dưới, khung mật mã tổng cộng tám số, phía dưới còn nhắc chỉ có thể thử ba lần, nếu như ba lần cũng không thông qua, thì sẽ vang lên cảnh báo. Cũng chính là nói, nếu như Lạc Vũ lần thứ ba đều thất bại, nàng thì tiêu đời<br> Hết chương 5<br> <br><br> Edit: Do trong truyện sát thủ để Lac + số, nên mình ghi số ra luôn cho mn dễ theo dõi, dịch ra chữ thì đôi lúc sẽ rối, còn về xưng hô mình sẽ thay đổi một chút của Lạc Vũ từ ta- người chuyển thành con- người, còn Lạc Hàn thì giữ nguyên<br> PS: Ban đầu edit truyện này thích thích Vũ Vũ bị đập, sau khi làm được vài chương lại thích cái tính cách bá đạo của nữ vương quá kaka, Lạc Vũ cứ thích chọc mẹ cho bị ăn đập kaka "]