[" <br> Chương 67: Tập kích ngực<br> Không qua bao lâu, trong phòng tắm truyền đến tiếng nước tí tách<br><br> Lạc Vũ nằm sấp trên giường thở hổn hển rất lâu, mới chậm rãi từ trong đau đớn thở ra hơi, trên mặt vẫn là mồ hôi lạnh. Lạc Vũ dùng sức vặn lấy hai tay, liều mạng giãy giụa trước đó đã để dây trói có chút lỏng lẽo, cho nên nữa phút sau, Lạc Vũ cuối cũng đem dây trói chính mình cắt đứt đi<br><br> Lạc Vũ xoa xoa cổ tay sưng đỏ, dấu dây phía trên khắc thật sâu, giống như đeo một vòng tay, vừa chạm thì đau<br> Lạc Vũ để chân trần xuống giường, bàn chân trần vừa giẫm tới mặt đất, đã bị hàn khí trên đất lạnh đến mức run lập cập. Quả mông đã không có tiếp tục chảy máu rồi, vết máu dọc theo bên đùi uốn lượn mà xuống, trước đó, vẫn lan tràn đến nơi cổ chân nhỏ, bây giờ chất lỏng đỏ tươi khô cạn ở trên da thịt mềm mại<br> Lạc Vũ nhịn đau xuống giường, sau đó khập khiễng đi đến phòng tắm mịt mờ, mỗi một bước đi, Lạc Vũ thì đau đến liên tục hút không khí, lông mày nhíu thẳng<br> <br> Lạc Vũ vươn tay ra, nhẹ nhàng đẩy ra cửa của phòng tắm, bên trong tràn đầy nhiệt khí ẩm ướt, có có tiếng nước thanh thúy. Lạc Vũ chân trần bước vào, cho dù Lạc Vũ thả nhẹ bước chân, không làm ra tiếng vang gì, Lạc Hàn vẫn là cảm giác được có người vào. Đây là cảnh giác và nhạy cảm trình độ cao nhất của sát thủ từ lúc sinh ra đã mang theo<br> <br><br> Lạc Vũ trong lòng có chút sợ, không biết nữ vương có còn tức giận hay không, cho nên không dám làm ra một chút tiếng động, nhẹ tay nhẹ chân từ từ đi lên trước, còn hết sức nín thở<br> <br> Thì ở thời khắc nàng kéo ra rèm cửa, Lạc Hàn cũng động tác nhanh chóng cầm lấy súng lục trên giá, để ngừa vạn nhất. Đối với sát thủ mà nói, mọi lúc mọi nơi để phải phòng kẻ địch lén lút tập kích, cho dù là đang tắm ngủ, cũng không thể nới lỏng<br> Lạc Vũ còn chưa bước vào, bổng nhiên trời quay đất chuyển, trên cổ bị cánh tay của nữ vương chặt chẽ bóp lấy, trên ngực cũng hiện họng súng đen ngòm chỉa lấy<br><br> Lạc Vũ bị dọa đến thét to,\"Đừng nổ súng, là con\"<br><br> Lạc Hàn để súng xuống, vui mừng vừa rồi không có cướp cò súng, một khi chính mình bóp cò, hậu quả kia....<br><br> Một bạt tay quất qua, Lạc Hàn tức giận mắng, \"Lén lén lút lút làm cái gì!\" lúc trước hơn nữa là thích khách lén lén lút lút như vậy, đối xử thích khách, tự nhiên là nhanh chuẩn độc, cho nên nghe được tiếng vang nhỏ bé bên ngoài, Lạc Hàn phản ứng đầu tiên là có kẻ địch đánh lén<br> <br> Lạc Vũ bĩu môi, lại đánh một bạt tay, uỷ khuất đến lợi hại, hoàn toàn không biết vừa rồi chính mình đã ở một vòng quỷ môn quan, nếu như nữ vương không có chậm trễ một khắc như vậy, hoặc là cái cổ bị nữ vương vặn gãy, hoặc là ngực sẽ bị viên đạn xuyên qua<br> \"Mẹ -\" hốc mắt Lạc Vũ hơi đỏ, uỷ khuất hề hề chui vào trong lòng của Lạc Hàn, đem đầu lông xù vùi vào giữa hai ngực của nữ vương, sau đó dùng sức cọ cọ, lời mang theo khóc nức nở, \"Đừng tức giận con có được không, con biết con rất ngốc, rất vô dụng, từ nhỏ đến lớn, thì luôn là phế vật của Lạc gia, so với Lạc Lan, càng là tồi tệ...\" Lạc Vũ nức nở mấy tiếng, nước mắt uông uông, \"Con không nên chạy trốn, không nên hèn yếu như vậy, một chút khổ cũng chịu không được, con biết sai rồi, mẹ...\"<br> Lạc Vũ đã khóc đến nói không ra lời, con mắt cũng sưng đỏ như trái đào, hai tay ôm chặt lấy eo của nữ vương, mặt nằm trên ngực của nữ vương, sau đó ngẩng đầu giương một đôi mắt to đen trắng rõ ràng, nước mắt uông uông nhìn chằm chằm gương mặt của nữ vương<br> Khí hàn lạnh lẽo bốn phía của nữ vương biến mất mấy phần, sắc mặt cũng không lạnh lẽo cứng rắn như vừa rồi<br> <br> Vết máu trên mông khô đi bị nước nóng làm tan, từ từ chảy xuống, đem nước trên gạch sứ nhuộm thành màu đỏ, trong phòng tắm cũng thăng lên một cổ mùi máu tươi nồng nặc <br><br> Cánh môi trắng bệch không màu, gò má hơi sưng đỏ, còn có cái mũi đỏ khịt khịt, để vệt nước mắt loang lổ trên gương mặt nhỏ của Lạc tiểu Vũ trở nên có chút đáng thương vô cùng<br><br> \"Vết thương dính nước sẽ bị viêm\" Nữ vương không nói thêm cái gì nữa, mà là trực tiếp bồng Lạc Vũ lên, mặt vẫn cứ không biểu tình, để Lạc Vũ hơi khơi lên khóe miệng. Gương mặt nhỏ dán lên ở khe v*ú của nữ vương, Lạc Vũ lén lút liếc một cái, sau đó cúi đầu nhìn của mình, buồn bã suy nghĩ, chính mình khi nào mới có thể lớn đến mức độ đầy đặn như vậy<br> Bởi vì dính nước, nữ vương sợ vết thương nhiễm trùng phát viêm, cho nên thoa rượu cho cái mông nhỏ của Lạc Vũ, Lạc Vũ theo thường lệ kêu thảm thiết, lộn xộn, đau đến nhe răng trợn mắt, còn nhiều lần vỗ bỏ bàn tay bôi thuốc của nữ vương<br> Cuối cùng chọc giận nữ vương, một cái tát tàn nhẫn vỗ vào trên cánh mông vô cùng đáng thương, mắng ra, \"Cho ngươi ba phần màu sắc, thì mở phường nhuộm với ta! Ngươi còn dám động đậy, có tin ta cầm roi quất ngươi một buổi tối hay không!\"<br> Lạc Vũ nức nở một tiếng, lén lút liếc nhìn gậy mây xanh tím khủng bố đáng sợ nằm trên đất, gậy mây vẫn không có lấy đi, nếu như lại chọc giận nữ vương, mông vốn thì vết thương đầy rẫy nhất định sẽ bị nữ vương đánh đến da tróc thịt bong<br> Lạc Vũ co rúm lại một chút, quả nhiên nghe lời ngoan ngoãn hơn nhiều, nhịn đau cắn góc chăn, không dám gào lên một tiếng, mông cũng không dám lắc tới lắc lui, cho dù đau, cũng chỉ có yên lặng rơi lệ mạnh mẽ nhẫn nhịn. Không thể không nói uy hiếp của nữ vương cực kỳ có tác dụng, có sự phối hợp của Lạc Vũ, nữ vương mấy phút thì bôi xong thuốc rồi<br> Chạng vạng yên tĩnh màu đen. ánh trăng thưa thớt<br> <br> Cánh mông đau đến lợi hại, Lạc Vũ không dám nằm ngủ, chỉ đành nghiêng người dựa vào bên người của nữ vương, trong mơ mơ hồ hồ, một cái chân vòng ở trên chân của nữ vương, sau đó thân thể lật một cái, cả người đều toàn bộ nằm sấp trên người của nữ vương, cái đầu gối ở trên nơi đầy đặn của nữ vương<br> Lạc Vũ thoải mái thỏa mãn cọ cọ cái đầu, trong tiềm thức cảm thấy vị trí này so với gối đầu trước đó thoải mái hơn nhiều. Lạc Vũ nằm sấp trên người của nữ vương, dùng cả tay chân, giống như bạch tuộc gắt gao quấn lấy thân thể của nữ vương, còn tưởng rằng ôm lấy chính là một cái gối ngủ vô cùng mềm<br><br> Lạc Hàn bị làm tỉnh, cảm thấy trên người nặng đến lợi hại, ngực càng giống như đè một cục đá. Lạc Hàn mở mắt vừa nhìn Lạc Vũ đang coi chính mình là đệm giường, ngủ đến thoải mái, không kiềm lòng được cau mày đẩy đẩy, ai biết Lạc Vũ không chỉ không có tỉnh lại, tay chân ngược lại mà ôm đến càng chặt, quấn chặt lấy nữ vương, kiên quyết không chịu buông ra<br><br> Nữ vương cau mày, rất muốn bay lên một cước đá Lạc Vũ xuống giường, nhưng mà suy nghĩ đến vết roi thấm máu trên mông của nàng, chỉ đành thở dài bỏ đi, mặc cho Lạc Vũ tùy ý coi cô là đệm giường đè lên<br> Nữ vương chọc chọc miệng thịt đô đô của Lạc Vũ, ai biết Lạc Vũ trong vô ý đem đầu ngón tay của nữ vương ngậm lấy, sau đó cắn thật mạnh, nữ vương đau đến vội vàng rút tay về, hận không thể một bạt tay đánh qua đem Lạc Vũ quật tỉnh, nhưng mà thấy được Lạc Vũ đang ngủ say, nữ vương cũng chỉ đành nhịn một chút bỏ đi<br> Trong giấc mộng, thế giới đột nhiên rơi một khối đĩa bánh, nga, không đúng, là bánh màn thầu hoàng kim nổ thành giòn xốp, mặt trên còn bôi một tầng mỡ vàng, Lạc Vũ chảy nước miếng a mắt phát sáng, vội vàng vồ tới, vui cười hớn hở ôm lấy bánh màn thầu hoàng kim, há to miệng mạnh mẽ cắn xuống<br> Kết quả, vừa mới cắn một cái, thân thể đã bị đá bay lên, ngã ở trên sàn nhà cưng cứng, cánh mông sưng đỏ không thể tả va chạm tới mặt đất, đau đến Lạc Vũ mắt nổ đom đóm, cái mông vừa hạ xuống đất, thì trở mình một cái từ dưới đất bò dậy, qua nửa ngày mới chậm rãi phục hồi tinh thần lại, sau đó đã nhìn thấy nữ vương nổi giận đùng đùng trừng nàng<br> Đây tột cùng là xảy ra chuyện gì?<br> Lạc Hàn vốn là ngủ đến ngon lành, tuy trong mộng luôn bị một con gấu ngốc đè lên, ai biết con gấu ngốc kia đột nhiên nhào qua, cắn núm v*ú của cô, đương nhiên là cô không hề nghĩ ngợi thì một cước đạp con gấu ngốc đến giữa không trung<br> Lạc Hàn từ trong giấc mộng thức tỉnh, trên ngực truyền đến đau đớn một hồi, sau đó cúi đầu nhìn, áo lót nơi ngực một bãi nước miếng, không cần nghĩ cũng biết là chuyện tốt của ai làm ra!<br> Lạc Vũ bị ánh mắt hung tợn của nữ vương dọa sợ, ủy khuất nói, \"Con đói rồi\"<br> Nữ vương càng tức, \"Cho nên người thì cắn ta!\"<br> Lạc Vũ lau lau ngụm nước miếng lưu lại khóe miệng, cuống họng vừa khô vừa chát, thật khát nước, \"Con muốn uống sữa\" Lạc Vũ không thích uống nước, luôn luôn đem sữa bò làm nước lọc uống<br> Nữ vương tức ngất, \"Khi còn nhỏ uống tám tháng còn chưa uống đủ!\" răng nanh nhỏ này, cắn đến bây giờ cô cũng còn đau<br> Lạc Vũ một bộ dáng dấp vô tội, hoàn toàn không biết mình đang ngủ đã làm chuyện xấu gì, mở to một đôi mắt to trắng đen rõ ràng, lông mi dài chớp chớp, mờ mịt vô thố, không biết sáng sớm nữ vương làm sao hỏa khí lớn như vậy, chẳng lẽ là khó chịu khi thức dậy?<br> Nữ vương đem áo lót cởi ra, phía trên dính đầy nước miếng của Lạc Vũ, Lạc Vũ vừa định muốn mở miệng, nữ vương liền đem áo lót ném tới trên mặt của Lạc Vũ, bực tức, \"Giặc sạch rồi nói chuyện ăn cơm với ta\"<br> <br> Lạc Vũ vẻ mặt đưa đám vô cùng đáng thương, chỉ đành bị đói bụng sôi lột rột, đi đem cục diện rối rắm của mình thu thập xong. Đi tới trong phòng tắm, phát hiện áo lót quần lót tối hôm qua nữ vương tắm rửa cũng còn chất đống ở trên giá chưa giặc, vì lấy công chuộc tội, Lạc Vũ dứt khoác đem tất cả y phục đều chà rửa sạch sẽ, nữ vương vừa đi tới, thì vội vàng ngoắt ngoắt cái đuôi lấy lòng<br> Lạc Hàn nhàn nhạt liếc mắt nhìn, cũng không có biểu dương thêm một câu, trước sau như một vẫn là gương mặt lạnh lùng, Lạc Vũ rủ đầu xuống, chép chép miệng, có chút thất vọng<br> Bởi vì bị thương, cho nên Lạc Vũ tạm thời ở tại nơi của nữ vương, không có về lại trong phòng ngủ<br> Trên đời không có tường nào gió không lọt qua được, có tin tức ba người nhân lúc màn đêm chạy trốn ngày thứ hai vừa rạng sáng thì truyền khắp cả hòn đảo nhỏ. Tất cả mọi người rời giường vừa nhìn, tính toán một chút, quả nhiên đúng lúc ít đi ba người<br> Qua không lâu lại có tin tức ngầm truyền đến, xác chết của người tối hôm qua trốn đi đã ném vào biển sâu cho ăn cá mập rồi<br> Chuyện như vậy ngược lại cũng không phải lần đầu tiên phát sinh, chỉ có điều cho cuộc sống tẻ nhạt trên đảo một chút đề tài câu chuyện thú vị sau khi ăn xong. Không có ai chân chính quan tâm<br> Nhưng mà sáng sớm, Tiểu Dung thì gấp đến độ xoay quanh, đầu đầy mồ hôi, bởi vì cô ấy phát hiện giường trên không có một bóng người, cô ấy chạy khắp hòn đảo nhỏ cũng không có tìm được bóng người của Lạc Vũ<br> Đầu sói tâm tình rất tốt cười nhạo vài tiếng, \"Xem thân thể nhỏ bé ngu xuẩn kia thì không kiên trì được mấy ngày, bây giờ bị cá cắn đến chỉ còn dư lại xương rồi !\" đầu sói thù dai, chuyện lúc trước cô ta cũng không có quên, bây giờ Lạc Vũ tìm đường chết chạy trốn, bị nữ vương đập chết, cô ta vui cười hớn hở tâm tình tốt đẹp<br> Nghe được lời của đầu sói, viền mắt của Tiểu Dung đều đỏ, toàn thân không còn chút sức lực nào dựa vào vách tường, chính mình quá nhỏ bé, không bảo vệ được nàng, lại giống như năm đó ngay cả em gái ruột mình đều không bảo vệ được<br> Lạc Vũ bị mọi người phán định là người chết bây giờ đang nằm ở trên giường của nữ vương, đem đầu gối lên trên đùi của nữ vương, thân mật cọ cọ<br> Nữ vương đang chuyên tâm dồn trí lau sạch lấy súng lục, không rảnh phản ứng Lạc Vũ, Lạc Vũ thấy được ánh mắt chăm chú của nữ vương, đột nhiên có chút ghen, ghen với cây súng này, nhìn dáng vẻ cây súng bảo bối của nữ vương thì tức giận, khi nào nữ vương có thể coi chính mình là bảo bối nâng ở trong lòng bàn tay, sau đó lau tới lau lui....<br> \"Người thì cam lòng giày vò ngược đãi con, làm sao không cho Lạc Lan cũng đến đây chịu khổ tập huấn a!\" Lạc Vũ bắt đầu oán giận, oan ức chớp chớp con mắt<br> Ngược đãi? Con mắt nguy hiểm của Nữ vương híp lại, sau đó một cái tát vỗ tới trên ót của Lạc Vũ<br> Lạc Vũ trúng một cái tát, bị đau quay đầu, trong lòng càng thêm giận, \"Con cả nói cô ta một câu cũng không được, đây là bất công!\" Bất công, Lạc Lan quen sống trong nhung lụa, ăn ngon ngủ ngon, chính mình lại mệt gần chết, chịu đòn chịu phạt<br> Nữ vương giận dữ, qua nửa ngày cuối cùng mới cười lạnh nói, \"Được, qua mấy ngày ta liền để nó đến đây\"<br> \"Người nỡ sao?\" Lạc Vũ không tin, điều kiện nơi này gian khổ như thế, nữ vương cam lòng đem nữ nhi bảo bối của mình ném tới loại địa phương quỷ quái này<br> Nữ vương hừ lạnh một tiếng, \"Ngươi thì hãy chờ xem, đến khi đó đừng hối hận\"<br> Lạc Vũ dưỡng thương một tuần, trong một tuần này, nữ vương cũng không có tiếp tục tập huấn, người khác có thời gian nhàn hạ ròng rã một tuần, tự nhiên cao hứng, dồn dập suy đoán nữ vương này có phải là huấn luyện mệt rồi, dù sao bọn họ tập huấn đi sớm về tối, nữ vương cũng nhất định phải đi sớm về tối canh giữ<br> Lạc Vũ thừa dịp bị thương, nữ vương sẽ không lại quất nàng, từ sáng đến tối mềm oặc lười ở trên giường, ôm lấy đùi của nữ vương chán ngán ròng rã một tuần<br> Hết chương 67<br> Edit: tác giả đâu có nói sai, ngọt nhé, hai mẹ con này lầy, lại cái độ ngốc của chế Vũ luôn "]