[" <br> Chương 56: Lạc Tiểu Trư<br> Lạc Vũ đem chó nhỏ lang thang tắm sạch, dùng máy sấy tóc thổi khô, sau đó liền bắt đầu tính toán chuyện đặt tên<br> \"Gọi ngươi là gì tốt đây?\" Lạc Vũ nghiêng đầu tính toán một trận, sau đó hướng về tiểu cẩu hỏi, \"Dứt khoác gọi ngươi tiểu thú thế nào? Dù sao ngươi vốn là thú mà\"<br> Tiểu cẩu buồn bã hô một tiếng, dùng sức lắc đầu<br> \"Nếu ngươi đã theo chủ nhân ta đây rồi, thì theo họ ta được rồi, gọi Lạc tiểu thú\" Lạc Vũ phớt lờ kháng nghị của tiểu cẩu, tiếp tục lầm bầm lầu bầu<br> Tiểu cẩu lần nữa buồn bã hô một tiếng, âm thanh bi thương, liều mạng đung đưa đầu nhỏ lông xù, lông chó bay tán loạn<br> \"Không thích?\" Lạc Vũ sờ sờ cằm, trầm tư một lúc, \"Vậy thì gọi ngươi Tiểu Trư đi, Lạc Tiểu Trư\"<br> Tiểu cẩu ẳng ẳng kêu hai tiếng, nghiêm chỉnh kháng nghị, nhưng mà lần này, kháng nghị không có hiệu lực, trực tiếp bị Lạc Vũ phản bác trở lại<br> Tên chó hoang cũng là quy định xuống như thế<br> Lạc Vũ ra ngoài, đem Lạc Tiểu Trư ở trong nhà, hoàn toàn không biết chuyện tối hôm qua nữ vương về nhà, đương nhiên cũng không biết chuyện nữ vương ở bên giường nàng đắp chăn cho nàng<br> Kết quả, trong biệt thự to lớn, chỉ còn lại một con chó, một nữ vương, cộng thêm Lạc Nhất không hề tồn tại<br> Nữ vương sáng sớm rời giường, thì thấy được một con chó xấu xí ngồi xổm ở trước cửa phòng mình, vừa nhìn thấy cô ra ngoài, tiểu cẩu xấu xí thì cực kỳ nịnh bợ vây quanh cô không ngừng, mãnh liệt lay động đuôi nhỏ, dáng dấp cực kỳ hưng phấn<br> Nữ vương cau mày, một cước đá bay tiểu cẩu xấu xí vây lấy xung quanh. Lạc Tiểu Trư buồn bã hô một tiếng, bay ra ngoài, đụng vào trên vách tường lại mềm oặt rơi trên mặt đất, đau đến nước mắt uông uông. Nhưng mà vừa mới từ dưới đất bò dậy, lại hứng thú bừng bừng nhào tới nữ vương, hoàn toàn không có rút ra kinh nghiệm giáo huấn vừa rồi<br> Nữ vương thấy được tiểu cấu xấu xí khập khiễng không sợ chết này chạy tới chính mình, trong lòng phiền chán đến cực điểm. Thì ở thời điểm tiểu cẩu xấu xí chạy đến dưới chân nữ vương, chuẩn bị nhảy dựng lên, đột nhiên bị nữ vương một cước đạp ở dưới giày, không cách nào trở mình<br> Lạc Tiểu Trư ô hô cả ngày, nước mắt uông uông, chỉ đành mở to tròng mắt đen vô tội nước long lanh nhìn nữ vương<br> \"Chủ nhân bớt giận\" Lạc Nhất vội vàng tiến lên cứu hỏa, nếu như tiểu cẩu bị nữ vương giẫm chết. Tiểu thư lại phải đau lòng một trận rồi.<br> \"Chó hoang chạy từ đâu tới, xấu xí đến lợi hại như vậy, nhanh ném đi cho ta\" Nữ vương không nhịn được nói, dám to gan xông vào địa bàn của Lạc gia, giữ lại một con chó cho ngươi, xem như là tiện nghi cho ngươi rồi<br> \"Chủ nhân, đây là chó tiểu thư mang về\" lời ném xuống, tiểu thư không dám tìm nữ vương đòi ý kiến, nhưng mà nhất định sẽ tới tìm tôi tính sổ<br> \"Nó lại phát bệnh thần kinh gì?\" Trong nhà lại không thiếu chó danh tiếng, làm gì mang một con chó hoang xấu hề hề trở về<br> \"Tiểu thư nói, con chó này thật giống với cô ấy, cho nên thì nhặt về\" Chó hoang bị chủ nhân vứt bỏ, nàng cũng bị nữ vương vứt bỏ, bỏ mặc. Chó hoang được nàng nhặt về, năm đó vẫn là trẻ con nàng cũng là được nữ vương nhặt về nhà. Thấy được Lạc Tiểu Trư, Lạc Vũ có loại tìm được cảm giác tri kỷ tìm được tri âm. Một người một chó đồng bệnh tương liên<br> Chó hoang thì giống như là Lạc Vũ, chó danh tiếng thì như Lạc Lan xuất thân cao quý, cho nên Lạc Vũ nhìn chó danh tiếng trong nhà thì phiền lòng, một mực yêu thích tiểu cẩu xấu xí này<br> Nữ vương sững sờ, ngược lại cũng không nhắc lại chuyện đem chó ném ra ngoài, thuận miệng hỏi,\"Nó đặt tên cho con chó này là gì?\"<br> \"Tiểu thư nói, nó kêu - Lạc Tiểu Trư\" Lạc Nhất khá là bất đắc dĩ nói<br> Nữ vương suýt chút nữa bị cháo nóng sặc trúng, \"Đây là heo? Còn dám to gan dùng họ của Lạc gia chúng ta? Ta thấy có phải gần đây không làm sao đập nó hay không, lá gan càng lúc càng lớn!\"<br> Lạc Tiểu Trư nghẹn ngào một tiếng, sợ đến toàn thân dựng cả lông, sau đó vung vẩy bốn cái chân ngắn ngủi, trốn đến dưới đáy bàn ăn, còn thỉnh thoảng duỗi ra đầu nhỏ lông xù, đánh giá sắc mặt của nữ vương<br> Nữ vương khó thở, không thể không thừa nhận, tiểu cẩu xấu xí này và Lạc Vũ vẫn đúng là có mấy phần tương tự như vậy<br> Giữa trưa, nữ vương ở thư phòng làm việc, Lạc Tiểu Trư cọ cọ chân của nữ vương như vậy, vây quanh nữ vương như vậy, thậm chí còn dám to gan cắn vào ống quần của nữ vương, dùng sức lôi kéo. Nữ vương phiền rồi, một cước đá ngã lăn Lạc Tiểu Trư, ném qua một bên, đáng tiếc chẳng bao lâu nữa, Lạc Tiểu Trư lại chạy về, vui mừng khôn xiết nhảy nhót tưng bừng, hận không thể nhào vào trong lòng của nữ vương, đồng thời làm không biết mệt<br> Ròng rã cả buổi trưa, nữ vương đều vượt qua Lạc Tiểu Trư rất phiền phức \"Quấy rầy\" <br> Nữ vương dùng cơm trưa, Lạc Tiểu Trư trơ mắt nhìn cá kho, sườn xào chua ngọt trên đũa của nữ vương, dùng sức trên đất chạy nhảy, cũng muốn bò lên trên bàn ăn, nếm thử cao lương mỹ vị. Kết quả vóc dáng quá nhỏ, không tới được bàn, gấp đến độ xoay tròn, nhìn nữ vương chằm chằm không chớp mắt, dùng đầu lưỡi liếm liếm miệng, chảy nước miếng<br> Ngay ở thời điểm nữ vương sắp dùng cơm xong xuôi, Lạc Tiểu Trư khổ sở chờ đợi không có kết quả, nữ vương cuối cùng đại phát từ bi ném khối thịt xương cho Lạc Tiểu Trư. Lạc Tiểu Trư vui mừng uông uông kêu một tiếng, sau đó hùng hục nhào tới, chiếm lấy thắng lợi phẩm của chính mình<br> Buổi trưa nữ vương nghỉ trưa, Lạc Tiểu Trư vẫn không yên tĩnh<br> Đầu tiên là cắn vào dép lê của nữ vương, sau đó kéo chạy khắp nơi, chơi khắp nơi, chơi đùa một trận mệt mỏi, liền tiến vào bên trong một dép lê khác của nữ vương, nằm ngủ trưa<br> Lạc Hàn lúc tỉnh lại, đang chuẩn bị xuống giường mang giày, sau đó lại đụng phải một đồ vật nhỏ mềm mại. Lạc Hàn nhất thời không quan sát, dẫm lên Lạc Tiểu Trư nằm ở trong dép lê, Lạc Tiểu Trư kêu thảm một tiếng, sau đó tội nghiệp cuộn mình đứng dậy, tiếp tục bá chiếm dép lê bông vô cùng ấm của nữ vương<br> \"Ngươi đem một chiếc khác đi đâu rồi?\" Nữ vương tức giận, đồ vật nhỏ này còn phiền hơn Lạc Vũ! Mạnh mẽ dính người so với chủ nhân nó chỉ có hơn chứ không kém<br> Lạc Tiểu Trư chớp chớp con mắt, vô tội lắc lắc đầu, tôi chuyện xấu gì cũng không làm<br> Nữ vương tim bốn phía gian phòng một vòng lớn, cuối cùng đem nữa chiếc dép lê khác tìm được rồi, chỉ có điều trong dép lê lại có mùi nước tiểu, hiển nhiên là chuyện tốt Lạc Tiểu Trư làm ra<br> Sắc mặt nữ vương không tốt nhìn Lạc Tiểu Trư, không nói hai lời, trực tiếp đem con chó ngốc này ném ra ngoài cửa sổ<br> Kết quả, thân thể của Lạc Tiểu Trư trên không trung xẹt qua một đường vòng cung, sau đó rơi vào trong thảm cỏ hoa viên<br> Buổi chiều, Lạc Tiểu Trư thì không điên cuồng như trước, biết mình phạm lỗi, Lạc Tiểu Trư cúi đầu ủ rũ tựa ở một bên cửa thư phòng, không dám chạy vào, sợ lại bị nữ vương ném ra ngoài cửa sổ, chỉ đành nhát gan trốn ở ngoài thư phòng, xuyên thấu qua khe cửa lặng lẽ đánh giá nữ vương<br> Nữ vương vui mừng thanh tĩnh, lười đến quản con chó ngốc kia. Lạc Tiểu Trư ở ngoài cửa đi tới đi lui, muốn gây nên sự chú ý của nữ vương, nhưng mà nữ vương làm như không thấy, trực tiếp coi nó là không khí xử lý<br> Nữ vương xử lý xong công vụ, vừa mới ra ngoài, Lạc Tiểu Trư thì hùng hục nhảy ra, nếu không phải nữ vương phản ứng nhanh hơn, tất nhiên sẽ một cước đem nó đạp bẹp. Nữ vương thở dài, đồ vật nhỏ nhảy nhót lung tung, một ngày nào đó sẽ bị cô sẩy chân giẫm chết<br> Nữ vương khom người xuống, xoa xoa đầu nhỏ của Lạc Tiểu Trư, \"Ngươi làm sao nào giống y với tiểu chủ nhân nhà ngươi, hấp ta hấp tấp, kích động liều lĩnh, còn ngốc đến lợi hại\"<br> Lạc Tiểu Trư nghe không hiểu lời của nữ vương, còn tưởng rằng là đang biểu dương nó, vui vui vẻ vẻ duỗi ra đầu lưỡi, liếm liếm ngón tay của nữ vương<br> Nữ vương chỉnh chỉnh lông dài hỗn độn của Lạc Tiểu Trư, thở dài, \"Ngươi khi nào thì mới có thể không ngây thơ như vậy, trở nên kiên cường một chút đây.\"<br> Lạc Tiểu Trư ở trong lòng nữ vương cọ cọ, động tác làm nũng bán manh cực kỳ tương tự với người kia. Nhưng mà động tác đi đứng không vững kia có vẻ có mấy phần buồn cười<br> Nữ vương nắm cái cổ của Lạc Tiểu Trư, đem con chó xấu xí xách lên, dặn dò Lạc Nhất, \"Tìm một bác sĩ thú y khá một chút, xem chân của nó\"<br> Lạc Nhất lĩnh mệnh, trong lòng thầm than, Lạc Tiểu Trư số chó ngáp phải ruồi, lại ôm đùi, chiếm được niềm vui của nữ vương<br> Cái gọi là chủ nhân có cái gì thì chó có cái đó<br> Cái gọi là yêu ai yêu cả đường đi, cũng chính là chuyện như thế<br> Hết chương 56<br> Edit: nếu tui nói khúc sau ngược quá tui chịu không nổi muốn drop thì sao nhỉ? hic hic "]