[" <br> Chương 87: Xa cách<br> Lạc Vũ nắm chặt quyền, cắn răng một cái, quyết tâm, liều mạng mở ra điều kiện, \"Lạc Lan đồng ý ngươi cái gì? bất luận cô ta ra giá gì, ta đều cho ngươi giá cả gấp hai, chỉ cần...\" Chỉ cần ngươi giúp ta không giúp cô ta, giúp ta một chút sức lực, đoạt được cái bảo tọa dưới một người trên vạn người kia<br> Tịch Thất khẽ cười một tiếng, mặt mày thanh tú mà đẹp đẽ, \"Cô ra không nổi cái giá kia\"<br> Ngữ khí của Tịch Thất vô cùng khẳng định, khẳng định đến Lạc Vũ cũng bắt đầu có chút thấp thỏm bất an, Lạc Lan đến cùng ra điều kiện động trời gì, là chính mình hoàn toàn không thể ra được?<br> Tịch Thất tâm tình rất tốt, nhếch miệng lên một độ cong ngả ngớn, thấy được biểu tình của Lạc Vũ một mặt khó có thể tin, không nhịn được tiếp tục trêu đùa<br> \"Cô thật sự muốn biết?\" Tịch Thất hai tay chống đỡ sau gáy, thân thể ngửa ra sau, lười biếng nằm ở trên ghế da màu đen, vẻ mặt không nhịn được cười, trong mắt lóe ra ánh sáng rất hứng thú<br> Lạc Vũ có loại ảo giác, Tịch Thất là con cọp, chính mình thì là chuột nhỏ dưới móng vuốt sắc bén của con cọp, hoàn toàn bị con cọp khống chế trêu chọc trong lòng bàn tay, một giây sau còn có khả năng bị con cọp ăn tươi nuốt sống ăn vào bụng<br> Lạc Vũ run lên một hồi, sau đó âm thầm khinh bỉ sự khiếp nhược của mình một chút, tại sao có thể lần nữa thua ở dưới dạm dụng uy quyền của Tịch Thất đây? Trải qua huấn luyện ma quỷ dài đến nửa năm, chính mình đã vượt xa quá khứ, cũng không phải Lạc Tiểu Vũ trước đó có thể bị Tịch Thất tùy tiện xoay tròn dẵm nát nữa rồi!<br> Lạc Vũ miễn cưỡng ổn định tâm thần, không ngừng lẩm bẩm, không cần sợ, không phải sợ....<br> Nhưng mà một giây sau, Lạc Vũ vẫn bị khiếp sợ đến lên chín tầng mây, thầm than năng lực chịu đựng tâm lý của chính mình còn chưa đủ mạnh mẽ<br> Tịch Thất nhìn chằm chằm khuôn mặt của Lạc Vũ, khoan thai mở miệng nói, \"Điều kiện Lạc Lan ra là, chờ sau khi cô ta nắm trong tay Lạc gia, liền đem cô đưa cho tôi làm nữ sủng\"<br> Tịch Thất vừa dứt lời, Lạc Vũ đã bị cự lôi nổ thành bùm bùm, kinh ngạc, linh hồn đều sắp muốn thoát xác rồi<br> Nhưng mà Tịch Thất còn chê không đủ, tiếp tục nói lời mát mẻ, trêu ghẹo khẽ cười, \"Cô chuẩn bị ra cho tôi gấp đôi, chẳng lẽ tặng hai tiểu Vũ cho tôi làm nữ sủng, để tôi ôm ấp đề huề hay sao?\"<br> Lạc Vũ cuối cùng linh hồn trở về vị trí cũ, khôi phục thần trí, tức giận đến mặt đều sắp bóp méo, đỉnh đầu đều đang bốc khói, vung tay lên, một chồng sách dày trên bàn sách toàn bộ rớt xuống, ào ào tán lạc khắp mặt đất<br> Lạc Vũ tức giận đến sắp phải quay lưng đi, tức giận hét lớn, \"Hai người các ngươi khốn nạn, cứ như vậy đem ta bán! Còn nữa, Lạc Lan con mẹ cô ta là ai, dựa vào cái gì coi tôi là cống phẩm, xem là thế cân bằng giao dịch!\"<br> \"Lạc Lan mẹ cô ta không phải là nữ vương Lạc gia các ngươi sao?\" Tịch Thất tiếp tục khoan thai khẽ cười nói, sau đó hứng thú đánh giá dáng dấp nhỏ của Lạc Vũ giương nanh múa vuốt, nhe răng trợn mắt, chỉ cảm thấy như là mèo hoang đầu xù lông, thật sự là đáng yêu vô cùng<br> \"Ngươi nằm mơ!\" Nữ sủng ? Lạc Vũ sợ hãi một cái, chẳng lẽ là phải bị nhốt ở tầng hầm ẩm ướt đen thùi, sau đó hàng đêm nghênh hợp cái gì sao? Lạc Vũ lần nữa run lên, thật sự là quá đáng sợ rồi, tối tăm ngột ngạt a!<br> Tịch Thất ngả ngớn cười lạnh, ngón tay lười biếng tùy ý vuốt ve cằm của chính mình, bỗng nhiên sầm mặt lại, \"Nếu như Lạc Lan nắm quyền, cô cho rằng cô còn có cơ hội sống sót sao? làm nữ nhân của tôi tốt hơn so với mạng nhỏ mất đi\"<br> \"Nhưng mà\" Tịch Thất chuyển đề tài, nụ cười kia ở trong mắt Lạc Vũ có vẻ đặc biệt tà ác, \"Nếu như cô tự nguyện làm nữ nhân của tôi, tôi cũng có thể suy tính một chút, liên thủ với cô đối phó Lạc Lan\"<br> Lạc Vũ cười lạnh, trong ánh mắt tràn đầy đều là xem thường và trào phúng, \"Ta thà chết đi cũng không muốn làm sủng vật của ngươi!\" Một người, không hề tôn nghiêm, sống sót so với chết càng thống khổ hơn. Nữ sủng ? Chờ đợi chủ nhân chăm sóc và sủng hạnh, cuộc sống như thế chỉ sợ là sống một ngày bằng một năm<br> Tịch Thất sắc mặt lạnh lẽo, lông mày nhíu lại, lửa giận to lớn mơ hồ đè nén núi lửa bạo phát, vừa rồi thật là lòng tốt quét đi sạch sành sanh, trong lồng ngực đầy rẫy tràn đầy kích động và phẫn nộ<br> Nụ cười lạnh của Lạc Vũ cứng ngắc ở trên mặt, trong nháy mắt Tịch Thất thì đến trước người của nàng, khuôn mặt tuấn tú như băng sơn của cô ấy đang ở trước mắt chính mình càng ngày càng lớn, Lạc Vũ sợ đến liên tiếp lui về phía sau, nhưng mà eo của chính mình lại bị một đôi bàn tay mạnh mẽ mà mang theo tức giận sít sao siết lại, không thể động đậy, cũng không còn cách nào lùi về sau thoát đi<br> Lạc Vũ bị ép tiếp nhận một nụ hôn sâu nóng bỏng mà nhiệt tình, khí tức nóng bỏng này trong nháy mắt đốt mỗi một tấc da thịt của nàng, mùi vị quen thuộc này, bên trong ôn nhu mang theo bá đạo, bên trong lạnh lẽo mang theo xâm chiếm không cho chống cự, sầu triền miên, tương tư như khao khát<br> Khởi điểm, nụ hôn của Tịch Thất vẫn tính ôn nhu, nhẹ nhàng mút lấy cái miệng nhỏ bởi vì kinh ngạc mà hơi mở ra, liếm láp mỗi một góc mềm mại mà vui tươi trong miệng, ngay khi đầu lưỡi trái phải chạy trốn, bên dưới đông trốn tây nấp, nụ hôn kia bắt đầu trở nên càng thêm mãnh liệt càng sâu sắc hơn, đồ vật nhỏ kia ở trong bụi hoa theo đuổi hoảng loạn không thể tả, liên tục tháo chạy<br> Đến cuối cùng, đau nhức của đầu lưỡi càng thêm kích thích thần kinh của Tịch Thất, máu tươi ngọt tanh để lý trí cuối cùng còn tồn tại lại không còn sót lại chút gì, cô ấy xâm chiếm mỗi một lãnh địa, công thành thoáng qua, bao phủ tới, thưởng thức mỗi một chút thơm ngọt và ấm áp bên trong<br> Lạc Vũ vừa rồi hung hăng cắn đầu lưỡi xâm nhập tiến vào của Tịch Thất một cái, vốn cho rằng đối phương sẽ bị đau lui ra, ai biết thế tới hung hăng, trái lại càng ngày càng mãnh liệt, khiến người ta khó có thể chống đỡ. Nàng chán ghét, chán ghét loại thân bất do kỷ này, cảm giác giống như con rối bị người tùy ý khống chế thao túng<br> Nàng không phải nữ sủng của ai, càng không phải là đồ chơi của ai!<br> Một bạt tay vung tới, đau đến bàn tay Lạc Vũ tê dại, trong nháy mắt mất đi tất cả tri giác. Trời mới biết vừa rồi nàng ra tay nặng bao nhiêu, cơ hồ lấy ra tất cả khí lực toàn thân trên người<br> Lạc Vũ đột nhiên đẩy một cái, đẩy đến Tịch Thất lảo đảo hai lần, rời khỏi ma trảo, Lạc Vũ mới thở nhẹ, chậm rãi ngẩng đầu nhìn lại, trên gò má xinh đẹp của Tịch Thất có thêm một đạo dấu tay bắt mắt mà chói mắt, dấu tay nho nhỏ, màu sắc lại là đỏ tươi như máu, người khởi xướng đương nhiên là một bên bàn tay tê dại của đại tiểu thư Lạc Vũ<br> Tịch Thất hồn nhiên không hay, không để ý chút nào dùng ngón tay băng ngọc xóa đi máu tươi trên khóe miệng, thì ở lúc Lạc Vũ hơi thả lỏng cảnh giác, dỡ xuống phòng bị, một cái nhào tới<br> Lạc Vũ mất thăng bằng, dĩ nhiên thật sự bị Tịch Thất đẩy ngã ở trên sàn đất. Tịch Thất dùng chân đè lấy eo nhỏ của người dưới thân, một tay đè lại hai tay của Lạc Vũ, một tay kia thì lại nhẹ nhàng vuốt ve khuôn mặt mềm mại của Lạc Vũ<br> \"Cậu biết không? Nửa năm qua, tôi nhớ cậu nhớ đều sắp muốn điên rồi\" Tịch Thất dịu dàng hôn nhẹ lấy phần gáy của Lạc Vũ, ngữ khí thì thầm kia giống như đang lầm bầm lầu bầu, hoặc như là kể chuyện với Lạc Vũ<br> \"Thật sao?\" Lạc Vũ không phản kháng được, chỉ có thể khuất nhục nằm ở dưới thân của Tịch Thất, sàn nhà phía sau lạnh lẽo cứng rắn cộm cộm làm đau cột sống phía sau lưng nàng. Ánh mắt của nàng xa cách mà lãnh đạm, tiếng nói mang theo chế giễu, \"Nửa năm này, ta một lần cũng không nhớ tới ngươi, gần như đã đem ngươi quên đi mất rồi\"<br> Miệng đột nhiên bị một nụ hôn sâu ngăn chặn, Tịch Thất nhẹ nhàng liếm láp khóe môi của Lạc Vũ, dùng đầu lưỡi miêu tả hình môi tươi đẹp kia, thanh âm kia ngọt ngào mà sủng nịch, như là đang dỗ dành đứa nhỏ, \"Đồ vật nhỏ, miệng của cậu quá biết làm tổn thương người rồi. Ngoan, nói cho tôi biết, cậu thỉnh thoảng cũng là nhớ tới tôi\"<br> \"Đừng có nằm mơ, một lần cũng đều không có! Ngươi cút ngay cho ta!\" Lạc Vũ bắt đầu giãy dụa, vốn cho rằng sẽ là phí công vô dụng, không tưởng tượng nổi chính là lại thật sự từ dưới thân Tịch Thất tránh thoát chạy ra<br> Có lẽ là thật sự bị lời của Lạc Vũ đâm trúng, Tịch Thất sững sờ một giây, không nhúc nhích, để Lạc Vũ chui qua chỗ trống này, từ bên người cô ấy đào tẩu. Lúc Lạc Vũ giãy dụa vung vẩy, móng tay cào rách mặt của Tịch Thất, ba đạo vết máu thình lình xuyên qua gò má trắng nõn mà lạnh lẽo của Tịch Thất, khuôn mặt xinh đẹp này để vô số người thần hồn điên đảo, ngày nhớ đêm mong cứ như vậy ở dưới tàn phá của Lạc Vũ phá tướng rồi<br> Lạc Vũ xin thề, mình tuyệt đối không phải là bởi vì chính mình mấy ngày trước vừa mới hủy dung, mới cố ý trả thù Tịch Thất. Đây tuyệt đối là ngoài ý muốn! Ôi, Tịch Thất chắc sẽ không muốn để chính mình chịu trách nhiệm chứ, tựa hồ có chút nghiêm trọng, sẽ không lưu sẹo chứ<br> Lạc Vũ cắn móng tay, sớm biết trước khi đến đem móng tay dài này cắt đi....<br> Chuyện xấu rồi...<br> Tịch Thất lông mày khẽ nhíu, sờ sờ mặt, quả nhiên lại là một tay máu tươi. Trên mặt nóng hừng hực đau nhói, như là bị dầu nóng tóe lên<br> \"Quả nhiên là mèo hoang con miệng lưỡi bén nhọn, móng vuốt nhỏ này bao lâu không cắt?\" Chẳng biết vì sao hôm nay tính khí Tịch Thất tốt đến kì lạ, ở dưới phản kháng của Lạc Vũ lặp đi lặp lại nhiều lần, lại không có tức giận phát hỏa, \"Chuyện tốt tự bản thân cậu làm ra, chung quy phải chính mình chịu trách nhiệm đi\"<br> Thanh âm của Tịch Thất thực sự quá mức vui vẻ rồi, còn mang theo mấy phần ý tứ trêu đùa, tựa hồ bị thương phá tướng không phải cô ấy mà là người khác<br> \"Chịu....chịu trách nhiệm cái gì?\" Lạc Vũ lắp ba lắp bắp, không thể nào, chính mình thật sự phải lên quầy? Không muốn đâu, nàng đã có nữ vương rồi !<br> \"Ngươi nói xem?\" Nở nụ cười mê hoặc mà tà mị<br> Lạc Vũ vội vàng lùi về sau, cầm lấy đồ vật tiện tay có được toàn bộ đập về phía Tịch Thất. Lọ hoa thủy tinh, đèn bàn, ấm trà gốm sứ, còn có một chồng sách dày cồng kềnh đến như từ điển, dù sao có thể đập đều bị Lạc Vũ đập ra ngoài<br> Tịch Thất lại không có tránh, dĩ nhiên tùy ý những thứ nặng nề đó nện ở trên người cô ấy, đến cuối cùng Lạc Vũ đều không xuống tay, bởi vì trên người Tịch Thất vài nơi đều rách da thấm máu, những mảnh vụn thủy tinh kia lẳng lặng nằm trên đất, Tịch Thất lại dường như không nhìn thấy dẫm nát phía lên, thảm trải nền lông xù rải ra trong thư phòng, cho nên Tịch Thất là để chân đạp trần đạp ở phía trên, hung hăng giẫm đi, nhìn ra Lạc Vũ cũng kinh hồn bạt vía, quả nhiên, máu tươi ròng ròng trên đất, theo mảnh thủy tinh lan tràn nhiễm đỏ thảm nhung màu vàng nhạt<br> \"Náo đủ rồi, lại đây!\" Tịch Thất nhẹ giọng nói, tựa hồ âm thanh sợ sệt lớn chút nữa, liền đem mèo hoang nhỏ dễ dàng bị hoảng sợ doạ chạy<br> Lạc Vũ đương nhiên không thể rập khuôn, vẫn cứ thối lui về sau, khi phát hiện cửa bị khóa trái vặn không ra, vội vàng lùi tới một bên khác, thấy được Tịch Thất từng bước áp sát, Lạc Vũ lần nữa luống cuống tay chân cầm lấy cốc thủy tinh chuẩn bị ném tới đầu của Tịch Thất, nhưng mà lần này Lạc Vũ do dự một chút, rốt cục vẫn là buông xuống cốc thủy tinh, ngược lại cầm lấy gối ôm trên ghế sofa ném đến đầu của Tịch Thất<br> Được thôi, Lạc Vũ cũng rõ, đồ chơi này không quá có lực công kích<br> Tịch Thất cười cười, ý cười ở trong con ngươi dập dờn như hồ sâu, loá mắt, \"Mèo con hoang, quả nhiên biết đau lòng sao?\"<br> Lạc Vũ cuối cùng đã rõ ràng rồi, nhẹ dạ là tội lỗi, nữ vương luôn vặn lỗ tai của nàng ân cần dạy bảo, làm nghề này của các nàng nhất định phải lòng dạ độc ác. Đáng tiếc nàng trước đây vẫn là tai trái tiến vào, tai phải ra, chưa bao giờ thật sự ghi vào trong lòng<br> Bây giờ, quả nhiên bị thua thiệt. Lạc Vũ hối hận đến muốn chết<br> Nàng lại một lần nữa bị Tịch Thất đặt ở trên ghế sofa, toàn thân trên dưới đều bị áp chế không hề có chút sức chống đỡ, thân thể hai người càng là sít sao dán vào nhau, cơ hồ không có nửa phần khe hở<br> Tịch Thất bắt đầu cởi nút áo sơ mi trên người Lạc Vũ, bởi vì chê phiền lười đến phí sức cởi đi, liền trực tiếp kéo rách ra<br> Mỗi một nút áo kéo rách, đầu lưỡi của Tịch Thất thì sẽ liếm láp một vòng, thậm chí ở đó đánh một vòng xung quanh, cảm giác ướt nhẹp không khỏi làm Lạc Vũ tóc gáy dựng thẳng, sởn cả tóc gáy<br> Đầu tiên là xương quai xanh tinh xảo khéo léo, sau đó là hãm sâu đầu v*ú trong đó, sau đó đầu lưỡi của Tịch Thất ở chỗ rốn nhạy cảm đó vẽ vòng đảo quanh, làm cho Lạc Vũ ngứa ngáy khó nhịn, muốn cười rồi lại không thể không liều mạng nhịn xuống<br> \"Mèo con hoang, trên người cậu lại có cỗ mùi sữa thơm, chẳng lẽ là còn không có cai sữa hay sao??\" Tịch Thất trêu ghẹo khiêu khích, Lạc Vũ lập tức phẫn nộ lại, chỉ đáng tiếc ở trong mắt Tịch Thất, càng giống như trêu chọc làm nũng. Xấu hổ mang e sợ, thật sự là phong tình vô hạn<br> Lạc Vũ cúi đầu, một cái cắn tới cổ tay của Tịch Thất, gắt gao cắn vào không hé miệng, cuối cùng vẫn là Tịch Thất bóp đau cầm của nàng, mới để nàng nhả ra<br> Tịch Thất ba phần sủng nịch bảy phần bất đắc dĩ hôn mi mắt của Lạc Vũ, dấu răng trên cổ tay như bị một loại động vật nhỏ nào đó khắc lên<br> \"Mèo con hoang a mèo con hoang, cậu muốn tôi bắt cậu làm thế nào mới tốt?\" Vì để ngừa Lạc Vũ giãy dụa, Tịch Thất mở ra hai chân, đè ở trên bụng dưới của Lạc Vũ<br> \"Ngươi cút cho ta, thả ta ra!\" Lúc này Lạc Vũ là giận thật, thực sự rất đáng ghét tư thế thô bạo ngang ngược của Tịch Thất. Đều sẽ làm người ta không kìm lòng được nhớ tới lần trước bị Tịch Thất cưỡng*, đó là sỉ nhục và tuyệt vọng mà Lạc Vũ cả đời đều không thể phai mờ, \"Từ thời khắc ngươi xem ta như rác rưởi ném xuống xe, chúng ta đã kết thúc rồi, đừng đến dây dưa với ta nữa!\"<br> \"Mèo con hoang, thù dai như thế à\" Tịch Thất hôn tới nước mắt của khóe mắt Lạc Vũ, chất lỏng óng ánh kia, làm cho cô ấy run sợ thương tiếc, \"Lần đó là tôi sai rồi, tức đến mất tri giác rồi, tha thứ cho tôi có được không, tiểu yêu tinh, cậu sắp đem tôi giày vò điên rồi\"<br> Giày vò? Đến tột cùng là ai giày vò ai? Lần trước, rõ ràng là cả người nàng đều tổn hại có đúng không! Mình mới là người bị hại!<br> Lạc Vũ mặt lạnh, không nói một lời, ánh mắt kia đã không có sự thù hận, chỉ còn dư lại lạnh nhạt xa cách không sao cả<br> Cái ánh mắt lãnh đạm này không khỏi làm Tịch Thất có chút hốt hoảng, cô ấy luôn luôn là bình tĩnh vô tình, coi trời bằng vung, nhưng mà bây giờ, cô ấy có chút bối rối luống cuống, thậm chí có mấy phần thấp thỏm bất an<br> Bởi vì yêu tha thiết mới có thể sợ sệt, bởi vì sợ mới có thể liều mạng muốn giữ lấy, bởi vì yêu đến quá sâu mới có thể từng lần thương tổn lẫn nhau<br> \"Cậu đánh cũng đánh, bắt cũng bắt được, ném cũng ném phá rồi, còn muốn muốn thế nào?\" Người lạnh lùng ngạo mạn như thế chợt bắt đầu lấy lòng, thậm chí có mấy phần ăn nói khép nép, cẩn thận từng li từng tí một, \"Tôi sai rồi, đừng tức giận có được hay không? Nếu như còn không giải hận, để cậu đánh mấy lần xin bớt giận?\" Cẩn thận thăm dò như vậy, thanh âm êm ái như vậy, lời nói dung túng như vậy, người kia vẫn là Thất Sát ngông cuồng tự đại như trước đây, tàn nhẫn vô tình sao?<br> Một bên gò má của Tịch Thất bởi vì một bạt tai của Lạc Vũ mà sưng phù, một bên khác lại là bởi vì móng vuốt nhỏ của Lạc Vũ mà vết máu loang lổ, trên người cũng là khó coi, lòng bàn chân càng là hiện đầy vết thương xé rách<br> Yêu một người, thì sẽ khiêm tốn, dần dần nhỏ bé, thậm chí rơi vào bên trong bụi trần, trở nên mặt mày xám xịt, cũng không còn cách nào duy trì tư thái cao cao tại thượng, coi rẻ tất cả<br> \"Tôi bị cậu làm cho vết thương đầy rẫy, cậu nhất định phải chịu trách nhiệm\" Vẻ mặt của Tịch Thất nghiêm túc đoan trang, tựa hồ là chuyện tất lẽ dĩ nhiên<br> Một người lãnh khốc quen rồi đột nhiên học được nói giỡn<br> Cô ấy thay đổi rồi, vẻn vẹn thời gian nửa năm, cô ấy thì bởi vì người kia mà thay đổi không ít<br> Nhớ nhung là độc dược dằn vặt người, nhưng mà có những đứa ngốc lại một mực uống nghiện rồi.<br> Lạc Vũ rủ xuống con mắt, lông mi dài hình quạt rắc xuống một bóng ma, để thần sắc của nàng đen tối không rõ. Môi mềm mại như cánh hoa hồng, phía trên vui sướng đến giống như thoa mật, nhưng mà lời nói ra, lại lạnh lẽo đâm người<br> \"Đối với ta mà nói, ngươi chỉ là một người xa lạ bé nhỏ không đáng kể, ta không hận ngươi, chỉ là có chút chán ghét ngươi\"<br> Xa cách lạnh lùng như vậy, xem thường, chỉ muốn nhanh chóng rũ sạch quan hệ, sau này chết già không lui tới, cũng không còn bất kỳ giao tiếp nữa<br> Kết quả như thế là Tịch Thất không thể nào tiếp thu được, cô ấy muốn để Lạc Vũ yêu cô ấy, giống như cô ấy yêu sâu đậm tiểu Vũ, nếu như không làm nổi, vậy ít nhất hận cô ấy, hận không thể giết mình!<br> Như vậy, tiểu Vũ chí ít sẽ nhớ cô ấy, ghi nhớ cô ấy, mà không phải quên đi cô ấy, chỉ đem cô ấy coi là một người xa lạ không liên quan mình!<br> Lạc Vũ run lên một chút, hô hấp cũng trong nháy mắt đình chỉ, nàng không biết mình nói sai cái gì rồi, thế nhưng hậu quả tựa hồ rất nghiêm trọng, bởi vì Tịch Thất đột nhiên lại bắt đầu phát điên phát cuồng lên<br> Quần áo trong nháy mắt đã bị lôi kéo thành mảnh vỡ, quần áo tả tơi, rách rách rưới rưới, Lạc Vũ đột nhiên lật mình, rút ra dao găm giấu ở trong tóc, đâm tới hướng trái tim của Tịch Thất....<br> Hết chương 87<br> Tác giả có lời muốn nói: Chương sau nữ vương đại nhân sẽ xuất hiện, Tịch nữ vương sẽ lấy ra đạo cụ S sáng long lanh , là cái gì....<br> Vũ thú, nữ vương gọi ngươi về nhà ăn cơm<br> Tịch nữ vương mau mau thả người "]