[" <br> Chương 81: Cúc hoa tàn<br> Lạc Vũ được nữ vương bồng lên trở về phòng, nàng xác thực đã không có khí lực đứng thẳng đi bộ. Nằm ở trong ngực ôn hòa hiền hậu của nữ vương, Lạc Vũ trong lòng bất bình, ôm một bụng tức giận, giở trò xấu dùng sức lôi kéo tóc của nữ vương rủ xuống bờ vai, hung hăng nắm một cái, dùng sức lôi kéo, cư nhiên thật sự kéo dứt mười mấy cọng<br> Nữ vương \"Hí\" Một tiếng rút ngụm khí lạnh, đau đến hơi nhíu mày, mạnh mẽ trừng Lạc Vũ một cái, trầm giọng nói, \"Lại gây sự, liền đem ngươi ném xuống đất bỏ mặc\"<br> Uy hiếp của nữ vương đã đối với Lạc Vũ không có tác dụng, Lạc Vũ không chút nào yếu thế trừng nữ vương một cái, có lý chẳng sợ, \"Là người kéo tóc con trước!\" Lạc Vũ cũng không quên, trước đó nữ vương là như thế nào kéo lấy tóc của nàng, cho nàng một bạt tai đánh đến trên đất<br> Bụng dạ hẹp hòi, thù dai, mưu mô, giờ khắc này Lạc Vũ chính là một bộ biểu tình tiểu nhân, người khác đạp nàng một cước, nàng thì nhất định phải giẫm trở lại mới hả giận<br> Nữ vương suýt chút nữa tức chết, chính mình phạm lỗi lầm, không thành tâm nhận sai xưng tội thì thôi đi, cư nhiên còn có lý, nói tới chính mình có bao nhiêu oan uổng<br> Lạc Hàn vốn là muốn trực tiếp ném Lạc Vũ vào giường, nhưng mà liếc mắt thấy được vết máu giữa hai chân của Lạc Vũ, cuối cùng mềm lòng mấy phần, động tác dịu dàng đem Lạc Vũ đặt nhẹ ở trên giường mềm mại<br> Lạc Vũ mặt lạnh không nói lời nào, trong lòng reo hò vô số lần oan uổng, nhưng mà có miệng khó trả lời, chỉ đành kiên cường giấu ở trong lòng, thật sự là oan ức khó chịu vô cùng<br> Sau khi đem Lạc Vũ bố trí ở trên giường, Lạc Hàn từ trong ngăn kéo cầm chút rượu, bông, thuốc cầm máu tiêu sưng, sau đó đi tới bên giường, ngồi ở trên mép giường, chuẩn bị bôi thuốc cho Lạc Vũ<br> Ai biết, Lạc Vũ đột nhiên vung tay lên, đem bình thuốc trong tay nữ vương đánh bay, bình thuốc nhất thời vỡ vụn, thuốc nước ồ ồ thấm chảy ra, làm ướt thảm trải nền nhung vàng nhạt<br> Nữ vương mắt như đao lạnh lẽo thổi qua, ai biết Lạc Vũ cũng đang tức giận trừng mắt lấy cô, không chút nào yếu thế<br> Nữ vương tức giận, cao cao giơ bàn tay lên, Lạc Vũ vội vàng dùng gối che khuất mặt của mình, như vậy nữ vương thì đánh được mình rồi<br> Gối mềm mại che lấy con mắt của Lạc Vũ, cho nên nàng cũng không có nhìn thấy bên miệng nữ vương tràn ra ý cười. Lạc Vũ động tác tính trẻ con đem nữ vương tức cười rồi, Lạc Hàn chậm rãi thả tay xuống, cũng không có thật sự nổi giận, vốn cũng chỉ là muốn dọa nó<br> \"Nếu đã không muốn ta bôi thuốc cho ngươi, vậy tự ngươi làm\" Lạc Hàn bỏ lại một câu nói, liền quay người rời đi<br> Lạc Vũ không để ý tới nữ vương, không nói tiếng nào, Lạc Hàn quay đầu lại liếc nhìn nàng một chút, chỉ nhìn thấy con bé đang sinh hờn dỗi, con ngươi không nhúc nhích, không biết đang suy nghĩ gì đó<br> Lạc Hàn cũng cảm thấy cực kỳ bực mình, chính mình phạm vào sai lầm lớn, một chút ý nghĩ hối cải nhận sai đều không có, trái lại kiêu ngạo hả hê vô cùng, như là ai nợ nó một số tiền lớn, lại còn bài sắc mặt cho mình! <br> Lạc Vũ nằm nghiêng ở trên giường ở trên giường, một thân một mình sinh hờn dỗi, nữ vương rời khỏi phòng, cũng không biết bày mặt thối này cho ai xem. Lạc Vũ ủy khuất lòng chua xót khó chịu vô cùng, trong lòng âm thầm quyết định, cả đời cũng không muốn nói chuyện với nữ vương! Một lát sau, lại cảm thấy cả đời quá dài, chí ít ba ngày không nói chuyện với nữ vương. Lạc Vũ đã chuẩn bị xong chiến tranh lạnh, đây tuyệt đối là một trận chiến đấu kéo dài. Nữ vương bạo lực đối với nàng, nàng tuy không thể đối với nữ vương bạo lực, nhưng mà nàng có thể chiến tranh lạnh với nữ vương, không nói câu nào giả làm người câm để phát tiết bất mãn của chính mình! <br> Lạc Vũ ở bên miệng mình rẹc một cái, làm một động tác kéo lấy dây khóa, hạ 20 phần quyết tâm cũng không tiếp tục nói chuyện với nữ vương nữa!<br> Vận động dữ dội trước đó ra một thân mồ hôi, Lạc Hàn xông tới tắm nước lạnh, liền vội vã trở về phòng, sau đó thì thấy được Lạc Vũ giống như cọc gỗ nằm ở trên giường, lạnh lùng đang nhìn mình, hoàn toàn không thấy mệnh lệnh trước đó của mình, lọ thuốc càng là động cũng không động<br> \"Làm sao không thoa thuốc?\" Lạc Hàn chịu đựng tính khí, tính tình tốt nhẹ giọng nói<br> \"Mặc kệ con tự sinh tự diệt, chết đi thì thôi!\" Lạc Vũ tức giận trả lời một câu, đột nhiên nhớ tới chuyện chiến tranh lạnh, vội vàng che miệng lại, không hừ một tiếng nữa. Câu nói mới vừa rồi kia không tính, chiến tranh lạnh bắt đầu từ bây giờ tính lên<br> Lạc Hàn tức giận đến đến hét ầm, hung dữ nói, \"Lạc! Vũ! Ngươi có phải muốn ăn đòn, hả!\"<br> Nữ vương hung dữ, nước mắt của Lạc Vũ thì không tự chủ được chảy ra, ngừng cũng không ngừng được, con mắt sưng đỏ đến dường như quả đào lần nữa bị nước mắt thấm ướt. Nàng vốn không thích khóc như vậy, người khác hung dữ với nàng cũng sẽ không làm cho nàng thương tâm rơi lệ, cũng không biết rốt cuộc là chuyện ra sao, ở trước mặt nữ vương, nàng thì trở thành dáng vẻ ấy, từ đầu đến chân chính là một quỷ thích khóc<br> Nữ vương mặt lạnh, cầm lấy bình thuốc chuẩn bị bôi thuốc cho Lạc Vũ, ai biết Lạc Vũ lại giở lại trò cũ, trực tiếp đánh vào trên mu bàn tay của nữ vương, nhưng mà lần này nữ vương có phòng bị, cầm chắc lọ thuốc trong tay, không để thuốc nước lần nữa hắc lên đất<br> \"Đừng đụng con!\" Đem mình đánh thành bộ dạng thê thảm này, lại còn hung dữ với mình, thật sự là quá xấu rồi! Lạc Vũ khóc ròng ròng, thút tha thút thít, thương tâm đến sắp phải khóc chết rồi, khóc sụt sùi thở không ra hơi, nước mắt vốn khô cạn lần nữa sôi trào mãnh liệt, giống như vỡ đê, Lạc Vũ không ngừng dùng lưng bàn tay lau hốc mắt, nhưng mà vừa mới lau khô nước mắt, hốc mắt lại lần nữa ướt át, dọc theo khóe mắt chảy vào sợi tóc, rơi ở trên ga giường dưới thân<br> Con mắt đã khóc đau rồi, càng là không muốn khóc, nước mắt trái lại chảy đến càng ngày càng mãnh liệt. Lạc Vũ cũng không biết chính mình đến tột cùng là làm sao vậy, dù sao bây giờ nàng chính là không có cách nào ôn hòa nhã nhặn nói chuyện với nữ vương!<br> Lạc Vũ lại một lần nữa đem chuyện chiến tranh lạnh quên đến sau đầu<br> Thái độ của Lạc Vũ không hợp tác không phối hợp cũng chọc giận nữ vương, nữ vương căm hận bất luận người nào cãi mệnh lệnh của chính mình, cô muốn là thần phục, thuận theo, mà không phải phản kháng<br> Lạc Hàn một tay đem Lạc Vũ lật mạnh ở trên giường, sau đó vươn mình lên giường, dạng chân ở trên eo nhỏ của Lạc Vũ, ngay ở thời điểm Lạc Vũ trợn mắt lên ngây ngốc hoá đá đi, Lạc Hàn kéo xé tà áo của Lạc Vũ, vải vóc bị thắt lưng đánh đến rách rưới, nhẹ nhàng kéo một cái, liền vụn vặt. Một đôi thỏ trắng nhỏ trắng nõn đứng thẳng của Lạc Vũ liền nhảy nhảy nhót nhót chui ra<br> Khuôn mặt nhỏ của Lạc Vũ lập tức đỏ đến mức như là cà tím, nhưng mà chuyện này vẫn chưa xong, chuyện tiếp theo càng để nàng đỏ mặt tim nhảy phát sinh, nữ vương lại dùng tay bưng kín bộ ngực non mềm của nàng<br> Lạc Vũ trầm thấp rên rỉ một tiếng, nụ hoa ở dưới đầu ngón tay lạnh lẽo của nữ vương hơi đứng thẳng, vết thương bị thắt lưng quật đến nóng hừng hực sau khi được thuốc mỡ mát mẻ bôi lên, hơi giảm sưng chút, rồi lại ở trong nháy mắt đầu ngón tay của nữ vương xẹt qua, lần nữa nóng bỏng hừng hừng lên<br> Cái cảm giác này rất thoải mái, thoải mái đến khi đầu ngón tay nữ vương rời đi, Lạc Vũ không kìm lòng được có chút mất mát, hận không thể đầu ngón tay lạnh lẽo kia có thể dừng lại thêm một chút<br> Khuôn mặt nhỏ đỏ bừng nóng lên, mình nhất định là lên cơn sốt, cho nên mới phải có loại ý nghĩ kỳ quái này<br> Đỉnh núi của trái cây kiều diễm ướt át bởi vì gió lạnh mà run lẩy bẩy, tựa hồ đang mong đợi vỗ về và thương yêu nhiều hơn<br> Vết thương trước ngực phía sau lưng sau khi xử lý xong, nữ vương không nói hai lời, trực tiếp đem quần của Lạc Vũ kéo đi, sau đó mặt không hề cảm xúc kéo ra hai chân của Lạc Vũ, tay lạnh lẽo dọc theo bên đùi, chậm rãi trượt lên trên<br> Bàn tay lạnh lẽo như hàn băng, dán lên da thịt ấm áp nóng bỏng của Lạc Vũ, lạnh đến mức Lạc Vũ run rẩy, phản xạ có điều kiện khép lại hai chân, để tránh khỏi nơi thần bí bị đột nhiên tập kích<br> Hai tay đột nhiên bị kẹp chặt, sức mạnh đến rút cũng rút không rút ra được, Lạc Hàn ngẩng đầu nghi hoặc nhìn Lạc Vũ một chút, lạnh lùng nói, \"Mở ra\" Bên đùi có hai nơi vết thương sưng đỏ rộng bằng hai ngón tay, Lạc Hàn lau thuốc mỡ ở lòng bàn tay, mới vừa dán lên vết thương, đã bị Lạc Vũ không hề có điềm báo trước kẹp chặt lấy<br> Lạc Vũ đem đầu lắc đến giống như trống lắc, thề sống chết không từ, thật xấu hổ<br> Lạc Hàn thực sự không biết Lạc Vũ đang thẹn thùng cái gì, toàn thân trên dưới chỗ nào chính mình chưa từng xem, chỗ nào chính mình không từng sờ, khi còn bé, tã còn không phải chính mình tự tay thay, thời điểm tiểu còn không phải mình ôm lấy nó, sau đó tách ra hai chân của nó....<br> Nữ vương chẳng muốn nhiều lời với Lạc Vũ, trực tiếp dùng sức tách ra hai chân của Lạc Vũ, để chân của Lạc Vũ mở rộng hướng về mình, sau đó tay nhẹ nhàng xoa xoa vết roi sưng đỏ mềm mại, làm cho máu tụ tan ra<br> Lạc Vũ nhẹ nhàng thở dốc, hô hấp bắt đầu hỗn độn luống cuống, móng tay dài lạnh lẽo tinh xảo của nữ vương lúc có lúc không ma sát đến cánh hoa nhỏ giữa hai chân, loại hơi đụng vào kia, đứt đứt quãng quãng, cảm giác như có như không, thật sự là quá mức tiêu hồn rồi!<br> Lạc Vũ che mặt ngượng ngùng, có loại cảm giác không đất dung thân, mình tuyệt đối là bị bệnh, bệnh nan y rồi, sắp hết thuốc chữa rồi!<br> Đây là chứng thiếu hụt tổng hợp miễn dịch nữ vương, biến chứng yêu thương mẹ, nhất định là hết thuốc chữa, cả đời đều không trị hết<br> Xử lý xong vết thương roi dưới thân, cuối cùng đến lượt cánh cúc hoa<br> Ở bên dưới các loại khó chịu chống lại của Lạc Vũ, rốt cục vẫn là bị nữ vương làm thành tư thế quỳ, mông xinh cong lên, để nữ vương bôi thuốc khá là thuận lợi<br> Vết thương trên mông dễ giải quyết hơn, Lạc Hàn thành thạo bôi lên thuốc mỡ, thuốc mỡ mát mẻ để đau xót trên mông thịt làm giảm bớt, hoa cúc nhỏ đau đớn trái lại càng thêm rõ ràng kịch liệt<br> Vết thương nơi này để nữ vương cũng cực kỳ đau đầu, xác thực không có quá nhiều kinh nghiệm xử lý loại vết thương này<br> Lạc Hàn cầm trong tay tăm bông, thấm một chút rượu, sau đó cẩn thận từng li từng tí một lau chùi ở trên cánh hoa cúc phát sưng, tăm bông vừa mới đụng tới vết thương, thân thể của Lạc Vũ liền kịch liệt co giật lên, mãnh liệt run rẩy nhún nhảy, liều mạng muốn thoát khỏi đau nhức sắc bén khó nhịn này<br> Ai biết, động tác của Lạc Vũ quá mức kịch liệt, dưới bay nhảy lung tung, lại đột nhiên đụng phải tăm bông làm bằng gỗ trong tay nữ vương, tăm bông thật dài kia nhất thời cắm vào trong động cúc của Lạc Vũ, cả cây đi vào, chỉ còn dư lại một đoạn ngăn ngắn ở lại bên ngoài<br> Lạc Vũ nhất thời bùng nổ ra một tiếng khóc kêu thê thảm đến cực điểm, nhiều tiếng đứt ruột, nước mắt rơi như mưa, cánh mông run cầm cập co giật, nữ vương cũng bị Lạc Vũ dọa đến tay run một chút, trên mặt khó có được hiện ra một vẻ bối rối<br> Nữ vương cắn răng, vừa vội vừa tức, mắng, \"Lộn xộn làm cái gì cho ta!\" Bây giờ thì hay rồi, một cây tăm bông gỗ dài như vậy phải làm sao mới có thể lấy ra!<br> Lạc Vũ cơ hồ muốn khóc mù rồi, xoa xoa cánh cúc hoa, địa phương yếu ớt non mềm kia chịu mấy phiên giày vò, mấy tầng dằn vặt, bây giờ đang vụn vặt gào thét, đều có thể nghe được thanh âm của nó khóc nức nở khóc gọi rồi<br> Ngoài đau đớn, càng làm cho Lạc Vũ đau đầu chính là, đồ chơi này đâm đến sâu như vậy, phải như thế nào mới có thể lấy ra? ? ?<br> Hết chương 81<br> Tác giả có lời muốn nói: Trái tim nhỏ lo sợ bất an, khẩu vị nặng gì đó cũng không dám<br> Edit: đăng sớm xíu cho mn mừng kaka "]