[" <br> Chương 60: Cá lớn nuốt cá bé<br> Ở dưới sự dẫn dắt của một nam nhân, Lạc Vũ đi tới bên trong hòn đảo nhỏ, sân bãi rộng rãi khoảng chừng có 50 người đang tiến hành huấn luyện, trong đó nam nhân chiếm đa số<br> \"Tiểu Dung, giường trên của ngươi không phải còn có chỗ trống sao? Dẫn cô ấy tới kí túc xá các ngươi\" \"Cô ấy\" Trong miệng nam nhân, tự nhiên chỉ là Lạc Vũ phong trần mệt mỏi, mệt đến sắp quỳ ngã xuống đất<br> Sau đó, Lạc Vũ thấy được một thiếu nữ gầy gò cao cao đi ra<br> Lạc Vũ đi theo thiếu nữ tên là tiểu Dùng này, vừa rồi say xe say sóng nôn đến đất trời đen kịt, cho tới bây giờ cũng còn không có thở ra hơi, Lạc Vũ sắc mặt thực sự khó coi, còn phải xách theo một đống lớn gương hành lý Tiểu Dung cũng nhìn ra Lạc Vũ không khỏe, quay đầu ân cần nói, \"Không thoải mái sao? Cái rương này tôi tới giúp cô xách\"<br> Đi được khoảng chừng hai phút, Lạc Vũ liền đi tới kí túc xá tập thể trên trên hòn đảo nhỏ. Kí túc xá bốn người một gian, giường trên dưới, trong phòng không có phòng tắm, không thể tắm rửa, so với kí túc xá trước đó Lạc Vũ và Tịch Thất ở chung, điều kiện thực sự chênh lệch quá nhiều<br> Lạc Vũ nhìn giường chiếu một chút, cái giường này tựa hồ so với giường trên xe lửa còn cứng hơn, giường rất hẹp, vẫn không có giường rộng trên xe lửa kia, Lạc Vũ thở dài, trước đó ở trên xe lửa còn oán giận, bây giờ điều kiện này càng gian khổ rồi.<br> \"Nhà tắm ở nơi nào?\" Lạc Vũ cau mày nhìn quanh một vòng, hỏi Tiểu Dung. Đi đường cả ngày, toàn thân trên dưới thấm mồ hôi, quần áo dính ở trên người, vô cùng không thoải mái<br> \"Xuống lầu quẹo trái, khoảng chừng đi hai phút thì đến, nhà vệ sinh cũng ở bên đó\" Tiểu Dung cười cười, \"Sau này chúng ta chính là bạn cùng phòng, giường của tôi ở phía dưới cô, trước tiên cô thu thập đồ vật một chút, tôi trở lại huấn luyện\"<br> Tiểu Dung đi rồi, Lạc Vũ thấy được một đống lớn hành lý này thì đau đầu, sớm biết sẽ không mang nhiều đồ như vậy rồi. Lạc Vũ lười đến thu thập những thứ ngổn ngang kia trước, thế là lấy khăn lông cầm theo quần áo tắm rửa trước, xuống lầu đến nhà tắm<br> Bây giờ, tất cả mọi người ở sân bãi huấn luyện, bầu trời nhà tắm không một người, hoàn cảnh trống trải yên tĩnh có vẻ có mấy phần khủng bố, Lạc Vũ tìm nửa ngày cũng không tìm được công tắc đèn, cho nên cũng chỉ đành tạm đi vào<br> Bên trong nhà tắm lớn yên tĩnh mà trống rỗng, chỉ quanh quẩn tiếng bước chân của Lạc Vũ, cộp cộp cộp lanh lảnh chói tai, một cơn gió lạnh thổi qua, Lạc Vũ đột nhiên cảm thấy tóc gáy dựng thẳng, có chút lo sợ bất an<br> Gương bên trong nhà tắm mờ nhạt mà cổ điển, dưới tia sáng tối tăm nhiều hơn mấy phần quỷ dị. Trời bắt đầu tối xuống, tia sáng trong phòng tắm cũng càng ngày càng yếu, đợi khi Lạc Vũ cởi sạch quần áo đi vào, bốn phía đã là đen kịt một mảnh<br> Lạc Vũ nhớ tới những hình ảnh bên trong phim ma kia, đẩy cửa gỗ nước sơn loang lổ đi, đột nhiên có chút nghĩ mà sợ sau cửa gỗ sẽ xuất hiện một ma nữ tóc dài đầy mặt, âm thanh dữ tợn. Cửa gỗ kẽo kẹt vang vọng, bên trong đen kịt một mảnh, cái gì cũng không thấy rõ<br> Lạc Vũ đi vào, mở ra vòi sen, nước lộp bộp trút xuống, xối ở trên mặt Lạc Vũ. Lạc Vũ liếm môi một cái, trong nước có cỗ mùi vị rỉ sắt, hẳn là ống nước lâu năm thiếu tu sửa gây nên, ngoại trừ mùi rỉ sắt, còn có vị nước biển mặn mặn, nước này chắc là từ trong biển rút qua<br> Ngoài cửa truyền đến tiếng xèo xéo hơi yếu, nhẹ nhàng, lúc có lúc không, Lạc Vũ thấp thỏm trong lòng, cũng không dám mở cửa đi xem, sợ thấy cái gì không sạch sẽ, dứt khoác nhanh chóng đem dầu gội đầu bôi ở trên đầu, toàn thân trên dưới cũng bôi sữa tắm mùi vị cỏ. Ngay ở thời điểm Lạc Vũ toàn thân trên dưới đều là bọt, đang chuẩn bị rửa sạch, nước đột nhiên kỳ lạ không có<br> Lạc Vũ vặn vặn vòi nước, một giọt nước cũng không ra được<br> Lạc Vũ thầm than xui xẻo, sớm không ngừng muộn không ngừng, lại một mực ở thời điểm toàn thân mình trên dưới đều là bong bóng. Lạc Vũ bất đắc dĩ, chỉ đành trùm khăn tắm, chuẩn bị lấy cái chậu đến biển tiếp nước, lúc ra cửa, có cái gì giống như bóng đen nhanh chóng ở bên chân lướt qua, Lạc Vũ dụi dụi con mắt, tưởng chính mình bị hoa mắt<br> Khi chờ Lạc Vũ xách một bồn nước quay lại, sắc trời đã hoàn toàn tối lại, trong phòng tắm càng là một mảnh đen như mực, vẫn cứ không có một bóng người, yên tĩnh không hề có một tiếng động. Lạc Vũ đột nhiên cảm thấy có chút sợ hãi, nhưng mà chính mình cũng không thể ở bên ngoài đem thân thể xối sạch, cho nên vẫn là nhắm mắt đi vào<br> Vừa mới đẩy ra cửa gỗ kẽo kẹt, Lạc Vũ một bước đạp ra, sau đó cảm giác được dưới chân có chút không đúng, tựa hồ dẫm lên đống thịt gì mềm mại, Lạc Vũ hét lên một tiếng, thanh âm chói tai nhất thời ở trong nhà tắm mênh mông vang vọng đi. Môi Lạc Vũ run cầm cập, sắc mặt trắng bệch nhìn xuống dưới, sau đó thấy được máu tươi lúc ẩn lúc hiện<br> Lạc Vũ cơ hồ cũng bị dọa ngất, đáng tiếc lại không có ngất đi, đại não so với bất cứ lúc nào đều phải tỉnh táo<br> Hai chân Lạc Vũ như nhũn ra, dựa vào vách tường chậm rãi ngồi xổm xuống, cẩn thận nhìn lại trên đất, nghiên cứu nửa ngày cuối cùng mới phát hiện, đống thịt hồng hồng kia lại chỉ là con chuột nhỏ, một bước vừa rồi, cơ hồ đem con vật nhỏ kia giẫm bẹp rồi. Lạc Vũ vội vã đứng lên, run run, thành thạo đem xà bông xối sạch, xông ra ngoài. Nàng xin thề nàng cũng sẽ không bao giờ tới cái nhà tắm quỷ dị rách rưới này nữa!<br> Lạc Vũ trở về phòng, trong phòng vẫn không có ai, nhưng mà rương hành lý của chính mình lại được mở ra, tất cả quần áo bên trong đều không cánh mà bay. Khuôn mặt nhỏ của Lạc Vũ trắng bệch, lẽ nào ma nữ của nhà tắm này đuổi tới kí túc xá rồi?<br> Cuối cùng, Lạc Vũ ở ngoài cửa sổ tìm được một đống lớn đồ vật của mình rồi, phía trên dính đầy bùn, dơ không thể tả, thậm chí còn nhìn thấy mấy cái vết chân<br> Lạc Vũ lên cơn giận dữ, tức giận đến giậm chân, cũng không biết là chuyện tốt của tên khốn kiếp nào làm ra! Lạc Vũ xem thường nhất loại thủ đoạn hạ lưu bắt nạt người mới này rồi!1<br> Nhưng mà bây giờ cũng tìm không ra kẻ cầm đầu, Lạc Vũ chỉ đành đem một đống lớn quần áo bẩn thỉu của mình từ bên trong bùn từng cái nhặt lên, sau đó đánh một thùng nước lớn, từ từ giặc sạch<br> Lạc Vũ trong lòng có chút ủy khuất, thì ra ở bên cạnh nữ vương, ai dám trắng trợn bắt nạt nàng như thế, bây giờ không có nữ vương che chở, một đám tiểu nhân cũng dám to gan động nàng<br> Vốn xách vali cả ngày, bờ vai đau nhức đến lợi hại, bây giờ giặt sạch một đống lớn quần áo, bờ vai càng là đau đớn vạn phần, như là có ngàn vạn con kiến đang cắn xé<br> Lạc Vũ lần nữa trở về kí túc xá, lúc này kí túc xá người đều đến đông đủ, Lạc Vũ mệt mỏi đến lợi hại, cũng lười đánh giá những người này, chỉ miễn cưỡng bỏ ra một nụ cười với Tiểu Dung, sau đó thì bò lên giường mới của mình<br> Trãi qua tàu xe mệt nhọc cả ngày, Lạc Vũ chỉ muốn ngủ một giấc thật ngon, mệt mỏi giống như thuỷ triều bao phủ tới. Nhưng mà Lạc Vũ vừa mới nằm xuống, thì cảm thấy dưới thân tựa hồ có đồ vật gì đang ngo ngoe nhúc nhích. Sau đó, Lạc Vũ nhịn lấy mệt mỏi dưới thân nhìn lại, lại thấy được một đám lớn lít nha lít nhít.....<br> Lạc Vũ kêu thảm thiết một tiếng, trực tiếp từ giường trên lăn xuống, nặng nề ngã ở trên sàn nhà lạnh lẽo cứng rắn, một tiếng vang thật lớn, Lạc Vũ cơ hồ có thể nghe thấy thanh âm kẽo kẹt của xương chính mình run run<br> Mệt mỏi trong nháy mắt tiêu tan không còn hình bóng, chỉ còn dư lại sợ hãi thật sâu và nghĩ mà sợ, Lạc Vũ gương mặt trắng bệch, run rẩy hàm răng, ôm vòng lấy hai cánh tay, run lẩy bẩy, trong dạ dày trời đất run chuyển, cơ hồ muốn ghê tởm đến nôn ra<br> Tiếng cười khẽ từ phía sau truyền đến, Lạc Vũ quay đầu lại nhìn tới, một nữ nhân da màu nâu, tóc ngắn lông mày rậm<br> \"Nhìn cái gì nhìn, người mới thành thật một chút cho ta!\" Nữ nhân khinh thường mắng<br> Lạc Vũ dời tầm mắt, hô hấp dồn dập, vẫn không có từ trong kinh sợ vừa rồi thở ra hơi<br> \"Làm sao vậy?\" Mở miệng chính là Tiểu Dung<br> Cả khí lực nói chuyện của Lạc Vũ cũng không có, chỉ là vươn ngón tay chỉ chỉ giường của mình<br> Tiểu Dung nghi hoặc mà bò lên, sau đó thì thấy được trên giường một đống lớn đồ vật khủng bố đến cực điểm<br> Con bò cạp, nhền nhện, rết, lít nha lít nhít ở trên giường màu trắng tinh lăn lộn, bên trong thậm chí còn có hai con rắn nhỏ màu xanh, lưỡi đỏ đỏ đang thè ra<br> Tiểu Dung quay đầu, khá là thương hại nhìn khuôn mặt nhỏ chảy mồ hôi lạnh của Lạc Vũ<br> \"Tôi không dám đụng vào những thứ đó, cô giúp tôi ném đi, có được hay không\" Nước mắt cuối cùng không nhịn được chảy ra, yếu đuối, bất lực, sợ sệt, khủng hoảng, nơi này, Lạc Vũ một phút cũng không muốn tiếp tục ở tiếp<br> Rất muốn rất muốn về nhà, chỉ cần trở lại bên người nữ vương, thì cái gì cũng không cần sợ. Lạc Vũ đột nhiên oán giận nữ vương lòng dạ ác độc, tại sao phải đem nàng một mình ném tới địa phương tàn nhẫn này! Bây giờ vẫn chỉ là bắt đầu, hôm nay chẳng qua là ngày thứ nhất chính mình bước lên vùng đất này, sau này đêm còn dài, đến tột cùng phải ở trong hoảng sợ và sợ sệt chịu dày vò từ từ?<br> Tiểu Dung thở dài, thấy được Lạc Vũ bây giờ tinh thần sa sút đáng thương, giống như là thấy được chính mình năm đó làm người mới, cho nên dứt khoác giúp đối phương một chuyện, đem ga giường bọc lại, đi ra ngoài<br> Lạc Vũ ngẩn người, xoa xoa nước mắt của khóe mắt, cùng theo Tiểu Dung đi ra ngoài<br> Theo Tiểu Dung đi 2,3 phút, trước mắt đen nghịt một mảnh, cái gì cũng không thấy rõ, Tiểu Dung đem đồ trong ga giường run lên, Lạc Vũ sợ đến vội vã lui về phía sau vài bước, chỉ nghe bên tai tiếng vang xột xột xoạt xoạt<br> Lạc Vũ run run hai cái, căn bản không dám nhớ lại chuyện đã xảy ra vừa rồi, máu trong thân thể đều lạnh hơn một nửa, càng nghĩ càng ủy khuất, càng nghĩ càng bất lực<br> \"Phía trước là đầm lầy, bên trong có rất nhiều độc trùng, một mình tốt nhất đừng tới nơi này, đặc biệt ở buổi tối. Bên trong thường thường sẽ tìm ra xác chết mục đến phát sưng\"<br> Lạc Vũ lần nữa run run một cái, nhìn chung quanh một mảnh đen như mực, chỉ cảm thấy hô hấp đều sắp không thông rồi<br> Tiểu Dung vừa đi trở về, vừa an ủi Lạc Vũ, \"Vừa tới nơi này, khó tránh khỏi sẽ phải chịu chút ức hiếp, nhịn một chút thì cũng trôi qua, đừng để ở trong lòng. Hai năm trước khi tôi vừa tới nơi này, có thể so với cô thảm hơn nhiều, ròng rã một tháng đều sưng đỏ hốc mắt, vẫn luôn luôn muốn nhảy xuống biển tự sát, nhưng mà sau đó cũng chịu đựng nổi\"<br> Lạc Vũ cắn răng, không biết những tên khốn kiếp kia còn có thể sử dụng thủ đoạn buồn nôn gì, một khi bị nàng bắt được, xem nàng đem cổ của những người kia vặn gãy<br> \"Ân a...cầu xin cô, đừng mà...a....đau, đau, chảy máu rồi...\" Lạc Vũ vừa mới tới gần cửa phòng, liền nghe được tiếng rên khóc bên trong. Động tác vốn định đẩy cửa nhất thời cứng ngắc lên<br> Lạc Vũ dò hỏi nhìn nhìn Tiểu Dung<br> \"Nhiều năm tiếp xúc không được bên ngoài, chỉ có thể dựa vào chuyện như vậy để giảm cô quạnh, giết thời gian\" Tiểu Dung giải thích, sắc mặt tựa hồ có hơi tựa hồ có hơi lờ mờ, \"Ở đây tất cả dựa vào thực lực nói chuyện, phế vật không có thực lực cũng chỉ có thể tiếp nhận loại vận mệnh tàn khốc này, không thể nào lựa chọn. Cấp trên hay là cấp dưới, đè người hay là bị đè, tất cả đều phải dựa vào bản lĩnh nói chuyện\"<br> Lạc Vũ trong lòng rùng mình, da đầu có loại cảm giác tê<br> Hai người lặng lẽ đi vào, Tiểu Dung ngược lại đúng là nhìn quen không sợ hãi, mặt không biến sắc, tựa hồ đã quen chuyện như vậy, Lạc Vũ lại không làm được bình tĩnh như vậy, tiếng * đoạt hồn bên tai, còn có tiếng bọt nước khiến người ta mặt đỏ tim đập, Lạc Vũ lén lút liếc nhìn một chút, trong nháy mắt đỏ cả mặt, ngay cả tai đều đỏ ửng<br> \"Đừng nhìn, ngủ đi\" Tiểu Dung ở bên tai Lạc Vũ lặng lẽ dặn dò một câu<br> Lạc Vũ vội vàng lắc lắc đầu, co rúm lại một cái, \"Tôi mới không cần ngủ, đêm nay ngủ cùng cô có được hay không?\" Chỗ đó quả thực là ác mộng của nàng, nàng cũng không muốn buổi tối bị sợ tỉnh lại sau đó lại từ trên giường té xuống. Trước đó đụng trúng đầu gối và phía sau lưng, bây giờ còn đang ẩn ẩn phát đau, sưng đỏ xanh lên<br> Tiểu Dung bất đắc dĩ, chỉ đành gật gật đầu, chiếc giường vốn dĩ thì chật hẹp bởi vì Lạc Vũ gia nhập trở nên càng thêm chật chội<br> Ngoài cửa sổ là ánh trăng lành lạnh, gió nhẹ vi vu<br> \"Đau quá, a...cầu xin cô giơ cao đánh khẽ, ân a... Sẽ chết người...\" Bên tai là cầu xin rên rỉ, nghẹt thở và điên cuồng tuyệt vọng đến cực điểm<br> Dưới ánh trăng, nữ nhân bị đè ở dưới thân hoảng sợ đầy mặt vặn vẹo, hạ thể sưng đỏ không thể tả, thậm chí chảy một đống máu tươi, có vẻ dữ tợn khủng bố. Chỉ đáng tiếc người đè ở trên người cô ấy như là không thấy, tiếp tục tàn nhẫn giày xéo mảnh tường non mịn mảnh mai kia, mỗi một lần ra vào đều sẽ mang ra tơ máu<br> Lạc Vũ chỉ cảm thấy lạnh cả lưng, đêm nay nữ nhân này sẽ không bị chơi đùa chết chứ?<br> \"Nhìn nửa đem con ngươi cô móc ra\" nữ nhân phía trên đột nhiên quay đầu, hung ác cười cười với Lạc Vũ, \"Hay là nói cô cũng muốn bị ta đặt ở dưới thân đùa bỡn một phen?\"<br> Lạc Vũ tức giận, vừa định nói chuyện, đã bị Tiểu Dung che miệng lại. Tiểu Dung không đồng ý lắc lắc đầu, nhẹ nhàng nói, \"Nhắm mắt, ngủ nhanh\"<br> Lạc Vũ nhịn lấy tính nóng nảy không phát tác, nhắm mắt lại vẫn cứ ngủ không được. Bên tai là thở gấp liên tục không dứt, thở hổn hển, bên cạnh đang trình diễn cảnh khiêu dâ*m, nơi nào ngủ được!<br> Ngay ở thời điểm Lạc Vũ nửa mê nửa tỉnh, đột nhiên bị một tiếng vang thật lớn làm tỉnh lại, quay đầu nhìn lại, nữ nhân kia bị hành hạ đến sống dở chết dở lại bị một cước đạp xuống, từ trên cao rơi xuống trên mặt đất, cái trán còn đập trúng chân bàn, máu tươi trào ra<br> Nữ nhân máu me đầy mặt, dưới thân cũng tràn đầy vết máu, Lạc Vũ đẩy Tiểu Dung một cái, thấp giọng nói, \"Nữ nhân này có chảy máu quá nhiều mà chết hay không?\"<br> \"Trên đảo tôn sùng cá lớn nuốt cá bé, luật rừng, người nhu nhược vô dụng là không có tư cách sống tiếp. Ở đây người chết là chuyện rất bình thường\" Sắc mặt Tiểu Dung rất bình thản, chắc là thường thấy chuyện như vậy, dần dần trở nên thờ ơ không động lòng, hờ hững coi như không<br> \"Lẽ nào không hề có một chút nhân quyền?\" Lạc Vũ thở dài nói<br> Tiểu Dung như là nghe được lời buồn cười gì, cười khổ nói, \"Nơi này không có người, chỉ có một đám thú hoang ăn tươi nuốt sống\"<br> Lạc Vũ nhìn nhìn ngoài cửa sổ, bóng cây vơ gió, gió nhẹ mát mẻ, ngày mai lại là một ngày mới rồi.<br> Hết chương 60 "]