["<br><br> Chương 58: Cãi vã<br> \"Mẹ, cô ấy...\" Lạc Lan làm nũng mà oan ức tiến vào trong lòng của Lạc Hàn, âm thanh yểu điệu cơ hồ có thể bóp ra nước, như là nhận được ức hiếp oan ức động trời gì<br> Lạc Vũ sắc mặt không tốt, lạnh lùng nhìn tất cả trước mắt, từng có lúc, nàng cũng được hưởng quyền lợi ấm áp ôm ấp của nữ vương, nhưng mà bây giờ, nàng đã không còn tư cách này rồi.<br> Lạc Hàn ôm lấy bờ vai của Lạc Lan, nhẹ nhàng xoa xoa gò má đỏ lên của cô ta, động tác ôn nhu đến để Lạc Vũ đố kị không ngớt<br> Sau đó tầm mắt của nữ vương cuối cùng chuyển đến trên người của Lạc Vũ, Lạc Vũ sắc mặt khó coi, không khỏi cúi đầu nhìn chằm chằm mặt đất, lại không dám ngẩng đầu nhìn con mắt của nữ vương. Chính mình đánh nữ nhi ruột thịt bà ấy nâng ở trong lòng bàn tay, bà ấy nhất định tức giận đến muốn mạng<br> Thấy được nữ vương giơ tay lên, Lạc Vũ sợ đến lui về phía sau vài bước, cho rằng nữ vương muốn thay Lạc Lan trả mình một cái tát, ai biết nữ vương cũng không có đánh nàng, chỉ là dùng ngón tay chỉ lấy nàng, lạnh lùng nói, \"Ngươi, theo ta vào!\"<br> Bởi vì căng thẳng, hô hấp của Lạc Vũ rất là gấp gáp. Thấy được nữ vương đi vào thư phòng, Lạc Vũ cũng nhắm mắt đi vào theo, hai chân nặng nề như là bị đổ chì<br> Thư phòng nơi này, tràn đầy hồi ức không tốt đẹp quá nhiều. Từ nhỏ đến lớn, bao nhiêu lần chịu đòn chịu phạt đều là ở trong thư phòng của nữ vương. Càng huống hồ trên vách tường của thư phòng còn treo một roi da vừa dài vừa đen. Lạc Vũ lạnh cả sống lưng, tim đập như sấm, liếc mắt nhìn biểu tình của Lạc Lan, cao ngạo xem thường, sung sướng tự đắc, để Lạc Vũ hận không thể nhào tới mạnh mẽ đánh cô ta một bạt tai nữa<br> Lạc Vũ không thể không cảm thán, mình và nữ nhân kia bát tự không hợp, mạng tương khắc, đời trước nhất định là kẻ thù tình địch. Bằng không, làm sao chính mình luôn có loại một nỗi kích động xé rách mặt cô ta, đánh cô ta một trận<br> Nhưng mà lấy tình thế trước mắt xem ra, chút tài mọn ấy của mình vẫn hoàn toàn không động được cô ta, quan trọng hơn là, cô ta vẫn là hòn ngọc quý trên tay của nữ vương<br> Lạc Vũ cảm giác mình phải xui xẻo rồi, hay là phải gặp vận rủi lớn, đừng nói đánh Lạc Lan, chính mình trái lại vô cùng có khả năng bị nữ vương đấm đá một trận<br> Lạc Vũ đi vào thư phòng, nữ vương chỉ chỉ cửa phòng, lạnh lùng nói, \"Đóng cửa\"<br> Lạc Vũ run lên, cái gọi là đóng cửa đánh chó, đây quả nhiên là khúc nhạc dạo trước khi muốn đánh một trận sao? Lạc Vũ cũng tức giận đến không xong, từ nhỏ đến lớn, nàng cũng không ít bị đánh, nhưng mà lần này là bởi vì nguyên nhân của Lạc Lan mới bị đập, cơn giận này làm cho nàng thực sự nuốt không trôi!<br> Cho nên, thời điểm Lạc Vũ đóng cửa, mạnh mẽ dùng sức đem cửa phòng đập qua, cửa phòng leng keng một tiếng vang thật lớn, có loại sắp bị đập nát. Lạc Vũ hỏa khí không phát ra được, chỉ đành phát tiết ở trên cửa phòng vô tội<br> \"Ngươi thu liễm chút cho ta, có phải là gần đây không thu thập ngươi, ngươi thì càng ngày càng lớn lối !\" Nữ vương đối với thái độ của Lạc Vũ cực kỳ bất mãn, dùng sắc mặt, bày một gương mặt tệ cho ai xem a!<br> \"Hừ, con nào dám lớn lối, một đứa con gái nuôi nhặt về như con có tư cách gì lớn lối!\" Lạc Vũ nổi giận nói, rõ ràng luôn nuốt giận vào bụng, nữ vương nữ vương nàng kiêu ngạo? ! Muốn kiêu ngạo cũng là Lạc Lan đó, người không phạm ta, ta không phạm người, hôm nay là Lạc Lan chọc mình trước tiên! người tức nhất là mình, thua thiệt cuối cùng vẫn là chính mình!<br> \"Ngươi tự biết mình là tốt rồi\" Thanh âm của nữ vương vẫn lạnh nhạt, mặt không hề cảm xúc<br> Lạc Vũ cắn răng, ngực phập phồng lên xuống, hiển nhiên tức giận đến không nhẹ, rồi lại bị lời của nữ vương nghẹn đến không lời có thể nói<br> \"Ngươi lập tức đi thu dọn hành lý, đêm nay thì ngồi máy bay rời khỏi\" lời của nữ vương dường như sấm sét nổ vang ở bên tai Lạc Vũ<br> \"Tại sao?\" Lạc Vũ đột nhiên có chút không biết làm sao, nàng vốn là có tâm lý chuẩn bị, nữ vương hiểu lầm chính mình bắt nạt con gái của bà ấy, có lẽ sẽ cầm roi quật mình một trận, có lẽ sẽ thưởng nàng mấy bạt tai, thế nhưng làm cho nàng tuyệt đối không ngờ rằng chính là, nữ vương lại lòng dạ ác độc như vậy, trực tiếp muốn đuổi nàng đi ra ngoài, chỉ bởi vì nàng xảy ra tranh chấp với Lạc Lan!<br> \"Không có tại sao, bây giờ lập tức đi thu dọn đồ\" Nữ vương nhíu nhíu mày, nhiều năm ở trên địa vị cao, đã quen thuộc hạ đem lời của mình coi như thánh chỉ, không cần làm bất kỳ giải thích vô vị gì<br> \"Hôm nay con đánh Lạc Lan một bạt tai, người liền muốn đuổi con đi, ngày mai con đánh cô ta một trận, người có phải muốn giết con!\" Lạc Vũ phẫn nộ quát, hung hăng đá bàn sách của nữ vương một cước. Bàn run lên, tách trà trên bàn ngã đi, nước trà chảy ra, làm ướt văn kiện trên bàn và máy tình<br> Nữ vương vội vã cầm giấy lau khô vệt nước trên bàn, thuận tay hướng tới trên mặt của Lạc Vũ quất tới một cái tát, \"Ngươi đừng quá kiêu ngạo cho ta! Từ sáng đến tối vô pháp vô thiên!\"<br> Lạc Vũ che mặt, oán hận nói, \"Đây là đòi lại thay Lạc Lan, dù sao đánh ở trên người cô ta người thì đau lòng đến không xong, con đây loại da dày thịt béo, tùy tiện đánh như thế nào cũng không đáng kể!\"<br> Nữ vương không lên tiếng, Lạc Vũ cảm thấy đây coi như là ngầm thừa nhận, dù sao mình chính là cỏ nát không người đau lòng không ai quản!<br> \"Con cuối cùng có một ngày muốn giết nữ nhân kia!\" Lạc Vũ cũng là đang nổi nóng, cho nên nói chuyện cũng không che đậy, không lý trí chút nào mà nói. Nhất thời kích động nói ra miệng, Lạc Vũ mới đột nhiên phản ứng lại lời vừa rồi chính mình nói cái gì, toàn thân trên dưới trong nháy mắt lạnh như băng, đầu óc trống rỗng<br> Môi của Lạc Vũ có chút run, sắc mặt càng thêm khó coi, chính mình tuyên bố muốn giết điểm chí mạng của nữ vương, đây không phải muốn chết sao? Nữ vương có thể vì an toàn của con gái, trực tiếp đem mình tiêu diệt trước hay không<br> Lạc Vũ doạ ra một thân mồ hôi lạnh, cái gọi là họa là từ miệng mà ra, hiện tại xem như là kiểm chứng<br> Lạc Vũ đánh giá sắc mặt của nữ vương, gương mặt lạnh lẽo vẫn cứ mặt không biểu tình, không nhìn ra mừng giận<br> Lạc Hàn ngẩng đầu, nhàn nhạt liếc nhìn Lạc Vũ một cái, mở miệng nói, \"Thì dựa vào võ mèo quào mất thể diện của ngươi, không bị Lan nhi giết chết là tốt lắm rồi, còn nói cái gì giết nó\"<br> Lạc Vũ cười khổ, người ta căn bản nhìn không lọt mắt, không biết tự lượng sức mình, châu chấu đá xe, nói chính là mình chứ<br> Nữ vương biết rõ thực lực của Lạc Lan, cho nên mới phải yêu thích cô ta như vậy. Nếu như, mình là nói nếu như, mình cũng có thể lợi hại như Lạc Lan như vậy, người có nhìn mình thêm một chút, quan tâm mình nhiều hơn một chút, cũng yêu thích mình thêm mấy phần hay không?<br> \"Náo đủ rồi? Náo đủ rồi thì ra ngoài đi, mau nhanh thu dọn đồ đạc\" Nữ vương phất phất tay với Lạc Vũ, không nhịn được nói ra<br> Con thì như vậy để người phiền chán sao? Nhìn thêm một cái đều sẽ cảm thấy khó chịu không vui?<br> Lạc Vũ hít sâu mấy hơi thở, cắn cắn môi dưới, uốn gối quỳ rạp xuống bên chân nữ vương, \"Con sai rồi, con không nên động thủ với Lạc Lan, người dùng roi quất con một trận cũng được, để Lạc Lan động thủ đánh con mấy bạt tai cũng được, thế nhưng cầu xin người, đừng đuổi con đi\" Nước mắt lộp bộp rơi xuống trên mu bàn tay của Lạc Vũ, nước mắt nóng bỏng đốt cháy lòng của nàng. Thấp kém cầu xin như thế, chỉ là bởi vì không muốn rời khỏi người, không muốn bị người chán ghét thôi. Yêu thích một người, sẽ thấp kém đến như hạt bụi, thậm chí sẽ bị người giẫm đạp<br> \"Ta không phải đang đuổi ngươi đi, ta để ngươi thu dọn hành lý là vì đi tập huấn\" Thanh âm của nữ vương hơi chậm lại chút<br> \"Địa phương nào?\"<br> \"Một hòn đảo nhỏ tư nhân của Lạc gia\"<br> \"Phải bao lâu?\"<br> \"Nửa năm\"<br> Lạc Vũ tức giận đến cười lạnh nói, \"Đem con ném đến một hòn đảo hoang không dưỡng dục, vừa ném chính là nửa năm, còn gạt con nói là tập huấn!\"<br> \"Thiếu oán trách cho ta, thu dọn đồ đạc, chuyến bay mười giờ tối\" Hoàn toàn là đang đuổi người, chính mình ở thêm một giây đều cảm thấy chướng mắt! Sớm không nói muộn không nói, khi mình và Lạc Lan đánh nhau, lại đột nhiên nói cái gì tập huấn, để cho mình cút xéo! Lừa gạt ai vậy!<br> \"Con không đi, đánh chết con cũng không đi!\" Kiên quyết không đi, chuyến đi này, nửa năm đều không thấy được nữ vương, đợi khi trở lại, chỉ sợ nữ vương cũng không nhớ tới mình hình dạng gì. Lại nói, bỏ mặc nữ vương và Lạc Lan hai người một chỗ, nàng làm sao yên tâm<br> Sắc mặt của nữ vương lạnh lẽo, \"Lạc gia ta quyết định, ta kêu ngươi đi đông, ngươi dám đi tây, ta thì đánh gãy chân của ngươi!\"<br> Nước mắt lại thấm ướt viền mắt của Lạc Vũ, thì ra mình phản nghịch không tuân theo mệnh lệnh, nhiều nhất nói đánh mình một trận, bây giờ ngược lại tốt rồi, có con gái ruột, chính mình càng ngày càng rẻ mạt rồi<br> \"Đánh gãy chân?\" Lạc Vũ cười lạnh, nụ cười có chút thê lương, \"Tại sao không trực tiếp giết con, đối với những thuộc hạ dám to gan cãi lời của người, người đều không phải làm như vậy sao?\"<br> Đối với không biết suy xét của Lạc Vũ, dạy mãi không sửa, nữ vương đã không có kiên trì từ từ lèo nhèo với nàng rồi, cho nên nữ vương đột nhiên đứng dậy, đem chiếc roi trên tường kéo ra, sau đó hướng đến trên cánh tay của Lạc Vũ mạnh mẽ quật hai cái<br> Lạc Vũ bị đau, không có hé răng, chỉ là nước mắt từng giọt lướt xuống<br> \"Cút ra ngoài cho ta!\" Nữ vương nổi giận<br> Lạc Vũ không nhúc nhích, không sợ chết tiếp tục ở tại chỗ<br> Sắc mặt nữ vươngt tái xanh, khắp thiên hạ ngoại trừ Lạc Vũ sẽ không ai dám to gan đem lời của cô coi như gió bên tai, tỏ vẻ xa lạ nhiều lần cãi lời!<br> Nữ vương kéo lấy cánh tay của Lạc Vũ, không để ý sự phản kháng của Lạc Vũ, trực tiếp vứt người ra ngoài cửa, sau đó một roi đánh ở trên eo Lạc Vũ, dùng đầu roi chỉ vào mặt của Lạc Vũ, cả giận nói, \"Cho ngươi nửa giờ, nửa giờ sau vẫn không có thu dọn đồ xong cho ta, có tin đêm nay đánh cho ngươi lăn lộn đầy đất hay không!\"<br> Cửa leng keng một tiếng đập tới, chặt chẽ đóng lại. Lạc Vũ thậm chí có thể từ tiếng vang lớn bên trong cảm nhận được nữ vương lửa giận ngập trời<br> Nước mắt lại chảy ra, Lạc Vũ xoa xoa con mắt, trên mu bàn tay tràn đầy nước mắt<br> \"Khuôn mặt nhỏ này sưng đến thực sự là lợi hại, thật là làm cho người ta đau lòng\" Lạc Lan cười đến cực kỳ khoan khoái, tất cả vừa rồi đều nhìn ở trong mắt của cô ta<br> Lạc Vũ đánh Lạc Lan một cái tát kia cũng không có quá nặng, cho nên vào giờ phút này trên mặt Lạc Lan đã không nhìn ra dấu vết gì, ngược lại là trên gương mặt của Lạc Vũ, sưng đỏ đến lợi hại, nữ vương ra tay xưa nay đều là không lưu tình<br> \"Ngươi cút ngay cho ta!\" Lạc Vũ hét lớn, tâm tình của nàng thảm tới cực điểm, tại sao nàng và nữ vương vừa thấy mặt đã là cãi vã đánh chửi, tại sao không thể bình thản cố gắng bàn chuyện, nói chuyện tâm tình. Tại sao nữ vương và Lạc Lan là có thể ôn hòa nhã nhặn, hòa hợp ấm áp ở chung? !<br> Bản thân Lạc Vũ cũng không thể không thừa nhận, nữ vương và Lạc Lan càng giống như mẹ con, mà mình và nữ vương càng giống như là oan gia kẻ thù<br> Lạc Vũ yên lặng trở về phòng, bắt đầu thu dọn hành lý, nước mắt cũng không cầm được lướt xuống. Rời khỏi được rồi, rời khỏi tầm mắt của bà ấy, để tránh bà ấy phiền lòng từ sáng đến tối! Chẳng qua là nửa năm mà thôi, nửa năm không thấy được bà ấy thì thôi, cũng không có gì ghê gớm<br> Chỉ có điều trong lòng Lạc Vũ cũng có chút không chắc chắn, nửa năm sau, nữ vương còn có thể cho phép nàng về nhà không?<br> Gió lạnh lẽo ngoài cửa sổ thổi vào, cửa sổ két két vang động, bên ngoài là bóng đêm âm u, vầng trăng lờ mờ tối tăm, bốn phía yên tĩnh, chỉ nghe thấy tiếng gió gầm rú ngoài cửa sổ<br> Lạc Vũ thu dọn một ít vật dụng hằng ngày, còn có một chút quần áo, sau đó nhìn nhìn súng lục bỏ túi tinh xảo kia, đem đồ vật khá là phiền chán ném vào trong thùng rác. Đó là quà Tịch Thất tặng lúc chính mình nằm ở bệnh viện, bây giờ xem ra chỉ là giễu cợt và buồn cười<br> Cuối cùng thu dọn đến gần đủ rồi, Lạc Vũ lại đem ống heo bằng sứ bỏ vào trong rương của mình, đây là quà sinh nhật lúc Lạc Vũ mười tuổi Lạc Hàn tặng cho nàng, đồ vật không tính là đắt quá, nhưng bởi vì là nữ vương tự tay tặng, cho nên Lạc Vũ vẫn đặc biệt quý trọng<br> Bây giờ gần như có nửa năm không thấy được nữ vương, thì để heo con đáng yêu này ở bên cạnh mình được rồi<br> Lạc Tiểu Trư ở bên chân Lạc Vũ cọ cọ, tựa hồ biết rõ chủ nhân thì sắp rời đi, cho nên khá là không muốn cắn lấy ống quần của Lạc Vũ<br> Lạc Vũ xoa xoa đầu lông xù của Lạc Tiểu Trư, lông mềm mại sờ cực kỳ thoải mái, \"Ngươi ngoan ngoãn ở nhà, thay ta cố gắng bên nữ vương, còn nữa, tốt nhất mạnh mẽ cắn nữ nhân kia mấy cái, giúp gia chủ ngươi hả giận!\" Nếu như không phải là bởi vì nữa nhân kia, nữ vương sẽ đem nàng đuổi đi sao! Còn tập huấn, ai tin a!<br> Phải đi rồi, lần này đi, khi nào mới có thể trở về đây?<br> Hết chương 58<br> <br><br> <br><br> Phần không liên quan đến chính văn<br> Phiên ngoại: Giằng co<br> Chăm sóc Lạc Vũ cả buổi tối, vươn tay sờ lấy gương mặt đã hạ sốt của Lạc Vũ cuối cùng cô cũng thở phào một hơi, vừa trở về phòng thì nhận được văn kiện ở một hòn đảo thuộc quyền sở hữu của Lạc gia, Lạc Hàn vội vã ra ngoài<br> Ở nơi này cô gặp được Lạc Lan, và cái suy nghĩ con nuôi phát sinh từ đó<br> Một tháng sau, trước khi trở về Lạc gia, trong lòng Lạc Hàn suy nghĩ rất nhiều, có nên làm chuyện này hay không? một khi kế hoạch thất bại không chỉ không thể bồi dưỡng được Lạc Vũ thậm chí có khả năng mất đi đứa con này. Thế nhưng nếu như Lạc Vũ một khi không trở nên mạnh thêm thì có một ngày nào đó cái mạng của đứa ngu ngốc kia cũng không còn<br> Giữa tính mạng tình mẹ con, đương nhiên Lạc Hàn sẽ chọn cái thứ nhất, cái gì cô đều có thể đánh đổi, chỉ cần Lạc Vũ có thể tự bảo vệ chính mình khi có ngày nào đó cô không ở bên cạnh con<br> Khi tận miệng nói ba chữ \"Nhặt trở về\" trong lòng Lạc Hàn đau âm ĩ, rõ ràng con gái đứng trước mặt cô, đứa con mà cô cực khổ mang thai 9 tháng 10 ngày, thậm chí không tiếc trở mặt với gia đình, bây giờ cô lại tổn thương nó như vậy, đau, thật sự rất đau, đau đến giống như có ai đó móc tim của mình ra, ở trước mặt mình giẫm cho tan nát<br> Cô cố gắng khắc chế cảm xúc của mình, để cho âm thanh của chính mình giống như mọi ngày, không run rẫy, nhưng khi thấy Lạc Vũ tận tay ném đi hộp âm nhạc khi xưa tặng mình, Lạc Hàn lòng rối như tơ vò, trước giờ Lạc Vũ chưa từng ở trước mặt mình có hành động lớn như vậy. Có phải tình cảm mẹ con cũng giống như hộp âm nhạc tan nát dưới đất kia hay không, cho dù có hàn lại thì vẫn có vết nứt?<br> Không được! không thể mềm lòng, trong nháy mắt Lạc Hàn vung bạt tay qua đuổi nàng ra ngoài để Lạc Vũ bình tĩnh chút ít, tránh sự việc càng đi càng xa, không cứu vãng lại được<br> Từ lúc Lạc Vũ quỳ trên đất, Lạc Hàn vẫn cứ đứng một góc ngoài cửa, một bước cũng không đi, mãi cho đến khi hai chân tê dại, móng tay khảm vào lòng bàn tay hiện ra những vết hồng ngân, thế nhưng cô không để ý những thứ này bởi vì tất cả lực chú ý của cô đều đặt trên người Lạc Vũ, con chịu đau, con cô đơn, cô cũng phải cùng con đối mặt<br> Cho đến thời khắc Lạc Vũ xông ra khỏi cửa, lòng của Lạc Hàn cả kinh, hoảng sợ, có phải bắt đầu từ giờ phút này cô thật sự mất đi Lạc Vũ? mất đi hy vọng trong cuộc sống, có phải chính mình làm sai rồi không? không nên đánh cược, không nên tự tin cho rằng trong trận chiến này mình sẽ thắng? có phải cô quá mức tự phụ tình cảm của Lạc Vũ dành cho mình sẽ không thay đổi, không thể rời khỏi mình hay không? đợi mãi đợi mãi đến nữa đêm cũng không thấy ai kia trở về, Lạc Hàn vội vã cầm áo khoác chạy ra ngoài, cô không hy vọng quyết định của mình sẽ tạo nên cục diện khó cứu vãng<br> Buổi tối mưa to tằm tã cô vẫn cứ lướt qua những con hẻm trên đường hy vọng có thể tìm thấy bóng dáng kia, thế nhưng cho đến trời sáng vẫn không tìm được, trong lúc vô tình cô nhìn thấy một bóng dáng quen thuộc ngồi ngây ngốc run rẫy bên đường, trên người còn khoác ga giường? chuyện này là thế nào?, chẳng lẽ? không, chắc sẽ không, tuy tên gia hỏa này ngốc đến lợi hại, nhưng dựa vào công phu mèo quào của nó chắc không đến nổi xảy ra vấn đề lớn gì<br> Trong thấy bóng dáng nhỏ bé, đáng thương, run rẫy đến lợi hại kia, khoan mũi của cô bắt đầu chua xót, rất muốn, rất muốn xuống xe ôm đồ vật nhỏ này vào lòng, sưởi ấm, an ủi, trấn an, nhưng mà...Hiện thực cuộc sống rất tàn nhẫn, cá lớn nuốt cá bé, ai có năng lực mới có quyền sống sót. Cho nên cô phải nén lòng lại, tay nắm chặt vô lăng, chân đạp mạnh chân ga, xông thẳng đến công ty, hy vọng công việc có thể để cô tạm thời không nghĩ đến chuyện phiền lòng thế này<br> Buổi trưa ngày thứ hai trong lúc cô đi đến thư phòng thì thấy được Lạc Vũ và Lạc Lan đánh nhau, tuy biết thân thủ của Lạc Vũ cực tệ nhưng lại không ngờ cái đứa ngốc kia tệ đến lợi hại như vậy, không đánh được đối phương thì thôi đi, lại còn bị đối phương đánh cho mấy cái, thật để người ta tức chết mà, không chỉ là võ mèo quào lộn xộn mà còn không đỡ được một đòn? Cho nên cô càng thêm tin tưởng vào quyết định trước đó của mình<br> Edit: đừng ai hỏi tui cái PN, tui k biết gì hết hehe, nói thiệt tui đang có suy nghĩ, chưa chắc gì suy nghĩ của hàn là đúng, biết rõ là vì tốt cho Vũ nhưng sao tui lại k thích cách khích tướng này lắm. Đang suy nghĩ phiên ngoại đi ngược lại với chính văn, nhưng không biết viết làm sao thôi tạm bỏ qua đi kaka "]