[" <br> Chương 102: Ai là mẹ<br> Sự thực chứng minh, lời của bác sĩ không thể tin hoàn toàn, trên đời này vẫn có phát sinh kỳ tích. Có lẽ là nghe được mẹ kêu gọi, Lạc Vũ vốn là bị bác sĩ phán định là không sống qua đêm đó lại hồi tỉnh lại<br> Đầu đau quá, mí mắt cũng nặng đến cơ hồ không mở ra được, con mắt mở ra một cái khe nhỏ, đập vào mi mắt chính là một bóng người mơ hồ<br> \"Lạc Hàn, mau tỉnh lại, tiểu Vũ tỉnh rồi, tiểu Vũ tỉnh rồi!\" Thẩm Mặc vui mừng vỗ vỗ Lạc Hàn canh giữ ở một bên giường bệnh, trong mắt lóe ra ánh sáng khó có thể tin, âm thầm lấy làm kỳ, đồ vật nhỏ này thực sự là mạng cứng, sức sống ngoan cường giống con gián<br> Lạc Hàn bồi ở bên cạnh con gái mấy ngày mấy đêm cuối cùng không chống cự nổi mệt mỏi và cơn buồn ngủ ngủ thiếp đi, mới vừa nằm xuống không bao lâu, liền bị một thanh âm mừng rỡ như điên đánh thức rồi. Mặc dù là đang say giấc nồng, Lạc Hàn vẫn nắm thật chặt bàn tay nhỏ lạnh lẽo thấu người của Lạc Vũ, không nỡ lòng buông ra<br> Lạc Vũ men theo phương hướng của thanh âm nhìn sang, sau mười mấy ngày hôn mê mở mắt đầu tiên nhìn thấy chính là Thẩm Mặc, Lạc Vũ khàn khàn cổ họng, trầm thấp, như là đang làm nũng, bi bô bi bô mềm dẻo một tiếng, \"Mẹ\"<br> Chỉ có điều, tiếng gọi này là hướng về Thẩm Mặc mà gọi<br> Thẩm Mặc lúng túng xoay người nhìn Lạc Hàn, \"Tiểu nha đầu này mới vừa tỉnh, còn không có minh mẫn\" Đồ vật nhỏ, đừng hướng về người khác gọi mẹ, mẹ ngươi là ở bên tay trái ngươi<br> Mấy ngày không ngủ không nghỉ chăm sóc để giữa hai lông mày của Lạc Hàn nhiều hơn mấy phần mệt mỏi và tiều tụy, khóe miệng cô cong lên một độ cong nho nhỏ khiến người không phát hiện được, Lạc Hàn đưa tay ra muốn sờ khuôn mặt nhỏ bé trắng bệch của Lạc Vũ, ai biết tay còn không có đụng tới mặt của Lạc Vũ, đã bị Lạc Vũ tránh ra<br> Lạc Vũ rút lui thân thể, một mặt sợ hãi nhìn chằm chằm Lạc Hàn, tay chân luống cuống lôi kéo ống tay áo của Thẩm Mặc, đầu nhỏ dùng sức hướng về trong lồng ngực của Thẩm Mặc, \"Mẹ, người phụ nữ kia là ai?\"<br> Thẩm Mặc bất an nhìn tới hướng Lạc Hàn, quả nhiên người phụ nữ kia sắc mặt nhất thời chuyển nhiều mây, mây đen dày đặc, liếc nhìn ánh mắt của chính mình càng là mang theo vài phần ý tứ uy hiếp, tựa hồ hận không thể đánh chính mình<br> Thẩm Mặc kêu to oan uổng, đồ vật nhỏ này khăng khăng lôi kéo chính mình gọi mình mẹ, nàng ta chuyện xấu gì cũng chưa làm a!<br> Mấy bác sĩ khoác áo trắng đi vào, kiểm tra cho Lạc Vũ một phen, nói là không gì đáng lo, chỉ là phải nghỉ ngơi nhiều. Bởi vì não bộ bị thương nặng, cho nên tư duy có chút rối loạn, mới vừa tỉnh lại thần trí hoảng hốt cũng là rất bình thường. Nghe được Lạc Vũ bình an vô sự, Lạc Hàn ma ma cuối cùng yên tâm, nhưng mà nữ vương hỉ nộ không thể hiện ra sắc mặt chỉ là nhẹ nhàng lạnh lùng khiêu khiêu mi <br> Bác sĩ sau khi rời đi, Thẩm Mặc đảm nhiệm mẹ lâm thời, động viên con gái hời ngủ nghỉ. Lạc Vũ nắm chặt ống tay áo của Thẩm Mặc không buông, hướng đến Thẩm Mặc làm nũng cười ngây ngô, thấy được Lạc Hàn quỷ lửa bốc lên, nín một bụng tức, lại không chỗ phát tiết. Càng làm cho cô phiền muộn chính là, Lạc Vũ từ đầu tới đuôi không cười với cô một cái, thậm chí ngay cả nhìn cũng không nhìn cô một cái, thật sự là tức giận đến cô muốn đánh người!<br> Thẩm Mặc cảm giác phía sau lưng mình đều sắp bị ánh mắt của người nào đó đốt ra hang rồi, lạnh cả người lưng, sau lưng đột nhiên lạnh buốt, Thẩm Mặc rụt cổ một cái, thật vất vả đem Lạc Vũ dỗ ngủ, mới cùng Lạc Hàn lui ra khỏi phòng<br> Ánh mắt của Lạc Hàn làm cho người ta sợ hãi, Thẩm Mặc vội vàng bo bo giữ mình giải thích, \"Đây chỉ là tạm thời, hai ngày nữa tiểu Vũ sẽ nhớ lại ngươi là ai\"<br> Lạc Hàn xì khinh bỉ một tiếng không nói, chống nạnh dựa vào ở trên vách tường, con mắt thỉnh thoảng liếc Thẩm Mặc một chút. Thẩm Mặc trong lòng phát lạnh, căn bản không dám nhìn con mắt như đao lạnh lẽo phóng tới kia<br> Thẩm Mặc rất muốn hỏi một câu, ngươi chắc không phải ghen rồi chứ, nhưng mà cuối cùng vẫn là nhịn xuống, nàng ta cũng không muốn trên người thật sự nhiều thêm mấy cái lỗ đạn<br> Lạc Hàn tự tay nấu cháu, bưng vào phòng bệnh đút cho tiểu bảo bối ăn. Nếu như là trước kia, Lạc Vũ nhất định hùng hục chạy tới, đắc ý làm nũng, muốn nữ vương đại nhân tự tay đút nàng. Vào lúc này, Lạc Hàn có lẽ còn sẽ mắng nàng một câu không tiền đồ, cốc đầu đứa bé một cái, sau đó mới cuốn lên ống tay áo một mặt lạnh lùng đút cho tiểu Vũ ăn<br> Nhưng mà cái gọi là ba mươi năm Hà Đông, ba mươi năm Hà Tây. Lần này nữ vương đại nhân chủ động ân cần, săn sóc tỉ mỉ tự tay đút Lạc Vũ ăn, lại bị một đứa nhỏ theo đuôi mặt rắm thúi không cảm kích cự tuyệt. Lạc Vũ lật ngược chén cháo trong tay nữ vương, một mặt ghét bỏ nhìn cháo rơi ở trên đất mấy lần, nhìn chung quanh tìm kiếm bóng dáng của người nào đó, \"Mẹ đâu, mẹ đi nơi nào rồi?\"<br> Lạc Hàn tức giận đến muốn tiến lên đập Lạc Vũ hai bạt tai, nhưng mà cân nhắc đến người nào đó bệnh nặng mới khỏi, cuối cùng là nhịn xuống tính khí không có động thủ. Nhưng mà vẫn là hung hăng lườm Lạc Vũ vài lần, mẹ ngươi ngay ở trước mặt ngươi, ngươi nhìn đông ngó tay tìm cái rắm à!<br> \"Tiểu Vũ, ngoan, uống chút cháo nóng, mẹ đút con uống\" Lạc Hàn tận lực để âm thanh trở nên mềm nhẹ, để tránh hù phải đứa nhỏ xem ra mặt hốt hoảng này<br> \"Đệt, bà mới không phải mẹ tôi!\" Lạc Vũ khinh thường trợn trắng mắt, còn dùng kẽ chân nhỏ đạp Lạc Hàn mấy đá, \"Tôi muốn mẹ đút tôi mới ăn, mẹ đâu rồi, làm sao ngủ một giấc mẹ đã đi chứ?\" Lạc Vũ đưa cổ dài nhìn ngoài cửa sổ, tìm kiếm lấy bóng người của Thẩm Mặc, không thấy được mẹ, thần sắc của Lạc Vũ có chút ủ rũ, \"Mẹ không cần con nữa sao? Bà ấy làm sao không làm bạn với mình?\"<br> Lạc Hàn hô hấp thật sâu mấy cái, để tránh khỏi tính tình nóng nảy xông lên, trực tiếp đem cháo nóng úp ở trên đầu Lạc Vũ, con sói con không có lương tâm này, mấy chục năm nuôi không rồi!<br> Lạc Vũ hoàn toàn không có ý thức được, Lạc Hàn sắp bị nàng tức chết rồi, tiếp tục hả hê quơ quả đấm nhỏ nói, \"Mau gọi mẹ lại đây, tôi muốn để mẹ đút tôi, người khác ai đút tôi, tôi cũng không ăn!\" <br> Lạc Vũ kiên quyết không ăn, Lạc Hàn tức giận đến mở trừng hai mắt, một bạt tai thì theo thói quen chào hỏi đến, tuy lực đạo không nặng, vẫn là đem Lạc Vũ dọa đến khuôn mặt nhỏ trắng bệch, sau khi bị đánh một cái, lập tức chảy nước mắt nước mũi, dùng chăn che lấy đầu của chính mình, ở trên giường lăn lộn giở trò, luôn la hét muốn tuyệt thực<br> Lạc Hàn lần đầu tiên cảm nhận được thất bại, cho dù hận không thể bóp chết Lạc Vũ, vẫn cứ không thể không nuốt giận vào bụng, mặc cho Lạc Vũ càn quấy. Lạc Hàn không biết làm sao trêu chọc đứa nhỏ, cuối cùng chỉ đành đem Thẩm Mặc đang làm việc ngoài mấy chục km bắt trở về, chỉ vì nữ nhi bảo bối của cô - đút ăn<br> Thẩm Mặc khổ ha ha chạy về, thấy được Lạc Hàn một mặt không thiện nhìn nàng ta, cảm giác mình rất oan ức. Có thêm đứa con ghẻ không giải thích được, còn phải đảm nhiệm tùy lúc gọi đến, bảo mẫu hô tới quát lui, chỗ chết người nhất chính là, nữ nhân nàng ta yêu mến từ sáng đến tối còn giống như nhìn kẻ địch nhìn hầm hầm nàng ta. Ôi, đây thật là vất vả không có kết quả tốt, bị tội a!<br> Thẩm Mặc âm thầm khóc không có nước mắt đút cháo cho đồ vật nhỏ, vừa định rời đi, đã bị Lạc Vũ ôm lấy đùi. Lạc Vũ đem đầu nhỏ ghé vào một bên chân Thẩm Mặc cọ cọ, sau đó một tay chỉ Lạc Hàn im lặng không lên tiếng đứng ở một bên, tức giận cáo trạng nói, \"Mẹ, người phụ nữ kia thật dữ a, chúng ta đổi bảo mẫu khác chăm sóc con có được hay không!\"<br> Lạc Hàn một bước xa vọt mạnh tới, xem lão tử không đập chết ngươi, coi ta là bảo mẫu, Lạc Vũ ngươi muốn chết đúng không! Thẩm Mặc nhanh chóng xông tới ngăn cản Lạc Hàn, \"Đừng kích động, bình tĩnh, bình tĩnh, tiểu Vũ mới từ quỷ môn quan trốn ra ngoài, ngươi cũng phải hiểu nhiều thêm\"<br> Thẩm Mặc quay đầu nhìn lại, Lạc Vũ co rúm lại trốn ở trong chăn, lộ ra một đôi mắt to run lẩy bẩy, trong mắt tràn đầy sợ hãi và bất lực, tay nhỏ sít sao nắm lấy góc chăn, sắp phải dọa khóc rồi<br> \"Ô, ô, mẹ mau đuổi nữ nhân hung dữ này đi, tiểu Vũ chán ghét bà ta nhất!\" Lạc Vũ vẫy tay như đuổi con ruồi, không hề che giấu chút căm ghét và sợ sệt đối với Lạc Hàn<br> Thẩm Mặc thở dài, nắm chặt cánh tay của Lạc Hàn, \"Xem đi, ngươi càng là hung dữ với nó, nó thì càng chán ghét ngươi, ngươi đối với nó ôn nhu một chút, nó mới có thể chậm rãi yêu thích ngươi, tiếp nhận ngươi, nhớ tới ngươi là ai của nó\"<br> Lạc Hàn tức giận đến một cước đạp lăn cái ghế một bên, cả giận nói, \"Nó là con gái ta một tay nuôi lớn, ta còn hung dữ không được với nó, đánh không được nó! Xem ta không đánh nó một trận roi, xem nó có còn nhớ được ta là ai của nó không!\"<br> Thẩm Mặc không ngăn được, Lạc Hàn đẩy ra Thẩm Mặc xông tới, nhưng mà trên giường bệnh trống rỗng, Lạc Vũ lúc này trực tiếp sợ đến trốn vào gầm giường rồi. Dưới đáy giường còn mơ hồ truyền đến tiếng khóc lóc đè nén<br> Lạc Hàn nắm lên nắm đấm, dùng sức đập cái giường một cái, sau đó khá là lụn bại vặn chốt cửa đi ra. Lạc Vũ từ gầm giường thò đầu nhỏ lông xù ra, bóng lưng của nữ nhân dữ dằn kia thật ưu thương, thật cô đơn. Chẳng biết vì sao, chính mình có loại tư vị lòng chua xót không giải thích được, mang theo từng tia một đau lòng không dễ phát giác<br> Nữ nhân kia, đến tột cùng là ai của nàng? Hay là chỉ là một người qua đường không quan trọng gì?<br> \"Tmd chuyện tốt ngươi làm cho ta!\" Lạc Hàn rống giận một quyền vung tới, hung hăng đánh ở trên mặt của Lạc Lan. Lạc Lan cứng ngắc đã trúng một quyền, thân thể không chống đỡ nổi sức mạnh quá mức mãnh liệt này, lăn lộn ngã xuống giường bệnh<br> Phòng bệnh của Lạc Lan ngay ở một tầng dưới lầu Lạc Vũ, nhưng mà Lạc Hàn lại một lần cũng không có bước vào gian phòng của cô ta. Lạc Lan mỗi ngày chờ đợi, ngày ngày chờ mong, thật vất vả trông được nữ vương tới thăm cô ta, đợi được lại là một cái trọng quyền hung hăng vô tình<br> Lạc Lan biết chuyện mình hãm hại Lạc Vũ bại lộ rồi, nữ vương có chút tức giận cũng rất bình thường, Lạc Lan vốn cho rằng chính mình đã trúng một quyền việc này cũng chưa tính, nhiều nhất chẳng qua đánh một trận roi da. Nữ vương chưa từng có tự tay đánh cô ta, có lúc Lạc Lan thậm chí có chút ngưỡng mộ Lạc Vũ thường thường chịu đòn chịu phạt, tính cách của nữ vương chính là, cô càng là xem trọng ai, càng là lưu ý ai, cô cũng sẽ đối với người đó càng nghiêm khắc, nữ vương chưa bao giờ đánh qua cô ta, thậm chí ngay cả lời nói nặng đều rất ít nói. Đối với điểm này, Lạc Lan cũng không vui vẻ, bởi vì chuyện này cho thấy trong lòng nữ vương xưa nay cũng không có từng để ý cô ta<br> Nhưng mà, khi nữ vương rút súng lục ra, miệng khẩu súng chống lấy trên huyệt Thái Dương của cô ta, Lạc Lan sợ ngây người, một chút cách nghĩ luôn bị cô ta bỏ qua thì giống như mọc lên như nấm rì rào nhớ lại. Hơn một năm trước, nữ vương chính mình luôn luôn ngưỡng mộ sùng bái đột nhiên đứng ở trước mặt mình, thần sắc lạnh lùng tuyên bố mình là con gái ruột cô mất đi nhiều năm. Cô ta ngay lúc đó, mừng như điên, kích động, hưng phấn đến không kềm chế được. Cô ta vẫn cho là mình là cô nhi bị vứt bỏ, bây giờ biết được chính mình có người thân, người thân này còn là nữ vương điện hạ chính mình si mê yêu say đắm. Một khắc đó, thế giới của cô ta đều sáng lên, giống như là giếng cạn lạnh lẽo ẩm ướt đột nhiên rơi vào ánh sáng ấm áp<br> Trở lại Lạc gia lần đầu tiên khi thấy được cái gọi là con gái nuôi kia, cô ta đương nhiên là xem thường phế vật con gái nuôi hết ăn lại nằm, vô năng đến cực điểm kia. Nhưng mà làm cho cô ta đố kị đến phát điên chính là, nữ vương lại rất yêu thích con gái nuôi vô dụng này, cho dù ở bề ngoài không nói, Lạc Lan cũng có thể cảm giác được yêu thương thâm trầm của đáy lòng nữ vương. Cô ta khắp nơi đối nghịch với Lạc Vũ, khắp nơi làm khó dễ trách móc nặng nề, thậm chí động sát tâm, bởi vì cô ta không hiểu, chính mình mạnh hơn Lạc Vũ, lại là con gái ruột của nữ vương, vì sao trong mắt của nữ vương xưa nay đều không có cô ta, lòng của nữ vương luôn bận tâm phế vật cực kỳ vô dụng kia!<br> Bây giờ, thấy được nòng súng kia nhắm vào chỗ trí mạng của chính mình, cô ta rốt cuộc hiểu rõ, tất cả nghĩ thông suốt rồi! Trên đời này đâu có mẫu thân nào yêu con nuôi hơn con nhà mình! Trên đời này lại đâu có người mẹ nào nhẫn tâm giết chết con gái ruột của mình! cô ta là bị cha mẹ vứt bỏ, cô nhi không được mong đợi sinh ra, cô ta là một đứa con không có mẹ!<br> Đối mặt tử vong sắp xảy ra, Lạc Lan cảm thấy không phải hoảng sợ, mà là cực độ thất vọng và bi thương trầm trọng, quay đầu lại, tất cả chẳng qua là một trò lừa bịp, hết thảy tất cả cũng chỉ là chính mình ngây thơ ảo tưởng. Cuộc sống của hai mươi năm qua chỉ là một chuyện cười, cô ta sống sót đến tột cùng là vì cái gì? Lẽ nào cô ta sinh ra chỉ là vì làm đá kê chân của Lạc Vũ đại tiểu thư? Bây giờ Lạc Vũ đại tiểu thư không cần đá kê chân, cho nên cô ta cũng không cần thiết tiếp tục sống tiếp rồi?<br> Lạc Lan cười lớn không ngừng, cười đến nước mắt giàn giụa, hoàn toàn không để ý nòng súng đặt ở trước não, cuộc đời của cô ta chính là một chuyện cười, buồn cười đến cả bản thân cô ta đều cảm thấy đáng thương, \"Tại sao phải gạt tôi! Tại sao phải cho tôi hy vọng!\" Tại sao phải vô tình lợi dụng tôi như thế! Vì con gái bảo bối của người, người cũng thật là không từ thủ đoạn nào!<br> \"Nhưng mà đây mới là bản tính của người có đúng hay không?\" Lạc Lan lau nước mắt một cái, vết thương bỏng phía sau lưng của Lạc Lan thối rữa lôi kéo đến đau đớn, diện tích bỏng lớn tạo thành vết sẹo cả đời đều không thể khép lại, những vết tích dữ tợn khủng bố kia sẽ thường xuyên nhắc nhở ngây thơ vọng tưởng của cô ta, \"Tất cả mọi người ở trong mắt người đều là công cụ dùng để lợi dụng, dễ dùng thì dùng, khó dùng thì ném đi, không chút nào tiếc rẻ. Người đời này cũng chỉ đối tốt với một mình cô ta, tình yêu của người cũng toàn bộ cho một mình cô ta!\" <br> \"Ngươi ba lần bốn lượt ám sát tiểu Vũ, mặc dù ngươi đã cứu ta một mạng, ta cũng không lưu lại được ngươi!\" Trong từ điển của nữ vương không có cái từ lòng dạ mềm yếu này, người đối với Lạc Vũ uy hiếp, một người cũng không thể lưu lịa. Nếu như không phải là sai lầm của cô, sớm một chút giải quyết đi Lạc Lan, tiểu Vũ cũng sẽ không gặp tai bay vạ gió này, suýt chút nữa cả mạng cũng mất đi<br> Biểu tình của Lạc Lan rất bình thản, có lẽ là cuộc sống không thể yêu, có lẽ là chịu phải đả kích quá lớn, hai chữ tử vong đối với cô ta mà nói ngược lại như là một loại giải thoát, ở trong thế giới kia, cô ta có thể muốn như Lạc Vũ, ngây thơ không lo cuộn ở trong lồng ngực của mẹ, cũng có thể hưởng thụ quan tâm và thương yêu trong thời gian ngắn của mẹ<br> Lạc Lan nhắm chặt mắt lại, chờ đợi viên đạn xuyên thấu đầu của cô ta, nhẹ giọng lầm bầm, như là đang thành kín cầu khẩn, \"Nguyện kiếp sau có thể đầu thai làm con gái của người, mẹ....\"<br> Hết chương 102 "]