[" <br> <br> Chương 65: Gậy mây<br> Huấn luyện ma quỷ tiến hành gần một tháng, nhưng mà Lạc Vũ lại cảm thấy, những ngày tháng gian nan vô cùng dài lâu này, lại giống như là nửa năm dài như thế. Vừa nghĩ tới còn có thời gian năm tháng ròng rã mới có thể kết thúc, Lạc Vũ thì bó tay toàn tập, đau đầu đến lợi hại<br> Lạc đại tiểu thư luôn luôn lười biếng thành tính, không có làm việc gì quen rồi, ở đây giống như cường độ cao, dưới áp lực cao, có chút không kiên trì được, bắt đầu rút lui không làm. Từ sáng đến tối mệt đến sống dở chết dở, nữ vương lại giống như đang nhắm vào nàng, động một chút là phạt nàng mấy chục vòng chạy cự li dài, hơi không hài lòng, chính là đứng tấn 3 giờ, mỗi ngày vừa về kí túc xá, mặt chân cũng còn không rửa, vừa dính vào gối thì ngủ đi, mới vừa ngủ không bao lâu, lại phải rất sớm rời giường bắt đầu một ngày huấn luyện ma quỷ mới, mỗi ngày khi ra ngoài trời bên ngoài cũng còn chưa sáng<br> Nhớ lại lúc trước lười biếng, ngủ đến ngày tự nhiên tỉnh lại, Lạc Vũ càng ngày càng cảm thấy sinh hoạt bây giờ gian nan cực kì, hoài niệm giường chiếu mềm mại trong nhà, hoài niệm món ngon mê người của bếp trưởng Lạc gia, còn có không bị ràng buộc kia, cuộc sống hạnh phúc thảnh thảnh thơi thơi. Từ sáng đến tối cái gì cũng không cần làm, cuộn ở trên ghế mây tắm nắng, uống một chút trà chiều thì đem một ngày lăn qua đi<br> Một tháng sau, Lạc Vũ phát hiện mình tựa hồ bị rám đen chút, cho dù bôi kem chống nắng, vẫn là không chống đỡ được mặt trời chói chang trên cao nóng hừng hực. Lạc Vũ ngàn không muốn vạn không muốn tiếp tục ở địa phương quỷ quái nơi này nữa, cho nên nàng lên kế hoạch chạy trốn<br> Một buổi tối của một tháng sau, trăng đen gió cao, thật sự là ngày thích hợp để chạy trốn. Lạc Vũ đương nhiên không phải một người một ngựa thực thi hành động chạy trốn, hợp mưu trốn tránh còn có hai người khác trong tập huấn, đồng dạng không chịu được huấn luyện ma quỷ nghiêm khắc của nữ vương<br> Đêm, yên tĩnh, chỉ có thanh âm của gió nhẹ gào thét<br> Lạc Vũ tránh thoát thủ vệ tuần tra chung quanh, thân thể nhảy một cái bay qua rào chắn lưới sắt cao cao, thân thủ đúng là so với một tháng trước nhanh nhẹn không ít<br> Lạc Vũ đi tới nơi kín đáo, cùng hai người khác gặp mặt, ba người tụ tập ở cùng nhau, liền cắt đứt dây thừng nhỏ trên thuyền, chuẩn bị xuất phát<br> Đây là một thuyền nhỏ, chỉ đủ ba, bốn người ngồi ở bên trong, thuyền gỗ nhỏ hẹp như vậy đi ở trong biển rộng là vô cùng không an toàn, mặt biển bình yên còn tốt, một khi gặp phải sóng gió mưa to, thuyền nhỏ như vậy nhất định sẽ lật đi, người trên thuyền không một may mắn thoát khỏi, huống chi Lạc Vũ còn là vịt lên cạn, một khi rơi vào trong nước chỉ có bị chết đuối<br> Nhưng mà tất cả những thứ nguy hiểm này đều ngăn cản không được quyết tâm Lạc Vũ muốn chạy trốn, sinh hoạt trên hòn đảo nhỏ này quá mức gian khổ, nàng thật sự là không chịu nổi!<br> Lạc Vũ tiến vào bên trong thuyền nhỏ, trong lòng có chút bất an, nhưng mà nhiều hơn lại là kích động kích thích, ở ngay dưới mắt nữ vương chuồn êm chạy trốn thực sự cần dũng khí rất lớn, bởi vì trên hòn đảo nhỏ quy định rõ ràng, tự ý trốn tránh, giết không tha!<br> Thuyền nhỏ bắt đầu từ từ trượt về phía trước, dưới bóng đêm đen thùi, nước biển giống như là mực nước dày đặc. Lạc Vũ thậm chí bắt đầu ảo tưởng tình cảnh của sáng sớm ngày mai rồi, nữ vương nhất định sẽ nổi trận lôi đình, hận không thể bắt lấy chính mình chém thành hai khúc. Lạc Vũ hai vai khẽ run, mơ hồ có chút bất an sợ sệt, một lát sau, lại thoáng bình phục lại, không sợ, không sợ, sau khi đến bờ, thoát được rất xa, hẳn là sẽ không nhanh như vậy bị nữ vương bắt được <br> Lạc Vũ cũng bắt đầu ảo tưởng cuộc sống tươi đẹp sau khi chạy trốn khỏi, nhưng mà có lúc giấc mơ đều là luôn tốt đẹp, hiện thực lại là tàn khốc<br> \"Chủ nhân, bắt được ba tên trốn đi, phải xử lý như thế nào?\" Dưới ánh đèn lờ mờ, Lạc Nhất đi lên trước xin chỉ thị với nữ vương<br> Nữ vương lười biếng nằm ở trên ghế sofa bằng da thật, trong tay bưng một ly rượu đỏ như máu, màu đỏ tươi đẹp càng ngày càng làm nổi bật ra ngón tay óng ánh dài nhỏ<br> Nữ vương mặt không hề cảm xúc, nhàn nhạt mở miệng nói, \"Kéo ra ngoài đập chết. Đây đều là quy tắc cũ rồi, còn đến xin chỉ thị làm cái gì\" Nữ vương có chút bất mãn nhàn nhạt, thân là giáo quan của tập huấn, từ sớm bận bịu đến tối, cô cũng mệt mỏi đến lợi hại<br> Trước đó cũng không phải không có ai mưu tính đào tẩu, những người không chịu được huấn luyện cường độ cao, ý chí không đủ kiên định kia, cũng không có ngoại lệ bị bắn chết rồi, sau đó xác chết bị ném vào trong biển, tùy ý cá tôm cắn xé nuốt chửng<br> Trên hòn đảo nhỏ vốn là một địa phương tàn khốc, hàng năm chết hơn mười người đều là chuyện cực kỳ bình thường, cho nên bây giờ còn sót lại chừng năm mươi người, đều là tinh anh trải qua thời gian tầng tầng sàng lọc tiếp. Trong đó lại có người đứng đầu hai phái Nam Bắc, hai người kia khi bắt đầu thì chắc chắn sẽ xuất hiện ở trong danh sách ứng cử viên kế thừa<br> \"Thế nào? Còn có chuyện gì?\" Lạc Hàn nhíu nhíu mày, nằm nghiêng ở trên ghế sofa vàng nhạt bóng người vẫn lười biếng mê người, rượu đỏ giống như máu tươi thêm mấy phần mê hoặc<br> Nữ vương dưới bóng đêm, cũng không như ban ngày lạnh lùng như vậy, ánh sáng mờ nhạt chiếu rọi ở trên dung mạo lạnh lẽo, nhu hòa mấy phần sắc bén, có vẻ lười biếng mà mê người<br> Nữ vương tâm tình rất tốt. Lạc Nhất nhiều năm ở bên người nữ vương, tự nhiên biết phỏng đoán cảm xúc của chủ nhân<br> Lạc Nhất giật giật môi, thậm chí có chút không nói ra được, nữ vương khó thấy đươc tâm tình thật là tốt lập tức liền phải bị phá hủy rồi<br> \"Tiểu thư cũng ở trong đó\" Sáu chữ ngắn ngủi, để tâm tình của Lạc Hàn trong nháy mắt từ trên mây ngã vào nền đất<br> Cái ly trong nháy mắt bị đập bay, dịch rượu đỏ tươi vung vãi một chỗ, nhiễm đỏ thảm nhung màu trắng, ngược lại giống như máu tươi, nổi bật chói mắt, nhìn thấy mà giật mình<br> \"Đem ba người kia dẫn tới cho ta!\" Nữ vương chợt quát lên, một cái đá ngã lăn bàn trà trước mặt, dụng cụ trên bàn trà toàn bộ ngã nát trên đất, khắp nơi bừa bộn<br> Lạc Vũ bị thủ vệ thô lỗ kéo đi vào, hai tay bị dây thừng thô ráp siết sao trói lại, vừa đi vào trong phòng của nữ vương, đầu gối đã bị thủ vệ phía sau nặng nề đá một cái, nhất thời thân thể bất ổn ngã quỳ trên mặt đất. Dưới đất là sàn gỗ, lạnh lẽo không bằng gạch sứ như vậy, nhưng mà vẫn rất cứng<br> Vào giờ phút này, Lạc Vũ còn không có từ bên trong thay đổi nhanh phục hồi tinh thần lại, rõ ràng kế hoạch đến không chê vào đâu được, thuyền nhỏ cũng chậm rãi đung đưa, yên tĩnh thoát đi hòn đảo nhỏ, ai biết vừa ra ngoài không xa, đã bị thủ vệ tuần tra chung quanh ở trên mặt biển tóm được. Lạc Vũ hoàn toàn không nghĩ tới, bốn phía của hòn đảo nhỏ cư nhiên đều có sát thủ của Lạc gia, nhìn chằm chằm theo dõi tất cả, họ một nhóm ba người cơ hồ là tự chui đầu vào lưới, tiến vào trong bẫy rập thợ săn bày ra<br> \"Ba người các ngươi không biết quy tắc trên đảo sao?\" Nữ vương cao cao tại thượng ngồi ngay ngắn ở trên ghế da màu đen, âm thanh là bình thản không hề dậy sóng. Ba người quỳ trên mặt đất, vùi thấp đầu, tầm mắt chỉ có thể nhìn thấy giày cao gót dài nhỏ của nữ vương<br> Quy tắc trên đảo, người trốn đi, giết không tha, tuyệt không lưu một người sống<br> Ba người sắc mặt trắng bệch, không có chút hồng hào, giống như là người chết, hoàn toàn bị khí thế của nữ vương bức bách, không cách nào nhúc nhích, thậm chí ngay cả nhúc nhích đầu ngón tay đều có vẻ khó khăn tầng tầng<br> Cho dù thanh âm của nữ vương cực kỳ bình thản, cũng không có cao giọng quát lớn, thế nhưng thanh âm này lạnh lẽo đến không mang theo một tia tình cảm trái lại làm cho ba người run rẩy không thôi. Quy tắc trên đảo, đêm nay sợ là không sống nổi rồi.<br> Trước đó còn đầy hy vọng cho rằng có thể chạy thoát, ai biết một giây sau thì rơi xuống địa ngục, sắp tiếp nhận tuyên án tử vong<br> Sợ hãi tử vong nhất thời bao phủ tới, giống như là thuỷ triều, trầm trọng, hắc ám, ngột ngạt, nhấn chìm qua đỉnh đầu của người, khiến người ta từ nơi sâu xa nhất của nội tâm sản sinh tuyệt vọng run rẩy<br> Nữ vương mặt không hề cảm xúc, lại đột nhiên đứng dậy, đột nhiên xốc lên vạt áo, đột nhiên rút ra súng lục bên hông<br> Một người ngoài cùng bên trái năng lực chịu đựng trong lòng kém cỏi nhất, thấy được động tác của nữ vương, chợt bắt đầu miệng sùi bọt mép, thậm chí ướt đáy quần. Đối mặt tử vong phủ xuống, người kiên cường nữa đều sẽ tinh thần tan vỡ, những người bàn chuyện cười sống chết, chẳng qua là không có chân chính đến trên đầu người đó thôi<br> Nữ vương thật sự nổ súng rồi, đùng một tiếng, chuẩn xác không có sai sót bắn trúng huyệt Thái Dương của người bên trái kia, dĩ nhiên không sai lệch chút nào. Nam nhân miệng sùi bọt mép kia lập tức mềm mại ngã quắp xuống, trong huyệt Thái dương ồ ồ tuôn ra chất lỏng đỏ tươi, trong phòng nhất thời bị mùi máu tanh tràn đầy phòng<br> Nữ nhân chính giữa nhất thời bạo phát ra một tiếng thét sắc bén chói tai, mặt bởi vì hoảng sợ mà vặn vẹo đến dữ tợn, thân thể liều mạng vặn vẹo giãy dụa, giống như phát điên xông đến cửa, lại là một tiếng súng vang, sau khi đùng một tiếng, thân thể của nữ nhân cũng nhất thời xụi lơ, máu tươi dâng trào mà ra, phun ở bên trên cửa lớn màu đen, thân thể trượt theo vách tường chậm rãi lướt xuống, trên vách tường trắng như tuyết là một đạo dòng máu vừa rộng vừa dài<br> Tiếng thét chói tai im bặt đi, trong phòng yên tĩnh khó mà tin nổi, thì ở thời điểm này, tầm mắt của nữ vương quay lại, rơi vào trên người của Lạc Vũ, ánh mắt lạnh lẽo mà xa lạ<br> Lạc Vũ đã sợ đến miệng không thể nói, thân thể không nhúc nhích cứng ngắc ở tại chỗ. Miệng mở đến rất lớn, hô hấp giống như là đình chỉ, không dám hô hấp, không dám phát ra một chút tiếng vang, chỉ muốn chui vào hang trốn đi, hoảng sợ mạnh mẽ chiếm lấy trái tim của nàng, làm cho nàng nghẹt thở mà hoảng sợ. Luôn cho rằng nữ vương tuyên bố một phát súng giết chết chẳng qua là uy hiếp và đe dọa, bây giờ lại trong nháy mặt liền bắn chết hai người sống sờ sờ, bọn họ trước đó còn hưng phấn nói chuyện với mình, kể rõ giấc mơ và hi vọng sau khi đào tẩu, bây giờ lại trở thành hai cỗ xác chết, từng chút trở nên lạnh lẽo, cũng không bao giờ có thể tiếp tục động nữa, cũng không bao giờ có thể tiếp tục mở miệng nữa<br> Lạc Nhất dặn dò thuộc hạ đem hai cỗ tử thi đựng vào bao tải kéo đi ra ngoài, thảm nhung nhiễm phải vết máu cũng bị ném ra ngoài cửa, cứ như vậy trong nháy mắt, trong tít tắc, người thì chết rồi chết đến nhanh như vậy, còn đến không kịp phản ứng. Thì ra, khoảng cách giữa sống và chết là gần như vậy, gần đến cơ hồ đưa tay là có thể chạm được<br> Dòng máu ấm áp bắn lên mặt của Lạc Vũ, hai tay của nàng bị trói chặt ở phía sau, không cách nào giơ tay lau đi chất lỏng sềnh sệch này, trong hơi thở tràn đầy toàn là mùi máu tanh dày nặng, đáng sợ đến như là khí tức của địa ngục<br> Nữ vương một bước, một bước đi tới hướng nàng, chậm như vậy, nặng như vậy, mỗi một bước đi cơ hồ đều đạp ở bên trên trái tim của Lạc Vũ, để lòng của nàng nặng nề chìm xuống<br> Thân thể không tự chủ được run rẩy lên, tuyệt vọng đến đáy vực cảm giác sợ hãi phả vào mặt, cơ hồ muốn phá vỡ ý chí chống đỡ mãnh liệt cuối cùng của nàng<br> Lạc Hàn sắc mặt âm trầm tiến lên, xách lấy cái cổ mềm mại của Lạc Vũ, sau đó thô bạo tức giận đem người từ trên mặt đất kéo dậy, sau đó không để ý sự chống lại của Lạc Vũ, đem người kéo dài tới bên giường, sau đó nặng nề ngã ở trên giường<br> Lạc Vũ toàn thân trên dưới run cầm cập đến lợi hại, thậm chí ngay cả khí lực nói chuyện cũng không có, sắc mặt so với người chết còn trắng bệch hơn mấy phần<br> Lạc Vũ đầu hướng xuống té lăn ở trên giường, hai tay vẫn bị sít sao trói ở phía sau, Lạc Vũ còn không có phản ứng lại, một giây sau quần bó sát người liền bị tuột xuống, lỏng lỏng lẻo lẻo khoát lên đầu gối. Vạt áo cũng bị cuốn lên<br> Cái gồi ấm áp lót ở dưới thân của Lạc Vũ, mông tuyết cao cao nâng lên, run lẩy bẩy, từ hông đi xuống, cho đến đùi toàn bộ *, xích lỏa một mảnh<br> \"Lạc Nhất, đi tìm cho ta cây roi mây đến, nhanh!\" Nữ vương nóng nảy ra lệnh<br> Lạc Nhất không dám trì hoãn, vội vàng lĩnh mệnh lui ra<br> Lạc Vũ cố nén nước mắt, mặt dán ở trên giường ấm áp, hai tay trói chặt càng ngày càng đau nhức, gió biển từ trong cửa sổ nhẹ nhàng đi vào, dịu dàng khẽ hôn trên đường vòng cung tốt đẹp, trên mông trần trụi vểnh cao của Lạc Vũ<br> Bởi vì nguyên nhân cái gối dưới thân, mông tuyết vểnh cao hoàn toàn bại lộ ở trong tầm mắt của nữ vương, Lạc Vũ vừa thẹn vừa mắc cỡ, chỉ có thể cắn răng liên tục co rúm lại, mông cũng theo thân thể run rẩy mà hơi lay động<br> Thời gian chờ đợi là gian nan, thời gian từng chút chậm rãi trôi qua, gió biển từng làn sóng từng làn sóng bao phủ tới, cái mông xích lỏa bị thổi đến lạnh lẽo khắp cả người<br> Không biết qua bao lâu, Lạc Nhất cuối cùng đi tới, trong tay nâng lấy một cái gậy mây xanh đen<br> Gậy mây là mấy cây quấn quanh mà thành, không chỉ gậy mây thô to hơn, hơn nữa còn cực kỳ cứng cỏi, đáng sợ hơn chính là, gậy mây này còn là....<br> \"Chủ nhân, vật này ngâm ở trong nước muối hơn một tháng, người xem...\" Lạc Nhất do dự nói, vật này đánh xuống sợ là muốn rơi đi một tầng da<br> \"Lời nhảm nói nhiều như vậy làm cái gì, không có chuyện của ngươi, ra ngoài!\" Nữ vương mặt không hề cảm xúc nhanh chân lên trước, cầm lấy gậy mây xanh đen to bằng cánh tay của đứa nhỏ, sau đó chậm rãi đi tới hướng Lạc Vũ<br> Hết chương 65<br> Tác giả có lời muốn nói: Vũ thú lại bắt đầu tìm đường chết<br> <br> "]