[" <br> Chương 40: Cung điện mê cung<br> Tịch Thất Lạc Vũ hai người lập ra mưu kế một tuần, thăm dò địa điểm một tuần, chờ thời điểm thực sự lẻn vào Thiên Ảnh, đã là nửa tháng sau rồi.<br> Lạc gia cho bản đồ tầng hầm Thiên Ảnh, hai người chuẩn bị từ dưới lòng đất xông vào phòng của thủ lĩnh Thiên Ảnh, ám sát mục tiêu<br> Tầng hầm rất lớn rất rộng lớn, như là một toà cung điện chôn dưới đất, kiến trúc tầng tầng lớp lớp, gian phòng lít nha lít nhít, giống như một mê cung, khiến người ta hoa cả mắt, nhận biết không rõ. Nếu như không phải có bản đồ và tình báo của Lạc gia, hai người phải đi lạc bên trong cung điện dưới đất này, chết đói<br> Ở bên trong cung điện này, Lạc Vũ buồn bực không ít. Lạc Vũ mở ra cửa sổ của gian phòng, vừa định ló đầu ra ngoài nhìn, đầu đã bị đụng phải một cái túi lớn. Nơi này thần bí mà kỳ dị, ngoài cửa sổ dĩ nhiên là vách tường, trên vách tường còn giấu cơ quan, nếu không phải Tịch Thất tay mắt lanh lẹ, Lạc Vũ e sợ sớm bị tên bay đâm thành cái rây<br> Trong cung điện ánh sáng rất mờ, chỉ có ánh nến mờ nhạt trên vách tường, Lạc Vũ mở cửa, khi đi vào gian phòng tiếp theo, dưới chân trống rỗng, thân thể lệch đi, theo quán tính suýt chút nữa thì té xuống, may là Tịch Thất đúng lúc theo tới, kéo lại cổ tay của Lạc Vũ, mới không để Lạc Vũ bị ngã chết. Lạc Vũ oán giận liên tục, làm sao sau cửa lớn sẽ là một cái hố to? Đèn pin Tịch Thất cầm chiếu vào trong, Lạc Vũ thấy được trong hố dĩ nhiên là đao nhọn sắc bén, bên cạnh cũng có không ít xương trắng. Lạc Vũ phẫn nộ rút đầu về, không tiếp tục nói nữa<br> Trong mê cung, cơ quan tầng tầng, từng bước kinh hãi, bản đồ Lạc gia đưa tới đúng là ghi rõ vị trí cơ quan ám khí, cho dù biết trước, khi cơ quan thật sự khởi động, Lạc Vũ vẫn là sợ đến chảy mồ hôi lạnh ròng ròng<br> Hai người mang đồ ăn chỉ đủ hai ngày, nhưng mà đi ròng rã một ngày rồi, vẫn là quanh quẩn tại chỗ, đầu óc choáng váng, không hề có một chút tiến triển<br> Sau khi đi một ngày, hai người ngồi dưới đất ăn chút đồ. Lạc Vũ nằm ở trong lòng Tịch Thất, buồn ngủ, cảm thấy xương cốt toàn thân đều mệt đến sắp rời rạc rồi<br> Lạc Vũ tựa ở trên bả vai của Tịch Thất, xé một một khối nhỏ bánh mì nhét vào trong miệng Tịch Thất. Nhớ lại những việc trãi quan của một ngày, chỉ cảm thấy kinh tâm động phách, chuyện nguy hiểm một lần lại một lần phát sinh, nếu như không có Tịch Thất ở bên cạnh, chính mình sớm đã không biết chết bao nhiêu lần rồi. Lạc Vũ đột nhiên phát hiện, đạo hạnh của chính mình thật sự là còn thấp, thì ra mẫu thân mắng nàng là phế vật, nàng còn không tin không phục, hôm nay sau khi đích thân thể nghiệm qua, mới phát hiện mình so với mấy tên sát thủ mò mẫm trong đường sống chết, cuối cùng sống sót, mình chính là một tên vô dụng vang dội!<br> \"Làm sao không ăn?\" Lạc Vũ đem khối bánh mì đặt ở bên mép Tịch Thất, Tịch Thất lại không có mở miệng<br> \"Mình không đói, cậu ăn đi\" đi một ngày một đêm, một chút đồ ăn cũng không có, làm sao có khả năng ăn mấy cái thì no rồi?<br> Lạc Vũ ăn một đống lớn đồ ăn, vẫn cảm thấy đói đến phát sợ. Lương thực chuẩn bị trước đó, còn sót lại gần một nửa. Lạc Vũ đột nhiên ý thức được, nếu như ngày mai vẫn cứ không đi ra được, như vậy đồ ăn của bọn họ sẽ bị tiêu hao hết. Nếu như luôn bị vây bị vây ở chỗ này, lại không có ăn uống, như vậy chờ đợi hai người họ, thì sẽ là.... Lạc Vũ đột nhiên nghĩ đến mấy xương trắng người chết kia, lúc đó nàng cho rằng những người kia là bị cơ quan ám hại mà chết, bây giờ nghĩ lại, còn có một khả năng khác, có lẽ là bởi vì đói bụng, chết đói ở đây. Nghĩ tới loại khả năng này, Lạc Vũ không khỏi nhẹ nhàng run lên một chút<br> Tịch Thất hôn hôn bên tai Lạc Vũ, không tiếng động mà an ủi<br> Lạc Vũ buồn ngủ rồi, thân thể nằm nghiêng ở trong lòng Tịch Thất, dần dần chìm vào mộng đẹp, ở trong mơ, nàng bị vây chết ở trong mê cung Thiên Ảnh, không trở về được nữa rồi, sẽ không còn được gặp mẫu thân nữa. Linh hồn của nàng bồng bềnh về Lạc gia, phát hiện Lạc Hàn không có một chút thương tâm, không hề có một chút tuyệt vọng, vẫn cứ tùy ý tiêu sái mà trải qua cuộc sống của nữ vương liếc nhìn thiên hạ. Lạc Vũ vừa thương tâm vừa oan ức, lại là ở trong mơ thấp giọng khóc nức nở lên...<br> \"Tỉnh lại đi, tỉnh lại đi, gặp ác mộng sao?\" Tịch Thất đẩy Lạc Vũ một cái, hôn tới nước mắt của khóe mắt nàng<br> Lạc Vũ tỉnh lại, phát hiện vừa rồi là nằm mơ, chính mình còn ở trong mê cung dưới đất. Lạc Vũ lau lau nước mắt trên gương mặt, thấy được vẻ mặt cười như không cười của Tịch Thất, chống nạnh phẫn nộ, \"Muốn cười thì cười ra, nhưng mà chính là gặp ác mộng bị dọa khóc rồi, có cái gì mắc cười!\"<br> Tịch Thất cảm thấy không biết làm sao, hôn hôn cái miệng bĩu môi tức giận của Lạc Vũ, thấp giọng cười nói, \"Mình cười bởi vì cậu rất đáng yêu\"<br> Lạc Vũ ôm lấy eo của Tịch Thất, đem đầu đặt ở trên bả vai của cô ấy, không hề hé răng. Tối hôm qua Tịch Thất không muốn ăn nhiều lắm, là vì để cho mình sao? Ôi, tội gì như vậy đây<br> Ngày hôm sau, hai người tiếp tục xuất phát, một bên kiểm tra bản đồ, một bên tìm kiếm lối thoát. Ngày thứ nhất đã đem không ít cơ quan đều phá hư hết, cho nên bây giờ các nàng có thể hết sức chuyên chú nghiên cứu vấn đề đường đi. Đáng tiếc, thăm dò mấy lần, cuối cùng vẫn là đi trở về tại chỗ<br> Lạc Vũ mệt đến ngồi quỳ trên mặt đất, nói đùa,\"Chẳng lẽ là Quỷ Đánh Tường?\" Cho nên chúng ta mới lòng lòng vòng vòng, đều là trở về địa phương ban đầu<br> Tịch Thất lắc lắc đầu, không đồng ý nói, \"Nếu làm nghề này, thì không thể tin những thứ này\"<br> Lạc Vũ vừa mới bắt đầu còn có chút nghi hoặc, sau đó bỗng nhiên tỉnh ngộ. Làm nghề sát thủ này, oan hồn trên tay vô số, nếu như tin tưởng quỷ thần, mấy hồn ma người chết ở trong tay họ chẳng phải là vừa đến tối, đều chạy tới đòi mạng rồi sao? Đáng sợ như vậy, làm sát thủ tự nhiên không thể tin cái này<br> \"Tiểu Thất, cậu xem cái tủ chỗ này thật kỳ quái, lại khảm nạm ở trong vách tường\" Lạc Vũ mang theo vài phần mới lạ lên tiếng nói<br> Kéo ra cái tủ, bên trong trống trơn, lại là thông với một gian phòng khác. Tịch Thất đột nhiên nghĩ đến cái gì, không nói hai lời, trực tiếp kéo lấy cánh tay của Lạc Vũ, đi tới một gian phòng khác<br> Đây là một phòng thay quần áo, bên trong có không ít tủ quần áo. Tịch Thất mở ra một cái tủ, tro bụi nhất thời phả vào mặt, Lạc Vũ vội vã bóp lấy mụi. Tịch Thất lại mở ra cái tủ thứ hai, bên trong rất sạch sẽ, bày vài món áo gió nữ<br> Lạc Vũ nghi hoặc, \"Tiểu Thất, cậu đây là đang làm gì?\"<br> Tịch Thất không có phản ứng Lạc Vũ, tiếp tục mở ra cái tủ thứ ba, bên trong lại không có vách tường, nối thẳng hướng về một căn phòng khác<br> Lạc Vũ cuối cùng đã hiểu rõ đi đến, những tủ quần áo này vốn là ngụy trang, xem ra như là cái tủ thông thường, trên thực tế là một cánh cửa! Không trách trước đó luôn quay vòng tại chỗ, còn tưởng rằng là Quỷ Đánh Tường<br> Xoay chuyển bảy tám vòng, sau khi ra ra vào vào mười mấy gian phòng, hai người cuối cùng đi tới trong phòng thủ lĩnh của Thiên Ảnh<br> Tịch Thất làm một động tác tay im lặng, Lạc Vũ gật gật đầu, bất động ở tại chỗ<br> Tịch Thất nhảy ra ngoài cửa sổ, dọc theo vách tường, đạp lên chỗ nhô ra chỉ có nửa cái chân, từng bước từng bước cẩn thận đi tới. Lạc Vũ ở một bên nhìn đến kinh hồn bạt vía, Tịch Thất một tay chống đỡ tường, một tay nắm dao găm, mặt tựa vào vách tường, nghiêng thân thể cẩn thận lên trước<br> Hai cửa sổ sát đất to lớn, Tịch Thất hướng đến bên trong nhìn một chút, nam nhân đang đưa lưng về phía cửa sổ nằm trên ghế sa lông ngủ cạn<br> Tịch Thất rón rén đẩy cửa sổ ra, sau đó nhẹ nhàng nhảy vào trong phòng, ôm lấy thân thể, nắm dao găm, thần không biết quỷ không hay mà đi tới bên sofa, sau đó nâng đao vung xuống<br> Máu tươi bắn tung tóe, trên ghế sofa nhiễm phải vết máu, nhưng mà trên người Tịch Thất vẫn cứ sạch sẽ như lúc ban đầu<br> Tịch Thất xong xuôi chuyện, Lạc Vũ mới thận trọng đi tới, trên mặt cũng không có vui sướng nhiệm vụ thuận lợi hoàn thành<br> \"Tiểu Thất, cậu có cảm giác được có gì đó không đúng hay không, việc này làm đến quá mức thuận lợi?\" Kế hoạch ban đầu là, Tịch Thất ám sát nam nhân, Lạc Vũ đến giải quyết thuộc hạ của tên nam nhân, nhưng mà từ đầu tới đuôi, không có nhìn thấy một vệ sĩ, bốn phía yên tĩnh có chút quá đáng<br> \"Đồ vật nhỏ, ngươi làm sao cũng tới?\" Không biết lúc nào, Nam Kỳ đã đứng phía sau của Lạc Vũ. Lạc Vũ sợ đến lùi về sau một bước, Nam Kỳ một tay kéo lấy cánh tay của Tịch Thất, một tay ngoắc ngoắc cằm của Lạc Vũ<br> \"Ngươi làm sao cũng ở đây?\" Lạc Vũ rút ra dao găm trên eo, nàng cũng không có quên, trước đó Nam Kỳ từng làm gì đối với nàng<br> \"Tỷ tỷ, tiểu Kỳ chờ tỷ chờ thật lâu\" Nam Kỳ tựa sát cánh tay của Tịch Thất, quay đầu, hướng về Lạc Vũ nở nụ cười khiêu khích, vẫn là quyến rũ động lòng người<br> \"Tịch Thất, xảy ra chuyện gì?\" Lạc Vũ nhàn nhạt mở miệng, lẽ nào từ đầu tới đuôi chỉ có một mình mình chẳng hay biết gì hay sao?<br> \"Một tháng qua, tiểu Kỳ luôn đợi ở chỗ này, trong cơm nước đều hạ thuốc độc mãn tính\" Tịch Thất giải thích<br> Đây cũng không phải thuốc độc đưa người vào chỗ chết, mà là thuốc gây tê thần kinh, khiến người ta buồn ngủ, không nhấc lên được tinh thần. Bởi vậy, vừa rồi khi Tịch Thất ám sát, nam nhân không hề có chút sức chống đỡ<br> Tiểu Kỳ, kêu đến vẫn thật là đủ thân thiết. Lạc Vũ hơi có chút bất mãn<br> \"Tỷ tỷ, tuy cái tay này phế rồi, nhưng tiểu Kỳ vẫn là có thể giết người. Lần này tiểu Kỳ làm đến lộng lẫy như vậy, tỷ tỷ có phải là nên khen thưởng tiểu Kỳ một chút hay không\" Tay của Nam Kỳ bị Lạc gia phế rồi, cũng cầm không được đao súng nữa, nhưng có lúc, giết người là không cần vũ khí. Lần này, nếu không phải Nam Kỳ ẩn núp ở bên người nam nhân, lặng lẽ bỏ thuốc, hành động của Tịch Thất cũng sẽ không thuận lợi như vậy.<br> \"Quyền thế, địa vị, tiền tài, chỉ cần ngươi muốn, ta đều có thể cho ngươi\" Tịch Thất vẫn là ánh mắt lạnh lẽo lãnh đạm<br> Nam Kỳ ánh mắt buồn bã, cắn lấy môi không lên tiếng nữa. Tỷ tỷ. Chị biết, em muốn không phải những cái đó<br> Đối với sự phản bội của Nam Kỳ, Lạc Vũ cũng không kinh ngạc. Nam Kỳ lựa chọn là sáng suốt nhất, tuyệt không chỉ là vì Tịch Thất. Tay của nàng ấy phế rồi, vị trí ghế đầu sát thủ của Thiên Ảnh sợ là giữ không được, ở trong tổ chức Thiên Ảnh loại lấy thực lực nói chuyện này, nàng ấy là một kẻ tàn phế, những ngày tháng này e sợ rất gian nan, lúc trước cao cao tại thượng, nhất định đắc tội rồi không ít người, bây giờ tiếp tục ở Thiên Ảnh, e sợ ngay cả tính mệnh cũng không giữ nổi. Cho nên, bất luận có Tịch Thất hay không, Nam Kỳ đều sẽ tự xoay trở<br> \"Ngươi quy thuận Lạc gia rồi?\" Đây là giải thích duy nhất Lạc Vũ có thể nghĩ đến. Nếu như quy thuận Thất Nguyệt Thập Ngũ, nàng tất nhiên sẽ nhận được tin tức, nếu như không phải Thất Nguyệt Thập Ngũ, vậy cũng chỉ có Lạc gia<br> Thế nhưng, Lạc Vũ đoán sai rồi<br> Nam Kỳ quyến rũ lắc lắc đầu, cắn cắn cái miệng súng của Tịch Thất, hoàn toàn không để ý súng có thể cướp cò hay không, đối với nàng ấy mà nói, nuốt súng tự sát là loại chuyện kích thích mà thú vị, đặc biệt là khi khẩu súng này thuộc về tỷ tỷ<br> Hết chương 40 "]