[" <br> Chương 94: Thiên vị<br> Lạc Hàn nhận được một cuộc điện thoại thì vội vàng ra cửa, cái đuôi nhỏ Lạc Vũ này cũng theo sát ở phía sau nữ vương<br> Vẫn duy trì bình tĩnh ở ngoài mặt cuối cùng phá vỡ rồi, tranh giành của người thừa kế cũng chính thức kéo ra màn che<br> Lạc Vũ theo nữ vương đi tới hiện trường tai nạn, bốn phía là dấu vết lửa lớn thiêu đốt, xe ô tô cháy đến chỉ còn dư lại một bộ khung trọc lốc, người ở bên trong bị kéo ra, thiêu đến hoàn toàn thay đổi, giống như than cốc đen sì sì, cực kỳ khủng bố<br> Trong không khí tràn ngập mùi hôi khét khó ngửi, mùi tanh thịt bị đốt cháy khét cay mũi, Lạc Vũ bóp mũi lại, khuôn mặt nhỏ xinh xắn vặn vẹo thành một đoàn, nhìn dáng dấp sắp không nhịn được nôn ra<br> Vừa nhìn thấy bộ dạng vô dụng của Lạc Vũ, nữ vương thì giận lên, cực kì vô dụng như thế, nhát như chuột, nuông chiều từ bé, chỉ sợ người chết thảm kế tiếp thì đến lượt ngươi rồi!<br> Nữ vương giơ tay lên cao, một cái vung tới, đánh ra bàn tay Lạc Vũ sít sao bóp lấy mũi<br> \"Mùi vị thật là ghê tởm\" Lông mày Lạc Vũ nhăn lại, nhỏ giọng ôm oán, tay trái xoa xoa lưng tay phải bị nữ vương đánh \"Con không xong rồi, con tìm một chỗ nôn\"<br> \"Phế vật!\" thấy bóng lưng của Lạc Vũ rời đi, Lạc Hàn có chút tức giận khiển trách một câu, nhưng mà Lạc Vũ chạy đến quá nhanh, chỉ sợ là không nghe thấy<br> Hiện trường có chút khốc liệt, lửa lớn đã tắt, xe cộ lật đen thùi hoàn toàn thành một đống sắt vụn. Vách núi cao cao cách nơi này không xa, chiếc xe thì từ bên vách núi rớt xuống<br> \"Xảy ra chuyện gì?\" Lạc Hàn kêu Lạc Nhất qua<br> \"Thắng xe không ăn, từ trên vách núi rớt xuống, thùng xăng vỡ tan tự cháy\" Lạc Nhất đơn giản rõ ràng nói tóm tắt nguyên nhân sự cố báo cáo cho chủ nhân<br> \"Chỉ đơn giản như vậy?\" Ánh mắt của nữ vương thâm trầm như mực, đen tối không rõ, lông mày nhẹ nhàng khiêu lên, khóe miệng ngậm lấy một vệt nụ cười lạnh như có như không, ý tứ không rõ<br> Nữ vương dùng là câu hỏi ngược lại, mà không phải câu nghi vấn. Trận tai nạn xe cộ này đương nhiên sẽ không đơn giản như thế. Bởi vì người chết là một trong người ứng tuyển thừa kế. Núp trong bóng tối, tùy thời mà động, người thừa kế tranh giành vốn là một trận thích chết chóc tàn khốc thậm chí trí mạng, đánh cược chính là làm gia chủ Lạc gia đời tiếp theo, mà thế cân bằng đặt cược chính là sinh mệnh<br> \"Có manh mối gì hay không cái?\" Lạc Hàn một bên dò hỏi một bên tiến lên kiểm tra, xác chết đã cháy khét đi, nhưng mà hình dáng mơ hồ phân rõ đến ra hình gương mặt, đúng là một trong những người ứng tuyển, đây có thể là cuộc bài trừ nổ chết<br> Lạc Vũ chạy đến nơi hẻo lánh nôn ra thoải mái chậm rãi vòng trở lại, vẫn cứ đóng vai cái đuôi nhỏ của nữ vương, hùng hục đi theo phía sau mông của nữ vương. Thấy được nữ vương đến gần xác chết kiểm tra, nàng tò mò thăm dò đầu, nhưng mà vừa nhìn thấy cảnh tượng thê thảm khủng bố của xác chết, liền lập tức sợ đến rụt cổ một cái, tóm chặt lấy ống tay áo của nữ vương, trốn ở phía sau của nữ vương đại nhân, không dám liếc mắt nhìn thêm một cái<br> Lạc Hàn quay đầu liền thấy được dáng dấp Lạc Vũ sợ đến run lẩy bẩy, chỉ tiếc mài sắt không nên kim đập đầu nàng một cái, trầm giọng quát, \"Một kẻ đã chết thì đem lá gan ngươi doạ nát rồi!\"<br> Lạc Vũ bẹt bẹt miệng, tựa hồ có hơi ủy khuất, nhưng mà lập tức lại tò mò nhìn phía Lạc Nhất, \"Đây tột cùng là tai nạn hay là mưu sát?\"<br> \"Không có manh mối một chút nào, quả thực có thể nói là không một kẽ hở, đối phương mưu tính đến hoàn mỹ vô khuyết, tất nhiên là trù tính đã lâu, thực lực không thể khinh thường\"<br> Đáy lòng Lạc Hàn chìm xuống, mơ hồ có loại dự cảm không ổn, dựa vào thực lực của Lạc gia lại một chút sơ hở của đối phương tìm không ra, tra không ra thân phận bối cảnh của đối phương, người giật dây mưu tính trận ám sát này đến tột cùng sẽ là nhân vật lợi hại vướng tay chân cỡ nào? Có thể ở dưới mắt của Lạc gia lặng yên không tiếng động giết người, còn khá phí tâm tư ngụy trang thành sự cố tai nạn xe?<br> Kẻ địch mạnh mẽ như vậy sẽ là ai? Lạc Lan, Thất Sát, hay là nói kẻ thù cũ có cừu oán với Lạc gia?<br> \"Ngươi làm sao biết đây là một trận ám sát tỉ mỉ trù tính mà không phải tai nạn giao thông?\" Lạc Vũ chuyển động con ngươi, rất ngu rất ngây thơ hỏi Lạc Nhất<br> \"Lạc Vũ, ngươi biết sau này ngươi sẽ là chết như thế nào không?\" Lạc Hàn tốn hơi thừa lời nhẫn nại, nhịn xuống kích động mài đao soàn soạt hướng đến đầu heo!<br> Lạc Vũ sợ đến khuôn mặt nhỏ trắng bệch, dùng đầu ngón tay chỉ chỉ mũi của chính mình, \"Con sao? bệnh chết, già chết, ách không, tính khí người nóng nảy như thế, con nhất định là bị người đánh chết!\" Ôi~ ~ kết cục này quá thống khổ buồn chán rồi, quả thực là người nghe được rơi lệ, người nghe được thương tâm<br> \"Ngươi sau này nhất định là ngốc chết!\" Lạc Hàn tức giận đến đầu óc choáng váng, chuyện này quả thật là hoàng đế không vội thái giám gấp, đứa nhỏ ngốc ngớ ngẩn Lạc Vũ này, e sợ bị người khác hại chết cũng không biết xảy ra chuyện gì, thì giống như xác chết đốt cháy khét nằm dưới đất này, người này e sợ cả mặt của sát thủ giết chết hắn đều không có thấy rõ, sẽ không hiểu rõ mất đi mạng nhỏ<br> Lạc Hàn cũng lười đánh mắng nữa, vốn là ngốc đến lợi hại, đánh đầu thêm mấy cái, chẳng phải là càng ngốc<br> \"Tiểu Vũ\" Lạc Hàn thở dài, lời nói thấm thía, \"Hôm nay nằm là người khác, ngày mai có lẽ chính là ngươi. Hôm nay ngươi cảm thấy xác chết người khác rất buồn nôn, có lẽ ngày mai người khác cũng sẽ cảm thấy thi thể của ngươi rất khủng bố buồn nôn. Đừng quên, ngươi cũng là một trong những người ứng cử thừa kế\"<br> Người có thể ngồi trên gia chủ kế nhiệm của Lạc gia chỉ có một, nói cách khác, người cuối cùng có thể sống sót cũng chỉ có một<br> Vì sống sót, mỗi người đều sẽ không từ thủ đoạn nào. Cá lớn nuốt cá bé, cạnh tranh sinh tồn, đây chính là luật rừng trong tự nhiên, người thích hợp thì sinh tồn, không thích hợp thì đào thải, kết cục của đào thải chính là tử vong<br> Thấy được nữ vương khá là nghiêm túc trịnh trọng căn dặn mình, Lạc Vũ cũng thu liễm mấy phần, không hề cà lơ phất phơ như trước đó, ung dung tùy ý khôi hài trêu chọc. Nhưng mà, nàng cũng không lo lắng, cho dù trời sập xuống, không phải là có nữ vương chống sao? Mẹ vẫn luôn là thần hộ mạng của nàng<br> Cũng không lâu lắm, đám người Lạc Lan cũng nghe được tin tức chạy đến, Lạc Vũ lén lút đánh giá sắc mặt của Lạc Lan vài lần, phát hiện cô ta lạnh nhạt tự nhiên, không có nửa phần dáng vẻ kinh ngạc, tựa hồ đã dự liệu được<br> Lạc Vũ tới gần, kề gần bên tai của Lạc Lan nhẹ giọng nói, \"Nếu như ta không đoán sai, cái này nhất định là kiệt tác của ngươi\"<br> \"Ngươi có chứng cứ?\" Lạc Lan tiến lên đá đá xác chết, đi vòng một vòng cũng không phát hiện manh mối gì, chỉ là ánh mắt kia, động tác kia, tựa hồ nằm trên đất không phải một người, chỉ là một con chó chết thôi. Thương hại nhân từ loại đồ vật này, đối với Lạc Lan mà nói là dư thừa<br> \"Ngươi hiềm nghi lớn nhất\" Lạc Vũ đương nhiên không thể có chứng cứ, nữ vương cũng không tra ra đầu mối gì, huống chi là người khác. Trong không khí vẫn tràn ngập mùi vị khó chịu, nhưng mà Lạc Vũ đã không có yếu ớt nắm lỗ mũi, nàng vốn thì không yếu ớt như vậy, vừa rồi chẳng qua là cố ý giả đáng thương và làm động tác chọc cười nữ vương thôi<br> \"Vậy ngươi tốt nhất cẩn thận một chút, kế tiếp chính là ngươi rồi!\" Lạc Lan cười đến rất quỷ dị, lộ ra hàm răng trắng trắng, vách cheo leo này uy hiếp trần trụi!<br> Lạc Vũ trợn trắng mắt, em gái ngươi là ai a! Lão tử là sợ sao!<br> Quả nhiên Lạc Lan nói chuyện là cho chính mình ngột ngạt! Lạc Vũ phủi mông một cái như một làn khói, tiếp tục đi theo làm cái đuôi nhỏ phía sau của nữ vương, trong lòng âm thầm lầm bầm, huynh đệ, ngươi ngủ yên đi, ngày lễ ngày tết sau này ta sẽ đốt tiền giấy cho ngươi, nhưng quan trọng là nếu ta còn nhớ được, thế nhưng ngươi tên là nhỉ? ? ôi~~ gần đây trí nhớ càng ngày càng không tốt rồi<br> Hai ngày sau sự cố phát sinh, Lạc Lan được nữ vương phái đi chấp hành nhiệm vụ, Lạc Vũ tự nhiên rất cao hứng, cuối cùng có thể một mình chiếm lấy nữ vương rồi! Nàng phải làm trùng theo đuôi của nữ vương đại nhân<br> Nhưng mà khi nàng biết nữ vương đem chuyện làm ăn ma túy giao cho Lạc Lan, trong lòng lại có chút cảm giác khó chịu. Những chuyện làm ăn lợi nhuận rất phong phú kia có hay không! Nữ vương làm sao có thể thiên vị như thế, một đống thịt mỡ lớn đều cho một mình Lạc Lan ăn! Lạc Vũ hùng dũng oai vệ khí phách hiên ngang chạy đi chất vấn nữ vương<br> \"Chuyện ám sát vẫn là không có một chút manh mối, người giật dây ẩn giấu rất kĩ, người biết đều bị diệt khẩu, chuyện này người hơi có chút liên can không có một người còn sống\" Điều tra không hề tiến triển, chuyện khó bề phân biệt, hoàn toàn không rõ manh mối, điều này làm cho Lạc Nhất cực kỳ đau đầu<br> \"Làm việc quyết đoán, lòng dạ độc ác, tác phong này ta yêu thích\" Người chết một hai không quá quan trọng, chỉ cần không đi động điểm yếu của cô<br> Mà người được gọi là điểm yếu đang đem lỗ tay kề sát ở trên cửa phòng, lén lén lút lút hoạt động nghe lén<br> \"Ai ở bên ngoài!\" Đột nhiên, trong phòng truyền đến một tiếng quát chói tai, Lạc Vũ quay người muốn chạy trốn, cửa lại lập tức mở ra<br> Nữ vương đều chuẩn bị rút súng rồi, nhưng mà thấy được người ngoài cửa là Lạc Vũ, lại đem súng lục bỏ trở lại, mang theo vài phần tức giận quát lớn nói, \"Lén lén lút lút trốn ở bên ngoài làm gì!\"<br> \"Nghe trộm các người nói chuyện\"<br> Mồ hôi~ ~ nữ vương hết chỗ nói rồi, ngươi có thể thành thật một chút nữa hay không, tốt xấu gì tìm một cái cớ a! Nhưng mà, khi một người tín nhiệm một người, thì sẽ không đi hoài nghi người đó cái gì, Lạc Vũ thừa nhận như thế trái lại để nữ vương không hề khúc mắc, căn bản không có suy nghĩ xấu. Nếu như ngoài cửa là Lạc Lan, cách nghĩ của nữ vương chỉ sợ cũng sẽ không đơn giản như thế<br> Lạc Nhất thức thời lùi ra ngoài, thuận tiện đem cửa đóng lại<br> Lạc Nhất vừa đi, Lạc Vũ thì bạo phát, tức giận bất bình nói, \"Tại sao người ứng cử khác đều đi chấp hành nhiệm vụ, thì đem con một mình giữ lại ở nhà!\"<br> Còn không phải là vì bảo vệ ngươi! Từ sáng đến tối ở bên ngoài lúc ẩn lúc hiện, chết như thế nào cũng không biết! Vẫn là đem người thả ở dưới đáy mắt chính mình khá là yên tâm!<br> Nữ vương đương nhiên sẽ không nói như thế, chỉ là nhàn nhạt nói ra một câu, \"Ngươi đã quên chuyện trước kia?\" Lần này Lạc Lan và người ứng tuyển khác chấp hành nhiệm vụ cơ mật chính là đến cảng biển nào đó nhận hàng, một rương lớn heroin lớn<br> Cái gì? chuyện trước? Là chỉ chuyện xui xẻo lấy được túi ma túy của hai lần trước? a a a Nữ vương đại nhân tiểu dân oan uổng a! Oan ức này còn phải gánh bao lâu a! Cái gọi là tự mình làm bậy thì không thể sống được, những chuyện cũ năm xưa kia hoàn toàn là kết quả chính mình gieo gió gặt bão tìm đường chết, ôi~~<br> Lạc Vũ á khẩu không trả lời được, đang chuẩn bị ảo não rời khỏi, ai biết bị nữ vương gọi lại<br> \"Cái kia, khụ khụ\" thần sắc của nữ vương có chút lúng túng, tựa hồ muốn nói lời gì đó khó với mở miệng, Lạc Vũ nhất thời dựng lên lỗ tai nhỏ<br> Xét thấy chuyện lục lạc nhỏ lần trước, nữ vương bất ngờ phát hiện con gái nhà mình thì ra còn có ác thú vị này, sau đó tự mình phản tỉnh một đêm, phát hiện đây là nguyên nhân chính mình giáo dục phương diện nào đó không có làm tốt. Lại nói, đứa nhỏ cũng lớn rồi, nên nói cho nó một chút đề vần liên quan sinh lý rồi<br> \"Chúng ta đã lâu không yên tĩnh bàn bạc rồi\"<br> Ách, nữ vương có từng cùng mình bàn chuyện sao? Lần nào không phải dùng gậy giải quyết vấn đề?<br> \"Ngươi cũng trưởng thành rồi, chúng ta đi bàn đến vấn đề phương diện giới tính\" Giáo dục nghề nghiệp của sát thủ rất quan trọng, nhưng giáo dục giới tính cũng giống vậy không dễ lơ là. Không thấy được tiểu Vũ đều giới tính kích động đến chính mình chơi chính mình, còn là trọng khẩu vị tự ngược!<br> Mắt to của Lạc Vũ bộp một tiếng, giống như là đèn điện mấy trăm wat, sáng lên lấp loá. Oh god! Nữ vương đại nhân, đây là ý tứ cuối cùng mở mang đầu óc sao? Cuối cùng cũng coi như không có phụ lòng chính mình liều cái mạng già sắc dụ người a!<br> \"Mẹ lý luận dạy học không có tác dụng, con muốn thực tiễn dạy học!\" Tốt nhất là nữ vương người tự mình ra trận, ai nha a, dưới đáy tủ đầu giường của con còn có một cuốn tiểu hoàng bì (cuốn sổ ghi chép bìa vàng), kêu cái gì đây, bảy mươi hai cách của mình và nữ vương... <br> Hết chương 94<br> Tác giả có lời muốn nói: Bạn đoán xem tôi đoán mọi người đoán hung thủ phía sau là ai đây? ? ?<br> Nữ vương đại nhân mau đem Vũ thú chánh làm phàn hảo hảo giáo dục một phen, Vũ thú ngươi cần phải kiên cường a! ! ! "]