["Đưa Diệp Mộ Sanh về nhà, Cố Mạch Hàn liền lái xe đến trường học. Sau khi thu dọn đồ đạc mang về từ đợt huấn luyện quân sự, lúc này Diệp Mộ Sanh mới bật điện thoại di động, rồi up một bài viết lên Weibo, thông báo mọi người rằng cậu đã trở lại.<br> Up Weibo xong, Diệp Mộ Sanh click vào acc Cố Mạch Hàn, bắt đầu lướt xem weibo gần nhất của Cố Mạch Hàn.<br> Đúng như dự kiến, thấy Cố Mạch Hàn chuyển tiếp bài thông báo nữ chủ trở lại, Diệp Mộ Sanh thuận tay click mở acc nữ chủ, lướt xem.<br> Mà bên kia Cố Mạch Hàn trở lại trường học, đầu tiên là đến hội học sinh, đẩy cửa bước vào, Cố Mạch Hàn liền nhìn thấy Phương Hạo Thần đang ăn cây kẹo que, ngồi ở trước máy tính chơi game.<br> Nhìn lướt qua túi đồ ăn vặt chất đầy trên bàn, Cố Mạch Hàn nói: “Hạo Thần, lát nữa nhớ dọn bàn sạch sẽ nhé.”<br> Thấy Phương Hạo Thần không để ý tới mình, ánh mắt vẫn luôn nhìn chăm chú vào màn hình máy tính, Cố Mạch Hàn bất đắc dĩ mỉm cười, đi đến một cái bàn khác chất đống tài liệu rồi ngồi xuống, cầm lấy một tài liệu bắt đầu xem.<br> “Ế!” Phương Hạo Thần đột nhiên kêu lên.<br> “Làm sao vậy? Bị giết chết à?” Nghe thấy tiếng kêu, Cố Mạch Hàn ngẩng đầu nhìn về phía Phương Hạo Thần cười nói.<br> Phương Hạo Thần lấy kẹo que ra, vẻ mặt bi thương mà nhìn về phía Cố Mạch Hàn, oán giận nói: “Thiếu chút nữa bọn tui có thể đánh chết tuyết sơn yêu rồi, sao lại thiếu chút nữa chứ! Vì sao vì sao! Tức chết tui……”<br> Cố Mạch Hàn lắc đầu, cười nói: “Ông nên dọn bàn trước đi.”<br> “Biết rồi, biết rồi!” Nói xong Phương Hạo Thần bỏ kẹo vào trong miệng, tắt giao diện trò chơi, bắt đầu thu dọn đồ.<br> Không bao lâu sau, mặt bàn lại sạch sẽ trở lại, Phương Hạo Thần đang lướt Tieba lại kêu lên: “Ê ê!”<br> “Làm sao vậy?” Cố Mạch Hàn ngẩng đầu, liếc mắt nhìn Phương Hạo Thần cười gian xảo, hắn hỏi.<br> “Ha ha ha cười chết tui, có người đã mở một topic trên Tieba để bầu chọn lại hoa khôi của trường, ông đoán xem ai là người được bình chọn nhiều nhất? Chắc chắn ông sẽ không ngờ tới đâu hahaha.” Phương Hạo Thần nói.<br> “Là Mạc Mạc?” Khi nói ra tên này, nhìn thấy Phương Hạo Thần kinh ngạc, Cố Mạch Hàn liền biết mình đoán đúng rồi.<br> “Sao ông lại biết!” Phương Hạo Thần bĩu môi.<br> “Không phải ông kêu tôi đoán sao?” Cố Mạch Hàn khẽ cười.<br> “Được rồi, chủ post thật là đáng yêu. Chọn hoa khôi thế mà lại up hình nam sinh…” Phương Hạo Thần tiếp tục lẩm bẩm.<br> Cố Mạch Hàn gập tài liệu lại, đột nhiên hỏi: “Hạo Thần, tôi có ôn nhu săn sóc với ông không?”<br> “Gì?” Phương Hạo Thần nói.<br> “Tôi có ôn nhu săn sóc với ông không?” Cố Mạch Hàn hỏi lại lần nữa.<br> “Hừ, ôn nhu săn sóc? Ông giỡn tui hả! Là cha nội nào vào ngày khai giảng aka lúc bận rộn nhất ném việc cho tui rồi bỏ trốn hả! Là cha nội nào vì đi đón người mà ép tui đi học rồi điểm danh giúp hả! Tui xem ông đối với Mạc Mạc mới là ôn nhu săn sóc!” Phương Hạo Thần trừng lớn hai mắt, đứng lên đi về phía Cố Mạch Hàn, hừ lạnh nói.<br> “……” Cố Mạch Hàn mím môi nhìn chằm chằm Phương Hạo Thần, nụ cười trên mặt có chút cứng đờ.<br><br> <br><br> Thấy Cố Mạch Hàn thất thần không nói lời nào, Phương Hạo Thần lại nói: “Cơ mà lại nói tiếp, thật ra ông cũng rất ôn nhu săn sóc. Dù gì thì trước đây việc bận của hội học sinh đều là ông làm, lúc tui trốn học ông cũng điểm danh giúp nữa. Ấy, ông làm sao vậy?”<br> “Không sao, ông tiếp tục chơi điện thoại đi.” Cố Mạch Hàn cười lắc đầu, sau đó mở tài liệu ra, rũ đôi mắt xuống.<br> Phương Hạo Thần chớp chớp mắt, sau đó cũng ngồi xuống: “Không thể hiểu được. Thôi kệ, tiếp tục lướt Tieba.”<br> Trên tài liệu dày đặc những con chữ, Cố Mạch Hàn đã xem nhưng không vào, bởi vì trong tâm trí hắn hiện tại tất cả đều là Diệp Mộ Sanh.<br> Hôm nay Mạc Mạc hỏi hắn có phải đối với ai cũng ôn nhu săn sóc như vậy không, hắn trả lời là đều như thế với bạn bè. Nhưng vừa rồi câu trả lời của Hạo Thần như nhắc nhở hắn.<br> Hơn nữa nhớ đến thái độ của mình đối với Hạo Thần vừa rồi, Cố Mạch Hàn suy nghĩ một chút.&nbsp;Nếu người chơi máy tính và điện thoại ban nãy là Mạc Mạc, hắn có thể sẽ không nhắc nhở Mạc Mạc dọn dẹp bàn mà là trực tiếp dọn giúp cậu.<br> Cùng là bạn bè, nhưng có phải hắn ôn nhu quá mức với Mạc Mạc rồi hay không…<br><br> <br> "]