["Hai người ngồi một lúc rồi Cố Mạch Hàn đi chuẩn bị cơm trưa, còn Diệp Mộ Sanh nói rằng có thể hỗ trợ nên cũng vào phòng bếp.<br> Đặt rổ cà rốt vào trong bồn rửa, vặn vòi nước, nhìn dòng nước trong veo chảy xuống, Diệp Mộ Sanh bỗng vươn tay đặt dưới vòi nước.<br> Ngay lập tức, một cảm giác thoải mái và lạnh như băng truyền đến ngón tay cậu. Nhìn chúng như những bông hoa trắng muốt nở rộ từ lòng bàn tay và nước bắn tung tóe xung quanh, Diệp Mộ Sanh cúi đầu khẽ cười.<br> Khá vui……<br> Mà một màn này vừa lúc phản chiếu trong mắt Cố Mạch Hàn tình cờ xoay người. Trong phút chốc, trong lòng Cố Mạch Hàn khẽ rung động, không tự chủ được nắm chặt chiếc đũa trong tay.<br> Nhưng Cố Mạch Hàn rất nhanh bình tĩnh lại, thu hồi ánh mắt, rũ mắt xuống, cẩn thận khuấy thịt nạc và bỏ thêm gia vị vào trong bát, động tác hiển nhiên nhanh hơn trước rất nhiều.<br> Chờ Cố Mạch Hàn khuấy thịt xong, Diệp Mộ Sanh cũng bưng cà rốt đã được rửa sạch sẽ đến: “Rửa xong rồi.”<br> \"Ừm, Mạc Mạc vất vả rồi.” Cố Mạch Hàn cười rồi cầm lấy rổ, đang chuẩn bị đặt xuống thì như đột nhiên nhớ tới gì đó, lại nói: “Đúng rồi, phiền Mạc Mạc rửa luôn hai quả dưa chuột, nó ở bên cạnh túi cà rốt.”<br> Thật ra vừa rồi Cố Mạch Hàn sở dĩ xoay người chính là muốn bảo Diệp Mộ Sanh rửa dưa chuột, nhưng lại bởi nụ cười của cậu làm cho đơ người, thế nên đã quên mất mục đích ban đầu.<br> “Ok tôi biết rồi.” Diệp Mộ Sanh đáp.<br> “Làm phiền rồi.” Cố Mạch Hàn cũng cười, khác với Diệp Mộ Sanh khiến người ta kinh diễm, diện mạo Cố Mạch Hàn tuấn nhã nên khi cười giống như gió xuân, rất có thiện cảm.<br> “Không phiền đâu.” Diệp Mộ Sanh vẫn không nhúc nhích nhìn chằm chằm Cố Mạch Hàn vài giây, sau đó mới rời đi.<br> Khâu chuẩn bị xong xuôi, hai người bắt đầu nấu nướng. Sau khi một đĩa đậu phụ Ma Bà (*) từ trong nồi ra, Diệp Mộ Sanh dùng chiếc đũa gắp một miếng đậu phụ và nếm thử, rất mềm và ngon miệng, có chút cay.<br> ","<img src=\"https://img.wattpad.com/33d5c6bc40811c3058697975c6a5c9c0ae7c92f8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5f794b643063464f52594b7254673d3d2d3230302e313634396331333332646366636238343338343933373239393536362e6a7067\" data-original-width=\"861\" data-original-height=\"490\"><br> <br>Sau khi được Diệp Mộ Sanh khen ngợi, nụ cười của Cố Mạch Hàn trở nên rạng rỡ hơn, hắn tiếp tục nấu món tiếp theo.<br> Làm xong món thứ hai, Cố Mạch Hàn nhìn Diệp Mộ Sanh nói: “Tôi nhớ đến bài post Mạc Mạc up trên Weibo, tôi rất muốn nếm thử đồ ăn cậu làm. Hay là Mạc Mạc cũng bộc lộ tài năng đi?”<br> Diệp Mộ Sanh ngậm chiếc đũa vương hương vị thơm ngon, cậu nhìn Cố Mạch Hàn vài lần, sau đó lấy đũa từ trong miệng ra gật đầu: “Vậy để tôi làm cá băm viên đi.”<br> “Được, nhưng trong nhà tôi chỉ có một cái tạp dề tôi đang đeo, để tránh khiến quần áo dơ, Mạc Mạc mặc tạm tạp dề này nhé, đừng ghét bỏ nha.” Thấy Diệp Mộ Sanh gật đầu, Cố Mạch Hàn vừa nói vừa tháo tạp dề màu lam nhạt trên người xuống.<br> Diệp Mộ Sanh nhìn lướt qua tạp dề trong tay Cố Mạch Hàn, hé miệng nhàn nhạt nói: “Không chê đâu.”<br> “Tôi giúp cậu mặc nhé.” Cố Mạch Hàn nói: “Nâng tay lên một chút.”<br> “……” Diệp Mộ Sanh hơi giật mình, ngay sau đó ngoan ngoãn làm theo, trong lòng cũng thầm nghĩ.<br> So sánh với hai vị diện trước thì boss phản diện vị diện này rất chủ động. Cậu chưa mở miệng xin ké cơm thì Cố Mạch Hàn đã dẫn đầu mời cậu tới nhà hắn làm khách, hơn nữa bây giờ còn chủ động đeo tạp dề cho cậu…<br> Ngẫm lại boss phản diện vị diện này là một người ôn nhu săn sóc, sẽ chủ động cũng bình thường.<br> Tài nghệ hai người không tồi, hơn nữa đều có kiên nhẫn, hai người làm đến phát ghiền. Tận 12h trưa, một bàn ăn đẹp mắt thơm lừng bày ra, hương thơm ngào ngạt lan khắp phía.<br> Chẳng qua hai người hình như làm quá nhiều, trong nhà chỉ có hai người một chó, căn bản ăn không nhiều được như vậy.<br> Diệp Mộ Sanh nhìn món ăn trên bàn, hé miệng nhìn về phía Cố Mạch Hàn nói: “Hình như chúng ta làm nhiều quá.”<br> Cố Mạch Hàn sau khi nghe xong, cười nói: “Không sao, trưa không ăn hết thì buổi tối chúng ta hâm nóng lại ăn.”<br> Vừa dứt lời, Cố Mạch Hàn đột nhiên nghĩ đến để khách ăn đồ thừa thật không lễ phép, vừa định sửa lời thì nghe thấy Diệp Mộ Sanh đáp: “Ý kiến hay.”<br>______<br>\"Chúng ta làm quá nhiều\" đa nghĩa thật sự, chờ đến lúc hai bé \"làm quá nhiều\" cũng khá lâu TvT<br> À tiện tui nói nickname Cá Trèo Cây của tui luôn, nó liên quan đến bộ truyện này, trong phút ngu người tui đã đào hố bộ dài vl, bạn tui nói là \"mày mà hoàn bộ này thì ngày đó cá trèo cây\". Rồi nickname ra đời từ đây, để cho cá trèo cây tui sẽ cố gắng không drop, mng đợi đấy, nhất là bạn Mee đã thách thức tui ^^, ngày cá trèo cây không xa đâu. "]