["Edit: Cá<br>_____<br> Mấy tháng sau, bệnh tình Cố Thanh Thiển chuyển biến xấu, sau khi tỉnh lại cô nói với Cố Mạch Hàn: <br> \"Anh trai, giọng của anh rất hay, em rất hy vọng anh có thể xứng kịch cùng Vãn Vãn… Chỉ tiếc em không thể nghe được nữa. Nhưng mà em tin rằng một ngày nào đó Vãn Vãn sẽ trở lại giới võng phối!<br><br> <br><br> Còn nữa, anh à anh cũng phải cố lên, không cần thương tâm khổ sở vì em, phải cố gắng thi đậu đại học.<br> Anh à, anh là người lợi hại nhất trên thế giới này, cho nên em tin chắc chắn anh sẽ tìm được một nửa đi cùng anh hết quãng đời còn lại, mang lại hạnh phúc cho anh…\"<br> Lời nói của Cố Thanh Thiển làm cho Cố Mạch Hàn không khỏi rơi nước mắt, Cố Thanh Thiển muốn duỗi tay lau đi nước mắt cho anh trai, nhưng tay còn chưa chạm vào gương mặt Cố Mạch Hàn thì tay Cố Thanh Thiển vô lực mà rũ xuống, hai mắt nhắm lại vĩnh viễn.<br> Cố Mạch Hàn từ từ kể từng câu chuyện em gái mình thích nữ chủ đã lâu, trong lúc bị bệnh vẫn luôn nghe kịch truyền thanh.<br> Nữ chủ giật mình đồng thời đang muốn an ủi Cố Mạch Hàn, lại đột nhiên cảm giác được đầu mình choáng váng, Cố Mạch Hàn tươi cười, sau đó cô gục trên bàn.<br> Cố Thanh Thiển có thể nói là ngọn đèn soi lối cho Cố Mạch Hàn, là mặt trời ban ánh nắng ấm áp cho Cố Mạch Hàn. Bởi vậy Cố Mạch Hàn coi em gái mình còn quan trọng hơn cả tính mạng.<br> Mặc dù sau khi Cố Thanh Thiển mất, Cố Mạch Hàn rất nhanh khôi phục lại bộ dáng ôn nhu nho nhã trước đây, nhưng kỳ thật tâm hắn đã sớm xảy ra biến hóa. Chẳng qua Cố Mạch Hàn ngụy trang rất giỏi khiến người ta không phát hiện ra thôi.<br> Bởi vì em gái mình, Cố Mạch Hàn tiến vào giới võng phối, tên trên mạng là Tỏa Song Hàn. Vì em gái, Cố Mạch Hàn luôn chú ý Weibo nữ chủ đã lui vòng, nghe từng vở kịch của nữ chủ. Cũng vì em gái, Cố Mạch Hàn đã yên lặng chú ý nhất cử nhất động của nữ chủ sau khi trở lại.<br> Mỗi khi thấy nữ chủ cùng nam chủ thường xuyên tương tác lẫn nhau, Cố Mạch Hàn ngoài mặt vui vẻ tươi cười, nhưng trong lòng lại rất tức giận. Em gái thích nữ chủ, em gái muốn nghe hắn xứng kịch cùng nữ chủ, cho nên nữ chủ chỉ có thể xứng kịch với hắn!<br> Cố Mạch Hàn đưa nữ chủ hôn mê tới một biệt thự xa xôi của hắn, nhốt ở trong phòng.<br> Đến khi nữ chủ tỉnh lại, nhìn thấy vẻ mặt Cố Mạch Hàn đầy ý cười cầm dao gọt hoa quả khoa tay múa chân trước mặt mình, cả người cô không khỏi run lên, cảm thấy vô cùng sợ hãi.<br> Kỳ thật Boss phản diện rất muốn giết nữ chủ, bởi vì em gái yêu thích nữ chủ, lúc sắp lìa đời vẫn nhớ tới nữ chủ. Nhưng mà hắn lại không thể xuống tay giết nữ chủ, bởi vì hắn đã bất tri bất giác thích nữ chủ.<br> Boss phản diện mang thiết bị thu âm dọn đến biệt thự nhốt nữ chủ, sau đó đặt bức ảnh ở giữa hai người, lấy kịch bản kịch truyền thanh rồi bảo nữ chủ phối âm cùng hắn để cho Cố Thanh Thiển nghe.<br> Nụ cười trên mặt Cố Mạch Hàn vẫn chưa tiêu tán, rõ ràng ôn nhu như nước như gió xuân, nhưng lại khiến nữ chủ càng ngày càng sợ hãi.<br> Nữ chủ không xứng âm, Cố Mạch Hàn liền dùng dao gọt hoa quả chậm rãi di chuyển trên da thịt nữ chủ, khiến cho cánh tay nữ chủ có một vết thương. Cuối cùng nữ chủ đành phải ngoan ngoãn xứng kịch với Boss phản diện, chỉ là quá trình lại vô cùng gian nan.<br> Là nam chủ vị diện này, Liễu Trì tất nhiên cũng không phải ăn không ngồi rồi. Sau khi không gọi được cho nữ chủ, biết được tin tức nữ chủ thì lập tức dùng ưu thế thân phận đại thiếu gia tìm kiếm nữ chủ khắp nơi.<br> Nhưng do tâm tư boss phản diện kín đáo, trước khi gây án đã hoàn toàn chuẩn bị. Cho nên đến khi nam chủ tìm được vị trí của nữ chủ thì đã là hai ngày sau.<br> Mặc dù tìm được nữ chủ rồi, nhưng tính mạng nữ chủ lại nằm trong tay Boss phản diện, nam chủ không dám hành động thiếu suy nghĩ.<br> Boss phản diện đã hắc hóa nhìn nam chủ, nở một nụ cười dùng dao găm khẽ cứa một vết trên cổ nữ chủ.<br> Nhìn máu tươi nhiễm đỏ cổ nữ chủ, nam chủ rất là đau lòng, vội vàng kêu boss phản diện dừng tay, nhưng hắn sao có thể dễ nghe lời như thế.<br> Nhìn nam chủ sốt ruột đau lòng, Boss phản diện rất hạnh phúc, vì thế bảo nam chủ cầm dao đâm vào bụng mình thì hắn sẽ thả nữ chủ ra.<br> Khi nam chủ đang muốn tự đâm mình thì nữ chủ gào khóc nói không cần, chất lỏng theo khóe mắt chảy tới trên tay boss phản diện. Thấy nữ chủ thương tâm muốn chết mà khóc vì người khác, boss phản diện ngây ngẩn cả người.<br> Nam chủ lợi dụng lúc boss phản diện ngây người, không sợ bị thương mà cướp đi dao găm trong tay boss phản diện, sau đó hai người bắt đầu đánh nhau.<br> Thực lực hai người không phân cao thấp, nhưng boss phản diện lại đột nhiên lấy súng ra! May mà lúc này cảnh sát theo sát nam chủ cùng nhau tiến vọt vào.<br> Cố Mạch Hàn sớm đã xem nhẹ chuyện sống chết cũng không sợ cảnh sát uy hiếp, cầm súng dí vào nam chủ. Vào lúc mọi người đều cho rằng boss phản diện sẽ bắn nam chủ thì đột nhiên hắn lại chuyển tay, khẩu súng chỉ về phía nữ chủ.<br> Tiếng súng vang lên, boss phản diện và cảnh sát đồng thời cùng nổ súng. Boss phản diện và nam chủ vì chắn thương cho nữ chủ nên cùng ngã xuống.<br> Làm vai chính, tất nhiên nam chủ không có khả năng chết, chỉ là bị trúng bả vai mà thôi. Còn boss phản diện thì tứ chi đều bị trúng, khẩu súng từ trong tay rơi ra, nửa quỳ ở trên mặt đất.<br> Cuối cùng nam chủ anh hùng ôm mỹ nhân về nhà, còn boss phản diện thì tự sát ở trong ngục giam… "]