["Edit: Cá Trèo Cây<br> Beta: Diên<br> ******<br> Hai người một trước một sau đi dạo trong sân vườn, lúc này trong vườn hoa yên tĩnh liên&nbsp;tiếp phát ra tiếng vang ọt ọt.<br> Diệp Mộ Sanh dừng bước, xoay người nhìn Chu Lạc Ly hỏi, “Anh nghe thấy âm thanh gì&nbsp;không?”<br> “Không nghe thấy, cậu muốn đi dạo sân vườn thì đi nhanh lên.” Chu Lạc Ly bình tĩnh lắc&nbsp;đầu,vừa nói vừa đi tới chỗ Diệp Mộ Sanh.<br> Khi Chu Lạc Ly vừa đi tới bên cạnh Diệp Mộ Sanh, âm thanh ọt ọt kia lại vang lên.<br> Nhìn thấy Chu Lạc Ly đột nhiên dừng lại, lỗ tai có hơi đỏ, Diệp Mộ Sanh cười trộm “Chu Lạc&nbsp;Ly, anh đói bụng à?”<br> Không sai, tiếng ọt ọt kia chính là bụng của Chu Lạc Ly kêu. Hai ngày nay Chu Lạc Ly chỉ ăn&nbsp;một ít cơm, còn có sức lực đi dạo vườn hoa với Diệp Mộ Sanh đã rất tốt rồi. Không ngừng&nbsp;tiêu hao thể lực, bụng Chu Lạc Ly sớm đã trống trơn, nhịn không được mà oán giận.<br> Bị Diệp Mộ Sanh chọc, trong nháy mắt lỗ tai của Chu Lạc Ly trở nên đỏ tươi như muốn nhỏ&nbsp;ra máu. Tuy rằng nơi này là nhà hắn, nhưng hắn lại ngại mở miệng, chỉ có thể ngây ngốc&nbsp;mà sửng sốt.<br> Diệp Mộ Sanh đi lên phía trước, đặt tay lên vai Chu Lạc Ly nói, “Nhà anh có đồ ăn không?&nbsp;Nếu anh không chê, tôi làm cho anh một chén mì được không?”<br> “Không cần, nhà tôi có đầu bếp.” Giống như đã quen với hành động của Diệp Mộ Sanh, Chu&nbsp;Lạc Ly cũng không phản ứng, tùy ý để cậu đặt tay lên vai mình.<br> “Được thôi, nhìn dáng vẻ của anh hẳn vẫn ghét bỏ thức ăn tôi làm. Tuy rằng ngày đó tôi làm&nbsp;ra đồ ăn không thể nào ngon, nhưng mấy ngày nay tôi đã học nấu cơm.” Diệp Mộ Sanh thở&nbsp;dài nói.<br> “Không có, cậu làm đồ ăn khá ổn.” Kỳ thật đối với Chu Lạc Ly hiện tại mà nói, đồ ăn ai làm&nbsp;cũng như nhau cả, hắn thật sự đói rã ra rôi, chỉ cần có đồ ăn là được.<br> “Vậy dẫn tôi vào phòng bếp nhà anh đi!” Diệp Mộ Sanh bỏ tay ra, hai mắt sáng lên nhìn&nbsp;chằm chằm Chu Lạc Ly nói. Cậu đang muốn tìm người thử tài nghệ của mình một lần xem&nbsp;thế nào, thế nên bảo Chu Lạc Ly dẫn cậu vào nhà bếp.<br> “Đi thôi………” Bị Diệp Mộ Sanh nhìn đến không được tự nhiên, Chu Lạc Ly nhấp nháy&nbsp;miệng, sau đó đi phía trước dẫn Diệp Mộ Sanh tới phòng bếp.<br> Nhìn bóng dáng của Chu Lạc Ly, Diệp Mộ Sanh bĩu môi, đôi mắt sáng nhanh chóng hiện lên&nbsp;một tia buồn bực. Vừa rồi lúc Chu Lạc Ly bối rối cậu mới phát hiện, Chu Lạc Ly cao hơn&nbsp;cậu! Tuy rằng hắn chỉ cao hơn một chút, nhưng cao hơn vẫn là cao hơn!<br> Thấy Diệp Mộ Sanh không theo kịp, Chu Lạc Ly dừng lại quay đầu bảo, “Đi nhanh lên!”<br> “Ừ.” Diệp Mộ Sanh cười cười, sau đó đuổi theo Chu Lạc Ly. Cậu cẩn thận suy nghĩ, không&nbsp;có việc gì, dù sao chỉ là cao hơn một chút mà thôi! Một chút cũng có thể bỏ qua, không ảnh&nbsp;hưởng tới chuyện về sau cậu làm sao hạ gục Chu Lạc Ly!<br> “Đúng rồi, lần trước quên hỏi anh, khẩu vị ăn uống của anh như thế nào? Thêm gừng, thêm&nbsp;tỏi, hương vị nhạt một chút, hay là cay một chút?” Diệp Mộ Sanh vẻ mặt nghiêm túc nhìn&nbsp;Chu Lạc Ly hỏi.<br> “Tùy tiện, tôi không kén chọn.” Chu Lạc Ly trả lời, trước kia hắn không thích bắt bẻ thức ăn, càng đừng nói hắn hiện tại, ăn hay không ăn đều giống nhau, ăn ngon hay không thể ăn ngon cũng giống nhau.<br> Đi vào đại sảnh Chu Lạc Ly lại đột nhiên ngừng lại, Diệp Mộ Sanh khó hiểu nói: “Làm sao vậy?”<br> “Không có việc gì.” Mặc dù Chu Lạc Ly nói như vậy, nhưng ánh mắt lại ngó bốn phía tựa như tìm kiếm gì đó.<br> Đúng lúc này, Tiết quản gia vừa vặn từ trên lầu đi xuống. Thấy hai vị thiếu gia đứng ở gian phòng khách, thiếu gia nhà mình đang nhìn xung quanh bỗng thấy mình thì vẫy tay gọi.<br> Tức khắc Tiết quản gia kinh ngạc mở to mắt, thiếu gia thế mà…… thế mà chủ động để ý đến ông!<br> ******<br><i>Editor có lời muốn nói: Theo tình hình, 100℅ ông Ly không nhớ phòng bếp ở đâu (￣▽￣). Hôm nay ráng làm mấy chương rút gọn thời gian để mọi người thấy sự đáng yêu của ông công về sau o(&gt;ω&lt;)o</i> "]