["Edit: Cá<br> Beta: Hy&nbsp;<br> Diệp Mộ Sanh không trả lời Chu Lạc Ly, ngược lại đi về hướng cửa sổ. Trong ánh mắt khiếp sợ của hắn, cậu thế mà lại trực tiếp kéo bức màn ra, còn thuận tiện mở cửa sổ ra, ánh mặt trời ấm áp lập tức liền chiếu vào.&nbsp;<br> Chu Lạc Ly dùng tay che mặt lại, phẫn nộ nói: \"Cậu làm gì? Đóng lại cho tôi!\"&nbsp;<br> Bác sĩ Lý tới cùng lắm chỉ là bật đèn điện lên mà thôi, Diệp Mộ Sanh vậy mà còn tự chủ trương trực tiếp kéo bức màn ra, điều này thật sự khiến Chu Lạc Ly không có cách nào tiếp thu.&nbsp;<br> \"Trong phòng tối quá y hệt mặt trăng âm trầm. Hiện tại thân thể anh cần phải phơi dưới ánh mặt trời, thật vừa lúc mặt trời hôm nay cũng không nắng lắm.\" Diệp Mộ Sanh xoay người, nhìn Chu Lạc Ly cười nói, thanh âm mềm nhẹ ôn hòa, thật giống như ánh mặt trời.&nbsp;<br> \"Tôi không cần...\" Chu Lạc Ly chậm rãi bỏ tay từ trên mặt ra, kéo mi mắt thật chậm, trong nháy mắt hắn đã bị một màn trước mặt làm cho ngây ngẩn cả người.&nbsp;<br> Ánh mặt trời từ bên ngoài cửa sổ chiếu vào trên thân ảnh của Diệp Mộ Sanh ôn nhu mà nhàn nhã, thảnh thơi, làn da trắng nõn của cậu tăng thêm vài phần sắc ấm. Mái tóc đen đẹp của cậu do quá nhẹ nhàng mà bay lên vài sợi, phất nhẹ trong gió, con ngươi thanh triệt ôn hòa tràn đầy tươi cười, một cỗ ấm áp đánh thẳng vào đáy lòng hắn.&nbsp;<br> \"Thế nào? Ánh nắng ấm áp có phải làm anh cảm thấy thể xác và tinh thần thoải mái hơn không?\" Diệp Mộ Sanh vừa cười, vừa đi về hướng của Chu Lạc Ly nói.&nbsp;<br> \"Tôi thích bóng đêm hơn...\" Chu Lạc Ly nắm chặt đôi tay, rũ đôi mắt xuống trầm giọng nói. Hắn là người có tội, là hắn đã hại chết Tiểu Chi, hắn đã không còn tư cách lưu lại dưới ánh mặt trời, cho nên bóng đêm bất tận vẫn thích hợp với hắn hơn.&nbsp;<br> Thấy Chu Lạc Ly có chút không thích hợp, Diệp Mộ Sanh sát gần vào, cong lưng vươn tay nắm lên một sợi tóc của hắn nói: \"Aiz, đầu tóc anh còn không chịu cắt sao? Nhà anh có kéo không? Có muốn tôi cắt giúp hay không?\"&nbsp;<br> Vốn dĩ đang đắm chìm trong ưu thương, Chu Lạc Ly nghe thấy Diệp Mộ Sanh nói như vậy, lập tức ngẩng đầu bỏ tay cậu ra, vẻ mặt bất đắc dĩ nói: \"Cậu... cái người này có phải nhàn đến nhàm chán hay không!\"&nbsp;<br> Diệp Mộ Sanh nghiêm túc gật gật đầu, cười nói: \"Đúng vậy, tôi chính là nhàn đến nhàm chán.\" \"...\" Chu Lạc Ly không còn gì để nói.&nbsp;<br> \"Chúng ta ra ngoài đi dạo đi, ở bên ngoài hoa viên nhà anh ấy, phơi ánh mặt trời.\" Diệp Mộ Sanh nói sang chuyện khác, chỉ chỉ vào một hoa viên bên ngoài cửa sổ nói.&nbsp;<br> \"Tôi không đi.\" Chu Lạc Ly trực tiếp nằm xuống, cầm lấy gối đầu đặt lên trên mặt mình. Thấy Chu Lạc Ly như vậy, Diệp Mộ Sanh bất đắc dĩ mà cười cười, sau đó cậu đi đến mép giường nằm xuống bên cạnh Chu Lạc Ly: \"Vậy tôi cũng không đi. Ừm, giường này rất mềm, không tồi.\"&nbsp;<br> Chu Lạc Ly không muốn người khác tiến vào phòng hắn, tất nhiên càng không muốn người khác cùng hắn nằm xuống chung một giường. Cho nên sau khi Diệp Mộ Sanh nằm xuống vài giây, Chu Lạc Ly lập tức ngồi dậy.&nbsp;<br> Nhìn Diệp Mộ Sanh đang híp mắt nằm ở trên giường, Chu Lạc Ly thật sự không biết nên nói cái gì: \"Cậu...\"&nbsp;<br> Bởi vì Diệp Mộ Sanh đã giúp quá nhiều cho Chu Lạc Ly, cho nên hắn tuy rằng không muốn cùng Diệp Mộ Sanh nằm bên nhau, nhưng cũng không có mở miệng đuổi cậu đi. Vốn dĩ Chu Lạc Ly cho rằng nếu hắn nằm xuống ngủ, Diệp Mộ Sanh sẽ trở về. Không nghĩ tới, cậu vậy mà không đi theo lẽ thường, trực tiếp nằm bên cạnh hắn.&nbsp;<br> Diệp Mộ Sanh cũng ngồi dậy, đôi tay chống trên giường, nhìn Chu Lạc Ly nói: \"Chúng ta ra ngoài đi dạo đi.&nbsp; thả bức màn, cửa sổ bị đóng gắt gao, lại cả ngày nằm ở trong phòng, còn không chịu cắt tóc. Có khi vào một ngày nào đó trên đầu anh sẽ bị nấm mốc meo.\"&nbsp;<br> \"... Được, đi thôi.\" Liếc mắt một cái thấy Diệp Mộ Sanh đầy mặt mỉm cười, Chu Lạc Ly nhíu nhíu mày, một lát sau đứng lên dẫn đầu đi về hướng cửa phòng.&nbsp;<br> *****<br><i>Editor có lời muốn nói: Mọi người đừng vì ông công bị trầm cảm, 1 thế giới tác giả viết dài mà nản. Kì thực về sau ông công cực kì dễ thương, các thế giới khác điên điên khùng khùng dễ thương lắm á (≧▽≦). Với cả 1 chương tác giả viết ngắn vãi cho nên đừng nhìn số chương mà gục.</i> "]