["Khi đến nhà Cố Mạch Hàn, vừa bước chân vào sân, A Cáp đã chạy về phía hai người họ, nhưng không phải về hướng chủ nhân Cố Mạch Hàn của nó, mà là Diệp Mộ Sanh.<br> “……” Nhìn A Cáp ngoan ngoãn để Diệp Mộ Sanh vuốt ve, Cố Mạch Hàn yên lặng đóng cửa lại.<br> “Hôm nay trời không nắng mấy, Mạc Mạc cùng A Cáp chơi ở sân nhé, nếu nóng thì vào nhà, tôi đi chuẩn bị cơm trưa trước.” Cố Mạch Hàn nói.<br> Diệp Mộ Sanh ngồi xổm bên cạnh A Cáp ngẩng đầu, nhìn về phía Cố Mạch Hàn, nhẹ nhàng cười nói: “Được, Hàn Hàn vất vả rồi.”<br> “Không sao cả, không vất vả.” Cố Mạch Hàn cũng cười, sau đó đi vào nhà.<br> Cố Mạch Hàn đi rồi, Diệp Mộ Sanh nhớ tới chậu hoa hải đường tháng 8 nở rộ kia. Mà khi Diệp Mộ Sanh nhìn sang vị trí hoa hải đường lại ngây ngẩn cả người.<br> Dưới ánh nắng ấm áp, cành hải đường khô, lá dài rộng, thoạt nhìn là biết được nuôi dưỡng rất tốt, nhưng trên cành lại không còn một bông hoa nào.<br><br> <br><br> Hoa hải đường đã héo tàn…<br> Thấy Diệp Mộ Sanh đứng bất động, A Cáp mở to đôi mắt màu lam, dùng đầu cọ vào tay Diệp Mộ Sanh, muốn khiến cho Diệp Mộ Sanh chú ý.<br> Trên tay truyền đến xúc cảm mềm mại thoải mái, Diệp Mộ Sanh lấy lại tinh thần, ôn nhu mà xoa đầu A Cáp: “Ngoan, anh không sao.”<br> Làm cơm xong, Cố Mạch Hàn thấy Diệp Mộ Sanh cùng A Cáp còn chưa vào nhà, liền ra ngoài gọi cậu vào ăn cơm.<br> Cơm nước xong xuôi, hai người cùng nhau dọn dẹp bát đũa, Diệp Mộ Sanh nói: “Để tôi rửa bát cho.”<br> Cố Mạch Hàn nhìn lướt qua tay Diệp Mộ Sanh, cười nói: “Cậu tới nhà của tôi thì chính là khách, nào có đạo lý để khách rửa bát bao giờ.”<br> Diệp Mộ Sanh nhướng mày nói: “Ngày đó anh tới nhà của tôi là anh rửa bát.”<br> Ngày chuẩn bị tới căn cứ quân sự, hai người đến nhà Diệp Mộ Sanh ăn cơm, cơm nước xong Cố Mạch Hàn aka khách tự giác dọn bát đũa, rồi bảo Diệp Mộ Sanh đi chuẩn bị đồ dùng cho huấn luyện quân sự.<br> “Hôm đó không phải cậu cần thu dọn hành lý à? Tôi mới chủ động đi rửa bát. Hôm nay tôi lại không có việc gì, hơn nữa chỉ có mấy cái bát mà thôi, rửa rất nhanh là xong rồi. Nghe lời, đừng tranh với tôi, cậu đi xem TV một lát đi.” Nói xong, Cố Mạch Hàn trực tiếp cầm lấy bát đũa vào phòng bếp.<br> “……” Diệp Mộ Sanh nhìn bóng lưng của Cố Mạch Hàn, trong lòng có chút bất đắc dĩ.<br> Rốt cuộc không biết là cậu chữa khỏi vai ác hay là vai ác chữa khỏi cậu nữa…<br> Cố Mạch Hàn với tính cách ôn nhu săn sóc quả thực chính là một người đàn ông tốt…<br> Nhớ tới trong cốt truyện, cách Cố Mạch Hàn đối xử với nữ chủ sau khi bị hắc hóa, Diệp Mộ Sanh hơi nhăn mày lại, mắt hoa đào trở nên sâu thẳm.<br> Cố Mạch Hàn là một người thuộc tips bệnh kiều ẩn, hơn nữa cậu đột nhiên nhớ ra lúc cậu đang học huấn luyện quân sự thì hình như nữ chủ đã trở về giới võng phối rồi.<br> Như vậy Cố Mạch Hàn nhất định sẽ tham gia trong bài mừng nữ chủ trở về.<br> Xem ra cậu cần tăng tốc, tìm một cơ hội thổ lộ. Từ đủ loại hành vi của Cố Mạch Hàn, hắn hẳn là có cảm tình với cậu…<br> Cố Mạch Hàn rửa bát xong rồi lau khô bàn, cởi tạp dề, nói với Diệp Mộ Sanh đang xem TV ở phòng khách: “Đi thôi Mạc Mạc, tôi đưa cậu về nhà.”<br> “Tôi không vội, anh nghỉ ngơi một lát trước đi.” Diệp Mộ Sanh nói.<br> “Không sao, rửa bát thôi mà, không mệt. Sau khi đưa cậu về nhà, tôi còn phải đến trường học, chiều nay tôi có khóa.” Cố Mạch Hàn cười nói.<br> Diệp Mộ Sanh nhìn chằm chằm Cố Mạch Hàn vài giây, nhấp miệng, hỏi: “Anh đối với ai cũng sẽ ôn nhu săn sóc như vậy sao?”<br> Cố Mạch Hàn ngẩn ra, giương môi cười nói: “Mặc dù không phải đối xử với ai cũng thế, nhưng đối với bạn bè tôi đều như vậy.”<br> Nghe Cố Mạch Hàn nói như vậy, Diệp Mộ Sanh nghĩ tới người bạn mà Cố Mạch Hàn vì đi đón cậu đã ném công việc của hội học sinh cho người ấy - Phương Hạo Thần, không khỏi nhướng mày nói: “Thế à?”<br> Cố Mạch Hàn còn chưa mở miệng, Diệp Mộ Sanh nói tiếp: “Đúng rồi, ngày 6-10 là sinh nhật tôi, anh có thể tới hội nhạc mừng sinh nhật tôi làm khách quý không?”<br> “Đương nhiên có thể.” Cố Mạch Hàn đáp.<br>________<br>má, Cố Mạch Hàn đáng iu quá, chả bù cho ngiu tui, hôm tui ăn ở nhà ổng tui phải rửa bát :))))<br> <br> "]