["Diệp Mộ Sanh buông A Cáp ra, ngồi xổm trước chậu hoa hải đường, vươn tay nhẹ nhàng vuốt ve những cánh hoa hải đường đỏ tươi, con ngươi lại hiện lên nghi hoặc cùng kinh ngạc.<br> Trong nhà boss phản diện suốt 3 vị diện đều có hoa hải đường. Lạ thay hoa hải đường trường thọ Nhật Bản nhà Cố Mạch Hàn lại nở hoa vào tháng 8!<br> Bởi vì yêu thích hoa hải đường cho nên Diệp Mộ Sanh cũng có hiểu biết một chút về các loại hoa hải đường. Ngoại trừ hoa thu hải đường nở bốn mùa, thì các hoa hải đường khác phần lớn đều nở từ tháng 3 đến tháng 5.<br> Mà chậu hoa hải đường trường thọ Nhật Bản này đáng lẽ phải nở hoa vào tháng 3 nhưng sao giờ tháng 8 đã nở rồi?<br> A Cáp ngoan ngoãn mà ngồi ở bên cạnh Diệp Mộ Sanh, lè lưỡi trố mắt, ngây ngốc nhìn chằm chằm Diệp Mộ Sanh.<br> “Hoa hải đường tháng 8 nở rộ đúng là kỳ lạ.” Bên tai truyền đến tiếng bước chân rất nhỏ, Diệp Mộ Sanh rũ mắt nhẹ nhàng cười nói.<br> Sau khi đỗ xe xong, Cố Mạch Hàn xách túi đi về phía này thì nghe thấy lời nói của Diệp Mộ Sanh, hắn cũng cười: “Chậu hoa hải đường này tôi mua lúc đi mua phân bón cho cây cỏ, phát hiện ra nó kỳ lạ nên tôi mới mua.”<br> Ngày đó hắn vô tình nhìn thấy những đóa hoa nở rộ đỏ rực trên cành, Cố Mạch Hàn đã thích từ cái nhìn đầu tiên.<br> Hỏi qua chủ tiệm mới biết được hóa ra chậu hoa màu đỏ này tên là hoa hải đường trường thọ Nhật Bản. Điều kỳ lạ hơn nữa là chậu hoa này phải nở vào tháng 4 nhưng hiện giờ lại nở hoa ở tháng 8 rồi.<br> “Hàn Hàn, anh thích hoa hải đường không?” Diệp Mộ Sanh đứng lên, mắt hoa đào không chớp mắt nhìn về phía Cố Mạch Hàn hỏi.<br> “Ừ, thích nhưng tôi mới thích nó gần đây thôi. Mùa hè không tiện trồng cây hoa, bởi vậy tôi định lúc xuân đến thì mua thêm các giống hoa hải đường khác để trồng trong sân.” Cố Mạch Hàn trả lời.<br> Hôm ấy khi mua xong trên đường về, hai chữ hải đường vẫn luôn quanh quẩn ở trong đầu Cố Mạch Hàn một cách khó hiểu.<br> Chờ về đến nhà, Cố Mạch Hàn đặt những cây hoa mới mua xuống rồi bắt đầu tìm tòi hình ảnh hoa hải đường. Tìm hiểu một chút thì càng thích hoa hải đường.<br> Chú ý tới hai chữ ‘ gần đây ’ trong lời của Cố Mạch Hàn, trong lòng Diệp Mộ Sanh sửng sốt, trên mặt hiện lên suy tư mang theo chờ đợi, nhìn Cố Mạch Hàn nói: “Tôi có thể tới lúc anh trồng không? Tôi cũng rất thích hoa hải đường.”<br> Ánh mắt của Diệp Mộ Sanh làm cho Cố Mạch Hàn rất muốn xoa đầu cậu, nhưng không còn tay trống nên chỉ có thể gật đầu ôn nhu cười nói: “Đương nhiên có thể.”<br> Sau đó Cố Mạch Hàn dẫn Diệp Mộ Sanh vào phòng, bật điều hòa xong định hỏi Diệp Mộ Sanh có muốn uống gì hay không, nhưng nhớ đến hiện tại trong nhà mình chỉ có rượu cùng nước khoáng, bèn sửa lời: “Mạc Mạc, cậu ngồi trước đi, tôi đi rửa trái cây.”<br> “Ok.” Diệp Mộ Sanh gật đầu, sau đó ngồi xuống gỡ dây dắt chó cho A Cáp, nhìn biểu cảm của A Cáp vài lần, sau đó vươn tay vuốt ve nó: “A Cáp! A Cáp A Cáp……”<br> Lúc Cố Mạch Hàn bưng dâu tây cùng quả nho đã được rửa sạch sẽ ra khỏi bếp, Diệp Mộ Sanh đã khôi phục bình thường, ngồi ở trên sô pha chơi điện thoại.<br> Bây giờ hơn 10h trưa, Quỳnh Thỏ Miên Miên đã tỉnh lại từ trong mộng đẹp, trả lời tin nhắn của Diệp Mộ Sanh.<br> Quỳnh Thỏ Miên Miên: Không sao cả, chị không gả được thì mỹ nhân cưới chị đi (*////▽////*) về sau mỹ nhân phụ trách xinh đẹp như hoa, chị phụ trách kiếm tiền dưỡng già.<br> Tô Mạc Già: Chị xấu lắm em xin từ chối!<br> Quỳnh Thỏ Miên Miên: A! Mỹ nhân làm tim chị thật đau, cưng đã làm chị tổn thương sâu sắc…<br> Tô Mạc Già: Cố gắng gượng cười nhé ^_^<br> Quỳnh Thỏ Miên Miên:…<br> Diệp Mộ Sanh thoáng thấy Cố Mạch Hàn đi ra, cậu nhắn trên QQ nói chuyện sau cho Quỳnh Thỏ Miên Miên, sau đó tắt điện thoại.<br> <br> "]