["Đêm nay vốn là Cố Mạch Hàn hát tặng cho fans. Đột nhiên Diệp Mộ Sanh cùng người đoàn phim chạy đến khiến các fans rời sự chú ý, mặc dù tính cách Cố Mạch Hàn ôn nhuận không bận tâm, nhưng Diệp Mộ Sanh vẫn quyết định tới tăng độ tồn tại rồi mới bỏ chạy.<br> Cho nên sau khi cùng Cố Mạch Hàn song ca xong, Diệp Mộ Sanh đã bỏ lại các vị đồng chí mà out một mình.<br> Hơn một tiếng sau, Diệp Mộ Sanh xem xong phim. Trên YY tại phòng của Cố Mạch Hàn hiện tại cũng chỉ còn mấy người ở lại trò chuyện với Cố Mạch Hàn và thảo luận về Diệp Mộ Sanh bỗng nhiên xuất hiện rồi lại đột nhiên rời đi.<br> Sau khi ôm mèo bông xem phim xong, Diệp Mộ Sanh đặt ipad ở bên cạnh, cầm lấy điện thoại, nhắn tin QQ cho bà chị fan ruột Cố Mạch Hàn.<br> Tô Mạc Già: Chị iu (●—●)<br> Cẩm Lí Tức Tức: Mạc muội muốn gì? (*////▽////*) Mau nói, hôm nay cưng có việc thật hay là ngượng ngùng nên mới chạy? 【 chị cho rằng là vụ thứ 2 】<br> Tô Mạc Già: Em có việc thật mà.<br> Diệp Mộ Sanh nhìn cuộc trò chuyện, ở trong lòng tự nói: Xem phim cũng tính là có chuyện…<br> Cẩm Lí Tức Tức: Được rồi. 【 nhưng chị vẫn cho rằng là vụ thứ 2 (●v●)】<br> Tô Mạc Già:…<br> Tô Mạc Già: Chị ở group fans Hàn Hàn à?<br> Cẩm Lí Tức Tức: Đúng rồi, Mạc muội muốn vô à? 【 trộm nói cho cưng biết, chị còn là quản trị viên đó nha (￣▽￣)~】<br> Tô Mạc Già: Ồ vậy add em vô với, em cảm ơn.<br> Cẩm Lí Tức Tức: Không cần cảm ơn đâu, hi vọng Mạc muội sớm tóm được Hàn Hàn, sau đó lôi kéo Hàn Hàn tới vòng đam mỹ ha ha ha ha<br> Diệp Mộ Sanh vừa mới trả lời Cẩm Lí Tức Tức xong, thì nhận được thông báo mời vào group, sau khi click đồng ý lập tức tin nhắn trong group [Hư Hàn Vấn Noãn] tràn ngập.<br> A Y: Hoan nghênh ma mới ～<br> Đồng Hoa Ngâm: Hoan nghênh ma mới ～<br> Tiểu Bạch: Hoan nghênh ma mới ～<br> Uyển Ba Tuổi: Hoan nghênh ma mới～<br> …………<br> Tô Mạc Già: Xin chào mọi người.<br> Ôn Huyền Đông Ngung: Hello ma mới, khoan đã, sao nhìn có chút quen mắt ta ～<br> Sáng Có Tuyết Đêm Lại Lạnh: Tô Mạc Già! Tô Mạc Già này có phải Tô Mạc Già mà tôi nghĩ đến không nhỉ!!<br> Uyển Ba Tuổi: Chỉ lo hoan nghênh, giờ mới phát hiện ra! Chẳng lẽ ma mới chính là Mạc mỹ nhân!<br> Ca Tẫn Đào Hoa: @Cẩm Lí Tức Tức, chị yêu ới, bạn ấy có phải Mạc mỹ nhân không?!<br> Lâu Đình Tạ: A a a chính là người thật, xem avatar ma mới đi!<br> Bạch Y Mỏng Thở Dài: (*////▽////*) tôi vừa mới vô group fans của Mạc mỹ nhân, đây đúng là mỹ nhân hàng thật giá thật!!!<br> Cẩm Lí Tức Tức: Chúc mừng cả nhà, đây đúng là mỹ nhân (●v●)<br> Có vài CV sẽ nhờ người thiết kế nhân vật 2D cho mình. Diệp Mộ Sanh chính là nam tử tóc bạc hồng y trong tay cầm quạt xếp cổ phong, còn Cố Mạch Hàn là nam tử tóc đen bạch y ôn nhuận như ngọc.<br> Diệp Mộ Sanh cũng không để ý group nổ tung vì sự xuất hiện của mình, cậu cài chế độ Không Làm Phiền, rồi cài acc Cố Mạch Hàn là Đặc Biệt Quan Tâm.<br> Click mở acc QQ của Cố Mạch Hàn, Diệp Mộ Sanh vốn định thêm bạn bè, nhưng acc Cố Mạch Hàn thiết lập câu hỏi, dòng chữ kèm một emoji ^_^<br> Diệp Mộ Sanh nhìn câu hỏi, rồi gõ vài dòng chữ ở mục trả lời. Thấy trên màn hình hiện lên 4 chữ màu đỏ “đáp án đã sai”, khóe môi Diệp Mộ Sanh giương lên, nhướng mày rồi click mở mục “nhắn tin”.<br> Tô Mạc Già: Hàn Hàn…<br> Tô Mạc Già: Hôm nay thực sự xin lỗi. Kỳ thật tôi là fan của anh, chúng ta kết bạn được chứ?<br> Đợi một phút không thấy Cố Mạch Hàn trả lời, Diệp Mộ Sanh thoát khỏi giao diện trò chuyện, lúc này mới phát hiện thông báo QQ của mình nổ tung.<br> “……” Diệp Mộ Sanh click mở tin nhắn group 【 Hư Hàn Vấn Noãn 】, trả lời câu hỏi của các fan girls.<br> Tô Mạc Già: Chuẩn nè, tôi chính là Tô Mạc Già, tới đây để bắt Hàn Hàn của mọi người về. "]