["Edit: Cá<br>_________<br> Đối diện với ánh mắt Diệp Mộ Sanh, Quân Khanh Mặc trầm mặc một lát, khóe miệng hơi giương lên, nắm lấy tay Diệp Mộ Sanh nói “Được……”<br> Quân Khanh Mặc chậm rãi nghĩ thông suốt, hắn đã có mọi thứ, hắn luyện ma công, hắn đã giết được phụ thân hắn và những người đã từng khi dễ hắn cùng mẫu thân, và đã đoạt được ngôi vị giáo chủ Ma giáo.<br> Hơn nữa đôi mắt mẫu thân đã khôi phục, vết sẹo trên mặt cũng có thể xóa, bản thân mình cũng gặp được Diệp Mộ Sanh hết lòng vì mình.<br> Vậy hắn hà tất lại phải tự nhốt mình trong bóng đêm, tự mình làm mình khó xử, làm cho nương tử thương tâm khổ sở vì mình…<br> “Ta vẫn còn một lọ Hoa Dung Cao, tối nay sẽ xóa vết sẹo cho ngươi.” Diệp Mộ Sanh tiếp tục nói.<br> Bởi vì trên người Quân Khanh Mặc có quá nhiều vết sẹo, cho nên Diệp Mộ Sanh sợ không đủ Hoa Dung Cao nên đã làm tổng cộng 3 bình.<br> Vết sẹo trên người Quân Khanh Mặc chính là quá khứ của hắn, nếu không xóa thì mỗi khi nhìn thấy những vết sẹo dữ tợn đó Quân Khanh Mặc sẽ nhớ tới những tháng năm đó, và Diệp Mộ Sanh cũng vậy, bởi lẽ đó nên Diệp Mộ Sanh vẫn muốn xóa hết vết sẹo của Quân Khanh Mặc.<br> “Đều nghe nương tử.” Quân Khanh Mặc gật đầu nói. Lúc trước là hắn quá cố chấp, xóa những vết sẹo đó cũng tốt, lưu lại chỉ đau mắt hắn cùng nương tử.<br> Mặc dù không còn những vết sẹo buồn đau đó nhưng vì để bảo vệ người quan trọng của mình, hắn vẫn phải trở nên mạnh mẽ.<br> Hắn sẽ cố gắng khiến cho những tháng năm tăm tối đó hóa tro tàn…<br> “Nếu ngươi nói đều nghe theo ta, vậy hiện tại ta muốn……” Diệp Mộ Sanh chưa dứt lời đã trực tiếp hôn môi Quân Khanh Mặc, cậu bổ nhào vào hắn rồi đẩy hắn ngã vào suối nước nóng.<br> Trọng lượng của hai người nháy mắt làm suối nước nóng bắn lên những đóa bọt nước, lưng Quân Khanh Mặc chạm đến tảng đá trong đáy nước.<br> Máu tươi chậm rãi chảy ra từ miệng vết thương, mùi máu nồng đậm tiến vào cánh mũi hai người, nhiễm đỏ cả suối nước nóng.<br> Trong suối nước nóng nhiễm máu, hai người tóc đen dài tựa như mực giao triền cùng nhau, Diệp Mộ Sanh nhắm hai mắt lại, ôm chặt lấy Quân Khanh Mặc.<br> Mặc dù vết thương sau lưng dấy lên cơn đau đớn nhưng Quân Khanh Mặc vẫn không đẩy Diệp Mộ Sanh ra, cũng chưa hề nhíu mày chút nào, ngược lại còn vận khởi nội lực điều chỉnh hô hấp, nhiệt liệt đáp lại nụ hôn của Diệp Mộ Sanh.<br> Kết thúc nụ hôn, Quân Khanh Mặc ôm Diệp Mộ Sanh trồi lên mặt nước, gương mặt hai người ửng đỏ, hô hấp dồn dập, dính lấy nhau.<br> “Chúng ta tiếp tục làm đi, phu quân ～” Mái tóc Diệp Mộ Sanh ướt dầm dề dán vào trên lưng trắng nõn, Diệp Mộ Sanh nằm trong ngực Quân Khanh Mặc nói.<br> “Không làm, thân thể ngươi sẽ không chịu nổi đâu.” Mặc dù tiếng gọi của Diệp Mộ Sanh làm toàn thân Quân Khanh Mặc tê dại, nhưng hắn không hề chần chờ chút nào, trực tiếp cự tuyệt.<br> “Ta muốn……” Diệp Mộ Sanh chớp chớp mắt, hai mắt phiếm hồng.<br> Sau khi Quân Khanh Mặc nhìn chằm chằm Diệp Mộ Sanh vài giây, đôi mắt thâm thúy hiện lên ánh sáng, sắc mặt lãnh đạm, thanh âm trầm thấp nói “Ta giúp ngươi.”<br> “Ừm……” Diệp Mộ Sanh dùng tay chống người, nhìn sau lưng Quân Khanh Mặc máu thịt mơ hồ, trong mắt hoa đào lập lòe không che giấu được kinh ngạc.<br> Cậu biết suối nước nóng sẽ làm miệng vết thương sau lưng Quân Khanh Mặc càng ngày càng đau đớn, nhưng đồng thời cũng có thể phát huy hiệu quả của Hoa Dung Cao.<br> Bởi vậy Diệp Mộ Sanh vừa đau lòng vừa muốn trêu đùa hắn nên mới đẩy Quân Khanh Mặc vào sâu trong nước.<br> Mà Diệp Mộ Sanh nói muốn làm cùng Quân Khanh Mặc ở trong nước là vì muốn thử tìm kiếm kích thích, cậu cũng muốn dùng phương thức này để Quân Khanh Mặc cảm thấy khoái cảm, giảm bớt đau đớn trên người hắn.<br> Diệp Mộ Sanh thân là y giả nên biết hiện tại Quân Khanh Mặc khó chịu bao nhiêu…<br>_<br> ____<br> á đù vjp, mng đoán xem có suối nước nóng play hong? ^^<br> "]