["<b>Editor: Cá Trèo Cây </b><br><b>*****</b><br>Thời điểm hai người cơm nước xong, chuẩn bị đi tắm rửa thì Chu Lạc Ly tiến vào phòng ngủ của Diệp Mộ Sanh, phát hiện trên giường có một con mèo nhồi bông thật lớn!<br> Chu Lạc Ly mở to hai mắt nhìn chằm chằm vào mèo nhồi bông, mày hơi nhíu, kinh ngạc nhẹ giọng lẩm bẩm nói, \"Thật lớn ......\"<br> Tuy rằng âm thanh Chu Lạc Ly nói chuyện rất nhỏ, nhưng vì Diệp Mộ Sanh đi ngay phía sau Chu Lạc Ly nên Diệp Mộ Sanh vẫn nghe thấy.<br> Nhìn Chu Lạc Ly phản ứng chậm, tuy rằng Diệp Mộ Sanh có chút xấu hổ, nhưng khóe miệng vẫn giương lên một tia mỉm cười, đến gần Chu Lạc Ly nói \"Có phải anh cảm thấy thực ấu trĩ, hoặc là giống con gái không?\"<br> Chu Lạc Ly nghiêng đầu nhìn về phía Diệp Mộ Sanh ở bên cạnh mình, tuy rằng Diệp Mộ Sanh tươi cười không thể bắt bẻ, nhưng Chu Lạc Ly nhìn thấy bên tai trắng nõn của Diệp Mộ Sanh nhàn nhạt phấn hồng. Cậu đây là thẹn thùng?<br> \"Không, thực đáng yêu.\" Chu Lạc Ly đối mặt với Diệp Mộ Sanh, ánh mắt nghiêm túc nói, tuy rằng biểu tình trên mặt nhàn nhạt, nhưng trong giọng nói mang theo ôn nhu chính hắn cũng không nói nên lời được.<br> Chu Lạc Ly không nói dối, ánh mắt hắn khi lần đầu tiên nhìn thấy mèo nhồi bông không cảm thấy ấu trĩ, chỉ là cảm giác có chút kinh ngạc, Diệp Mộ Sanh thế mà thích mèo nhồi bông!<br> Sau đó Chu Lạc Ly liền không nhịn được trong đầu ảo tưởng bộ dáng Diệp Mộ Sanh ôm mèo nhồi bông ...... Thực đáng yêu.<br> \"A!\" Chu Lạc Ly làm bộ dáng nghiêm túc, làm Diệp Mộ Sanh không khỏi cười lên tiếng, \"Cái từ đáng yêu này dùng để hình dung con trai thật không thích hợp. Cho nên tôi coi như anh đang nói mèo nhồi bông đáng yêu nha.\"<br> \"Cậu so với mèo nhồi bông thì cậu đáng yêu hơn.\" Khóe miệng Chu Lạc Ly hơi hơi giương lên, ánh mắt nhu hòa nhìn Diệp Mộ Sanh đang đi về phía tủ quần áo.<br> \"Ừm, nếu nói tôi là đáng yêu, vậy anh chính là đẹp nhất.\" Diệp Mộ Sanh vừa muốn mở tủ quần áo ra thì nghe thấy Chu Lạc Ly nói, cậu quay đầu lại nhìn Chu Lạc Ly, mặt đầy ý cười nói.<br> \"......\" Vẻ mặt Chu Lạc Ly bất đắc dĩ nhìn Diệp Mộ Sanh. Tuy rằng Diệp Mộ Sanh đang cười sáng lạn như vậy, nhưng Chu Lạc Ly lại cảm giác được cậu giống như đang tức giận, mà thôi, gia hỏa này nói hắn đẹp......<br> Thời điểm Diệp Mộ Sanh tìm quần áo, Chu Lạc Ly nhanh chóng đi đến mép giường. Hắn nhìn mèo nhồi bông thật lớn trên giường, lại liếc Diệp Mộ Sanh bên kia vẫn đang tìm quần áo.<br> Chu Lạc Ly do dự một lát, rốt cuộc chọn đem móng vuốt duỗi về phía mèo nhồi bông. Quả nhiên thật mềm thật thoải mái, có phải mỗi ngày Diệp Mộ Sanh đều ôm nó ngủ hay không nhỉ?<br> \"Bộ đồ ngủ này......\" Diệp Mộ Sanh tìm được quần áo đang xoay người, lại phát hiện Chu Lạc Ly đang ôm mèo nhồi bông của cậu!<br> Nghe thấy thanh âm của Diệp Mộ Sanh, Chu Lạc Ly nhanh chóng cầm mèo nhồi bông trong tay đặt lên trên giường, sau đó hắn bày vẻ mặt bình tĩnh nhìn lại ánh mắt đầy ý cười đang nhìn chằm chằm mình của Diệp Mộ Sanh.<br> \"Bộ đồ ngủ cùng quần lót này đều là chưa từng mặc qua, anh đi tắm rửa trước đi.\" Diệp Mộ Sanh không nói châm chọc chuyện vừa rồi, đi lên phía trước đưa quần áo cho Chu Lạc Ly.<br> \"Ừm.\" Chu Lạc Ly gật gật đầu, sau đó cầm quần áo đi ra ngoài.<br> Đến khi tắm rửa xong, Chu Lạc Ly phát hiện Diệp Mộ Sanh không ở phòng khách, phòng ngủ cũng không có ai, hơn nữa hắn cũng không thấy mèo nhồi bông thật lớn trên giường nữa!<br> Hắn nghe thấy âm thanh mở cửa từ phòng cho khách. Đúng lúc Diệp Mộ Sanh mới bước ra khỏi phòng, liền thấy Chu Lạc Ly cau mày chạy từ phòng ngủ ra, cậu hỏi \"Lạc Ly, anh làm sao vậy?\"<br> \"Mèo nhồi bông kia đâu?\" Chu Lạc Ly không trả lời câu hỏi của Diệp Mộ Sanh, hắn hỏi ngược lại.<br> Diệp Mộ Sanh không phải là sợ hắn chê cười cậu, cho nên mới đem mèo nhồi bông cất đi?<br> \"Tôi để nó ở phòng cho khách. Buổi tối hôm nay tôi sẽ ngủ ở phòng cho khách, anh ngủ ở phòng tôi.\" Diệp Mộ Sanh cười cười, giải thích.<br> Môi mỏng của Chu Lạc Ly khẽ mở vừa muốn nói đã bị Diệp Mộ Sanh đánh gãy \"Tôi đi tắm rửa đây, nếu anh mệt nhọc liền đi ngủ đi.\" "]