["Edit: Cá<br>_______<br> Trong cốt truyện lúc nam chủ cùng Quân Khanh Mặc đánh nhau, người Quân Khanh Mặc vướng bận không phải mẫu thân mà là nữ chủ, bởi vậy hắn không thể nào phát huy toàn bộ công lực.<br> Mà hiện tại Vu Lâm Nhi đã hồi phục thị lực và đã khôi phục dung mạo, Quân Khanh Mặc cũng gặp được người mình yêu cho nên mọi lo lắng bận tâm hoàn toàn tiêu tán, chỉ còn suy nghĩ muốn trở nên mạnh mẽ để bảo vệ bọn họ.<br> Bởi vậy công lực Quân Khanh Mặc tiến bộ vượt bậc, luyện được ma công, hiện giờ nếu nam nữ chủ hợp lực thì cũng không phải là đối thủ của Quân Khanh Mặc.<br> Quân Khanh Mặc đâm về phía nam chủ Giang Diệc Hàn, nam chủ nhanh nhẹn né được, nữ chủ Tô U Nhiễm phía sau Quân Khanh Mặc tranh thủ thời cơ phất quạt xếp, mấy cây ngân châm bay thẳng về phía đầu Quân Khanh Mặc, nhưng mà ngân châm còn chưa kịp chạm tới Quân Khanh Mặc thì đã hóa thành bột phấn, phiêu tán ở không trung.<br> Đồng tử nữ chủ co chặt, kinh ngạc nhìn một màn này, vào lúc này Quân Khanh Mặc xoay người, ánh mắt âm u lạnh lẽo đến dọa người, nháy mắt Quân Khanh Mặc đã di chuyển tới trước mặt nữ chủ, không hề thương hoa tiếc ngọc một chút nào mà đánh một chưởng về phía nữ chủ.<br> “Tiểu Nhiễm!” Giang Diệc Hàn sốt ruột.<br> “A!” Con ngươi Tô U Nhiễm hàm chứa hoảng sợ, hộc ra máu tươi, Quân Khanh Mặc đã sớm chuyển mình, máu tươi liền bắn vào trên mặt nam chủ.<br> Giang Diệc Hàn ôm Tô U Nhiễm bị thương vào trong ngực, đau lòng nói: “Tiểu Nhiễm, thực xin lỗi, là ta không bảo vệ ngươi cho tốt.”<br> “Hừ.” Quân Khanh Mặc cười lạnh một tiếng, giương kiếm lên, ánh sáng chợt lóe, đánh về phía Giang Diệc Hàn, chiêu thức vô cùng tàn nhẫn độc ác.<br> Giang Diệc Hàn một tay lấy kiếm miễn cưỡng chống lại chiêu thức của Quân Khanh Mặc, nhưng Quân Khanh Mặc lại đột nhiên vòng qua cổ tay của hắn, trường kiếm nháy mắt đã đặt trên cổ Giang Diệc Hàn.<br> Trong lòng Giang Diệc Hàn chấn động, ôm chặt Tô U Nhiễm, cảnh giác nhìn Quân Khanh Mặc, không dám nhúc nhích, trường kiếm sắc bén lóe sáng, máu tươi theo trường kiếm chậm rãi chảy xuống, ngay sau đó từng giọt rơi xuống mặt đất.<br> Tô U Nhiễm thấy Giang Diệc Hàn bị thương, nàng cắn chặt răng, bàn tay lặng lẽ lấy ra một cây ngân châm trong áo, vừa mới chuẩn bị phi về phía Quân Khanh Mặc thì xiêm y trắng của hắn vụt lên, trực tiếp đá bay Tô U Nhiễm.<br> “Tiểu Nhiễm!” Trong mắt Giang Diệc Hàn hiện lên thống khổ kêu to, lại không dám chuyển động thân thể, sợ rằng Quân Khanh Mặc sẽ giết hắn.<br> Quân Khanh Mặc quên mất sự hiện diện của Thu Chỉ Vọng, lúc Tô U Nhiễm sắp rơi xuống đất, y đỡ được nàng: “Tô cô nương, không sao chứ?”<br> Tô U Nhiễm toàn thân vô lực lắc đầu, nhưng sau đó lại không nhịn được hộc ra máu tươi: “Ta…… Phụt……”<br> “Tô cô nương!… Nếu Mộ Sanh ở đây thì tốt rồi.” Thu Chỉ Vọng nhíu mày, ánh mắt nhìn về phía hai người trên tường thành.<br> Quân Khanh Mặc thấy ánh mắt Giang Diệc Hàn vẫn luôn nhìn xuống dưới, hắn thu liễm nụ cười, nhàn nhạt nói: “Ta đưa ngươi xuống.”<br> Vừa dứt lời, Quân Khanh Mặc vốn có thể lấy tính mạng của Giang Diệc Hàn nhưng chỉ đâm một nhát, sau đó hắn rút trường kiếm ra, vẩy máu tươi khỏi kiếm rồi nháy mắt đá Giang Diệc Hàn xuống.<br> Mùi tanh của máu tràn ngập ở không trung, hơi thở dày đặc làm người ta hít thở không thông, Quân Khanh Mặc cầm trường kiếm mặt không cảm xúc đánh bại một cao thủ khác.<br> Mặc dù Quân Khanh Mặc đánh đối phương đến sắp chết, nhưng không hề giết tận gốc mà là để lại cho đối phương một hơi thở.<br> “Mộ Sanh ở đâu?” Nhìn Quân Khanh Mặc đạp thi thể đi về phía mình, Thu Chỉ Vọng buông nữ chủ hôn mê ra, đứng lên dùng sáo ngọc chỉ vào Quân Khanh Mặc hỏi.<br> Từng giọt máu nhiễm trên bạch y của Quân Khanh Mặc rơi xuống, giống như hoa hải đường nở rộ, Quân Khanh Mặc nắm chặt trường kiếm trong tay, khóe miệng nhếch lên nói: “Trong lòng ta.”<br> “……” Thu Chỉ Vọng giật giật miệng, vừa muốn nói gì đó thì nghe thấy cách đó không xa truyền đến một tiếng đàn du dương: “Mộ Sanh?”<br> Quân Khanh Mặc nhìn về phương hướng truyền đến tiếng đàn, trong mắt không khỏi hiện lên khẩn trương, nhăn đuôi lông mày lại. Làm sao người ấy lại đến được?<br> <br> "]