["<b>Editor: Cá Trèo Cây</b><br><b>******</b><br>Biệt thự Diệp gia, âm thanh chuông điện thoại quanh quẩn ở phòng khách, quản gia tiếp nhận điện thoại, sau khi nghe thấy là Chu Lạc Ly, ông lập tức cầm điện thoại chạy đi tìm cha Diệp “Lão gia, Chu thiếu gia gọi điện thoại, hắn muốn tìm thiếu gia.”<br> Cha Diệp đứng ở trên ban công, nhìn Diệp Mộ Sanh bên ngoài biệt thự tuy rằng đã mệt lại vẫn chịu khổ, cha Diệp nhíu nhíu mày, không vui nói “Trực tiếp tắt máy.”<br> “Vâng.” Quản gia gật gật đầu, sau đó ông nói với Chu Lạc Ly ở bên đầu điện thoại kia “Xin lỗi Chu thiếu gia, thiếu gia nhà tôi không ở nhà.”<br> Sau khi cúp điện thoại, quản gia vừa định xoay người rời khỏi ban công, âm thanh chuông điện thoại lại vang lên. Quản gia nhìn lướt qua cha Diệp đang nhíu mày, quyết đoán mà cúp điện thoại. Nhưng mười mấy giây sau, tiếng chuông điện thoại lại vang lên.<br> “Đem điện thoại lại đây.” Cha Diệp cầm lấy điện thoại, vừa mới cầm liền nghe thấy được thanh âm sốt ruột của Chu Lạc Ly ở đầu kia “Thiếu gia nhà bác có phải đã xảy ra chuyện hay không?”<br> Cha Diệp bình phục tâm tình của mình, cười lạnh nói “Con trai tôi đã xảy ra chuyện hay không cũng không liên quan tới cậu.”<br> Diệp Mộ Sanh đã từng mang theo Chu Lạc Ly tới Diệp gia vài lần, Chu Lạc Ly cũng gặp qua cha Diệp.<br> Trong ấn tượng của hắn, cha Diệp là người giống Diệp Mộ Sanh ôn nhuận thân thiết, hiện giờ cha Diệp đột nhiên dùng loại ngữ điệu này nói chuyện với hắn, Chu Lạc Ly nháy mắt đã nhận ra không thích hợp.<br> Đại não Chu Lạc Ly nhanh chóng vận chuyển, suy tư cha Diệp vì cái gì sẽ đột nhiên như vậy. Một lát sau, Chu Lạc Ly cau mày, nói với cha Diệp “Bác trai, xem ra ngài đã biết.”<br> Mộ Sanh hẳn là thừa dịp hôm nay là sinh nhật cậu mười tám tuổi, đã thẳng thắn với cha mẹ về quan hệ của bọn họ. Chính là bác trai lại không đồng ý, cho nên Mộ Sanh đến bây giờ đều không trở về được, thái độ cha Diệp đối với hắn cũng xảy ra thay đổi.<br> 【 Phải, tôi đã biết. Hơn nữa trải qua sự khuyên bảo của tôi, Mộ Sanh đã nghĩ thông suốt. Ngày mai nó liền xuất ngoại du học, cậu cũng tự giải quyết cho tốt đi! 】<br> “Cái gì gọi là đã nghĩ thông suốt&nbsp; hiểu rõ?! Không có khả năng, cậu ấy sẽ không rời bỏ cháu!” Chu Lạc Ly nắm chặt tay, đột nhiên kích động mà hô lên.<br> 【…… Ai, hai đứa đều còn trẻ, hiện tại quay đầu lại còn kịp. Mộ Sanh biết sai rồi, cậu cũng không cần chấp mê bất ngộ (*). Đồng tính luyến ái, tôi sẽ không tán thành. Chàng trai, cậu tự giải quyết cho tốt đi. 】<br> <i><b>[(*): Chấp Mê Bất Ngộ (執迷不悟) Cứ giữ sự mê muội mà không hiểu ra, ý nói cứ giữ sự sai quấy của mình, không chịu sửa.]</b></i><br> Cha Diệp hạ dần dần ngữ khí, nhưng truyền tới Chu Lạc Ly bên này, lại thập phần chói tai. Bất quá Chu Lạc Ly bình tĩnh lại, cũng không có bị cha Diệp chi phối, hắn tin tưởng Diệp Mộ Sanh không có khả năng sẽ lặng yên không một tiếng động mà rời khỏi hắn.<br> “Đi tới nước này rồi, cháu chưa bao giờ nghĩ tới hối hận. Cháu không cần bác tán thành hay như thế nào, chỉ cần chúng cháu hạnh phúc vui sướng ở bên nhau là đủ rồi.” Thanh âm Chu Lạc Ly trầm thấp, mang theo thành thục ổn trọng lại không phù hợp với độ tuổi.<br> Chu Lạc Ly nói những lời này, làm cha Diệp vốn đang đau lòng vì con trai mình, trong lòng lại có một tia xúc động. Cha Diệp còn muốn cùng Chu Lạc Ly nói vài câu, nhưng đầu điện thoại bên kia lại truyền đến âm thanh tắt máy.<br> Không trung không biết khi nào nổi lên mưa phùn nhè nhẹ, nhìn bồn hoa hải đường trên ban công bị mưa phùn nhẹ nhàng dội rửa, cha Diệp lắc lắc đầu hơi hơi thở dài.<br> Mẹ Diệp một phen cầm ô đi tới, mang theo tiếng khóc nức nở nói với cha Diệp “Mộ Sanh đã chạy 24 vòng, hiện tại trời lại mưa, ông còn không cho nó dừng lại, là muốn cho nó chết sao?”<br> “Lúc nào nó đều có thể dừng lại.” Cha Diệp thu liễm đau lòng trong mắt đi, lại nhìn Diệp Mộ Sanh đang chạy trong tầm mắt mình, nói “Chỉ là nó mà dừng lại liền thể hiện rằng Mộ Sanh đã từ bỏ. Thật ra tôi muốn nhìn một chút, vì Chu Lạc Ly, nó có thể kiên trì tới khi nào.”<br> Trời càng ngày càng tối, mưa càng lúc càng lớn, Diệp Mộ Sanh cũng càng ngày càng mệt mỏi. Tuy cậu lung lay tới sắp đổ nhưng chưa hề dừng lại, thong thả mà chạy tới phía trước. "]