["Edit: Cá<br>Beta: Hy<br>__<br>【 Chỉ cần ký chủ chữa khỏi Boss phản diện thành công, làm Boss phản diện cảm nhận được hạnh phúc liền tính hoàn thành nhiệm vụ. Mà muốn đạt được cơ hội trùng sinh một lần, ký chủ nhất định phải thu thập 20000 tích phân, hơn nữa sau khi ký chủ trùng sinh còn có thể lợi dụng năng lực của bổn hệ thống đi báo thù. Mỗi khi hoàn thành nhiệm vụ chủ tuyến của một thế giới, ký chủ sẽ đạt được 1000 tích phân, nếu thất bại sẽ bị khấu trừ 2000 tích phân. Ký chủ trực tiếp sẽ bị xóa bỏ hoàn toàn, biến mất vĩnh viễn! 】<br> Nghe thấy hai chữ \"xóa bỏ\", con ngươi Diệp Mộ Sanh hiện lên một tia âm trầm, khóe miệng gợi lên cười lạnh nói: “Đã biết.”<br> 【 Ký chủ, mau nhắm mắt lại, bổn hệ thống đem tin tức sở hữu của cậu truyền đến không gian hệ thống. 】<br> 【3……2……1 truyền thành công. 】<br> Đợi khi Diệp Mộ Sanh kéo mi mắt ra, nhìn thấy biệt thự đến rõ ràng.<br> “Mi không phải nói yêu cầu ta đi chấp hành nhiệm vụ sao? Vậy nhanh lên.” Lưu lại chỗ này lãng phí thời gian, còn không bằng mau chóng đi chấp hành cái mà hệ thống gọi là nhiệm vụ, tích góp tích phân.<br> 【 Ký chủ tích cực như thế, bổn hệ thống cảm giác vui mừng sâu sắc. Sợ ký chủ cảm thấy khó chịu, bởi vậy ký chủ xuyên qua thân thể nào cũng đều tên là Diệp Mộ Sanh. Mời ký chủ nhắm mắt lại lần nữa, sắp truyền tống đến vị diện nhiệm vụ. 】<br> Nháy mắt, Diệp Mộ Sanh liền phát hiện xung quanh thay đổi: “Đây là?”<br> 【Hiện tại ký chủ ở phòng ngủ, mong ký chủ chuẩn bị tốt. Bổn hệ thống còn phải truyền vị diện cốt truyện cho cậu. 】<br> 【 Bắt đầu truyền 3……2……1, truyền thành công. 】<br> Nữ chủ Lưu Li Mông tuy gia đình khó khăn, tính cách lại rộng rãi lạc quan, còn thi đậu trường cao trung trọng điểm.<br> Ngày khai giảng đầu tiên nam nữ chủ gặp nhau, kết thù, hằng ngày đấu võ mồm liền cứ như vậy thành mưa dầm thấm lâu.<br> Mà nguyên chủ Diệp Mộ Sanh, thân phận chính là nam phụ yên lặng bảo hộ nữ chủ.<br> \"Đối tượng\" Diệp Mộ Sanh cần chữa khỏi cũng đã gặp, còn là vào một ngày nọ Lưu Li Mông cứu giúp thiếu niên - Boss phản diện ở một hẻm nhỏ.<br> Thấy Boss phản diện cả người đều bị thương, còn hôn mê, nữ chủ thiện tâm quá độ liền cứu rồi đưa Boss phản diện trở về nhà. Sau khi vai ác tỉnh lại liền bắt đầu quấn lấy nữ chủ, nguyên nhân thứ nhất là bởi vì nữ chủ cứu hắn, còn có một nguyên nhân khác chính là nữ chủ rất giống thanh mai trúc mã của<br> Boss phản diện, đặc biệt là bộ dáng cười rộ lên.<br> Thanh mai trúc mã của Boss phản diện tên Tiểu Chi. Vào lúc sinh nhật Tiểu Chi mười lăm tuổi, đêm đó, Chu Lạc Ly - boss phản diện uống rượu xong liền lái xe máy, mang theo Tiểu Chi đi hóng gió.<br> Nhưng bất hạnh chính là đã xảy ra tai nạn ngoài ý muốn.<br> Cuối cùng Chu Lạc Ly còn sống, Tiểu Chi vĩnh viễn nhắm hai mắt lại.<br> Từ đây Chu Lạc Ly vẫn luôn sống trong sự tự trách cùng áy náy, tự sa ngã, nhiều lần tự sát chưa thành, còn mắc phải bệnh trầm cảm.<br> Cho nên sau khi vai ác gặp được nữ chủ Lưu Li Mông, phảng phất thấy Tiểu Chi sống lại, vì thế liền quấn lấy nữ chủ.<br> Nhưng nữ chủ lại không để ý đến hắn, hơn nữa hình ảnh nam nữ chủ ở bên nhau càng làm cho Chu Lạc Ly cảm thấy thực chói mắt.<br> Vì thế vai ác liền lợi dụng thân phận đại thiếu gia đem nữ chủ Lưu Li Mông trói về nhà, nhốt ở trong phòng.<br> Một ngày sau, nam chủ Cố Úc Thần cùng nguyên chủ liền mang theo người tới tìm tận nhà, cứu nữ chủ ra ngoài.<br> Vì trả thù Chu Lạc Ly dám động đến nữ nhân của mình, Cố Úc Thần đi lên phía trước đối mặt với Chu Lạc Ly rồi cố tình nhắc lại tai nạn mấy năm trước, còn nói Tiểu Chi kia vĩnh viễn sẽ không tha thứ cho Chu Lạc Ly.<br> Cuối cùng, nam nữ chủ ở bên nhau, nguyên chủ lựa chọn yên lặng lui ra nước ngoài.<br> Mà Chu Lạc Ly vì thâm tâm không chịu nổi đả kích nên tự sát. Lần này không ai quấy nhiễu, tự sát thành công.<br> Lúc sắp chết Chu Lạc Ly nhớ tới Tiểu Chi tươi cười, khóe mắt chảy ra nước mắt.<br> "]