["Edit: Cá<br>_____<br> Boss phản diện nói rằng muốn tâm sự với nữ chủ, nữ chủ lại không lập tức đáp ứng ngay mà là mím môi, vẻ mặt do dự, khi nữ chủ vừa nói xin lỗi thì nhìn thấy Boss phản diện vốn dĩ đang mỉm cười khẽ hiện lên ưu thương.<br> Nghĩ đến hai người là bạn bè, boss phản diện lại rất ôn nhu, cô cũng không đành lòng bởi vậy cuối cuối cùng nữ chủ đáp ứng.<br> Boss phản diện đưa nữ chủ đến một nhà hàng cơm Tây cao cấp, trong phòng vip boss phản diện vô cùng ga lăng kéo ghế cho nữ chủ ngồi rồi còn dọn đồ ăn cho cô, giới thiệu các món ngon.<br> Nhìn thoáng qua nữ chủ khẩn trương, Boss phản diện mỉm cười, hắn bắt đầu nói rằng sẽ chuẩn bị kể cho nữ chủ một câu chuyện. Nhưng mà vai chính câu chuyện không phải boss phản diện mà là em gái hắn.<br> Gia đình boss phản diện rất giàu có nhưng sống trong nhung lụa không có nghĩa là sẽ hạnh phúc, boss phản diện và em gái từ nhỏ đã thiếu tình yêu thương của cha mẹ.<br> Tên thật của boss phản diện là Cố Mạch Hàn, em gái tên là Cố Thanh Thiển. Cố Thanh Thiển nhỏ hơn boss phản diện 4 tuổi, là một thiếu nữ hòa đồng, cực kì đáng yêu, boss phản diện rất yêu thương em gái mình, có gì tốt đẹp đều cho em.<br> Khi còn nhỏ Cố Thanh Thiển thích nghe kể chuyện, boss phản diện vào mỗi buổi tối đều đọc sách cho em nghe cho đến khi em ngủ mới rời đi. Cố Thanh Thiển thích nghe nhạc, Boss phản diện bèn đi học nhạc. Tóm lại Cố Thanh Thiển thích cái gì là boss phản diện sẽ đi học cái đó.<br> Vào năm Boss phản diện 10 tuổi, bởi vì ghét bỏ bảo mẫu nhà mình làm thức ăn không sạch sẽ, vì thế hắn quyết định đi học nấu ăn cho em gái, mặc dù tuổi còn nhỏ lúc tập tay còn bị thương suốt nhưng hắn lại chưa bao giờ từ bỏ…<br> Những tháng ngày hạnh phúc thật ít ỏi, khi Cố Thanh Thiển vừa 13 tuổi phát hiện ra mắc bệnh ung thư…<br> Rõ ràng người bị bệnh chính là Cố Thanh Thiển nhưng Cố Thanh Thiển lại mỉm cười an ủi anh trai mình không cần thương tâm, cô sẽ sớm khỏe lại thôi.<br> Bởi vì sợ bệnh tình ngày càng nghiêm trọng, hơn nữa Cố Thanh Thiển cũng sợ các bạn học nhìn thấy bộ dạng của mình cho nên Cố Thanh Thiển thôi học.<br> Ở bệnh viện sẽ khiến người ta cảm thấy áp lực, bởi vậy boss phản diện không muốn để em gái ở bệnh viện nên đã thuyết phục cha mẹ mời bác sĩ và hộ sĩ về nhà, để em gái ở nhà dưỡng bệnh. Mỗi lần boss phản diện về nhà là sẽ luôn mang quà về cho Cố Thanh Thiển, muốn cho tâm tình em gái mình tốt lên một chút.<br> Cố Thanh Thiển nhàn rỗi không có việc gì làm nên coi kịch truyền thanh, cũng vừa vặn nghe được nữ chủ xứng kịch, vì thế liền thích nữ chủ suốt một năm.<br> Có một ngày boss phản diện thấy em gái nhà mình ngồi ở trên ghế ngoài ban công, cô đeo tai nghe không hiểu vì sao lại cười vui vẻ nên hắn hỏi cô.<br> Cố Thanh Thiển tất nhiên sẽ không giấu giếm điều gì với anh mình, nên nói cho boss phản diện biết chuyện mình thích Cv Tang Du Vãn. Ánh mắt cô mang theo sùng bái, khen nữ chủ vô cùng lợi hại.<br> Lúc nghe em gái mình dùng ngữ khí sùng bái như thế nói về người khác, tuy trong lòng Cố Mạch Hàn không thoải mái. Nhưng thấy em gái vui vẻ như thế boss phản diện liền áp xuống không vui trong lòng.<br> Mặc dù tiền có thể mua được thuốc quý nhưng lại không mua được thân thể khỏe mạnh. Cố gia tuy có tiền, nhưng cũng chỉ có thể giảm bớt đau đớn của Cố Thanh Thiển, chỉ có thể mua thuốc giá trên trời kéo dài mạng sống cho Cố Thanh Thiển mà thôi.<br> Bệnh tình Cố Thanh Thiển càng ngày càng nghiêm trọng, boss phản diện muốn ở bên cạnh chăm sóc cho Cố Thanh Thiển, nhưng Cố Thanh Thiển lại không muốn trì hoãn việc học của hắn, cô mỉm cười bảo boss phản diện đến trường học.<br> Nhìn em gái cố gắng tỏ ra kiên cường, quả thực Boss phản diện tâm đau như đao cắt, cuối cùng vì không để em gái tự trách, boss phản diện rời khỏi phòng Cố Thanh Thiển rồi đến trường học.<br> Có một ngày boss phản diện về đến nhà thì phát hiện em gái ngồi ở trên giường, ôm thỏ nhồi bông, vẻ mặt ưu thương, đôi mắt còn sưng đỏ. Hỏi nguyên nhân thì boss phản diện Cố Mạch Hàn mới biết được hóa ra CV mà em gái thích đã lui vòng.<br> <br> "]