["<b>Edit by Cá Trèo Cây </b><br> Vu Lâm Nhi chính là cây trụ tinh thần của vai ác, là ánh sáng ấm áp duy nhất trong lòng. Bởi vậy sau khi mẫu thân mất đi, vai ác hoàn toàn hắc hóa.<br> Vai ác đại khai sát giới, liên tục tiêu diệt mấy thế lực trên giang hồ, thậm chí súc sinh cũng không buông tha, người dân hoảng sợ, sợ mục tiêu kế tiếp của Ma giáo chính là nhà mình.<br> Thời điểm nữ chủ bị vai ác trói vào mới biết được, bởi vì nàng nhất thời không cẩn thận, làm cho một vị mẫu thân vô tội cứ như vậy mà qua đời.<br> Nữ chủ vốn dĩ thực tự trách, nhưng tưởng tượng đến Tô Nguyệt sơn trang trên dưới hơn một ngàn người cùng các thế lực lớn trên giang hồ đều chết ở trong tay Ma giáo, liền bình thường trở lại, bắt đầu trào phúng vai ác.<br> Vai ác tuy rằng tức giận nhưng lại không có giết nữ chủ, bởi vì với hắn trực tiếp giết chết một người là trừng phạt nhẹ nhất.<br> Ma giáo có đủ loại khổ hình làm nhân sinh sống không bằng chết, cho nên vai ác liền đem khổ hình mà mình từng chịu, từng bước từng bước dùng ở trên người nữ chủ.<br> Quân Khanh Mặc đắc ý không được bao lâu. Ở thời điểm nữ chủ nhận hết tra tấn, nhiều lần muốn tự sát rồi lại không thành, hoàn toàn tuyệt vọng, thì rốt cuộc nam chủ cũng mang theo người của võ lâm tiến vào.<br> Sau đó hai bên đại chiến, Ma giáo tử thương thảm trọng, chỉ còn lại có mấy người. Quân Khanh Mặc nguyên bản mặc một bộ màu trắng bị máu tươi nhuộm thành hồng y nhưng lại không có một chút hoảng loạn sợ hãi.<br> Nhìn các cao thủ võ lâm các phái vây quanh mình, mặt Quân Khanh Mặc đầy ý cười dùng kiếm dí lên cổ nữ chủ, yêu cầu nam chủ tự phế võ công, nếu không liền giết nữ chủ.<br> Liền ở thời điểm nam chủ chuẩn bị tự phế võ công cứu nữ chủ, đột nhiên nữ chủ lại dùng sức va vào kiếm, tức khắc máu tươi đầm đìa, nhiễm hồng làn da trắng nõn như ngọc.<br> Nam chủ sửng sốt, nam nhị sửng sốt, vai ác cũng sửng sốt <i><b>(xin lỗi nhưng không nhịn nổi cười). </b></i>Nam chủ phản ứng nhanh nhất, nhanh chóng tiến lên tung chưởng đẩy vai ác ra, ôm lấy nữ chủ, sau đó võ lâm nhân cơ hội hợp lực bắt vai ác.<br> Kỳ thật vai ác bất tri bất giác đã sinh ra một tia cảm tình với nữ chủ, bằng không cũng sẽ không sửng sốt khi nữ chủ tự sát, càng sẽ không vì mải phân tâm chú ý nữ chủ trong lòng nam chủ mà dẫn đến bị bắt trụ.<br> Nghe thấy nam nhị nói nữ chủ còn có thể cứu chữa, vai ác mặt không cảm xúc quét một vòng nhìn mọi&nbsp; người vây quanh mình, sau đó ở trong ánh mắt kinh ngạc của bọn họ, vận khởi độc môn công pháp tự bạo.<br> Mọi người cảm giác không ổn, đang muốn chạy đã không còn kịp rồi. Cuối cùng vai ác đã chết, mà đám cao thủ võ lâm vây quanh hắn kia, cũng chết.<br> Mẫu thân vai ác đã qua đời, cây trụ tinh thần của hắn đã sụp, nhiều năm hắn kiên trì như vậy, giờ đây lý do để hắn biến cường sống sót cũng không có.<br> Hắn biết một mình hắn đánh không lại võ lâm, nhưng cũng chưa nghĩ tới trốn. Ép nam chủ tự phế võ công, cũng chỉ bởi vì lúc trước nếu không phải hắn cùng nam chủ đánh nhau, không rảnh bận tâm tới mẫu thân, mẫu thân cũng sẽ không bị nữ chủ dùng ám khí đả thương, cũng sẽ không bởi vậy mà ra đi.<br> Quân Khanh Mặc hận nữ chủ, đồng thời cũng hận nam chủ. Vốn dĩ hắn muốn tra tấn nữ chủ xong, liền đi giết nam chủ, chỉ tiếc không có cơ hội. Bất quá hắn có lưu lại dấu vết trên người nữ chủ, cũng đủ làm nam chủ khó chịu một thời gian.<br> Nữ chủ bị thương thực nghiêm trọng, thần y nam nhị tuy rằng đã bảo vệ tâm mạch của nàng, nhưng nếu muốn cho nữ chủ hoàn toàn hồi phục, thì phải cần Thiên Sơn tuyết liên mọc tại nơi lạnh lẽo vô cùng (*).<br> <b><i>(*) </i></b><b><i>Thiên sơn tuyết liên: Hoa sen cực hiếm của Tây Tạng, 7 năm mới nở 1 lần trên núi tuyết, giá 5 triệu/hoa</i></b><br> ","<b><img src=\"https://img.wattpad.com/c3b1c46846976d1eefd7ed3b06f48c22eb49f038/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f425767696a6a57333658584e46673d3d2d36352e313566626439346130393562383235613233373939383532313338382e6a7067\" data-original-width=\"720\" data-original-height=\"370\"></b><br> Nam chủ vì để cứu nữ chủ, một mình cầm kiếm tiến đến nơi lạnh vô cùng ấy, ngắt lấy tuyết liên trời sinh. Mấy ngày sau, nam chủ mang theo một thân thương tàn cùng tuyết liên trở về.<br> Sau khi nữ chủ tỉnh dậy, nam nhị nói cho nữ chủ biết nam chủ là ân nhân cứu mạng của nàng, nói xong liền rời đi, tiếp tục cõng hòm thuốc lưu lạc giang hồ, cứu tế thiên hạ.<br> Nam chủ nữ chủ sau khi trải qua một phen cực khổ liền hạnh phúc vui sướng mà ở bên nhau. "]