["“Vết thương này còn không phải ngươi ban cho.” Diệp Mộ Sanh thu hồi tay, nhìn chằm chằm Quân Khanh Mặc, nhướng mày nhỏ giọng nói.<br> Quân Khanh Mặc không nói gì, ôm Diệp Mộ Sanh ngồi xuống trước đàn, bảo Diệp Mộ Sanh ngồi ở trên đùi mình, đối diện với cầm mộc.<br> Diệp Mộ Sanh đem tay đặt ở trên cầm, tùy ý kích cầm huyền, thử âm sắc, tán thưởng nói “Cầm này không tồi.”<br> Quân Khanh Mặc ôm eo Diệp Mộ Sanh, khi ánh mắt chạm đến lòng bàn tay bị trầy da của Diệp Mộ Sanh, con ngươi tối sầm rất nhiều.<br> Diệp Mộ Sanh ngước mắt nhìn Vu Lâm Nhi, sau đó đem đôi tay đặt ra trước, đồng loạt kích cầm huyền, tức khắc âm thanh mỹ diệu bay ra.<br> Diệp Mộ Sanh cũng không để ý tới thần sắc kinh ngạc của hai người kia, rũ mắt đánh đàn đồng thời vận khởi ‘ Diệp Lạc Vô Ngân ’, đem nội lực dũng mãnh vào trong cầm huyền.<br> Tiếng đàn nhu uyển động lòng người, tựa như một dòng suối trong róc rách chảy xuôi, lại giống như chim chóc trong rừng nhẹ nhàng nỉ non, làm người ta cảm thấy thoải mái, không tự chủ được mà thả lỏng tâm thái, làm tâm hồn trở về yên lặng.<br> Nhìn Diệp Mộ Sanh mặt mày mỉm cười hết sức chuyên chú đánh đàn, trong mắt Quân Khanh Mặc hiện lên kinh ngạc. Tiếng đàn này……<br> Trong lúc Quân Khanh Mặc nghi hoặc, Diệp Mộ Sanh đang đánh đàn dùng nội lực dẫn âm đến trong tai Quân Khanh Mặc.<br> [ Khúc này có thể thôi miên an thần, ngươi dùng nội lực chống lại tiếng đàn, không cần nghe. Tối nay giải thích cho ngươi. ]<br> Quân Khanh Mặc nhìn thoáng qua Vu Lâm Nhi ngồi ở trên ghế đặt tay lên bàn chống đầu, hắn nói ở bên tai Diệp Mộ Sanh “Ừm.”<br> Không biết bao lâu sau, tiếng đàn chậm rãi ngừng lại, Vu Lâm Nhi cũng ngả đầu trên bàn ngủ rồi.<br> “Ngươi thật sự đơn giản chỉ là một thần y thôi sao?” Quân Khanh Mặc nói.<br> Diệp Mộ Sanh xoay người, đặt tay lên trên vai Quân Khanh Mặc, đem đầu dựa vào lồng ngực của Quân Khanh Mặc, thanh âm có chút vô lực nói “Ôm ta qua đó để ta xem đôi mắt mẫu thân cho ngươi. Chuyện này một chốc một lát không nói rõ được, tối nay ta tự mình giải thích cho ngươi.”<br> Quân Khanh Mặc không có động đậy, vuốt tóc Diệp Mộ Sanh nói “Ngươi nghỉ ngơi trong chốc lát trước đã.”<br> Diệp Mộ Sanh cũng không cậy mạnh, nằm ở trong lồng ngực Quân Khanh Mặc nhắm hai mắt lại, điều chỉnh nội lực của mình. Vốn dĩ sau khi đàn một khúc, Diệp Mộ Sanh sẽ không suy yếu như vậy nhưng hôm nay Diệp Mộ Sanh vốn là tinh bì lực tẫn, cả người đau nhức, bởi vậy mới yếu như thế.<br> Nằm trong chốc lát, sau khi cảm giác khôi phục một chút, Diệp Mộ Sanh liền mở to mắt bảo Quân Khanh Mặc ôm cậu qua đó. Tới trước mặt Vu Lâm Nhi ngủ say, Quân Khanh Mặc lúc này mới nhẹ nhàng buông Diệp Mộ Sanh xuống, một tay đỡ vai cậu, một tay ôm eo cậu.<br> Diệp Mộ Sanh đem tay chống ở trên bàn nói “Ta không có việc gì, ngươi không cần đỡ ta. Ngươi nâng bá mẫu dậy, sau đó gỡ băng vải trên đôi mắt bá mẫu xuống, như vậy ta mới có thể cẩn thận xem xét đôi mắt cho bá mẫu.”<br> Quân Khanh Mặc ôm Diệp Mộ Sanh bất động, trầm mặc vài giây, tạm thời buông Diệp Mộ Sanh ra trước, nhanh chóng đi đến mép giường cầm lấy chăn gấp gọn gàng đặt ở trên ghế gỗ “Ngồi ở đây.”<br> “Ha, khi mới gặp ngươi một thân bạch y, cầm trường kiếm trong tay nhẹ nhàng giết bốn tên ác nhân. Khi cứu ngươi là lúc cả người ngươi lạnh lẽo đầy vết thương, tuy vong ân phụ nghĩa nhưng lại hiếu thuận với mẫu thân. Khi cùng ngươi làm tình là lúc ngươi không biết thương tiếc chỉ biết thô bạo dã man.” Sau khi Diệp Mộ Sanh ngồi xuống, nhìn sắc mặt lãnh đạm của Quân Khanh Mặc cười nói.<br> Nhìn đôi mắt Diệp Mộ Sanh, con ngươi Quân Khanh Mặc hiện lên tự trách, trong lòng có chút khẩn trương.<br> Diệp Mộ Sanh cố ý tạm dừng một lát, tiếp tục nói “Hôm nay mới phát hiện hóa ra ngươi cũng có một mặt tri kỉ ôn nhu như thế, quả nhiên ta không nhìn lầm người.”<br> Nháy mắt một dòng nước ấm chảy vào trong lòng Quân Khanh Mặc, hắn đặt tay ở trên đầu Diệp Mộ Sanh, sau đó chậm rãi trượt xuống, vuốt ve gương mặt Diệp Mộ Sanh, đối diện với đôi mắt hoa đào động lòng người kia, nghiêm túc nói “Tất nhiên là ta không biết ôn nhu săn sóc, là ngươi đã dạy ta biết ôn nhu săn sóc là như thế nào.” "]