["Cố Mạch Hàn download 《 thanh mị hồ 》 mà Diệp Mộ Sanh cover xong, nhạc lại bắt đầu phát ra, nghe vậy Cố Mạch Hàn đột nhiên nhíu mày, sau đó click mở QQ của Diệp Mộ Sanh.<br> Mạc Mạc up bài này lên Weibo, sẽ càng ngày càng nhiều người nghe được, nhưng hắn lại không muốn người khác nghe được Mạc Mạc hát bài này, không muốn người khác nghe được giọng hát ngọt tận xương của Mạc Mạc.<br> Do dự một lát, Cố Mạch Hàn gõ chữ, ở trong khung chat hiện lên mấy chữ: Mộ Mộ, xóa 《 thanh mị hồ 》 đi……<br> Nhưng còn chưa gõ xong, Cố Mạch Hàn lại xóa toàn bộ chữ trên khung chat, sau đó nhìn chằm chằm màn hình điện thoại cười khổ nói: “Mình có quyền gì mà bảo Mạc Mạc xóa công sức của cậu ấy.”<br> Buông tiếng thở dài, Cố Mạch Hàn tiếp tục nghe Diệp Mộ Sanh hát, một lát sau con ngươi đen nhánh của Cố Mạch Hàn sáng lên: “Hình như ngày mai khai giảng.”<br> Ngày cuối cùng của kỳ nghỉ, hầu hết học sinh đều liều mạng làm bài tập về nhà. Diệp Mộ Sanh là sinh viên năm nhất dù không có phiền não vì tác nghiệp, nhưng bởi vì học quân sự đại học W phải trọ ở trường, cho nên lúc này Diệp Mộ Sanh cũng không nhàn rỗi, đang mua sắm đồ dùng vệ sinh trong siêu thị.<br> Vốn dĩ nghe tin khai giảng, mẹ Diệp muốn tới thành phố W đưa Diệp Mộ Sanh cùng đi báo cáo, nhưng cuối cùng bị Diệp Mộ Sanh lấy cớ cự tuyệt.<br> Vì thế ngày khai giảng, Diệp Mộ Sanh một mình xuất hiện ở cổng trường đại học. Cậu còn chưa kịp bước vào trường, thì với mái tóc đen xoăn tự nhiên, mặc áo phông trắng và quần jean, khí chất cao quý lãnh diễm đã bị một loạt cô gái bao vây.<br> \"Em này đẹp trai quá đi!” Một cô gái bị giá trị nhan sắc của Diệp Mộ Sanh làm cho kinh ngạc cảm thán.<br> “Học đệ, em là tân sinh viên năm nay nhỉ, học chuyên ngành gì? Tên em là gì?” Các cô gái bắt đầu điều tra hộ khẩu.<br> “Học đệ đừng cao lãnh như thế!” Một cô gái muốn kéo Diệp Mộ Sanh, nhưng lại bị Diệp Mộ Sanh né tránh.<br> Diệp Mộ Sanh nhìn lướt qua những cô gái không ngừng hỏi han xung quanh, cảm thấy bất lực, ngoài mặt thì thờ ơ nói: “Nhường đường một chút ạ, cảm ơn.”<br> Diệp Mộ Sanh vừa dứt lời, một cô gái liền kinh ngạc nói: “Wow, giọng hay quá trời!”<br> “Học đệ, em rốt cuộc có bạn gái chưa?” Một cô gái khác hỏi.<br> Thấy Diệp Mộ Sanh không để ý tới các cô, một cô gái đuổi theo vội vàng nói: “Học đệ, em học chuyên ngành gì? Muốn học tỷ dẫn đường cho em đi báo cáo không?”<br> “Cảm ơn học tỷ, không cần.” Diệp Mộ Sanh đáp lời, cùng lúc đó ánh mắt đột nhiên bắt gặp một bóng người đang lại gần đây.<br> Diệp Mộ Sanh ở cổng trường gây oanh động rất lớn, Cố Mạch Hàn đang nói chuyện với bạn học tất nhiên cũng chú ý tới.<br> Cố Mạch Hàn thân là hội trưởng hội học sinh nói vài lời với người xung quanh, rồi bước về phía Diệp Mộ Sanh.<br> Ánh mắt hai người chạm nhau, gương mặt tuấn nhã của Cố Mạch Hàn nở nụ cười ôn nhu, mà khóe môi Diệp Mộ Sanh cũng hơi giương lên, nhẹ nhàng cười.<br> Ở trong ánh mắt kinh ngạc của các cô gái, cả hai đang đi về phía nhau bỗng dừng lại, không đợi Cố Mạch Hàn mở miệng, Diệp Mộ Sanh lên tiếng: “Học trưởng, tôi không tìm thấy chỗ báo cáo của chuyên ngành phát thanh và truyền hình, anh có thể dẫn tôi đi không?”<br> “Đương nhiên có thể.” Cố Mạch Hàn gật đầu cười nói.<br> “Học đệ, sao em lại có thể như vậy, không phải em nói không cần dẫn đường sao?\" Cô gái đề nghị dẫn đường cho Diệp Mộ Sanh trừng lớn đôi mắt, vẻ mặt bi thương nói.<br> Diệp Mộ Sanh nhìn cô gái kia, nói: “Xin lỗi ạ.”<br> “Hội trưởng, chẳng lẽ hai người quen nhau?” Một cô gái hỏi ra tiếng lòng của mọi người.<br> “Ừ, quen.” Cố Mạch Hàn trả lời, sau khi đáp xong lại nhìn về phía Diệp Mộ Sanh: “Đi thôi, tôi đưa cậu đến khu dạy học phát thanh và truyền hình.”<br> “Được.” Diệp Mộ Sanh đáp. "]