["<b>Editor: Cá Trèo Cây</b><br><b>****</b><br>\"...... Mộ Sanh...... Cậu đã đến rồi?\" Không biết vì cái gì, Chu Lạc Ly luôn cảm thấy Diệp Mộ Sanh sẽ đến.<br> \"Ừm, tôi tới rồi.\" Diệp Mộ Sanh nhìn thẳng Chu Lạc Ly gật đầu nói.<br> Chu Lạc Ly liếc mắt nhìn Diệp Mộ Sanh một cái, rồi hắn nhắm hai mắt lại dựa vào trên bia mộ, uống một hớp bia lớn.<br> Bia tràn ra từ môi mỏng của Chu Lạc Ly chảy xuống cổ tái nhợt, thoạt nhìn giống hình ảnh sa đọa suy sút năm xưa.<br> Trong không khí phát ra một tiếng thở dài, mang theo một chút ý cười cùng bất đắc dĩ, nghe rất mềm nhẹ dị thường. Diệp Mộ Sanh từ nhỏ có bệnh thích sạch sẽ thế mà hôm nay lại không chê dơ, trực tiếp ngồi ở bên cạnh Chu Lạc Ly.<br> \"Uống bia tốt như vậy sao?\" Nói xong Diệp Mộ Sanh trực tiếp đoạt lấy chai bia còn một nửa trong tay Chu Lạc Ly.<br> \"......\" Bị người ta đoạt bia rồi, Chu Lạc Ly mở to mắt không vui mà nhìn chằm chằm Diệp Mộ Sanh. Ở đây không phải còn có rất nhiều bia sao? Làm gì lại phải đoạt của hắn?<br> \"Tôi sẽ không uống bia.\" Như là biết Chu Lạc Ly suy nghĩ cái gì, Diệp Mộ Sanh cười cười nhìn Chu Lạc Ly.<br> \"Thực ra nếu cậu nói có cũng đồng nghĩa với không.\" Nói thầm một câu, Chu Lạc Ly liền đứng dậy cầm lấy một chai bia rồi mở nắp.<br> Lúc này không có ai chú ý tới ngoài vẻ mặt đầy ý cười của Diệp Mộ Sanh, tay cậu đang nắm chai bia nhẹ nhàng run rẩy, một tay khác đặt ở trên mặt đất đột nhiên gắt gao nắm thành quyền.<br> Diệp Mộ Sanh đưa chai bia gần bên miệng rồi nhìn, con ngươi cậu hiện lên một tia chán ghét. Thật sự có nên uống không?<br> Diệp Mộ Sanh thập phần chán ghét nhìn chai bia màu xanh lá, bởi vì trước đây cái người mà cậu gọi là cha rất thích uống loại bia này, còn lấy loại bia này tới tra tấn cậu.<br> Gã mạnh mẽ nhéo hàm dưới bắt cậu rót bia, thậm chí gã còn đem bia hất vào bộ phận tư mật phía sau của cậu, tất cả sự việc trên đều là tên cha yêu quý kia ban tặng cho cậu.<br> Mỗi lần Diệp Mộ Sanh bị tra tấn, cậu chỉ muốn chết không muốn sống nữa, bất quá vì để trả thù nên mỗi lần Diệp Mộ Sanh đều cắn răng nhịn nhục.<br> Nghĩ đến bây giờ tuy mình đã thoát ly khỏi tên ma quỷ kia, thế nhưng về sau khả năng lúc làm nhiệm vụ sẽ còn phải thấy loại bia này. Cho nên Diệp Mộ Sanh cắn răng một cái liền đột nhiên uống một hớp lớn.<br> Bia chảy vào thân thể cậu trong nháy mắt, cả người Diệp Mộ Sanh đều cứng đờ, đôi mắt trừng lớn nhìn chai bia màu xanh lá bên miệng, Diệp Mộ Sanh đột nhiên sắc mặt đại biến.<br> Đầu tiên Diệp Mộ Sanh phun ra một ngụm, sau đó che miệng không ngừng ho khan, chai bia từ trong tay Diệp Mộ Sanh rơi xuống, rơi trên mặt đất phát ra âm thanh phanh phanh phanh, lúc này Chu Lạc Ly mới chú ý tới Diệp Mộ Sanh bất thường.<br> Chu Lạc Ly nhíu mày vội vàng ném chai bia xuống, đứng lên chạy đến bên cạnh Diệp Mộ Sanh. Nhìn thấy vẻ mặt Diệp Mộ Sanh tái nhợt, bên tai đỏ bừng, không ngừng ho khan, một bộ dáng bị sặc thật sự khó chịu.<br> Chu Lạc Ly không nói một tiếng, hắn cau mày nhẹ nhàng đem Diệp Mộ Sanh kéo vào trong lồng ngực, vỗ lưng cậu, giảm bớt sự khó chịu của Diệp Mộ Sanh.<br> \"Không uống được bia thì đừng uống.\" Thấy tình trạng của Diệp Mộ Sanh tốt lên một ít không ho khan nữa, Chu Lạc Ly nhíu mày chân thật nói.<br> \"Chính là tôi thấy anh uống, tôi liền muốn uống. Không biết uống bia, tôi có thể chậm rãi học nha!\"<br> Vẻ mặt Diệp Mộ Sanh vô tội nhìn Chu Lạc Ly nói. Bởi vì vừa rồi ho khan kịch liệt, sắc mặt của Diệp Mộ Sanh còn có chút phiếm hồng.<br> \"...... Uống bia không phải thói quen tốt, cậu đừng học. Tôi không uống, cậu cũng đừng uống.\" <br> Chu Lạc Ly dừng một chút, nhìn lướt qua thùng bia kia, thở dài bất đắc dĩ nói. Hắn biết kỳ thật Diệp Mộ Sanh nói như vậy để hắn không tiếp tục uống bia nữa.<br> \"Được thôi, chúng ta đều không uống.\" Lúc này Diệp Mộ Sanh mới vừa lòng nói.<br> Kỳ thật cậu vốn là muốn uống một chút bia sau đó giả bộ bị sặc, do đó làm Chu Lạc Ly ngoan ngoãn không uống bia nữa. Chẳng qua Diệp Mộ Sanh không nghĩ tới, cậu chưa kịp giả bộ thì bị sặc thật.<br>****<br>Editor có lời muốn nói: Cha của Mộ Mộ tuy tra tấn nhưng tuyệt đối chưa cưỡng bức Mộ Mộ :3, mọi người yên tâm, Mộ Mộ không bị sao cả! "]