["<b>Editor: Cá Trèo Cây</b><br><b>*****</b><br>Từ ngày đó về sau, như vậy Chu Lạc Ly đích xác làm như lời hắn đã nói, không hề đắm mình trong trụy lạc, tỉnh táo lên, ngày thường đi học cũng thập phần nghiêm túc mà nghe giảng.<br> Vì không cho Chu Lạc Ly nhớ tới Tiểu Chi, mỗi lần Diệp Mộ Sanh đều sẽ lôi kéo Chu Lạc Ly cố tình vòng qua những nơi có nữ chủ.<br> Làm Diệp Mộ Sanh cảm thấy vui mừng chính là, có đôi khi vô tình gặp nữ chủ, bọn họ không thể không gặp chính diện, Chu Lạc Ly lại phản ứng gì cũng không có, một ánh mắt thôi cũng không nhìn nữ chủ.<br> Tựa như theo lời nói của Chu Lạc Ly vậy, Tiểu Chi là Tiểu Chi, nữ chủ là nữ chủ, nữ chủ với hắn mà nói chỉ là một người xa lạ mà thôi.<br> Mà quan hệ giữa Chu Lạc Ly và Diệp Mộ Sanh cũng không hoàn toàn đâm thủng, vẫn là giống như trước đây làm bạn bè, bất quá tâm tình hai người từ ngày đó đã xảy ra biến hóa.<br> Thời điểm mỗi khi Diệp Mộ Sanh không tiện cự tuyệt sự nhiệt tình của các em gái, Chu Lạc Ly đều sẽ cố ý phát ra khí lạnh, dùng ánh mắt lạnh băng đến xương,&nbsp; hung tợn nhìn chằm chằm các em gái, đáng sợ tới mức cả người các em gái run lên không dám tới gần.<br> Mỗi khi các em gái rời đi, Chu Lạc Ly liền sẽ bày ra vẻ nghiêm trang nhìn Diệp Mộ Sanh đang mỉm cười, giống như người đáng sợ kia không phải là hắn.<br> Sau đó Chu Lạc Ly lấy lý do là một mình Diệp Mộ Sanh sống quá cô độc, lấy cớ muốn ở cùng Diệp Mộ Sanh.<br> Diệp Mộ Sanh đương nhiên không có cự tuyệt, bởi vậy Chu Lạc Ly liền dọn tới chung cư của Diệp Mộ Sanh, bắt đầu cuộc sống sinh hoạt của hai người.<br> Nhưng làm Diệp Mộ Sanh dở khóc dở cười chính là Chu Lạc Ly thường bày ra vẻ mặt không cảm xúc nói hắn sợ hãi, sau đó yêu cầu ngủ cùng Diệp Mộ Sanh. <i>[Con trai, con thật biết tranh thủ =)))]</i><br> Diệp Mộ Sanh phụ trách một ngày ba bữa, Chu Lạc Ly phụ trách rửa chén lau sàn, cuộc sống quá mức bình đạm mà lại ấm áp. Trong nháy mắt, hai năm cứ như vậy mà trôi đi.<br> Ở cùng với Diệp Mộ Sanh ôn nhu làm bạn, bệnh trầm cảm của Chu Lạc Ly đã hoàn toàn hồi phục. Màu da trắng bệch, vóc người gầy yếu của Chu Lạc Ly trải qua mỗi ngày rèn luyện, thân thể chậm rãi khôi phục, lại còn luyện ra cơ bụng.<br> Gió xuân nhẹ nhàng phất qua, tuyết đọng trong công viên chậm rãi tan đi, nước ao xanh biếc nổi lên ấm áp, nhánh cây khô khốc mọc ra chồi non, xuân ý ôn nhu bao vây vạn vật.<br> Mà tại trên con đường nhỏ của công viên xuân ý dạt dào, một thiếu niên khoảng mười bảy mười tám tuổi đang lôi kéo một thiếu niên khác.<br> Nếu có các em gái hủ nữ ở đây nhất định sẽ kích động mà kêu thành tiếng, bởi vì hai thiếu niên này không chỉ có giá trị nhan sắc cao, hơn nữa còn cùng mặc áo hoodie màu trắng, chẳng qua trên áo một người thêu một mảnh lá cây, mà trên áo người còn lại là thêu hình thuyền gỗ.<br> Hai thiếu niên này chính là Diệp Mộ Sanh cùng với Chu Lạc Ly. Đến nỗi hai người vì cái gì mà mặc áo giống nhau? Đó là bởi vì vào một ngày đẹp trời hai người cùng đi mua quần áo, sau đó vừa lúc nhìn thấy áo này.<br> Một cái thêu lá cây, một cái thêu thuyền, vừa lúc phù hợp với họ của hai người, vì thế liền có một màn hôm nay.<br> [舟: Chu (thuyền), 叶: Diệp (lá cây)]<br> Kỳ thật áo này là do Chu Lạc Ly lén lút nhờ người thiết kế riêng sau đó đặt ở trong tiệm Diệp Mộ Sanh thường đến, cuối cùng lôi kéo Diệp Mộ Sanh mua thêm quần áo vì lý do ủng hộ cửa hàng.<br> “Mộ Sanh, cậu dẫn tôi tới công viên làm cái gì?” Chu Lạc Ly nhìn quần áo trên người Diệp Mộ Sanh, con ngươi đen nhánh hiện lên một tia ánh sáng, khóe môi nhẹ nhàng gợi lên, hỏi.<br> “Chờ tới rồi anh sẽ biết.” Diệp Mộ Sanh dừng lại, quay đầu nhìn Chu Lạc Ly rồi cười cười, sau đó tiếp tục lôi kéo tay của Chu Lạc Ly đi đến hướng bên trong công viên.<br> “Ừm ừm.” Chu Lạc Ly gật gật đầu, ngoan ngoãn để Diệp Mộ Sanh lôi kéo đi. Trong lòng lại suy tư Diệp Mộ Sanh đến tột cùng muốn dẫn hắn đi làm cái gì. "]