["Edit: Cá<br> Beta: Uyên<br>_______<br>Thời gian từng giây từng phút trôi qua, mây đen dần dần bao phủ không trung. Chu Lạc Ly ở trước bia mộ bất động hai tiếng, lúc này thân thể mới bắt đầu chuyển động.<br> Mối tình đầu của Chu Lạc Ly - Tiểu Chi, cùng Chu Lạc Ly từ nhỏ lớn lên, chính là dạng thanh mai trúc mã trong truyền thuyết, tình cảm vô cùng trọn vẹn. Bởi vì sự tùy hứng của chính mình tạo ra cái chết của mối tình đầu nên Chu Lạc Ly mới phải thương tâm khổ sở như vậy.<br> \"Tiểu Chi còn nhớ hay không, bốn năm trước, thời điểm sinh nhật anh, em làm cho anh bánh kem. Tuy rằng bề ngoài không nỡ nhìn thẳng, nhưng hương vị thật đúng là không tồi.\" Ôn nhu vuốt ve ảnh chụp trên bia mộ, tuy rằng nụ cười trên môi Chu Lạc Ly nhàn nhạt, nhưng thanh âm lại thê lương, giống như đang làm ra hành động tưởng nhớ.<br> Ở đây hai giờ, Chu Lạc Ly đều không ngừng lẩm bẩm về hồi ức và chuyện cũ với ảnh chụp thiếu nữ Tiểu Chi cười đến thiên chân vô tà trên bia. Diệp Mộ Sanh đứng ở đằng sau hắn, hắn cũng không phát hiện ra.<br> Diệp Mộ Sanh một bên nghe lén Chu Lạc Ly lẩm bẩm lầm bầm, một bên tò mò mà đánh giá Chu Lạc Ly. Diệp Mộ Sanh bị tay Chu Lạc Ly hấp dẫn sự chú ý.<br> Đó là một đôi bàn tay thon dài, khớp xương rõ ràng, giống như tác phẩm nghệ thuật tuyệt mỹ không hề lai tạp. Nhưng có thể bởi vì thời gian dài không tiếp nhận ánh sáng mặt trời nên làn da có màu trắng quá độ, hơi lạnh lẽo, không có độ ấm, y hệt như hệt tâm hắn, sớm đã nguội lạnh.<br> Nhìn chằm chằm đôi tay kia một lúc, ánh mắt Diệp Mộ Sanh chuyển dời đến tấm ảnh trên bia mộ. Từ đủ loại hành vi của Chu Lạc Ly, xem ra, mối tình đầu đối với Chu Lạc Ly ảnh hưởng nghiêm trọng hơn nhiều so với những gì cậu tưởng tượng.<br> Diệp Mộ Sanh muốn làm Chu Lạc Ly quên đi sự đau xót, nhưng thay thế được mối tình đầu của Chu Lạc Ly trong lòng hắn, thật sự rất khó.<br> Mây đen dày đặc, hạt mưa lớn tích từ trên trời rơi xuống, đáp lên vạn vật, chỉ chốc lát sau liền ào ạt.<br> Diệp Mộ Sanh mở ô ra, che ở trên đầu mình, nhìn chăm chú vào Chu Lạc Ly, mong rằng hắn có thể phản ứng một chút.<br> Hy vọng của Diệp Mộ Sanh cuối cùng vẫn biến thành thất vọng, bởi vì cả người Chu Lạc Ly dù đã ướt đẫm thì ngay cả chút phản ứng cũng không thể hiện, cứ thế ôn chuyện cũ với bia mộ.<br> Diệp Mộ Sanh nuốt không trôi, đem dù che trên đầu Chu Lạc Ly, mở miệng nói: \"Nếu cô ấy ở đây, cô ấy nhất định không muốn thấy anh quỳ gối nơi này dầm mưa.\"<br> \"... Không có nếu. Cô ấy đã không còn nữa.\" Bị thanh âm Diệp Mộ Sanh phá vỡ hồi ức, Chu Lạc Ly dừng một chút, thâm tình nhìn bia mộ cười khổ nói, thanh âm nghẹn ngào, thập phần tang thương.<br> Ô chắn ánh mắt cậu đang dừng lại ở trên người Chu Lạc Ly. Trong mắt Diệp Mộ Sanh hiện lên một tia phức tạp, trầm mặc không nói.<br> Bỗng nhiên, cậu cảm thấy trên người Chu Lạc Ly có hình ảnh chính mình ngày ấy, cậu cũng như thế này quỳ gối trước bia mộ mẹ. Khi đó, cậu với Chu Lạc Ly rất ngốc, giống nhau đến buồn cười.<br> \"Mưa lớn, cậu đi đi, tôi muốn một mình bên cạnh cô ấy.\" Chu Lạc Ly ngẩng đầu mắt liếc nhìn trời mưa to, chậm rãi nói.<br> \"Anh biết vì sao trời lại mưa không?\" Diệp Mộ Sanh chẳng những không đi, ngược lại còn ngồi xổm bên cạnh Chu Lạc Ly.<br> Chu Lạc Ly không hề để ý tới Diệp Mộ Sanh, cậu cũng không quan tâm, tiếp tục nói \"Bởi vì cô ấy khóc, khóc vì anh ngớ ngẩn. Mưa lớn như vậy, cô ấy nhất định khóc thật sự rất thương tâm.\"<br> Lời nói của Diệp Mộ Sanh, rốt cuộc làm Chu Lạc Ly quay đầu mặt nhìn cậu. Bốn mắt nhìn nhau, đối diện đôi mắt phủ đầy tơ máu của Chu Lạc Ly, Diệp Mộ Sanh khóe miệng nâng lên, lộ ra nụ cười tươi tắn.<br> \"Cô ấy khóc vì anh ngốc, khóc vì anh vẫn luôn sống trong bi thương, vì anh trở nên suy sút.\" Diệp Mộ Sanh mang theo ý cười, từng câu từng chữ chậm rãi nói \"Cô ấy khóc, sở dĩ là vì cô ấy hy vọng anh có thể thoát khỏi bi thương.\"<br> Tay Chu Lạc Ly chống ở trên mặt đất, mái tóc trên trán bị mưa thấm ướt nhỏ từng giọt, môi cắn chặt run nhè nhẹ, hai mắt đỏ bừng, khóe mắt chậm rãi trào ra chất lỏng trong suốt.<br>_________<br>Cá Trèo Cây :<i><b>Mọe</b></i><i><b> lúc edit đến đoạn chất lỏng (nước mắt) tôi lại nghĩ tới cái khác =))))</b></i> "]