["<b>Editor: Cá Trèo Cây </b><br> Thanh âm Diệp Mộ Sanh nghẹn ngào mang theo tiếng khóc nức nở, ngữ khí tràn ngập ủy khuất cùng bất đắc dĩ, làm tâm trí lúc này của Quân Khanh Mặc như rung lên, rũ mắt xuống, trong mắt hiện lên tia đau lòng.<br> Ngay sau đó Quân Khanh Mặc thu liễm cảm xúc trong mắt, tự giễu nói :\"Nói ra nghe thật thâm tình, nhưng nếu ngươi biết thân phận của ta thì sẽ đối xử với ta như thế nào?”<br> “Vì sao ngươi phải luôn rối rắm với thân phận của mình, người ta coi trọng chính là ngươi chứ không phải thân phận của ngươi.” Diệp Mộ Sanh chịu đựng Quân Khanh Mặc tiến sâu vào, nhíu mày thở dài nói.<br> “Vậy à? Nếu ta nói ta chính là người mà ai trên giang hồ cũng đều muốn giết, là giáo chủ Ma giáo Quân Khanh Mặc làm nhiều việc ác thì sao?” Quân Khanh Mặc nhìn chằm chằm Diệp Mộ Sanh bên tai nhiễm hồng bình tĩnh nói, vừa dứt lời con ngươi thâm thúy của Quân Khanh Mặc liền hiện lên một tia khẩn trương cùng sợ hãi.<br> “Hóa ra ngươi chính là Quân Khanh Mặc……” Diệp Mộ Sanh vốn sớm đã biết thân phận của Quân Khanh Mặc nhưng vẫn làm bộ kinh ngạc nói, sau đó cố ý trầm mặc không hề mở miệng, làm tâm tình Quân Khanh Mặc càng thêm thấp thỏm bất an.<br> “Hối hận rồi sao? Đáng tiếc đã không còn kịp rồi!” Thấy Diệp Mộ Sanh đột nhiên trầm mặc, tuy rằng hắn sớm biết sẽ như thế nhưng trong mắt Quân Khanh Mặc vẫn không khỏi hiện lên tia bi thương, ngữ khí lạnh lẽo phẫn nộ nói.<br> Nếu ngươi chủ động tới trêu chọc ta, như vậy hiện tại mà ngươi có ý định hối hận thì cũng vô dụng, chúng ta cùng nhau xuống địa ngục đi!<br> “Quân…… A……” Trán Diệp Mộ Sanh toát ra mồ hôi, nhiễm ướt tóc, trên mặt dính phiếm hồng, nắm chặt tay, trong mắt hiện lên tia bất đắc dĩ.<br> Sớm biết vậy thì cậu đã không cố ý chọc giận Quân Khanh Mặc, bất quá thời gian vừa kịp cậu đã vận khởi tâm pháp ‘ Diệp Lạc Vô Thanh ’, đem nội lực còn lại tập hợp vào tay……<br> “Nếu ngươi chán ghét ta vậy thì chúng ta cùng nhau xuống địa ngục đi, Diệp thần y!” Quân Khanh Mặc không có cách nào duy trì lạnh nhạt, trong mắt lập loè thống khổ, trước sau đều không dám nhìn vào đôi mắt Diệp Mộ Sanh, chỉ có thể ở bên tai Diệp Mộ Sanh thanh âm lạnh lùng nói.<br> Kỳ thật lần đầu tiên tương ngộ, tuy rằng Quân Khanh Mặc hận Diệp Mộ Sanh&nbsp;đã trêu cợt mình, nhưng tâm hắn đã bắt đầu rung động Diệp Mộ Sanh một thân hồng y mặt mày mỉm cười, nếu không thì đã không lưu lại kiện hồng y kia.<br> Ngoại trừ Vu Lâm Nhi thì Diệp Mộ Sanh có thể nói là người đầu tiên chủ động quan tâm Quân Khanh Mặc. Bất quá bởi vì từ nhỏ sinh sống trong hoàn cảnh không tốt làm cho Quân Khanh Mặc cảm thấy Diệp Mộ Sanh đối xử tốt với hắn là có mục đích.<br> Khi Diệp Mộ Sanh nói coi trọng hắn, Quân Khanh Mặc chỉ cho rằng Diệp Mộ Sanh đang ra vẻ muốn phân tán lực chú ý của hắn mà thôi chứ không phải thật lòng.<br> Mới đầu Quân Khanh Mặc xé nát quần áo của Diệp Mộ Sanh không phải vì muốn thượng cậu mà là sợ trong quần áo của Diệp Mộ Sanh cất giấu dược, phòng ngừa Diệp Mộ Sanh hạ độc mình.<br> Nhưng lúc nhìn thấy thân thể Diệp Mộ Sanh trắng nõn cân xứng mê người, Quân Khanh Mặc không tự chủ được mà động tình.<br> Diệp Mộ Sanh cũng không phải nam tử đẹp nhất mà Quân Khanh Mặc gặp, trước đây từng có người lấy mỹ nhân để lấy lòng, mưu hại Quân Khanh Mặc nhưng hắn đều không có chạm vào, hắn tàn nhẫn giết hết những thứ gọi là \"mỹ nhân\" đó.<br> Khi ánh mắt hắn chạm đến thân thể Diệp Mộ Sanh cùng với đôi mắt câu hồn người kia của cậu thì lần đầu tiên trong đời Quân Khanh Mặc có suy nghĩ muốn hung hăng đem cậu đè ở dưới thân, tận tình chà đạp.<br> Quân Khanh Mặc thân là vai ác vốn không phải là chính nhân quân tử cái gì, hết thảy đều là nghĩ như thế nào thì làm như thế đấy. Bởi vậy Quân Khanh Mặc bắt đầu đùa giỡn Diệp Mộ Sanh, rồi đến trực tiếp muốn cậu.<br> Nhưng nằm ngoài dự đoán của Quân Khanh Mặc chính là Diệp Mộ Sanh không những không phản kháng mà ngược lại chủ động hiến thân phối hợp với hắn.<br> Lúc mới bắt đầu Quân Khanh Mặc cảm thấy Diệp Mộ Sanh không phải thật lòng, cậu nói những lời đó cùng với chủ động nhào vào trong lòng hắn đều là vì muốn hắn thả lỏng cảnh giác để nhân cơ hội đào tẩu. "]