["<b>Edit by Cá Trèo Cây</b><br> Khi nữ chủ Tô U Nhiễm đang muốn cùng vai ác chào hỏi, thì nam chủ Giang Diệc Hàn đã nhận ra vai ác và báo cho nữ chủ về thân phận thật sự của vai ác.<br> Nghĩ đến Tô Nguyệt sơn trang bị diệt môn, nghĩ đến cha mẹ của mình bị giết hại tàn nhẫn. Cừu hận trong lòng nữ chủ vượt qua kinh ngạc, dưới sự giận dữ vận khí nội lực, triển khai cây quạt đánh qua phía vai ác.<br> Nhưng nữ chủ đâu phải là đối thủ của vai ác, một kích nhẹ nhàng này của nữ chủ liền bị vai ác hóa giải và phản kích, may mắn nam chủ kịp thời chặn lại công kích, nữ chủ mới không bị thương.<br> Tuy rằng thực lực nam chủ rất mạnh, nhưng thực lực vai ác cũng không yếu, thậm chí còn hơn nam chủ. Bất quá vai ác còn phải che chở mẫu thân của mình, nam chủ lại có nữ chủ hỗ trợ, bởi vậy thực lực hai bên không phân được thắng bại.<br> Tô Nguyệt sơn trang ngoại trừ phiến kỹ nổi tiếng khắp giang hồ, thì còn ám khí cũng là số một số hai. Là người của Tô gia, nữ chủ tự nhiên cũng tinh thông ám khí, nhưng nữ chủ là người quang minh lỗi lạc nên không sử dụng ám khí bao giờ.<br> Nhưng hôm nay nữ chủ rơi vào bên trong cực độ của cừu hận, vai ác lại là ác nhân, nữ chủ không do dự chút nào liền dùng ám khí. Bất quá cuối cùng nữ chủ không cẩn thận, đánh trúng mẫu thân của vai ác.<br> Vai ác đang đánh nhau cùng nam chủ, thấy mẫu thân bị thương, nháy mắt tức giận tận trời, một chân đá văng kiếm nam chủ ra, hắn ôm lấy mẫu thân đánh một chưởng độc môn phệ tâm về phía nữ chủ đang sửng sốt.<br> Điện ánh lửa thạch lao như tên bắn, nam chủ vận khởi khinh công chắn trước người nữ chủ.<br> Nhìn mẫu thân trong lòng, thân xiêm y trắng tuyết đã bị máu tươi nhiễm thấu, vai ác cũng không chấp nam chủ nữ chủ nữa, ôm mẫu thân rời đi.<br> Trùng hợp lúc này, thần y nam nhị nghe thấy tiếng đánh nhau liền chạy lại đây, cứu một mạng của nam chủ. Mà mẫu thân của vai ác lại không may mắn như vậy.<br> Mẫu thân vai ác vốn dĩ không có võ công, hứng hết ám khí của nữ chủ, thân thể lại thập phần không tốt. Hơn nữa nữ chủ đánh trúng tim của mẫu thân vai ác, bởi vậy bà không kiên trì được bao lâu, liền qua đời.<br> Mẫu thân vai ác tên Vu Lâm Nhi, vốn là tiểu thư khuê các, có thanh mai trúc mã cùng nhau lớn lên từ nhỏ, hứa hẹn chung tình. Nhưng do phụ thân vai ác - giáo chủ Ma giáo đời trước bởi vì ham mê sắc đẹp của Vu Lâm Nhi nên đã giết cả nhà Vu Lâm Nhi cùng với thanh mai trúc mã này.<br> Vai ác sinh ra liền bị dán mác bất hạnh cả đời, phụ thân vai ác có rất nhiều tiểu thiếp, những tiểu thiếp đó đều sẽ biết ít nhiều một chút võ công. Bởi vậy sau khi Vu Lâm Nhi không được sủng ái nữa, các ả trong tối ngoài sáng đều tra tấn Vu Lâm Nhi cùng vai ác.<br> Mỗi khi chịu khinh nhục, Vu Lâm Nhi đều sẽ cưỡng chế chịu đựng, bình tĩnh lại, dùng thân hình mảnh mai che chở tiểu vai ác. Cuối cùng khuôn mặt mỹ lệ của Vu Lâm Nhi mỹ lệ bị hủy dung, đôi mắt thanh triệt bị mù.<br> Sau khi vai ác trưởng thành một ít, hiểu chuyện hơn, bắt đầu phản kháng đám nữ nhân độc ác kia, bảo hộ mẫu thân của mình, nhưng mà hắn còn nhỏ, cũng không làm được cái gì.<br> Ngẫu nhiên một lần, phụ thân vai ác thấy vai ác đem mẫu thân về phía sau che chở, lần lượt bị té ngã, nhưng vẫn thề sống chết bảo hộ mẫu thân.<br> Gã nghĩ đến yêu cầu người thừa kế của Ma giáo, mà cốt cách vai ác cũng tốt, tính cách cứng cỏi, đúng là thích hợp làm người thừa kế. Vì thế phụ thân vai ác liền ra mặt giúp vai ác cùng Vu Lâm Nhi, giáo huấn đám thiếp kia của gã, bắt đầu truyền thụ công pháp Ma giáo cho vai ác.<br> Bất quá tính cách phụ thân vai ác thập phần táo bạo, hỉ nộ vô thường, một chút không hợp tâm ý liền sẽ dùng roi hung hăng quất vai ác. Nếu vai ác không luyện tốt võ công, thì gã trực tiếp dùng khổ hình.<br> Vì muốn mẫu thân được hạnh phúc, báo thù cho mẫu thân. Vai ác Quân Khanh Mặc tuy rằng chán ghét tên gọi là phụ thân mình kia, nhưng lại không thể không cúi đầu trước gã.<br> "]