["<b>Editor: Cá Trèo Cây</b><br><b>****</b><br>Sau khi Diệp Mộ Sanh uống xong canh gừng, tay chân vô lực, cậu chỉ có thể thúc giục Chu Lạc Ly mau sấy tóc. Vốn dĩ hắn muốn bôi thuốc cho Diệp Mộ Sanh nhưng Chu Lạc Ly bất đắc dĩ đành phải cầm lấy máy sấy để sấy tóc mình.<br> Chỉ chốc lát sau, Chu Lạc Ly ôn nhu nhìn chăm chú vào Diệp Mộ Sanh đang chậm rãi khép hai mắt lại, cậu đã ngủ. Thấy Diệp Mộ Sanh ngủ rồi, Chu Lạc Ly cũng buông máy sấy xuống, tìm hòm thuốc, bắt đầu bôi thuốc cho Diệp Mộ Sanh.<br> Vì muốn ngày mai Diệp Mộ Sanh tỉnh lại có thể dễ chịu một chút, Chu Lạc Ly bôi thuốc xong lại bắt đầu nhẹ nhàng xoa cánh tay cùng hai chân của Diệp Mộ Sanh.<br> Hắn vẫn luôn xoa tới rạng sáng, Chu Lạc Ly mới nằm xuống, ôm Diệp Mộ Sanh hạnh phúc mà đi ngủ. Bất quá ngày hôm sau tỉnh, Diệp Mộ Sanh vẫn bị đau eo và đau lưng, tê không đứng lên nổi.<br> Mà Chu Lạc Ly cũng mặc kệ Diệp Mộ Sanh có nguyện ý hay không, trực tiếp ôm Diệp Mộ Sanh kiểu công chúa bước lên máy bay trở về thành phố H.<br> Sau khi tới cửa nhà rồi, nghĩ tới ngày hôm qua mình vì Diệp Mộ Sanh chuẩn bị quà các kiểu, Chu Lạc Ly liền bảo Diệp Mộ Sanh ở bên ngoài chờ, một mình tiến vào phòng.<br> Hắn đem trang phục cos mèo ở trên mặt đất mặc vào, cầm lấy hoa hồng còn chưa khô héo ở trên bàn, Chu Lạc Ly mở cửa ra.<br> Diệp Mộ Sanh nhìn thấy dáng vẻ này của hắn làm cậu ngây người hết sức, một bàn tay Chu Lạc Ly đem hoa hồng đưa tới trước mặt Diệp Mộ Sanh, một bàn tay khoa tay múa chân bộ móng, trong lòng hắn thực ghét bỏ chính mình nhưng ngoài mặt lại nghiêm trang nói: “Vợ, anh đáng yêu không?”<br> “Phụt ha ha! Đáng yêu, rất đáng yêu!” Diệp Mộ Sanh đỡ tường để đứng không tự chủ được mà cười ra tiếng, đôi mắt hoa đào lại lập loè cảm động.<br> “Đêm nay không cần ôm mèo nhồi bông kia ngủ, ôm anh ngủ.” Chu Lạc Ly nghiêm túc nói. Kỳ thật hắn rất muốn nói Diệp Mộ Sanh nên ném con mèo nhồi bông xuống, mỗi ngày ôm hắn ngủ.<br> “Đến một con mèo nhồi bông mà anh cũng ăn dấm! Được, buổi tối hôm nay em ôm anh ngủ.” Diệp Mộ Sanh bất đắc dĩ cười cười, tiếp nhận hoa hồng, nhìn chằm chằm đôi mắt Chu Lạc Ly nói “Bất quá, đây là quà sinh nhật ngày hôm qua anh chuẩn bị cho em?”<br> “Ừm.” Chu Lạc Ly gật gật đầu, một bên ôm Diệp Mộ Sanh vào phòng, một bên nói: “Trong phòng còn có bánh kem, chỉ là không thể ăn. Hôm nào anh mua cho em một cái nữa.”<br> “Anh làm cho em?” Thấy đồ trang trí trong phòng, vốn trong lòng Diệp Mộ Sanh đã cảm động, một dòng nước ấm lại một lần nữa dũng mãnh chảy vào trong lòng.<br> “Ừm, cảm động không?” Chu Lạc Ly rũ mắt nhìn Diệp Mộ Sanh trong lòng, nhẹ nhàng cười nói.<br> “Cảm động.” Diệp Mộ Sanh gật gật đầu. Hôm qua Chu Lạc Ly hẳn là đợi mình thật lâu……<br> “Vậy đem em cho anh.” Chu Lạc Ly tiếp tục nói.<br> “Được, nhưng em muốn ở trên.” Diệp Mộ Sanh vẫn như cũ không muốn nằm phía dưới. <i>(=))))</i><br> “Hiện tại em đánh không lại anh.” Chu Lạc Ly nghiêm trang nói.<br> “Chờ em khỏe……” Diệp Mộ Sanh còn chưa có nói xong liền bị Chu Lạc Ly đánh gãy.<br> “Chờ em khỏe cũng đánh không lại anh.” Tới phòng ngủ rồi, Chu Lạc Ly đem Diệp Mộ Sanh đặt ở trên giường, thân thể cúi xuống mà nói.<br> Diệp Mộ Sanh còn muốn phản kháng, lại bị Chu Lạc Ly trực tiếp hôn lên môi. Sau đó quần áo hai người rơi tứ tung, cả phòng đều là hơi thở ái muội……<br> Bất quá vì tình huống thân thể của Diệp Mộ Sanh, hai người cũng không làm được tới bước cuối cùng.<br> Vài ngày sau, hai người cùng đi đến Chu gia, thẳng thắn quan hệ cả hai với cha mẹ Chu Lạc Ly. Làm hai người không nghĩ tới chính là, cha mẹ Chu Lạc Ly chẳng những không có tức giận, ngược lại còn vui mừng chúc phúc bọn họ.<br> Ngẫm lại cũng là trước kia Chu Lạc Ly muốn chết không muốn sống, cha mẹ Chu gia đã chịu đả kích một lần, bọn họ chỉ cần con trai sống hạnh phúc là tốt rồi.<br> Sau đó, hai người cùng nhau nỗ lực thi đậu trường đại học danh tiếng. Tốt nghiệp đại học xong, với sự chúc phúc của cha mẹ hai bên, hai người ở nước ngoài cử hành hôn lễ.<br> Làm hai người không nghĩ tới chính là trong ngày hôn lễ, nam nữ chủ nắm tay tới chúc phúc.<br> Hai người tiếp nhận công ty gia đình, vì cha mẹ đều muốn bế cháu, nên họ đi tới cô nhi viện nhận nuôi hai đứa trẻ, một đứa họ Diệp, một đứa họ Chu.<br> Rất nhiều năm qua đi, Diệp Mộ Sanh già rồi, Chu Lạc Ly cũng già rồi, hai người cùng nhau sống, cũng cùng nhau mà chết.<br> Dưới cây hải đường, hoa rơi đầy đất, nhìn Chu Lạc Ly bên cạnh ngồi ở trên ghế hô hấp đã dừng lại nhưng mặt mang ý cười, Diệp Mộ Sanh duỗi tay nắm tay hắn, cũng chậm rãi nhắm hai mắt lại.<br> Hoa hải đường tàn, Lạc Ly đi rồi, cậu cũng nên rời đi.<br>*******<br><i>Editor có lời muốn nói: Vậy là đã hết thế giới thứ nhất. Cảm ơn một tháng qua mọi người đã đồng hành với mình, với Mộ Mộ, với Ly Ly. Tạm biệt Chu Lạc Ly! Hình như mình chưa chính thức thông báo thì phải, tất cả Boss phản diện ở các vị diện đều là một người và ổng tên là TTK =))))</i> "]