["Mười mấy phút sau, Diệp Mộ Sanh tới siêu thị Giai Nhạc, lúc này Cố Mạch Hàn vẫn ở bên trong siêu thị. Thanh toán tiền xe xong xuôi, Diệp Mộ Sanh mở cửa bước ra ngoài.<br> Vào lúc Diệp Mộ Sanh chuẩn bị vào siêu thị, ánh mắt cậu đối diện với một đôi mắt màu lam sắc bén.<br> “Husky…” Diệp Mộ Sanh nhướng mày, nhìn chú Husky bị cột vào lan can bên đường, lông trắng đen giao nhau, bước chân cậu dừng lại.<br> Diệp Mộ Sanh cách Husky khoảng mười mấy mét, một người một chó cứ ngây ngốc nhìn nhau. Bởi vì dung mạo xuất chúng, cho nên Diệp Mộ Sanh đứng nhìn Husky thì quần chúng đứng nhìn cậu.<br> Khoảng 2-3 phút sau, Diệp Mộ Sanh nhấc chân định rời đi, thì đôi mắt Husky trừng to, há miệng lè chiếc lười màu hồng.<br> Biểu cảm của Husky làm Diệp Mộ Sanh buồn cười. Trông thật đáng yêu, hơn nữa lông lại còn mềm, làm tim Diệp Mộ Sanh ngứa ngáy, muốn đến sờ chú Husky này.<br> Husky thoạt nhìn to lớn hung dữ, nhưng thật ra tính cách rất ngoan hiền, bởi vậy Diệp Mộ Sanh cũng không sợ bị cắn.<br> Nghiêng đầu liếc nhìn cửa ra vào của siêu thị, Diệp Mộ Sanh quyết định gạt boss phản diện sang một bên, rồi bước về phía Husky.<br> Husky ngây ngốc mà nhìn Diệp Mộ Sanh đi đến rồi ngồi bên cạnh mình, vì thế một người một chó lại nhìn nhau đắm đuối thêm lần nữa.<br> Lúc này tại siêu thị, Cố Mạch Hàn lấy đồ từ trong xe đẩy lên quầy, bắt đầu tính tiền.<br> Cố Mạch Hàn mang theo túi lớn ra khỏi siêu thị, chuẩn bị đến đón Husky nhà mình thì đột nhiên phát hiện ban đầu góc đấy vắng người bây giờ lại có 6 -7 nữ sinh đang đứng giơ điện thoại. Ngoài chú Husky nhà mình ra thì còn có một nam sinh mặc áo thun trắng đang ngồi xổm.<br> Nghĩ đến có thể do bị thu hút bởi dáng vẻ ngáo ngơ của Husky nên bọn họ mới xúm lại coi, Cố Mạch Hàn bất đắc dĩ mỉm cười, bước nhanh về phía A Cáp.<br> Cách bọn họ càng gần, Cố Mạch Hàn phát hiện sườn mặt nam sinh kia rất đẹp. Cho đến khi cách đó ba mét Cố Mạch Hàn nhìn nam sinh kia đang vươn tay sờ A Cáp, hắn khẽ gọi: “A Cáp.”<br> Cố Mạch Hàn vừa dứt lời, nam sinh sờ A Cáp kia cũng quay lại, hơn nữa còn nói một câu: “Nương tử! (*)”<br> <b><i>(*) cho những ai không hiểu, A Cáp (啊哈) thì từ 哈 có âm hán việt là Cáp và Ha. Bé Hàn gọi A Cáp thì bé Mộ nghe nhầm sang A Ha, trong bài hát Sự Quyến Rũ Của Chàng Trai có đoạn đầu một cô gái hát là \"A Ha\", chàng trai hát đáp là \"Nương Tử\". Do bé Mộ coi nhạc nhiều quá nên lag tí mà =)))). Định giải thích một thể ở chương 131 nhưng sợ mọi người không hiểu nên tui nói đây luôn.</i></b><br> Bàn tay thon dài trắng nõn của nam sinh vẫn đặt trên đầu Husky, đôi mắt màu lam của A Cáp mở lớn, dáng vẻ vẫn ngáo ngơ.<br> Gương mặt nam sinh bên cạnh A Cáp vô cùng tinh xảo bắt mắt, mi dài, mắt hoa đào ngậm ý cười, làm trong mắt Cố Mạch Hàn không che giấu được sự kinh ngạc.<br> “Trời má, anh này cũng đẹp quá đi!” Các nữ sinh vây xem thét to.<br> “Ha ha ha ha nương tử A Cáp, A Cáp nương tử…” Một nữ sinh chú ý tới chuyện này cười nói.<br> “Bọn họ tuyệt đối có gian tình ha ha ha!” Một nữ sinh khác nhìn tới nhìn lui ánh mắt của hai người, cười gian nhỏ giọng nói thầm với người bên cạnh.<br> Hai người bốn mắt chạm nhau, kinh ngạc trong mắt Cố Mạch Hàn còn chưa tan đi, Diệp Mộ Sanh lại đột nhiên thu lại nụ cười. Chắc không trùng hợp đến mức chú Husky này chính là chó của boss phản diện khí chất ôn nhu như ngọc - Cố Mạch Hàn chứ…<br> Diệp Mộ Sanh định thu tay lại, nhưng xúc cảm mềm mại làm Diệp Mộ Sanh không tự chủ được sờ thêm một cái, lúc này mới thu hồi tay.<br> Nhìn thoáng qua Husky, Diệp Mộ Sanh đứng lên, Cố Mạch Hàn khẽ cười bước đến, cậu mím môi, trên gương mặt tinh xảo mang theo một tia xấu hổ. "]