["Cha mẹ Diệp gia rất tâm lý, họ không cần Diệp Mộ Sanh làm việc ở công ty cha Diệp, chuyên ngành đại học cũng để cho cậu điền theo sở thích của bản thân, sau này cậu chỉ cần làm cổ đông công ty là được.<br> Bởi vậy sau khi kết quả thi được công bố, Diệp Mộ Sanh điền nguyện vọng một là chuyên ngành phát thanh - truyền hình đại học W.<br> Đúng là chuyên ngành phát thanh - truyền hình đại học W không tồi, nhưng lý do Diệp Mộ Sanh lựa chọn đó là bởi vì Cố Mạch Hàn cũng học chuyên ngành tài chính ở đại học W.<br> Điểm thi đại học của Diệp Mộ Sanh trực tiếp vượt ngưỡng xét tuyển của chuyên ngành này, thi đậu đại học W hoàn toàn không thành vấn đề.<br> Vì để con trai tiện sinh hoạt và đi học, cha Diệp đã mua cho Diệp Mộ Sanh một căn nhà trong tiểu khu xa hoa gần đại học W.<br> Sau đó không lâu, trang web chính thức của đại học W đã được cập nhật, Diệp Mộ Sanh với kết quả xuất sắc đã đậu chuyên ngành phát thanh - truyền hình của đại học W.<br> Đã trôi qua hơn một tháng từ khi nghỉ hè. Bởi vì không muốn làm cho Cố Mạch Hàn cảm thấy mình phiền, nên Diệp Mộ Sanh thi thoảng mới chào buổi sáng và chúc ngủ ngon Cố Mạch Hàn.<br> Nhưng chỉ cần nơi nào có “Tỏa Song Hàn” aka Cố Mạch Hàn, trên cơ bản đều có thể thấy “Tô Mạc Già” aka Diệp Mộ Sanh.<br> Ví dụ Diệp Mộ Sanh thường pr các bản cover và kịch truyền thanh của Cố Mạch Hàn trong khu bình luận của QQ.<br> Nhóm hủ nữ vô cùng đông, Diệp Mộ Sanh chỉ cần comment công khai ở đâu là đều bị các fans đẩy lên top.<br> Bởi vì Diệp Mộ Sanh là đại thần CV, trên YY không tiện xài acc chính, cho nên mỗi ngày Diệp Mộ Sanh đều sẽ vào acc phụ cống hiến giá trị ở group fans Cố Mạch Hàn.<br> Hôm nay Diệp gia hết nước tương, Diệp Mộ Sanh bị mẹ Diệp phái đi mua nước tương trở về. Mới vừa mở cửa ra, liền nghe thấy giọng mẹ Diệp: “Tiểu Mộ, nói cho con một tin tức tốt!”<br> “Làm sao vậy ạ?” Nhìn mẹ bước về phía mình, Diệp Mộ Sanh đưa túi nước tương trong tay cho mẹ Diệp, hỏi.<br> “Theo mẹ là sẽ biết.” Mẹ Diệp cầm túi, nắm tay Diệp Mộ Sanh đi đến bàn trà phòng khách.<br> “Vâng.” Nhìn tay mình bị nắm, Diệp Mộ Sanh mỉm cười, ngoan ngoãn đi theo mẹ Diệp.<br> Khi đi đến bên cạnh bàn trà, mẹ Diệp buông tay Diệp Mộ Sanh ra, đặt nước tương ở trên bàn, thuận tay cầm lấy giấy thông báo: “Giấy báo trúng tuyển đại học tới rồi.”<br> Cầm lấy giấy thông báo nhà trường gửi tới, dưới ánh mắt ôn nhu mang ý cười của mẹ Diệp, Diệp Mộ Sanh mở ra.<br> Nhìn chữ chúc mừng trên giấy, Diệp Mộ Sanh hơi cong mắt hoa đào, khóe môi giương lên.<br> Giấy thông báo tới rồi, vậy cậu cũng nên đến thành phố W…<br> Giữa tháng 8, cha Diệp lái xe chở Diệp Mộ Sanh cùng mẹ Diệp đến thành phố W. Dọc theo đường đi, hai vợ chồng đều dặn dò Diệp Mộ Sanh sinh hoạt một mình phải chú ý một chút, mà Diệp Mộ Sanh cũng không chê phiền, vô cùng kiên nhẫn lắng nghe.<br><br> <br><br> Sau khi xuống xe, Diệp Mộ Sanh lấy một chiếc vali từ cốp xe, chụp một tấm hình tay cầm vali.<br> Một nhà ba người mang hành lý lên lầu, tới sớm để trang hoàng nhà cửa. Phong cách trang trí căn nhà là Diệp Mộ Sanh tự mình chọn, nhìn chung không tồi.<br> Giúp đỡ Diệp Mộ Sanh sửa sang lại hoàn chỉnh cũng đã giữa trưa. Vì mới dọn vào nhà nên không có nguyên liệu nấu nướng, bởi vậy ba người ra ngoài ăn trưa.<br> Trong lúc chờ đồ ăn ở nhà hàng, Diệp Mộ Sanh up hình tay cầm vali lên Weibo.<br> Tô Mạc Già v: xin chào thành phố W. 【 hình ảnh 】<br> Thấy Diệp Mộ Sanh cất điện thoại, mẹ Diệp bắt đầu trò chuyện với Diệp Mộ Sanh, để lát nữa cơm nước xong sẽ đi mua đồ cho nhà mới.<br>_<br> _______<br>chờ bao lâu hai em bé cũng sắp gặp nhau rồi *lau nước mắt* "]