["Edit by Cá<br>______<br> Hư Hàn Vấn Noãn - Uyển Ba Tuổi: i love Hàn Hàn! Lỗ tai em mang thai rồi!!<br> Nhà Thương Yên Thủy Tạ - Tô Mạc Già: Bài này được Hàn Hàn hát giống như một chiếc lá phong lưu luyến, mang một nỗi buồn, len vào trái tim tôi...<br> Hư Hàn Vấn Noãn - Tiểu Trí: Mỹ nhân xuất hiện ^o^<br> Nhà Thương Yên Thủy Tạ - Ngư Vĩ Trì Trì: Mạc Mạc đã hoàn hồn rồi.<br> Hư Hàn Vấn Noãn - Gió Thu Cuốn Hết Lá Vàng: Rất chuẩn. Tiếng ca của Hàn Hàn tựa như kéo người ta lạc vào trong cảnh...<br> \"Cảm ơn mọi người.\" Cố Mạch Hàn nhìn Diệp Mộ Sanh mới vừa rồi còn biến mất đột nhiên xuất hiện comment, con ngươi nhu tình như nước của hắn lóe lên, ngay sau đó chìm xuống.<br> Hóa ra cậu vẫn luôn ở đây...<br> Hư Hàn Vấn Noãn - Sơ Thất :Mùa thu hiu quạnh, thanh âm ôn nhu, nhưng lại cô đơn vô cùng, Hàn Hàn, em càng ngày càng thích anh!<br> Hư Hàn Vấn Noãn - Tiểu Bạch: Hàn Hàn, em cũng càng ngày càng thích anh ～<br> Nhà Thương Yên Thủy Tạ - Cẩm Lí Tức Tức: Hàn Hàn, chị cũng càng ngày càng thích cưng ～<br> Nhà Thương Yên Thủy Tạ - Tô Mạc Già: Hàn Hàn, tôi cũng càng ngày càng thích anh ～<br> Sau khi Diệp Mộ Sanh cùng mọi người comment bày tỏ xong thì nghe thấy bên tai vang lên giọng nói ôn nhu của Cố Mạch Hàn: \"Cả nhà có muốn nghe Mạc mỹ nhân hát hay không?\"<br> Liếc nhìn chữ ' muốn ' bị spam liên tiếp, tay Diệp Mộ Sanh mới vừa sờ đến bàn phím muốn gõ chữ thì phát hiện mình bị quản lý áo cam (*) đưa mic.<br> <i><b>(*) Đầu tiên phải nói là YY quy định màu áo từ cao xuống thấp, màu áo càng cao có càng nhiều quyền hạn. Mặc áo, phát áo tức là cho ai lên màu áo nào ý, kiểu vậy. Tiếp theo đây mình sẽ liệt kê từ cao xuống thấp:</b></i><br> <i><b>-. Màu tím : áo này có nghĩa là bạn là chủ phòng đó, kênh đó, có quyền hạn cao nhất, thích làm gì thì làm. :)) Mỗi kênh chỉ có một áo tím.</b></i><br> <i><b>- Màu cam : áo này quyền hạn sau áo tím, các bạn có thể hiểu là đại tổng quản bên người hoàng thượng ý, quản lí những người quyền thấp hơn. :)) Mỗi kênh chỉ có thể có 3 áo cam.</b></i><br> <i><b>- Màu vàng : áo vàng hay còn gọi là áo của quản lí, tên theo nghĩa, quản lí các thành viên trong kênh. Hình như số lượng không giới hạn. </b></i><br> <i><b>- Màu đỏ : áo đỏ là khách quý, không có quyền mặc áo, phát áo cho người khác.</b></i><br> <i><b>- Màu xanh dương : áo thành viên trong kênh, không có quyền mặc áo, phát áo cho người khác.</b></i><br> <i><b>- Màu xanh lá : khách ghé qua chơi, không có quyền mặc áo, phát áo cho người khác.</b></i><br> <i><b>- Màu trắng : người qua đường giáp.</b></i><br> <i><b>Chỉ có áo tím, áo cam, áo vàng được phát áo, mặc áo cho người khác. Người quyền cao hơn được phát áo có màu thấp hơn màu áo mình và không có ngược lại. Thế nên, áo vàng không thể phát áo cam nhưng áo cam có thể phát áo vàng.</b></i><br> <b>(Cre: </b><b>trahoanu26</b><b>)</b><br> Diệp Mộ Sanh còn chưa mở miệng thì bên tai đã truyền đến tiếng cười của một thiếu nữ: \"Ha ha ha, mỹ nhân mau hát đê, cover Thanh Mị Hồ, nhớ thở dốc nhé, tôi đã chờ ngày này lâu lắm rồi.\"<br> \"Tôi cự tuyệt.\" Diệp Mộ Sanh không hề suy nghĩ, trực tiếp từ chối. Bản live còn đòi thở dốc, mấy người nghĩ tôi không cần mặt mũi nữa à!<br> Lần đầu tiên nghe thấy giọng của Diệp Mộ Sanh, Cố Mạch Hàn nhướng mày. Thanh âm này thật hay, không hổ là giọng mỹ nhân cao quý lãnh diễm trong truyền thuyết...<br> Nhà Thương Yên Thuỷ Tạ - Vũ Tuyết Phi Phi: Cự tuyệt không có hiệu quả!<br> Hư Hàn Vấn Noãn - Lê Tư: Vậy cover Cái Eo Nhỏ đê!<br> Hư Hàn Vấn Noãn - Uyển Ba Tuổi: A a a tất cả quỳ xuống, mỹ nhân quả nhiên là chân tuyệt sắc!<br> Nhà Thương Yên Thuỷ Tạ - Dương Liễu Y Y: Cái Eo Nhỏ không tồi ～<br> Nhà Thương Yên Thuỷ Tạ - Miêu Nhĩ Thương Thương: Tán đồng! Mỹ nhân chọn giữa Thanh Mị Hồ và Cái Eo Nhỏ đi.<br> \"Tôi chọn từ chối cả hai.\" Diệp Mộ Sanh nói.<br> Nhà Thương Yên Thuỷ Tạ - Cẩm Lí Tức Tức: Cự tuyệt không có hiệu quả, Mộ muội mau hát đi, đã lâu không nghe cưng hát!<br> Hư Hàn Vấn Noãn - Triều Tiểu Nam: A a a đây là giọng ai mà hay quá vậy, tôi thành fan luôn đây a a!<br> Nhà Thương Yên Thuỷ Tạ - Ngư Vĩ Trì Trì: Đây là mỹ nhân nhà chúng tôi ha ha ha<br> \"Mỹ nhân, cưng vẫn nên từ bỏ giãy giụa, ngoan ngoãn nghe lời đê, bằng không ha hả a......\" Bà chị quản lý mic áo cam cố ý thấp giọng, phát ra tiếng cười gian trá.<br> \"Được rồi, không cần đùa giỡn cậu ấy nữa, kẻo cậu ấy xù lông bây giờ.\" Ánh mắt nhìn lướt qua cuộc đối thoại trên màn hình, Cố Mạch Hàn lên tiếng giải vây, nhẹ giọng cười nói.<br> Diệp Mộ Sanh hừ lạnh một tiếng: \"Tôi còn lâu mới xù lông.\"<br> \"Cậu không phải đang xù lông sao?\" Ý cười trên mặt Cố Mạch Hàn càng sâu, thanh âm ôn nhu mang theo sủng nịch, hóa ra mỹ nhân còn ngạo kiều.<br> Diệp Mộ Sanh bên kia trầm mặc, trên màn hình các fan lại thi nhau comment, tổ chức thành team đùa giỡn Diệp Mộ Sanh.<br> Nhà Thương Yên Thuỷ Tạ - Ngư Vĩ Trì Trì: Mỹ nhân ngạo kiều, xù lông, thẹn thùng!<br> Nhà Thương Yên Thủy Tạ - Vũ Tuyết Phi Phi: Đánh cược với tiết tháo của mỹ nhân, tôi dám khẳng định hiện tại mỹ nhân phỏng chừng đã mặt mũi đỏ bừng.<br> ............<br> Nhìn chằm chằm câu nói của Vũ Tuyết Phi Phi vài giây, Cố Mạch Hàn nói: \"Mạc Mạc nếu không thì chúng ta cùng hát, cậu chọn bài nhé?\"<br> \"Được, chúng ta hát......\" Trầm mặc một lát Diệp Mộ Sanh rốt cuộc cũng mở miệng, giọng nói mang theo một tia hưng phấn khiến người ta cảm giác cả người tê dại, nhưng cậu chưa nói xong đã ngừng lại.<br> Thấy Diệp Mộ Sanh im lặng, nhóm fan girls từng người nhanh chóng phát biểu ý kiến, trên cơ bản đều đề cử các bản tình ca ấm áp ngọt ngào.<br> Lúc này quản lý áo cam nhẹ nói: \"Bài Lời Âu Yếm Ngọt Ngào được không?\"<br> \"Vậy Lời Âu Yếm Ngọt Ngào đi.\" Mới vừa rồi Diệp Mộ Sanh cố ý dừng lại, giọng nói đã khôi phục bình tĩnh, trong lòng lại cười thầm, cậu đoán ngay rằng nhóm hủ nữ này sẽ trợ công.<br>______<br>Watt dùng chán thật sự, mấy cái bản thảo cứ bay là sao :))))) tui đã xây nhà bên WordPress rồi. Hoan nghênh mọi người ( ' ▽ ' ) "]