["Edit: Cá<br>_____<br><b><i>Cv</i></b><b><i>: viết tắt của character voice - người lồng tiếng nhân vật</i></b><br> <b><i>Theo định nghĩa của </i></b><b><i>baike</i></b><b><i> thì \"bệnh kiều\" là kiểu tinh thần tật bệnh, người mắc bệnh này ôm lấy chấp niệm và tình cảm mãnh liệt với sự vật sự việc nào đó mà xã hội không thể lý giải, cũng lấy loại cảm tình này trở thành động lực sinh ra các loại trạng thái tinh thần - hành vi cực đoan như bày tỏ tình yêu một cách quá khích, tự làm tổn thương bản thân, thương tổn người khác vân vân.</i></b><br>____<br> Chương 106<br> Trong trời đêm sâu thẳm, ánh trăng treo lơ lửng trên không, vô vàn vì tinh tú lóe những tia sáng nhàn nhạt tựa như vô số châu bạc được thêu dệt trên nền trời.<br> Dưới bầu trời đêm, một thiếu niên đứng ở trước cửa sổ, tay chống trên cửa, lẳng lặng nhìn lên màn đêm, con ngươi phiếm ưu thương nhàn nhạt không dễ phát hiện.<br> Gió đêm mang theo tia lạnh thổi qua, lá cây lay động vang thành tiếng, mái tóc thiếu niên khẽ bay nhẹ lộ ra cái trán trắng nõn. Thiếu niên này chính là Diệp Mộ Sanh đã đến vị diện mới.<br> \"Lại là một vị diện khác.\" Gió càng lúc càng lớn, hơi ẩm trong không khí từ từ thấm vào, Diệp Mộ Sanh đóng cửa sổ lại, kéo bức màn lên.<br> Nữ chủ vị diện này tên là Lâm Nhược Vãn, là một thiếu nữ sống trong gia đình hạnh phúc, thành tích ưu tú, vừa xinh xắn dáng người lại đẹp, còn có một chất giọng trời ban.<br> Mẹ của nữ chủ trước đây là diễn viên lồng tiếng bởi vậy từ nhỏ giọng của nữ chủ được phát triển rất tốt, không chỉ hát hay mà còn ngụy âm ngụy thanh rất giỏi.<br> Lúc học lớp 10, nữ chủ tiến vào giới võng phối, nhờ vào thiên phú bẩm sinh cùng sự nỗ lực không ngừng bởi vậy gần 2 năm nữ chủ đã là cv nổi tiếng trong giới ngôn tình.<br> Lúc học lớp 12 cần phải ôn thi đại học, nữ chủ lấy việc học làm trọng nên nhận rất ít kịch, tạm thời lui vòng nhưng vẫn thường lên YY (*) tâm sự trò chuyện với fans và bạn bè.<br> <i><b>(*) YY: Là một chương trình chat voice của </b></i><i><b>TQ</b></i><i><b>, tất nhiên vẫn có khung gõ đối thoại. Để chat người dùng cần tạo một kênh YY có đánh số bất kỳ, số này có thể coi như địa chỉ của kênh. Có thể lựa chọn chức năng quản lý, tức là chỉ có người được chủ phòng cho phép mới có thể nói, còn những người khác chỉ có thể gõ chữ trên box chat. Người chủ phòng có ký hiệu áo đen khi đặt một thành viên nào đó làm quản lý, người này sẽ mang áo cam. Đây chính là khái niệm mặc áo trong YY. Và khi đó, quản lý sẽ là người quyết định ai được lên tiếng trong số các thành viên. Những người được quản lý cho phép nói, hay còn gọi là được cầm mic, trong truyện thường gọi là lên tuyến. Trong phòng có thể lựa chọn nói chuyện tự do, hoặc chọn mặc định là giữ phím </b></i><i><b>F2</b></i><i><b> trong suốt quá trình nói, khi thả phím </b></i><i><b>F2</b></i><i><b> ra sẽ không thể nói được, hay còn gọi là xuống mic hoặc xuống tuyến.</b></i><br> Trời cao không thể mãi chiếu cố một người, vào lúc nữ chủ đang học 12 ấy, gia đình hạnh phúc của cô đã xảy ra biến cố, cha nữ chủ uống rượu lái xe nên đã xảy ra tai nạn rồi qua đời, lại còn đâm thương người khác, tức khắc áp lực bao phủ ngôi nhà nữ chủ.<br> Gia đình gặp biến cố, lại sắp thi đại học làm nữ chủ ngày càng áp lực. Bởi vì không muốn để giới võng phối (*) làm phân tâm, cho nên sau khi tạm biệt các fans và bạn bè nữ chủ đã quyết định xóa hết YY và QQ (*), chính thức tách biệt với mạng xã hội.<br> <i><b>(*) Võng phối: Là một thể loại trong đam mỹ/ngôn tình, lấy bối cảnh là các nhân vật có liên quan đến giới kịch truyền thanh trên mạng.</b></i><br> <i><b>(*) </b></i><i><b>QQ</b></i><i><b>: Đây là phần mềm chat của Trung Quốc, tương tự như Yahoo. Phần mềm này có biểu tượng là một con chim cánh cụt. Cũng giống như Yahoo, mỗi khi bạn đăng nhập </b></i><i><b>QQ</b></i><i><b> sẽ có biểu tượng con chim cánh cụt nhỏ nhỏ ở dưới góc màn hình. Khi có người nào đó add bạn, </b></i><i><b>QQ</b></i><i><b> sẽ phát ra tiếng kêu (mặc định là tiếng ho thì phải). Khi có người nhắn tin cho bạn, </b></i><i><b>QQ</b></i><i><b> sẽ kêu tít tít, đồng thời hình con chim cánh cụt sẽ nháy nháy nhảy nhảy. Mỗi khi có người on/ offline, </b></i><i><b>QQ</b></i><i><b> đều có tiếng báo hiệu.</b></i><br> Áp lực gia đình làm nữ chủ khi thi đại học phát huy không hết nhưng nữ chủ vẫn có thành tích tốt nên vẫn đậu đại học mình thích.<br> Nữ chủ chọn chuyên ngành phát thanh và truyền hình, lúc đến trường nữ chủ không biết đường nên chẳng may lạc đường, may mắn gặp gỡ nam chủ Liễu Trì, anh đã đưa cô về kí túc xá.<br> Trong lúc học quân sự, nhờ diện mạo xinh đẹp nên nữ chủ đã nổi danh thành hoa hậu giảng đường. Bạn cùng phòng đưa cho cô xem hình những nam thần trong trường, lúc bấy nữ chủ mới biết tên nam chủ - người mà đã đưa cô về kí túc xá hôm đó.<br> Thời điểm nữ chủ trở lại giới võng phối đã là hai năm sau. Trong hai năm đó có rất nhiều biến hóa, trong giới ngôn tình có rất nhiều đại thần cv nổi lên, trong đó nam cv được hoan nghênh nhất là Kỳ Trì và Tỏa Song Hàn.<br> Trong đó Kỳ Trì là nam chủ vị diện này, Tỏa Song Hàn là boss phản diện.<br> Nữ chủ trở về làm cho toàn bộ giới võng phối ngôn tình sợ ngây người, hôm đó Weibo nữ chủ lập tức nổ tung. Nữ chủ cũng không ngờ rằng đại thần Tỏa Song Hàn lại chủ động bắt chuyện với mình mặc dù chủ đề chỉ là chúc mừng cô đã trở lại.<br> Vài ngày sau, nữ chủ nhận một kịch bản, nam chính kịch đó là Kỳ Trì, nam phụ là Tỏa Song Hàn.<br> Bởi vì hôm nam chủ đưa nữ chủ trở về kí túc xá chỉ nói vài câu, mặc dù giọng nam chủ rất hay, âm cũng cao nhưng nữ chủ không có khả năng nhớ kĩ giọng anh.<br> Huống hồ giọng thu âm và đời thực có chút khác nhau cho nên nữ chủ không phát hiện ra Kỳ Trì sắp xứng kịch cùng mình chính là nam thần Liễu Trì của trường cô.<br>______<br>Chương 107<br> Bởi vì sắp xứng kịch với nam chủ và boss phản diện cho nên nữ chủ follow Weibo hai người bọn họ, cô vô tình phát hiện ra boss phản diện đã follow mình. Lúc ấy nữ chủ nghĩ đơn thuần cho rằng boss phản diện cũng giống như mình, đều xuất phát từ chuyện hợp tác, bởi vậy không để ý nữa.<br> Mặc dù nam chủ ngoài mặt lạnh lùng như băng nhưng thực ra là người ôn nhu biết săn sóc, lúc xứng kịch với nam chủ thì nữ chủ đã dần có hảo cảm với anh.<br> Ngoài đời thật nữ chủ cũng vài lần ngẫu nhiên gặp được Liễu Trì nhưng không có hoài nghi về thân phận nam chủ.<br> Bởi vì nữ chủ ngày thường thích update Weibo, vào lễ giáng sinh đã show nửa mặt cho fans, điều này đã khiến nam chủ nhận ra cô.<br> Nam chủ vốn dĩ cũng có hảo cảm với nữ chủ, cốt truyện bắt đầu khai triển thành song hướng yêu thầm. Nam chủ bắt đầu tiếp cận nữ chủ, hai người ca hát, tán gẫu trên YY, tương tác qua lại trên Weibo, ái muội không rõ.<br> Sau khi kịch truyền thanh kì I tung ra, nam chủ và nữ chủ được fan ghép couple.<br> Trên mạng nữ chủ tên là Tang Du Vãn, nam chủ tên là Kì Trì, tên couple là Cật Ngư. Ngạo kiều và cao lãnh rất được hoan nghênh trên mạng, huống hồ hai người đều rất ưu tú, bởi vậy rất ít anti.<br> Những người không thích couple này hầu hết đều là những ai sau khi xem xong kịch truyền thanh thích couple boss phản diện với nữ chủ hơn.<br> Sau đó nữ chủ chơi thân với các staff (*), đa số mọi người đều sống ở thành phố W nên hẹn nhau cuối tuần gặp mặt, địa điểm là một KTV (*) nổi tiếng.<br> <b><i>(*) staff (Kế Hoạch, Biên Kịch, Đạo Diễn, Hậu Kỳ, Trang Trí, Tuyên Truyền, Bổ Sung) cùng với CV (Chủ dịch, hiệp dịch, phối hợp diễn, áo rồng). Biên Kịch phụ trách đem truyện sửa thành kịch bản, sau đó đem kịch bản đưa cho CV, CV ghi âm xong, xử lý âm của CV là Hậu Kỳ, Hậu Kỳ sẽ thêm âm hiệu, Bổ Sung xây dựng tình cảnh, đem kịch chế tác thật tốt. Trang Trí làm poster kịch, cuối cùng đưa cho Tuyên Truyền đem kịch biên soạn tốt chọn ngày phát ra trên diễn đàn.</i></b><br> <b><i>(*)KTV: Trong Đài Loan,&nbsp;</i></b><b><b><i>Trung Quốc</i></b></b><b><i>, Campuchia, Singapore, và&nbsp;</i></b><b><b><i>Hoa</i></b></b><b><i>&nbsp;Kỳ, dàn&nbsp;</i></b><b><b><i>karaoke</i></b></b><b><i>&nbsp;được thường được gọi&nbsp;</i></b><b><b><i>là KTV</i></b></b><b><i>&nbsp;(viết tắt của Truyền hình&nbsp;</i></b><b><b><i>karaoke</i></b></b><b><i>&nbsp;ở&nbsp;</i></b><b><b><i>Trung Quốc</i></b></b><b><i>), </i></b><b><i>videoke</i></b><b><i> ở Philippines, </i></b><b><i>noraebang</i></b><b><i> (노래방) tại Hàn&nbsp;</i></b><b><b><i>Quốc</i></b></b><b><i>&nbsp;(theo nghĩa đen có nghĩa&nbsp;</i></b><b><b><i>là</i></b></b><b><i>&nbsp;phòng hát), và phòng&nbsp;</i></b><b><b><i>karaoke</i></b></b><b><i>&nbsp;ở Việt Nam.</i></b><br> Nữ chủ không nghĩ tới một chuyện đó là đến ngày đi gặp mặt đó, nam chủ nhắn trên QQ bảo sẽ chờ cô dưới cổng kí túc xá, anh sẽ lái xe đưa cô đến KTV.<br> Nữ chủ không vội trả lời nam chủ luôn mà là nghiêm túc tự hỏi. Nam chủ không nói là đón ở cổng trường đại học mà là cổng kí túc xá, thanh âm anh có chút quen tai...<br> Trong đầu nữ chủ hiện lên một hình ảnh, đó là Liễu Trì gần đây hay xuất hiện trước mặt mình.<br> Quả nhiên y như suy đoán của nữ chủ, CV Kì Trì chính là Liễu Trì. Vào giây phút nhìn thấy Liễu Trì dưới cổng kí túc xá kia nữ chủ cảm giác được tim mình đập gia tốc, mặt và tai đỏ bừng lên.<br> Sau đó hai người cùng đến KTV và gặp được boss phản diện cùng những staff. Boss phản diện ôn nhu y hệt vẻ ngoài hắn, trên mặt luôn mang ý cười, khí chất ôn nhuận như ngọc.<br> Nữ chủ mẫn cảm nhận thấy lúc cô và nam chủ cùng ngồi xuống một chỗ thì nụ cười trên mặt boss phản diện có chút kì quái.<br> Trong lúc mọi người chơi trò chơi, ca hát thì nữ chủ phát hiện ra boss phản diện luôn nhìn mình. Mặc dù boss phản diện vẫn nở nụ cười, ánh mắt nhu hòa nhưng nữ chủ vẫn cảm thấy cả người không thoải mái.<br> Sau khi thấy nữ chủ nhìn mình vài lần, boss phản diện mới thu hồi ánh mắt, bắt đầu nói chuyện với người khác, không nhìn nữ chủ nữa.<br> Kết thúc buổi gặp mặt, ai về nhà nấy, vào buổi tối nữ chủ nhận được tin nhắn của Boss phản diện là cô với nam chủ yêu nhau phải không. Mặc dù nữ chủ nghi hoặc nhưng vẫn trả lời không có.<br> Buổi gặp mặt hôm ấy đã thúc đẩy mối quan hệ giữa nữ chủ và nam chủ thêm một bước, nam chủ bắt đầu quang minh chính đại theo đuổi nữ chủ.<br> Trên mạng bất kể chỗ nào có nữ chủ thì nam chủ cũng sẽ xuất hiện. Tất nhiên Boss phản diện cũng xuất hiện nhưng chỉ có thể nhìn nam nữ chủ rải cẩu lương.<br> Một tháng sau khi nữ chủ đang đi cùng bạn ra cổng trường, bạn cô vội kéo cô lại rồi chỉ về hướng một soái ca.<br> Nhìn theo hướng chỉ của bạn thì nữ chủ nhận ra đó là Boss phản diện. Bởi vì diện mạo xuất chúng, biết bao cô gái đang vây quanh hắn.<br> Đương khi ánh mắt nữ chủ hướng đến không lâu, Boss phản diện cũng ngoảnh mặt lại, hai ánh mắt chạm nhau. Sắc vàng ấm áp chiếu xuống bao phủ người thanh niên mặc áo sơ mi trắng đang nhẹ nhàng cười.<br>_______<br> <i>Cá: sorry mọi người, mấy nay bận quá, đến bộ Xuyên Thành Husky Của Boss Phản Diện tui còn chưa tung đây </i><i>huhu</i><i>, bộ H văn cũng chưa làm thêm được chương nào luôn. Nước mắt em rơi, trò chơi kết thúc.</i><br><br> "]