["“Hôm nay đệ mới trở lại kinh thành. Vừa về kinh thành chưa kịp hồi phủ nghỉ ngơi, đệ đến hoàng cung vấn an phụ hoàng.” Diệp Mộ Sanh tiếp tục nói.<br> “Thì ra là thế.” Nghi hoặc trong giọng Cố Mạch Hàn biến mất, từng câu từng chữ đều dịu dàng như gió xuân: “Nếu hoàng đệ bận đi gặp phụ hoàng, vậy để hôm khác ta mời đệ uống mấy chén hàn huyên.”<br> “Được nè, đệ vô cùng chờ ngày hoàng huynh mời rượu.” Diệp Mộ Sanh trêu đùa: “Đệ có tâm chờ, hoàng huynh nhớ có tâm không quỵt nợ nha.”<br> “Tất nhiên sẽ không.” Cố Mạch Hàn nhẹ nhàng cười đáp.<br> Cuối cùng Liễu Cố Nhàn phải đi thăm hoàng đế, bèn cáo từ Liễu Cố Uyên. Diệp Mộ Sanh để gần vào mic, ngừng một lát, tưởng tượng cảnh Liễu Cố Nhàn sắp đi qua Liễu Cố Uyên bỗng dừng bước.<br> “Đúng rồi, hoàng huynh, nghe nói huynh sắp thành hôn, chúc mừng nha ～” Diệp Mộ Sanh nói từ tốn, khóe miệng từ từ giương lên.<br> Chất giọng trời cho khiến người ta cảm thấy cả người tê dại, hơn nữa giọng cười tinh nghịch hút hồn, làm cho Cố Mạch Hàn ngồi trước máy tính cũng ngây ngẩn giống Liễu Cố Uyên trong kịch bản.<br> Không chờ Liễu Cố Uyên mở miệng, Liễu Cố Nhàn đã đi rồi. Mà trên YY, giọng nói tinh nghịch của Diệp Mộ Sanh cũng đổi thành giọng bình tĩnh: “Kết thúc rồi.”<br> “Mạc Mạc, cậu rất thích hợp với nhân vật này, xứng tốt lắm.” Nhìn lướt qua kịch bản trên màn hình máy tính, Cố Mạch Hàn tán dương.<br> Quản lý vừa mới mở mic cho mọi người, Thất Hạ đã kích động nói: “A a a giọng mỹ nhân hay thật～ làm chị nhũn cả người luôn nè. Giọng Hàn Hàn cũng rất hay.”<br> “Rất ăn ý, không thấy lỗi sai, vừa mới pia diễn có thể trực tiếp dùng luôn. Khai mau, đây thật sự là lần đầu tiên hai người hợp tác sao?” Đạo diễn Nhất Bách nói.<br> “Vâng, đây là lần đầu tôi hợp tác với Mạc Mạc.” Cố Mạch Hàn trả lời.<br> Ngũ Nhẫm nói: “Đây là kịch ngôn tình, vì sao tui thấy gay quá vậy nè.”<br> “Đồng ý, tôi cũng cảm thấy nữ chủ tôi đóng thật dư thừa. Kết cục hẳn là nam phụ cùng nam chủ hạnh phúc vui sướng ở bên nhau mới đúng.” Bách Khê cười nói.<br> \"Đây chính là huynh đệ cấm luyến nhỉ? Ha ha ha tôi thích.” Thất Hạ nói: “Phong lưu mỹ nhân thụ cùng ôn nhu phúc hắc công, công thụ tranh đoạt giang sơn tương ái tương sát, không tồi không tồi!”<br> Nghe thấy đoàn phim lại trêu chọc hắn với Tô Mạc Già, Cố Mạch Hàn vốn định mở miệng nói vài câu nhưng lời còn chưa thốt thì nghe thấy giọng nói bất lực của Diệp Mộ Sanh.<br> “Các người thật là đáng sợ, em đi trước.”<br> “Mỹ nhân đừng mà! Được rồi được rồi, chúng ta không bàn về chuyện này nữa.” Thất Hạ vội vàng nói: “Hay là mỹ nhân hát cho tụi chị nghe đi? Làm fan não tàn của cưng bao lâu, chị còn chưa từng nghe bản live của mỹ nhân!”<br> Nói đến ca hát, người trong đoàn phim sôi nổi xin Diệp Mộ Sanh hát. Sau khi Diệp Mộ Sanh đồng ý, nhóm fan girls lại bắt đầu hưng phấn mà nói ra tên bài hát mình thích.<br> “Hàn Hàn, anh muốn nghe bài gì?” Diệp Mộ Sanh phớt lờ nhóm fan girls, trực tiếp điểm danh Cố Mạch Hàn.<br> “Hàn Hàn bảo mỹ nhân hát Uy Phong Đường Đường đi!”<br> “Đúng rồi, Hàn Hàn muốn nghe mỹ nhân thở dốc hay không ha ha ha”<br> “Mạc Mạc, hay là cậu cover bài giống tên của cậu?” Biết Diệp Mộ Sanh không muốn hát những bài đó, Cố Mạch Hàn ngừng một lát, nhẹ nhàng hỏi.<br> “bài Tô Mạc Già?” Diệp Mộ Sanh nói.<br> “Ừm, chính là bài hát này.” Sau khi Diệp Mộ Sanh vào group fans của mình, Cố Mạch Hàn thấy fans thảo luận về ca khúc 《 Tô Mạc Già 》 giống với tên Diệp Mộ Sanh bởi vậy Cố Mạch Hàn muốn nghe thử xem rốt cuộc có bao nhiêu kinh diễm.<br> “Ok, chờ tôi tìm beat.” Diệp Mộ Sanh nói. Bởi vì ngày thường cậu hay luyện tập lại, cho nên bài hát Tô Mạc Già này cũng không khó với cậu.<br> “Mặc dù không được nghe mỹ nhân thở dốc nhưng bài Tô Mạc Già cũng không tồi, mỹ nhân ngụy thanh rất hay đó!”<br> “Wow wow wow, chờ mong chờ mong!” "]