["<b>Editor: Cá Trèo Cây</b><br><b>*****</b><br>Diệp Mộ Sanh cảm giác được thân thể của Chu Lạc Ly có chút khẽ run, lại nghĩ đến hắn có bệnh trầm cảm, vì thế Diệp Mộ Sanh dùng ngữ khí mềm nhẹ, ôn nhu dò hỏi “Lạc Ly, anh làm sao vậy?”<br> “Diệp Mộ Sanh.” Chu Lạc Ly gắt gao mà ôm Diệp Mộ Sanh, đem hàm dưới dựa vào trên vai Diệp Mộ Sanh, nhắm mắt lại, ngửi thấy trên người Diệp Mộ Sanh có hương sữa tắm nhàn nhạt, tiếng nói của hắn nghẹn ngào gọi tên Diệp Mộ Sanh.<br> “Ừm, tôi ở đây.” Diệp Mộ Sanh do dự một lát, nâng tay lên nhẹ nhàng vỗ lưng Chu Lạc Ly nói.<br> “Diệp Mộ Sanh, cậu có thể đừng rời khỏi tôi không?” Khi Chu Lạc Ly hỏi ra những lời này, hắn đem người trong lòng ngực ôm chặt hơn nữa.<br> “Sẽ không, tôi sẽ vẫn luôn ở bên cạnh anh.” Diệp Mộ Sanh không cần nghĩ ngợi trả lời luôn, thanh âm nhu tình, ngữ khí lại thập phần kiên định.<br> “Thật sự?” Chu Lạc Ly mở to mắt, có chút không xác định hỏi.<br> “Thật sự.” Diệp Mộ Sanh vây tay quanh vai Chu Lạc Ly, ở bên tai hắn ôn nhu đáp lại.<br> “Chính là, tôi……” Chu Lạc Ly thả lỏng lực đạo trong tay, con ngươi đen nhánh ảm đạm không ánh sáng, che kín chua xót.<br> Cảm giác được thân thể Chu Lạc Ly đang run rẩy, con ngươi của Diệp Mộ Sanh hiện lên một tia đau lòng, sau đó cậu thu liễm cảm xúc trong mắt, cắn chặt răng, không chờ Chu Lạc Ly nói ra những lời nói tiêu cực, cậu dùng sức đẩy Chu Lạc Ly ra.<br> Tay Chu Lạc Ly vốn là không buông lỏng Diệp Mộ Sanh ra lắm, trải qua Diệp Mộ Sanh đẩy như vậy, trực tiếp “Phanh” một tiếng, nặng nề ngã vào tủ bát ở phía sau.<br> Chu Lạc Ly không rảnh bận tâm về phía sau lưng đang truyền đến đau đớn, hắn chống tay đặt ở trên tủ bát, cau mày, vẻ mặt bi thương nhìn chằm chằm Diệp Mộ Sanh. Cậu vì cái gì mà đẩy hắn ra?<br> “Đau không?” Diệp Mộ Sanh mặt không cảm xúc hỏi.<br> “Đau.” Nhìn thấy sắc mặt của Diệp Mộ Sanh không thích hợp, Chu Lạc Ly ngoan ngoãn trả lời.<br> “Biết đau là được rồi! Biết đau liền chứng minh anh còn sống! Anh còn sống! Anh vừa rồi muốn nói cái gì? Có phải muốn nói anh không thể nào đi ra khỏi bóng ma của Tiểu Chi hay không, có phải anh nói anh muốn chết hay không? A, có phải hay không! Chính anh tự mình tiêu cực như vậy, tự mình đắm chìm trong trụy lạc như vậy, một bộ dáng muốn chết không muốn sống. Như vậy anh bảo tôi làm như thế nào…… Như thế nào ở bên cạnh anh!” Diệp Mộ Sanh nhắm mắt lại, sau đó lại mở, tức giận mà quát.<br> Tuy rằng mặt Diệp Mộ Sanh tức giận, nhưng khóe mắt hơi hơi phiếm hồng, cặp mắt đào hoa câu nhân (*) thanh triệt kia cũng nổi lên hơi nước mông lung.<br> <i>(*): câu dẫn người</i><br> Chu Lạc Ly bị Diệp Mộ Sanh nói một phen đến ngây ngẩn cả người, trong lòng vì những lời này rung lên.<br> Mà khi hắn nhìn thấy khóe mắt Diệp Mộ Sanh vương nước mắt, trong mắt hắn hiện lên một tia tự trách, khi hắn muốn vươn tay giúp cậu phất nước mắt đi, lại bị Diệp Mộ Sanh hung hăng hất tay ra.<br> Chu Lạc Ly cũng không vì vậy mà nhụt chí, gắt gao nắm tay lại, rồi buông ra, sau đó đứng thẳng lên, chịu đựng đau đớn phía sau, một lần nữa dùng sức đem Diệp Mộ Sanh ôm vào trong lòng ngực.<br> Thấy Chu Lạc Ly không còn là bộ dáng trầm thấp kia, Diệp Mộ Sanh trong lòng âm thầm thở dài nhẹ nhõm một hơi, nhưng ngoài miệng phản kháng như cũ nói, “Chu Lạc Ly buông tôi ra!”<br> “Không buông.” Không màng Diệp Mộ Sanh giãy giụa, Chu Lạc Ly gắt gao mà ôm cậu, trong mắt lập loè cảm xúc phức tạp, thanh âm trầm thấp khàn khàn, lại mang theo ôn nhu hiếm thấy.<br> Cảm giác được có vài giọt chất lỏng ướt át chảy vào cần cổ mình, lướt qua rồi rơi xuống chỗ xương quai xanh, Diệp Mộ Sanh ngây ngẩn cả người, con ngươi lóe lóe, không hề giãy giụa nữa.<br> “Thực xin lỗi Mộ Sanh, tôi sai rồi, về sau tôi sẽ không như vậy. Tôi sẽ không nói những điều tiêu cực nữa, tôi sẽ nỗ lực đi ra khỏi bóng ma làm mình tốt lên.” Chu Lạc Ly gắt gao ôm Diệp Mộ Sanh, khóe môi treo lên ý cười hạnh phúc, con ngươi lập loè hiện lên kiên định chưa bao giờ từng có.<br> Mắt đào hoa của Diệp Mộ Sanh nổi lên ý cười, nhìn chằm chằm đôi mắt Chu Lạc Ly nói “Tôi không cần anh xin lỗi, tôi chỉ cần anh có thể tỉnh táo lên, mà tôi sẽ vẫn luôn ở cạnh anh. Đưa anh đi ra khỏi bóng ma, đưa anh chữa khỏi bệnh trầm cảm, đưa anh vượt qua để đến hạnh phúc cả đời này.”<br> “Cảm ơn.” Chu Lạc Ly ôm eo Diệp Mộ Sanh, con ngươi nổi lên nhu tình, ở trong ánh mắt kinh ngạc của Diệp Mộ Sanh, rơi xuống một nụ hôn nhè nhẹ nơi khóe mắt.<br>****<br><i>Editor có lời muốn nói: Con trai tôi cuối cùng đã lớn (￣▽￣)</i> "]