["Diệp Mộ Sanh hắng giọng, di chuyển chuột bấm vào beat, khúc dạo đầu chậm rãi vang lên, tiếng đàn tranh tuôn ra, mềm mại như thêu dệt.<br> \"<i>Mồ hôi mỏng khẽ rơi trên y phục</i><br> <i>Lúc vẩy mực họa sơn thủy</i><br> <i>Ngón tay thon dài lười biếng</i><br> <i>Gọi là Lạc Dương Chỉ Quý</i><br> <i>Thương thay hoa rơi trên gối ngọc....\"</i><br> Diệp Mộ Sanh không dùng giọng mình mà là giọng nữ, vừa mới mở miệng hát vài câu, mọi người bắt đầu hú hét.<br> Thất Hạ: A a a quỳ lạy!! Mỹ nhân ngụy thanh hay quá trời ～～<br> Nhất Bách: Hay muốn khóc!<br> Bách Khê: Tuyệt vời! Mỹ nhân à, chị cảm thấy em còn hơn cả con gái!!<br> Ngũ Nhẫm: i love mỹ nhân ～<br> ..................<br> Ánh trăng mông lung nhẹ nhàng len lỏi qua cửa sổ tiến vào phòng, tiếng hát trong trẻo quanh quẩn ở bên tai, trong mắt Cố Mạch Hàn hiện lên một tia kinh ngạc.<br> Làm CV mặc dù hắn cũng sẽ ngụy thanh, nhưng lại không thể sánh với trình ngụy thanh tinh tế của Diệp Mộ Sanh, giọng cậu mang theo sự độc đáo, nghe còn hay hơn giọng con gái.<br> Đoạn đầu trong trẻo như chim hoành oanh, ngay sau đó một hơi dài, thiên hồi bách chuyển, làm tim người ta nhộn nhạo.<br> Khi Diệp Mộ Sanh hát nốt cao, đôi tay đặt nhẹ lên đầu gối của Cố Mạch Hàn ngay lập tức nắm chặt lại, ngước mắt lên, nhìn chằm chằm vào màn hình máy tính đầy ngạc nhiên.<br> <i>\"Cỏ thơm vô tình phất </i><i>phơ</i><i> dưới nắng chiều</i><br> <i>Đêm đêm dỗ người say vào mộng đẹp nơi lầu cao cô độc</i><br> <i>Men vào, ai khổ đau, hóa thành giọt nước mắt tương tư...\"</i><br> Một đoạn thôi mà cũng như mang người ta đến một thế giới khác, lời hát tâm tình hòa quyện, thành công khiến mọi người có cảm giác đang yêu đương lãng mạn ở Tô Châu, lại hơi giống đang thất tình.<br> Thất Hạ: A a a a hay phát khóc! I love mỹ nhân!<br> Thất Hạ: A a a a......<br> Nhất Bách: Xin quỳ trước mỹ nhân, giọng con trai mà hát bài này đỉnh quá!<br> Ngũ Nhẫm: 6666 (*), hay quá, giới tính không quan trọng!<br> <b>6666 (溜溜溜溜): Lợi hại / giỏi</b><br> Tứ Ý: Giọng hát uyển chuyển, đan xen thần thái đỉnh cao, mỹ nhân hoàn mỹ quá!<br> Bách Khê: Hay muốn khóc, tỏ vẻ lỗ tai mang thai!<br> ............<br> Bài hát vẫn chưa kết thúc, bên tai vẫn quanh quẩn tiếng ca của Diệp Mộ Sanh. Nhìn lướt qua mọi người không ngừng spam khen ngợi Diệp Mộ Sanh, Cố Mạch Hàn nhắm mắt lắng nghe, nhờ tiếng hát của Diệp Mộ Sanh, hắn cảm nhận được sự hấp dẫn của bài này.<br> Chất giọng ngọt ngào kết hợp cùng đàn tranh du dương, vừa lên vừa xuống gãi đúng chỗ ngứa, thành công chiếm lấy trái tim Cố Mạch Hàn, vang mãi bên tai hắn làm Cố Mạch Hàn không khỏi say mê trong đó.<br> <i>\"Cắt không đứt, lý còn loạn</i><br> <i>Nghẹn ngào câu nói trong cổ họng</i><br> <i>Rượu vào đảo loạn gan ruột...\"</i><br><br> <br><br> Tiếng nhạc dần dần yếu ớt, một khúc nhạc cứ vậy mà kết thúc.<br> \"Quả nhiên giống như lời mọi người nói, Mạc Mạc cất giọng thật sự rất kinh diễm.\" Tiếng nhạc bên tai biến mất, Cố Mạch Hàn mở to mắt, ánh mắt nhu hòa mà nhìn màn hình tán thưởng nói.<br> \"Thế nào? Hàn Hàn, hay chứ?\" Diệp Mộ Sanh nhìn lướt qua comment không thấy Cố Mạch Hàn lên tiếng, trở về giọng mình nói vào mic.<br> Bởi vì vẫn bị cấm mic, Cố Mạch Hàn không thể nào trả lời Diệp Mộ Sanh bằng âm thanh, chỉ có thể gõ chữ.<br> Tỏa Song Hàn: Vô cùng hay, không thể tin được Mạc Mạc trình diễn hay như vậy, rất tuyệt ^_^<br> \"Cảm ơn.\" Diệp Mộ Sanh nói.<br> Sau khi quản lý mở mic cho mọi người, trong phòng lập tức truyền đến tiếng thét chói tai của Thất Hạ: \"A a a mỹ nhân chị yêu cưng!!\"<br> Ngũ Nhẫm bị Thất Hạ đột nhiên la toáng lên làm cho sợ: \"Thất Thất bình tĩnh!\"<br> Diệp Mộ Sanh đang muốn trả lời Thất Hạ, lại nghe thấy Cố Mạch Hàn ôn nhu gọi một tiếng tên mình: \"Mạc Mạc.\"<br> \"Hả?\" Diệp Mộ Sanh nghi hoặc nói.<br> \"Ngụy thanh rất dễ đau họng, lại còn hát nốt cao như thế, Mạc Mạc, cậu phải chú ý bảo vệ giọng mình nha.\" Cố Mạch Hàn quan tâm nói.<br> \"Đúng đúng đúng, mỹ nhân phải bảo vệ giọng mình cho tốt!\" Thất Hạ nói.<br> Diệp Mộ Sanh sửng sốt, ngay sau đó cười nói: \"Được, cảm ơn nhé.\" "]