["Ánh mắt chạm đến nụ cười vui vẻ trên mặt Diệp Mộ Sanh, trong mắt Cố Mạch Hàn lại lần nữa hiện lên kinh diễm, khóe miệng không khỏi giương lên mang theo tia sủng nịch nhè nhẹ.<br> Lúc này Cố Mạch Hàn đột nhiên nhớ tới mọi người trong giới xưng hô với Mạc Mạc. Làn da trắng nõn, mặt như bạch ngọc, nụ cười duyên dáng, đôi mắt có hồn. Hai chữ mỹ nhân này Mạc Mạc quả thật hoàn toàn xứng đáng.<br> Nếu các fan girls biết Mạc mỹ nhân của họ có dung mạo không hề kém giọng này, khẳng định sẽ rất phát cuồng...<br> \"Đúng rồi.\" Diệp Mộ Sanh bỗng nhiên thu nụ cười, nghiêng đầu nghiêm trang mà nhìn Cố Mạch Hàn.<br> \"Làm sao vậy?\" Thấy dáng vẻ Diệp Mộ Sanh nghiêm túc, tương phản vẻ dễ thương vừa rồi làm nụ cười trên mặt Cố Mạch Hàn càng sâu, ôn nhu dò hỏi.<br> Diệp Mộ Sanh nhìn Cố Mạch Hàn, vẫn duy trì dáng vẻ nghiêm túc giải thích: \"Vừa rồi tôi không biết anh gọi Husky, tôi đột nhiên nhớ đến bài hát《 Sự Quyến Rũ Của Chàng Trai 》, cho nên mới thuận miệng đáp...\"<br> \"Ừ.\" Nhìn mái tóc xoăn tự nhiên của Diệp Mộ Sanh, Cố Mạch Hàn khẽ cười nói: \"Tôi biết rồi, cho nên Mạc Mạc cũng không cần thẹn thùng.\"<br> Làn da Diệp Mộ Sanh trắng nõn, bởi vậy cho dù vành tai Diệp Mộ Sanh chỉ là hơi phiếm đỏ, nhưng cũng rất rõ ràng.<br> \"... Tôi không thẹn thùng, tai tôi đỏ là do nhiệt độ không khí cao.\" Diệp Mộ Sanh hé miệng, nhướng mày phản bác nói.<br> Nhưng mà hiện tại mới hơn 8 giờ sáng, mặc dù là mùa hè, mặt trời mọc cao vợi trên không trung, nhưng nhiệt độ không khí không tính là cao, càng không thể nóng tới mức vành tai người ta ửng đỏ.<br> \"Được rồi, cậu nói là do nhiệt độ không khí cao thì chính là như vậy.\" Cố Mạch Hàn thật sự không nhịn được, vươn tay sờ lên đầu Diệp Mộ Sanh, tựa như vuốt lông cho cậu.<br> Mộ Mộ ở trên mạng bị mọi người đùa giỡn rất dễ thẹn thùng xù lông, sau đó ngạo kiều mà phản bác vài câu hoặc là trực tiếp trầm mặc không lên tiếng, không ngờ hôm nay hắn có thể tận mắt chứng kiến.<br> \"......\" Diệp Mộ Sanh ngẩn người, nhìn Cố Mạch Hàn cao hơn mình vài centimet, trong lòng cậu phun tào. Động tác, biểu cảm này rất quen thuộc, giống như lúc mình sờ A Cáp...<br> \"Tóc cậu là xoăn tự nhiên sao?\" Thấy vành tai Diệp Mộ Sanh càng ngày càng đỏ, Cố Mạch Hàn cười buông tay ra hỏi.<br> Diệp Mộ Sanh gật đầu rồi nói: \"Bây giờ chúng ta đi đâu đây?\"<br> \"Đợi chút, Mạc Mạc tới nơi này là muốn đi siêu thị à?\" Cố Mạch Hàn như nghĩ đến cái gì, đột nhiên hỏi ngược lại.<br> \"Hả?\" Diệp Mộ Sanh ngừng vài giây, lúc này mới đáp: \"Đúng vậy, tôi định đi siêu thị.\"<br> \"Vậy chúng ta đi siêu thị mua đồ cậu cần trước đi.\" Cố Mạch Hàn nói.<br> \"Không cần.\" Diệp Mộ Sanh lắc đầu, nắm dây A Cáp tiếp tục đi về phía trước.<br> \"Không sao cả, bây giờ không đi thì lúc sau cậu lại phải đi một chuyến.\" Hắn nghĩ chắc do Diệp Mộ Sanh không muốn làm phiền mình, Cố Mạch Hàn mỉm cười, dùng tay trống cầm lấy tay Diệp Mộ Sanh, sau đó xoay người trở về đường cũ.<br> \"......\" Diệp Mộ Sanh nhìn tay mình bị cầm, trầm mặc một lát nói: \"Tôi muốn mua thịt lợn và rau.\"<br> \"Ừm, thịt lợn và rau.\" Cố Mạch Hàn nghi hoặc nói: \"Ơ, Mạc Mạc không phải tới thành phố W du lịch à?\"<br> Nếu là tới du lịch thì đã không cần mua thịt lợn và rau.<br> \"Là du lịch, cũng là vì đi học.\" Diệp Mộ Sanh nói.<br> Diệp Mộ Sanh vừa nói xong, Cố Mạch Hàn liền hiểu rõ. Hẳn là cậu thi đậu đại học ở thành phố W, sau đó tới nơi này trước để thích ứng hoàn cảnh: \"Có thể nói cho tôi cậu học trường nào không?\"<br> \"Đại học W khoa phát thanh truyền hình.\" Diệp Mộ Sanh vừa dứt lời, Cố Mạch Hàn dừng bước, vẻ mặt kinh ngạc mà nhìn cậu.<br> \"Thật có duyên, Mạc Mạc, tôi cũng học đại học W khoa tài chính quản lý.\" Cố Mạch Hàn nói.<br> \"Anh cũng học đại học W à!\" Trên khuôn mặt tinh xảo của Diệp Mộ Sanh cũng hiện lên khiếp sợ, trong lòng lại nói có thể không khéo sao? Cậu chính là vì Cố Mạch Hàn nên mới thi đại học W... "]