["<b>Edit by Cá Trèo Cây </b><br> Thấy Quân Khanh Mặc liếc mắt nhìn viên thuốc trong tay mình một cái, không có động. Diệp Mộ Sanh nhướng mày, mắt hoa đào mỉm cười, nói “Như thế nào? Sợ là độc dược? Ha hả, nếu ta muốn hạ độc, ngươi hiện tại còn có thể đứng lên?”<br> Diệp Mộ Sanh nói xong, Quân Khanh Mặc do dự một lát, cuối cùng vẫn là tiếp nhận viên thuốc rồi nuốt vào. Không lâu sau, Quân Khanh Mặc liền cảm giác được trong cơ thể mình truyền đến một cỗ ấm áp.<br> “Đây là Ý Noãn Hoàn, giúp ngươi tạm thời tăng nhiệt độ cơ thể, tan đi hàn ý, còn giúp trong cơ thể ngươi nhanh chóng khôi phục, điều tức hơi thở, hơn nữa không có tác dụng phụ. Dược liệu luyện chế Ý Noãn Hoàn rất khó tìm.” Thấy Quân Khanh Mặc kinh ngạc liếc mắt nhìn mình một cái, Diệp Mộ Sanh giải thích nói.<br> Quân Khanh Mặc nao nao, con ngươi bình tĩnh lập loè tia phức tạp. Tuy rằng mới vừa rồi Diệp Mộ Sanh tùy ý hỏi hắn một câu có lạnh hay không, chính hắn cũng đáp không lạnh, cuối cùng Diệp Mộ Sanh trả lời có chút cười nhạo, không thèm để ý. Nhưng hắn lại chưa từng nghĩ đến Diệp Mộ Sanh vẫn ghi nhớ trong lòng.<br> Hắn đường đường chính chính là giáo chủ Ma giáo sao có thể chịu đựng có người nhìn thấy hắn nghèo túng như thế! Hơn nữa người này còn cùng mình nói về mẫu thân……<br> “Ân tình của Diệp công tử, ta sẽ tự ghi nhớ.” Tuy rằng đáy lòng Quân Khanh Mặc cảm xúc muôn vàn, nhưng con ngươi lại bình tĩnh như nước.<br> Diệp Mộ Sanh đang muốn mở miệng, nhưng lại thấy bạch quang chợt lóe, gần trong nháy mắt, kiếm lạnh băng đã chạm đến cổ mình.<br> “Chỉ là sợ đời này, ta chỉ có thể lấy oán trả ơn.” Quân Khanh Mặc khôi phục thể lực nắm chuôi kiếm, mặt không biểu cảm nói.<br> <br>Diệp Mộ Sanh không giận mà cười, mắt hoa đào câu nhân chợt lóe, môi mỏng khẽ mở nói “Đời này lấy oán trả ơn, vậy kiếp sau đâu?”<br> “……” Quân Khanh Mặc không nghĩ tới người bị kiếm dí vào cổ lại không hề có một chút kinh hoảng khiếp đảm nào, mà còn có thể vân đạm phong kinh (*), mặt đầy ý cười hỏi lại hắn.<br> <i><b>(云淡风轻): thờ ơ, lạnh nhạt, bình thản, không màng đến điều gì khác, tựa như gió nhẹ mây hờ hừng trôi.</b></i><br> Quân Khanh Mặc không có trả lời, Diệp Mộ Sanh cũng chưa hỏi tiếp, cậu tính toán thời gian hiệu quả ngấm dược, Diệp Mộ Sanh lại nói “Công tử có từng nghe qua một chuyện xưa?”<br> “Chuyện xưa gì?” Mày kiếm Quân Khanh Mặc nhăn lại, con ngươi càng thêm u ám thâm thúy. Hắn cảm giác có điểm không thích hợp, Diệp Mộ Sanh thật sự là quá bình tĩnh.<br> Gió nhẹ nhàng thổi tóc Diệp Mộ Sanh, hồng y yêu diễm bay múa theo tóc đen, mắt hoa đào của Diệp Mộ Sanh hiện lên tia xảo trá, cười nói “Nông phu và xà.” (*)<br> Diệp Mộ Sanh vừa dứt lời, Quân Khanh Mặc phát hiện không ổn, tay nhanh chóng dùng sức, nhưng kiếm sắc bén vừa mới xoẹt một đường ở cổ trắng nõn của Diệp Mộ Sanh, thì Quân Khanh Mặc đột nhiên cảm thấy cả người vô lực.<br> Mí mắt Quân Khanh Mặc càng ngày càng tối lại, bóng người trước mắt cũng càng ngày càng mơ hồ.<br> Không xong……<br> Thấy hiệu quả của dược phát tác, Diệp Mộ Sanh nhân cơ hội cướp kiếm đi, cậu mỉm cười nhìn vẻ mặt Quân Khanh Mặc không cam lòng cùng ý đồ muốn dùng nội lực phản kháng dược.<br> Bất quá mấy giây sau, Quân Khanh Mặc không kịp tự hỏi, đôi mắt không chịu theo khống chế liền hoàn toàn khép lại.<br> Ở thời điểm Quân Khanh Mặc sắp ngã xuống đất, Diệp Mộ Sanh nhanh chóng ném kiếm xuống, chuyển người qua trước mặt Quân Khanh Mặc rồi duỗi tay ôm lấy hắn.<br> Lúc Diệp Mộ Sanh còn đi theo Bạch Sầu để học y thuật, Bạch Sầu liền kể cho Diệp Mộ Sanh về chuyện xưa ‘ nông phu và xà ’ này, thực ra cậu sớm đã biết.<br> Ông nói cho Diệp Mộ Sanh nghe, tuy bọn họ là y giả, nhưng nếu chẳng phân biệt được tính thiện ác, nhân từ nương tay cứu nhầm người ác độc giống con xà, thì cuối cùng chính mình sẽ bị mất mạng.<br> Tuy rằng Quân Khanh Mặc âm ngoan biến thái đều là bởi vì quá khứ thống khổ tạo thành, nhưng Diệp Mộ Sanh cũng không thể dám chắc Quân Khanh Mặc sẽ không cắn lại mình giống xà.<br> Nếu Quân Khanh Mặc thật sự cắn ngược lại mình, như vậy cậu không có khả năng là đối thủ của Quân Khanh Mặc đã khôi phục công lực. Bởi vậy vì để phòng ngừa, Diệp Mộ Sanh liền cho mê dược đặc chế bỏ vào bình sứ.<br>*****<br><i>Editor có lời muốn nói:</i><br> <i>\"Nông phu và xà\": Vào một buổi sớm mùa đông một bác nông phu ra đồng. Bác chợt thấy có một con rắn đang nằm dài trên mặt đất, lặng im và cứng đờ vì lạnh. Mặc dù biết rắn là loài nguy hiểm chết người, bác vẫn nhặt nó lên và ôm nó vào ngực bác để sưởi cho nó sống lại. Chẳng mấy chốc con rắn đã cựa quậy được, và khi nó đã tỉnh hẳn, nó liền cắn người đã có lòng tốt cứu lấy sinh mạng của nó. Cú táp hết sức nguy hiểm và bác nông phu biết rằng mình sẽ chết. Khi bác trút hơi cuối cùng, bác nói với mọi người xung quanh: “Hãy lấy cái chết của tôi làm bài học, đừng bao giờ thương hại những kẻ vô ơn”. </i><br> <i>[Trích trong bộ sưu tập về chuyện ngụ ngôn của </i><i>Aesop</i><i>]</i> "]