["Cố Mạch Hàn cột A Cáp vào chỗ cũ, bỏ túi đồ vào tủ đựng, sau đó cùng Diệp Mộ Sanh vào siêu thị.<br> Hai người một bên lựa chọn nguyên liệu nấu ăn, một bên nói chuyện phiếm, Cố Mạch Hàn hỏi: “Mạc Mạc, cậu đến thành phố W một mình à?”<br> “Ừm.” Sau khi nhặt quả cà chua đỏ vào trong túi, Diệp Mộ Sanh đột nhiên nói: “Hàn Hàn, anh thích ăn món gì?”<br> Nhớ đến trước đây Diệp Mộ Sanh từng up lên Weibo đồ ăn do cậu làm, Cố Mạch Hàn cười nói: “Không có món gì đặc biệt thích cả.”<br> “Ồ.” Diệp Mộ Sanh nhàn nhạt lên tiếng, sau đó rũ đôi mắt xuống, tiếp tục nghiêm túc mà chọn cà chua.<br> “Vậy cậu thì sao? Có đặc biệt thích món nào không?” Cố Mạch Hàn đi đến bên cạnh Diệp Mộ Sanh, một bên cúi đầu chọn cà chua cùng Diệp Mộ Sanh, một bên hỏi.<br> Diệp Mộ Sanh quay đầu lại bắt gặp ánh mắt dịu dàng đầy ý cười của Cố Mạch Hàn, khẽ mím môi bình tĩnh nói: “Tôi cảm thấy tôi với Hàn Hàn rất có duyên, bởi vì tôi cũng không có đặc biệt thích gì cả.”<br> Cố Mạch Hàn khẽ cười, cầm cà chua bỏ vào túi trong tay Diệp Mộ Sanh, sau đó nói: “Chúng ta quả thật rất có duyên.”<br> Chọn cà chua xong, Diệp Mộ Sanh bắt đầu đi chọn rau dưa. Cố Mạch Hàn nhìn quanh bốn phía, nhìn đủ loại rau dưa cùng với dáng vẻ nghiêm túc của Diệp Mộ Sanh, hắn đột nhiên muốn làm một bữa cơm.<br> “Là chủ nhà, không bằng hôm nay tôi mời khách, tới nhà của tôi ăn cơm nhé? Nhà tôi chỉ có tôi cùng A Cáp.” Cố Mạch Hàn hỏi.<br> Cố Mạch Hàn không thích ăn cơm ở ngoài, ngay cả nhà hàng cao cấp hắn vẫn sợ không sạch sẽ. Bởi vậy để em gái ăn được những bữa ăn ngon và bổ dưỡng, Cố Mạch Hàn đã rèn luyện kỹ năng nấu nướng, mỗi ngày đều làm những món ăn phong phú cho Cố Thanh Thiển.<br> Đáng tiếc là sau khi Cố Thanh Thiển rời đi, kiên nhẫn Cố Mạch Hàn dành cho nấu nướng cũng tan biến.<br> Nhưng hôm nay, Cố Mạch Hàn lại ngoài ý muốn gặp gỡ Diệp Mộ Sanh, khiến hắn nảy sinh ý định muốn nấu một bữa.<br> Thấy Diệp Mộ Sanh ngoảnh mặt nhìn về phía mình, trong mắt hoa đào của cậu trong như làn nước, lung linh lấp lánh, không nói không cười cũng có thể mê hoặc người khác.<br> Cố Mạch Hàn bất đắc dĩ thở dài, hơi dịch chuyển tầm mắt tránh đôi mắt của Diệp Mộ Sanh một chút, cười nói: “Sao thế, Mạc Mạc sợ tôi bắt cóc cậu đi bán sao?”<br> “Ừ, cho nên tôi đang suy nghĩ nếu anh thật sự bắt cóc tôi vậy tôi nên trốn như nào.” Diệp Mộ Sanh nghiêm trang trả lời.<br> “Nếu tôi thật sự muốn bắt cóc cậu thì cậu trốn không thoát đâu.” Cố Mạch Hàn nhẹ nhàng cười: “Thế nào? Muốn đến nhà tôi ăn cơm không?”<br> “Anh nấu cơm à?” Diệp Mộ Sanh hỏi.<br> Cố Mạch Hàn gật đầu rồi nói: “Đến nhà tôi, tất nhiên là tôi nấu cơm.”<br> “Ok, tôi đi.” Diệp Mộ Sanh nói.<br> Diệp Mộ Sanh đồng ý, Cố Mạch Hàn chuẩn bị thể hiện tài nghệ cũng gia nhập lựa chọn nguyên liệu nấu ăn với Diệp Mộ Sanh. Chỉ một lát sau, mỗi người xách hai túi ra khỏi siêu thị.<br> Lấy túi đồ trong tủ xong, hai người mới đi tới chỗ A Cáp. Vì để Diệp Mộ Sanh có thể dắt A Cáp, Cố Mạch Hàn chủ động cầm một túi trong tay Diệp Mộ Sanh.<br> Lấy xe khỏi bãi, Cố Mạch Hàn chở A Cáp và Diệp Mộ Sanh về nhà mình. Khi Diệp Mộ Sanh xuống xe, bước vào biệt thự của Cố Mạch Hàn, trong lòng cậu không khỏi cảm thán.<br> Vốn dĩ cậu định mời Cố Mạch Hàn về nhà mình để hắn nếm thử tay nghề của mình, nhưng không ngờ rằng cuối cùng kết quả lại trái ngược.<br> Diệp Mộ Sanh dắt A Cáp, nhìn khắp biệt thự Cố Mạch Hàn, hoa thơm cỏ ngát trong sân khiến cho trong lòng cậu hiện lên vui vẻ và thư thái.<br> Mà khi ánh mắt Diệp Mộ Sanh vô tình chạm đến một chậu hoa trong sân, con ngươi trong veo đột nhiên trở nên sâu thẳm.<br> Lại là hoa hải đường… "]