["Về đến nhà, Cố Mạch Hàn đứng ở trong phòng, nhìn bức ảnh Cố Thanh Thiển trên bàn vài lần, sau đó từ trong ngăn kéo lấy ra một hộp nhỏ màu lam, cầm một chiếc chìa khóa từ trong hộp ra.<br> Nắm chặt chìa khóa trong lòng bàn tay, Cố Mạch Hàn đóng cửa rồi bước lên lầu 3. Đi được một lúc, Cố Mạch Hàn dừng trước góc cửa, dùng chìa khóa mở ổ khóa rồi đẩy cửa vào.<br> Khi Cố Mạch Hàn bật công tắc đèn, căn phòng tối tăm ngay lập tức sáng lên. Có rất nhiều đồ của thiếu nữ trong phòng! Bức tường được dán đầy các bức hình của một thiếu nữ!<br> Mà ở giữa phòng còn đặt một kệ vẽ, trên kệ vẽ được họa sống động như thật, đó là hình một thiếu nữ mặc váy hồng nhạt nở nụ cười hồn nhiên, trong sáng.<br> Cố Mạch Hàn đi đến bức tranh, vươn tay nhẹ nhàng chạm vào gương mặt nhân vật trong tranh, con ngươi lập loè mong nhớ cùng lo lắng: \"Thiển Thiển, em ở bên kia có khỏe không? Em biết không, anh rất nhớ em.\"<br> \"Thiển Thiển, trước đây em thấy Husky nhà người khác, em nói muốn nuôi một con, còn phải đặt tên A Cáp cho nó đúng không? Anh đã nuôi một con thay em, tên chính là A Cáp...\" Cố Mạch Hàn lại nói.<br> Ánh sáng từ đèn điện chiếu vào người Cố Mạch Hàn, hắn rũ mắt, thanh âm ôn nhu như nước hàm chứa sự cưng chiều, nhưng thân ảnh lại có chút cô đơn.<br> \"Đúng rồi, hôm nay Thiển Thiển muốn nghe nữ thần của em hát hay không? Mặc dù anh không thích Thiển Thiển nghe người khác hát, nhưng thi thoảng vẫn có thể nghe một chút.\" Cố Mạch Hàn vừa nói, vừa click mở ca khúc nữ chủ hát trước đây.<br> Theo khúc dạo đầu nhẹ nhàng vang lên, một giọng nữ trong veo như chim hoàng oanh cũng cất lên...<br> Bài hát mới được một nửa, Cố Mạch Hàn giống như nghĩ tới gì đó, tắt ca khúc còn dang dở giữa chừng, cười nói: \"Xin lỗi Thiển Thiển, bỗng nhiên anh không muốn nghe bài hát này nữa. Hôm nay có một người bạn của anh đến nhà chúng ta làm khách. Nếu Thiển Thiển thấy người bạn này của anh nhất định sẽ rất vui vẻ, bởi vì cậu ấy không chỉ đẹp, giọng lại hay, còn biết nấu cơm, cũng...... rất đáng yêu. Anh mở cho Thiển Thiển một bài của cậu ấy nhé, anh tin Thiển Thiển nhất định sẽ thích.\"<br> Cố Mạch Hàn nói xong đang chuẩn bị mở cho ' Cố Thanh Thiển ' bài Diệp Mộ Sanh hát, nhưng trong playlist không có, vì thế Cố Mạch Hàn liền tìm kiếm các bài của Diệp Mộ Sanh, click mở bài đầu tiên 《 Tô Mạc Già 》, bật play rồi download.<br> \"Có phải rất hay không? Hôm nay anh mới biết tên cậu ấy là Diệp Mộ Sanh. Ừm, tên cũng rất hay. Bài hát này Mạc Mạc dùng ngụy thanh, đợi chút anh mở giọng thật cậu ấy cho em nhé.\" Đặt điện thoại bên tai người trong tranh, Cố Mạch Hàn nói.<br> Hết bài này đến bài khác, giọng hát mềm mại của Diệp Mộ Sanh quanh quẩn khắp bốn phía, Cố Mạch Hàn ở trong phòng một lúc lâu, thẳng đến khi ánh trăng lặng lẽ leo lên bầu trời đầy sao, lúc này Cố Mạch Hàn mới nói: \"Thiển Thiển, ngủ ngon, nghỉ sớm một chút, hôm nào anh lại đến thăm em.\"<br><br> <br><br> Ra khỏi phòng Cố Mạch Hàn khóa cửa lại, rồi về phòng mình. Cố Mạch Hàn tắm rửa xong, ngồi ở trước máy tính xử lý một vài chuyện trong công ty, khi cầm điện thoại lên thì nhìn thấy hơn 20 tin nhắn QQ từ Diệp Mộ Sanh.<br> Tô Mạc Già: Hàn Hàn, tôi gửi ảnh hôm nay cho anh đây.<br> Tô Mạc Già: Cái kia hỏi một chút, tôi có thể up ảnh chụp chung với A Cáp lên Weibo không. Nếu không được cũng không sao, tôi chỉ muốn hỏi chút thôi.<br> Tỏa Song Hàn: ^_^ không có việc gì, có thể up. À Mộ Mộ đây là muốn show mặt sao?<br> Tô Mạc Già: Cảm ơn Hàn Hàn.<br> Tô Mạc Già: Ừm, tôi muốn show mặt. "]