["Edit by Cá<br>_________<br> Diệp Mộ Sanh lại gọi một tiếng, thấy Quân Khanh Mặc vẫn bất động như cũ, Diệp Mộ Sanh nhướng mày lại gần Quân Khanh Mặc, tay chậm rãi xoa eo hắn.<br> Khi Quân Khanh Mặc cho rằng Diệp Mộ muốn cởi đai lưng của hắn, Quân Khanh Mặc đang muốn ngăn cản Diệp Mộ Sanh thì hắn lại đột nhiên phát hiện mình bị điểm huyệt đạo.<br> “Nương tử……” Đương khi ánh mắt hắn đối diện với Diệp Mộ Sanh đang cười xán lạn, hiện tại hắn muốn động lại không thể động, tức thì trong lòng Quân Khanh Mặc đột nhiên hiện lên một tia lo lắng.<br> “Bảo ngươi ngoan ngoãn lên giường cởi quần áo, ngươi không nghe vậy chỉ có thể để ta ra tay.” Nói xong Diệp Mộ Sanh trực tiếp dùng chân đá vào mông Quân Khanh Mặc không thể động đậy lên giường.<br> Diệp Mộ Sanh đã ước lượng nặng nhẹ, trên giường lại có chăn, bởi vậy Quân Khanh Mặc cũng không cảm thấy đau, chỉ là tư thế lúc này của hắn có chút khó chịu thôi.<br> “Nương tử, ngươi muốn làm gì?” Quân Khanh Mặc co ở trên giường một bên ủy khuất nói, một bên vận khởi nội lực bắt đầu phá tan huyệt đạo.<br> Sau khi Diệp Mộ Sanh lấy ra một cái bình sứ từ trong ngực, cậu cũng cởi giày ra rồi bò lên trên giường, rũ mắt nhìn Quân Khanh Mặc, ôn nhu cười nói “Đương nhiên là thượng ngươi! Ta bị ngươi thượng nhiều lần như vậy, túm cái quần là để ta thượng ngươi một lần đi.”<br> “……” Đồng tử Quân Khanh Mặc co chặt, nhấp miệng không lên tiếng, lại âm thầm gia tăng tốc độ phá tan huyệt đạo.<br> “Ha ——” Diệp Mộ Sanh cười cười, mở bình sứ ra chuẩn bị xoa phía sau lưng Quân Khanh Mặc, cậu vận khởi nội lực trực tiếp bung bạch y của Quân Khanh Mặc, lộ ra vết sẹo dữ tợn bên trong.<br> Khi bàn tay Diệp Mộ Sanh chạm vào vết sẹo trên người Quân Khanh Mặc, con ngươi Quân Khanh Mặc càng thêm thâm thúy, trong mắt hiện lên một tia không vui, thanh âm có chút lãnh đạm “Nương tử……”<br> “Làm sao, không muốn à? Chỉ cho phép ngươi thượng ta chứ ta không được thượng ngươi chắc?” Diệp Mộ Sanh cúi người, dựa vào trên lưng Quân Khanh Mặc, ở bên tai hắn nói, trong thanh âm mềm nhẹ mang theo nghi hoặc cùng ủy khuất.<br> Quân Khanh Mặc đang phá tan huyệt đạo bỗng dừng động tác lại, trong mắt hiện lên rối rắm, khi hắn đang muốn mở miệng, thì đột nhiên cảm giác được Diệp Mộ Sanh đứng lên, sau đó một chất lỏng lạnh lẽo không thuộc về Diệp Mộ Sanh tiếp xúc tới da thịt mình.<br> “Ngươi đang làm cái gì thế?” Quân Khanh Mặc hỏi.<br> “Thượng ngươi.” Diệp Mộ Sanh một bên bôi đều đều chất lỏng trong bình sứ vào vết sẹo của Quân Khanh Mặc, một bên nói.<br> Tuy rằng cậu rất muốn cứ như vậy mà đè Quân Khanh Mặc, nhưng thân là giáo chủ Ma giáo Quân Khanh Mặc làm sao sẽ nguyện ý nằm dưới hầu hạ người khác. Bởi vậy vì không muốn cho hai người sinh ra ngăn cách, đối với chuyện phản công cậu cũng chỉ có thể tưởng tượng.<br> “……” Đột nhiên cảm thấy cảm giác mát lạnh sau lưng tan đi, một trận đau đớn từ sau lưng lan truyền đến toàn thân, Quân Khanh Mặc nhíu mày hỏi “Ngươi bôi thuốc cho ta à?”<br> “Bôi thuốc xong rồi thượng ngươi.” Diệp Mộ Sanh tiếp tục bôi thuốc.<br> “Thuốc gì thế?” Quân Khanh Mặc biết Diệp Mộ Sanh sẽ không hại mình, nhưng lại có một dự cảm không ổn. Hắn không hề bị thương vậy bôi thuốc làm gì?<br> Từ từ!<br> Chẳng lẽ là……<br> “Thuốc ngươi bôi cho ta chính là thuốc ngươi đưa cho mẫu thân à?” Quân Khanh Mặc đột nhiên lớn tiếng, trong thanh âm thế mà lại mang theo tia khẩn trương hiếm thấy.<br> Quân Khanh Mặc đột nhiên phản ứng lớn như vậy làm cho Diệp Mộ Sanh ngẩn người, cậu liếc mắt nhìn bình sứ trong tay một cái nói “Không phải…… Đây là thuốc làm cho ngươi động dục.”<br> “Diệp Mộ Sanh, nói thật cho ta!” Trong mắt Quân Khanh Mặc hàm chứa lửa giận, ngữ khí lạnh lẽo, trong thanh âm tràn ngập không vui.<br> Hắn không phải chưa từng nghiên cứu qua xuân dược, tất nhiên biết phản ứng sau khi trúng xuân dược như thế nào, thuốc mà Diệp Mộ Sanh bôi cho hắn rõ ràng không phải là xuân dược.<br> “Ngươi làm sao vậy?” Nụ cười trên mặt Diệp Mộ Sanh cũng đã biến mất, nắm chặt bình sứ nhíu mày hỏi.<br> Lúc cậu nói muốn thượng Quân Khanh Mặc, phản ứng của hắn cũng không lớn như vậy. Làm sao chỉ là bôi thuốc thôi mà hắn làm như cậu sắp giết hắn vậy? "]