["Edit: Tiêu Lạc <br> Beta: Cá<br>____________<br> Sau khi Diệp Mộ Sanh cùng hai người cướp sạch Kỳ gia, mang theo mấy túi vật phẩm lớn trở lại Phong Nguyệt Lâu. Bởi vì ba người đều không cần vàng bạc châu báu, cho nên Diệp Mộ Sanh chỉ lấy dược liệu cùng với đàn rồi tặng vàng bạc châu báu cho các nữ tử thanh lâu, người nghèo trên phố.<br> Ngày hôm sau Thu Chỉ Vọng rời khỏi Giang Nam, Diệp Mộ Sanh và Quân Khanh Mặc tiếp tục ở lại chơi vài ngày. Vài ngày này, hai người lại đi cướp sạch sản nghiệp Kỳ gia, cái gì có thể lấy thì lấy luôn, không lấy được thì trực tiếp châm lửa đốt sạch.<br> Chỉ trong mấy ngày ngắn ngủi, phủ đệ Kỳ gia bao gồm cả các bí tịch đều bị thiêu sạch, người luyện võ sở hữu nội lực đều bị phế sạch, con của vợ cả trở thành hoạn quan, đương gia cùng với mấy vị cao thủ đều trở thành phế nhân, sản nghiệp cửa hàng cũng liên tục đóng cửa. Kỳ gia đã không còn được như trước kia, hoàn toàn suy bại, không có tương lai.<br> Đến mức Kỳ Đình Tuyết tuy rằng còn sống sót nhưng hai mắt đã bị mù, kinh mạch đứt đoạn, mất hết nội lực, thương thế nghiêm trọng, lại còn trúng độc Hủ Hóa Phấn, toàn thân trên dưới hôi hám, da thịt cũng bắt đầu hư thối.<br> Không có pháp lực, quần áo rách rưới, hành động không tiện, bởi vậy ngày qua ngày Kỳ Đình Tuyết chỉ có thể ở trong nhà, chịu đựng đau đớn sống không bằng chết.<br> Hơn nữa do Hủ Hóa Phấn vì thế toàn thân Kỳ Đình Tuyết đều bị hư thối, khoang miệng thì từng cái răng đều lần lượt rơi rụng.<br> Bây giờ mỗi ngày hắn đều sống đau đớn tột cùng, bị người ta ghét bỏ, Kỳ Đình Tuyết mới thật sự cảm thấy được Diệp Mộ Sanh đáng sợ chỗ nào, nhưng hắn lại không cam lòng, còn ôm vọng tưởng báo thù…<br> Nhưng mấy ngày sau Kỳ Đình Tuyết lại không chịu nổi tra tấn dày vò nữa, bắt đầu tự sát. Kỳ Đình Tuyết cắt cổ tay tự sát nhưng máu không chảy ra, lưỡi kiếm sắc bén còn bị thịt thối cùng máu độc ăn mòn, nháy mắt hóa thành sắt vụn, còn uống kịch độc thì chỉ càng thêm thống khổ chứ căn bản không chết được.<br> Kỳ Đình Tuyết cũng thử nhảy lầu, nhưng Diệp Mộ Sanh dùng hộ tâm hoàn, tầng lầu cổ đại cũng không cao, cho nên ngã xuống chỉ bị gãy một chân mà thôi, đau càng thêm đau.<br> Cuối cùng Kỳ Đình Tuyết kết thúc sinh mệnh của mình bằng một mồi lửa lớn, cả người Kỳ Đình Tuyết toàn là thịt nát khuôn mặt dữ tợn, mang theo nỗi uất hận không cam lòng và thống khổ, dần dần bị lửa lớn nuốt sống.<br> Thời điểm Kỳ Đình Tuyết chết, Diệp Mộ Sanh đã theo Quân Khanh Mặc rời khỏi Giang Nam. Dọc đường đi, Quân Khanh Mặc và Diệp Mộ Sanh cùng nhau ngồi ở phía trước xe ngựa, Vu Lâm Nhi ngồi ở bên trong. Ba người trên đường vừa đi vừa chơi, hơn hai tháng sau mới về tới Ma giáo.<br> Quân Khanh Mặc bảo hộ pháp Trần Phong đưa Diệp Mộ Sanh đi đến đình viện của mình nghỉ ngơi, còn Quân Khanh Mặc đưa Vu Lâm Nhi tới đình viện của bà.<br> Trong đình viện trồng đầy hoa hải đường, từng đóa hải đường kiều diễm nở rộ, ngửi được mùi hương quen thuộc, Diệp Mộ Sanh một thân hồng y đứng dưới tàng cây nhìn hoa hải đường không khỏi ngẩn người.<br> Theo cốt truyện không phải trong đình viện của Quân Khanh Mặc không hề có bất kỳ hoa cỏ gì sao? Một đình viện hoa hải đường này là thế nào?<br> Vài lần được Quân Khanh Mặc giao phó nhiệm vụ, Trần Phong đã biết mối quan hệ của hai người họ, thấy Diệp Mộ Sanh nhìn hoa hải đường đến thất thần, Trần Phong liền nói<br> “Hoa hải đường này là do giáo chủ trồng, lúc trồng còn không cao bằng người, nhưng bây giờ đã cao lớn như thế rồi.”<br> “Quân Khanh Mặc trồng khi nào?” Diệp Mộ Sanh hỏi.<br> “Khi nào à… đại khái là mười năm trước thì phải, khi đó giáo chủ tiền nhiệm phái giáo chủ đi chấp hành nhiệm vụ, sau đó giáo chủ mang theo cây hoa hải đường trở về, cơm cũng không ăn mà vẫn luôn ở trong sân trồng cây.” Trần Phong vẫn luôn là thuộc hạ của Quân Khanh Mặc, thế nên nhớ rất rõ ràng.<br> Nghe Trần Phong nói, Diệp Mộ sanh đã hiểu, mắt hoa đào sâu thẳm, trong đầu hiện lên hình ảnh lúc ấy Quân Khanh Mặc mặt không cảm xúc, lại kiên trì trồng hoa hải đường.<br> “Cơm cũng không ăn, vì trồng cây sao…” Diệp Mộ Sanh rũ mắt nhìn mặt đất đầy hoa rơi, cậu cong người nhặt lên một đóa hoa, khóe môi cong lên, mỉm cười đầy sủng nịch.<br> Trần Phong còn muốn nói nữa, nhưng liếc mắt nhìn thấy Quân Khanh Mặc đứng ngoài cửa, vì thế liền lẳng lặng đi đến phía ngoài cửa, khẽ gật đầu với Quân Khanh Mặc rồi rời đi.<br> Quân Khanh Mặc nhìn Diệp Mộ Sanh đang đứng dưới tàng cây, con ngươi lạnh lẽo dần dần trở nên nhu hòa, hiện lên ôn nhu hiếm thấy.<br> Diệp Mộ Sanh cảm nhận được Quân Khanh Mặc đi tới, liền xoay người đối mặt với Quân Khanh Mặc rồi cười nói “Hoa hải đường thật đẹp, ta rất thích.” "]