["Editor: Cá Trèo Cây&nbsp;<br> Beta: Hy<br> *****<br> Lúc này bên ngoài cổng trường đã vây quanh thành một đống người xem náo nhiệt, bởi vì có đồ nhà quê đạp xe đụng phải Cố đại thiếu gia, lại còn khiến Cố đại thiếu gia làm đệm đỡ cho cô.<br><br> “Thật xin lỗi! Tôi cũng không biết vì sao mà phanh xe đạp lại đột nhiên hỏng.” Sau khi vội vàng bò dậy, Lưu Li Mông tâm thái kiên cường tự động xem nhẹ tiếng cười xung quanh, cúi đầu nói.<br><br> Cô biết những người này đều là những kẻ có tiền, là người mà cô không thể trêu vào, huống hồ đụng phải người khác vốn dĩ chính là cô có lỗi. Hiện tại Lưu Li Mông chỉ hy vọng tuyệt đối không thể vì việc này mà bị trường học đuổi học được, nhà cô thật sự là không có tiền cho cô đi học.<br><br> Bị Lưu Li Mông ngã vào, Cố đại thiếu gia đẩy tay đàn em ra, tự mình đứng lên.<br><br> Cố Úc Thần khinh thường liếc mắt nhìn Lưu Li Mông đang cúi đầu, hắn cười lạnh nói: “Cô không muốn sống nữa thì cũng không cần thiết đạp chiếc xe rách nát làm hại người khác bị tai nạn đâu.”<br><br> Cố Úc Thần trời sinh tính tình ngạo mạn, đương nhiên không có khả năng buông tha kẻ đầu sỏ gây tội làm hắn mất mặt ở trước mọi người, hơn nữa Lưu Li Mông làm hại cánh tay hắn bị trầy da.<br><br> “Rất xin lỗi……” Lưu Li Mông rũ đôi mắt xuống không dám đối diện Cố Úc Thần.<br><br> Bây giờ cô ngoại trừ nói xin lỗi còn có thể nói cái gì nữa? Cô cũng muốn thay đổi chiếc xe cũ kia, nhưng nhà cô không có tiền, có một chiếc xe cũ này cô đã thấy đủ rồi.<br><br> “Cố thiếu, nếu không thì bảo cô ta quỳ xuống lạy mấy cái đi!” Một đàn em bên cạnh Cố Úc Thần cười nói. Nhưng Cố Úc Thần chỉ nhếch mép cười cười, không gật đầu cũng không lắc đầu.<br><br> Nghe thấy những lời này, đồng tử Lưu Li Mông hơi co lại, cắn chặt môi, bàn tay nắm chặt thành quyền.<br><br> Nếu hắn thật sự bắt cô quỳ xuống thì cô nên làm gì bây giờ? Lựa chọn tôn nghiêm hay là cơ hội được đến trường?<br><br> Tại thời điểm Lưu Li Mông ẩn nhẫn suy ngẫm, Cố Úc Thần trực tiếp tiến lên vươn tay phải không bị thương hất cằm Lưu Li Mông lên, cưỡng bách cô nhìn thẳng hắn.<br><br> “A, nhìn kỹ, tuy có chút nhà quê, nhưng lớn lên cũng không tệ lắm.” Nam chủ dùng sức bóp cằm Lưu Li Mông, đôi mắt hắn vừa đẹp vừa sắc bén tràn đầy cao ngạo cùng khinh thường.<br><br> “Tôi đều đã nói xin lỗi, anh còn muốn như thế nào nữa?” Cô đành phải đối diện cùng nam chủ, nhưng trong mắt Lưu Li Mông không có một chút cảm xúc sợ hãi hay xin tha.<br><br> Cô rất muốn giống đám lưu manh một chân đá văng người này, nhưng cô biết nếu làm như vậy cô khẳng định sẽ chết rất thảm.<br><br> Trong lúc nam chủ cảm thấy Lưu Li Mông có chút thú vị, còn muốn tiếp tục trêu cô thì đám người vây xem chủ động tránh ra một bên, hai thiếu niên sóng vai đi đến.<br><br> Hai người này chính là Diệp Mộ Sanh cùng Chu Lạc Ly. Bởi vì Diệp Mộ Sanh thường xuyên cùng cha mẹ tham gia yến hội, hơn nữa lại còn là con trai độc nhất của Diệp gia, cho nên người sống ở trong giới quý tộc trên cơ bản đều nhận ra cậu.<br><br> Mà Chu Lạc Ly tuy rằng sa đọa ẩn mình một năm, gầy và trắng ra rất nhiều. Nhưng trước kia hắn là người có tiếng, cho nên vẫn có người nhận ra hắn.<br><br> Chu Lạc Ly có một khoảng thời gian rất dài mai danh ẩn tích trong giới hào môn, hiện tại lại đột nhiên cùng con trai độc nhất của Diệp gia xuất hiện. Bởi vậy quần chúng thảo luận to nhỏ liền từ chuyện của Lưu Li Mông chuyển dời đến hai bọn họ.<br><br> “A!” Cố Úc Thần liếc mắt nhìn hai người một cái, nam chủ thu hồi ánh mắt cùng vẻ mặt không vui, buông cằm Lưu Li Mông ra. Hai người bọn họ sao lại đi với nhau?<br><br> Cố Úc Thần không thể tin nổi nhìn Chu Lạc Ly cứ như vậy mà nhìn chằm chằm Lưu Li Mông, cô bị nam chủ đẩy ngã, còn đụng phải chiếc xe đạp đang nằm đơ dưới đất.<br><br> Lưu Li Mông đau đớn kêu một tiếng, cô xoa phần lưng đụng phải xe đạp, vẻ mặt thống khổ.<br><br> Cùng lúc đó, Chu Lạc Ly nắm chặt đôi tay, hơi nhăn mày lại. "]