["Một lát sau, Diệp Mộ Sanh mở Weibo ra, up một bài cảm ơn lời chúc của mọi người, thuận tiện thông báo mọi người nhớ đến nhạc hội vào buổi tối. Sau khi trả lời vài tin nhắn, Diệp Mộ Sanh liền tắt máy đi ngủ.<br> Buổi sáng tỉnh giấc, Diệp Mộ Sanh mặc quần áo, rửa mặt xong, thì nhận được cuộc gọi từ Cố Mạch Hàn.<br> 【 Mộ Mộ, buổi sáng tốt lành, tôi đứng dưới lầu nhà cậu, có tiện xuống dưới một chút không? 】<br> “Được, anh chờ tôi một tí.” Diệp Mộ Sanh nói xong liền cúp máy đi xuống lầu.<br> Đi ra cổng tiểu khu, thấy Cố Mạch Hàn ôm một chú khủng long nhồi bông còn to hơn mình đứng ở dưới gốc cây.<br> Ánh mắt thoáng nhìn thấy Diệp Mộ Sanh, Cố Mạch Hàn bước lên, dừng chân trước mặt Diệp Mộ Sanh, đưa khủng long cho cậu nói: “Mộ Mộ, sinh nhật vui vẻ, khủng long này tặng cho cậu.”<br><br> <br><br> Diệp Mộ Sanh nhận lấy khủng long, ôm vào trong ngực để tránh che mất đầu: “Cảm ơn Hàn Hàn.”<br> “Không cần cảm ơn.” Cố Mạch Hàn dứt lời, hai người đều không lên tiếng nữa, nhìn chăm chú vào đối phương, không khí có chút quái dị.<br> “Mộ Mộ……” Cố Mạch Hàn mấp máy môi, mở miệng đầu tiên.<br> <br>“Ừ.” Diệp Mộ Sanh đáp.<br> “Xin lỗi, hôm nay tôi còn có việc, không thể dự sinh nhật với cậu.” Do dự một lát, nhìn lướt qua Diệp Mộ Sanh, Cố Mạch Hàn mím môi nói.<br> Nghe thấy Cố Mạch Hàn nói như vậy, Diệp Mộ Sanh hơi rũ mắt xuống, trên mặt hiện lên thần sắc thất vọng. Mặc dù dáng vẻ này được thu lại trong mắt Cố Mạch Hàn, nhưng Cố Mạch Hàn lại không có phản ứng gì.<br> Diệp Mộ Sanh mau chóng kiềm chế cảm xúc, nhẹ nhàng cười nói: “Không sao, Hàn Hàn có việc cứ đi, hôm nay ba mẹ tôi sẽ đến thành phố W thăm tôi, vừa lúc tôi có thể dẫn bọn họ đi dạo thành phố W.”<br> “Vậy được, chúc cậu và gia đình đi chơi vui vẻ, tôi đi trước đây. Nhạc hội buổi tối tôi sẽ đến đúng giờ.” Khóe môi Cố Mạch Hàn hơi giương, lộ ra một nụ cười nhẹ như gió xuân.<br> “Ừ, tạm biệt.” Nhìn nụ cười trên mặt Cố Mạch Hàn, Diệp Mộ Sanh ôm chặt khủng long.<br> “Tạm biệt.” Cố Mạch Hàn mỉm cười xoay người, trong nháy mắt kia nụ cười biến mất, đôi mắt đen nhánh hiện lên sự bất đắc dĩ nhè nhẹ.<br> Nhìn bóng dáng Cố Mạch Hàn dần dần đi xa, chú ý tới tay Cố Mạch Hàn nắm thành quyền, dưới mái tóc ngắn xoăn, lông mày Diệp Mộ Sanh hơi nhướng lên.<br> Cố Mạch Hàn làm sao phải nắm thành quyền? Hơn nữa vừa rồi Cố Mạch Hàn vẫn luôn lảng tránh ánh mắt của mình…<br> Chẳng lẽ hắn vẫn chưa thông suốt nên không dám đối mặt với cậu?<br> Một mình ôm khủng long về nhà, đặt khủng long bên cạnh mèo nhồi bông. Bật TV lên, Diệp Mộ Sanh một bên ôm khủng long, một bên xem phim.<br> Lúc sắp kết thúc bộ phim, chuông cửa đột nhiên vang lên “Đinh linh linh đinh linh linh……”<br> Trong mắt Diệp Mộ Sanh hiện lên nghi hoặc, nhìn lướt qua cửa, buông khủng long xuống, đi ra mở cửa, lúc này Diệp Mộ Sanh ngây ngẩn cả người.<br> “Tiểu Mộ, sinh nhật vui vẻ!” Đứng ở cửa là mẹ Diệp và cha Diệp cầm hộp quà tinh xảo đồng thanh nói.<br> Diệp Mộ Sanh hoàn hồn cười nói: “Ba mẹ, không phải hai người đang ở nước ngoài sao?”<br> “Hôm nay Tiểu Mộ nhà chúng ta thành niên, tất nhiên ba mẹ phải về góp vui rồi, thế nào? Bất ngờ không?” Mẹ Diệp nói.<br> Nhìn thoáng qua cha Diệp mỉm cười, rồi lại nhìn mẹ Diệp, Diệp Mộ Sanh đáp: “Bất ngờ ạ, ba mẹ, cảm ơn hai người!”<br> Diệp Mộ Sanh lúc nghỉ quốc khánh không có trở về Diệp gia, một phần là bởi vì Cố Mạch Hàn ở thành phố W, còn một nguyên nhân chính là ba mẹ vứt bỏ cậu đi nước ngoài đến thế giới riêng của hai người.<br> Trước đó không lâu cậu nói với Cố Mạch Hàn là có ba mẹ tới chơi, thật ra là đang lừa Cố Mạch Hàn. Nhưng Diệp Mộ Sanh thật sự không ngờ rằng ba mẹ sẽ vì mình mà vội vã từ nước ngoài trở về.<br><br> <br> "]