["Edit: Cá<br> Beta: Hy<br>******<br>Tìm cửa hàng ăn sáng xong,&nbsp;Diệp Mộ Sanh chưa vội vã về nhà,&nbsp;mà là một bên đi dạo dọc theo&nbsp;đường phố, một bên tự hỏi làm sao&nbsp;để nhanh hoàn thành nhiệm vụ.<br><br> Muốn hạ gục Boss phản diện đang&nbsp;sống trong thống khổ, hơn nữa vẫn&nbsp;là thẳng nam, điều đầu tiên Diệp Mộ&nbsp;Sanh nghĩ đến chính là cần phải&nbsp;dùng thân phận bằng hữu đãi ngộ&nbsp;Chu Lạc Ly thật tốt, giúp Chu Lạc&nbsp;Ly đi ra khỏi vực sâu áy náy cùng&nbsp;tự trách, sau đó lại nghĩ cách bẻ&nbsp;cong hắn.<br><br> Nhưng mà Diệp Mộ Sanh vẫn nên&nbsp;cân nhắc một chút cách bẻ cong&nbsp;Boss phản diện.<br><br> Thanh mai trúc mã của Chu Lạc Ly&nbsp;rất đáng thương, lúc hắn vẫn là&nbsp;thiếu niên chính trực thì cô đã bất&nbsp;hạnh qua đời.<br><br> Nhưng Chu Lạc Ly càng đáng&nbsp;thương, khi Tiểu Chi xảy ra tai nạn&nbsp;xe cộ rồi qua đời vì hắn, hắn&nbsp;vẫn luôn sống trong thống khổ, tự&nbsp;trách.<br><br> Vết thương chưa khép lại, hắn đã&nbsp;trộm chạy ra bệnh viện đi tham gia&nbsp;lễ tang.<br><br> Sau khi kết thúc lễ tang, bị người&nbsp;nhà đến lôi về nhà, Chu Lạc Ly tự&nbsp;khóa mình ở trong phòng. Thiếu&nbsp;niên tươi cười biến mất, bắt đầu tự&nbsp;sa ngã, không ăn, không ngủ,&nbsp;còn nháo đòi tự sát.<br><br> May mắn có bác sĩ tại nhà, bằng&nbsp;không Chu Lạc Ly cũng không biết&nbsp;đã chết bao nhiêu lần rồi.<br><br> Sau khi bác sĩ trị tâm lý cho hắn sắp&nbsp;gần một năm, Chu Lạc Ly không hề&nbsp;nháo đòi tự sát nữa, bắt đầu ăn&nbsp;cơm.<br><br> Nhưng hắn vẫn không muốn ra cửa&nbsp;như cũ, hơn nữa số lần hút thuốc&nbsp;uống rượu gia tăng rất nhiều, hiện&nbsp;tại tình hình Chu Lạc Ly chính là&nbsp;như vậy.<br><br> Trong cốt truyện, lần đầu tiên Chu&nbsp;Lạc Ly lên sân khấu là khi mối tình&nbsp;đầu qua đời hơn hai năm, bởi vì&nbsp;vẫn luôn có bác sĩ tâm lý ở nhà kèm&nbsp;cặp, cho nên ngoại trừ&nbsp;cả ngày đần mặt, thoạt nhìn bên&nbsp;ngoài thì hắn như đã khôi phục&nbsp;bình thường.<br><br> Nhưng trên thực tế Chu Lạc Ly đối&nbsp;với mối tình đầu hết thảy đều khắc&nbsp;ghi thật sâu, hắn vẫn sống tự trách&nbsp;như cũ, chỉ là không muốn lại nhìn thấy người nhà cả ngày lo lắng đề&nbsp;phòng mình, hắn không muốn&nbsp;người thân lấy nước mắt rửa mặt&nbsp;mà thôi, cho nên mới làm bộ tỉnh&nbsp;táo.<br><br> Hiện tại Chu Lạc Ly căn bản không&nbsp;muốn ra cửa, cả ngày ở nhà. Muốn&nbsp;hạ gục Chu Lạc Ly khẳng định phải&nbsp;tiếp cận hắn trước, nhưng vấn đề là&nbsp;hiện tại Diệp Mộ Sanh cùng hắn căn bản không quen biết,&nbsp;cho nên càng không có khả năng&nbsp;trực tiếp chạy đến nhà Chu Lạc Ly!<br><br> Đột nhiên Diệp Mộ Sanh nghĩ tới&nbsp;một chuyện, tuy rằng Chu Lạc Ly&nbsp;luôn ngồi buồn ở nhà, nhưng ba ngày sau hắn nhất định sẽ ra cửa.<br><br> Bởi vì ba ngày sau chính là ngày&nbsp;giỗ của Tiểu Chi, đến lúc đó cậu chỉ&nbsp;cần ở mộ địa ôm cây đợi thỏ là&nbsp;được.<br><br> Con đường chữa lành gánh thì&nbsp;nặng mà đường thì xa, nhưng hiện&nbsp;tại cậu còn có một chuyện quan&nbsp;trọng cần làm.<br><br> Kỳ thật Diệp Mộ Sanh có thói ở&nbsp;sạch, tuy thân thể này không phải&nbsp;cậu, nhưng dùng đồ của nguyên&nbsp;chủ khiến cậu cảm thấy khó chịu, ví&nbsp;dụ như quần lót.<br><br> Hôm nay cậu xuyên vào nguyên&nbsp;chủ, mặc quần lót của nguyên chủ&nbsp;cũng là bất đắc dĩ, cậu càng không&nbsp;có khả năng phía dưới chỉ mặc mỗi&nbsp;quần jean rồi đi ra cửa, như vậy cậu&nbsp;cũng thấy khó chịu.<br><br> Mặc dù nói cậu có thói ở sạch, nhưng&nbsp;quần áo, giày dép của nguyên chủ&nbsp;cậu vẫn có thể tiếp thu.<br><br> Chỉ là hiện tại Diệp Mộ Sanh vẫn&nbsp;muốn đi siêu thị một chuyến, mua&nbsp;một ít đồ dùng sinh hoạt, dù sao&nbsp;tiền tiêu vặt của nguyên chủ cũng&nbsp;nhiều, hơn nữa mua vài thứ kia&nbsp;cũng không tốn bao nhiêu tiền.<br><br> Tới siêu thị rồi, Diệp Mộ Sanh cũng&nbsp;không vội, vì thế liền đẩy xe chậm&nbsp;rãi dạo quanh siêu thị.<br><br> Nửa giờ sau, cậu đem đồ dùng ra&nbsp;ngó đông ngó tây xem cái nào tốt,&nbsp;đặc biệt quan trọng nhất là quần lót.<br><br> Chờ thanh toán xong, Diệp Mộ&nbsp;Sanh liền đem theo một túi đồ to về&nbsp;nhà.<br><br> Quần lót mới mua cần phải giặt một&nbsp;chút mới có thể mặc, bởi vậy cậu&nbsp;bèn đem đồ của nguyên chủ cùng đồ của mình mới mua ra, rồi Diệp&nbsp;Mộ Sanh liền vén tay áo lên, bắt&nbsp;đầu giặt. "]