["<b>Edit by Cá Trèo Cây </b><br> Diệp Mộ Sanh dùng áo ngoài của Quân Khanh Mặc xoa xoa máu xung quanh miệng vết thương, sau đó một bên vận khởi nội lực trợ giúp Quân Khanh Mặc điều chỉnh hơi thở, một bên cầm lấy ngân châm đặt trên người Quân Khanh Mặc.<br> “Trước kia vết thương này phát tác, thời điểm vỡ ra, ngươi chịu đựng như thế nào?” Diệp Mộ Sanh hỏi.<br> Vết thương này tuy không nguy hiểm đến tính mạng, nhưng lại có thể làm cả người đau đớn như bị xuyên tim, sống không bằng chết, phải có nghị lực rất lớn mới có thể chịu đựng.<br> Trong cốt truyện, sau lưng Quân Khanh Mặc không có chỗ thương này, nói vậy Quân Khanh Mặc hẳn là tự mình tìm được phương pháp khôi phục. Chỉ là nếu muốn làm thương này khôi phục, cũng phải cần mấy tháng.<br> Bởi vậy, trước khi Quân Khanh Mặc tìm được phương pháp khôi phục, cũng đã phải trải qua vô số lần thống khổ bị miệng vết thương tra tấn.<br> “Mẫu thân của ta đang chờ ta về nhà, cả thế giới này bà chỉ có ta. Vì thế, vô luận thống khổ lớn như nào ta đều có thể cắn răng chịu đựng.” Quân Khanh Mặc nghĩ đến mẫu thân của mình, đôi mắt hiện lên nhu tình hiếm thấy, không tự chủ được mà nói với Diệp Mộ Sanh.<br> Nghe thấy Quân Khanh Mặc nói như vậy, tay Diệp Mộ Sanh cầm kim dừng một chút, sau đó cười nói “Có nhi tử như ngươi, nương ngươi nhất định thực hạnh phúc.”<br> “Hạnh phúc…… Ta sẽ làm bà hạnh phúc.” Quân Khanh Mặc tiếp tục nói. Hắn sở dĩ kiên trì hết thảy, làm hết thảy, đều là vì muốn làm mẫu thân Vu Lâm Nhi hạnh phúc.<br> Một lát sau, Diệp Mộ Sanh gỡ ngân châm xuống, từ trong ngực lấy ra mấy cái bình sứ nhỏ cùng một bao thuốc bột, đem thuốc bột trộn lẫn ở trong một cái bình sứ, liếc liếc mắt nhìn miệng vết thương của Quân Khanh Mặc một cái, Diệp Mộ Sanh lộ ra một tia ý cười.<br> Diệp Mộ Sanh lắc lắc bình sứ, làm dược trong bình sứ cùng thuốc bột dung hợp với nhau. Cảm thấy ổn rồi, Diệp Mộ Sanh mới gỡ nút đậy bình sứ xuống, đem thuốc bột bên trong rắc đều đều vào miệng vết thương của Quân Khanh Mặc.<br> “Không hổ là đồ đệ của Bạch Sầu.” Quân Khanh Mặc nhìn không trung xanh lam tán dương, tiếng nói thanh lãnh rõ ràng hữu lực hơn so với vừa nãy nhiều.<br> Thương này có nghiêm trọng bao nhiêu thì Quân Khanh Mặc cũng định tự mình thanh trừ, vốn dĩ để Diệp Mộ Sanh trị liệu chỉ là xuất phát từ bất đắc dĩ, lại không có nghĩ đến, trải qua quá trình châm kim như vậy, toàn thân dần dần khôi phục.<br> “Quá khen.” Diệp Mộ Sanh cười cười, tiếp tục dùng áo ngoài Quân Khanh Mặc lau đi huyết đen mới chảy ra sau lưng hắn “Chẳng qua, quần áo này của công tử khả năng phải bỏ đi.”<br> “Không ngại.” Quân Khanh Mặc rũ đôi mắt xuống, dùng dư quang nhìn lướt qua kiếm bên kia, nhàn nhạt nói.<br> Gió mang theo lạnh lẽo nhè nhẹ đánh úp lại, tuy rằng hiện tại đã sắp đến mùa xuân, nhưng nhiệt độ không khí như cũ vẫn chưa cao lên, người tập võ vốn không sợ lạnh.<br> Nhưng thể lực Quân Khanh Mặc vừa mới khôi phục, thân thể lại để trần, thấy vậy Diệp Mộ Sanh không khỏi hỏi “Công tử lạnh không?”<br> “Không lạnh.” Quân Khanh Mặc nói.<br> “Ừm, không lạnh thì tốt. Lạnh cũng không có quần áo để mặc.” Diệp Mộ Sanh vừa nói, vừa đem vạt áo ngoài của Quân Khanh Mặc xé thành nhiều mảnh, làm băng vải, băng bó miệng vết thương Quân Khanh Mặc. <b><i>(=)))))</i></b><br> “……” Quân Khanh Mặc trầm mặc không nói.<br> Bởi vì vết thương của Quân Khanh Mặc là ở phần lưng, bởi vậy thời điểm băng bó miệng vết thương, Diệp Mộ Sanh tự nhiên phải vòng qua trước ngực Quân Khanh Mặc.<br> Ánh mắt chạm đến vết sẹo chi chít trước ngực Quân Khanh Mặc, cặp mắt hoa đào của Diệp Mộ Sanh dần dần hiện lên tia thâm thúy không biết nghĩ đến cái gì.<br> Đem miệng vết thương băng bó xong, Diệp Mộ Sanh nhìn lướt qua áo trong dính máu tươi của Quân Khanh Mặc. Tuy rằng ô uế nhưng có cái mặc còn hơn không.<br> Khi cậu đang muốn giúp hắn mặc áo trong vào thì Quân Mặc Khanh lại cầm lấy áo trong, đứng dậy tự mình mặc vào.<br> Diệp Mộ Sanh cũng đứng lên theo, từ trong ngực móc ra một cái bình sứ, đổ ra một viên thuốc, đưa cho Quân Khanh Mặc “Ăn vào.”<br> "]