["<b>Editor: Cá Trèo Câ</b>y<br> Ngày kế, Diệp Mộ Sanh sáng sớm rời đi, căn cứ theo hệ thống nhắc nhở bắt đầu tìm kiếm vị trí của vai ác, cuối cùng Diệp Mộ Sanh dừng bước ở trên mái hiên một tửu lầu.<br> Nhìn tửu lầu đối diện được xưng là đệ nhất thanh lâu Giang Nam - “Phong Nguyệt Lâu”, khóe miệng Diệp Mộ Sanh giơ lên, gợi lên độ cung.<br> Trong cốt truyện Quân Khanh Mặc không mê tửu sắc, tuy rằng tính cách biến thái, nhưng bởi vì mẫu thân nên hắn chưa bao giờ cưỡng bách bất luận nữ tử nào giao hợp với hắn, cuối cùng cũng chỉ là dùng khổ hình với nữ chủ, làm người nữ chủ đầy thương tích muốn chết không muốn sống mà thôi.<br> Tuy rằng Diệp Mộ Sanh không biết lần này Quân Khanh Mặc tới Giang Nam là vì chuyện gì, nhưng Diệp Mộ Sanh đoán rằng Quân Khanh Mặc hẳn là mang theo Vu Lâm Nhi cùng nhau tới Giang Nam. Rốt cuộc thì trong cốt truyện, Quân Khanh Mặc chỉ cần không có việc gì đều sẽ mang theo mẫu thân đi dạo khắp nơi.<br> Hơn nữa từ hang ổ Ma giáo đến Giang Nam dùng khinh công mà nói cũng cần ít nhất một tháng ngày đêm không nghỉ. Bởi vậy Quân Khanh Mặc xem trọng mẫu thân hơn bất cứ thứ gì tuyệt đối sẽ không để một mình Vu Lâm Nhi đợi ở Ma giáo, chắc chắn sẽ mang theo Vu Lâm Nhi cùng tới Giang Nam.<br> Có Vu Lâm Nhi ở đây, Quân Khanh Mặc lại không màng tửu sắc. Bởi vậy tuy rằng Quân Khanh Mặc đang ở thanh lâu nhưng Diệp Mộ Sanh lại rất yên tâm.<br> “Thanh lâu này phỏng chừng là địa bàn của Ma giáo.” Diệp Mộ Sanh nói thầm một câu, đang chuẩn bị rời đi, liền nhìn thấy một gian phòng của Phong Nguyệt Lâu đột nhiên mở cửa sổ ra, khuôn mặt Quân Khanh Mặc liền rơi vào trong mắt Diệp Mộ Sanh.<br> Trong phòng Phong Nguyệt Lâu vừa mới mở cửa sổ ra, trước bàn gỗ, một người mặc váy lụa màu xanh lá, đôi mắt được cột bằng vải trắng, trong tay bà cầm muỗng sứ, không nhanh không chậm uống cháo trong chén. Nữ nhân thanh y này chính là mẫu thân của Quân Khanh Mặc - Vu Lâm Nhi.<br> Mà lúc này Quân Khanh Mặc đang đứng ở trước cửa sổ, đối diện với Diệp Mộ Sanh một bộ hồng y đang đứng trên mái hiên tửu lâu khác.<br> Quân Khanh Mặc vẫn duy trì động tác mở cửa sổ, Diệp Mộ Sanh vẫn đứng ở trên mái hiên, hai người cứ như vậy nhìn thẳng đối phương, một người lạnh như băng sương, một người cười như gió xuân, nhưng hai người đều vẫn không nhúc nhích.<br> Hôm nay trời đầy mây, thời tiết hơi lạnh, gió vẫn luôn thổi mạnh làm hồng y Diệp Mộ Sanh phiêu phiêu, như vạt áo nhiễm huyết bay ở trong gió, lại giống như một con bướm nhẹ nhàng bay trong huyết vũ.<br> Diệp Mộ Sanh vươn tay thon dài trắng nõn, một bên bị gió thổi bay tóc, một bên nhướng mày cười với Quân Khanh Mặc.<br> Tuy rằng trên mặt Quân Khanh Mặc không có chút biểu cảm nào, lạnh đến mức dọa người như cũ. Nhưng trong con ngươi thâm thúy in hình bóng Diệp Mộ Sanh lại nổi lên gợn sóng.<br> Sau khi Vu Lâm Nhi ăn xong cháo, bà đem cái muỗng nhẹ nhàng đặt ở trên chén, đợi trong chốc lát lại không nghe thấy tiếng bước chân của Quân Khanh Mặc, liền hỏi “Mặc Nhi làm sao vậy?”<br> Quân Khanh Mặc xoay người, trong nháy mắt trên mặt lạnh băng biến thành ôn nhu hiếm thấy, Quân Khanh Mặc đi đến bên cạnh Vu Lâm Nhi nói “Không có việc gì đâu nương, người ăn xong cháo rồi sao?”<br> “Ừm, Mặc Nhi nếu con có việc liền đi trước đi, nương lại không phải tiểu hài tử, không cần con thời khắc nào cũng bồi bên cạnh.” Vu Lâm Nhi gật đầu nói.<br> “Nương, con……” Nhìn trên mắt Vu Lâm Nhi cột mảnh vải màu trắng, Quân Khanh Mặc nhíu nhíu mày, trong mắt hiện lên một tia đau lòng, ngay sau đó như nghĩ tới cái gì, đột nhiên hắn nói \" Nương, con đi trước trong chốc lát thôi, nếu người có việc gì thì trực tiếp kêu hộ vệ bên ngoài nhé.”<br> Sau khi nói xong với Vu Lâm Nhi, Quân Khanh Mặc lại đi đến trước cửa sổ, nhưng đã không thấy thân ảnh đứng trên mái hiên tửu lâu đối diện kia nữa. Quét mắt một vòng, Quân Khanh Mặc lại nhìn thấy Diệp Mộ Sanh ngồi ở trong một nhã gian.<br> Quân Khanh Mặc quay đầu lại nhìn thoáng qua mẫu thân, sau đó vận khởi khinh công, trực tiếp bay đến nhã gian đối diện. "]