["<b>Editor: Cá Trèo Cây</b><br><b>*****</b><br>Bởi vì quá mệt mỏi, hơn nữa trời mưa khiến cho con đường có chút trơn trượt, cho nên Diệp Mộ Sanh không chú ý một cái, liền “Đông” một tiếng ngã thật mạnh ở trên mặt đất.<br> May mắn Diệp Mộ Sanh nhanh chóng dùng tay chống đỡ, đầu mới không bị thương, nhưng đầu gối cậu cùng bàn tay đều bị xước, chảy máu.<br> Mưa như vô tình mà đập ở trên người Diệp Mộ Sanh, cậu thử vài lần, đều đứng lên không thành công, chỉ có thể quỳ trên mặt đất, há mồm mà thở phì phò. Bọt nước theo hàm dưới nhỏ giọt, không biết là nước mưa hay là mồ hôi.<br> Cậu chọn đánh cược. Dùng phương thức thương tổn chính mình để đánh cược cha Diệp sẽ mềm lòng, sẽ đáp ứng cho cậu cùng Chu Lạc Ly ở bên nhau.<br> Cậu cũng muốn chứng minh, dùng sự kiên trì của mình, trực tiếp chứng minh cậu đối với Chu Lạc Ly không phải chơi, chứng minh bọn họ quyết tâm ở bên nhau.<br> Diệp Mộ Sanh dùng ống tay áo xoa xoa đôi mắt, sau đó cậu cắn răng, nắm chặt tay, dùng móng tay bấu vào lòng bàn tay, hy vọng đau đớn có thể tan đi, làm mình thanh tỉnh một chút.<br> Ở thời điểm Diệp Mộ Sanh còn muốn thử đứng lên một lần nữa, đột nhiên loáng thoáng nghe thấy được trên không trung truyền đến âm thanh “Ong ong ong”.<br> Âm thanh càng ngày càng to, càng ngày càng gần, Diệp Mộ Sanh mượn ánh trăng cùng ánh đèn, cậu híp mắt ngẩng đầu lên liền nhìn thấy một máy bay trực thăng ở trong mưa bay lại phía mình.<br> Sau đó trên máy bay trực thăng buông thang dây xuống, không chỉ có thang dây mà còn có một thân ảnh màu đen trèo xuống thang dây, rồi nhảy xuống đất, chạy nhanh về phía Diệp Mộ Sanh.<br> Diệp Mộ Sanh còn không kịp phản ứng, đột nhiên bị ôm vào trong một lồng ngực ấm áp. <br> Chu Lạc Ly quỳ gối trước người Diệp Mộ Sanh, gắt gao mà ôm Diệp Mộ Sanh vào lòng, thanh âm trầm thấp khàn khàn “Mộ Sanh, anh tới rồi.”<br> Dưới ánh trăng mông lung, Chu Lạc Ly nhìn người trong lòng mình, mắt cậu phiếm hơi nước, trong mắt toàn là đau lòng.<br> Lúc hắn ngồi trên máy bay trực thăng, thấy Diệp Mộ Sanh quỳ trên mặt đất trong mưa, chật vật vô cùng, đôi mắt Chu Lạc Ly liền tối lại.<br> Diệp Mộ Sanh muốn mở miệng nói chuyện, nhưng khổ nỗi là cổ họng quá đau, căn bản không phát ra được âm thanh, chỉ có thể nhẹ nhàng mà vỗ phía sau lưng Chu Lạc Ly, biểu đạt rằng cậu không có việc gì.<br> Đối diện với ánh mắt của Diệp Mộ Sanh, hắn thấy trên mặt tái nhợt của Diệp Mộ Sanh có dấu tay sưng đỏ, Chu Lạc Ly áp chế lửa giận đang bừng lên “Bác trai đánh?”<br> Nhìn Chu Lạc Ly, Diệp Mộ Sanh không có cách nào mở miệng, cậu đành gợi khóe môi lên, cười cười. Tuy rằng là đang cười, nụ cười lại hàm chứa trấn an cùng một tia bất đắc dĩ.<br> Lúc Diệp Mộ Sanh đến thành phố W liền biết thẳng thắn sẽ không dễ dàng như vậy, cha Diệp rất có khả năng sẽ nổi trận lôi đình. Cho nên vì không muốn để Chu Lạc Ly chịu liên lụy, Diệp Mộ Sanh chỉ lưu lại một tờ ghi chú liền rời đi.<br> Chỉ là không nghĩ tới, Chu Lạc Ly cuối cùng vẫn tới. Bất quá ở trong nháy mắt bị Chu Lạc Ly ôm vào kia, Diệp Mộ Sanh cảm thấy an tâm.<br> Diệp Mộ Sanh tươi cười cũng không xua tan được lửa giận của Chu Lạc Ly, ngược lại khiến cho hắn càng thêm tức giận, “Còn cười! Em bị choáng váng sao? Chúng ta về nhà.”<br> Diệp Mộ Sanh lắc lắc đầu, vẫn cười như cũ. Chu Lạc Ly bất đắc dĩ, chỉ có thể kiềm chế lửa giận nâng Diệp Mộ Sanh dậy. Khi nhìn thấy trên đùi Diệp Mộ Sanh cột bao cát, trong mắt Chu Lạc Ly hiện lên một tia nghi hoặc, sau đó liền hiểu rõ.<br> Diệp Mộ Sanh hô hấp dồn dập, sắc mặt tái nhợt, lại vẫn luôn không mở miệng nói chuyện, hơn nữa trên đùi bị cột bao cát. Bởi vậy Chu Lạc Ly rất nhanh liền đoán được Diệp Mộ Sanh vẫn luôn chạy bộ.<br> Trong mưa, Chu Lạc Ly lại một lần nữa đem Diệp Mộ Sanh ôm vào trong lòng, đau lòng nói “Em thật đúng là bị choáng váng rồi.”<br> Sau đó Chu Lạc Ly ngồi xổm xuống, dỡ bao cát trên đùi Diệp Mộ Sanh ra, thời điểm mà Diệp Mộ Sanh cho rằng Chu Lạc Ly sẽ ném bao cát xuống, lôi kéo cậu rời đi, thế nhưng Chu Lạc Ly lại đem bao cát trói vào trên cẳng chân hắn.<br>******<br><i>Editor có lời muốn nói: Mấy câu kiểu \"Anh tới rồi\" nghe thật sung sướng... (⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄</i> "]