["Edit by Cá TC<br>Beta by Ánh Duyên<br>_______<br> “…” Chu Lạc Ly đột nhiên quay đầu nhìn vẻ mặt ôn hòa đầy ý cười của Diệp Mộ Sanh, mặt&nbsp;buồn bực, miệng nhấp nháy không biết nên nói cái gì. Nếu có thể chọn lại, hắn nhất định sẽ&nbsp;lựa chọn nói mình đói bụng rồi.<br> “Đệt. Kỳ thật tôi rất đói bụng. Còn anh, nhớ kỹ thân thể anh không tốt, đói bụng hay không&nbsp;đều cần phải ăn, thân thể quan trọng nhất có biết không?” Diệp Mộ Sanh nhịn cười, vẻ mặt&nbsp;quan tâm nói.<br> Nghe thấy câu thân thể không tốt kia, Chu Lạc Ly càng thêm buồn bực, nhưng lại không&nbsp;cách nào phản bác.<br> Hắn cũng biết sức khỏe mình giảm sút, nhưng hết thảy đều là do hắn gieo gió gặt bão.<br> “Tôi đi nấu cơm trước, anh ở đây xem TV đi.” Thấy Chu Lạc Ly đột nhiên rũ mắt trầm mặc&nbsp;không nói, Diệp Mộ Sanh hơi hơi nhíu mày. Để \"chữa khỏi\" cho Chu Lạc Ly, bước đầu tiên&nbsp;cậu cần làm là chăm sóc thân thể hắn trước. &nbsp;<br> Sau khi Diệp Mộ Sanh rời đi, Chu Lạc Ly nâng cánh tay mình lên, cẩn thận quan sát.<br> Hơn một năm trước vẫn là đôi tay màu da khỏe mạnh, vô cùng mạnh mẽ, bây giờ tái nhợt&nbsp;yếu ớt, thậm chí còn thấy rõ mạch máu xanh đậm dưới làn da. &nbsp;<br> Chu Lạc Ly trầm tư không để ý xung quanh, Diệp Mộ Sanh từ trong phòng bếp đi ra, “Đừng&nbsp;nghĩ quá nhiều, tuy rằng thân thể anh thiếu dinh dưỡng, nhưng anh yên tâm, còn có thể&nbsp;chậm rãi bổ sung trở lại.”<br> \"Ừm\" Chu Lạc Ly sửng sốt một chút, ngẩng đầu nhìn Diệp Mộ Sanh, sau đó gật gật đầu. Vì&nbsp;cha mẹ, hắn nhất định sẽ khiến bản thân tốt lên.<br> Diệp Mộ Sanh khom lưng, sờ sờ đầu Chu Lạc Ly, tràn ngập thú tính nói, “Tóc anh hẳn là&nbsp;nên cắt, nếu không thì tôi…”<br> “Không cần!” Chu Lạc Ly ngồi ở trên sô pha lập tức đen mặt, đứng lên tránh móng vuốt của&nbsp;Diệp Mộ Sanh.<br> Thấy Chu Lạc Ly trên mặt vừa rồi hậm hực, có chút biểu cảm của người sống, Diệp Mộ&nbsp;Sanh hài lòng cười.<br> \"Tôi đi nấu cơm đây.” Nói xong Diệp Mộ Sanh cầm lấy di động trên bàn rồi rời đi.<br> Thật ra Diệp Mộ Sanh cầm di động là để lên mạng, bởi vì cậu chưa nấu ăn bao giờ, nên rất&nbsp;cần Baidu (*).<br> <i>[(*) giống Google của bên mình ấy]</i><br> Hơn một tiếng sau, Diệp Mộ Sanh bưng hai bát mì sợi ra khỏi bếp. &nbsp;<br> \"Chu Lạc Ly, ăn mì.” Diệp Mộ Sanh cẩn thận đặt hai bát mì lên bàn cơm, nói với Chu Lạc&nbsp;Ly.<br> Chu Lạc Ly đi tới, Diệp Mộ Sanh đẩy bát đến trước mặt hắn, nói, “Mau ngồi xuống, thử xem&nbsp;hương vị thế nào.”<br> Hương vị có vẻ không tồi, ánh mắt của Chu Lạc Ly đầy chờ mong. Hắn cũng không biết đây&nbsp;là lần đầu tiên Diệp Mộ Sanh xuống bếp, cứ như vậy cầm lấy đôi đũa, gắp sợi mì lên bỏ vào&nbsp;trong miệng.<br> \"Thế nào?” Diệp Mộ Sanh hất cằm, mỉm cười nhìn Chu Lạc Ly.<br> Lần đầu nấu quá chín, lần hai khuấy nồi đến tan sạch mì sợi, làm lại đến lần thứ ba rốt cuộc&nbsp;Diệp Mộ Sanh mới thành công nấu ra hai bát mì có thể ăn được.<br> “Ăn rất ngon.” Chu Lạc Ly ngẩng đầu nhìn thoáng qua Diệp Mộ Sanh, gật đầu tán dương.<br> Thật sự mà nói, so với cơm do đầu bếp nhà Chu Lạc Ly làm thì bát mì này vị chẳng ra sao,&nbsp;nhưng cũng không cũng đến nỗi khó nuốt.<br> \"Nếu ngon thì anh mau ăn hết đi.” Diệp Mộ Sanh cười vui vẻ, sau đó cầm đũa ăn mì trong&nbsp;bát mình. &nbsp;<br> Diệp Mộ Sanh vừa rồi thực ra đã thử qua vị của mì, tuy rằng không thể nói nó ngon, đến&nbsp;chính cậu cũng không hài lòng, nhưng so với hai lần trước tốt hơn nhiều.<br> Chu Lạc Ly yên lặng ăn mì, đột nhiên nhăn mày lại, tay cầm đôi đũa lay động. Mì khuấy&nbsp;không đều, có mấy sợi đã nhừ muốn nát. &nbsp;<br> Ngước mắt liếc thấy Diệp Mộ Sanh nghiêm túc ăn mì, Chu Lạc Ly yên lặng nuốt sợi mì nhừ&nbsp;quá mức xuống.<br> Đột nhiên Chu Lạc Ly lại ngây ngẩn cả người, lần này cũng không phải bởi vì mì quá nhừ,&nbsp;mà là bởi vì trong bát mì, phía dưới mì có trứng chiên.<br> **********<br>Cá Trèo Cây : Happy Valentine's Day&lt;3. Tuy không có quà nhưng có truyện an ủi :((<br><b>Check lại thấy nhiều lỗi vớ vẩn vãi l </b><b>huhu</b><br> ","<img src=\"https://img.wattpad.com/b409fe33dc0b732a5fc7b975c2239ab61c81eb4a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f726c3572436569516e73722d6e513d3d2d3833383632393534332e313566333436326537393633306666363731373131393735323733362e6a7067\" data-original-width=\"720\" data-original-height=\"526\"> "]