["Sáng Có Tuyết Đêm Lại Lạnh: Bắt được Mạc mỹ nhân @Tô Mạc Già<br> Mộ Nam: (*////▽////*) i love you, mỹ nhân.<br> Uyển Ba Tuổi: A a a a! Mỹ nhân thừa nhận kìa!<br> Cẩm Lí Tức Tức: Ha ha Mạc muội thật thẳng thắn!<br> Tiểu Bạch: Oa oa oa&nbsp;oa! @Tỏa Song Hàn, Hàn Hàn, tiểu thụ nhà anh tới!!<br> Ôn Huyền Đông Ngung: Nào mỹ nhân mau hát Uy Phong Đường Đường, Thanh Mị Hồ, Cái Eo Nhỏ, nhớ thở dốc nhé, hát xong thì bọn em sẽ đem @Tỏa Song Hàn trói lại rồi đưa đến trên giường anh!<br> Ca Tẫn Đào Hoa: Tán đồng lầu trên! @Tỏa Song Hàn<br> Thập Niên: Tưởng tượng đến thanh âm của mỹ nhân tôi bắt đầu cảm thấy kích thích ha ha ～<br> Không Quen: Hình ảnh quá đẹp, không dám tưởng tượng!<br> …………<br> Bởi vì một câu của Diệp Mộ Sanh trong group lại náo loạn, hầu hết các fan girls đều liên tưởng đến hình ảnh trẻ em cấm nhìn. Tin nhắn đến quá nhanh quá nguy hiểm, chỉ một lát sau đã 99+ tin.<br> Nhìn các fan girls trong group hưng phấn, Diệp Mộ Sanh nhắn chúc ngủ ngon, sau đó tắt thông báo group, vừa mới thoát ra thì thấy Cố Mạch Hàn trả lời cậu.<br> Tỏa Song Hàn: Không có gì đâu, Mạc Mạc làm xong việc rồi à? Ha ha, có thể khiến mỹ nhân là fan của tôi đúng là vinh hạnh ^_^<br> Tỏa Song Hàn: Đương nhiên có thể kết bạn, xin chào mỹ nhân, tôi là Tỏa Song Hàn.<br> Tô Mạc Già: Ừm, tôi làm xong rồi. Xin chào Hàn Hàn, tôi là Tô Mạc Già!<br> Hai người thêm bạn tốt, Diệp Mộ Sanh tìm đề tài hàn huyên, một lúc sau cậu chúc ngủ ngon Cố Mạch Hàn.<br> Sáng sớm hôm sau, Diệp Mộ Sanh tỉnh dậy xỏ dép lê, đi đến bên cửa sổ vén rèm rồi mở cửa ra, một luồng không khí trong lành bay vào. Phía xa chân trời nổi lên những vệt sáng, chậm rãi nhuộm dần màn trời màu xanh nhạt.<br> Làn gió ban mai thổi qua, khẽ cuốn sợi tóc hơi quăn trên trán Diệp Mộ Sanh, lộ ra đôi lông mày thanh tú như tranh vẽ.<br> Nhìn cảnh sáng sớm thanh tĩnh không có hơi thở ồn ào của thế giới, Diệp Mộ Sanh cảm giác vui vẻ thoải mái, khóe miệng khẽ nở nụ cười nhạt.<br> Rửa mặt xong, Diệp Mộ Sanh cầm điện thoại ngồi ở mép giường, nhắn một câu chào buổi sáng cho Cố Mạch Hàn. Mà khiến cậu không ngờ tới đó là một giây sau Cố Mạch Hàn đã trả lời luôn.<br> Group chat 【 Hư Hàn Vấn Noãn 】 nổi lên thông báo, thấy acc Tỏa Song Hàn mà cậu cài đặc biệt quan tâm nhắn đến, Diệp Mộ Sanh click mở group.<br> Linh Đinh Dao: Thật muốn nghe mỹ nhân thở dốc ～ cứ nghĩ đến tôi lại【 buồn cười 】<br> Tỏa Song Hàn: Buổi sáng tốt lành ^_^<br> Đồng Hoa Ngâm: Hàn Hàn buổi sáng tốt lành ～<br> Trúc Khinh: Hàn Hàn buổi sáng tốt lành ～<br> Tô Mạc Già: Hàn Hàn buổi sáng tốt lành ～<br> …………<br> Uyển Ba Tuổi: Hú!! Hàn Hàn vừa xuất hiện, mỹ nhân lập tức xuất hiện 【 buồn cười 】<br> Tiểu Bạch: Ha ha ha ha<br> Tô Mạc Già:...<br> Lầu Trên Là Người Của Tôi: Ôm mỹ nhân đi ～<br> Trúc Khinh: Mỹ nhân không cần ngại nạ ～<br> Tô Mạc Già: Chỗ nào chị thấy em ngại vậy, chị gái à, chắc là chị chưa tỉnh ngủ rồi =_=<br> Trúc Khinh: Không không không, chị tỉnh táo. Mỗi nhất cử nhất động của em chị đều nhìn ra em đang ngại (〃'▽'〃)<br> Tô Mạc Già:...<br> Gió Thu Cuốn Hết Lá Vàng: Mỹ nhân, nói cho em một tin vui nè. Đêm qua bọn chị đều đã nghĩ kĩ tên couple cho em và Hàn Hàn rồi. Tô Mạc Già và Tỏa Song Hàn đều là tên thương hiệu của hai người, cho nên tên couple là Bài Danh (*^_^*)<br> Trúc Khinh: Đúng đúng đúng, Bài Danh cp ha ha<br> Ca Tẫn Đào Hoa: Giơ cao lá cờ Bài Danh cp nào (￣▽￣)~*<br> Tô Mạc Già: Khụ khụ, mọi người đừng ship linh tinh, tôi và Hàn Hàn chỉ là bạn bè thôi (●_●)<br> Trúc Khinh: Ừm, hai người chỉ là bạn bè, chị tin mỹ nhân mà【 buồn cười 】【 buồn cười 】<br> Phồn Hoa Lạc Tẫn: Mỹ nhân thở dốc là tui sẽ tin em ～<br> Hoạt Lưu Lưu: Chuẩn không cần chỉnh, mỹ nhân thở dốc đi, bọn chị tin em liền ～<br> …………<br> Trong giới võng phối các fans ship CV mình thích với CV khác là chuyện thường thấy. Trước đây Cố Mạch Hàn bị fan ship couple khá nhiều, trong đó cũng có ship couple nam nam.<br> Bởi vậy Cố Mạch Hàn đã quen với chuyện này, khi đọc tin nhắn group chỉ hơi cười, sau đó gửi tin nhắn.<br> Tỏa Song Hàn: Nhóm tiểu khả ái nghe lời nào, đừng bắt nạt mỹ nhân nữa, cẩn thận mỹ nhân bỏ chạy giờ ^_^<br> Trúc Khinh: Yên tâm Hàn Hàn, bọn em sẽ không bắt nạt tiểu thụ nhà anh.<br> Tiểu Bạch: Đúng đúng đúng, tụi em không phải bắt nạt em ấy, đây gọi là phương thức yêu thương mỹ nhân đặc biệt ～ "]