["Edit by Cá<br>_____<br> Kế hoạch - Quỳnh Thỏ Miên Miên: Hoan nghênh mỹ nhân trở về *(^o^)/*<br> Hậu kỳ - Dương Liễu Y Y: Hoan nghênh mỹ nhân trở về *(^o^)/*<br> Biên kịch - Miêu Nhĩ Thương Thương: Hoan nghênh mỹ nhân trở về *(^o^)/*<br> …………<br> Sau khi Diệp Mộ Sanh online, một loạt người xuất hiện xếp thành đội hình hoan nghênh Diệp Mộ Sanh trở về.<br> CV - Tô Mạc Già: Ha ha ha cảm ơn mọi người.<br> Kế hoạch - Quỳnh Thỏ Miên Miên: Mạc Mạc mỹ nhân, thi cử thế nào?<br> CV - Tô Mạc Già: Cũng ổn ạ.<br> Tuyên truyền - Đào Chi Yêu Yêu: Chúc mừng Mạc Mạc, 【 icon buồn cười 】 nhưng mà chị rất tò mò, vô cùng tò mò…<br> CV - Tô Mạc Già: Tò mò cái gì?<br> Đạo diễn - Ngư Vĩ Trì Trì: 【 icon buồn cười 】 hình như tôi biết Yêu Yêu muốn nói gì!<br> CV - Tô Mạc Già: Tò mò quan hệ của em với Tỏa Song Hàn?<br> Tuyên truyền - Đào Chi Yêu Yêu: Không sai! Đánh chết chị cũng không tin em không có gian tình với hắn! Mộ Mộ, từ trước đến nay em chưa bao giờ chủ động comment Weibo của ai cả.<br> Tuyên truyền - Đào Chi Yêu Yêu: Khoảng thời gian trước em phải thi đại học, chị không thể quấn lấy em tra hỏi, hôm nay em cần thành thật là vàng.<br> Đạo diễn - Ngư Vĩ Trì Trì: Không tin, thành thật là vàng +1<br> Hậu kỳ - Dương Liễu Y Y: Không tin, thành thật là vàng +2<br> …………<br> Nhìn trong group lại spam, Diệp Mộ Sanh nhướng mày, gõ mấy chữ rồi gửi.<br> CV - Tô Mạc Già: Hiện tại em không có quan hệ gì với hẳn cả, chỉ là…<br> Kế hoạch - Quỳnh Thỏ Miên Miên: Hiện tại không có quan hệ, về sau sẽ có quan hệ?!<br> CV - Tô Mạc Già: Chỉ là em định tán Tỏa Song Hàn!!!<br> Tuyên truyền - Đào Chi Yêu Yêu: Chị mày biết ngay nhất định có gian tình!! Mạc Mạc cố lên, mãi ủng hộ em!<br> Đạo diễn - Ngư Vĩ Trì Trì: Mạc Mạc cố lên, nhưng mà Tỏa Song Hàn hình như là trai thẳng, lần trước có kịch hợp với giọng của Tỏa Song Hàn, chị tìm hắn muốn hợp tác bộ đam mỹ đó nhưng bị cự tuyệt (T＿T)<br> Trang trí - Vũ Tuyết Phi Phi: Mỹ nhân cố lên, mặc kệ Tỏa Song Hàn có phải trai thẳng hay không, em hãy trực tiếp dùng giọng nói đầy sức hút của em bẻ cong Tỏa Song Hàn đi, sau đó tán đổ hắn rồi đè hắn!<br> Kế hoạch - Quỳnh Thỏ Miên Miên: Phi Phi, mỹ nhân là thụ, không đè người ta được【 buồn cười 】, tán đổ Tỏa Song Hàn xong kết quả chỉ có thể là bị đè.<br> Trang trí - Vũ Tuyết Phi Phi: Vậy tán đổ Tỏa Song Hàn xong thì ngồi trên người hắn tự mình nhún, hãy làm Tỏa Song Hàn trầm mê trong hoa huyệt xinh đẹp của em, khiến hắn không thể cưỡng lại được…<br> Hậu kỳ - Dương Liễu Y Y: Phi Phi lại lái xe. 【 toát mồ hôi, lạy chúa con còn lứa tuổi sinh viên 】<br> Diệp Mộ Sanh cảm thán những hủ nữ quá đáng sợ, lúc muốn gõ chữ phản bác mình là công thì <br>CV Quân Tửu Từ thường xuyên xứng kịch vai công của nguyên chủ xông ra.<br> CV - Quân Tửu Từ: Mạc Mạc, ngươi còn nhớ rõ Quân Tửu Từ bên hồ Đại Minh không? 【 đau lòng 】<br> CV - Tô Mạc Già: Phục vụ chu đáo, giá cả hợp lý, làm sao có thể không nhớ được.<br> CV - Quân Tửu Từ:…Vậy lại đến chứ? Chỉ tính nửa giá cho ngươi.<br> Hậu kỳ - Dương Liễu Y Y: Hai đứa lại lái xe, chị phải đi tìm ma ma báo cáo group đen tối này.<br> Giám chế - Cẩm Lí Tức Tức: Mạc muội, nói cho nhà ngươi một tin tức tốt!<br> CV - Tô Mạc Già: Tin gì?<br> Giám chế - Cẩm Lí Tức Tức: Vì fans nhà Hàn Hàn làm ầm ĩ, Hàn Hàn đã quyết định đáp ứng bọn họ 9 giờ tối sẽ hát trên YY. Thế nào, Mạc muội có muốn đến hông?!<br> CV - Tô Mạc Già: Đương nhiên muốn đến!<br> Thấy Diệp Mộ Sanh muốn đến, trong group bắt đầu náo nhiệt rủ nhau cùng đến coi. Về cơ bản, cv nổi tiếng ở YY đều có kênh riêng, Cố Mạch Hàn và Diệp Mộ Sanh tất nhiên cũng không ngoại lệ.<br> Mặc dù cách đây vài ngày Diệp Mộ Sanh bận rộn ôn thi đại học không có thời gian rảnh, nhưng hơn mười ngày trước cậu đã lập acc phụ follow acc YY của Cố Mạch Hàn, click mở kênh Tỏa Song Hàn.<br> Lúc tối vào YY, Diệp Mộ Sanh không dùng acc phụ mà trực tiếp dùng acc Tô Mạc Già. Chờ tới 9 giờ, Diệp Mộ Sanh với người đoàn phim cùng nhau vào phòng của Tỏa Song Hàn.<br>_______<br>Ai quên kênh YY và phòng trên đó là gì thì lướt lại mấy chương trước tui có giải thích ý. Thề edit thế giới này lú vl các cô ạ =))))))<br> một con chưa đọc thể loại võng phối bao giờ đang rơi lệ. "]