["Edit: Tró<br> Beta: Cá<br>____________<br> CHƯƠNG 90<br> “Làm sao ta phát hiện ấy hả? Ha ha, những thứ được giấu trong mật thất kia của Kỳ tiền bối, còn có những dược liệu ta đã không khách khí lấy rồi.” Diệp Mộ Sanh rũ mắt nhìn Kỳ Đình Tuyết nói “Để tạ lễ, ta đưa cho Kỳ tiền bối một thứ.”<br> Nhìn Diệp Mộ Sanh móc ra một bình sứ từ trong ngực rồi lấy ra một viên thuốc, Kỳ Đình Tuyết thầm kêu không ổn rồi, nhưng lại không thể phản kháng, chỉ có thể gắt gao cắn miệng.<br> “Đây không phải thuốc độc, Kỳ tiền bối làm gì phải phản ứng như thế?” Diệp Mộ Sanh cười bất đắc dĩ nói “Kỳ tiền bối cho rằng ngậm miệng rồi thì ta sẽ không có biện pháp sao?”<br> Vừa dứt lời, Diệp Mộ Sanh liền tập trung nội lực ở dưới chân, dùng một chút lực, nháy mắt làm Kỳ Đình Tuyết đau đến mở miệng.<br> Thấy vậy Diệp Mộ Sanh nhanh chóng ném viên thuốc vào trong miệng Kỳ Đình Tuyết “Kỳ tiền bối, ta không lừa ngài, viên thuốc này chính là Hồi Linh Đan trân quý, có thể bảo vệ tâm mạch của ngài……”<br> Tuy rằng Diệp Mộ Sanh nói như vậy, nhưng trong lòng Kỳ Đình Tuyết lại hiện lên dự cảm bất thường. Diệp Mộ Sanh sao có thể hảo tâm như vậy?<br> Kỳ Đình Tuyết đoán không sai, Diệp Mộ Sanh đích xác không hảo tâm như vậy, Diệp Mộ Sanh lại nói “Như vậy mới có thể đảm bảo ngài không bị ta đùa chết, rốt cuộc chết mới là giải thoát mà.”<br> “Còn đây là Hủ Hóa Phấn, nó có thể khiến cho thân thể của Kỳ tiền bối mỗi một tấc thịt từ từ hư thối, thịt mòn đến xương cốt sau đó lại tiếp tục mọc ra thịt, chỉ là thịt vừa ra sẽ lại tiếp tục hư thối, cứ như thế lặp đi lặp lại thẳng đến lúc ngài chết.” Diệp Mộ Sanh móc ra một bao thuốc bột nói “Bất kể là thịt vừa mọc ra hay là thịt hư thối, Kỳ tiền bối đều có thể hưởng thụ cảm giác đau đớn xuyên tim đến khắc cốt ghi tâm, hơn nữa Hủ Hóa Phấn này không có thuốc nào chữa được. Làm sao, Kỳ tiền bối, thuốc này của ta không tồi chứ?”<br> “Ngươi!” Kỳ Đình Tuyết hoảng sợ muốn lùi ra sau, nhưng lại không thể động đậy được, chỉ có thể trơ mắt nhìn Diệp Mộ Sanh chậm rãi rắc thuốc bột lên toàn thân hắn.<br> Ánh mắt sợ hãi của đám người Kỳ gia làm tâm tình Diệp Mộ Sanh càng vui vẻ, lại lấy ra mấy bao thuốc bột nữa, đi về phía mấy người kia “Các ngươi đừng có gấp, ta chuẩn bị rất nhiều, từ từ ai cũng đều có phần.”<br> Lúc này có một người của Kỳ gia ở phía sau Diệp Mộ Sanh đột nhiên đứng lên rồi đánh về phía cậu. Nhưng mà Diệp Mộ Sanh còn chưa động thủ thì Quân Khanh Mặc đã đá bay tên này, \"rầm\" một tiếng đụng phải bức tường.<br> Thấy ánh mắt của Diệp Mộ Sanh, Quân Khanh Mặc ôm đàn gỗ nhấp nhấp miệng, tuy mặt không rõ cảm xúc nhưng lại thật cẩn thận mà nói “Ta không nhịn được……”<br> Diệp Mộ Sanh đã nhiều lần nhắc nhở hắn không cần ra tay, nhưng nhìn thấy có người muốn đánh lén Diệp Mộ Sanh, thân thể Quân Khanh Mặc liền dẫn đầu một bước hành động.<br> “Phụt ha ha……” Bộ dáng thật cẩn thận của Quân Khanh Mặc làm Diệp Mộ Sanh không khỏi cười ra tiếng “Không có việc gì, làm tốt lắm. Đến đây, thay ta rắc thuốc bột lên người bọn chúng.”<br> “Được.” Thấy Diệp Mộ Sanh không hề tức giận, Quân Khanh Mặc nhẹ nhàng thở ra, gật đầu cầm lấy gói thuốc.<br> Bởi vì đám người Kỳ gia kia còn có sức lực, không giống Kỳ Đình Tuyết đã mất hết nội lực, cho nên Quân Khanh Mặc để tránh bọn chúng chạy loạn nên trực tiếp điểm huyệt, sau đó rắc thuốc bột lên người bọn chúng, toàn bộ quá trình chỉ mất vài giây.<br> “Nương tử.” Sau khi Diệp Mộ Sanh đưa thuốc bột cho Quân Khanh Mặc, vừa định tiếp tục giáo huấn Kỳ Đình Tuyết thì Quân Khanh Mặc đã đi tới bên cạnh cậu, biểu cảm lãnh đạm nhưng trong con ngươi phát sáng, phảng phất cầu khích lệ.<br> Dưới ánh lửa chiếu sáng, đôi mắt hoa đào của Diệp Mộ Sanh hiện lên ý cười, vươn tay sờ đầu Quân Khanh Mặc, ôn nhu nói “Ngoan, làm tốt lắm, lại đây giúp ta làm đứt kinh mạch của Kỳ tiền bối nào.”<br> Mỗi lần đều là Quân Khanh Mặc sờ đầu cậu, Diệp Mộ Sanh đã sớm muốn có cơ hội được một lần sờ đầu Quân Khanh Mặc. "]