["Edit: Chú Cảnh Sát<br> Beta: Cá Trèo Cây<br>_________<br> Người mặc bạch y này chính là Diệp Mộ Sanh mặc quần áo của Quân Khanh Mặc và đeo mặt nạ da người để cải trang. Làm trò trước mặt mọi người, Kỳ Thiên Tiêu sợ mất mặt mũi Kỳ gia, tất nhiên không dám cự tuyệt so đàn với Diệp Mộ Sanh.<br> Nhưng Kỳ Thiên Tiêu nào biết cầm kỹ của Diệp Mộ Sanh đã đạt tới cảnh giới, trừ khi Kỳ Đình Tuyết ra trận so đàn với Diệp Mộ Sanh còn đỡ, chứ Kỳ Thiên Tiêu ngày đêm đắm chìm trong hoan lạc mà muốn thắng Diệp Mộ Sanh thì rất khó.<br> Khoảng một chốc sau, Kỳ Thiên Tiêu vừa mới mở đầu bằng một khúc, thì tiếng đàn của Diệp Mộ Sanh bỗng lên cao, nháy mắt cây đàn của Kỳ Thiên Tiêu đứt gãy, hắn ngã xuống trước mặt mọi người, phun ra máu tươi “A!”<br> “Hóa ra đàn của Kỳ gia chỉ có như vậy.” Diệp Mộ Sanh ôm đàn dứng dậy, mỉm cười, bước từng bước đi đến phía Kỳ Thiên Tiêu.<br> Mọi người xung quanh không có người nào dám đi đến đỡ Kỳ Thiên Tiêu dậy, vì thế Kỳ Thiên Tiêu đành tự chống dậy rồi cố gắng đứng lên, nhìn Diệp Mộ Sanh hắn không khỏi run rẩy. Diệp Mộ Sanh tươi cười làm sau lưng hắn chợt lạnh, hoảng sợ mà nhìn Diệp Mộ Sanh “Ngươi!”<br> “Tại hạ nghe nói con trai vợ cả của Kỳ Đình Tuyết là Kỳ Thiên Tiêu không học vấn, không nghề nghiệp, trầm mê sắc đẹp, ỷ vào thân phận mà khinh thường kẻ yếu, cưỡng bách nữ tử’’ Diệp Mộ Sanh đứng trước mặt Kỳ Thiên Tiêu, cúi đầu nhìn hắn đang sợ hãi, cậu nói “Hôm nay ta đành thay trời hành đạo, làm việc thiện.”<br> ”Nếu ngươi đã biết ta là con vợ cả của Kỳ gia, vậy……mà không sợ cha ta tới tìm ngươi phiền toái sao!” Thấy Diệp Mộ Sanh móc ra một bình sứ từ trong lồng ngực, tay Kỳ Thiên Tiêu chỉ vào Diệp Mộ Sanh không ngừng run rẩy “Ngươi! Ngươi muốn làm gì!<br> “À há, ngươi cho rằng ta sợ Kỳ Đình Tuyết?” Diệp Mộ Sanh cười, dùng sức dẫm lên ngón tay của Kỳ Thiên Tiêu. Thời điểm cậu ở Kỳ gia, Kỳ Thiên Tiêu còn chú ý tới cậu, Diệp Mộ Sanh đã sớm muốn choảng Kỳ Thiên Tiêu.<br> Kỳ Thiên Tiêu đột nhiên phát hiện mình không động đậy được, chỉ có thể trừng lớn đôi mắt, chịu đựng cả người đau đớn, vẻ mặt hoảng sợ nhìn Diệp Mộ Sanh.<br> “Nếu ngươi yêu mỹ nhân, vậy ta đây sẽ làm ngươi đời này vĩnh viễn không chạm vào được mỹ nhân.” Diệp Mộ Sanh vừa nói, vừa dùng sức dẫm mạnh vào chỗ đó của Kỳ Thiên Tiêu.<br> Nháy mắt Kỳ Thiên Tiêu đau đớn hét toáng lên mà người nào đó đứng ở trên gác mái nhìn nương tử của mình không chớp mắt cũng không khỏi cả người chấn động, khuôn mặt lạnh băng xuất hiện vết rách.<br> Kỳ Thiên Tiêu cho rằng như vậy là xong rồi, lại quên mất trong tay Diệp Mộ Sanh còn cầm một cái bình sứ. Diệp Mộ Sanh dời chân ra chỗ khác rồi mở bình sứ ra, rải thuốc bột bên trong vào chỗ đó của Kỳ Thiên Tiêu.<br> Thuốc bột tiếp xúc vào chỗ kia của Kỳ Thiên Tiêu trong nháy mắt, quần áo hắn nhanh chóng bốc khói, trong tiếng kêu gào thê thảm của Kỳ Thiên Tiêu, máu tươi đã nhiễm hết phía dưới của hắn, thịt bên trong đều thối rữa.<br> Nhìn thấy cảnh này, nữ tử thanh lâu sợ tới mức hét thành tiếng, nàng dùng ống tay áo che mắt lại không muốn nhìn cảnh tượng này nữa. Có mấy nhân sĩ giang hồ nhìn ra Diệp Mộ Sanh không đơn giản, vậy nên cũng không dám mạo muội ra tay giúp Kỳ Thiên Tiêu.<br> “Trở về nói cho Kỳ Đình Tuyết……” Diệp Mộ Sanh ghét bỏ mà nhìn hắn, lời còn chưa nói xong thì Kỳ Thiên Tiêu đã ngất, cậu cười nói với mọi người xung quanh “Xin lỗi, quấy rầy các vị rồi. Tại hạ cáo từ trước, các vị tiếp tục vui vẻ đi.”<br> Nói xong cậu cũng mặc kệ phản ứng của mọi người, Diệp Mộ Sanh ôm đàn vận khởi khinh công, bạch y phiêu phiêu, bay lên mái hiên, đạp lan can rồi vươn một bàn tay về phía Quân Khanh Mặc.<br> Cánh tay Quân Khanh Mặc vững vàng tiếp được Diệp Mộ Sanh, hắn ôm Diệp Mộ Sanh vào trong lồng ngực, ở bên tai cậu nhàn nhạt nói “Đợi lát nữa đổi giày nhé\".<br> “Ha ha ha” Diệp Mộ Sanh ngẩn người, ngay sau đó dựa vào người Quân Khanh Mặc, cậu bật cười, mắt hoa đào của Diệp Mộ Sanh cong thành trăng non. Quân Khanh Mặc thật đúng là cái bình dấm chua! "]