["<b>Edit by Cá Trèo Cây </b><br> Thấy Kỳ Đình Tuyết tới, gia đinh lấy lại tinh thần, nghĩ đến mình mới vừa rồi cư nhiên sửng sốt, chậm trễ khách quý, trong lòng hoảng hốt, nhưng thực mau trấn định lại, sau đó cúi đầu vái chào Diệp Mộ Sanh, thật cẩn thận đi về phía sau hướng Kỳ Đình Tuyết.<br> Kỳ Đình Tuyết đi đến trước mặt Diệp Mộ Sanh, ôn nhu cười nói “Quả thực trò giỏi hơn thầy, Diệp thần y tuổi còn trẻ đã danh dương giang hồ, so với Bạch Sầu năm đó, chỉ có hơn chứ không kém.”<br> “Kỳ tiền bối quá khen, vãn bối tất nhiên là kém hơn sư phó rồi. Tiền bối có thể xưng vãn bối là Mộ Sanh.” Diệp Mộ Sanh lặng lẽ đánh giá Kỳ Đình Tuyết nói.<br> Mới vừa rồi đứng xa nhìn Kỳ Đình Tuyết không cảm thấy có cái gì không thích hợp, hiện tại quan sát gần, Diệp Mộ Sanh mới phát hiện Kỳ Đình Tuyết tuy rằng ngoài mặt rất có tinh thần, nhưng sắc mặt lại có chút tái nhợt, đáy mắt lại có quầng thâm nhàn nhạt, trong mắt cất giấu mệt mỏi.<br> Xem ra Kỳ Đình Tuyết đột nhiên thỉnh cậu tới Giang Nam, người phải trị liệu hẳn là chính hắn. Chỉ là xem mỗi tướng mạo, Diệp Mộ Sanh tuy y thuật tinh vi, nhưng cũng không nhìn ra được hắn bị bệnh gì.<br> Hai người hàn huyên một lát, Kỳ Đình Tuyết giới thiệu các đệ tử Kỳ gia cho Diệp Mộ Sanh, sau đó liền một mình dẫn Diệp Mộ Sanh rời đi.<br> Kỳ Đình Tuyết không dẫn Diệp Mộ Sanh đi tới sảnh tiếp khách mà là tới một sân hẻo lánh.<br> Bởi vì hàng năm tiếp xúc dược, lúc Diệp Mộ Sanh tiến vào sân, khứu giác mẫn cảm, đã ngửi thấy một cỗ thanh hương thuộc về dược liệu thiên nhiên.<br> Nhìn lướt qua hộ vệ gác phòng, mắt hoa đào Diệp Mộ Sanh lóe lóe, cười nói với Kỳ Đình Tuyết bên cạnh “Xem ra Kỳ tiền bối cất chứa không ít dược liệu trân quý.”<br> Kỳ Đình Tuyết từng nhắc qua với cậu, vô luận cậu có thể trị bệnh được hay không, đều có thâm tạ. Nói vậy, thâm tạ mà hắn nhắc tới hẳn chính là dược liệu trong phòng này.<br> “Không tồi, bên trong đều là mấy năm nay ta lang bạt giang hồ đoạt được vài dược liệu trân quý.” Kỳ Đình Tuyết gật gật đầu, nói.<br> Sau khi vào phòng, chỉ thấy ở bốn phía phòng đều được đặt các tủ, mà trên các tủ đặt chỉnh tề rất nhiều dược liệu trân quý.<br> Ánh mắt cậu quét một vòng quanh phòng, lớn lên ở núi Bách Thảo, Diệp Mộ Sanh từ nhỏ đã nhìn quen trân kỳ dị thảo nhưng con ngươi cũng không khỏi hiện lên một tia kinh ngạc, xem xét dược liệu xung quanh phòng.<br> Không nghĩ tới Kỳ Đình Tuyết này cư nhiên góp nhặt nhiều dược liệu như vậy……<br> Tuy những dược liệu này không thể nói là thập phần trân quý, nhưng Kỳ gia lấy đàn làm vũ khí mà có thể có nhiều dược liệu như vậy, cũng xác thật làm Diệp Mộ Sanh có chút kinh ngạc, nhưng đồng thời cũng làm cậu nổi lên lòng nghi ngờ.<br> Thấy biểu tình của Diệp Mộ Sanh, Kỳ Đình Tuyết vừa lòng cười, đi ở phía sau Diệp Mộ Sanh nói “Như thế nào, tới Giang Nam một chuyến này không làm ngươi thất vọng đi?”<br> Ánh mắt Diệp Mộ Sanh chạm đến một bình sứ trắng được đặt trên cái tủ, thoáng nhìn trên bình ghi ba chữ ‘ Triều Ngọc Lộ ’, Diệp Mộ Sanh thu hồi ánh mắt, nói với Kỳ Đình Tuyết “Đích xác không có thất vọng.”<br> “Xin hỏi theo như lời yêu cầu trị liệu của Kỳ tiền bối, người cần trị liệu là tiền bối sao.” Diệp Mộ Sanh lại nói.<br> Kỳ Đình Tuyết cười cười, trả lời “Thật không dám giấu giếm, đúng là ta.…… Hơn nữa ta không phải bị bệnh, mà là trúng cổ.”<br> “Cổ?” Diệp Mộ Sanh nhướng mày, hơi kinh ngạc nói. Kỳ Đình Tuyết trú ở Giang Nam như thế nào sẽ trúng cổ?<br> “Ai, sự tình là như này. Mấy tháng trước ta nghe nói Lăng Thành có vị thợ làm đàn rất là không tồi, liền muốn đi nhìn một cái, cầu mấy cây đàn cấp cho con cháu dùng. Lại chưa từng nghĩ đến, ở trên đường gặp một nữ tử mặc quần áo quái dị hại người, ta liền ra tay. Trong lúc giao chiến với ả, ta nhận ra ả chính là phu nhân Độc Nhứ Nhi. Nói đến cũng hổ thẹn, cuối cùng ta chẳng những không giết được ả, ngược lại còn trúng cổ.” Kỳ Đình Tuyết chậm rãi giải thích. "]