["Edit: Cá<br>____<br>Kết quả tìm kiếm đứng đầu là Weibo vai ác Cố Mạch Hàn, Diệp Mộ Sanh bấm vào acc của hắn sau đó bắt đầu lướt xem.<br> Nội dung trên Weibo của Cố Mạch Hàn chủ yếu là những thứ bình thường, nhẹ nhàng y hệt hình tượng ôn nhu như nước của hắn. Lướt xem Weibo của hắn tựa như đứng trước gió xuân, từng cơn gió dạt dào bay vào trong lòng.<br> Là CV giới võng phối, Cố Mạch Hàn cũng hay phát phúc lợi cho fans, sau khi cover xong đều phát lên Weibo để fans dễ dàng download.<br> Phần lớn những ca khúc Cố Mạch Hàn cover đều thuộc phong cách nhẹ nhàng, Diệp Mộ Sanh bấm vào mấy link để download mấy bài Cố Mạch Hàn cover về máy.<br> Khi Diệp Mộ Sanh lướt đến một Weibo không kèm bức ảnh nào, ngón tay cậu dừng lại một chút. Bài viết này được up vào ngày 17 tháng 4, chỉ có vài con chữ ngắn ngủi: Một năm.<br> Nhìn Sông Thèm Cá: Hàn Hàn, một năm gì thế, cầu giải đáp?<br> Ba Bảy Hai Mốt: Tôi đoán là... Hừm... Nghĩ tới nghĩ lui vẫn không ra.<br> Tiếng Đàn Băng Giá: Chẳng lẽ là Hàn Hàn thích một người trong một năm? Hay là Hàn Hàn cùng người ấy ở bên nhau một năm?<br> Diệp Mộ Sanh lướt vài comments, trên cơ bản đều là các fans não bổ nguyên nhân vì sao Cố Mạch Hàn up bài này. Trước kia Cố Mạch Hàn rất hay reply các fans nhưng riêng bài này không reply ai cả.<br> Các fans không đoán được nguyên nhân, chỉ có Diệp Mộ Sanh nắm cốt truyện trong tay mới rõ. Ngày 17 tháng 4 năm ngoái là ngày em gái của Cố Mạch Hàn qua đời. Cố Mạch Hàn chưa từng nhắc tới em gái trên mạng xã hội vì thế các fans không biết chuyện gì.<br> Chuyện Cố Thanh Thiển qua đời là một cú đả kích rất lớn đối với Cố Mạch Hàn, chỉ là ngày thường hắn giấu đau thương sau nụ cười mà thôi.<br> Đối với tâm tình của Cố Mạch Hàn, Diệp Mộ Sanh có thể hiểu bởi vì sau khi mẹ mất thì Diệp Mộ Sanh cũng y như thế.<br> Nhìn những con chữ ngắn ngủi này, Diệp Mộ Sanh định comment an ủi vài câu nhưng suy nghĩ một lát, cậu quyết định thoát Weibo.<br> Bởi lẽ hiện tại nguyên chủ không có khả năng \"biết\" chuyện về Cố Thanh Thiển, thế nên Diệp Mộ Sanh không thể comment an ủi được.<br> Diệp Mộ Sanh lại lướt thêm một chút, comment vài bài rồi thoát khỏi acc Cố Mạch Hàn. Nhưng vừa mới thoát cậu chợt nhớ ra mình chưa follow Cố Mạch Hàn, vì thế cậu lại tìm Tỏa Song Hàn một lần nữa.<br> Sau khi follow xong thì vừa lúc Cố Mạch Hàn update.<br> Cv Tỏa Song Hàn v: Linh Lan nở hoa rồi [hình ảnh] [hình ảnh]<br> Thấy bài này chưa có ai đoạt sô pha (*), Diệp Mộ Sanh nhanh chóng gõ chữ. Nhưng vừa load lại thì phát hiện sô pha đã bị đoạt rồi.<br> <i><b>(*) </b></i><i><b><b>Sô pha:</b></b></i><i><b>&nbsp;Là người comment đầu tiên, người thứ hai chính là&nbsp;\"</b></i><i><b><b>băng ghế</b></b></i><i><b>\", người thứ ba&nbsp;\"</b></i><i><b><b>sàn nhà</b></b></i><i><b>\". Với giới </b></i><i><b>FanFiction</b></i><i><b> </b></i><i><b>KPop</b></i><i><b> thì chính là giật “tem”, “phong bì” với “thùng thư”.</b></i><br> Hàn Ôn Nhu Là Của Ta: Đẹp~<br> Cv Tô Mạc Già v: Đẹp!<br> Chia Tay Lưu Luyến: Thật có duyên, Linh Lan nhà em cũng nở hoa rồi [hình ảnh]<br> Thời Tầm: Chụp đẹp quá đi!<br> Diệp Mộ Sanh bĩu môi, click mở ảnh chụp hoa Linh Lan của Cố Mạch Hàn, đúng thật kỹ thuật chụp ảnh của hắn không tồi, góc chụp này có thể bày ra hết vẻ đẹp của hoa Linh Lan.<br> Diệp Mộ Sanh nhìn giờ, thấy còn mười phút nữa là vào học, vì thế bèn thoát Weibo, tắt nguồn điện thoại.<br> Sau khi bỏ điện thoại vào trong cặp, Diệp Mộ Sanh lấy sách lịch sử ra, một bên thoải mái xoay bút máy trong tay, một bên nghiêm túc nhìn chữ trong sách.<br> Bởi vì sắp vào học, cho nên các bạn học đều lần lượt tiến vào lớp học. Vốn dĩ tiết học này là giờ ngủ trưa, nhưng bởi vì tháng sau lớp 12 phải thi đại học, các bạn học đều vội vã ôn tập kiến thức, chỉ có lác đác vài người gục đầu trên bàn ngủ ngon. "]