["<b>Editor: Cá Trèo Cây</b><br><b>******</b><br>Diệp Mộ Sanh nhìn lướt qua thấy Chu Lạc Ly nhíu mày, Diệp Mộ Sanh đối diện Cố Úc Thần, ánh mắt gợi lên tươi cười thích hợp, lễ phép nói, “Cố thiếu.”<br> Nữ chủ Lưu Li Mông cùng Tiểu Chi lớn lên giống nhau như đúc, hơn nữa Chu Lạc Ly còn dành cho Tiểu Chi một tình cảm thực phức tạp. Cho nên đột nhiên nhìn thấy nữ chủ bị thương, Chu Lạc Ly nhíu mày cũng rất bình thường. Lại nói gia hỏa Chu Lạc Ly này vốn dĩ rất thích nhíu mày.<br> Mày kiếm của Cố Úc Thần nhăn lại gật gật đầu, xem như đáp lại Diệp Mộ Sanh. Cái tên Chu gì Ly kia như thế nào lại cứ nhìn chằm chằm vào đồ nhà quê đụng phải hắn?<br> Biết sẽ không có người nào tới kéo một con quỷ nghèo như cô dậy, Lưu Li Mông đành chịu đựng đau đớn đứng dậy chậm rãi đỡ xe đạp lên.<br> Đau muốn chết, không biết tên Cố thiếu kia như thế nào mới chịu bằng lòng buông tha cô?<br> Diệp Mộ Sanh vốn dĩ muốn nói, Chu Lạc Ly bên cạnh cậu lại đột nhiên mở miệng nói, “Đi thôi.”<br> Nói xong không đợi Diệp Mộ Sanh trả lời, Chu Lạc Ly liền xoay người rời đi. Nhìn bóng dáng gầy ốm của Chu Lạc Ly, Diệp Mộ Sanh cười cười nói, “Chờ tôi một chút.”<br> “Chúng ta đều là bạn học, cho nên mọi người đều nên khoan dung lẫn nhau một chút đi. Hơn nữa hôm nay là ngày khai giảng đầu tiên, các giáo viên đều đang đợi chúng ta. Làm giáo viên đợi lâu chính là không lễ phép nga, cho nên mọi người đều rời đi.”<br> Khóe miệng Diệp Mộ Sanh nhẹ dương, gợi lên một ý tươi cười ấm áp nhu hòa như gió xuân.<br> Mục tiêu của cậu là chữa khỏi Chu Lạc Ly, nam nữ chủ ở bên nhau đối với cậu mà nói là tốt nhất. Bởi vậy cậu mới làm giống nguyên chủ trong cốt truyện giải vây giúp Lưu Li Mông.<br> Huống hồ ở trong mắt Chu Lạc Ly cậu là người ngốc nghếch thích làm việc tốt, vì để chữa khỏi Chu Lạc Ly, cậu tự nhiên phải đem cái hình tượng này diễn cho tốt.<br> “Hừ! Nhắc nhở cô vài câu, muốn sống lâu hơn, vẫn là nên đem cái xe cũ của cô thay đổi đi!”<br> Biết Diệp Mộ Sanh hoà giải, Cố Úc Thần khinh thường mà nhìn lướt qua Lưu Li Mong ở phía sau đang đỡ eo, hắn hừ lạnh một tiếng nói.<br> Trong lúc Cố Úc Thần nói chuyện, Lưu Li Mông đang cúi đầu trộm đánh giá Diệp Mộ Sanh. Đợi Cố Úc Thần nói xong, Lưu Li Mông ngước mắt chuẩn bị xin lỗi hắn lần nữa thì Cố Úc Thần đã cao ngạo quay đầu đi rồi.<br> “Diệp thiếu đã nói như vậy, chúng ta đều giải tán đi, tôi còn muốn đi xem học sinh mới.”<br> “Đi thôi đi thôi, tôi còn chưa có ăn sáng! Đói chết!”<br> Thân phận Diệp Mộ Sanh là con trai độc nhất của Diệp gia đã lên tiếng, hơn nữa đương sự Cố Úc Thần đã đi rồi, bởi vậy nhóm quần chúng xem náo nhiệt cũng đều rời đi.<br> Thấy những người chung quanh cười nhạo cô đều đi rồi, Lưu Li Mông vốn đang muốn nói cảm ơn với Diệp Mộ Sanh, nhưng Diệp Mộ Sanh chỉ nhìn cô cười cười rồi liền xoay người rời đi đuổi theo thiếu niên mặc áo thun đen vừa rồi.<br> “Tôi tới rồi.” Cậu đuổi theo Chu Lạc Ly đang chờ cậu ở phía trước, Diệp Mộ Sanh cười nói.<br> Kỳ thật vừa rồi Chu Lạc Ly không có ra mặt giải vây vì nữ chủ lớn lên giống Tiểu Chi, làm Diệp Mộ Sanh rất kinh ngạc.<br> “Ừm.” Chu Lạc Ly gật gật đầu, sau đó bước đi về phía trước.<br> “Cô gái kia……” Diệp Mộ Sanh muốn thử thái độ của Chu Lạc Ly.<br> “Cô ấy là cô ấy, Tiểu Chi là Tiểu Chi.” Chu Lạc Ly dừng lại đối diện với con ngươi thanh triệt của Diệp Mộ Sanh đang mang theo lo lắng, hắn nghiêm túc nói. <br> Diệp Mộ Sanh đã từng nhìn qua ảnh chụp Tiểu Chi, cho nên Chu Lạc Ly biết Diệp Mộ Sanh muốn nói cái gì.<br> Tuy rằng vừa mới thấy cô gái kia, trong nháy mắt hắn còn tưởng rằng Tiểu Chi còn sống, nhưng Chu Lạc Ly thực mau liền thanh tỉnh.<br> Cô gái kia không phải là Tiểu Chi, Tiểu Chi đã chết, không có khả năng đã sống lại.<br> Bởi vì Lưu Li Mông lớn lên cùng Tiểu Chi giống nhau như đúc, cho nên khi thấy Lưu Li Mông bị khi dễ Chu Lạc Ly tựa như nhìn thấy Tiểu Chi đang bị khi dễ.<br> Vốn dĩ Chu Lạc Ly cũng muốn giải vây giúp Lưu Li Mông, nhưng đảo mắt hắn lại nghĩ tới Diệp Mộ Sanh vốn thuộc tính người tốt, vì thế mới rời đi.<br> Kết quả quả nhiên giống như hắn đã dự đoán, Diệp Mộ Sanh ra mặt giải vây giúp cô ấy.<br>****<br><i>Editor có lời muốn nói: Tẹo làm nốt chương nữa cho tròn 5 chương </i><i>nhe</i><i> </i><i>mng</i><i> QwQ</i> "]