["<b>Editor: Cá Trèo Cây </b><br> Chờ Diệp Mộ Sanh từ kinh ngạc lấy lại tinh thần, đã hoàn toàn bị Quân Khanh Mặc khống chế được, sức lực Quân Mặc Khanh rất lớn, hơn nữa nội công thâm hậu, thế nên Diệp Mộ Sanh không cách nào tránh thoát.<br> Quân Khanh Mặc đem thân thể Diệp Mộ Sanh đè trên vách tường, dùng tay trái nắm chặt hai tay của Diệp Mộ Sanh, một cái tay khác học bộ dáng vừa rồi của Diệp Mộ Sanh, hất hàm dưới cậu lên.<br> “Ngươi vừa rồi giả vờ!” Diệp Mộ Sanh trên mặt không nhịn được cười.<br> Ngón tay chạm vào da thịt của Diệp Mộ Sanh, nháy mắt con ngươi Quân Khanh Mặc lóe lóe, sau đó dùng sức nhéo hàm dưới của Diệp Mộ Sanh, đem đầu Diệp Mộ Sanh chuyển qua đối diện với mình, cười lạnh nói “Ngày ấy trong lúc vô ý ta đã trúng mê dược của ngươi, ngươi cảm thấy lần này ta có thể không đề phòng sao?”<br> Vừa rồi Quân Khanh Mặc đúng là giả vờ, hắn chỉ muốn làm Diệp Mộ Sanh thả lỏng cảnh giác, nhân cơ hội trụ cậu mà thôi.<br> Thời điểm chưa bước vào nhã gian này Quân Khanh Mặc đã dùng nội lực lặng lẽ che chở toàn thân, bởi vậy hắn không có trúng mê dược mà Mộ Sanh rải trong nhã gian.<br> “…… Là ta xem nhẹ ngươi. Sớm biết thế ta đã rải kịch độc, như vậy trước khi ngươi cảnh giác dùng nội lực che chở thì cũng có thể làm ngươi không đứng dậy nổi.” Diệp Mộ Sanh dùng cặp mắt hoa đào đẹp kia trừng Quân Mặc Khanh, giận dữ nói.<br> “Đáng tiếc ngươi không có cơ hội.” Ánh mắt Quân Khanh Mặc chạm đến cần cổ trắng nõn của Diệp Mộ Sanh, nhàn nhạt nói.<br> Chú ý tới ánh mắt Quân Khanh Mặc có điểm không thích hợp, đôi mắt Diệp Mộ Sanh trầm xuống, nói “Nếu ngươi muốn ta giúp ngươi chữa khỏi đôi mắt mẫu thân của ngươi vậy thì nhanh chóng buông ta ra!”<br> Nghe thấy Diệp Mộ Sanh nói như vậy, tay Quân Khanh Mặc chậm rãi trượt xuống, bóp lấy cổ Diệp Mộ Sanh, trào phúng nói “Ngươi cảm thấy hiện tại ngươi còn có thể nói điều kiện với ta?”<br> “Vậy ngươi có thể trực tiếp bóp chết ta thử xem.” Diệp Mộ Sanh đột nhiên cười.<br> “Ngươi cho rằng ta không dám?” Diệp Mộ Sanh tươi cười tuy rất đẹp, nhưng ngữ khí lại là khiêu khích làm Quân Mặc Khanh rất là không vui. Bởi vậy Quân Khanh Mặc một bên vừa nói, một bên tăng lớn lực đạo trong tay.<br> Mà Diệp Mộ Sanh lại không sợ chút nào, mặt mày mỉm cười, cùng đối diện con ngươi lạnh như băng sương của Quân Khanh Mặc.<br> Diệp Mộ Sanh biết Quân Khanh Mặc vì mẫu thân nên sẽ không dám giết cậu, bởi vậy cậu mới dám nói như thế.<br> Lực đạo trong tay Quân Khanh Mặc càng ngày càng lớn, Diệp Mộ Sanh chịu đựng đau đớn, cắn môi nói “Bình sứ trên bàn là…… dược trị miệng vết thương trên lưng ngươi.…… Ta đã dành chút thời gian tìm kiếm nguyên liệu luyện chế dược, muốn đưa cho ngươi……”<br> Quân Khanh Mặc như là tìm được bậc thang, tuy rằng trên mặt không cảm xúc, nhưng lúc Diệp Mộ Sanh nói chuyện hắn lại đồng thời chậm rãi giảm bớt lực đạo trong tay.<br> “Chính là…… căn bản không tìm thấy ngươi. Ta vốn dĩ cho rằng với năng lực của ngươi thì sẽ rất nhanh vang danh giang hồ, lại không ngờ tới qua mấy tháng rồi cũng chưa nghe thấy tân tú nào một thân bạch y võ công cao cường trên giang hồ……” Diệp Mộ Sanh đuôi lông mày hơi nhíu, ngữ khí bình đạm, nhưng trong mắt hoa đào lại hiện lên một tia ủy khuất.<br> “Ta lấy oán trả ơn, vì sao ngươi lại……” Quân Khanh Mặc nhíu mày nói.<br> “Lúc trước ta chủ động trị thương cho ngươi là bởi vì ta là y giả. Sau đó tuy ngươi lấy oán trả ơn ta lại buông tha cho ngươi là bởi vì ngươi hiếu thuận. Nếu ta giết ngươi thì ai sẽ cho mẫu thân ngươi hạnh phúc? Đến nỗi vì sao ta còn luyện chế dược cho ngươi là bởi vì……” Diệp Mộ Sanh nhìn chằm chằm Quân Khanh Mặc, cố ý tạm dừng.<br> “Vì cái gì?” Tuy rằng lời nói của Diệp Mộ Sanh làm trong lòng Quân Khanh Mặc nổi lên gợn sóng, nhưng Quân Khanh Mặc vẫn chưa thả lỏng cảnh giác.<br> Khóe miệng Diệp Mộ Sanh giơ lên, mắt hoa đào mang ý cười, chậm rãi nói từng chữ một “Bởi vì ta phát hiện ta coi trọng ngươi.”<br> **********<br><i>Editor có lời muốn nói: </i><i>Aiyo</i><i>, xin lỗi các vị quan khách, dạo này mình bận quá không có thời gian edit nên bỏ bê chút </i><i>QwQ</i><i>. Từ nay quay lại chăm chỉ đây (つ✧ω✧)つ</i><br> "]