["<b>Edit by Cá Trèo Cây </b><br> Thời điểm Diệp Mộ Sanh rút cây châm cuối cùng cắm trên người nữ nhân ra, thì nàng liền tỉnh lại. Thấy mẫu thân tỉnh, tiểu hài tử cao hứng xà vào trong lòng nàng rồi oa oa khóc lớn.<br> “Dương Nhi ngoan, mẫu thân không có việc gì.” Tuy rằng sắc mặt nàng tái nhợt, nhưng mặt lại mang ý cười, nhẹ nhàng vỗ lưng tiểu hài tử.<br> Nhìn thấy cảnh này, trong mắt Diệp Mộ Sanh nhanh chóng hiện lên một tia hâm mộ, thời điểm cậu muốn xoay người rời đi thì tiểu hài tử đang rúc trong lòng nữ nhân gọi cậu lại.<br> “Tỷ…… Đại gia đừng đi.” Tiểu hài tử kêu một tiếng sau đó nói với nữ nhân “Mẫu thân, chính vị đại gia xinh đẹp này đã cứu người.”<br> “Đại gia, cảm ơn ngài.” Nữ nhân bò dậy, mang theo tiểu hài tử đi đến trước mặt Diệp Mộ Sanh, chân thành cảm kích nói.<br> “Phu nhân không cần cảm……” Lời Diệp Mộ Sanh còn chưa nói xong, đột nhiên cậu cảm giác một cơn gió lạnh đánh úp lại, ở trên mái hiên chợt lóe vài thân ảnh mơ hồ.<br> Thân là y giả, Diệp Mộ Sanh ngửi được trong không khí hỗn loạn có mùi máu tươi nhàn nhạt, có mùi máu nhất định có người bị thương.<br> Tuy rằng biết có người bị thương, nhưng Diệp Mộ Sanh cũng không định đuổi theo nhìn một cái. Bởi vì cùng lúc đó, hệ thống trong đầu Diệp Mộ Sanh đột nhiên vang lên nhắc nhở vai ác ở cách đó không xa. Không nghĩ tới, nhanh như vậy liền gặp gỡ Quân Khanh Mặc.<br> “Đại gia, ngươi làm sao vậy?” Thấy Diệp Mộ Sanh đột nhiên không nói gì, tiểu hài tử chớp chớp mắt, nghi hoặc hỏi.<br> “Không có việc gì, thân thể mẫu thân ngươi vốn suy yếu, lại làm quá mức mệt nhọc, mới khiến nàng đột nhiên choáng váng. Nhưng cũng không cần lo ngại, đi mua dược điều dưỡng thân thể, uống một thời gian liền hồi phục.” Nói xong Diệp Mộ Sanh cười cười nhìn tiểu hài tử, không đợi nữ nhân mở miệng, cậu liền vận khởi khinh công bay đi.<br> Thấy Diệp Mộ Sanh đột nhiên bay đi giống chim chóc, nhóm quần chúng vây xem còn chưa tản đi không tự chủ được mà mở to hai mắt, kinh ngạc mà kêu lên tiếng.<br> “Mẫu thân, y là thần tiên tỷ tỷ thật kìa.” Tiểu hài tử kinh ngạc đến nỗi làm rớt đồ chơi làm bằng đường trên mặt đất, kéo kéo ống tay áo mẫu thân bên cạnh, si ngốc nói.<br> Diệp Mộ Sanh không đuổi kịp vai ác, khinh công của Diệp Mộ Sanh tuy không kém, nhưng cũng không phải xuất sắc.<br> Bởi vậy chờ Diệp Mộ Sanh căn cứ theo hệ thống nhắc nhở mãi mới tìm được vai ác, liền nhìn thấy vai ác Quân Khanh Mặc một thân bạch y, cầm trong tay một bảo kiếm đang nhỏ máu tươi, đứng ở giữa bốn thi thể.<br> 【 vai ác Quân Khanh Mặc xuất hiện, kích phát nhiệm vụ chủ tuyến, dùng tình yêu chữa khỏi vai ác Quân Khanh Mặc. Nhiệm vụ hoàn thành khen thưởng 1000 tích phân, thất bại khấu trừ 1000 tích phân. Mong ký chủ nhanh chóng tiến vào trạng thái, chấp hành nhiệm vụ! 】<br> Diệp Mộ Sanh một thân hồng y, từ trên trời giáng xuống, nhẹ nhàng đặt chân xuống cách chỗ Quân Khanh Mặc không xa. Nghe thấy tiếng động, Quân Khanh Mặc ngẩng đầu lên, đón nhận ánh mắt của Diệp Mộ Sanh, tức khắc bốn mắt nhìn nhau, cùng đánh giá đối phương.<br> Quân Khanh Mặc bạch y như tuyết, bạch ngọc lóe sáng, con ngươi u ám thâm thúy, tựa như giếng sâu không gợn sóng, đáy mắt tràn ngập bình tĩnh, xung quanh bốn phía tỏa ra hơi thở lạnh lẽo.<br> Nếu bỏ qua chi tiết kiếm trong tay Quân Khanh Mặc cùng với thi thể trên mặt đất, mà chỉ nhìn hắn một thân bạch y đúng thật như là trích tiên hạ phàm.<br> Chỉ là, trời sinh vai ác Quân Khanh Mặc không phải là trích tiên, mà là ác ma đến từ địa ngục ác, một ác ma vừa đáng thương lại vừa đáng giận.<br> Nghĩ đến đây, khóe miệng Diệp Mộ Sanh không khỏi gợi lên, cặp mắt hoa đào trong như hàm chứa một đầm nước, sóng nước lóng lánh khi sáng khi mờ ảo.<br> Thoáng nhìn tay Quân Khanh Mặc cầm kiếm giật giật, con ngươi Diệp Mộ Sanh lóe lóe, một bên đi đến phía Quân Khanh Mặc, một bên nói “Độc nhãn Lưu Dương, dâm tặc Lý Sơn Hoắc, rắn độc Trình Tứ, cụt tay Trương Ngang. Công tử thật là lợi hại, bằng sức của một người thế mà giải quyết được hẳn bốn người Ác Nhân Cốc.”<br>******<br><i>Editor có lời muốn nói: Cuối cùng anh Boss cũng lên sàn QwQ</i> "]