["Edit: Cá<br>____<br> Bởi vì Diệp Mộ Sanh có thói ở sạch, trong nhà nguyên chủ cũng không có quần lót mới, cho nên sau khi tắm rửa xong, Diệp Mộ Sanh mặc áo ngủ trần trụi nửa dưới bước ra ngoài.<br> Hên là áo ngủ nguyên chủ rất dài, che khuất bộ vị quan trọng của Diệp Mộ Sanh, chỉ lộ ra cặp chân trắng nõn.<br> Diệp Mộ Sanh dùng khăn lông xoa mái tóc ướt dầm dề, căn cứ theo ký ức nguyên chủ tìm được máy sấy, sau đó bắt đầu sấy tóc.<br> Nguyên chủ vị diện này ở trong cốt truyện chỉ xuất hiện một lần, đó chính là nhân vật khách mời trong kịch truyền thanh mà nam nữ chủ xứng.<br> Nguyên chủ hiện tại 17 tuổi, là một học sinh lớp 12. Bởi vì di truyền dung mạo tinh xảo từ mẹ cùng khí chất trời sinh, hơn nữa thanh âm còn là loại mỹ nhân yêu nghiệt, cho nên nguyên chủ còn xinh đẹp hơn các nữ sinh, từ nhỏ đã bị người khác hiểu lầm là con gái.<br> Hồi nguyên chủ học cấp 2 vô tình đọc tiểu thuyết đam mỹ với bạn cùng bàn, từ từ biến thành hủ nam, cuối cùng cong luôn.<br> Lúc học cấp 3, nguyên chủ tiến vào giới võng xứng, trở thành đại thần cv vai thụ giới đam mỹ, tên trong giới là Tô Mạc Già, được fans gọi là nữ thần, Mạc mỹ nhân.<br> Nguyên chủ trời sinh ưu tú có thể nói là một tiểu thụ cực phẩm, đáng tiếc trời kỵ lam nhan, năm nguyên chủ lớp 12 đã bất hạnh xảy ra tai nạn xe cộ rồi qua đời.<br> Sau khi sấy tóc xong, Diệp Mộ Sanh chui vào ổ chăn, thân thể chạm vào chiếc giường lạnh như băng kia trong chốc lát con ngươi Diệp Mộ Sanh lóe lóe, rồi trực tiếp tắt đèn nhắm mắt lại chuẩn bị ngủ.<br> Nhưng không đến một phút, Diệp Mộ Sanh lại mở mắt, đứng lên.<br> Trong đêm đen, Diệp Mộ Sanh nhìn chỗ trống rỗng bên giường, đôi mắt rũ xuống, nhẹ nhàng cắn cánh môi, cười khổ.<br> Người làm ấm giường đã không còn nữa…<br> Đây là vị diện mới…<br> Cậu lại cần phải thích ứng một lần nữa…<br> Tiếp đó Diệp Mộ Sanh ôm gối ôm vào trong lòng, hai chân cuộn lại, thân thể nằm nghiêng chuẩn bị ngủ.<br> Nhưng lúc này vẫn chưa đến một phút, Diệp Mộ Sanh lại mở mắt…<br> Cầm lấy điện thoại đặt bên cạnh, bởi vì lần vừa rồi Diệp Mộ Sanh xuyên đến vị diện cổ đại, mấy chục năm cũng chưa sử dụng điện thoại, hiện giờ sử dụng có chút xa lạ.<br> Nguyên chủ ngày thường thích mua đồ online, bởi vậy bên trong điện thoại có sẵn taobao. Hiện tại Diệp Mộ Sanh học lớp 12, mỗi ngày đến 11h tối mới tan học, căn bản không có thời gian đến cửa hàng bên ngoài, cho nên Diệp Mộ Sanh lựa chọn mua quần lót và mèo nhồi bông trên mạng.<br> Gia đình nguyên chủ giàu có, mỗi tháng đều sẽ chuyển tiền đến thẻ ngân hàng của nguyên chủ, nguyên chủ còn chưa kịp dùng tiền, bởi vậy Diệp Mộ Sanh cũng không lo lắng không đủ tiền.<br> Nửa giờ sau, nhìn đơn đặt hàng trên giao diện điện thoại, Diệp Mộ Sanh mỉm cười, nhưng sau đó lại nhíu mày.<br> Xem ra mấy ngày nay cậu chỉ có thể mặc quần lót của nguyên chủ và ôm gối ngủ…<br> Buổi sáng hôm sau, Diệp Mộ Sanh đứng ở mép giường một tay hai cái ngón tay xách theo nguyên chủ quần lót, nhướng mày bĩu môi, vẻ mặt rối rắm.<br> Thật muốn…<br> Thật muốn…<br> Thật muốn dứt khoát không mặc gì bên trong…<br> Nhưng mà…<br> “Aiz……” Diệp Mộ Sanh thở dài một tiếng, cắn răng, nhanh chóng mặc quần lót đã được giặt sạch sẽ của nguyên chủ.<br> Sau khi mặc đồ xong bước ra ngoài, Diệp Mộ Sanh lập tức thu liễm cảm xúc, dường như người mới vừa rồi có biểu cảm phong phú với quần lót không phải là cậu vậy.<br> “Mẹ, ba.” Diệp Mộ Sanh đi đến phòng khách, nhìn thấy cha Diệp ngồi ở bàn ăn cùng mẹ Diệp đang bày biện bữa sáng.<br> Cha Diệp gật đầu, mẹ Diệp nhìn con trai đang bước tới, chỉ vào bữa sáng phong phú trên bàn rồi nói: “Tiểu Mộ mau ra đây, mẹ đã làm xong bữa sáng, ăn nhanh còn đến trường học nào.”<br> Có thể sinh ra một cậu con trai yêu nghiệt như vậy, mẹ Diệp tất nhiên không có khả năng kém cỏi, mặc dù đã qua tuổi 40, nhưng bảo dưỡng rất tồn, phong hoa hãy còn nguyên.<br> “Vâng, mẹ vất vả rồi.” Trong đôi mắt hoa đào của Diệp Mộ Sanh hiện lên ánh sáng, nhìn mẹ Diệp cười nói.<br>__________<br> Cá: sau những ngày lặn dưới nước tui đã bò lên rồi đây, xin lỗi mọi người rất nhiều &lt;(￣︶￣)&gt;. Watt của tui bị lỗi mấy tuần rồi, ko vô coi được thông báo và update, tui muốn xóa đi tải lại nhưng sợ mất mấy cái bản thảo huhuhuhu. Bắt đầu từ thứ 2 tui lại trở về làm bé ngoan của mọi người nè, tui cày xong cho mấy page kia rồi *tung hoa* "]