["<b>Editor: Cá Trèo Cây</b><br><b>****</b><br>Nhìn từng chai bia một bị mình ném vào bên trong thùng rác, tựa như những hồi ức u ám không vui bị ném vào đáy biển, Diệp Mộ Sanh cảm thấy trong lòng thoải mái hơn rất nhiều.<br> Tích cóp đủ tích phân cậu sẽ được trọng sinh, tuy rằng tên đàn ông không bằng súc sinh kia còn sống nhưng Diệp Mộ Sanh tin tưởng mình có thể bảo vệ tốt người nhà, làm người kia trở thành thủ hạ bại tướng dưới tay cậu một lần nữa!<br> Sau khi đem bia trong tay ném xuống, cậu lại giúp Chu Lạc Ly cầm bia ném xong, Diệp Mộ Mộ cười cười nói, “Đi thôi.”<br> “Ừm.” Liếc mắt nhìn bên trong thùng rác nhét đầy bia, Chu Lạc Ly gật gật đầu. Một thùng bia hắn mới uống mấy chai cứ như vậy bị ném xuống, đúng là hắn có chút luyến tiếc.<br> “Chúng ta đi siêu thị mua vài thứ trước.” Diệp Mộ Sanh đem tay đặt ở trên vai Chu Lạc Ly nói.<br> Sau khi đi được một đoạn đường, Diệp Mộ Sanh đột nhiên quay đầu nhìn về phía thùng rác, con ngươi thanh triệt hiện lên một tia chán ghét, nhưng rất nhanh lướt qua, thay thế vào đó là ý cười thoải mái.<br> “Làm sao vậy?” Chu Lạc Ly hỏi.<br> “Không có việc gì, chúng ta đi thôi.” Diệp Mộ Sanh lắc đầu cười cười nói. Tuy rằng cậu không có cách nào quên đi tên súc sinh luôn vũ nhục cậu kia, nhưng chỉ có như vậy thì cậu mới có động lực, bởi vì lực lượng cừu hận là vô cùng.<br> Nhìn vẻ mặt đầy ý cười của Diệp Mộ Sanh, Chu Lạc Ly hơi hơi nhíu mày, hắn có cảm giác Diệp Mộ Sanh rất kỳ quái, nhưng thấy trên mặt cậu cũng không có cái gì gọi là thương tâm khổ sở, bởi vậy Chu Lạc Ly cũng không có truy vấn.<br> Bởi vì trong nhà Diệp Mộ Sanh không có vật dụng dự phòng cho khách, cho nên hai người đi siêu thị trước là để mua đồ dùng cho Chu Lạc Ly, rồi mới đi mua nguyên liệu nấu ăn buổi tối.<br> Ở thời điểm ra quầy trả tiền, Chu Lạc Ly đứng ở phía sau Diệp Mộ Sanh, nhíu mày nhấp miệng trơ mắt nhìn Diệp Mộ Sanh thanh toán tiền. Kỳ thật Chu Lạc Ly rất muốn trả tiền, nhưng rất không may hôm nay trên người hắn không mang tiền cũng không mang theo thẻ ngân hàng.<br> Khi từ trên xe xuống, Chu Lạc Ly kỳ thật có mượn hai trăm của Tiết quản gia. Hắn vốn không có quan niệm dùng tiền mặt chỉ biết quẹt thẻ, hơn nữa đại thiếu gia Chu Lạc Ly không muốn cùng người xa lạ tiếp xúc nhiều, đưa một trăm cho tài xế taxi đưa hắn đi đến mộ địa, một trăm khác ném cho ông chủ bán bia.<br> Chu Lạc Ly chủ động đề ra hai tầm quan trọng của túi tiền, sau đó có chút băn khoăn mà nhìn Diệp Mộ Sanh nói, “Lần sau để tôi trả.”<br> “Được thôi.” Diệp Mộ Sanh nghiêng đầu liếc mắt nhìn Chu Lạc Ly, cười cười nói.<br> Về đến nhà hai người cùng nhau đem đồ vật vừa mới mua đặt lên bàn, sau đó Diệp Mộ Sanh liền đi làm cơm, cậu bảo Chu Lạc Ly đi xem TV.<br> Tuy rằng Chu Lạc Ly gật gật đầu, nhưng Diệp Mộ Sanh vừa mới tiến vào phòng bếp trong chốc lát, Chu Lạc Ly liền chạy vào nói muốn hỗ trợ. Diệp Mộ Sanh nói không cần, nhưng Chu Lạc Ly vẫn kiên trì như cũ bám ở phòng bếp không chịu đi, Diệp Mộ Sanh bất đắc dĩ liền đồng ý.<br> Diệp Mộ Sanh biết Chu Lạc Ly chưa từng có xuống phòng bếp, cho nên vì để phòng ngừa Chu Lạc Ly làm trở ngại chứ không giúp được gì, Diệp Mộ Sanh liền an bài cho Chu Lạc Ly việc đơn giản nhất.<br> “Anh qua bên kia đem rau này rửa sạch sẽ, sau đó lại nhặt hết cuống rau.” Diệp Mộ Sanh mặc tạp dề vàng nhạt đem rau đưa cho Chu Lạc Ly phân phó nói.<br> “Được.” Chu Lạc Ly gật gật đầu, cái này rất đơn giản, hắn sẽ làm được.<br> Nhìn thấy bàn tay đẹp thon dài của Chu Lạc Ly đang rửa rau, con ngươi thanh triệt của Diệp Mộ Sanh lóe lóe, cười nói “Lạc Ly tay anh rất đẹp.”<br> Nghe Diệp Mộ Sanh nói như vậy, mắt Chu Lạc Ly bình tĩnh nhìn vào tay mình, rồi quét mắt xoay người nhìn vào tay Diệp Mộ Sanh đang vo gạo, vẻ mặt nghiêm túc mà nói “Tay cậu cũng đẹp, trắng trắng mềm mềm.” "]