["<b>Tác giả:&nbsp;</b><b>Y Thiên Hạm</b><br> <b>Editor: Cá Trèo Cây</b><br> Trên đường phố ồn ào phồn hoa, người bán hàng rong đồ chơi làm bằng đường (*) lớn tiếng thét to, một tiểu hài tử đại khái khoảng bảy, tám tuổi mặc áo bông màu lam nghe thấy người bán hàng rong thét, vội vàng lôi kéo mẫu thân của mình, nhảy nhót chạy tới hướng người bán hàng rong.<br> <i>(*)</i><i><b>: </b></i><br> ","<i><b><img src=\"https://img.wattpad.com/a8cda1692cd11459053b0528527c453679d7df2a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3039354c6f492d415050754859773d3d2d36382e313566643464373533636139613864343233373638393638303530392e6a7067\" data-original-width=\"600\" data-original-height=\"400\"></b></i><br> Tiểu hài tử mải lựa chọn đồ chơi làm bằng đường, không chú ý tới mẫu thân bên cạnh mình vẫn luôn che ngực lại, sắc mặt có chút tái nhợt.<br> Tiểu hài tử lấy con khỉ làm bằng đường, nhẹ nhàng bỏ vào trong miệng, tư vị ngọt ngào nháy mắt che kín khoang miệng, cao hứng đến nỗi làm tiểu hài tử giơ khóe miệng lên “Thật ngọt nha!”<br> Liền ở thời điểm tiểu hài tử còn muốn lấy thêm một cái nữa thì mẫu thân bên cạnh đột nhiên ‘ đông ’ một tiếng, ngã xuống mặt đất, ngất đi.<br> “Nương! Ô ô ô…… Nương, người làm sao vậy?” Tiếng khóc của tiểu hài tử thu hút càng ngày càng nhiều người, nhưng lại không có một người nào ra tay hỗ trợ, chỉ đứng ở bên cạnh xem náo nhiệt.<br> Diệp Mộ Sanh trùng hợp đi ngang qua nơi đây, cũng nghe thấy tiếng la khóc của tiểu hài tử tê tâm liệt phế, bởi vì tò mò nên Diệp Mộ Sanh đi đến.<br> Lúc Diệp Mộ Sanh thấy một nữ nhân đang hôn mê trên mặt đất cùng với tiểu hài tử đang khóc lóc thảm thiết, mắt hoa đào lóe lóe, mở miệng nói “Xin cho qua một chút.”<br> Diệp Mộ Sanh vừa mở miệng, tức khắc ánh mắt quần chúng liền bị cậu hấp dẫn, trong mắt đều là kinh diễm, nghe lời tránh ra.<br> Diệp Mộ Sanh đi đến trước người nữ nhân, ngồi xổm xuống, liếc mắt nhìn tiểu hài tử nước mắt nước mũi giàn giụa một cái, Diệp Mộ Sanh vươn tay đặt ở trên tay nữ nhân, bắt đầu bắt mạch cho nàng.<br> “Tỷ tỷ, tỷ tỷ, ngươi cứu nương ta được không!” Tiểu hài tử thấy Diệp Mộ Sanh như là thấy cứu tinh, vội vàng hô.<br> Nghe thấy xưng hô \"tỷ tỷ\" này, quần chúng phát ra tiếng cười, Diệp Mộ Sanh đang bắt mạch cũng ngừng lại, đuôi lông mày hơi nhíu, không vui nói “Ngươi kêu ta là cái gì?”<br> “Ô ô… Tỷ……” Tiểu hài tử ngẩn người, chớp chớp lông mi dính nước mắt nói, nhưng hai chữ tỷ tỷ còn chưa nói xong, liền bị Diệp Mộ Sanh đánh gãy “Hử?”<br> Thấy đại tỷ xinh đẹp trừng mắt mình, tiểu hài tử nuốt một ngụm nước miếng, có chút do dự “Thần tiên tỷ tỷ, mỹ nhân tỷ……”<br> “Mẫu thân ngươi, ta không cứu nữa.” Diệp Mộ Sanh nhìn lướt qua đám người xem náo nhiệt, sau đó đứng lên, chuẩn bị rời đi.<br> Tuy rằng tiếng nói cậu không thô, nhưng cũng không mềm nhẹ giống nữ tử như vậy, tiểu hài tử này không nghe ra thanh âm cậu là thanh âm nam nhân sao?<br> “Ô ô…… Không! Mẫu thân còn có thể cứu chữa! Ô ô ô…… Tiểu Dương không biết nên kêu tỷ tỷ là gì. Tỷ tỷ, ta đem đường cho ngươi, ngươi cứu mẫu thân ta được không, đường này rất ngọt.” Thấy Diệp Mộ Sanh phải đi, tiểu hài tử vội vàng bắt được góc áo cậu.<br> Nhìn đồ chơi làm bằng đường trong tay tiểu hài tử dính nước miếng, nước mũi cùng nước mắt, Diệp Mộ Sanh yên lặng dời ánh mắt đi.<br> “Tiểu thư? Phu nhân? Quan Thế Âm Bồ Tát? Vương Mẫu nương nương! Ô ô, tỷ tỷ, Tiểu Dương thật sự không biết kêu ngươi là gì.” Tiểu hài tử lại khóc ròng nói, nghĩ đến cái gì liền nói luôn cái đó. <i>=))))</i><br> “……” Khóe miệng Diệp Mộ Sanh giật giật, rất là cạn lời, vừa định thanh minh mình là nam nhân, quần chúng liền có người ra mặt thay cậu nói “Tiểu hài nhi a, này không phải tỷ tỷ, người này là nam nhân!”<br> “Nam nhân?” Tiểu hài tử có chút ngốc, xinh đẹp như vậy, lại mặc hồng y phục, sao có thể là nam nhân.<br> Diệp Mộ Sanh bị biểu tình ngây ngốc của tiểu hài tử chọc cười, tức khắc cũng không hề so đo “Ta không cần đường của ngươi, ngươi kêu ta là đại gia, ta liền cứu mẫu thân ngươi.”<br> “Ô ô…… Đại gia……” Tuy rằng tiểu hài tử vẫn cảm thấy Diệp Mộ Sanh là mỹ nhân tỷ tỷ, nhưng vì cứu mẫu thân, tiểu hài tử hít hít mũi hô.<br> “Ừm, ngoan.” Diệp Mộ Sanh mỉm cười, vừa lòng gật gật đầu, lúc này mới châm cứu nữ nhân kia.<br> Diệp Mộ Sanh biết nữ nhân kia chỉ là bị choáng váng bình thường, cũng không quá lo ngại, không cần cậu trị liệu, qua một thời gian nữ nhân cũng sẽ tự mình tỉnh lại, bởi vậy vừa rồi cậu mới có thể xoay người rời đi. "]