["<b>Edit by Cá Trèo Cây </b><br> Áo trong của Quân Khanh Mặc hoàn toàn rơi xuống trên mặt đất trong nháy mắt, Diệp Mộ Sanh ngây ngẩn cả người, nhìn chằm chằm sau lưng Quân Khanh Mặc, đuôi lông mày nhăn lại, biểu tình có chút phức tạp.<br> Thấy người phía sau không có tiếng động, khóe miệng Quân Khanh Mặc gợi lên một ý cười lạnh, nói “Như thế nào, bị dọa à?”<br> Diệp Mộ Sanh vươn tay nhẹ nhàng đụng vào vết sẹo sau lưng Quân Khanh Mặc, nói “Đích xác bị dọa.”<br> Hình ảnh sau lưng Quân Khanh Mặc đích xác thập phần đáng sợ, toàn bộ phía sau lưng chi chít các loại vết sẹo, còn có dấu vết thương bàn tay lớn nhỏ.<br> Miệng vết thương không chỉ có dấu bàn tay lớn nhỏ, mà bốn phía da đã thành màu tím đen, thịt cũng đã thối rữa, máu tươi liên tiếp không ngừng chảy ra từ miệng vết thương.<br> Đầu ngón tay lạnh lẽo của Diệp Mộ Sanh chạm vào thân thể Quân Khanh Mặc trong nháy mắt, con ngươi Quân Khanh Mặc chợt lóe, thân thể có chút cứng đờ.<br> “Vết thương này không phải một hai năm gần đây có. Quá khứ ngươi nhất định thống khổ.” Tay Diệp Mộ Sanh chậm rãi di chuyển, giữ trước miệng vết thương của Quân Khanh Mặc.<br> “A, thống khổ? Người lưu lại vết thương trên người ta, hiện tại đều đã không còn nữa.” Quân Khanh Mặc nhướng mày, con ngươi càng thêm sâu thẳm, cười lạnh nói.<br> Tuy rằng trên thế gian không thiếu thuốc có thể xóa đi vết thương sau lưng hắn, nhưng Quân Khanh Mặc vẫn luôn muốn lưu trữ vết thương. Vết thương lớn lớn bé bé này, làm hắn vĩnh viễn không quên được hắn đã từng bị người ta vũ nhục, bị người ta giẫm đạp, bị người ta xem thường.<br> Chỉ có như vậy hắn mới có thể nhớ kỹ cừu hận, nỗ lực mạnh lên, đem những người đã từng tra tấn hắn dẫm dưới chân, hoàn lại cho họ thống khổ gấp bội họ đã cho hắn!<br> “Vậy à? Chúc mừng ngươi đã báo thù. Bất quá ta càng ngày càng tò mò thân phận của ngươi. Ai, vết thương này……” Diệp Mộ Sanh nhìn miệng vết thương, nhíu nhíu mày. Vảy lại nứt ra rồi?<br> Vết thương sau lưng Quân Khanh Mặc không đơn giản, tuy phiếm huyết đen, nhưng lại không giống như trúng độc, hơn nữa vết thương này không phải vết thương mới.<br> Đến tột cùng là ai có thể đả thương Quân Khanh Mặc? Suy tư một phen, Diệp Mộ Sanh thực mau liền nghĩ tới một người, là phụ thân Quân Khanh Mặc, giáo chủ Ma giáo đời trước.<br> Trong cốt truyện, mấy tháng trước, Quân Khanh Mặc phản kháng phụ thân, huyết tẩy Ma giáo, đoạt được ngôi vị giáo chủ. Hẳn là lúc ấy Quân Mặc Khanh bị vị phụ thân đả thương.<br> “……” Quân Khanh Mặc nhắm mắt lại, cắn môi, lựa chọn trầm mặc.<br> Diệp Mộ Sanh rõ ràng mới vừa vào giới giang hồ, Quân Khanh Mặc đoán rằng cậu còn chưa cập nhật kiến thức qua ma công giáo chủ Ma giáo, không lo lắng bị nhận ra thân phận.<br> Nếu bị nhận ra, hắn cũng có biện pháp đưa Diệp Mộ Sanh xuống địa ngục, chỉ là cuối cùng hắn cũng sẽ trả giá bằng đại giới……<br> Thoáng nhìn vai Quân Khanh Mặc run nhè nhẹ, Diệp Mộ Sanh một bên lấy châm ra một bên nói “Tuy rằng có chút phiền toái, bất quá còn có thể cứu chữa. Hiện tại không có dược liệu, ta chỉ có thể thông qua thi châm trước, cho ngươi giảm bớt đau đớn.”<br> Diệp Mộ Sanh đoán không sai, vết thương sau lưng Quân Khanh Mặc thật là do mấy tháng trước tranh đoạt ngôi vị giáo chủ Ma giáo, bị phụ thân hắn dùng ma công đả thương.<br> Bởi vì Quân Khanh Mặc cũng tu luyện ma công, cho nên đòn này đối với Quân Khanh Mặc cũng không trí mạng, trong cốt truyện Quân Khanh Mặc cũng dựa vào chính mình, dùng ma công nửa năm chậm rãi bài trừ độc khí lưu lại.<br> Nhưng nửa năm kia, qua mỗi một đoạn thời gian, độc khí lưu trữ trong cơ thể Quân Khanh Mặc đều sẽ phát tác một lần.<br> Mỗi lần phát tác, vết thương sau lưng dù đã khép miệng lại cũng đều sẽ vỡ ra, đổ máu không ngừng, cả người đau nhức vô lực, đây là chỗ đáng sợ của ma công Ma giáo.<br> Mà mới vừa rồi Quân Khanh Mặc còn chém giết bốn tên Ác Nhân Cốc, dùng sức quá mạnh, ảnh hưởng tới miệng vết thương. Miệng vết thương dù đã khép lại lần nữa vỡ ra, độc khí phát tác. "]