["<b><i>Editor: Cá </i></b><br>******<br> “Xin hỏi hai vị thiếu gia cần gì sao?” Tiết quản gia thụ sủng nhược kinh, lập tức rảo bước đến trước mặt Chu Lạc Ly hỏi.<br> “Bác Tiết, nhà của chúng ta… Phòng bếp ở chỗ nào?” Chu Lạc Ly vừa nói vừa trộm liếc Diệp Mộ Sanh một cái. Hắn thật sự là không nhớ nổi phòng bếp nhà hắn ở đâu! (Biết ngay mà =)))))<br> Chu Lạc Ly từ nhỏ đến lớn chính là một thiếu gia sống trong nhung lụa, căn bản không cần bước vào phòng bếp. Duy nhất một lần hắn đi vào phòng bếp nhà mình chính là khi còn nhỏ cùng Tiểu Chi chuẩn bị bánh sinh nhật cho hắn. Huống hồ biệt thự Chu gia rất lớn, Chu Lạc Ly tất nhiên không có khả năng mang theo Diệp Mộ Sanh mỗi người một góc tìm kiếm phòng bếp.<br> “Thiếu gia, cuối cùng cậu cũng chịu ăn! Nào, hai cậu qua bên kia ngồi, chờ một lát thôi, tôi sẽ bảo bọn họ đưa đồ ăn lên.” Vẻ mặt Tiết quản gia kích động nói.<br> “Không cần, bác dẫn chúng cháu đi tới phòng bếp là được, Diệp Mộ Sanh muốn làm thức ăn.” Chu Lạc Ly vừa nói lại vừa liếc mắt trộm về phía Diệp Mộ Sanh. Thấy Diệp Mộ Sanh nhíu mày, Chu Lạc Ly cũng nhíu mày theo.<br> “A! Hóa ra Diệp thiếu gia muốn đích thân xuống bếp! Nào nào, hai vị thiếu gia đi theo tôi.” Tiết quản gia kinh ngạc nhìn Diệp Mộ Sanh, sau đó xoay người dẫn đường.<br> Mắt thấy cứ đi thẳng phía trước, sau đó trực tiếp rẽ phải là đến phòng bếp, Chu Lạc Ly lại không biết nên nói cái gì, không nghĩ tới phòng bếp lại gần như vậy.<br> Sau khi tới phòng bếp rồi, Diệp Mộ Sanh mỉm cười cự tuyệt đầu bếp muốn trợ giúp, sau đó dưới cái nhìn chăm chú của Chu Lạc Ly, cậu bắt đầu làm mì.<br> Gần hai mươi phút sau, Diệp Mộ Sanh đã đưa một chén mì sợi nóng hôi hổi đến trước mặt Chu Lạc Ly. Lần này cậu cũng cố ý chiên trứng, nhưng lần này cậu đặt trứng chiên ở mặt trên.<br> “Ăn đi, nhớ cẩn thận một chút ,vẫn còn nóng đó. Thân thể anh hiện tại không thích hợp ăn đồ cay, cho nên tôi làm có chút thanh đạm.” Diệp Mộ Sanh ngồi vào vị trí bên cạnh Chu Lạc Ly, hai mắt tỏa sáng nhìn chằm chằm hắn, Chu Lạc Ly chính là người đầu tiên thử tay nghề của cậu.<br> “Diệp thiếu gia, không nghĩ cậu lợi hại như vậy!” Nhìn thiếu gia nhà mình ăn chén mì trước mặt, Tiết quản gia không tự chủ được kinh ngạc nói. Không nghĩ tới Diệp thiếu gia thế mà sẽ đích thân xuống bếp.<br> “Bác Tiết quá khen rồi, này chưa phải cái gì lợi hại cả, chỉ là làm một chén mì mà thôi.” Diệp Mộ Sanh cười cười khiêm tốn nói.<br> Nhìn thấy Chu Lạc Ly kẹp sợi mì lên ăn, Diệp Mộ Sanh hỏi, “Ăn ngon không?”<br> Chu Lạc Ly không nói gì, chỉ là gật gật đầu, nhưng trong miệng lại không ngừng ăn. Thấy Chu Lạc Ly như vậy, Diệp Mộ Sanh trên mặt tươi cười lớn hơn.<br> Tiết quản gia kinh ngạc vốn đang định muốn nói, nhưng ông đột nhiên thấy phu nhân đứng trên lầu, vì thế liền nói, “Hai vị thiếu gia, tôi có việc đi trước đây.”<br> Chu phu nhân là một người phụ nữ đẹp ôn nhu đoan trang, bà bảo dưỡng rất khá, hoàn toàn nhìn không ra tuổi thật, cứ ngỡ mới hơn ba mươi tuổi. Lúc này&nbsp; bà đang che mặt khóc thút thít, bất quá bà khóc không phải bởi vì thương tâm, mà là quá hưng phấn.<br> Chu Lạc Ly là con trai độc nhất của bà, Chu phu nhân vẫn luôn đặt Chu Lạc Ly ở đầu quả tim, yêu thương vô cùng, muốn cái gì liền có cái đó. Nhưng sau khi Tiểu Chi qua đời ngoài ý muốn, Chu Lạc Ly liền bắt đầu đắm chìm trong tuyệt vọng.<br> Thấy con trai không màng ăn không muốn ngủ, tự mình tra tấn bản thân, từng ngày càng gầy ốm, người đau lòng nhất vẫn là Chu phu nhân.<br> Cho nên vừa rồi bà từ trong phòng Chu Lão Gia đi ra, thấy con trai nhà mình thế mà lại đang ngoan ngoãn ăn mì. Chu phu nhân thật sự là quá kích động, vui mừng cùng cao hứng, thế nên trực tiếp đứng khóc.<br>****<br><i>Editor có lời muốn nói: Còn hơn nửa mới hết Thế Giới Thứ Nhất, mọi người cố lên! (╥_╥)</i> "]