["Edit by Cá<br>_____<br>Lúc này, trong sân một biệt thự ở thành phố W, một thanh niên mặc hoodie trắng đang cúi người, cầm chiếc kéo làm vườn nhỏ, cúi đầu cẩn thận cắt tỉa những cây xương rồng trong chậu.<br> Ánh nắng ấm áp xuyên qua những khe hở giữa những chiếc lá, khẽ rắc ánh sáng vào trên người hắn.&nbsp;Thanh niên nhìn chăm chú vào các cây hoa, ánh sáng nhỏ vụn bao trùm vầng trán trơn bóng, đôi mắt trong veo tựa như thấy đáy, đôi môi màu nhạt hơi nhếch lên, dường như mang theo ý cười.<br> Thanh niên tràn ngập hơi thở ôn nhu ấm áp này chính là boss phản diện của vị diện này - Cố Mạch Hàn.<br> Phía sau Cố Mạch Hàn là một chú chó husky với bộ lông đen trắng, nó nhẹ nhàng đung đưa chiếc đuôi bồng bềnh và nhìn chủ nhân với đôi mắt xanh vô hồn.<br> Sau khi cắt bỏ những cánh lá mục nát của một vài cây đào xinh đẹp trong chậu, Cố Mạch Hàn chuẩn bị cắt tỉa những cây khác.&nbsp;Một lúc sau, hắn đặt cây kéo xuống và mỉm cười với thành quả của mình.<br> Sau khi Cố Mạch Hàn bỏ cành và lá héo vào túi, cất dụng cụ vào hộp, hắn bước đến chỗ Husky và chạm vào đầu nó rồi nói: “Đi thôi, A Cáp.”<br> Vào phòng Cố Mạch Hàn rửa tay, sau đó lấy điện thoại từ trong túi áo hoodie ra. Mở khóa xong thì thấy Weibo có rất nhiều thông báo.<br> Mở Weibo, hắn click mở bài mình mới post không lâu, Cố Mạch Hàn lại bấm coi comments. Đứng đầu top comment là của Diệp Mộ Sanh.<br> CV Tô Mạc Già v: Đẹp!!<br> Hàn Ôn Nhu Là Của Ta: Đẹp ～<br> Nhìn màn hình di động, trong mắt Cố Mạch Hàn nổi lên nghi hoặc. Tô Mạc Già trong vòng đam mỹ à? Làm sao cậu ta lại đột nhiên bình luận Weibo của hắn?<br> Bởi vì cùng là CV, hơn nữa danh khí cv Tô Mạc Già xứng vai thụ ở giới võng phối rất lớn. Bởi vậy cho dù Cố Mạch Hàn chưa làm việc ở trong vòng đam mỹ, hai người cũng chưa bao giờ tiếp xúc qua lại, nhưng Cố Mạch Hàn vẫn biết Tô Mạc Già này.<br> Hoài nghi một lúc, Cố Mạch Hàn click mở comment của Diệp Mộ Sanh, bình tĩnh xem vài người reply cậu.<br> Gió Xuân Kiêu Ngạo: Tô Mạc Già sao lại chạy đến nơi này, hay là có gian tình?<br> Mục Sáp: Đây là!? Mộ mỹ nhân!!!<br> Y Là Đại Tổng Tiến Công: Ôm mỹ nhân nhà ta rời đi～<br> Thiên Sứ Không Có Cánh: Mộ mỹ nhân nhà ta thổ lộ ư (. ’▽’. )? Linh Lan đẹp cũng không có đẹp bằng anh!<br> Tuyết Thuyền Thuyền: Ê khoan…Tô Mạc Già là ai?<br> …<br> ………<br><br> <br>Hầu hết fans võng phối đều ăn tạp cả ngôn tình và đam mỹ vì thế trong fans của Cố Mạch Hàn cũng có cả fans của Diệp Mộ Sanh.<br> Sau khi Cố Mạch Hàn đọc hết comment bèn thoát ra coi thông báo khác thì hắn phát hiện cv Tô Mạc Già không chỉ comment bài đấy của hắn mà còn comment cả những bài post trước.<br> Click vào acc Tô Mạc Già thì Cố Mạch Hàn thấy bài post mới nhất của Tô Mạc Già là hơn hai tháng trước. Nội dung đại khái chính là cậu muốn thi đại học, cho nên về sau sẽ không thể lên mạng thường xuyên, tạm thời sẽ không nhận kịch.<br> “Hóa ra Tô Mạc Già là học sinh lớp 12…” Cố Mạch Hàn cũng không biết thông tin gì về Tô Mạc Già, chỉ nghe qua người khác thảo luận về Tô Mạc Già, biết mỗi giọng cậu thuộc về loại mỹ nhân yêu nghiệt, ngụy thanh cũng rất lợi hại mà thôi.<br> CV Tỏa Song Hàn v: Cố lên, chúc cậu thi đậu đại học mình muốn 【 mỉm cười 】<br> Thuận tay comment bài này xong, Cố Mạch Hàn cũng không có tiếp tục comment weibo của Diệp Mộ Sanh nữa, nhìn giờ xong rồi tắt điện thoại, sau đó hắn đi vào thư phòng, mở máy tính ra.<br> Bởi vì Cố Mạch Hàn là người thừa kế duy nhất của Cố gia, cho nên Cố Mạch Hàn vừa đi học vừa thường xuyên giúp cha xử lý một chút chuyện trong công ty.<br> Trong lúc Cố Mạch Hàn ngồi ở trước máy tính bắt đầu làm việc, Diệp Mộ Sanh ở thành phố A xa xôi đã tan học.<br>_______<br>Quà trung thu muộn: 3 chương cho các tình iu, hôm qua tui đi bay quên không làm hehe :3 nếu rảnh thì tẹo tui up luôn chương sau.<br> <br><br><br> "]