["Edit: Sói<br> Beta: Cá<br>________<br> Diệp Mộ Sanh xác định đầu sỏ gây nên tội diệt Diệp gia năm đó chính là Kỳ Đình Tuyết, mỗi lần cậu giải cổ cho Kỳ gia đều lựa thời cơ trộm trộn lẫn thuốc khác, thuốc này có thể hòa cùng cổ làm cho Kỳ gia dần dần mất đi nội lực.<br> Bởi vì Thu Chỉ Vọng chưa rời khỏi Kỳ gia, Diệp Mộ Sanh sợ y cũng trúng dược, cho nên pha giải dược vào bên trong nước trà, y không chút nghi ngờ một hơi uống hết, trôi xuống cổ họng.<br> Mà ngày ấy, sau khi Quân Khanh Mặc đến nếm ngon ngọt xong thì thường thường sẽ chạy tới Kỳ gia tìm Diệp Mộ Sanh, mỗi đêm cùng nhau say giấc, nhưng mà không phải hai người ngày nào cũng làm.<br> Tuy động tác của Quân Khanh Mặc không thể gọi là ôn nhu, nhưng cũng không thô bạo và không bận tâm đến cảm thụ của Diệp Mộ Sanh như lần đầu tiên. Hơn nữa nếu cậu không muốn làm, hắn cũng không bắt ép, xong việc Quân Khanh Mặc bôi thuốc cho Diệp Mộ Sanh.<br> Bởi vậy, sau khi mỗi lần làm xong, tuy hôm sau chỗ đó của Diệp Mộ Sanh có chút đau, eo có chút nhức nhưng hành động lại tự nhiên.<br> Hôm nay Diệp Mộ Sanh có chút vui vẻ, tìm một cây đàn gỗ ở Kỳ gia, lôi kéo Thu Chỉ Vọng hợp tấu cùng nhau.<br> Dưới cây bạch quả, Diệp Mộ Sanh ngồi ở trên ghế đá, ngón tay thon dài mơn trớn cầm huyền, tiếng đàn vang lên, giống như có vô số chú ngựa tốt đang chạy, tâm mang chí lớn.<br> Thu Chỉ Vọng đứng ở bên cạnh Diệp Mộ Sanh, bạch y nhanh nhẹn, ưu nhã mà gỡ sáo bích ngọc đặt ở trước miệng, đệm theo tiết tấu của Diệp Mộ Sanh, tiếng sáo bay bổng.<br> Tiếng sáo du dương vang lên, phối hợp cùng tiếng đàn, êm nhẹ hòa quyện cùng cương nghị, trong trẻo xen lẫn bay bổng. Cầm sáo hợp tấu, tiếng đàn lạnh run, âm sáo lượn lờ, tựa như tiếng trời vang.<br> Tuy Diệp Mộ Sanh phối hợp vô cùng hoàn mỹ với Thu Chỉ Vọng, nhưng lại có bình dấm chua nào đó chạy tới tìm vợ, đang thập phần không cao hứng.<br> Quân Khanh Mặc đứng ở trên mái hiên, nắm chặt tay, nhấp miệng, con ngươi hàm chứa u oán, nhìn chằm chằm Diệp Mộ Sanh đang đánh đàn. Sớm biết vậy thì ngày ấy gặp Thu Chỉ Vọng ở tửu lâu, hắn nên giết chết y!<br> Quân Khanh Mặc không hề che dấu hơi thở của bản thân, muốn cho Diệp Mộ Sanh tự phát hiện ra. Có điều, hai người bên dưới kia tựa hồ đã mải mê hợp tấu, chưa hề phát hiện sự tồn tại của Quân Khanh Mặc.<br> Quân Khanh Mặc cắn chặt răng, xoay người bay xuống, hạ xuống trước mặt hai người, hắn mặc kệ hai người còn đang hợp tấu, một bên vỗ tay, một bên mặt không rõ hỉ nộ ái ố, lạnh lùng nói \"Được lắm!\"<br> Động tác của Diệp Mộ Sanh vẫn chưa ngừng, cậu nâng con ngươi lên đối diện với ánh mắt lạnh lẽo của Quân Khanh Mặc, cười cười, sau đó chậm rãi giảm bớt động tác trong tay.<br> Nhìn thấy người tới hóa ra lại là bạch y ngày ấy gặp ở tửu lâu, con ngươi Thu Chỉ Vọng hiện lên kinh ngạc, y khống chế cây sáo trong tay, động tác cũng từ từ ngừng lại giống Diệp Mộ Sanh.<br> \"Vị này......\" Thanh âm y vừa mới phát ra, lời còn chưa nói xong, đã nhìn thấy ánh mắt Quân Khanh Mặc bắn về phía mình, con ngươi âm ngoan hàm chứa sát ý.<br> Thu Chỉ Vọng nắm chặt cây sáo, trong lòng hiện lên một tia nghi hoặc, cảnh giác mà nhìn chằm chằm Quân Khanh Mặc. Y đã làm gì mà khiến người này nhìn chằm chằm y như vậy?<br> Nhận thấy được không khí giữa hai người không thích hợp, Diệp Mộ Sanh đứng lên, đi về phía Quân Khanh Mặc nói \"Vốn định đợi lát nữa đi tìm ngươi, không nghĩ rằng ngươi lại tới tìm ta trước\". <br> Nào biết cậu vừa mới đi đến bên cạnh Quân Khanh Mặc, thì hắn đã trực tiếp ôm chầm lấy eo cậu, ép Diệp Mộ Sanh dựa vào lồng ngực của hắn, sau khi đã ôm chặt báu vật, hắn dùng ánh mắt mang theo khiêu khích nhìn Thu Chỉ Vọng.<br> \"......\" Thu Chỉ Vọng ngây ngẩn cả người.<br> Đoán được Quân Khanh Mặc ghen nên Diệp Mộ Sanh không đẩy hắn ra, Quân Khanh Mặc ôm eo cậu làm trò trước mặt Thu Chỉ Vọng, Diệp Mộ Sanh dán ở bên tai hắn nhướng mày cười nói \"Ngươi đừng nhìn ta như kiểu hồng hạnh xuất tường thế chứ, ta cùng Tiểu Vọng Nhi là......\"<br> Diệp Mộ Sanh vừa mới nói ra ba chữ Tiểu Vọng Nhi, liền cảm giác được lực đạo Quân Khanh Mặc ôm mình ngày càng tăng, tức thì không đợi cậu nói xong, hắn đã ôm cậu rồi vận khinh công, đạp lên mái hiên nhanh chóng rời đi.<br> Nhớ lại trên mặt đất có những mảnh vải nhỏ màu đỏ, bình sứ cùng gói thuốc, trong nhã gian tràn ngập hơi thở ái muội, hai người họ ôm nhau, câu hồng hạnh xuất tường......<br> \"......\" Nhìn phương hướng hai người họ rời đi, Thu Chỉ Vọng đột nhiên nhớ tới ngày ấy nhìn thấy Quân Khanh Mặc ở tửu lâu, nghi hoặc trong mắt chậm rãi tan đi, thay vào đó hiện lên kinh ngạc, lại xen vô cùng chán ghét. "]