["<b>Editor: Cá Trèo Cây</b><br><b>*****</b><br>Sáng sớm vài ngày sau, Chu Lạc Ly mở to mắt liền phát hiện mình đang ôm mèo nhồi bông, mà đầu giường kia đã không có thân ảnh Diệp Mộ Sanh.<br> Chu Lạc Ly ngẩng đầu thấy sắc trời ngoài cửa sổ còn có chút u ám, Chu Lạc Ly duỗi tay sờ di động, lấy tay khởi động máy, thấy còn không đến 7 giờ “Sớm như vậy……”<br> Nhìn lướt qua ngày tháng trên màn hình di động, khóe miệng Chu Lạc Ly gợi lên nụ cười nhàn nhạt.<br> Sau đó hắn đứng dậy xuống giường, lết dép lê đi ra khỏi phòng ngủ.<br>Ở phòng khách cũng không nhìn thấy Diệp Mộ Sanh, Chu Lạc Ly lại đi vào phòng bếp. Lúc phát hiện Diệp Mộ Sanh cũng không ở trong phòng bếp, nụ cười nhạt bên khóe miệng Chu Lạc Ly biến mất, nhíu mày.<br> Hắn xoay người rời khỏi phòng bếp, khi trở về phòng ngủ, lúc này Chu Lạc Ly mới thoáng nhìn thấy trên cửa phòng ngủ dán một tờ ghi chú màu xanh lục.<br> Tuy rằng không thấy rõ chữ trên tờ ghi chú, nhưng khi nhìn thấy mặt cười thật to trên tờ ghi chú, đuôi lông mày của Chu Lạc Ly không tự chủ được mà giãn ra.<br> Chu Lạc Ly đi về hướng tủ lạnh, liền thấy trên tờ ghi chú viết: Lạc Ly, em phải đi thành phố W, anh nhớ đi học nha, thuận tiện xin nghỉ giúp em. Còn trong nồi cơm điện có đồ ăn sáng em đã làm, nhớ phải ăn. Nếu tới kịp, buổi tối em sẽ trở về.<br> “Anh chờ em trở về.” Chu Lạc Ly nhìn tờ ghi chú nói. Mấy hôm trước, tuy Diệp Mộ Sanh có nói qua cậu sẽ đến thành phố W, nhưng Chu Lạc Ly không nghĩ tới cư nhiên là ngày hôm nay. Hôm nay là sinh nhật Diệp Mộ Sanh tròn mười tám tuổi.<br> Bất quá ngẫm lại cũng bình thường, mười tám chứng tỏ Diệp Mộ Sanh đã thành niên. Thành niên, Diệp gia tự nhiên sẽ chúc mừng một phen cho cậu, bảo cậu đến thành phố W cử hành bữa tiệc sinh nhật.<br> Chỉ là trong lòng Chu Lạc Ly lại có chút mất mát, hắn muốn cùng cậu trải qua sinh nhật tuổi mười tám của Diệp Mộ Sanh. Và Diệp Mộ Sanh lại chưa từng đề qua việc hôm nay đưa hắn đi cùng cậu tới thành phố W.<br> Hắn cầm tờ ghi chú nhìn chữ trên giấy một lần nữa, lúc này Chu Lạc Ly&nbsp; mới gỡ tờ ghi chú xuống, đem tờ ghi chú đặt ở trong ngăn tủ, Chu Lạc Ly cầm điện thoại di động gọi cho Diệp Mộ Sanh, nhưng điện thoại đầu bên kia hiện lên số máy bận.<br> Nghĩ đến hiện tại Diệp Mộ Sanh có lẽ khả năng vẫn ở trên máy bay, Chu Lạc Ly liền buông di động, thu thập một chút chuẩn bị đi toilet rửa mặt.<br> Sau khi cơm nước xong, một mình Chu Lạc Ly đi tới trường học, đây là lần đầu tiên hắn đi học mà không có Diệp Mộ Sanh làm bạn.<br> Không có Diệp Mộ Sanh bên người, khí áp chung quanh Chu Lạc Ly càng thấp, tựa như một khối hàn băng di động, mặt không cảm xúc, một bộ dáng người sống chớ đến gần.<br> Thời điểm đi học, Chu Lạc Ly thường sẽ móc di động ra coi một chút, sợ là sẽ bỏ qua tin nhắn hoặc là điện thoại của Diệp Mộ Sanh.<br> Đại khái khoảng 10 giờ, Chu Lạc Ly rốt cuộc cũng nhận được điện thoại của Diệp Mộ Sanh. Nhận được điện thoại của Diệp Mộ Sanh, Chu Lạc Ly không chúc mừng Diệp Mộ Sanh sinh nhật vui vẻ gì cả, cũng không có oán giận cái gì.<br> Hai người hàn huyên trong chốc lát, Diệp Mộ Sanh liền tắt điện thoại. Chu Lạc Ly cũng yên tâm, nghiêm túc tắt máy.<br> Tuy rằng ba giờ chiều Diệp Mộ Sanh vẫn chưa có trở về, nhưng Chu Lạc Ly cũng không nóng nảy. Hắn gọi điện thoại bảo quản gia chuẩn bị tốt quà sinh nhật cùng bố trí nhà ở, đem đồ trang trí đến nhà Diệp Mộ Sanh, sau đó Chu Lạc Ly rời khỏi trường học.<br> “Thiếu gia, tôi tới giúp cậu nha.” Ông nhìn Chu Lạc Ly đứng ở trên cây thang để trang trí, Tiết quản gia do dự một lát, mở miệng nói. Vốn dĩ ông có gọi người tới giúp thiếu gia trang trí nhà ở, nhưng đều bị thiếu gia kêu đi rồi.<br> “Không cần.” Chu Lạc Ly nghiêm túc treo dải lụa rực rỡ, nhảy xuống khỏi cây thang, lắc lắc đầu nói. Hắn muốn đích thân trang trí nhà ở, sau đó chờ Diệp Mộ Sanh trở về, cho cậu một kinh hỉ. "]