["<b>Cá Trèo Cây </b><br> Vu Lâm Nhi mặc một chiếc váy cẩm màu tím thêu mây, tóc dài mượt được chải vuốt chỉnh tề, đôi mắt được cột lấy bằng vải trắng, màu da trắng nõn, sắc mặt hồng nhuận.<br> Dưới cánh mũi tinh xảo khóe môi gợi lên mang theo nụ cười nhạt ôn nhu, một chút cũng không nhìn ra đây là người phụ nhân đã qua tuổi 40 từng phải chịu tra tấn, nhưng Diệp Mộ Sanh lại nhíu mày.<br> Bạch Sầu đã từng dạy Diệp Mộ Sanh về chế tác mặt nạ da người, qua nhiều năm luyện tập, Diệp Mộ Sanh đã từng chế tác mặt nạ da người có thể giống như người thật, đến cả Bạch Sầu cũng phải hổ thẹn vì không bằng.<br> Bởi vậy tuy rằng mặt nạ da người trên mặt Vu Lâm Nhi thập phần rất thật, nhưng Diệp Mộ Sanh vẫn có thể liếc mắt một cái liền nhìn ra.<br> Nháy mắt Diệp Mộ Sanh nghĩ tới, giáo chủ Ma giáo trước đây tìm được niềm vui mới, Vu Lâm Nhi bị thất sủng, không bao lâu sau, Vu Lâm Nhi vì bảo vệ cho Quân Khanh Mặc làm cho khuôn mặt xinh đẹp kia bị tiểu thiếp tàn nhẫn độc ác huỷ hoại.<br> Diệp Mộ Sanh thoạt nhìn kiên cường, kỳ thật chính là người mềm lòng yêu mẹ. Bằng không thì cũng sẽ không nhẫn nhục phụ trọng nhiều năm ở thế giới hiện thực để báo thù. Cũng sẽ không bởi vì mẫu thân nguyên chủ từng cứu mình chết không nhắm mắt, cậu liền quyết định thay Diệp mẫu Diệp gia báo thù rửa hận. Bởi vậy nghĩ đến cảnh ngộ trước kia của Vu Lâm Nhi, Diệp Mộ Sanh nghĩ tới mẹ của mình, nụ cười trên mặt liền tắt.<br> Quân Khanh Mặc nhìn ra Diệp Mộ Sanh không thích hợp, nương theo ánh mắt của Diệp Mộ Sanh nhìn, thấy Diệp Mộ Sanh nhìn chằm chằm mặt Vu Lâm Nhi, Quân Khanh Mặc liền đoán được vì sao lại như thế này.<br> Quân Khanh Mặc không có lại đây đỡ mình giống như dĩ vãng, Vu Lâm Nhi tuy rằng kinh ngạc nhưng vẫn tự mình cầm quải trượng, sờ soạng trước cái bàn rồi ngồi xuống trên ghế “Sanh Nhi, bá mẫu xưng hô ngươi như vậy được không?”<br> Quân Khanh Mặc đỡ Diệp Mộ Sanh đứng ở trước người Vu Lâm Nhi, Diệp Mộ Sanh cười nói “Bá mẫu thích là được.”<br> “Sanh Nhi, ngươi có phải bị phong hàn hay không, như thế nào mà thanh âm khàn khàn như thế, ra bên ngoài cần phải chăm sóc chính mình thật tốt nha!” Vu Lâm Nhi quan tâm nói.<br> “Đúng là bị phong hàn, cảm ơn bá mẫu quan tâm, Sanh Nhi về sau chắc chắn tự chăm sóc mình thật tốt.” Diệp Mộ Sanh một bên vừa nói, một bên nghiêng đầu trừng mắt nhìn Quân Khanh Mặc một cái, nhưng trong lòng lại kiên định suy nghĩ muốn chữa khỏi đôi mắt và khôi phục dung mạo cho Vu Lâm Nhi.<br> Diệp Mộ Sanh cùng Vu Lâm Nhi trò chuyện, hai người trực tiếp bỏ qua Quân Khanh Mặc, ngươi một câu ta một câu. Quân Khanh Mặc cũng không lên tiếng, thấy Diệp Mộ Sanh đứng cứ có chút thống khổ, hắn yên lặng ngồi ở trên ghế gỗ, sau đó kéo Diệp Mộ Sanh, ôm cậu ngồi lên đùi mình.<br> “Bá mẫu cũng thích cầm?” Diệp Mộ Sanh thoáng nhìn bên góc phòng đặt một cây đàn làm bằng gỗ hỏi.<br> “Thích nhưng thật ra chưa tới mức ấy, ta sử dụng để giết thời gian. Chỉ là hồi lâu chưa từng tập lại, đôi mắt lại không nhìn thấy, bởi vậy liền thôi.” Vu Lâm Nhi thở dài nói.<br> “Không bằng để ta đàn một khúc cho mọi người, như thế nào?” Nói xong Diệp Mộ Sanh bỏ tay Quân Khanh Mặc đang ôm quanh eo mình ra, trực tiếp đứng lên, nhưng thiếu chút nữa bị ngã, cũng may là Quân Khanh Mặc kịp thời ôm lấy cậu.<br> Quân Khanh Mặc nhíu mày cũng mặc kệ Vu Lâm Nhi còn ở đây, trực tiếp dùng tư thế ôm công chúa bế Diệp Mộ Sanh lên đi đến vị trí đặt đàn.<br> “Sanh Nhi biết đánh đàn? Được nha, vậy liền làm phiền Sanh Nhi đàn một khúc cho chúng ta.” Vu Lâm Nhi nói.<br> Vì Vu Lâm Nhi ở đây, Diệp Mộ Sanh cũng không phản kháng, tùy ý cho Quân Khanh Mặc ôm cậu. Chỉ là khi nhìn thấy mặt Quân Khanh Mặc không cảm xúc, Diệp Mộ Sanh liền nổi lên suy nghĩ muốn đùa giỡn hắn.<br> “Vậy Sanh Nhi liền bêu xấu.” Diệp Mộ Sanh một bên vừa nói, một bên cười luồn tay vào cổ áo Quân Khanh Mặc, ôn nhu mà cọ xát cổ Quân Khanh Mặc.<br> Rũ mắt đối diện với đôi mắt hoa đào đầy ý cười của Diệp Mộ Sanh, Quân Khanh Mặc tuy rằng không có biểu tình gì như cũ, nhưng lại cúi đầu xuống ở bên tai Diệp Mộ Sanh nhẹ giọng nói “Là ngại vết thương trên người còn chưa đủ sao?” "]