["<b>Edit by CTC</b><br> Bởi vì mệt nhọc quá độ, thanh âm của Diệp Mộ Sanh có vẻ hữu khí vô lực.<br> Nhưng thanh âm nghẹn ngào này lại truyền vào trong tai Quân Khanh Mặc là rõ ràng dễ nghe, làm tim Quân Khanh Mặc bắt đầu nhảy lên kịch liệt.<br> “Nắm lấy tay người, vứt bỏ thế tục, cùng tử cùng quên trong giang hồ. Quân Khanh Mặc, cho ta một cơ hội cũng cho chính ngươi một cơ hội được không?” Diệp Mộ Sanh đem tay đặt ở trên vai Quân Khanh Mặc, nhắm mắt lại ôn nhu nói.<br> Một cỗ ấm áp dũng mãnh chạm vào tâm Quân Khanh Mặc, chậm rãi hòa tan sự lạnh nhạt của hắn.<br> Quân Khanh Mặc quay đầu, nhìn bả vai Diệp Mộ Sanh che kín vết thương, trong mắt hiện lên tia tự trách, tay chậm rãi chạm đến trên lưng Diệp Mộ Sanh, gắt gao ôm lấy cậu nói “Xin lỗi.”<br> Diệp Mộ Sanh, thực xin lỗi, ta sợ mình không bước qua được, lại làm tổn thương ngươi……<br> “Dược ở trên bàn……” Câu xin lỗi này của Quân Khanh Mặc làm khóe miệng Diệp Mộ Sanh hơi hơi giương lên, rồi buông tâm mà hôn mê.<br> Bên tai truyền đến tiếng hít thở đều đều của Diệp Mộ Sanh, Quân Khanh Mặc dừng một chút, một bên ôm lấy Diệp Mộ Sanh, một bên vận khởi nội lực chuẩn bị đứng dậy.<br> Đứng lên trong nháy mắt, Quân Khanh Mặc dùng một tay trống không nhanh chóng nâng chân Diệp Mộ Sanh lên, dùng tư thế bế công chúa đem Diệp Mộ Sanh ôm vào trong lồng ngực.<br> Diệp Mộ Sanh gương mặt đỏ ửng còn chưa tan đi, trên lông mi thật dài khép kín có chút ướt át.<br> Nhìn thấy bộ dáng này của Diệp Mộ Sanh, tim Quân Khanh Mặc nhảy lên kịch liệt đồng thời áy náy trong mắt càng sâu.<br> Quân Khanh Mặc cúi đầu, rơi xuống một nụ hôn nhẹ ở trên khóe mắt Diệp Mộ Sanh. Sau đó thi triển khinh công, trực tiếp ôm người rời đi.<br> Cách vách phòng Vu Lâm Nhi tại Phong Nguyệt Lâu đối diện chính là phòng ở tạm của Quân Khanh Mặc. Tuy rằng hai người trần như nhộng, nhưng Quân Khanh Mặc triển khinh công cực cao. <b><i>(ờm trần truồng ôm nhau bay có vẻ tình thú)</i></b><br> Bởi vậy khi Quân Khanh Mặc ôm Diệp Mộ Sanh tiến vào phòng Phong Nguyệt Lâu, mọi người trên đường vẫn chuyện ai người ấy làm như cũ, chưa ai nhìn thấy cái gì.<br> Sau khi đặt Diệp Mộ Sanh xuống trên giường, Quân Khanh Mặc kéo màn giường màu xanh lá xuống, sau đó lấy một bộ quần áo từ trong ngăn tủ ra, nhanh chóng mặc vào, lại lần nữa dùng khinh công bay đến tửu lâu nhã gian đối diện.<br> Bởi vì hai người làm tại nhã gian ở tầng cao nhất, hơn nữa thời điểm vừa mới bắt đầu làm canh giờ còn sớm, người tới tửu lâu ăn cơm ít ỏi không có mấy ai, cho nên thẳng đến lúc Quân Khanh Mặc ôm Diệp Mộ Sanh rời đi, hai người cũng chưa bị nhìn thấy.<br> Bất quá hiện tại đã tới buổi trưa rồi, người tới tửu lâu càng ngày càng nhiều, Quân Khanh Mặc vừa mới từ trên cửa sổ nhảy vào nhã gian thì cửa nhã gian mở ra..<br> Tiểu nhị bị Quân Khanh Mặc đột nhiên xuất hiện làm cho nhảy dựng, kinh ngạc nói “Ngươi! Ngươi……”<br> Quân Khanh Mặc không thèm nhìn tiểu nhị, ánh mắt vẫn luôn dừng lại ở trên người nam tử mặc xiêm y màu nguyệt bạch bên cạnh tiểu nhị.<br> Nam tử mặt mày tuấn nhã như tranh thủy mặc, khí chất ôn nhuận như ngọc, khi nhìn thấy hắn từ cửa sổ tiến vào, khóe miệng mang theo ý cười nhạt bình tĩnh như cũ.<br> Ánh mắt đảo qua trên eo nam tử treo một phen bích ngọc tiêu, trong mắt Quân Khanh Mặc trầm xuống.<br> Nếu hắn đoán không sai, người này chính là chi tử võ lâm minh chủ, đệ nhất tứ đại công tử trong giang hồ, trước đó vài ngày Thu Chỉ Vọng bị bệnh được Diệp Mộ Sanh chữa khỏi.<br> Thấy ánh mắt Quân Khanh Mặc lạnh lẽo nhìn chằm chằm mình, nam tử một bên đánh giá Quân Khanh Mặc, một bên chắp tay cười “Tại hạ Thu Chỉ Vọng, không biết công tử là?”<br> Quân Khanh Mặc mặt không biểu cảm nhìn lướt qua Thu Chỉ Vọng, đi đến trước bàn cầm lấy bình sứ, sau đó lại nhặt từng bình sứ, gói thuốc của Diệp Mộ Sanh bị rơi trên mặt đất.<br> Thu Chỉ Vọng bị Quân Khanh Mặc làm lơ cũng không tức giận, y ngửi được khí vị lưu lại sau khi Mộ Sanh cùng Quân Khanh Mặc hoan ái trong nhã gian, hơi hơi nhíu mi lại.<br> Ánh mắt quét một vòng quanh phòng, khi chạm đến quần áo trên mặt đất, con ngươi Thu Chỉ Vọng hiện lên sáng tỏ, cười nói “Nếu công tử không muốn đáp lại vậy Chỉ Vọng liền cáo từ trước, nhã gian này liền nhường cho công tử.”<br> **************<br><i>Editor có lời muốn nói: tui nói trước nhá, đa phần ông công ở vị diện cổ đại đều mất nết như vậy đó. Bao giờ tui mới edit đến thế giới ông công có 3 nhân cách đây (〜￣△￣)〜</i> "]