["Edit: Tiêu Lạc <br> Beta: Cá Trèo Cây <br>______<br> “Ngươi ghen tị.” Diệp Mộ Sanh quay đầu nhìn Quân Khanh Mặc đang lạnh mặt, cười nói.<br> Quân Khanh Mặc trầm mặc không lên tiếng, ôm Diệp Mộ Sanh nhảy lên mái nhà trên phố. Thật ra hắn biết Thu Chỉ Vọng cùng Diệp Mộ Sanh chỉ là bằng hữu, chỉ là Quân Khanh Mặc vẫn không chịu được lúc nhìn hai người họ cầm sáo hợp tấu.<br> “Ta cùng Tiểu Vọng Nhi chỉ là…” Diệp Mộ Sanh muốn nói tiếp, nhưng lời còn chưa dứt đã bị Quân Khanh Mặc ngắt lời.<br> “Tiểu Vọng Nhi!” Quân Khanh Mặc hừ lạnh một tiếng, đen mặt nghiến răng nghiến lợi nói, khi Diệp Mộ Sanh gọi hắn thì gọi họ tên đầy đủ, vậy mà lại gọi Thu Chỉ Vọng là Tiểu Vọng Nhi.<br> “Ha ha ha, chỉ vì một cái tên mà ngươi cũng có thể ghen.” Diệp Mộ Sanh dựa vào vai Quân Khanh Mặc cười nói.<br> Diệp Mộ Sanh cười đủ rồi, thấy sắc mặt Quân Khanh Mặc ngày càng kém, nhướng mày, ngẩng đầu, ở bên tai Quân Khanh Mặc thổi một luồng khí nóng, môi mỏng nhẹ nhàng xẹt qua bên tai Quân Khanh Mặc, tiếng nói mềm nhẹ mang theo ý cười “Phu quân~”.<br> Quân Khanh Mặc đột nhiên nghe thấy loại xưng hô này, cả người chấn động, thiếu chút nữa thì từ mái nhà ngã xuống. Diệp Mộ Sanh nhìn thấy phản ứng của Quân Khanh Mặc thì ý cười trên mặt càng sâu, nói<br> “Phu quân nhìn đường cẩn thận, kẻo lại ngã.”<br> Tâm tình Quân Khanh Mặc tốt lên rất nhiều, rũ mắt đối diện với ánh mắt hoa đào lưu chuyển của Diệp Mộ Sanh, nhấp nhấp môi, vừa tới thanh lâu, Quân Khanh Mặc ôm Diệp Mộ Sanh từ cửa sổ tiến vào phòng.<br> Quân Khanh Mặc buông eo Diệp Mộ Sanh, chống tay lên vách tường, nhìn chằm chằm Diệp Mộ Sanh nghiêm túc nói “Gọi lại lần nữa.”<br> Mắt hoa đào của Diệp Mộ Sanh hiện lên tia giảo hoạt, khẽ mở miệng nói “Nương tử.”<br> “………” Mặt Quân Khanh Mặc nháy mắt tối sầm, bắt lấy tay Diệp Mộ Sanh, cắn môi cậu.<br> Diệp Mộ Sanh không phản kháng, cũng chưa đáp lại, tùy ý để Quân Khanh Mặc cắn môi mình. Một lát sau Diệp Mộ Sanh cảm thấy một trận đau đớn truyền đến, con ngươi chợt lóe, bắt đầu đánh trả, cắn môi Quân Khanh Mặc, chỉ một lát sau máu tươi liền theo cánh môi hai người chậm rãi chảy xuống.<br> Quân Khanh Mặc vươn đầu lưỡi, liếm sạch máu tươi trên môi hai người, sau đó buông Diệp Mộ Sanh ra nói<br> “Về sau cách xa Thu Chỉ Vọng ra một chút, còn nữa, không được gọi hắn là Tiểu Vọng Nhi.”<br> “Được được được, vi phu đều nghe nương tử.” Diệp Mộ Sanh gật gật đầu.<br> “Gọi ta là phu quân.” Quân Khanh Mặc nhíu mày.<br> “Được rồi, phu quân. Nhưng mà ngươi là phu quân của ta, không phải ta là nương tử của ngươi, thế nên ta đây không cần nghe lời ngươi. Do vậy những lời ngươi nói vừa rồi đều không tính.” Diệp Mộ Sanh nói<br> “………” Quân Khanh Mặc im lặng.<br> Bởi vì vị trí của Diệp Mộ Sanh là đối mặt với đường phố, cho nên Diệp Mộ Sanh nhìn qua cửa sổ vừa lúc thấy Kỳ Thiên Tiêu đi tới thanh lâu.<br> Diệp Mộ Sanh đẩy Quân Khanh Mặc ra, đi tới hướng cửa sổ, sau đó quay đầu mỉm cười nói<br> “Ngươi không phải nói ta mềm lòng sao, hôm nay ta sẽ tàn nhẫn cho ngươi xem.”<br> “Ngươi muốn làm gì?” Quân Khanh Mặc cũng nhìn thấy Kỳ Thiên Tiêu, bèn hỏi.<br> “Ngươi đoán xem.” Diệp Mộ Sanh nghịch nghịch một sợi tóc rơi ra, mắt hoa đào cong thành một vầng trăng non, cười nói.<br> Dưới lầu Phong Nguyệt Lâu, trong đại sảnh ca múa rộn ràng, vô cùng náo nhiệt. Kỳ Thiên Tiêu mặc một bộ áo xanh, diện mạo anh tuấn, vừa bước vào đại sảnh đã bị một đám người chen chúc vây quanh.<br> Kỳ Thiên Tiêu liền ôm lấy một nữ tử mỹ mạo hưởng thụ ánh mắt ngưỡng mộ của mọi người. Bỗng nhiên, một nam tử thân bạch y ôm đàn từ trên trời giáng xuống, nhẹ nhàng đáp xuống trước mặt Kỳ Thiên Tiêu.<br> Tuy nam tử bạch y ngũ quan bình thường, nhưng lại có một đôi mắt lập lòe ý cười, dường như gom cả sao trời<br> “Tại hạ Quân Mặc, từ lâu đã nghe cầm pháp Kỳ gia vô địch thiên hạ, không biết Kỳ công tử có bằng lòng cùng tại hạ tỷ thí một phen, để tại hạ lĩnh ngộ được danh hiệu đệ nhất cầm kỹ giang hồ của Kỳ gia hay không.”&nbsp;&nbsp;<br>_________<br>Cá: chúc mừng truyện hơn 100k views, để kỉ niệm thì tụi mình sẽ drop ^^<br> đùa thôi =)))))) "]