["Edit by CTC<br> Beta by Duyên aka Diên<br>_________<br> Chu Lạc Ly nhìn cửa phòng tắm đóng lại, mày kiếm hơi nhíu, con ngươi u buồn hiện lên một&nbsp;tia khó hiểu, trong nhà có người lạ, vậy mà người này vẫn yên tâm đi tắm sao?<br> Chu Lạc Ly cúi đầu nắm chặt ly nước trong tay, cảm nhận nhiệt độ ấm áp mà ly nước truyền&nbsp;tới. Mái tóc quá dài che khuất hai mắt, làm người ta không biết hắn đang suy nghĩ cái gì.<br> Một lát sau, Chu Lạc Ly lấy lại tinh thần, đi đến bên cạnh bàn đặt ly nước xuống, sau đó đi&nbsp;tới phía trước cửa sổ. Mưa chẳng những không giảm mà ngược lại còn lớn hơn ban nãy. &nbsp;<br> Vốn dĩ hắn dự định trở về ngay lập tức, nhưng mưa lớn như vậy căn bản là không đi được.&nbsp;Huống hồ trên người hắn không có tiền, cũng không biết đây là nơi nào...<br> Chờ Diệp Mộ Sanh tắm rửa xong đi ra, Chu Lạc Ly vẫn còn đang đứng ngây người, bàn tay&nbsp;trắng nõn thon dài của hắn đặt trên cửa sổ, nhìn ra ngoài trời mưa to, ánh mắt thâm trầm&nbsp;cùng ảm đạm. &nbsp;<br> Nhìn đầu tóc Chu Lạc Ly vẫn ướt dầm dề như cũ, Diệp Mộ Sanh nhẹ nhàng thở dài, cậu&nbsp;biết Chu Lạc Ly sẽ không ngoan ngoãn đi sấy tóc.<br> Diệp Mộ Sanh đi qua, kéo cánh tay lạnh lẽo của Chu Lạc Ly, nói: “Lại đây, tôi giúp anh sấy&nbsp;tóc. Thân thể anh vốn dĩ không tốt, không làm khô đầu tóc rất dễ bị cảm lạnh.”<br> Chu Lạc Ly nhìn chằm chằm cánh tay mình, ngoài mặt không nói một lời nhưng trong lòng&nbsp;lại nổi lên gợn sóng rất nhỏ. Gợn sóng đó so với ly nước vừa rồi ấm áp hơn nhiều. &nbsp;<br> “Không cần.” Chu Lạc Ly ngước mắt nhìn thoáng qua đầu tóc của Diệp Mộ Sanh chẳng khô&nbsp;hơn hắn là bao liền cự tuyệt.<br> Diệp Mộ Sanh coi như không nghe thấy lời hắn từ chối, cường ngạnh lôi kéo ép Chu Lạc Ly&nbsp;ngồi xuống sô pha, sau đó đi lấy máy sấy. Thấy Chu Lạc Ly muốn đứng lên, Diệp Mộ Sanh&nbsp;mỉm cười lại ấn Chu Lạc Ly ngồi xuống như cũ.<br> Diệp Mộ Sanh đùa nghịch tóc Chu Lạc Ly, động tác nhẹ nhàng ôn nhu. Hơn nữa máy sấy&nbsp;mang đến nhiệt độ ấm áp, thoải mái đến độ chân mày Chu Lạc Ly hơi hơi giãn ra.<br> “Cảm ơn.” Nghĩ đến hôm nay người này giúp hắn, Chu Lạc Ly do dự một lát sau đó mở&nbsp;miệng nói. Bởi vì thân phận là thiếu gia hắc đạo, hắn không cần nói lời cảm ơn với ai, hôm&nbsp;nay lại là ngoại lệ.<br> “Không cần cảm ơn. Nhưng tôi cảm thấy tóc anh nên cắt. Vừa lúc trong nhà có kéo, nếu&nbsp;không tôi giúp anh cắt nhé? Tuy tôi cắt không chuyên nghiệp lắm...” Diệp Mộ Sanh một&nbsp;bên nghiêm túc sấy tóc cho hắn, một bên cười nói.<br> \"Không cần.\" Lời Diệp Mộ Sanh còn chưa nói xong, Chu Lạc Ly đã nhanh chóng cắt ngang.<br> Diệp Mộ Sanh cười cười không nói nữa, sau đó như lại nghĩ tới cái gì, hỏi “Tôi tên Diệp Mộ&nbsp;Sanh, anh tên gì?”<br> Chu Lạc Ly chần chờ trong chốc lát, cuối cùng vẫn nói ra tên chính mình “Chu Lạc Ly.”<br> Sau khi sấy tóc cho Chu Lạc Ly xong xuôi, cậu mới sấy tóc mình. Diệp Mộ Sanh cầm máy&nbsp;sấy nhìn thời gian đã hai giờ chiều, nhưng hai người còn chưa ăn cơm trưa.<br> Vốn dĩ muốn gọi đồ ăn ngoài, nhưng hiện tại mưa lớn như vậy sẽ không ai chuyển phát&nbsp;nhanh. Diệp Mộ Sanh không biết nấu cơm, Chu Lạc Ly từ nhỏ đến lớn sống trong nhung lụa&nbsp;đương nhiên cũng sẽ không có khả năng hắn biết nấu cơm.<br> Diệp Mộ Sanh nghiêm túc nhìn tủ lạnh không có thức ăn chín, biểu tình có chút nghiêm&nbsp;trọng, xem ra cậu cần phải học nấu cơm.<br> Đóng tủ lạnh lại, Diệp Mộ Sanh đi ra phòng bếp, ngồi vào bên cạnh Chu Lạc Ly, hỏi “Anh đói&nbsp;bụng không?”<br> Chu Lạc Ly quay đầu nhìn thoáng qua Diệp Mộ Sanh, lại yên lặng chuyển đầu nhìn về phía&nbsp;TV.<br> Tối qua không ăn, hôm nay không ăn sáng, buổi trưa cũng không ăn gì, Chu Lạc Ly kỳ thật&nbsp;rất đói bụng, nhưng hắn lại ngượng ngùng không muốn mở miệng nói.<br> Thấy bộ dáng của Chu Lạc Ly, ánh mắt Diệp Mộ Sanh có nét cười nói: “Nếu anh không đói&nbsp;bụng, tôi cũng không đói bụng, vậy thì chúng ta không ăn cơm.” "]