["Edit: Cá<br>_______<br> Mấy ngày sau, hộ pháp Ma giáo Trần Phong tranh thủ lúc Diệp Mộ Sanh không có ở đấy, nói với Quân Khanh Mặc: “Giáo chủ, người mà chúng ta cài vào võ lâm đưa tin rằng đám người võ lâm muốn kết hợp với nhau để tấn công chúng ta vào ngày 15 tháng sau.”<br> “Hừ, bọn họ cho rằng liên hợp lại là có thể tiêu diệt Ma giáo ta sao, thật là không biết tự lượng sức mình! Bọn họ muốn tới tìm chết, vậy bổn giáo chủ sẽ ở đây chờ bọn họ đến.” Sắc mặt Quân Khanh Mặc lạnh như băng, khinh thường nói.<br> Nếu không phải bởi vì nương tử thì hắn đã sớm mang người theo từng bước từng bước diệt sạch những tên nhận mình là chính phái đó!<br> Sau khi Quân Khanh Mặc phân phó cho Trần Phong xong rồi nói: “Đúng rồi, chuyện này đừng để người ấy biết.”<br> “Vâng thưa giáo chủ.” Trần Phong tất nhiên biết \"người ấy\" trong lời Quân Khanh Mặc là ai.<br> Rạng sáng ngày 15, Quân Khanh Mặc điểm huyệt Diệp Mộ Sanh, sau đó giao cho Trần Phong, bảo gã mang theo Diệp Mộ Sanh đi trước, đợi hắn đánh bại đám người võ lâm thì sẽ đi tìm hai người sau.<br> Còn mẫu thân Vu Lâm Nhi, Quân Khanh Mặc cũng an bài người bảo vệ bà.<br> Chính tà không đội trời chung, hai bên giao chiến, tất có thương tàn. Quân Khanh Mặc không muốn làm cho Diệp Mộ Sanh thân là thần y tế thế cứu nhân khó xử, cũng không muốn làm cho Diệp Mộ Sanh nhìn thấy hình ảnh mình giết người và không muốn cho cậu nhìn thấy hình ảnh mình bị thương.<br> Hắn thân là giáo chủ Ma giáo, trên dưới Ma giáo đều chờ hắn ra lệnh, hắn có lòng tự tôn của hắn, tất nhiên sẽ không có chuyện chạy trốn. Võ lâm muốn liên hợp tấn công Ma giáo của hắn, vậy hắn xin rửa mắt chờ mong!<br> Quân Khanh Mặc chưa từng nghĩ đến chết chóc, ma công của hắn đã tiến bộ vượt bậc đạt tới cấp mười, hắn tự tin có thể đánh bại đám người võ lâm, và sống sót đi gặp mẫu thân, còn có nương tử Diệp Mộ Sanh của hắn!<br> Chỉ là Quân Khanh Mặc có chút lo lắng rằng sau này Diệp Mộ Sanh sẽ trách tội mình……<br> Quân Khanh Mặc vận bạch y, ngồi ở trên ghế giáo chủ, ánh mắt lạnh lẽo như băng tuyết, khuôn mặt không rõ hỉ nộ ái ố thưởng thức trường kiếm trong tay.<br> Hộ pháp Ma giáo cung kính đứng ở hai bên Quân Khanh Mặc, con ngươi lập loè ánh sáng gấp chờ không nổi, mong đợi đám người võ lâm đến.<br> Trời còn chưa sáng, tai mắt của Ma giáo tới báo rằng đám người võ lâm đã sắp đuổi tới Ma giáo, một hồi chém giết sắp được khai mạc.<br> Nam chủ Giang Diệc Hàn dẫn đầu võ lâm đi đến Ma giáo, đám người Ma giáo ẩn mình trong bóng tối không hề cho bọn họ có cơ hội mở miệng, trực tiếp lấy binh khí ra tiến lên.<br> Đám người võ lâm bị giết trở tay không kịp, người có chút võ công chưa kịp tránh thoát đòn lén của Ma giáo thì hai mắt đã trợn to, miệng phun máu tươi, ngã xuống trên mặt đất.<br> Quân Khanh Mặc đứng ở trên tường thành, nhìn hai bên đánh nhau phía dưới, cười lạnh nói: “Nếu các ngươi muốn tới tìm đường chết, vậy bổn giáo chủ sẽ không khách khí nhận lấy mạng chó của các ngươi!”<br> Đám người võ lâm nghe thấy tiếng, ngẩng đầu lên nhìn thì thấy Quân Khanh Mặc cầm trường kiếm, bạch y cùng tóc phiêu theo gió, giống như trích tiên hạ phàm không nhiễm bụi trần, hoàn toàn khác xa với tưởng tượng giáo chủ Ma giáo già nua dữ tợn của họ.<br> Đứng ở bên cạnh Giang Diệc Hàn chính là Thu Chỉ Vọng cầm sáo ngọc, lúc thấy Quân Khanh Mặc xuất hiện, y hoàn toàn ngây ngẩn cả người. Nếu Quân Khanh Mặc là giáo chủ Ma giáo vậy Mộ Sanh…<br> “Hừ, hiện giờ thắng bại chưa định, ngươi đừng quá tự cao tự đại!” Giang Diệc Hàn nhíu mày chưa lên tiếng thì nữ chủ đã trực tiếp ném ám khí về phía Quân Khanh Mặc rồi trào phúng nói.<br> Quân Khanh Mặc nhẹ nhàng tránh thoát ám khí của nữ chủ, lạnh lùng nhìn thoáng qua nữ chủ, sau đó ánh mắt dừng lại ở trên người Thu Chỉ Vọng, khóe môi vương nụ cười lạnh. Được lắm, Thu Chỉ Vọng cũng tới…<br> Chú ý tới ánh mắt của Quân Khanh Mặc, Thu Chỉ Vọng nắm chặt sáo ngọc, con ngươi hiện lên lo lắng. Mộ Sanh liệu đã biết thân phận của Quân Khanh Mặc hay chưa, hiện tại cậu đang ở nơi nào?<br> Một lát sau, Giang Diệc Hàn vận khởi khinh công nhảy lên mái hiên đánh về phía Quân Khanh Mặc, nữ chủ cũng theo sát ngay sau đó… "]