["<b>Editor: Cá Trèo Cây</b><br><b>*****</b><br>Diệp Mộ Sanh liếc mắt nhìn Chu Lạc Ly một cái, sau đó từ trong túi lấy di động ra mở khóa đưa tới trước mặt hắn, “Này……”<br> “Cái gì?” Chu Lạc Ly nhìn di động, lại nhìn Diệp Mộ Sanh đang mỉm cười, nhíu nhíu mày vẻ mặt nghi hoặc.<br> “Anh đã trễ thế này còn không về nhà, mẹ anh gọi điện thoại cho anh không được, đành phải gọi điện thoại cho tôi. Tôi sợ bác gái lo lắng, liền nói dối nói chúng ta vừa đánh bóng rổ trở về, di động anh hết pin, anh đang ở nhà tôi tắm rửa. Hiện tại anh gọi điện cho bác gái đi, đừng làm cho bác thêm lo lắng.” Diệp Mộ Sanh giải thích.<br> Tiếp nhận điện thoại di động của Diệp Mộ Sanh, Chu Lạc Ly đối mặt với Diệp Mộ Sanh, tầm mắt ôn nhu cảm kích nói, “Cảm ơn……”<br> “Giữa hai chúng ta không cần phải nói cảm ơn.” Diệp Mộ Sanh đứng lên, từ trên cao nhìn xuống Chu Lạc Ly cười nói.<br> Nghe Diệp Mộ Sanh nói xong lời này, tức khắc một cỗ cảm giác vô danh dũng mãnh đánh vào trong lòng Chu Lạc Ly. Chu Lạc Ly rũ đôi mắt xuống, nắm chặt di động click mở số điện thoại chuẩn bị gọi điện thoại cho mẹ.<br> Diệp Mộ Sanh đi nhặt các chai bia trên mặt đất rồi đặt vào trong thùng. Khi nhặt chai bia cuối cùng lên, Diệp Mộ Sanh nhìn trong tay mình dính một ít chất lỏng trong suốt, rũ đôi mắt xuống, lông mi dài run nhè nhẹ, không biết nghĩ đến cái gì.<br> Chu Lạc Ly nói chuyện điện thoại xong, khi đang muốn đem điện thoại đưa cho Diệp Mộ Sanh lại phát hiện cậu đang cầm chai bia ngẩn người, Chu Lạc Ly không khỏi nhíu mày lo lắng nói, “Cậu làm sao vậy?”<br> “Không có việc gì.” Bị thanh âm của Chu Lạc Ly kéo về hiện thực, Diệp Mộ Sanh câu môi cười cười, sau đó đem chai bia bỏ vào trong thùng cười nói.<br> Tuy rằng Diệp Mộ Sanh luôn mồm cười nói không có việc gì, nhưng Chu Lạc Ly cảm giác cậu không thích hợp, liền cho rằng Diệp Mộ Sanh rối rắm vì vừa rồi bị sặc bia. Hắn liền đi qua, duỗi tay đặt lên hướng đầu của Diệp Mộ Sanh.<br> Diệp Mộ Sanh ngẩn người, nhìn chằm chằm Chu Lạc Ly chớp chớp mắt, tên này muốn làm gì?<br> “Người không uống được bia rất nhiều, không có việc gì, ngoan.”<br> Chu Lạc Ly nhẹ nhàng sờ sờ đầu Diệp Mộ Sanh. Ừm, không tồi, thực mềm.<br> Chu Lạc Ly mặt không biểu cảm, lại làm động tác sờ đầu ôn nhu như vậy, nháy mắt Diệp Mộ Sanh tâm tình tốt lên rất nhiều, không tự chủ được mà bật cười, “A.”<br> “Cậu cười cái gì?” Chu Lạc Ly thu hồi tay nhíu mày. Hắn có làm gì để cậu cười sao?<br> “Không có gì. Đúng rồi, tôi có nói với bác gái là hôm nay anh ngủ ở nhà tôi.” Diệp Mộ Sanh lắc lắc đầu nói.<br> “Ừm. Di động của cậu đây.” Chu Lạc Ly gật gật đầu, sau đó cầm di động trong tay đưa cho Diệp Mộ Sanh.<br> Cậu nhận di động rồi bỏ vào trong túi, Diệp Mộ Sanh liền ôm thùng bia đứng lên, môi mỏng tràn ra nhu hòa cùng ý cười nói “Đi thôi, chúng ta về nhà.”<br> “Được.” Chu Lạc Ly gật gật đầu, sau đó duỗi tay chủ động lấy thùng bia trong tay Diệp Mộ Sanh.<br> “Tôi cầm mấy chai giúp anh cho đỡ nặng.” Vốn dĩ Diệp Mộ Sanh muốn để Chu Lạc Ly cầm hết thùng bia, nhưng nghĩ một chút Diệp Mộ Sanh trực tiếp từ trong thùng lấy ra mấy chai bia ôm vào trong ngực.<br> Sau khi hai người rời khỏi mộ địa vẫn luôn ôm bia đi về phía trước, mãi cho đến khi nhìn thấy một thùng rác bên cạnh, lúc này Diệp Mộ Sanh mới dừng bước.<br> Diệp Mộ Sanh định đem bia ném đi, lại đối diện ánh mắt cực kì lưu luyến của Chu Lạc Ly, Diệp Mộ Sanh nhướng mày khẽ cười nói, “Anh còn muốn uống bia sao?”<br> “…… Ném đi.” Chu Lạc Ly đang muốn nói 'muốn', nhưng nghĩ đến Diệp Mộ Sanh đành tự động nuốt từ 'muốn' đi xuống, sau đó hắn cầm từng chai bia trong tay ném vào thùng rác.<br> “Được, đứa trẻ ngoan. Uống rượu làm cho thân thể không tốt, chờ về nhà tôi làm đồ ăn ngon cho anh.” Nói xong Diệp Mộ Sanh liền nhìn thấy khóe miệng Chu Lạc Ly giương nhẹ, con ngươi ảm đạm hiện lên một tia ánh sáng. "]