["<b>Editor: Cá Trèo Cây</b><br><b>******</b><br>Diệp Mộ Sanh cũng không làm màu, duỗi tay ôm gáy của Chu Lạc Ly, đáp lại nụ hôn này.<br> Đang hôn, Chu Lạc Ly vừa đặt một tay chống thân thể, một tay bất tri bất giác linh hoạt tiến vào áo hoodie của Diệp Mộ Sanh.<br> Đầu ngón tay hắn lạnh lẽo chạm vào da thịt cậu, cả người Diệp Mộ Sanh run lên. Cậu mở to mắt đối diện con ngươi đầy ý cười của Chu Lạc Ly, Diệp Mộ Sanh nhướng mày, không nặng không nhẹ cắn vào môi Chu Lạc Ly, cậu hung hăng trừng mắt nhìn hắn một cái.<br> Tuy Diệp Mộ Sanh đang tức giận, nhưng khóe mắt phiếm đỏ ửng nhàn nhạt, ánh mắt mê ly, mị hoặc, một đôi mắt đào hoa câu nhân, làm Chu Lạc Ly vốn dĩ muốn thu hồi tay lại thành tâm thần nhộn nhạo, càng thêm lớn mật.<br> Diệp Mộ Sanh nhíu mày bắt đầu giãy giụa, dùng hết sức lực cũng chỉ làm thân thể Chu Lạc Ly hơi hơi di chuyển. Diệp Mộ Sanh bất đắc dĩ chỉ có thể quay đầu đi “Đừng ở chỗ này……”<br> Nơi này là công viên, khả năng thường sẽ có người qua lại, Chu Lạc Ly cũng biết một vừa hai phải, thu hồi tay lại. Nhưng trong miệng lại không nhịn được mà đùa giỡn Diệp Mộ Sanh “Nơi này không được, chúng ta về nhà tiếp tục……” [<i>Ai dạy con rớt liêm sỉ như vậy (￣▽￣)]</i><br> Diệp Mộ Sanh sửng sốt, ngay sau đó nhướng mày, cười nói “Được a, về nhà tiếp tục, bất quá em muốn nằm trên.” <i>[Nằm mơ à =)))]</i><br> Chu Lạc Ly ôm eo Diệp Mộ Sanh, cùng nhau ngồi dậy, sau đó hắn nghiêm trang nhìn chằm chằm Diệp Mộ Sanh nói “Em muốn dùng tư thế cưỡi ngựa?” (*) <i>[Á con được lắm =)))]</i><br> “…… Em thật hoài niệm anh của trước kia.” Diệp Mộ Sanh trầm mặc vài giây, cắn chặt răng, trừng mắt Chu Lạc Ly nói.<br> “Vì cái gì?” Chu Lạc Ly nói.<br> “Trước kia thân thể anh suy nhược dễ hạ gục, tựa như…… Phốc ha ha ha…… Em mới phát hiện tên của anh đọc giống loli ha ha ha, Chu Lạc Ly, Chu loli, Tiểu loli tới đây cười với thúc thúc một cái.” Nói xong, Diệp Mộ Sanh đột nhiên bật cười, buồn bực trong lòng cũng tiêu tán, sườn mặt để sát vào Chu Lạc Ly, cậu vươn tay hất hàm dưới của Chu Lạc Ly cười nói.<br> Diệp Mộ Sanh cười đến thực vui vẻ, mắt đào hoa mị hoặc cong thành giống trăng non, lông mi duyên dáng hạ xuống càng thêm mê người, nhất tần nhất tiếu đều thập phần câu hồn.<br> Tuy rằng Diệp Mộ Sanh thường xuyên cười, nhưng cười đến vui vẻ như thế này, lại không thường thấy. Bởi vậy tuy rằng bị Diệp Mộ Sanh đùa giỡn, nhưng Chu Lạc Ly cũng không có tức giận, ngược lại nói “Anh thích em hiện tại hơn.”<br> “Ha, có khác nhau sao?” Diệp Mộ Sanh nói.<br> Chu Lạc Ly gật gật đầu nói “Hiện tại em cười thực vui vẻ, thực nhẹ nhàng, thực chân thật, thực hạnh phúc.”<br> Chu Lạc Ly trả lời làm trên mặt Diệp Mộ Sanh đang tươi cười trong nháy mắt cứng đờ lại, nhanh chóng thu liễm cảm xúc trong con ngươi, xoay người đứng lên.<br> Gió xuân nhẹ nhàng phất qua, thổi bay tóc mái Diệp Mộ Sanh, cậu ngước mắt nhìn trời xanh mây trắng, Diệp Mộ Sanh cười nói “Nếu anh thích em tươi cười như vậy, về sau em liền cười nhiều như vậy, bất quá hiện tại chúng ta trở về đi.”<br> Nhìn bóng dáng của Diệp Mộ Sanh, Chu Lạc Ly ngừng vài giây, sau đó đứng lên nói “Ừm, chúng ta về nhà.”<br> “Xe máy cứ đặt ở nơi này, đợi chút nữa sẽ có người tới lấy, chúng ta đi ra đường cái gọi xe” Diệp Mộ Sanh liếc mắt nhìn motor bên cạnh nói.<br> Hiện tại Chu Lạc Ly tuy rằng có thể lái vững ở công viên, nhưng nếu để hắn lái motor đưa cậu về nhà, Diệp Mộ Sanh vẫn có chút không yên tâm.<br> “Được.” Chu Lạc Ly cũng không cậy mạnh, gật đầu nói.<br> Hai người sóng vai đi ở trên đường, Diệp Mộ Sanh do dự một lát, mở miệng nói “Lạc Ly, mấy ngày nữa em phải về thành phố W một chuyến.”<br> Thành phố W là nơi Diệp Mộ Sanh sinh ra, Diệp gia cũng ở thành phố W.<br> “Được, anh chờ em trở về.” Chu Lạc Ly không hỏi vì sao, con ngươi đen nhánh hàm chứa sủng nịch, ôn nhu nhìn thiếu niên bên cạnh.<br>*****<br><i>Editor có lời muốn nói:</i><br><i>(*) \"Tư thế cưỡi ngựa\" dành cho ai không biết : =)))</i>. <i>Ông Ly khôn vãi</i><br> ","<img src=\"https://img.wattpad.com/2b165cabaa570fe15ea63a0a55a9afaadf516e21/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f63774e364a47724f4b57396678773d3d2d35322e313566396633386563313539623464393431363439363936363131382e6a7067\" data-original-width=\"600\" data-original-height=\"300\"> "]