["Bởi vì trong lúc huấn luyện quân sự không thể cầm điện thoại, cho nên sau khi Diệp Mộ Sanh cơm nước xong xuôi liền up thông báo tạm off Weibo.<br> Ngồi ở nhà Diệp Mộ Sanh một lúc, khoảng 1h hai người mới cầm hành lý xuống lầu, sau đó đưa hành lý lên xe của Cố Mạch Hàn.<br> Ngồi vào xe đóng cửa lại, Cố Mạch Hàn nói với Diệp Mộ Sanh: \"Giờ tập trung là ba giờ, còn sớm. Tôi vừa xem những thứ cậu chuẩn bị rồi, khá đầy đủ đấy, nhưng còn thiếu một số loại thuốc thường dùng, chẳng hạn như thuốc hạ sốt, băng cá nhân. Mặc dù có thể không cần thiết, nhưng phòng bệnh còn hơn chữa bệnh, vẫn nên chuẩn bị một ít đi.”<br> “Hàn Hàn, anh thật tri kỷ.” Diệp Mộ Sanh cười nhìn Cố Mạch Hàn.<br> Mặc dù nụ cười của Diệp Mộ Sanh nhàn nhạt, nhưng mái tóc ngang trán xoăn tự nhiên, đôi mắt hoa đào sáng ngời, đôi môi mỏng hoàn mỹ hơi giương lên, cùng với giọng nói lanh lảnh, khiến cho Cố Mạch Hàn nhất thời không thể rời mắt.<br> Tuy ngây ngẩn cả người, nhưng Cố Mạch Hàn rất nhanh hoàn hồn rồi nói: “Chúng ta đến tiệm thuốc trước đi.”<br> “Được.” Diệp Mộ Sanh gật đầu, sau đó xoay người nhìn về phía trước.<br> Lúc mua đồ xong trở lại trường đã hơn hai giờ.&nbsp;Sau khi dừng xe, Cố Mạch Hàn mở cốp xe, định giúp Diệp Mộ Sanh lấy hành lý thì một chàng trai diện mạo tràn đầy sức sống đi về phía hai người họ.<br> Đến gần hai người, khi nam sinh thấy rõ gương mặt của Diệp Mộ Sanh, trong mắt hiện lên kinh ngạc, nhưng rất nhanh thu hồi ánh mắt, anh nhìn Cố Mạch Hàn rồi dừng bước lại, bĩu môi u oán nói: “Cố đại hội trưởng rảnh rỗi ghê!”<br> Đặt vali xuống đất, Cố Mạch Hàn xoay người nhìn nam sinh đang đứng khoanh tay, khóe miệng hơi giương cười nói: \"Trông ông cũng rảnh không kém.”<br> Nam sinh trừng lớn mắt, nghiến răng nghiến lợi nói: “Tui rảnh hả! Cố đại hội trưởng, ông có biết giờ tui mới xong việc không, đang chuẩn bị đi ăn cơm trưa đây! Ông không biết xấu hổ sao? Ngày khai giảng đầu tiên là lúc bận rộn nhất, là hội trưởng……”<br> “Vất vả rồi.” Cố Mạch Hàn liếc nhìn Diệp Mộ Sanh bên cạnh, nhẹ nhàng đặt tay ở trên vai nam sinh, dùng sức véo mạnh cắt ngang lời nam sinh.<br> Liếc mắt nhìn Cố Mạch Hàn đặt tay ở trên vai mình, nam sinh vẻ mặt bất lực đáp: “Không vất vả không vất vả, có Cố đại hội trưởng ngài vất vả thôi!”<br> Diệp Mộ Sanh yên lặng đứng ở một bên nghe cuộc trò chuyện của hai người, khi ánh mắt rơi xuống trên người Cố Mạch Hàn, khóe miệng hơi giương lên, trong mắt hoa đào nổi lên ý cười nhè nhẹ.<br> Cố Mạch Hàn nghiêng đầu bèn chạm phải ánh mắt của Diệp Mộ Sanh, trong lòng ngẩn ra, đang định giới thiệu Diệp Mộ Sanh và nam sinh với nhau, nam sinh lại đi về phía Diệp Mộ Sanh.<br> Nam sinh mỉm cười thân thiện mà đánh giá Diệp Mộ Sanh, vươn tay cười nói: “Xin chào học đệ, anh là Phương Hạo Thần, là bạn của Cố Mạch Hàn.”<br> Phương Hạo Thần quen biết Cố Mạch Hàn, nên Diệp Mộ Sanh cũng bắt tay anh, lễ phép nói: “Xin chào học trưởng, tôi là Diệp Mộ Sanh.”<br> \"Hóa ra em tên Diệp Mộ Sanh à!<br>Sáng nay Mạch Hàn nói đi đón người, nhưng cậu ấy không chịu nói tên cho anh.” Phương Hạo Thần thu tay nói.<br> Sau khi kéo cần gạt vali ra, Cố Mạch Hàn ngắt lời: “Hạo Thần, ông chưa ăn trưa thì mau đi ăn, đừng để bị đói. Tôi dẫn Mạc Mạc đến chỗ tập trung cho tân sinh viên đã.”<br> Thấy Cố Mạch Hàn lại cầm thùng plastic trên xe, Diệp Mộ Sanh đi đến cầm lấy cái thùng: “Để tôi.”<br> “Ok ok, dù sao tui cũng đói muốn chết, đi trước đây. Diệp học đệ, lần sau lại trò chuyện nhé.” Phương Hạo Thần sờ bụng, sau đó vẫy tay với Diệp Mộ Sanh rồi xoay người rời đi, đi tìm xe mình.<br> Phương Hạo Thần đi rồi, Cố Mạch Hàn nói: “Mạc Mạc, cậu có nhớ lần đầu tiên gặp mặt, tôi nói với cậu rằng tôi có một người bạn muốn dắt A Cáp đi dạo, nhưng A Cáp ngồi bất động không?\" "]