["<b>Editor: Cá Trèo Cây</b><br><b>*****</b><br>Nhìn bóng dáng của Diệp Mộ Sanh, khóe môi Chu Lạc Ly gợi lên độ cung lớn, nhẹ nhàng cười. Hắn quả nhiên nói không có sai, Mộ Sanh đích xác thật đáng yêu.<br> Nhưng không bao lâu, nụ cười nơi khóe miệng liền biến mất, đuôi lông mày nhăn lại thành một hàng, con ngươi bình tĩnh cũng nổi lên gợn sóng.<br> Diệp Mộ Sanh như vậy thật sự là không có cách nào làm cho người ta chán ghét, nhưng tình cảm của hắn đối với Diệp Mộ Sanh chỉ là tình bạn bình thường sao?…… Chính hắn cũng không rõ.<br> Khi bước vào phòng ngủ, Diệp Mộ Sanh đột nhiên dừng bước, xoay người nói, “Đúng rồi, rửa chén xong thì lau cái bàn. Tốc độ nhanh lên, chúng ta còn phải đến trường đi học.”<br> Nhìn thấy gương mặt quen thuộc của Diệp Mộ Sanh, Chu Lạc Ly đang nhăn mày liền giãn ra, gật gật đầu đáp, “Tôi đã biết.”<br> Đợi Diệp Mộ Sanh đi vào phòng ngủ, Chu Lạc Ly liền đem hai cái chén trên bàn rồi đi tới phòng bếp. Đem nước dùng đổ đi, lấy một ít nước rửa chén bỏ vào trong chén, Chu Lạc Ly mở vòi nước ra, bắt đầu rửa chén.<br> Nhìn theo tay hoạt động nổi lên bong bóng, Chu Lạc Ly bắt đầu suy nghĩ sâu xa.<br> Tuy rằng hắn không biết tình cảm của hắn đối với Diệp Mộ Sanh có phải đã vượt qua tình bạn hay không. Nhưng hắn biết tại thời điểm hắn nghèo túng thì cậu không bỏ đi, cậu vì hắn mà bung dù, ở thời điểm hắn thương tâm thì cậu an ủi hắn, ở thời điểm hắn đói khát thì cậu vì hắn mà học nấu ăn, ở thời điểm hắn cô độc bất lực thì cậu yên lặng làm bạn hắn, Diệp Mộ Sanh có một đôi mắt đào hoa luôn hàm chứa ý cười.<br> Chỉ là hiện tại, hắn còn có tư cách để yêu sao?<br> Hắn không quên được Tiểu Chi, không quên được là hắn đã hại chết Tiểu Chi. Hắn sẽ thường nhớ tới Tiểu Chi, bị bao phủ trong tự trách cùng bi thống.<br> Như vậy, hắn không có tư cách để yêu, càng không xứng có được tình yêu của Diệp Mộ Sanh. Huống chi hắn còn có bệnh trầm cảm……<br> Có thể vào một ngày nào đó hắn sẽ đột nhiên chết đi? Chết đi liền vĩnh viễn không thể nhìn thấy cặp mắt đào hoa nhu tình như nước kia nữa……<br> Con ngươi đen nhánh của Chu Lạc Ly dần dần trở nên ảm đạm không ánh sáng, tay cầm chén đột nhiên nhè nhẹ run lên, hắn vẫn luôn cảm thấy sống hay chết đều không sao cả nhưng giờ đây hắn bắt đầu sợ hãi cái chết.<br> Chu Lạc Ly đã hoàn toàn đắm chìm ở thế giới của mình, Diệp Mộ Sanh đi vào phòng bếp hắn cũng không có phát hiện.<br> Mà Chu Lạc Ly quay lưng với Diệp Mộ Sanh, bởi vậy Diệp Mộ Sanh cũng không có phát hiện Chu Lạc Ly không thích hợp.<br> “Lạc Ly, anh muốn rửa sạch luôn hoa văn trên chén sứ sao?” Cậu đã thay quần áo khác, cầm lấy khăn, lúc cậu lau cái bàn xong, Chu Lạc Ly vẫn còn đứng ở chỗ rửa chén, vì thế Diệp Mộ Sanh không nhịn được mà trêu đùa.<br> Chu Lạc Ly không trả lời Diệp Mộ Sanh, bảo trì động tác vừa rồi, không nhúc nhích, một lát sau, lúc này Diệp Mộ Sanh mới nhận thấy được có chút không thích hợp.<br> Cậu nhanh chóng đi về phía Chu Lạc Ly, thấy hai mắt của Chu Lạc Ly vô thần, ngơ ngác nhìn chằm chằm bồn nước tới phát ngốc, Diệp Mộ Sanh nhíu nhíu mày, vươn tay tắt vòi nước đi.<br> Lúc dòng nước bỗng nhiên dừng lại, lúc này Chu Lạc Ly mới lấy lại tinh thần. Cảm xúc trong con ngươi tan đi, Chu Lạc Ly nghiêng đầu nhìn về phía Diệp Mộ Sanh ở bên cạnh, nghi hoặc hỏi, “Làm sao vậy?”<br> “Nước rất quý, cho nên muốn tiết kiệm nước.” Tuy rằng Diệp Mộ Sanh nghiêm trang, nhưng cặp mắt đào hoa kia của cậu lại lập loè tràn đầy lo lắng.<br> “Diệp Mộ Sanh.” Chu Lạc Ly nhìn chằm chằm đôi mắt của Diệp Mộ Sanh, nhấp nhấp miệng, khoảng vài giây, vẻ mặt nghiêm túc nói.<br> Tuy rằng Chu Lạc Ly che dấu rất khá, nhưng Diệp Mộ Sanh vẫn bắt gặp trong mắt của Chu Lạc Ly chợt lóe một tia bi thương.<br> Bởi vậy đuôi lông mày của Diệp Mộ Sanh hơi nhíu, lo lắng trong mắt càng sâu.<br> “Làm sao vậy?” Diệp Mộ Sanh nhẹ giọng hỏi, chẳng lẽ Lạc Ly lại nhớ tới Tiểu Chi?<br> Chu Lạc Ly không nói gì, nhìn chằm chằm vào Diệp Mộ Sanh, một lát sau đột nhiên vươn tay, ôm eo Diệp Mộ Sanh, đột nhiên đem Diệp Mộ Sanh không kịp phản ứng, gắt gao ôm vào trong lòng ngực.<br>*****<br><i>Editor có lời muốn nói: Tung hoa, tung hoa, ngày này cuối cùng cũng đến. Xúc động quá (//∇//). Cố lên con trai! (☆▽☆)</i><br> "]