["\"Người kia chính là Phương học trưởng?\" Diệp Mộ Sanh cầm thùng, ôm vào trong ngực, nhìn về phía Cố Mạch Hàn nói.<br> \"Ừm.\" Cố Mạch Hàn gật đầu, rầm một tiếng đóng cốp xe lại.<br> Diệp Mộ Sanh cùng Cố Mạch Hàn cầm hành lý đi đến chỗ tập trung, Phương Hạo Thần lái xe vượt lên chỗ hai người rồi chào hỏi: \"Good bye.\"<br> Nhưng khi anh nhìn thấy hai người sánh bước bên nhau từ gương chiếu hậu, Phương Hạo Thần bĩu môi thì thầm: \"Hừ, bỏ việc mà đi chơi. Chậc chậc chậc, Mạc Mạc, Mạc Mạc, gọi thân thiết thế, sao không thấy gọi mình là Thần Thần nhể, nhất định có gian tình. Thôi, lấp đầy bụng mới quan trọng nhất, đói vãi......\"<br><br> <br><br> Lúc hai người tới chỗ tập trung vẫn chưa 3h. Cố Mạch Hàn đứng ở một bên kiên nhẫn giải thích nội dung của khóa huấn luyện quân sự và một số lưu ý cho Diệp Mộ Sanh. Hành động này khiến cho các cô gái xung quanh rất hưng phấn, trong mắt sáng rực.<br> Đến 3h, tân sinh viên bắt đầu tập trung, Diệp Mộ Sanh ôm thùng đến bên người Cố Mạch Hàn, cầm lấy vali từ trong tay hắn nói: \"Hàn Hàn, tôi đi đây.\"<br> \"Ừ, đi đi, tôi chờ cậu trở về, cố lên nha.\" Cố Mạch Hàn cười nói.<br> Diệp Mộ Sanh gật đầu, sau đó kéo vali, thẳng đến lúc Diệp Mộ Sanh tới lớp, lúc này Cố Mạch Hàn mới rời đi, chạy đến văn phòng hội học sinh xử lý công việc.<br> Dưới sự dẫn dắt của giáo viên, sau khi tới căn cứ huấn luyện quân sự, các tân sinh viên bắt đầu phân chia ký túc xá. Một ký túc xá có tám người, những người cùng ký túc xá với Diệp Mộ Sanh rất hòa đồng.<br> Sáng hôm sau, tân sinh viên đại học W chính thức bắt đầu khóa huấn luyện quân sự, khi Diệp Mộ Sanh bước ra sân thể dục trong bộ quân phục, cậu đã thành công khiến các cô gái gọi tên. May mà có huấn luyện viên ở đây, nếu không có lẽ Diệp Mộ Sanh sẽ lại bị bao vây.<br><br> <br><br> Năng lực thích ứng hoàn cảnh của Diệp Mộ Sanh rất mạnh, cậu đã sớm thích nghi với cuộc sống huấn luyện quân sự gian khổ. Huấn luyện quân sự rất cam go và mệt mỏi, bất kể nắng nóng hay mưa gió, nội dung huấn luyện quân sự vẫn tiếp tục tiến hành như bình thường.<br> Ngày này qua ngày khác, thế trận cầm quân dài đằng đẵng, những cú đá không dứt, những pha tắc trách không ngớt khiến những học trò mỏng manh dần mạnh mẽ hơn.<br> Dù đã nghĩ đến việc bỏ cuộc, rơi nước mắt và tức giận, nhưng tất cả họ đều chiến thắng chính mình hết lần này đến lần khác.<br> Diệp Mộ Sanh theo chuyên ngành phát thanh truyền hình, chuyên ngành này có rất nhiều người trong giới võng phối, hơn nữa trước đó không lâu Diệp Mộ Sanh cùng Cố Mạch Hàn show mặt lên cả hot search. Bởi vậy trong lúc học quân sự Diệp Mộ Sanh bị một vài cô gái nhận ra.<br> Vì thế danh hiệu mỹ nhân lại bị rêu rao trong trường học, thậm chí huấn luyện viên của Diệp Mộ Sanh và lớp của cậu - một người lính soái khí từ học viện quân sự đôi khi còn trêu cậu là mỹ nhân.<br> Diệp Mộ Sanh mặc dù bất lực, nhưng cậu không còn cách nào khác là giả bộ lạnh lùng. Nhưng mà Diệp Mộ Sanh càng cao lãnh, các cô gái càng muốn trêu ghẹo.<br> Buổi tối học quân sự thứ 29, vì ngày mai huấn luyện quân sự sẽ kết thúc nên mọi người sẽ chia tay nhau, những huấn luyện viên hiếm khi không hành hạ mọi người nữa, họ đốt lửa trại, mọi người ngồi thành vòng tròn, trò chuyện và hát cùng nhau.<br><br> <br><br> Diệp Mộ Sanh ngồi dưới đất, hai tay đặt ở đầu gối, vừa nghe người khác hát vừa ngẩng đầu lên nhìn bầu trời đầy sao.<br> Sau khi người đứng giữa hát xong, cô gái bên cạnh Diệp Mộ Sanh nói: \"Mỹ nhân, hay là cậu vào giữa hát một bài đi, bài Tô Mạc Già được không?\"<br><br> <br><br> \"Đúng đúng đúng, mỹ nhân hát đi! Mỹ nhân hát đi!\" Một người khác cũng lên tiếng, sau đó mọi người hùa theo bảo Diệp Mộ Sanh hát.<br> Giọng nói các cô gái quá lớn, trực tiếp ảnh hưởng tới lớp khác, làm lớp họ đều nhìn lại đây. Diệp Mộ Sanh thở dài, sau đó đứng lên, đi tới phía giữa.<br> Khi mọi người trật tự lại và nín thở chờ Diệp Mộ Sanh hát Tô Mạc Già, Diệp Mộ Sanh mới hạ giọng và hát rõ ràng: \"Đoàn kết chính là sức mạnh, đoàn kết chính là sắt gang....\"<br><br> ______<br><i>Editor: học quân sự mệt </i><i>vl</i><i>, tôi không muốn nhớ tới nữa </i><i>huhu</i> "]