["Sau khi gửi tin nhắn xong, Cố Mạch Hàn rất nhanh trả lời Diệp Mộ Sanh.<br> Tỏa Song Hàn: Ừ, tôi ở đây, Mạc Mạc có chuyện gì cứ nói nha ^_^<br> Tô Mạc Già: Gần đây tôi nhận một kịch bản, chưa tìm được CV thích hợp lồng cho vai chính công. Mà giọng anh rất thích hợp vai chính công, cho nên Hàn Hàn có hứng thú tới vòng đam mỹ không?<br> Xem tin nhắn xong, trong mắt Cố Mạch Hàn hiện lên do dự, không có lập tức trả lời Diệp Mộ Sanh. Đầu ngón tay nhẹ nhàng nắm con chuột, rũ đôi mắt suy tư.<br> Ý của Mộ Mộ rất rõ ràng, chính là hỏi hắn muốn nhận kịch này không. Kỳ thật hắn không muốn đến vòng đam mỹ, hơn nữa nếu cùng Mộ Mộ xứng kịch, fans CP khả năng sẽ càng nhiều…<br> Trong lúc Cố Mạch Hàn do dự, thấy Cố Mạch Hàn còn chưa trả lời thì Diệp Mộ Sanh lại nhắn cho hắn một tin khác.<br> Tô Mạc Già: Xin lỗi, làm anh khó xử rồi. Kỳ thật không muốn tới vòng đam mỹ cũng không sao, chỉ là tôi thấy kế hoạch còn chưa tìm được CV thích hợp, nên mới đến hỏi anh một câu.<br> Nhìn thấy tin này trên giao diện trò chuyện, trong đầu Cố Mạch Hàn đột nhiên hiện lên dáng vẻ Diệp Mộ Sanh thất vọng, cũng không tự chủ được nhăn mày lại.<br> “Haiz…” Cố Mạch Hàn giãn lông mày ra, khóe miệng giương lên nụ cười bất đắc dĩ, sau đó đầu ngón tay chạm vào bàn phím, nhanh chóng gõ một đoạn.<br> Tỏa Song Hàn: Không hề khó xử, thử một kiểu mới cũng khá tốt. Mạc Mạc, bộ kịch này tôi nhận, lại lần nữa hợp tác vui vẻ nha.<br> Tô Mạc Già: Được… Hàn Hàn tôi gửi kịch bản cho anh nhé, anh xem trước kịch bản một chút đi. Nếu cảm thấy có thể chấp nhận, thì nhận lời sau cũng không muộn.<br> Tỏa Song Hàn: ^_^ ok, tôi sẽ xem trước.<br> Cố Mạch Hàn download kịch bản 《 một khúc hồng trần 》 mà Diệp Mộ Sanh gửi, sau đó đọc.<br> Cố Mạch Hàn lần đầu tiên tiếp xúc tiểu thuyết đam mỹ, mặc dù vừa mới bắt đầu nhìn có chút không quen, nhưng dần dần hắn cảm thấy hứng thú với thể loại này.<br> Hơn nữa khi thấy công trong tiểu thuyết luôn luôn ôn nhu bị thụ chọc giận, rồi trói thụ lại, sau đó xé quần áo thụ, mạnh mẽ bạch bạch bạch, Cố Mạch Hàn cảm giác được tim mình đập nhanh, lập tức cầm chuột bấm thoát.<br> Sau khi tắt giao diện tiểu thuyết, Cố Mạch Hàn dùng tay che mặt lại, dựa vào ghế phía sau, từ từ nhắm hai mắt lại.<br> Bộ đam mỹ này thế mà có cả H...<br> Và quan trọng nhất, hắn phát hiện mình không hề cảm thấy ghê tởm, ngược lại còn rất hưng phấn!<br> Bình tĩnh lại một lúc, Cố Mạch Hàn buông tay đang che mặt ra, chậm rãi mở to mắt, nhìn trần nhà, bất đắc dĩ thở dài nói: “Mình rốt cuộc làm sao vậy.”<br> Cố Mạch Hàn lắc đầu rồi click mở kịch bản 《 một khúc hồng trần 》, tiếp tục xem. Sau khi xem hết toàn bộ tiểu thuyết, Cố Mạch Hàn cảm giác trong lòng nghèn nghẹn, rất khó chịu.<br> Cố Mạch Hàn khó chịu cũng không phải bởi vì tiểu thuyết là đam mỹ, hay có H gì đó. Mà là bởi vì kết cục của bộ này, quá ngược. Nhưng mà đối với công thụ trong tiểu thuyết mà nói kỳ thật đây là kết cục tốt nhất.<br> Thế tục ân ân oán oán, khiến cho hai người yêu nhau không thể sống sót ở bên nhau, không thể tha thứ lẫn nhau, sống cũng đau khổ, bởi vậy trong lửa lớn cùng ôm nhau mà rời đi là kết cục tốt nhất.<br> Vào buổi tối, Cố Mạch Hàn không còn rối rắm mà đã nghĩ thông suốt click mở QQ Diệp Mộ Sanh, nhắn cho cậu một tin.<br> Tỏa Song Hàn: Mạc Mạc, 《 một khúc hồng trần 》 tôi xem xong rồi. Mặc dù ngược thật, nhưng cũng được. Cho nên tôi nhận ^_^<br> Tô Mạc Già: Vui quá, có thể cùng Hàn Hàn xứng kịch rồi! Tôi add anh vào group chat kịch truyền thanh 《 một khúc hồng trần 》 nhé, Hàn Hàn yên tâm, trong vòng đam mỹ thì đoàn phim nhà Thương Yên Thủy Tạ làm chất lượng rất tốt.<br> Tỏa Song Hàn: Ok, tôi tin tưởng cậu.<br> Thêm Cố Mạch Hàn vào group chat đoàn phim 【 kịch truyền thanh một khúc hồng trần 】 xong, Diệp Mộ Sanh nhanh chóng gõ chữ, dẫn đầu hoan nghênh Cố Mạch Hàn gia nhập.<br> Sở Tử Câm CV - Tô Mạc Già: Hoan nghênh Hàn Hàn.<br> Biên kịch - Miêu Nhĩ Thương Thương: Hoan nghênh Hàn Hàn đáng yêu *(^o^)/*<br> Trang trí - Tế Vũ Phi Phi: Hoan nghênh Hàn Hàn ～<br> Kế hoạch - Quỳnh Thỏ Miên Miên: A a a, lão công nhà mỹ nhân tới, hoan nghênh hoan nghênh ～<br> ………… "]