["<b>Edit by CTC</b><br> Diệp Mộ Sanh đem đầu dựa vào trên vai Quân Khanh Mặc, ở chỗ tầm mắt Quân Khanh Mặc không nhìn thấy, tay cậu nắm lại thành quyền, nói nhỏ “Mang ta đi xem mẫu thân ngươi đi.”<br> Diệp Mộ Sanh bị mình tra tấn thành như vậy, vừa mới tỉnh lại liền nghĩ tới mẫu thân của mình, nghe thanh âm Diệp Mộ Sanh nghẹn ngào, trong lòng Quân Khanh Mặc cảm động đồng thời càng đau lòng hơn.<br> “Đôi mắt mẫu thân ta đã mù rất nhiều năm, cũng không cần vội. Trước tiên ngươi hãy nghỉ ngơi một lát, ta đi lấy đồ ăn sáng cho ngươi.” Quân Khanh Mặc duỗi tay nhẹ nhàng cọ xát mái tóc Diệp Mộ Sanh nói, thanh âm tuy thanh lãnh như cũ nhưng ngữ khí lại ôn nhu nhiều hơn vài phần.<br> “Ngươi ăn sáng chưa?” Diệp Mộ Sanh nâng đôi mắt lên, hỏi.<br> “Còn chưa ăn.”<br> “Chúng ta ăn cùng nhau. Nhớ rõ lấy cháo thanh đạm, hiện tại ta không nên ăn đồ nồng đậm, ngươi cũng uống cháo cùng ta đi.” Diệp Mộ Sanh mắt hoa đào lóe lóe, cười nói.<br> “Được”<br> “Cơm trưa bữa tối ngươi cũng đến ăn cùng ta.”<br> “Được” Con ngươi Quân Khanh Mặc trong lúc lơ đãng hiện lên sủng nịch, sau đó đứng dậy rời đi.<br> Thời khắc cửa đóng lại, sắc mặt Diệp Mộ Sanh nháy mắt trở nên tái nhợt, đuôi lông mày lập tức nhíu lại, cắn răng nhanh chóng xoay người làm mông rời khỏi giường.<br> Nhìn tóc mình tán loạn trên giường, Diệp Mộ Sanh cười khổ hơi hơi thở dài. Quân Khanh Mặc làm cho cả người cậu đều bị thương, hiện giờ chỉ sợ đứng lên là cả vấn đề.<br> Cho dù cậu có y thuật, có linh đan diệu dược có thể khôi phục miệng vết thương nhưng cũng phải cần một chút thời gian. Xem ra chuyện muốn giải cổ cho Kỳ Tuyết phải hoãn lại một chút.<br> Sau khi hai người ăn đồ ăn sáng xong, Diệp Mộ Sanh muốn đi xem Vu Lâm Nhi, cậu không cho Quân Khanh Mặc ôm. Quân Khanh Mặc bất đắc dĩ chỉ có thể đỡ Diệp Mộ Sanh, dẫn cậu đến phòng cách vách.<br> “Nương.” Quân Khanh Mặc mở cửa vào.<br> Vu Lâm Nhi đang ngồi ở trước cửa sổ, nghe âm thanh ồn ào náo nhiệt trên đường, bà quay mặt lại, cười nói “Mặc Nhi.”<br> “Bá mẫu.” Diệp Mộ Sanh cười nói.<br> Nghe thấy một thanh âm xa lạ, lần đầu tiên Vu Lâm Nhi được gọi là bá mẫu nhẹ nhàng cười cười, hỏi “Mặc Nhi đây là?”<br> Quân Khanh Mặc đang muốn đáp lại, Diệp Mộ Sanh lại dẫn đầu một bước nói “Ta là bạn cũ của Quân Khanh Mặc, họ Diệp danh Mộ Sanh. Hôm nay tại Tế Nam trùng hợp gặp được, liền đi đến chào hỏi bá mẫu một câu.”<br> Quân Khanh Mặc mặt không cảm xúc nhìn chằm chằm Diệp Mộ Sanh không lên tiếng, hắn vốn định trả lời mẫu thân rằng Diệp Mộ Sanh là con dâu bà……<br> Diệp Mộ Sanh thấy thần sắc Quân Khanh Mặc có chút không vui, liền dùng nội lực dẫn âm truyền đến tai Quân Khanh Mặc giải thích.<br> [ đoạn tụ chi phích không phải tất cả mọi người đều có thể tiếp thu được, ta sợ mẫu thân ngươi không tiếp thu được, cho nên chờ ngày mẫu thân ngươi hồi phục thị lực thì chúng ta lại ăn ngay nói thật. ]<br> Nhìn Diệp Mộ Sanh bên cạnh mặt mày như họa, vẻ mặt săn sóc ôn nhu đầy ý cười, Quân Khanh Mặc gật gật đầu, rơi xuống khóe mắt Diệp Mộ Sanh một nụ hôn.<br> “Bạn cũ của Mặc Nhi?” Quân Khanh Mặc chưa bao giờ mang bằng hữu tới gặp Vu Lâm Nhi, bởi vậy Vu Lâm Nhi có chút kích động nói, nói xong liền cầm lấy quải trượng (*) đặt ở bên cạnh, đứng dậy đi đến phía thanh âm hai người.<br> Nếu là ngày thường, Quân Khanh Mặc nhất định sẽ không chút do dự tiến lên nâng mẫu thân mũ, nhưng lúc này trong lòng bàn tay truyền đến ấm áp lại làm Quân Khanh Mặc do dự.<br> <b>(</b><b><i>*) </i></b><b><b><i>quải</i></b></b><b><b><i> trượng</i></b></b><b><i> (枴杖 ) gậy chống. ... Cái gậy để người già chống.</i></b><br> Diệp Mộ Sanh như là đã minh bạch tâm sự của Quân Khanh Mặc, vừa mới duỗi tay chuẩn bị đẩy Quân Khanh Mặc ra, đã bị Quân Khanh Mặc ôm chặt lấy.<br> Mẫu thân mù đã lâu, không cần người khác nâng cũng có thể dựa vào quải trượng để đi. Nhưng nếu Diệp Mộ Sanh không có hắn chống đỡ, liền có thể bị té ngã, cũng hết sức thập phần thống khổ. Bởi vậy cuối cùng Quân Khanh Mặc lựa chọn tiếp tục nâng Diệp Mộ Sanh đi đến phía mẫu thân.<br> Hành vi của Quân Khanh Mặc thành công đổi được Diệp Mộ Sanh câu môi cười, nhưng khi đi đến phía Vu Lâm Nhi, ánh mắt cậu chạm đến mặt của bà, nụ cười trên mặt Diệp Mộ Sanh lập tức tắt.<br> ***********<br><i>Editor có lời muốn nói: </i><i>mng</i><i> nhớ giữ gìn sức khỏe </i><i>nhe</i><i> ^^</i> "]