["Diệp Mộ Sanh gõ chữ, sau khi trả lời đoàn phim xong thì nghe thấy có tiếng gõ cửa.<br> Diệp Mộ Sanh đi đến trước cửa, mở cửa ra thì thấy mẹ Diệp: “Mẹ.”<br> “Tiểu Mộ, bây giờ con có rảnh không? Nếu rảnh thì đi siêu thị một chuyện với mẹ nhé.” Mẹ Diệp cười nói.<br> “Vâng ạ, mẹ chờ con chút.” Diệp Mộ Sanh gật đầu.<br> Đạo diễn - Nhất Bách: Được rồi, mỹ nhân đang ngại, chúng ta tạm tha cho em ấy đi. Bây giờ đoàn phim đã đủ người, lần đầu tiên mọi người hợp tác với nhau, chờ các CV quen thuộc kịch bản rồi hẵng pia kịch (*).<br> <b><i>(*) Tiến hành&nbsp;chỉ đạo và sửa chữa&nbsp;kịch cảm, ngữ điệu, phát thanh của CV,…</i></b><br> Kế hoạch - Thất Hạ: Đồng ý!!<br> Liễu Cố Nhàn CV - Tô Mạc Già: Vâng, em có việc đi trước, tạm biệt.<br> Đạo diễn - Nhất Bách: Tạm biệt mỹ nhân.<br> Liễu Cố Uyên CV - Tỏa Song Hàn: Tạm biệt Mạc Mạc.<br> Trong lúc đợi mẹ Diệp lựa đồ trong siêu thị, Diệp Mộ Sanh một tay cầm xe đẩy, một tay lấy điện thoại mở kịch bản của 《 Huyết Nhiễm Giang Sơn 》 mà Thất Hạ đã gửi cho cậu.<br> “Tiểu Mộ, trưa hôm nay con muốn ăn gì?” Mẹ Diệp cầm lấy một cây cà rốt rồi nhìn thoáng qua Diệp Mộ Sanh ở phía sau.<br> Diệp Mộ Sanh ngẩng đầu, tắt điện thoại bỏ vào túi quần, ánh mắt quét một vòng quanh quầy rau, mắt hoa đào hiện lên ý cười: “Hay là để hôm nay con nấu cho ba mẹ ăn nhé?”<br> “Tiểu Mộ nhà chúng ta biết nấu cơm cơ à? Ha ha…” Mẹ Diệp kinh ngạc nhìn con trai mình từ đầu đến đít, sau đó cười nói.<br> “… Con có tự học qua mấy clip trên mạng.” Đúng là nguyên chủ không biết nấu cơm nhưng Diệp Mộ Sanh lại biết.<br> “Được rồi, hôm nay hãy để cho ba mẹ thưởng thức tay nghề Tiểu Mộ nào. Nhưng mà để phòng ngừa con làm nổ bếp, mẹ sẽ nấu cùng con. Ha ha…” Mẹ Diệp che miệng cười.<br> Diệp Mộ Sanh nhìn lướt qua cô gái mới vừa rồi còn giơ điện thoại chụp lén cậu, bây giờ lại đang cười trộm, ngoài mặt Diệp Mộ Sanh duy trì hình ảnh cao quý lãnh diễm nhưng trong lòng bất lực nói: Mẹ, con vẫn cần mặt mũi mà!<br> Sau khi mua đồ xong hai người trở về nhà, vào lúc hai mẹ con đang chuẩn bị nấu bữa trưa cùng nhau thì mẹ Diệp chớp mắt tỏ vẻ ngạc nhiên nhìn Diệp Mộ Sanh sử dụng những con dao điêu luyện và cách ướp thịt vô cùng chính xác.<br> Đến buổi trưa, dưới ánh mắt không thể tin nổi của mẹ Diệp, Diệp Mộ Sanh nhẹ nhàng gắp thức ăn từ chảo vào đĩa.<br> Mẹ Diệp nhìn sườn heo chua ngọt đẹp mắt bèn cầm lấy chiếc đũa kẹp một miếng lên.<br> “Mẹ cẩn thận nóng.” Diệp Mộ Sanh mặc tạp dề nhắc nhở. Bởi vì mẹ Diệp thích ăn sườn heo chua ngọt cho nên Diệp Mộ Sanh mới quyết định làm món này trước.<br> Thấy mẹ Diệp cho miếng sườn vào miệng cắn, Diệp Mộ Sanh mong chờ hỏi: “Mẹ, thế nào? Ăn ngon chứ ạ?”<br> “Ngon lắm, còn ngon hơn cả mẹ làm! Con trai tự học trên mạng mà được trình độ như này cơ à! Quá có thiên phú!” Mẹ Diệp tán thưởng.<br> Được mẹ Diệp tán dương, mắt hoa đào của Diệp Mộ Sanh cong thành trăng non, vui vẻ giống một đứa trẻ: “Mẹ làm mới ngon nhất.”<br> Sau khi bày biện hết thức ăn xong, Diệp Mộ Sanh chụp mấy tấm up lên Weibo.<br> Tô Mạc Già v: Tôi tự làm, mọi người muốn ăn không? 【 hình ảnh 】【 hình ảnh 】<br> Chờ Diệp Mộ Sanh cơm nước xong xuôi, load lại Weibo liền thấy bài post kia đã hơn trăm comments, mà top comment là Cố Mạch Hàn.<br> Tỏa Song Hàn v: Không tồi ^_^<br> Mạc Mỹ Nhân Là Của Ta: Mỹ nhân, em muốn ăn!<br> Từ Niệm: Mỹ nhân lên được phòng khách, xuống được phòng bếp, gả cho tui đi!<br> Thất Hạ v: Khâm phục Mạc mỹ nhân (*////▽////*)<br> …………<br> Tô Mạc Già v trả lời Tỏa Song Hàn v: Cảm ơn.<br> Tô Mạc Già v trả lời Mạc Mỹ Nhân Là Của Ta: Không cho ăn.<br> Tô Mạc Già v trả lời Thất Hạ v: (*^_^*)<br> ………… "]