["Edit by Tiêu Lạc<br> Beta by Cá Trèo Cây<br>_________<br> Tìm được chỗ mở mật thất phía sau cửa, Diệp Mộ Sanh đang chuẩn bị đi vào, thì nhìn thấy Quân Khanh Mặc đứng tại chỗ bất động, mặt không cảm xúc nhìn chằm chằm cậu.<br> “Đi thôi.” Diệp Mộ Sanh bất đắc dĩ cười cười, sau đó tiến lên kéo tay Quân Khanh Mặc cùng tiến vào mật thất.<br> Sau khi tiến vào mật thất, không nằm trong dự đoán của Diệp Mộ Sanh, xung quanh một mảng tối đen, cậu liếc mắt một cái thì nhìn thấy bức tường được khảm dạ minh châu, Diệp Mộ Sanh nhướng mày nói:<br> “Không nghĩ tới Kỳ gia này lại còn nhiều dạ minh châu như vậy.”<br> “Ma giáo của ta còn có nhiều dạ minh châu hơn, nếu ngươi thích, ta đều cho ngươi.” Quân Khanh Mặc đột nhiên nói.<br> “Không cần, ta có dạ minh châu cũng vô dụng.” Diệp Mộ Sanh lấy túi đựng dược liệu có thể khiến người ta toàn thân không còn sức lực rơi ở phía sau cửa mật thất ra.<br> Quân Khanh Mặc mấp máy môi, nhưng không nói gì, chỉ yên lặng nhìn Diệp Mộ Sanh. Hai người một trước một sau đi dạo một vòng trong mật thất, phát hiện rất nhiều bảo vật theo lý mà nói không nên xuất hiện ở Kỳ gia, trong đó còn có một cây đàn gỗ đỏ thẫm.<br> Diệp Mộ Sanh vươn tay vuốt đàn gỗ, nhìn lướt qua trên thân đàn có khắc Phượng Hoàng, ý cười lan đến đáy mắt, lại lộ ra lạnh lẽo.<br> Diệp Mộ Sanh biết cây đàn này, bởi vì mười mấy năm trước cây đàn này còn đặt ở phòng đàn của Diệp gia, sóng vai với “Đào Ẩn”.<br> Diệp gia năm đó tuy đã suy bại, nhưng lạc đà gầy còn lớn hơn ngựa, đàn của Diệp gia lưu giữ có thể nói là đệ nhất thiên hạ, mà cây đàn khắc Phượng Hoàng này có tên là “Triều Phượng” có thể đem ra so với cực phẩm đàn gỗ “Đào Ẩn”.<br> Diệp Mộ Sanh đặt cây đàn xuống, dạo qua một vòng ở trong mật thất, lại nhìn thấy mấy cây đàn vốn thuộc về Diệp gia, không chỉ vậy, trong một ngăn kéo còn phát hiện ra phần sau của cầm kỹ&nbsp; “Diệp Lạc Vô Thanh”, con ngươi cậu rốt cuộc cũng không che dấu được hiện lên sát ý.<br> Sau khi Diệp Mộ Sanh thực hiện công pháp dựa theo nguyên mẫu, lẩm bẩm nói:<br> “Xem ra Kỳ gia này quả nhiên chính là hắc y năm đó.”<br> “Ta giúp ngươi giết bọn họ.” Quân Khanh Mặc đi đến bên cạnh Diệp Mộ Sanh, vươn tay ôm cậu vào trong lòng.<br> “Không cần, ta có biện pháp.” Diệp Mộ Sanh dựa vào vai Quân Khanh Mặc, sát ý trong con ngươi tan đi, khóe môi gợi lên một độ cong, cười nói.<br> Kỳ Đình Tuyết không phải muốn cậu giúp hắn giải cổ sao? Cậu tất nhiên sẽ giúp hắn giải, chẳng qua ha ha……..<br> Dạ minh châu phát ra ánh sáng nhàn nhạt, Quân Khanh Mặc lại bị cự tuyệt thêm một lần, hắn nhíu mày, sắc mặt đen xuống, vòng tay vẫn ôm chặt lấy Diệp Mộ Sanh như cũ.<br> Hai người ôm nhau một lát, sau đó rời đi theo đường cũ, trước khi đi Diệp Mộ Sanh cũng không quên rải giải dược xuống nơi có dược liệu vừa rồi để loại trừ công dụng của chúng.<br> Sau khi trở lại sân, Diệp Mộ Sanh nhìn tâm trạng có chút không ổn của Quân Khanh Mặc, bèn kêu: “Quân Khanh Mặc.”<br> “Ừ.” Quân Khanh Mặc đáp.<br> “Đêm nay ngủ cùng ta đi.” Diệp Mộ Sanh dang tay ôm lấy cổ Quân Khanh Mặc, con ngươi thâm tình chân thành nhìn Quân Khanh Mặc cười nói.<br> “Đây chính là tự ngươi nói.” Dứt lời Quân Khanh Mặc cũng mặc kệ phản ứng của Diệp Mộ Sanh, trực tiếp bế Diệp Mộ Sanh lên đi vào trong phòng.<br> Quân Khanh Mặc đặt Diệp Mộ Sanh lên giường, tức thì hôn lên môi cậu, quần áo trên người dần dần được cởi bỏ, hai người ôm lấy nhau triền miên…<br> Ngày hôm sau Diệp Mộ Sanh tỉnh lại, mở mắt ra thì đã đối mặt với con ngươi đen nhánh thâm thúy hàm chứa sủng nịch của Quân Khanh Mặc.<br> Diệp Mộ Sanh cười cười chủ động hôn hắn, nụ hôn kết thúc, Diệp Mộ Sanh đột nhiên cảm thấy nơi to lớn nào đó đang chống vào bụng dưới của cậu.<br> Bởi vì mới tỉnh dậy, lại vừa cùng Quân Khanh Mặc hôn nhau, mắt hoa đào của Diệp Mộ Sanh hơi phiếm nước, khóe mắt đỏ ửng, trừng mắt nhìn Quân Khanh Mặc nói: “Sáng sớm đã động dục!”<br> Ôm người yêu trong lòng, Quân Khanh Mặc có chút ủy khuất nói:<br> “Ngươi cũng cứng.” "]