["Sau khi Diệp Mộ Sanh tỉnh lại, nhận ra điểm không thích hợp nên đòi Quân Khanh Mặc cởi xiêm y cho cậu xem lưng, Quân Khanh Mặc chỉ trầm mặc không lên tiếng.<br> Diệp Mộ Sanh trực tiếp nói không trị liệu cho Vu Lâm Nhi nữa để tăng lợi thế uy hiếp Quân Khanh Mặc cởi xiêm y, Quân Khanh Mặc thấy Diệp Mộ Sanh tức giận lại nghĩ tới mẫu thân nên cuối cùng cũng chịu ngoan ngoãn cởi xiêm y.<br> Quân Khanh Mặc tuy không sát dược nhưng đã dùng thuốc mỡ thay thế vì hắn nhớ đến dược này là được Diệp Mộ Sanh tự mình luyện chế nên hắn muốn giữ lại bình dược kia, Diệp Mộ Sanh không cần tiêu tốn thời gian chế dược tiếp nữa.<br> Vào buổi tối hai người nằm bên cạnh nhau, Quân Khanh Mặc chưa kịp chủ động ôm Diệp Mộ Sanh thì cậu đã rúc đầu vào trong lồng ngực của hắn, gắt gao ôm Quân Khanh Mặc giống như ôm mèo nhồi bông.<br> Một đêm này, Quân Khanh Mặc đã ngủ thiếp đi, từ khi Diệp Mộ Sanh đi vào vị diện này lần đầu tiên có người bồi đi vào giấc ngủ nên ngủ cũng rất sâu.<br> Ngày hôm sau, vết thương trên người Diệp Mộ Sanh đỡ hơn rất nhiều, có thể tự mình đi lại. Diệp Mộ Sanh vẫn một ngày ba bữa đều ăn cháo thanh đạm, dĩ nhiên Quân Khanh Mặc cũng ăn như thế.<br> Sau khi Diệp Mộ Sanh ăn xong không có việc gì làm liền sẽ đi tìm Vu Lâm Nhi tâm sự chuyện trên trời dưới đất, nghe Vu Lâm Nhi kể chuyện vui của Quân Khanh Mặc khi còn nhỏ.<br> Chỉ là hai mẹ con Quân Khanh Mặc trước kia quả thực không hay đi ra ngoài, chuyện vui nhắc tới chỉ có thể đếm trên đầu ngón tay, mỗi khi cảm thấy ngữ khí của Vu Lâm Nhi mang theo ưu thương, Diệp Mộ Sanh liền sẽ đàn một khúc, dùng tiếng đàn xua tan ưu sầu trong lòng Vu Lâm Nhi.<br> Quân Khanh Mặc đứng yên bên cạnh Diệp Mộ Sanh, hầu hết ánh mắt đều dừng ở trên người Diệp Mộ Sanh mặt mày mỉm cười, chuyên tâm đánh đàn, nói chuyện phiếm cùng mẫu thân.<br> Bởi vì lòng hiếu kỳ, khi Diệp Mộ Sanh rảnh rỗi không có việc gì làm thì sẽ lôi kéo Quân Khanh Mặc đi đến sảnh ngoài thanh lâu quan sát các nữ tử ca hát, nhảy múa. Trong lúc đó Diệp Mộ Sanh ngoài ý muốn nhìn thấy Kỳ Thiên Tiêu đang ôm đàn đi vào thanh lâu.<br> Thấy ánh mắt Diệp Mộ Sanh vẫn luôn khi thì nhìn các nữ tử thanh lâu, khi thì dừng trên người Kỳ Thiên Tiêu, ngó lơ mình, sắc mặt Quân Khanh Mặc đen lại, sau đó mạnh mẽ ôm Diệp Mộ Sanh rời đi, dẫn cậu đi dạo trên đường.<br> Cứ trải qua ấm áp ngắn ngủi như vậy, 2 ngày sau Diệp Mộ Sanh bảo Quân Khanh Mặc thay mình bảo quản Đào Ẩn, để lại phương thức điều dưỡng thân thể cho Vu Lâm Nhi rồi đi đến Kỳ gia.<br> Bởi vì Quân Khanh Mặc vẫn luôn chưa nói cho Diệp Mộ Sanh về chuyện Thu Chỉ Vọng tới Giang Nam, vì thế khi ở Kỳ gia nhìn thấy Thu Chỉ Vọng làm Diệp Mộ Sanh thập phần kinh ngạc.<br> Diệp Mộ Sanh đành phải xin lỗi Kỳ Đình Tuyết, nói mình có việc trì hoãn không kịp chào hỏi, sau đó liền rời đi, Diệp Mộ Sanh cùng Thu Chỉ Vọng trở về nơi Kỳ gia chuẩn bị cho mình.<br> “Tiểu Vọng Nhi, thân thể ngươi vừa mới khôi phục không lâu, làm sao đã chạy tới Giang Nam rồi.” Diệp Mộ Sanh một thân bạch y đi đến ghế đá rồi ngồi xuống, nhìn Thu Chỉ Vọng ôn nhuận như ngọc đang nhìn chằm chằm mình, cậu mỉm cười nói.<br> Thời điểm Diệp Mộ Sanh từng chữa bệnh cho Thu Chỉ Vọng thì vô tình nhìn thấy bên trong phòng Thu Chỉ Vọng đang yên lặng nhẹ nhàng thổi sáo, cậu cảm thấy hợp ý, lại trùng hợp thấy trong viện của Thu Chỉ Vọng có đàn, cậu liền không nhịn được cùng y hợp tấu. Cứ qua lại thường xuyên như vậy, hai người liền giao hữu thành tri âm.<br> “Mộ Sanh, ta đã nói bao nhiêu lần rồi, đừng gọi ta là Tiểu Vọng Nhi.” Thu Chỉ Vọng đi đến trước một cái ghế đá khác rồi ngồi xuống, nhìn về phía Diệp Mộ Sanh bất đắc dĩ cười nói, nhất cử nhất động đều ưu nhã ôn hòa.<br> “Tiểu Vọng Nhi nghe rất hay vì sao không được gọi?” Diệp Mộ Sanh đặt tay ở trên bàn đá, chống đầu nói.<br> “Thôi, ngươi thích gọi thì cứ gọi đi. Ta tới Giang Nam vì muốn ra ngoài hít thở không khí, khoan đã Mộ Sanh, sao hôm nay không thấy ngươi mặc hồng y?” Thu Chỉ Vọng đột nhiên hỏi. "]