["<br>Đến chiều cô đến buổi ra mắt bộ sưu tập trước, xem tình hình đã ổn hay chưa, cô xem mọi ngóc ngách, từng chi tiết cô đều xem qua, vô cùng hài lòng, mọi người đã có mặt và chuẩn bị trang phục hay thợ makeup đều có mặt, người mẫu cũng đã sẵn sàng hết.<br><br>Đến giờ khách mời đều đến, cô nhìn ra ngoài phải nói rất đông, và tất nhiên không những họ đến đây chỉ xem bộ sưu tập không, mà còn muốn biết cô là ai.<br><br>Trợ lý thấy cô thì đưa cho cô chiếc váy, cô nhận được liền cảm ơn trợ lý, cô vào phòng thay đồ lấy ra xem, đây là chiếc váy có màu đen, măc vào rất tôn dáng người cô, cô không chần chờ mà thay vào ngay.<br>Thay xong cô nhìn lên gương, vẫn còn thấy thiếu gì đó, cô liền lấy cây son tô lên, rồi đến lượt má hồng nhìn cô cũng không thua kém gì người mẫu nổi tiếng, xong hết cô bước ra ngoài, ai cũng nhìn cô chằm chằm, cô cũng không có gì lạ, mọi người nhìn cô không ngừng xì xào bàn tán, nói cô giống như một nữ tổng tài quyền lực vậy.<br><br>Khách mời đã đến đông đủ, người mẫu cũng đã chuẩn bị xong, và đến giờ phần trình diễn.<br>( ảnh minh họa)<br>Cô bước ra ngoài dành cho khách mời, cô lại ghế ngồi đúng lúc anh cũng đi tới và ngồi kế bên cô, anh nhìn cô rất xinh đẹp cũng không kém phần quyến rũ, nhìn cô như là tổng tài phu nhân vậy.<br><br><br>Cô bị anh nhìn như vậy cũng hơi ngại, liền quay qua nhìn anh rồi nói.<br>- - Nhìn lên mấy cô người mẫu, chứ không phải nhìn em.<br>- - Mấy cô người mẫu đó không đẹp bằng em.<br>- - Anh...!không thấy người khác nhìn sao?<br>- - Kệ họ ai dám làm gì?<br>- - Ngang ngược.<br>Cô nói xong thì nhìn lên phần trình diễn của mấy cô người mẫu, cô đều quan sát phản ứng của những người ngồi ở đây, ai cũng gật đầu hài lòng, cô chỉ nhếch môi rồi thôi.<br><br>Kết thúc phần trình diễn MC bắt đầu lên tiếng phát biểu.<br>- - Xin chào tất cả mọi người đang có mặt ở đây để xem phần trình diễn của bộ sưu tập lần này của công ty A.C chúng tôi.<br><br>Và cũng cảm ơn mọi người đã đặc biệt dành thời gian đến đây và tôi xin phát biểu ý nghĩa bộ sưu tập lần này.<br>- - Đầu tiên tôi muốn nói, công ty A.C rất hân hạnh khi hợp tác với nhà thiết kế V.M, đã cho chúng tôi thấy được những ý tưởng đẹp và phong phú khi được ra mắt bộ sưu tập lần này.<br><br>Phải nói bộ sưu tập lần này, được lấy ý tưởng từ thiên nhiên, cây cảnh và hoa lá, mọi người cũng đã thấy những thiết kế lần này có những kiểu dáng rất phong phú, phù hợp cho những cô gái có cá tính nhẹ nhàng nhưng không kém phần cá tính khí chất.<br><br>- - Và điều đặc biệt ngày hôm nay nhà thiết kế V.M cũng có mặt ở đây.<br><br>Mọi thứ ở đây đều do cô ấy chuẩn bị rất kỹ càng, chắc mọi người cũng đã thấy.<br><br><br>Và tôi tin chắc ai cũng muốn biết nhà thiết kế V.M là người như thế nào? Nên tôi không chần chờ nữa, nhưng đầu tiên tôi phải giới thiệu Dương tổng của chúng tôi, tất nhiên ai cũng biết, nên tôi không dài dòng nữa.<br><br>Xin mời Dương tổng bước lên đây.<br>Anh nghe MC kêu mình liền bước đi lên, khuôn mặt vẫn lạnh lùng như vậy, không thay đổi gì.<br><br>Còn cô khi nghe MC phát biểu thì không khỏi ngao ngán, cái gì mà dài dòng quá không biết, cô nghĩ anh kiếm đâu ra MC như vậy nữa thật là.<br><br>Quay lại MC, khi anh bước lên trên thì MC mới bắt đầu kêu đến lượt cô.<br>- - Và sau đây mời nhà thiết kế V.M bước ra đây ạ.<br>Cô nghe vậy liền ngồi dậy, bước lên khán đài, ai cũng nhìn cô trầm trồ, một nữ thiết kế quyền lực sang chảnh là đây, ở xung quanh mọi người như vậy mà không ai nhận ra, cô bước lên trên đứng kế anh, khuôn mặt cô lạnh lùng, điềm đạm không còn cười nói như ngày nào.<br><br>MC thấy mọi người trầm trồ như vậy liền nói tiếp.<br><br>- - Không ngờ nhà thiết kế V.M lại là tiểu thư của Lam gia thật là bất ngờ, à tôi muốn hỏi cô câu hỏi này không biết có được hay không.<br>- - Anh cứ hỏi.<br>- - Theo như tôi biết cô chưa từng lộ diện ra ngoài, chỉ nhờ trợ lý của mình để thay mặt cô, vậy thì sao hôm nay cô lại lộ diện.<br>- - À..<br><br>lời đầu tiên tôi chào tất cả mọi người có mặt ở đây để xem bộ sưu tập mới lần này, cũng như anh nói tại sao lần này tôi lại lộ diện, là vì trong khoảng mấy năm về trước tôi chỉ là một nhà thiết kế bình thường thôi, tôi không nghĩ là mình sẽ nổi tiếng như vậy, hơn nữa tôi cũng không muốn tiếp xúc nhiều với truyền thông, nhưng lần này thì khác đây là quê hương tôi sinh ra và lớn lên, tôi muốn mình được mọi người công nhận chứ không thể ở mãi trong bóng tối mà không lộ diện.<br>- - Cảm ơn câu trả lời của cô, và cũng chúc mừng cho hai vị đã cùng nhau hợp tác trong dự án lần này, và cũng hi vọng là hai vị sẽ hợp tác lâu dài.<br>Kết thúc phần trình diễn và phần phát biểu, cô và anh đi xuống, các công ty khác đều mời rượu với cô, không thể thất lễ như vậy, nên cô cũng uống vài ly.<br><br>Đến khúc cuối cô không thể uống tiếp vì trong bụng vẫn chưa có gì, anh thấy cô như vậy liền giao cho thư ký, còn anh thì dìu cô ra xe..<br><br>"]