["<br>Cô không biết làm gì nên chỉ cầm đại ly rượu uống một ngụm, Hà Thanh Yến thấy không khí có vẻ căng thẳng thì lên tiếng.<br><br>- - Như Kiều cậu qua đây ngồi với mình đi.<br>Hà Thanh Yến vòng tay cô đi lại chỗ ngồi, cô đi lướt qua người anh nhưng không có nhìn anh, anh cảm thấy hụt hẫng Hoàng Long thấy anh vậy chỉ vỗ vai rồi qua đó ngồi.<br><br>Cô và Hà Thanh Yến bắt đầu nói chuyện, Hà Thanh Yến hỏi cô.<br>- - Như Kiều cậu về đây luôn hay sao?<br>- - Ừm...!mình sẽ đi đi về về, công việc mình vẫn còn bên đó.<br>- - À...!<br>Hà Thanh Yến không biết hỏi gì thêm, nên cũng im lặng, còn anh từ đầu đến cuối luôn nhìn cô không rời, cô cũng cảm nhận được anh đang nhìn cô, làm cô càng không biết làm gì, tim cô càng đập nhanh, trong suốt năm năm qua cô luôn không muốn mình nhớ về anh, nhưng hôm nay găp anh thì cô không kiềm lòng được, cảm giác nó vẫn còn như ngày nào không thể xóa bỏ được.<br><br>Đột nhiên Hà Thanh Yến quay qua hỏi cô làm cô giật mình không biết nói thế nào?<br>- - Cậu có bạn trai chưa vậy?<br>Câu hỏi đánh vào trọng tâm khiến ba nam một nữ nhìn chằm vào cô, đang chờ câu trả lời từ cô, cô nhìn mọi người thì lên tiếng.<br><br>- - Vẫn chưa có.<br><br>- - Vậy sao? Cần mình giới thiệu không?<br>Triệu Tư Nghĩa nghe vợ mình nói vậy thì quay qua nhìn cô vợ hỏi.<br><br>- - Cô ấy có bạn trai hay chưa cần gì em giới thiệu chứ.<br>- - Kệ em đi.<br>Triệu Tư Nghĩa thật không biết nói gì với vợ mình, nhìn qua anh thấy sắc mặt lạnh như văng liền nói nhỏ bên tay Hà Thanh Yến.<br><br>- - Vợ à em muốn giết người sao?<br>- - Sao anh lại nói vậy.<br><br>- - Em nhìn mặt Dương Tử Phong đi, khuôn mặt lạnh như băng không giết người mới lạ.<br><br>Hà Thanh Yến lúc này nhìn lên đúng là lạnh thiệt, nhưng cũng không đúng bây giờ anh và cô chẳng là gì, hà cớ gì phải sợ, Hà Thanh Yến bắt đầu nghiêm nghị hỏi cô.<br>- - Như Kiều cậu thấy lời đề nghị của mình thế nào?<br>- - Không muốn.<br><br>Chỉ hai từ lạnh tanh khiến Hà Thanh Yến cũng phải sởn da gà, trời ạ hai người này không ở chung nhà thì thật phí.<br><br>Hoàng Long từ nãy giờ chứng kiến hết mọi chuyện, chỉ mỉm cười rồi nói nhỏ bên tai anh.<br>- - Cậu không định làm gì sao?<br>- - Có chứ.<br>- - Theo mình thấy sự việc này hơi căng.<br>Anh không nói gì chỉ suy nghĩ gì đó,cô không muốn ở lại lâu nên lên tiếng.<br><br>- - Cậu ở đây nhé, mình hơi mệt mình về trước đây.<br><br>- - Ờ...!cậu về cẩn thận.<br><br>- - Ừm mình về đây.<br><br><br>Cô nói xong thì đứng dậy, nhìn ba nam nhân gật đầu rồi đi ra cửa, anh thấy vậy cũng đứng dậy đi theo cô ra ngoài, cô mở cửa xe ra thì bị một cánh tay rắn chắc chăn lại, cô nheo mày nhìn qua là anh, tại sao anh lại ra đây lại còn chặn cô nữa, cô nhìn anh nói.<br><br>- - Anh muốn làm gì?<br>Một câu nói làm anh đau nhói lên cô lạnh lùng với anh,nhưng cũng không làm khó được anh.<br>- - Anh có chuyện muốn nói với em.<br>- - Tôi không có gì để nói với anh cả, với lại chúng ta không là gì của nhau.<br>- - Ai nói chúng ta không là gì.<br><br>- - Ý của anh là sao?<br>- - Chúng ta vẫn còn hôn ước nên tất nhiên vẫn còn quan hệ.<br><br>Cô nghe anh nói vậy chỉ biết cười, cô không biết anh bị gì nữa, lúc trước thì lạnh lùng đến nói chuyện với cô cũng kiệm lời, nhưng hôm nay lại khác và còn có cảm giác rất kì lạ.<br><br>- - Anh không biết từ lúc tôi đi là hai nhà đã phá bỏ hôn ước, bác gái không nói với anh sau?<br>- - Đúng là có nói nhưng anh không chấp nhận.<br><br>- - Nực cười thật, tôi trả tự do cho anh, anh cùng người mình yêu phải vui mừng khi đến được với nhau chứ.!!<br>- - Anh và cô ta đã không còn quan hệ từ lúc em đi du học rồi.<br><br>Cô bất động khi anh nói như vậy, không lẽ giữa họ đã xảy ra chuyện, nhưng dù có là gì cũng chẳng liên quan đến cô.<br>- - Việc đó không liên quan đến tôi.<br><br><br>- - Ai nói không liên quan.<br><br>- - Rốt cuộc anh muốn cái gì đây?<br>- - Tha thứ cho anh được không?<br>- - Anh đùa tôi sao?<br>- - Anh không đùa, là thật.<br><br>Cô thấy nét mặt anh rất chân thật, không lẽ anh muốn....!không thể nào chắc chắn chỉ là lừa gạt, cô không quan tâm là thật hay giả bây giờ cô chỉ muốn về nhà.<br><br>- - Tôi không muốn nói chuyện với anh nữa, tránh ra tôi muốn về nhà.<br>- - Như Kiều nghe anh nói đi được không.<br><br>- - Tôi không rảnh để nghe tránh ra.<br>Cô không muốn dây dưa với anh liền gạt tay anh ra, rồi vào trong lái xe đi, anh nhìn theo chỉ bất lực và tất nhiên anh không dễ dàng từ bỏ như vậy, nhất định phải giải thích cho cô hiểu, giải thích cũng chưa đủ mà là sự quyết tâm theo đuổi lại cô.<br>Cô lái xe trên đường luôn nghĩ lời anh nói, rốt cuộc là sao trong năm năm qua đã xảy ra chuyện gì, khiến anh và Ngô Diệp Nhi phải chia tay chứ? Cô đến nhà thì xuống xr vào trong thấy ba mẹ không có phòng khách chắc là đi ngủ, nên cô lên phòng vệ sinh xong thì lên giường nằm, cô không ngờ mình không quên được anh, lại còn yêu anh sâu đậm như vậy, cô không thể nào khống chế được trái tim cô khi ngin thấy anh thì cứ đập liên hồi..<br><br>"]