["<br>Cô ngủ đến trưa thì mới chịu dậy, bước xuống giường cô vào trong rửa mặt cho tỉnh táo rồi đi ra ngoài, bước ra khỏi phòng cô nhìn xung quanh không thấy anh đâu, thì nghĩ chắc là đi bàn công việc, nên cô cũng không quan tâm mà đi lại bàn làm việc thì thấy một phần ăn trưa, trên đó còn có giấy cô lấy lên đọc.<br><br> Phần cơm trưa anh đã đặt cho em, anh mắc đi bàn hợp đồng nên không cùng em đi ăn được, nhớ phải ăn hết không được bỏ bữa.<br><br><br>Cô đọc xong thì ớn lạnh, nhìn tờ giấy còn vẽ trái tim này nọ, đúng thật là sến súa mà, nhưng cô cũng ấm lòng, để không phụ lòng tốt của anh nên cô sẽ ăn vậy, coi như đỡ tốn bữa trưa, cô ngồi xuống ghế lấy thức ăn ra rồi mới bắt đầu ăn, cô ăn rất ngon miệng, rất nhanh thì cô cũng ăn xong, thỏa mãn cái bụng nên cô dọn dẹp sạch rồi ngồi nghĩ một chút, vì còn no nên cô chưa muốn làm việc ngay.<br>Đang ngồi hưởng thụ, không biết anh từ đâu xuất hiện đứng nhìn cô lắc đầu cười, còn cô thì chưa nhận ra điều gì? Đột nhiên cô ngồi dậy sẵn tiện nhìn ra cửa thì thấy anh, cô hoảng hồn ngồi ngay, gương mặt ngượng ngùng đến chuyển thành tái xanh luôn, giống như là cô đang làm gì đó lén lúc bị anh phát hiện vậy, ôi thật xấu hổ mà về lúc nào không về, lại về đúng lúc cô đang hưởng thụ.<br><br>Anh thấy cô xấu hổ thì lên tiếng rồi đi lại bàn làm việc.<br><br>- - No rồi sao?<br>- - À...!ừm...!no rồi.<br><br>- - Ừm, tốt, nghỉ ngơi một chút chút cho thức ăn tiêu hóa rồi làm việc tiếp.<br><br>- - Không cần tôi làm việc luôn.<br><br>- - Được vậy anh không cản.<br>Cô ngại ngùng không dám nhìn anh, mà đâm đầu nhìn vào giấy cô đang vẻ, chắc chắn anh đang nhìn cô, rồi còn cười cho mà xem, xấu hổ chết đi được, ôi hình tượng nhà thiết kế nổi tiếng, luôn nghiêm nghiêm túc trong công việc bây giờ đã bay đi đâu rồi.<br><br><br>Mặc kệ cô không nghĩ nhiều mà tập trung vào công việc, bản vẽ của mình.<br>Hết giờ làm cô thu dọn đồ về nhà, chuẩn bị đi ăn tối với Hà Thanh Yến, anh thấy cô chuẩn bị như vậy là chắc đi về, nên anh cũng hỏi xem sao?<br>- - Về sao? Anh chở em về.<br><br>- - Không cần tôi tự về được.<br><br>- - Ừm..<br><br>đi đường nhớ cẩn thận.<br><br>- - Cảm ơn đã quan tâm.<br><br>Cô thu dọn xong thì đi ra khỏi văn phòng anh, anh nhìn cô đi khuất thì tiếp tục công việc, cô ra khỏi công ty lái xe về nhà, vì xe cô hôm qua bỏ lại công ty mà đi ăn với anh, nên bây giờ cô phải lái về, trên đường về cô ghé vào quán bán các loại trái cây, cô vào trong mua một ít rồi mới lái xe về.<br><br>Đến nơi cô xuống xe vào trong nhà, cô xuống bếp rửa trái cây rồi đem lên phòng khách ăn trước, cô vừa ăn vừa xem tin tức, ăn xong thì lên phòng tắm rửa sạch sẽ rồi chuẩn bị đến nhà hàng.<br>Cô chọn cho mình một phong cách nhẹ nhàng, gồm hai màu chủ đạo là trắng với xanh, chiếc áo có hai dây và được trễ vai, váy thì được xẻ dọc chân nhẹ nhàng, tôn lên làn da trắng của cô.<br><br>Cô thay xong thì thoa một chút kem dưỡng rồi makeup nhẹ nhàng, sau đó cô xuống nhà lên xe lái đi đến nhà hàng.<br><br>( ảnh minh họa) <br>Xe chạy đến nơi, cô bước xuống vào trong nhà hàng cô nhận được tin nhắn từ Hà Thanh Yến, số phòng được đặt ăn tối, cô thấy có gì đó không đúng, chỉ có cô và Hà Thanh Yến thì tại sao lại vào phòng riêng ăn chứ, cô không suy nghĩ nhiều mà đi đến địa chỉ đó, đến nơi cô vào trong thấy Hà Thanh Yến và Triệu Tư Nghĩa cùng với đứa con trai, cô khó hiểu đi vào nhìn ba người gật đầu rồi cười nhẹ, sau đó cô nhìn qua Hà Thanh Yến hỏi.<br><br>- - Không phải cậu nói đi ăn tối với mình sao? khi không lại có chồng và con cậu vậy.<br><br>- - Hì...!tiểu Kiều mình cũng muốn chỉ có mình và cậu thôi nhưng hai người đó nhất quyết đòi đi theo...<br>- - Nên cậu cho đi.<br>- - Ừm...<br>- - Cậu hay lắm không nói mình một tiếng, biết vậy ở nhà cho rồi, vào đây làm kỳ đà cản mũi.<br>- - Đâu có, lâu lâu chúng ta mới đi ăn chung cậu đừng vậy mà.<br>- - Thật hết nói với cậu.<br><br>- - Hihi...!để mình giới thiệu con mình cho cậu.<br><br><br>- - Ừm.<br>- - Tiểu Mặc qua đây với mẹ.<br><br>- - Vâng ạ.<br>- - Tiểu Mặc con chào cô Kiều đi, cô ấy là bạn mẹ đấy.<br><br>- - Con chào cô Kiều ạ.<br>- - Ngoan, cô chào con.<br>- - Được rồi con lại ba đi, để mẹ nói chuyện với cô Kiều.<br><br>- - Vâng.<br>Cô nhìn tiểu Mặc rất đáng yêu, cô cũng ao ước có nhưng không được, Hà Thanh Yến thấy cô có vẻ thích tiểu Mặc thì lên tiếng.<br><br>- - Nếu cậu thích trẻ con như vậy thì sinh một đứa đi.!!<br>- - Mình chưa có chồng lấy gì sinh.<br>- - Vậy còn Dương Tử Phong thì sao?<br>- - Cậu đừng nhắc anh ta, mình không nghe đâu.<br>- - Ầy..<br><br>cậu đó đừng có khó khăn vậy mà, dù gì anh ta cũng đã yêu cậu rồi, cậu không thể mở lòng thêm được sao?<br>- - Mình không muốn, mình chưa thể.<br>- - Cậu còn yêu anh ta đúng không?<br>- - Hình như là vậy.<br><br><br>- - Nếu còn yêu, mà anh ta cũng yêu cậu, thì cậu hãy cho anh ta một cơ hội để anh ta yêu cậu, chăm sóc cho cậu, quan tâm và bù đắp những gì của năm năm trước anh ta đã tổn thương cậu.<br><br>- - Nhưng mình sợ...<br>- - Cậu nghe mình, cậu còn yêu anh ta, nhưng cậu lại không muốn cho anh ta cơ hội, thì con tim cậu có chịu được khi thấy anh ta ở cùng người con gái khác không?<br>- - Mình...<br>- - Mình biết cậu lo lắng điều gì, nhưng cậu hãy cho bản thân mình một cơ hội và cũng như anh ta, để anh ta dùng hành động theo đuổi cậu thì lúc đó cậu sẽ thấy anh ta lo lắng cho cậu như thế nào.?<br>- - Mình nên làm vậy sao?<br>- - Ừm..<br><br>hãy mở lòng với anh ta, nếu cậu cố chấp sau này người hối hận là cậu đó.<br><br>Tình yêu ai mà chẳng có buồn vui, lúc khóc lúc cười, nhưng nó làm ta hiểu nhau hơn.<br><br>- - Ừm...!mình biết rồi.<br><br>- - Vậy mới là Lam Như Kiều chớ.<br>Cô nghe những lời của Hà Thanh Yến thì cũng hiểu được phần nào, có lẽ cô sẽ mở lòng với anh thêm một lần nữa vậy..<br><br>"]