["<br>Anh và cô cùng nhau ra ngoài ăn sáng,ăn xong thì cả hai bắt đầu công việc của mình, cô thì chăm chú vào bản vẽ của mình, còn anh thì đã đi họp trong văn phòng bây giờ chỉ còn có cô,cô thở dài rồi cầm điện thoại không biết phải làm gì? Cô xem hết cái này rồi đến cái khác, phải nói bây giờ rất chán,không có gì để làm, cô đi qua đi lại trong văn phòng anh chẳng có cái gì? Cô xem các kệ sách của anh chẳng có gì hay toàn là sách kinh tế, cô mở ra xem đúng là nhức đầu thật.<br><br>Bên anh đang trong phòng họp, không khí càng căng thẳng lên, đột nhiên điện thoại anh reo lên,là tin nhắn rác anh xóa đi,thì vô tình nhấn trúng phần mềm camera được lắp trong văn phòng anh, anh nhìn lên xem thì thấy cô lục lọi gì đó,anh nheo mắt nhìn thử cô tính làm gì? Cô lục hết sách của anh chất thành đống dưới sàn, mỗi cuốn cô đều xem qua xong thì lắc đầu, không có gì thú vị cô dọn đống sách đó xếp lên kệ ngay ngắn, rồi cô đi lại bàn làm việc của anh.<br><br>Cô ngồi lên ghế xem máy tính của anh có gì chơi không, kết quả vẫn là không,cô chu môi nhìn máy tính lắc đầu tự nói một mình.<br><br>- - Máy tính chẳng có gì để chơi,trong văn phòng này không có cái gì để mình làm được, chán chết đi được ới giời.<br><br>Cô than phiền mọi thứ trong văn phòng, điều này anh đều nghe cô nói hết, còn cô không có gì làm thì dựa lưng vào ghế của anh,cảm thấy rất thoải mái dễ chịu, cô ngồi trên ghế nhúng nhúng cũng rất mềm làm sao? Cô bắt đầu nảy ra ý định khám phá ghế của anh ra sao mới được? Cô bật dậy nhìn hai bên ghế,rồi nhìn xuống phía hông thấy có cái nút gì đó, cô liền nhấn vào thử.<br><br>Kết quả là cái ghế có độ rung nhẹ,cảm thấy chưa đủ cô liền nhấn vài cái nữa, cái ghế bắt đầu rung mạnh hơn, cô giật mình không biết làm sao, đã vậy người cô cũng rung theo cái ghế,mặt cô bây giờ cũng méo mó theo cái ghế đang rung, cô chịu không được liền cố gắng nhấn nút dừng lại, cuối cùng cũng thoát khỏi vì nó mà cô đổ mồ hôi hết ra,cô công nhận anh cũng có sở thích kì quái thật.<br><br><br>Anh từ nãy giờ nhìn cô chỉ biết cười, cô là ngốc hay là không biết đây, thật ra cái ghế đó được thiết kế riêng cho anh,nó có chế độ massage lúc mệt mỏi có thể làm như vậy? Anh chỉ biết cười với hành động của cô, nhân viên trong phòng họp thấy anh cười thì bất ngờ, đại ma vương lạnh lùng bây giờ lại cười, không biết chiều nay có mưa hay là không nữa, thư ký đứng bên cạnh anh,thấy ai cũng nhìn anh khó hiểu, liền nói nhỏ với anh.<br><br>- - Dương tổng mọi người đang nhìn anh.<br><br>Anh nghe vậy thì dưng cười mà nhìn lên mọi người, bị anh nhìn ngược lên nhân viên đều cụp mắt xuống, anh hắn giọng rồi từ từ nói ra.<br><br>- - Được rồi mọi người đi làm việc tiếp đi, tan họp.<br><br>Nói xong anh đứng dậy đi ra ngoài, thư ký đi theo anh, anh vừa đi vừa lên tiếng nói.<br><br>- - Cậu kêu người làm thêm một cái ghế giống của tôi đang ngồi, phải làm nhanh trong ngày mai phải có.<br><br>- - Sếp a nhanh như vậy thì làm sao kịp chứ?<br>- - Việc đó la của bọn họ không liên quan đến tôi, mai không có cậu bị trừ lương.<br><br>- - Ơ! Dương tổng tôi làm gì sai chứ?<br>- - Làm việc chậm trễ.<br><br>Thư ký của anh chỉ biết nuốt cục tức vào trong, không có ai giống như ông sếp của cậu vậy, ngang ngược khó hiểu, muốn cái gì phải có cho bằng được, là con người chứ đâu phải cái máy chứ.<br><br><br>Những lời đó nếu có thể nói ra ma không bị gì, thì cậu nói từ lâu rồi, dù không can tâm nhưng vẫn phải làm, ai kêu làm cấp dưới làm gì? <br>Anh về văn phòng mở cửa ra thấy cô đang ngồi trên ghế của anh, măt cô thì xoay ra cửa kính nhìn ra bên ngoài, anh đi lại chỗ cô cuối người xuống nói vào tai cô.<br><br>- -- Từ nãy giờ em phá phòng anh đã rồi sao?<br>Cô giật mình quay lại nhìn anh,khi không ở đâu thình lình xuất hiện không biết.<br><br>- - Có phá đâu chứ.<br><br>- - Em chắc không?<br>- - Thì! thì em cũng có dọn mà, mà sao anh biết chứ?<br>- - Có gì đâu không biết, em nhìn xem.<br><br>Anh chỉ lên hướng đăc camera, cô nhìn lên đó thì đứng hình, không lẽ những trò lúc nãy đã bị anh thấy hết, cô xấu hổ không biết nói gì? Trường hợp ngại ngùng này khiến cô muốn độn thổ mà, anh nhin cô ngại ngùng liền nhéo nhẹ cái má của cô rồi nói.<br><br>- - Biết xấu hổ rồi sao?<br><br>- - Làm gì có chứ.<br><br>- - Thật không măt em đỏ hết rồi này.<br><br>- - Không có anh đừng trêu em.<br><br>- - Haha! dễ thương thật.<br><br>- ------------- LIKE CHO TUI NHÉ -------------<br>Cảm ơn ❤.<br><br>"]