["<br>Từ lúc găp cô anh không tài nào tập trung vào công việc được, những lời anh nói với cô có phải quá đáng lắm không? Anh nhắm mắt suy nghĩ nhớ đến gương mặt thất vọng về anh, lòng anh cảm thấy đau nhói lên không biết vì sao? Nó khác hoàn toàn với Ngô Diệp Nhi anh không có cảm giác đó, đang suy nghĩ thì bên ngoài ồn ào, liền có người xong vào không ai là Ngô Diệp Nhi.<br><br>Anh mở mắt ra xem không ngờ vừa nghĩ đến xuất hiện, mặt anh lạnh nhạt không quan tâm cô ta, thư ký thấy vậy thì nói<br>- - Dương tổng thật xin lỗi, tôi có ngăn lại nhưng cô ấy cứ xong vào<br>- - Cậu ra ngoài làm việc tiếp đi<br>- - Vâng<br>Thư ký cuối người rồi quay ra đi ra ngoài, cô ta thấy anh không quan tâm đến thì khó chịu nói<br>- - Tại sao anh đối xử với em như vậy?<br>- - Tôi đối xử với cô như thế nào?<br>- - Anh...!không quan tâm em<br>- - Cô bị mất trí hay là giả vờ, từ lúc tôi biết con người thật của cô, tôi cũng nói tránh xa tôi ra rồi kia mà<br>- - Nhưng anh không thể phủ phàng với em như vậy được, anh phải chịu trách nhiệm với em<br>- - Trách nhiệm?<br>- - Phải cái đêm đó...<br><br>- - Nếu tôi có làm gì cô tất nhiên tôi sẽ biết lần này thì không có gì, cô nghĩ định lừa tôi nữa sao?<br>Cô ta nghe anh nói như vậy thầm mắng trong lòng, không ngờ lại anh biết nhưng cô ta nào chịu buông bỏ liền dùng nước mắt<br>- - Anh ăn xong rồi liền vứt bỏ sao? Người ngoài biết được anh là chủ của một công ty thì họ sẽ nghĩ gì?<br>- - Cô đang uy hiếp tôi sao? Cô coi thường Dương Tử Phong này quá rồi đó,tốt nhất cô tránh xa tôi ra nếu không thì đừng có trách<br>- - Anh định làm gì cho người đánh em sao?<br>- - Tôi đâu có hèn hạ kêu người đánh cô,à mà còn một chuyện đừng tưởng tôi không biết vào đêm đó,cô đã làm gì vào ly rượu<br>- - Anh....<br>- - Nếu cô không đi đừng để tôi gọi bảo vệ lôi cô ra ngoài đấy<br>- - Anh...<br>Cô ta tức giận bỏ đi ra ngoài trong lòng không khỏi căm giận, cô ta không ngờ kế hoạch lại bị anh biết dễ dàng như vậy.<br><br>Bây giờ nếu kéo anh cũng rất khó, anh không còn tin cô ta nữa đành nghĩ cách khác vậy.<br>Tối đến, sau khi khóc mệt mỏi cô ngủ một giấc tới tối cũng đã thức dậy, cô vào rửa măt cho tỉnh táo hai con mắt cô bây giờ nó vừa sưng vừa đỏ lên.<br><br>Cô lấy khăn ấm chụm vào cho bớt sưng lại rồi đi ra ngoài, lúc này mẹ cô gõ cửa nói.<br><br>Xi????‎ ủ????g‎ hộ‎ chú????g‎ ????ôi‎ ????ại‎ ~‎ T????ù????‎ T????u????ệ????.V????‎ ~<br>- - Tiểu Kiều xuống ăn tối đi con<br>- - Dạ con biết rồi<br>Dù không muốn ăn nhưng cũng phải ăn, cô sợ ba mẹ sẽ lo lắng cho cho cô, vì cô mà buồn nên cô đã mỗ cửa xuống nhà ăn tối cùng ba mẹ.<br><br>Thấy ba mẹ ngồi vào chỗ, cô cũng đi lại vào chỗ ngồi rồi nói<br>- - Mời ba mẹ dùng cơm<br>- - Được, con mau ăn đi cho có sức chuyện của con ba sẽ giành lại công bằng cho con <br>- - Không cần đâu ba, dù sao anh ấy không yêu con giành lại công bằng thì có ít gì?<br>- - Dù không yêu, nhưng ngay từ đầu phải nói rõ thì chuyện này đâu có đi đến bước này.<br>- - Thôi được rồi, ông đừng nói nữa mau ăn đi.<br><br><br>Đây con ăn món này đi, món con thích đó<br>- - Dạ cảm ơn mẹ<br>- - Ừm...<br>Ba người cùng nhau ăn cơm, không nhắc đến chuyện đó nữa tránh để cô buồn.<br><br>Ăn xong mẹ cô đem lên phòng cô một ly sữa rồi căn dăn cô uống hết mới đi ngủ, cô cũng ngoan ngoãn uống hết sao đó mới lên giường nghỉ ngơi, cô không tài nào ngủ được vì cô ngủ từ chiều đến tối nên không cảm thấy buồn ngủ nữa.<br><br>Cô nằm trên giường suy nghĩ một số chuyện, rồi cũng đưa ra quyết định đến khuya cô mới chợp mắt đi ngủ.<br>Còn anh cũng không về nhà mà ở lại công ty giải quyết công việc, nhưng thật chất anh đang suy nghĩ về cô rồi một số chuyện, hiện giờ anh cũng không biết là mình có yêu cô hay không hay chỉ xem cô như em gái của mình, càng suy nghĩ càng phức tạp liền tiếp tục công việc của mình.<br>Hôm sau cô thức dậy, vệ sinh cá nhân rồi xuống nhà ăn sáng tinh thần hôm nay của cô cũng ổn định, gương mặt cũng có sắc thái hơn.<br><br>Ba mẹ cô nhìn thấy cũng bớt lo lắng hơn, ăn sáng xong cô cùng ba mẹ lên phòng khách, cô nhìn hai người rồi lên tiếng<br>- - Ba mẹ con muốn đi du học<br>- - Du học sao?<br>- - Dạ phải<br>- - Vậy thì cũng tốt qua đó con sẽ thoải mái hơn, trường bên đó cũng tốt nếu con quyết định như vậy ba tôn trọng quyết định của con<br>- - Cảm ơn ba<br><br>- - Con gái ngốc, qua bên đó sẽ làm con quên đi những chuyện không vui, ba muốn nhìn thấy con lúc trước luôn vui vẻ tươi cười là ba hạnh phúc lắm rồi<br>- - Qua đó con sẽ thường xuyên gọi về cho ba mẹ<br>- - Được rồi, mà con đi du học nước nào<br>- - Dạ là nước Anh<br>- - Nước đó sao cũng được tiện nghi cũng thuận lợi, vậy khi nào con đi<br>- - Chắc là ngày mốt<br>- - Đi sớm vậy sao con gái<br>- - Vâng<br>- - Vậy cũng tốt đi sớm hay đi muộn cũng vậy<br>- - Dạ, mẹ đừng buồn con sẽ gọi thường xuyên về mà<br>- - Ừm...<br>Dù không muốn con gái đi nhưng vẫn phải đi, có lẽ qua đó cô sẽ dần quên đi được anh sẽ tìm được hạnh phúc khác cho mình.<br><br>Tất nhiên ba mẹ cô sẽ ủng hộ cô làm điều mình muốn, những người làm ba mẹ luôn mong con mình hạnh phúc tìm một người hiểu mình yêu thương mình có như vậy mới yên tâm.<br><br>"]