["<br>Liên Bắc Hà nghe tên Ngô Diệp Nhi liền nheo mắt lại suy nghĩ, cái tên này cô ta đã nghe ở đâu rồi đó rồi, nhưng không thể nhớ ra được.<br><br>Ngô Diệp Nhi nhìn Liên Bắc Hà thấy biểu hiện trên khuôn mặt cố nhớ,chỉ bật cười lên,làm cho Liên Bắc Hà phải khó hiểu nhìn cô ta rồi lên tiếng hỏi.<br><br>- - Sao cô lại cười?<br>- - Chắc cô cũng nghe tên tôi quen lắm đúng không?<br>- - Phải rất quen nhưng tôi không nhớ.<br><br>- - Thật ra tôi và Dương Tử Phong từng quen biết và yêu nhau, về sau gia đình anh ta cấm cản không cho quen,vã lại Dương Tử Phong còn có vị hôn thê.<br><br>- - Là Lam Như Kiều.<br><br>- - Phải là cô.<br><br>- - Vậy lý do gì tôi phải hợp tác với cô,trông khi cô và Dương Tử Phong từng yêu nhau.<br><br>- - Lúc trước thì có nhưng bây giờ thì không, cô không muốn giành lại Dương Tử Phong sao? Còn Lam Như Kiều tôi chỉ cần cô ta mà thôi.<br><br><br>Liên Bắc Hà nghe Ngô Diệp Nhi nói như vậy, liền có chút xiu lòng chỉ cần cô không còn cạnh anh, thì Liên Bắc Hà sẽ dễ dàng ở bên cạnh anh hơn, chỉ suy nghĩ tới đó Liên Bắc Hà liền gật đầu lên tiếng.<br><br>- - Được tôi sẽ hợp tác với cô, chỉ cần Lam Như Kiều không còn cản trở tôi, thì tôi sẽ làm những gì có thể.<br><br>- - Tốt vậy chúng ta hợp tác vui vẻ, cạn ly!<br>Ngô Diệp Nhi trong lòng cười thầm, đối với cô ta việc trả thù chỉ có một mình cô thì không có ý nghĩa gì? Nhưng nó lại khiến cho anh đau khổ dày vò, Ngô Diệp Nhi nhất định sẽ trả lại lên người cô hết, những nổi nhục mà cô ta đã chịu đựng đều sẽ khiến cho cô phải nếm trải, cuộc vui chỉ mới bắt đầu, những kẻ đã làm cô ta phải nhục nhã đều phải trả giá.<br><br>Về phía anh và cô mọi người từ nãy giờ vẫn lịch sự nho nhã, không ai dám hó hé điều gì, chỉ là giao tiếp trong công việc chứ không hỏi gì khác, những người trong giới kinh doanh làm ăn chung với anh,chắc chắn ai cũng sẽ biết tính anh nói là làm, vì vậy không ai dám làm trái ý anh, còn cô thì vẫn đang thưởng thức bánh ngọt trong tay mình, anh nhìn chỉ mỉm cười trong lòng nghĩ, tại sao cô lại đáng yêu như vậy chứ? Dù rất xinh đẹp và quyến rũ cũng không thể nào mất đi cái vẻ đáng yêu đó được, cô cầm trên tay đĩa bánh ngọt đi lại chỗ anh rồi nói.<br><br>- - Há miệng ra em đúc cho anh.<br><br>- - Em ăn đi anh không ăn đâu.<br><br>- - Thôi một mình em ăn buồn lắm, nào há ra aaaa! ! <br>Anh cũng phải há miệng ra cho cô đúc một miếng, cảnh tượng này ai cũng phải há mồm,bất ngờ này đến bất ngờ khác, một người lạnh lùng như anh lại có thể dịu dàng mềm nhẹ với cô,đúng là khiến bao cô gái ao ước, anh ăn một miếng xong cô nhìn anh hỏi.<br><br>- - Ngon không?<br>- - Ngon nhưng ăn từ miệng em sẽ ngọt hơn.<br><br>- - Anh! không thể có một chút liêm sỉ nào sao? Chỗ nào anh cũng nói được hết.<br><br>- - Thì có làm sao ai dám nói gì?<br>Anh nói xong mọi người đều dời đi hướng khác, cô cũng phải phục sự bá đạo của anh, đúng là không thể nói được gì, cô liền nhìn xung quanh không thấy bạn anh liền hỏi.<br><br>- - Hai người bạn anh hôm nay không đến sao?<br>- - Không đến,Hoàng Long thì đi công tác còn Triệu Tư Nghĩa thì ở nhà chăm vợ rồi.<br><br>- - Ồ! vậy sao?<br>- - Em tiếc sao?<br>- - Không có, chỉ là không có Thanh Yến&nbsp; đến nên hơi buồn.<br><br>- - Có anh ở đây em không gì phải buồn.<br><br><br>- - Bọn em là phụ nữ hiểu nhau hơn.<br><br>- - Ừm.<br><br>Anh chỉ ừm cái rồi không nói gì, cô cũng không nói tiếp,tiếp tục chuyên mục ăn của mình lắp đầy cái bụng rồi tính tiếp.<br><br>Ở một nơi khác Ngô Diệp Nhi nhìn anh và cô,thân mật vui vẻ với nhau cô ta chỉ nhếch môi,cứ vui vẻ một thời gian đi đến lúc đó sẽ không còn đâu, Ngô Diệp Nhi quay người đi đúng lúc cô nhìn thấy bóng lưng đó rất quen thuộc, nhưng không nhớ là ai,trong lòng cô cũng bắt đầu thấy không yên tâm, dường như sắp tới sẽ có chuyện không hay xảy ra vậy, cô hy vọng mọi niềm ác sẽ quá giải thành lành.<br><br>Buổi tiệc cũng bắt đầu diễn ra, chủ buổi tiệc cũng đã ra để nói vài lời, sau đó là bắt đầu buổi tiệc, tiếng nói vang lên khắp hội trường rất náo nhiệt, người người qua lại, trong những người này cô không quen biết ai,nên bắt chuyện cũng khó, cô cứ ngồi một chỗ uống ly nước ép của mình, còn anh thì giao tiếp mọi người, nhưng tầm mắt vẫn hướng về cô.<br><br>Cô đang ngồi thưởng thức ly nước ép, thì từ đằng sau có một giống nói vang lên, cô quay đầu lại nhìn.<br><br>- - Như Kiều em cũng đến đây sao?<br>- - Minh Huy.<br><br>- - Là anh, em đến một mình sao?<br>- - À! em có đến cùng với anh ấy.<br><br>Nghe từ anh ấy Minh Huy liền biết đó là ai, trong lòng chua xót phải rồi cô đâu có tình cảm với anh ta, cố nén cảm súc vào trong, gượng cười nói.<br><br>- - Vậy sao mà anh ta đâu rồi.<br><br>- - À.<br><br><br>.<br><br>anh ấy đang giao tiếp với mọi người bên kia.<br><br>Minh Huy nhìn theo hướng cô nhìn,phải là anh người đã có được cô,nhìn anh rất phong độ không kém gì Minh Huy cả, nhưng cũng không phải là người trong lòng cô.<br><br>Minh Huy nhìn cô hôm nay rất xinh đẹp, tựa như một tiên nữ vậy, Minh Huy nhìn cô mãi khiến cô cũng thấy hơi bối rối không biết phải làm sao? Cô tìm lý do nào đó để lên tiếng.<br><br>- - Anh! đến một mình sao?<br>- - Ừm! một mình.<br><br>- - Ồ.<br><br>Cô chẳng biết nói gì thêm nên cầm ly nước uống đỡ vậy, còn về anh đang nói chuyện với mấy kia thì nhìn lại cô,đang nói chuyện một nam nhân khác, anh nhíu mày rồi xin phép đi lại chỗ cô,anh đi lại cô ôm eo cô rồi nhìn người đàn ông trước mắt, sát khí lập tức cao trào lên,cô cảm nhận được là anh đang giận,cô nhìn hai người đàn ông mắt đối mắt với nhau cũng phải sợ.<br><br>.<br><br>"]