["<br>Cả hai cùng nhau đi đến quán bar, cô hí hứng nhìn ra ngoài, mở cửa kính xe ra hóng mát,gió thổi vào tóc cô bay phấp phới, anh nhìn cô đùa nghịch chỉ biết cười.<br><br>Đến nơi anh và cô cùng nhau nắm tay bước vào, những chàng trai hay cô gái đều nhìn anh và cô, có những lời khen, lời ghen tị những cái đó đối với cô chẳng là gì, không nghe không quan tâm là cách tốt nhất, nhiều lời với họ chưa chắc gì nghe lọt lỗ tai, cả hai cùng đi lại chỗ cũ thấy Hoàng Long ở đó uống rượu một mình.<br>Đến chỗ anh nhìn Hoàng Long ngao ngán hỏi.<br>- - Cậu bị làm sao vậy, sao hôm nay uống nhiều quá vậy.<br>- - Không có gì đâu, hai người mau ngồi xuống đi.<br>Anh và cô ngồi xuống, phục vụ ra anh gọi cho cô một ly nước ép, nhưng cô không chịu mà muốn uống rượu, anh tính ngăn cô, nhưng bị cô đánh anh một cái, anh đành chấp nhận cho cô uống.<br><br>Hoàng Long thấy anh và cô hàn gắn lại với nhau cũng mừng thay, nhưng cái cảnh này thật là chướng mắt.<br>- -- Nè hai người đừng có diễn cảnh tình cảm ở đây chứ.?<br>- - Muốn không bị thì kiếm bạn gái đi.<br>- - Mình còn muốn vui chơi, chưa muốn có đâu.<br>- - Vậy à, ba mẹ cậu chắc cũng đang kiếm vợ cho cậu rồi đó.<br>- - Tên chết dầm nhà cậu, cậu không nói móc thì không được sao?<br><br>- - Haha được rồi không nói.<br>Không khí trong quán bar càng ngày càng sôi động, những chàng trai cô gái đều lên đó nhảy, không khí từng bừng, cô đúng là khi còn bên Anh, lâu lâu sẽ đến những chỗ này, chỉ chơi một chút thì về, nhưng lần này có anh đi cùng cô chỉ ngồi một.<br><br>Cô nhìn xung quanh thì nhìn trúng một bàn đang nhìn về phía cô, cô có dự tính không lành, lâu lâu lại nhìn cô rồi nhếch môi, cô không quan tâm đến chỉ nghĩ là những tên yêu râu xanh này chọc ghẹo cô thôi.<br>Phục vụ đem nước ra, cô cầm ly rượu lên uống thử, cũng không tệ, cô chỉ nhăm nhi rồi thôi, cô nhìn anh uống rượu như uống nước vậy, một ly mà uống hết, anh nhìn cô cứ nhìn chằm chằm vào anh hỏi.<br><br>- - Sao vậy?<br>- - Không có gì? Mà anh uống rượu như này giống nước lọc lắm hay sao mà anh cứ ọc hết vậy.<br><br>- - Cô ngốc của tôi ơi, loại rượu này rất nhẹ nên không dễ say đâu, anh kêu loại này chút nữa mới chở em về được, chứ kêu loại rượu anh thường uống thì anh sẽ nằm đây đấy.<br>- - Ồ...!vậy sao hihi.<br>- - Em đó đúng là ngốc <br>- - Anh mới ngốc.<br>Hoàng Long uống một lúc thì say khướt, nên anh đã cho người chở Hoàng Long về trước, trong lúc đó cô cầm ly rượu uống hết, còn anh thì xem Hoàng Long thế nào dặn cô ngồi yên ở đó không được đi lung tung.<br><br>Cô uống hết ly rượu cảm thấy trong người rất khó chịu, cứ nóng nóng làm sao? Mấy tên lúc nãy nhìn cô, thấy cô như vậy thì đi lại ngồi xuống bên cạnh cô nói.<br><br>- - Này cô em, bị làm sao vậy cần anh giúp không.<br>Lúc này cô khó chịu trong người, nhìn mấy người này liền biết, ly rượu lúc nãy đã bị bỏ thuốc, cô nhích người ra xa nhưng lại bị mấy tên này sờ mó cô, khiến cô bực bội.<br><br>- - Tránh ra, các người dám dở trò vào ly rượu của tôi.<br>- - Cô em nói gì vậy anh không hiểu.<br><br>- - Khốn kiếp tránh xa tôi ra...<br>- - Thôi nào, chỉ là cần tiền thôi em cần gì làm giá chứ haha đúng không anh em.<br>Tên dẫn đầu nói, mấy tên khác nghe vậy liền hùa theo, cô bây giờ chịu hết nổi rồi trong lòng không ngừng cầu mong anh sẽ quay lại, mấy tên đó bắt đầu sờ vào người cô, cô đẩy hắn ra thì bị hắn nắm lại, cô thật sự sắp khóc rồi, những tên này bắt đầu kéo cô đi, ngưng cô phản kháng lại.<br><br><br>Từ đằng xa anh đi vào thấy cảnh đó, thì tức sôi máu đi lại, không ngờ anh đi có một chút mà cô bị mấy tên đó chạm vào người cô.<br>Anh đi lại nắm lấy tay một thằng đụng đến cô, anh bẽ ngược tay hắn lên, khiến hắn đau đớn mà la lên.<br>- - Mày là tên nào mau bỏ tay tao ra.<br>- - Mày muốn biết tao là ai sao? Hạn người như mày xuống dưới lỗ đi rồi hả biết, khôn hồn thì cút ra khỏi đây.<br><br>- - Mày nghĩ mày là ai, anh hùng cứu mỹ nhân sao? Haha người phụ nữ này tao đã muốn thì đừng hòng cản tao.<br>- - Hay, người phụ nữ của mày sao? Từ khi nào người phụ nữ của Dương Tử Phong tao lại trở thành của mày vậy.<br><br>Mấy tên đó nghe đến tên anh thì sợ tái mặt, tên dẫn đầu nghe xong thì rung sợ, ai mà không biết đến anh chứ, một tên ma vương trong giới kinh doanh đụng đến anh thì sống không yên ổn, tên dẫn đầu biết mình đụng trúng người không nên đụng liền hạ thấp giọng nói.<br><br>- - Thì...!thì ra là Dương tổng, thật xin lỗi, tôi...!tôi không biết đây là người của ngài.<br>- - Vậy giờ thì biết rồi đấy.<br>- - Dương tổng tha cho tôi con đường sống, chúng tôi có mắt mà không biết thái sơn, xin ngày tha cho chúng tôi một mạng.<br>- - Tha sao? Lúc nãy tao đã nói gì mà mày đâu nghe giờ thì xin tha sao hả?<br>- - Áááaaaaa...tôi sai rồi.<br>Anh bẽ gãy tay của hắn khiến hắn phải la ó lên, anh thả tay hắn ra rồi nhìn sang cô, thấy cô khó chịu liền bế cô lên rồi ra ngoài, nhưng trước khi đi anh còn nói một câu.<br><br>- - Sau này đi ra đường thì né ra, nếu để thấy một lần nào nữa, không chỉ một tay đâu.<br><br><br>Nói xong anh đi ra ngoài, cô nằm trong lòng anh cứ dụi khiến anh kiềm lòng không nổi bèn nói.<br><br>- - Bảo bối nằm yên..<br>- - Ưm...!khó chịu..<br><br>Tử Phong..<br>- - Ngoan anh đưa em về nhà.<br>- ------------<br>Chap sau sẽ có thịt nha bà con hí hí.<br><br>Nhớ LIKE cho tui nhé.<br><br>Cảm ơn ❤.<br><br>"]