["<br>Sáng hôm sau, cô thức dậy sớm vào trong vệ sinh rồi xuống nhà thấy ba cô đang uống trà đọc báo cô vui vẻ lên tiếng <br>- - Chào bà buổi sáng vui vẻ<br>- - Ừm.<br><br>con gái buổi sáng vui vẻ <br>- - Ba mẹ đâu rồi ạ<br>- - Bà ấy trong bếp đang nấu buổi sáng đấy <br>- - Vâng, vậy con vào trong bếp phụ mẹ đây <br>- - Ừm.<br><br>đi đi con<br>Cô mỉm cười tung tăng đi vào trong, thấy bà tất bật chuẩn bị buổi sáng không khỏi thương mẹ, cô đi lại ôm bà từ phía sau bà giật mình lên người <br>- - Sau không ngủ thêm, mà dậy sớm vậy <br>- - Con dậy sớm phụ mẹ<br>- - Sắp xong rồi không cần phụ<br>- - Tiếc quá ta...<br>- - Tiếc hả vậy con đem bát ra bàn giúp mẹ đi<br><br>- - Tuân lệnh mẹ<br>- - Con bé này<br>Bà mỉm cười nhìn cô, thấy cô vui vẻ không còn buồn nữa lòng bà cũng yên tâm, cô đem bát ra bàn rồi mới đi lên gọi ba cô xuống ăn cả ba người cùng nhau ăn sáng, nói chuyện vui vẻ.<br><br>Ăn xong cô xung phong rửa bát, bà thấy vậy thì cũng để cô làm, sau khi rửa xong cô lên phòng khách uống trà cùng ba mẹ cô rồi nói chuyện mẹ cô hỏi cô<br>- - Khi nào con bay?<br>- - Dạ 9 giờ sáng ngày mai ạ<br>- - Ừm...!nhớ qua bên đó có khó khăn gì thì điện về nói ba mẹ biết nghe không <br>- - Dạ con biết rồi mà mẹ, mẹ yên tâm đi không sao đâu <br>- - Ừm<br>Đúng là bà không nở để cô đi, cô ở bên ba mẹ mình từ nhỏ đến lớn bây giờ cô lại đi du học nên bà rất lo lắng cho cô, dù không muốn nhưng bà vẫn tôn trọng quyết định của cô, có lẽ độc lập sẽ giúp cô trưởng thành và mạnh mẽ hơn.<br><br>Đến trưa cô trong phòng không biết có nên đến nhà anh không, cô muốn đến đó găp mẹ anh nói vài lời rồi đi, nhưng vì sợ găp anh nên cô không dám đến.<br><br>Cô suy nghĩ một lúc cũng đưa ra quyết định là sẽ đi, dù găp anh đi chăng nữa cũng không còn gì, cô quyết định buông bỏ thì tất nhiên không còn phải vấn vương điều gì nữa.<br><br>Cô mở tủ lấy đại bộ đồ rồi đi thay, cô trang điểm nhẹ nhàng sao đó xuống nhà ba mẹ thấy cô định đi đâu thì hỏi <br>- - Con định đi đâu sao?<br>- - Dạ con ra ngoài găp bạn một lát rồi về ạ<br>- - À...!vậy con đi đi, nhớ cẩn thận <br>- - Vâng, ba mẹ con đi đây <br>- - Ừm<br>( ảnh minh họa) <br>Cô nói dối ba mẹ là đến gặp bạn nhưng thật chất cô đến nhà anh, cô không muốn ba mẹ lo lắng nên mới nói như vậy.<br><br>Cô bắt taxi đến đó, trên xe cô cũng tranh thủ nhìn cảnh vật xung quanh vì ngày mai cô sẽ rời xa nơi này, muốn ngắm nhìn để nhớ từng cảnh đẹp ở đây.<br><br>Xe chạy đến nơi, cô xuống xe nhưng không dám bấm chuông mà cứ chần chừ mãi, cuối cùng cô hít sâu rồi bấm chuông.<br><br>Trong nhà mẹ anh đang xem tivi thì nghe tiếng chuông liền gọi người làm ra xem thử ai đến.<br><br><br>Người làm bước ra mở cửa thấy cô thì hỏi <br>- - Cho hỏi cô tìm ai ạ?<br>- - À tôi tìm phu nhân <br>- - Vậy mời cô vào, phu nhân bên trong<br>- - Cảm ơn cô<br>Cô bước vào trong, người làm dẫn cô vào nhà, mẹ anh xem tivi thì nhìn ra thấy cô thì vui mừng lên tiếng nói <br>- - Sau con đến đây?<br>- - Dạ con đế tìm bác <br>- - Có chuyện gì sao?<br>- - Cũng không có gì quan trọng chỉ đến thăm bác <br>- - Vậy sao?mau vào đây ngồi xuống với ta<br>- - Vâng<br>Bà nắm tay cô cười hiền dịu, cô nhìn ba vui vẻ thì cũng vui theo, bà kêu người làm lấy cho cô ly nước liền đem ra cho cô rồi nói <br>- - Đây con mau uống đi, đi ngoài trời chắc nóng lắm<br>- - Vâng<br>Cô nhận lấy ly nước từ tay bà rồi uống một ngụm sao đó nhìn lên bà cô nói <br>- - Thật ra con đến đây là nói lời tạm biệt biệt bác <br>- - Sao? Con định đi đâu?<br>- - Dạ con sẽ đi du học, bác biết giữa con và anh ấy sẽ không có kết quả mà, cho nên con đã buông bỏ và chúc phúc cho anh ấy<br>- - Nhưng bác chỉ muốn nói con làm con dâu bác thôi <br>- - Nhưng anh ấy không yêu con, lấy nhau sau này cũng đau khổ mà thôi.<br><br><br>Con với bác không có duyên phận làm mẹ chồng nàng dâu, nhưng con có thể xem bác là một người mẹ thứ hai của con<br>- - Bác xin lỗi con, đã làm con tổn thương <br>- - Bác không có lỗi, cũng không phải lỗi của ai cả mà là do con yêu anh ấy chậm một bước <br>- - Con không có lỗi, nếu có lỗi là Tử Phong đã phụ con<br>- - Bác gái sau khi con đi, bác hãy giữ gìn sức khỏe đừng tức giận,sẽ ảnh hưởng đến sức khỏe của bác <br>- - Được ta nghe lời con<br>Hai người ôm nhau cùng khóc phải, duyên nợ là do trời ban đến được với nhau hay không thì không ai biết được, mà cứ để tự nhiên chuyện gì đến rồi cũng đến.<br><br>Cô ôm bà khóc một lúc rồi cũng tạm biệt bà cô ra về, dù bà không nở nhưng cũng đành chịu.<br><br>Cô đi bộ trên đường nhìn cảnh vật xung quanh, xe cộ chạy qua chạy lại, cô đi từng bước đi qua hàng cây gió thổi qua lá cây bay xuống, cô đưa tay lên hứng lấy lá cô nhìn nó rồi nhìn những chiếc lá khác bay trên không trung rồi rớt xuống.<br><br>Cô nghĩ rằng tình yêu cũng giống như chiếc lá đó vậy mới đầu hạnh phúc, vui vẻ về sau là sự đau khổ, nó cho ta cảm giác mới lạ bay lơ lửng trên không trung, nhưng biết được sự thật thì nó rơi xuống đất một cảm giác đau đớn.<br><br>Cô đi qua hàng cây đó, rồi lại đi được một đoạn nữa,thì bỗng nhìn thấy một người mà cô không muốn nhìn nhưng cô ngó lơ không tâm mà đi qua..<br><br>"]