["<br>Nhưng cô đâu biết rằng từ xa có một ánh mắt ghen tuông nhìn cô, cô nói chuyện với người đàn ông khác thì cười nói vui vẻ, nhưng còn anh thì ngược lại, cô ghét anh đến vậy sao chứ? Tay anh cuộn tròn lại, ánh mắt ghen tuông đã lên tới não, anh không muốn nhìn thấy cảnh cô cười nói vui vẻ bên người khác, anh liền đi ra ngoài.<br><br>Bên cô sau khi ăn xong, thì cô tạm biệt Minh Huy rồi ra về, Minh Huy đứng đó nhìn cô đi rồi mới tới lượt mình, lúc này anh từ đằng sau xe cô, cô lái xe đi anh cũng đi theo.<br>Đến cửa hàng cô xuống xe mua một ít đồ rồi ra, thì bị anh kéo đi bất ngờ không kịp phản ứng, cô vùng vẫy nhưng không được bị anh ép vào xe, anh vào ghế lái khóa cửa lại nhằm tránh cô sẽ chạy đi, cô khó chịu nhìn anh rồi nói.<br><br>- - Anh làm gì vậy mau thả tôi xuống.!<br>- - Thả xuống sao? Em tưởng mình có quyền sao?<br>- - Tất nhiên là có! Anh như vậy là phạm pháp.<br><br>- - Phạm pháp? Dù em báo cảnh sát thử hỏi ai dám lo chuyện này.<br><br><br>- - Anh...!anh bị điên à.<br>- - Phải anh điên rồi, anh điên vì em đó, tại sao vậy em ở bên người khác thì cười nói vui vẻ, còn đối với anh thì ngược lại.<br><br>- - Anh theo dõi tôi.<br><br>- - Em tưởng anh rảnh lắm sao? Chỉ là bàn công việc vô tình thấy thôi, nhưng không ngờ...<br>- - Tôi và anh ấy chỉ là quan hệ bạn bè thôi anh đừng suy nghĩ lung tung.<br><br>- - Bạn bè mà cười nói gần gũi như vậy sao?<br>- - Thì có...làm...ưm..ưm...<br>Anh không cho cô nói hết liền hôn vào môi cô, nụ hôn đầy sự ghen tuông lẫn tình yêu anh dành cho cô, cô bị anh hôn thì trợn mắt lên nhìn, cô cắn chăc răng không cho anh xâm nhập vào, hai tay cô đánh vào ngực anh liên tục, liền bị anh ghì lại, đến lúc cô hết hơi cô vùng vẫy lên.<br><br>.<br><br>ngôn tình ngược<br>- - Ưm...ư...!buông..<br><br>ra...<br>Mặt cô đỏ lên anh thấy vậy thì dừng lại, anh buông môi cô ra cô lấy được không khí không ngừng hít vào, đôi môi đỏ mộng bị anh hôn cho sưng tấy cả lên, anh nhìn cô trìu mến rồi lên tiếng.<br><br><br>- - Xin lỗi là anh quá kích động.<br><br>- - Anh...!hức...!đồ điên...!hức..<br><br>Cô khóc lên anh không biết làm gì liền ôm cô vào lòng dỗ dành, cô cũng im lặng cho anh ôm, cô khóc không phải là vì cô ghét anh mà là vì cô yêu anh lại bị anh hiểu lầm như vậy, thực chất cô không còn giận anh nữa nhưng vì cô không biết mở lời như thế nào, nên cô mới như vậy.<br><br>- - Như Kiều anh xin lỗi đừng khóc nữa được không là anh không tốt.<br><br>- - Anh quá đáng lắm, đã bảo là không có gì rồi mà, nụ hôn đâu..<br><br>- - Nụ hôn đầu của em chỉ được giành cho anh thôi biết không.<br>- - Anh cướp rồi còn gì?<br><br>- - Đúng anh cướp rồi, nên không ai có thể lấy đi.<br>Cô không nói gì thêm, chỉ em lặng, anh không nghe cô nói gì chỉ nghe tiếng thút thít của cô, anh càng ôm cô chăc hơn, không muốn cô bị ai cướp đi, cô chỉ có thể là của một mình anh.<br>Một lúc sau cô thoát khỏi cái ôm của anh, liền mở cửa xe rồi đi lại xe cô, anh chưa kịp làm gì thì cô đi mất rồi, trên đường cô không ngừng mắng anh là đồ vô liêm sỉ, biến thái, lưu manh mỗi câu mỗi chữ cô mắng anh, thật chất là cô mắng yêu thôi chứ không có gì, về đến nhà cô liền lên phòng nằm xuống niệm, cô không khóc mà chỉ suy nghĩ vu vơ, rồi lấy tay chạm vào môi bị anh hôn lúc nãy.<br>Cô ngồi dậy lại bàn trang điểm nhìn, đôi môi bị anh dày vò đếm sưng lên, tuy có chút đau nhưng cảm giác có ngọt ngào trong đây, cô vừa hạnh phúc vừa giận anh nói lung tung.<br><br>Còn anh khi về công ty sắc mặt anh liền u ám, nhân viên thấy anh như vậy liền cấm đầu làm việc, lên văn phòng anh ngã người ra sau ghế không khỏi suy nghĩ.<br>\" Có khi nào cô ấy giận mình hay không, lúc nãy quá nóng giận rồi, hazz..<br><br>làm sao đây chắc chắn cô ấy đã giận, nhưng hương vị đó cũng không tệ.\"<br>Anh suy nghĩ đến nụ hôn đó liền mỉm cười thích thú, nhưng cũng phải tìm cách để dỗ cô nếu không thì tiêu, anh liền lên mạng tra những cách khiến con gái mau chóng hết giận, nhưng tìm mãi cũng không có cái nào vừa ý, anh liền dẹp qua một bên tự suy nghĩ cho xong vậy..<br><br>"]