["<br>Anh bế cô ra xe, đặc cô lên ghế phụ, cài dây an toàn cho cô rồi anh mới vòng qua ghế lái, trên xe cô khó chịu dựa người ra cửa kính, cô cảm nhận được độ mát liền ngồi im, một lúc sau nhiệt độ cơ thể cô tăng lên cô chịu không được liền mở kính xe ra cho gió thổi vào, anh nhìn cô thì nóng ruột gan, lập tức tăng tốc độ lên.<br><br>Gió mát đến đâu cũng không thể xoa dịu độ nóng trong người cô, cô uốn éo cơ thể, anh nhìn mà chịu không nổi, xe về đến biệt thự, anh lập tức xuống xe vòng qua chỗ cô,rồi bế cô lên phòng.<br>Mọi người nhìn thấy anh bế cô mà đi hấp tấp như vậy chắc là có chuyện, quản gia định hỏi thì anh lên tiếng.<br>- - Mọi người nghỉ sớm đi, còn nữa nếu có chuyện gì cũng không được lên.<br>Anh nói xong thì bế cô lên lầu, bà quản gia cũng không hỏi mà làm theo ý anh, tất cả mọi người được nghỉ.<br><br>Anh bế cô vào phòng liền vào trong phòng tắm, đặc cô xuống bồn tắm rồi xả nước lạnh cho cô hạ nhiệt, nhưng cũng không có tác dụng gì? Cô khó chịu đến phát khóc,người thì lạnh hết nhưng vẫn không hạ nhiệt được, cô khóc òa lên.<br><br>- - Hic...hic...!Tử Phong khó chịu.<br>Anh thấy cô khóc như vậy, không nở xã nước nữa mà đi lại ôm cô nói.<br>- - Ngoan không khóc có anh ở đây.<br>- - Ưm...!khó chịu...!nóng...<br>Cô nhìn anh không chịu được liền nhắm vào môi anh mà hôn, bị hôn bất ngờ anh không phản ứng kịp, cô vụng về hôn anh, thấy anh không chịu phối hợp thì khóc lên, lúc này anh mới định hình rồi chiếm thế chủ động hôn cô, hôn cô một lúc cô dựa vào lòng anh, cô dụi dụi vào ngực anh tìm độ mát, mãn nguyện cô thốt lên.<br>- - Ưm...!mát quá...<br>Bị cô dụi như vậy, máu trong người anh nổi dậy, anh đã cố kiềm chế lại nhưng bị cô làm cho nổi lên.<br>- - Bảo bối là em tự vào hang cọp thì đừng trách anh.<br>Nói xong anh bế cô lên lấy khăn quấn vào người cô, rồi cởi đi chiếc đầm ước của cô, xong anh bế cô ra ngoài đặc cô lên giường, anh đè lên người cô nhìn cô rồi cuối xuống hôn đôi môi đỏ mọng của cô, anh mút, găm môi cô một cách thuần phục, sau đó anh chanh chóng đưa lưỡi vào trong cô.<br><br>Đầu óc cô bây giờ trống rỗng không biết gì, chỉ biết phối hợp cùng anh, hai tay cô vòng qua cổ anh, bị anh hôn đê mê, cô chỉ biết hưởng thụ.<br>Anh hôn môi cô chán, liền trường xuống cổ trắng nõn của cô mà hôn rồi mút, đều tạo ra những dấu ấn dành riêng cho cô, anh hôn xuống phần xương quai xanh cô rồi cắn nhẹ vào, cô đau liền la lên.<br>- - A...!đau..<br>Và tất nhiên chỗ anh đi qua đều sẽ để lại dấu ấn trên người cô.<br><br>Anh trường xuống ngực cô, đôi gò bồng của cô hiện lên trước mắt anh, quả thật rất đẹp, anh chạm vào một bên làm cô rung người, anh bóp nhẹ cảm giác rất mềm mại hơn thế nữa nó còn to hơn anh nghĩ, cô nhỏ nhắn nhừ này lại có đôi gò bồng to như vậy, anh thích thú nhìn cô gương mặt cô đỏ ửng lên hai bên má, anh hôn lên rồi cuối xuống găm lấy nụ hoa của cô, mà mút chúng, còn một bên thì anh xoa nắn chúng đủ kiểu, cô kích thích mà rên lên.<br><br><br>Anh mút hết bên này rồi đến bên khác, khiến nụ hoa cứng lên trông rất đẹp làm sao? Anh đùa nụ hoa của cô, làm cô khó chịu mà cắn môi dưới, anh nhìn biểu cảm cô khó chịu mà uốn éo cơ thể, anh không đùa nữa liền lấy khăn quấn trên người cô ra, nhìn từ trên xuống dưới cô rất quyến rũ, anh liếm láp xuống phần bụng nhỏ gọn của cô, rồi tách hai chân cô ra, nhìn vào hang động thần bí đẹp đẽ trong đó, cô bị anh làm kích thích từ nãy đến giờ cũng đã ẩm ướt, anh cuối xuống lại gần nhìn rõ hang động của cô, quả thật rất đẹp.<br>Anh tiến lại hang động cô, lấy mũi cạ vào mép thịt, bị anh đụng chạm nên có phần nhạy cảm mà rên nhẹ, anh lấy chóp mũi mình cạ vào hạt lựu của cô, làm người cô nóng lên dẫn đến chảy ra chất lỏng, anh tất nhiên không thể bỏ qua liền liếm hết mật ngọt trong hang động cô, khiến cô kích thích mà rên rỉ, cô ngẩng đầu nhìn anh đang liếm chỗ đó liền lên tiếng.<br>- - Ưm...!không được...!bẩn...!chỗ đó...!bẩn.<br>- - Không bẩn...!nó rất ngọt.<br>- - Ưm..<br><br>anh..<br><br>đừng mà...!đừng liếm...!ưm..<br>Cô rên rỉ vì bị anh làm kích thích dẫn đến cô ra nhiều nước hơn, trong khi đó có lúc anh làm cô muốn ra nhưng không ra được, mà khó chịu đến lúc ra rói thì người cô rung lên thậm chí là co giật, không chưa bao giờ thử cảm giác này nhưng hôm nay cô được thử, trong lòng cô nghĩ hiện tượng này thật kì lạ!!<br><br>Bị anh liếm láp như vậy cô không ngừng ra nước, anh ngước lên nhìn cô thấy cô cũng tỉnh táo liền trêu cô một tí.<br>- - Bảo bối em ra nhiều nước thật, khiến anh không nuốt kịp.<br>- - Aaaa...!anh đừng nói nữa.<br>- - Sao lại không chứ, bên dưới rất đẹp đó, anh rất thích, phải chi mỗi ngày được ngắm.!!<br>- - Đừng nói nữa, biến thái..<br>- - Biến thái mà làm em sướng, anh cũng nguyện.<br>- - Anh...!câm miệng lại.<br>Đùa cô như vậy cũng đã đủ liền bắt đầu hành sự của mình, đùa cô như vậy anh cũng không khá chút nào, bên dưới bây giờ rất khó chịu, không chờ được anh liền cởi hết đồ ra..<br><br>"]