["<br>Hôm sau, cô học xong thì mọi người trong lớp rủ nhau đi ăn trưa tại một nhà hàng Trung.<br><br>Cô cũng vui vẻ đồng ý, rồi mọi người cùng nhau đi đến đó, vừa bước vào nhà hàng phải nói rất sang trọng mọi người đều hết lòng khen ngợi.<br><br>Họ đặt bàn ở ngoài chứ không vào phòng riêng, vì muốn thoáng mát dễ chịu nên ai cũng đồng ý.<br>Mọi người cùng nhau gọi món ăn xong thì bắt đầu trò chuyện, riêng cô và Hà Thanh Yến thì vào nhà vệ sinh một chút.<br><br>Cô rửa tay sạch sẽ rồi chờ Hà Thanh Yến cùng ra, vừa bước ra cô thấy một dáng người rất quen, nhìn kỹ thì mới biết chính là anh không những như vậy bên cạnh là một cô gái vô cùng gợi cảm và quyến rũ, một màn ngọt ngào đang diễn ra trước mắt cô, làm cô sững sờ không nói được gì? Hà Thanh Yến thấy cô đứng yên tại chỗ thất thần, nhìn theo hướng cô nhìn mới thấy cảnh đó thì biết chuyện gì xảy ra.<br>Hà Thanh Yến đi lại ôm cô, rồi che mắt cô lại không cho cô nhìn vì sợ càng nhìn thì không chịu nổi lên tiếng nói <br>- - Cậu không sao chứ?<br>- - Mình...!không sao chúng đi thôi <br>- - Được <br>Cô cố kìm nén lại không thể khóc ở đây, huống hồ có bạn bè ở đây.<br><br><br>Cả hai cô bước ra ngoài lại chỗ ngồi của mình, thức ăn đều được đưa lên mọi người cùng nhau thưởng thức, riêng cô thì không có tâm trạng trong đầu cô suy nghĩ <br>\" Anh đã có người mình yêu rồi, lần đầu tiên mình thấy anh ấy vui vẻ đến như vậy \"<br>Suy nghĩ một hồi thì giọng của một nam nhân lên tiếng nói <br>- - Chiều nay chúng ta không có học hay đi chơi nha<br>- - Được đó ở đâu vậy?<br>- - Mọi người chọn đi mình thì ở đâu cũng được <br>- - Hay chúng ta đi biển rồi ăn hải sản thế nào được không <br>- - Được vậy quyết định vậy đi<br>Cô nghe mọi người bàn việc đi chơi rất sôi nổi, thì một bạn nam lên tiếng hỏi <br>- - Như Kiều chiều cậu đi không <br>- - Hả? à...!chắc mình không đi đâu mọi người đi đi<br>- - Sao vậy? đi chung cho vui<br>- - Tại mình không được khỏe nên muốn ở nhà nghỉ ngơi <br>- - À...!tiếc thật <br>Cô gượng cười rồi thôi, ăn xong cả đám đi về riêng cô thì muốn đi bộ hóng mát.<br><br>Bầu trời hôm nay không nắng gắt rất dịu nhẹ, cô đi bộ trên vỉ hè nhìn dòng xe chạy qua tâm trạng buồn bã, cô cứ nghĩ tại sao lúc anh nói chuyện với cô thì không có một chút gọi là vui mà lạnh nhạt từ đầu đến cuối làm cô rất buồn.<br><br>Khi thấy anh cùng người con gái khác hôn nhau thậm chí còn cười nói vui vẻ thì trái tim cô rất đau, nó giống như ai đó bóp nghẽn lại vậy.<br>Cô suy nghĩ một điều đó chính là anh không yêu hay thích cô, thì làm sao mà có thể vui vẻ khi nói chuyện với cô chứ thật nực cười mà, cô chua xót trong lòng.<br><br>Cô đi bộ về nhà, vào trong mẹ cô thấy cô về nhưng biểu rất lạ thì hỏi <br>- - Con làm sao vậy tiểu Kiều?<br><br>- - Dạ con không sao đâu mẹ <br>- - Thật không <br>- - Thật mà con chỉ hơi mệt thôi, con lên phòng nghỉ ngơi đây <br>- - Ừm...!vậy thì nghỉ ngơi đi muốn ăn gì thì nói mẹ làm cho <br>- - Dạ không cân đâu, con ăn cùng với bạn rồi <br>- - Vậy con lên nghỉ đi<br>- - Dạ<br>Cô bước lên phòng, đôi chân nặng trĩu cô nằm xuống giường nước mắt cô chảy ra khóe mắt.<br><br>Khóc một lúc lâu mệt mỏi thiếp đi lúc nào cũng không hay biết.<br>Về phía anh sau khi đưa cô ta đi ăn xong rồi chở về nhà, sau đó mới đến công ty làm việc.<br><br>Anh gấp rút làm vì ngày mai là sinh nhật của mẹ anh nên không thể không có mặt, vã lại còn đến nhà cô đón cô đi nữa nên anh lao vào công việc để giải quyết nhanh chống.<br>Còn về phía cô ta, sau khi cô ta cùng anh đi vào thì đã nhìn thấy cô ở đó liền nghĩ ra chiêu trò đó là cô ta cố tình hôn lên môi anh, để cô thấy nhằm chọc tức cô, nhưng không ngờ cô lại bình tĩnh đến như vậy thật là không tầm thường.<br><br>Cô ta nhếch môi rồi nói một mình <br>- - Muốn giành với tôi à cô còn non lắm<br>Xong, cô ta gọi cho ai đó giọng nói ỏng ẹo khiến hắn ra phải say mê cô ta<br><br>- - Anh, tối nay rảnh không <br>- - Tất nhiên rảnh rồi nhớ anh rồi sao <br>- - Đúng người ta nhớ anh lắm đó <br>- - Được tối nay anh sẽ qua nhà em<br>- - Vậy tối nay em sẽ chờ anh<br>Nói chuyện xong cô ta thỏa mãn liền đắc ý, quen anh bao lâu nay đúng thật cô ta và anh chỉ quan hệ rất ít đếm trên đầu móng tay.<br><br>Khi còn ở nước ngoài có một lần cô ta vì uống quá say liền bị người khác cưỡng hiếp, đến khi gặp anh cô ta dùng đủ cách để quyến rũ có được anh.<br><br>Và tất nhiên điều đó đã thành công, cô ta đã cố ý bỏ xuân dược vào trong ly rượu để rồi xảy ra quan hệ, dù bị cưỡng hiếp một lần nhưng khi gặp anh cô ta đã đi vá lại màng trinh đó để coi như thật.<br><br>Khi tỉnh dậy anh mới biết đã xảy ra chuyện này liền đồng ý chịu trách nhiệm với cô ta, nhằm mục đích muốn tài sản của anh để đổi đời..<br><br>"]