["<br>Anh không nói nữa mà tiếp tục ăn, còn cô thì biết ngay mà anh sẽ giận cho xem, ăn xong cô dọn dẹp sau đó đi lại bàn làm việc của mình, cô nhìn anh làm việc chú tâm thì biết anh không để ý chuyện lúc nãy, cô cũng thở phào nhẹ nhõm mà tiếp tục bản vẽ của mình.<br><br>Anh và cô tập trung vào công việc không ai nói chuyện, không khí im lăng, chỉ nghe tiếng giấy tờ và bàn phím.<br><br>Sau khi bị cô từ chối, Minh Huy như không con còn sức sống, yêu thầm cô từ lâu nhưng không ngờ, cô đã có người mình yêu thậm chí còn có hôn ước.<br>Minh Huy cứ tưởng cô sẽ chấp nhận cho hắn một cơ hội, nhưng không hắn đã lầm, hắn không biết phải làm sao, hình bóng người con gái đó cứ in sâu trong tâm trí hắn, hắn cũng đã từng nghĩ sẽ cướp cô về trong tay anh, nhưng chợt nhớ cô không yêu hắn, chỉ xem hắn như là người bạn, cuộc đời thật trớ trêu.<br>Đến chiều hết giờ làm cô và anh cùng nhau đi về, trên xe cô chợt nghĩ ra gì đó liền quay qua nói với anh.<br>- - Anh, bữa nay mình về sớm hay là chúng ta đi đâu đó chơi rồi đi ăn tối luôn.<br>- - Ừm...!cũng được, vậy thì đi.<br>- - Khoang đã.<br>- - Sao vậy?<br><br>- - Em muốn về nhà tắm rửa sạch sẽ rồi tối chúng ta đi.<br>- - Được rồi anh chở em về nhà trước, sau đó anh qua đón em.<br>- - Ừm...!cứ vậy đi.<br>- - Buổi tối hôm nay, là buổi hẹn hò đầu tiên của chúng ta.<br>- - Ai thèm hẹn hò với anh đâu.<br>- - Em đang khiêu khích anh đó sao hửm.<br>- - Có đâu a!!<br>- - Ranh ma lắm đấy.<br>- - Vậy đó anh không chịu thì thôi a!<br>Anh nhìn cô cười rồi tiếp tục lái xe, đến nhà cô, anh dừng lại cô định đi xuống thì bị anh ghì lại hôn vào môi cô, sau đó nhìn cô mỉm cười nói.<br>- - Mau vào trong đi, chút nữa anh qua đón em.<br>- - Ồ...<br>Cô tạm biệt anh rồi xuống xe vào trong nhà, cô vào trong thì anh mới lái xe đi, cô vào trong nhà lên lầu vào phòng nằm một chút suy nghĩ vu vơ gì đó rồi cất tiếng nói.<br>- - Ba mẹ đi chơi bỏ mình ở nhà một mình buồn muốn chết được.<br>Cô thở dài rồi ngồi dậy đi tắm, cô ngăm mình trong dòng nước ấm, thả lỏng cơ thể, cô tắm một lúc thì ngồi dậy lấy áo choàng quấn vào người rồi đi ra, cô lại tủ quần áo chọn đồ để mặc, cô không biết chọn cái nào? Nhẹ nhàng, nữ tính đều có nhưng cô đi chơi với anh thì sẽ mặc đồ nhẹ nhàng vậy.<br><br>Cô lấy một chiếc đầm rồi vào trong thay, thay xong cô đi ra nhìn vào gương trông cũng đẹp, cô makeup nhẹ một chút nữa là OK hết phần thiên hạ.<br>( ảnh minh họa)<br>Bên anh sau khi về đến nhà anh liền lên phòng tắm rửa, xong anh chọn một cái áo sơ mi trắng cùng với quần tây, trông anh như thư sinh vậy, anh chỉnh chu rồi nhìn lại mình trong gương rất ưng ý, xong hết anh liền xuống nhà lái xe đi, quản gia thấy anh gấp gáp với lại ăn mặc như thế này thì biết anh đi hẹn hò rồi, bà liền lấy điện thoại ra gọi điện cho mẹ anh báo mọi chuyện, mẹ anh nghe xong thì vui mừnmất<br>( ảnh minh họa)<br>Anh lái xe qua nhà cô, đến trước cổng anh gọi điện cô.<br><br><br>- - Bảo bối xuống đi, anh đứng trước cổng đây.<br>- - Chờ em một chút, em xuống liền.<br>- - Ừm.<br>Cô đứng ngay cửa sổ nhìn xuống thấy anh, liền cầm túi xách rồi đi xuống lầu, cô ra khỏi nhà đi ra, anh thấy cô ăn mặc như vậy làm anh cũng phải say mê cô, ngày thường đã đẹp hôm nay cô còn đẹp hơn, trông không khác gì một tiên nữ giáng trần vậy, anh chăm chú nhìn cô, làm cô ngại ngùng lên tiếng<br>- - Không đẹp sao?<br>- - Không có, em rất đẹp.<br>- - Vậy thì đi thôi đừng nhìn em nữa.<br>- - Được<br>Anh mở cửa xe cho cô rồi cả hai mới rời đi, trong xe anh luôn nhìn cô qua gương, cô đột nhiên nhìn lên gương thấy anh đang nhìn cô, thì mỉm cười xoay qua nhìn anh nói.<br>- - Anh làm gì nhìn em dữ vậy?<br>- - Đẹp thì nhìn không cho hả.<br>- - Bộ ngày thường em không đẹp sao?<br>- - Đẹp, nhưng hôm nay em đẹp hơn.<br>- - Tất nhiên rồi, sửa soạn như vậy không đẹp sao được.<br><br>- - Sửa soạn như vậy là cho anh xem sao?<br>- - Cho người khác xem.<br>- - Em dám sao hửm..<br>- - Ây da...!đau đó không biết thương hoa tiếc ngọc gì hết.<br>- - Được rồi là anh sai!!<br>Cô bị anh gõ vào trán liền oán trách anh, nhưng anh cũng phải nhận sai với cô, ai kêu cô là người anh yêu làm gì? Cô làm gì anh đều cảm thấy cô rất đáng yêu, không những như vậy anh còn muốn bắt cô về nhà nữa kìa, nhưng chưa được.<br>Anh và cô đến một địa điểm dành cho những căp đôi yêu nhau, hai người cùng nhau nắm tay đi dạo chơi xung quanh, cô xem hết cái này rồi đến cái khác, món hàng nào cô ưng thì sẽ mua, anh nhìn cô giống như một đứa trẻ vậy, rất năng động anh chỉ đi theo cô.<br><br>Đi được một lúc trời đã tối, cô cũng đối bụng liền nhìn qua anh chớp mắt vài cái, anh liền biết là cô đói liền chở cô đi ăn, nói thật nhìn anh và cô giống hai cha con hơn chứ không phải là một cặp yêu nhau, cô thì tung tặng như đứa trẻ, còn anh thì đi theo sau giữ cô sợ cô lạc mất vậy.<br>- ---------------- LIKE CHO MÌNH NHÉ!-------------------<br>CẢM ƠN ❤.<br><br>"]