["<br>Hôm sao cô thức dậy sớm,xuống nhà làm bữa sáng cho mình, cô ăn xong thì lên phòng thay đồ rồi makeup nhẹ nhàng, soạn đồ cần thiết bỏ vào túi xách, cô xuống nhà đón taxi, nhưng chờ mãi không thấy chiếc nào, thôi thì đi bộ vậy, đi dạo buổi sáng sẵn tập thể dục luôn, thời gian còn sớm nên cô đi thong thả, cô mặc bộ váy thướt tha đi trên vỉa hè khiến ai đi ngang qua cũng phải nhìn cô, đi bộ một lúc cũng mỏi chân nên cô đón taxi đến công ty.<br>Rất nhanh xe cũng đến nơi cô xuống xe ai cũng nhìn cô, khiến cô hơi tò mò không biết họ đang nói gì, nhưng cô không quan tâm nữa mà lên văn phòng anh, vừa mở cửa đã thấy anh mỉm cười, cô khó hiểu gãi đầu rồi đi lại bàn làm việc, anh nhìn cô không những cười mà nhìn cô hôm nay rất xinh đẹp lại còn ưu nhã nữa.<br>( ảnh minh họa)<br>Cô bị anh nhìn rất khó chịu nên nhìn anh hỏi.<br>- - Anh làm gì nhìn tôi giữ vậy.<br>- - Em không xem tin tức trên mạng sao?<br>- - Trên đó có gì chứ?<br>- - Em mở lên xem sẽ biết.<br>Cô cũng lấy điện thoại ra mở lên xem, thì toàn thấy anh của cô,lướt đến đâu đều có, không những như vậy họ còn viết thiếu nữ xinh xắn, thướt tha đi bộ trên vỉa hè khiến ai cũng say mê cô đọc xong thì cảm thấy tin tức như vậy cũng đăng lên, không lẽ chưa thấy gái đẹp bao giờ chứ? Xem xong cô nhìn anh nói.<br>- - Tin tức nhảm nhí, anh cũng quan tâm sao?<br>- - Tất nhiên, vợ tương lai của anh đang hot như thế này phải quan tâm chứ.<br>- - Anh không có gì làm nên sinh ra nông nổi ở đây nói vớ vẫn.<br>- - Không phải là không có gì làm, mà tin em hot như vậy phải biết một ít chứ.<br>Cô không thèm nói với anh nữa mà tiếp tục công việc, mặc kệ anh muốn nói gì thì nói, anh cũng không nói nữa mà tiếp công việc dang dở, trong khi cô đang suy nghĩ gì đó nhìn rất thẫn thờ sau đó nhìn anh, tâm tình cô lúc này khó thể nhận ra cô nghĩ gì, nhưng rồi cô cũng tiếp tục công việc.<br><br><br>Đột nhiên tin nhắn điện thoại cô reo lên, cô nhìn qua là của Hà Thanh Yến cô mở lên xem.<br> Cậu hôm nay làm gì mà lên trang luôn vậy? <br> Cũng chẳng biết chỉ qua mình đi bộ thôi mà cũng bị chụp.<br><br><br> Trời, phải chi mình được như cậu cũng đỡ.<br><br><br> Sao cậu lại nói vậy.<br><br><br> Mình ở nhà riết chán lắm luôn.<br><br><br> Cậu đang mang thai kia mà, có chồng chăm sóc tận tình như vậy, còn than.<br> Mình không muốn ở nhà mãi vậy đâu.<br><br><br> Chứ cậu muốn sao, giờ mình đâu có rảnh.<br> Tối nay chúng ta đi ăn tối.<br><br><br> Được không đó, chồng cậu thì sao? <br> Yên tâm, anh ấy không cản mình được đâu.<br> Được, vậy cậu chọn nhà hàng rồi nhắn thời gian, địa chỉ cho mình.<br><br><br><br> Ok.<br><br><br>Cô và Hà Thanh Yến chat với nhau một lúc thì tiếp tục bản vẽ của mình, khoảng một lúc sau anh có cuộc họp nên đã chuẩn bị đi, nhưng trước khi đi anh nói với cô.<br>- - Anh đi họp đây, nếu có chuyện gì thì báo lại cho trợ lý của anh.<br>- - Ồ...!được.<br>Anh bước ra khỏi văn phòng đến phòng họp, tất cả mọi người đều có mặt và họ chuẩn bị báo cáo doanh thu và công trinh mới của tháng này, gương mặt anh lạnh lùng không còn giống khi ở gần cô, anh nghe mọi người thuyết trình xong thì lúc này anh mới lên tiếng.<br>- - Tháng sau chúng ta sẽ ra mắt bộ sưu tập mới, chắc mọi người cũng biết công ty chúng ta đã hợp tác với nhà thiết kế V.M.<br>- - Hiện cô ấy sẽ là người phụ trách cho dự án đưa ra thị trường.<br>- - Mọi người có ý kiến gì thì nói, còn không thì kết thúc cuộc họp.<br>Nói xong anh bước ra ngoài, bỗng điện thoại anh có tin nhắn, anh mở lên là của Triệu Tư Nghĩa.<br> Tử Phong tối nay cậu đi ăn tối không?<br> Không rảnh.<br> Vợ tôi, cô ấy có hẹn với Lam Như Kiều đó không đi sao?<br> Gửi địa chỉ, thời gian.<br><br><br> Hơ..<br><br>vậy mà người nào mới nói không rảnh, nghe có người ta liền đổi ý.<br><br><br><br> Thì sao? Liên quan đến cậu, mau gửi đi.<br><br><br> Được rồi, chút nữa sẽ gửi.<br><br><br>Anh xem xong thì đi về văn phòng, tất nhiên biết cô có mặt thì phải có anh chứ, đã nói theo đuổi thì anh sẽ không bỏ qua cơ hội nào để có thể gần cô, bước vào văn phòng thấy cô đã ngủ gật trên bàn, anh đi lại bế cô vào phòng riêng của mình cho cô nghỉ ngơi, đặc cô xuống giường cẩn thận, rồi đắp chăn cho cô, không quên hôn lên trán cô một nụ hôn rồi mới bước ra ngoài.<br>Thật chất cô chưa ngủ, chỉ là nhắm mắt thôi ngưng không ngờ bị anh bế vào đây, thôi thì nghỉ ngơi một chút vậy, nhưng cô đột nhiên lại nhớ đến nụ hôn anh hôn lên trán cô, làm cô mỉm cười nhưng rồi nhận ra sao cô phải cười chứ, không được cô không thể như vậy, nhưng cô nghĩ đến hôm qua anh hôn má cô, rồi bữa nay lại hôn trán cô vậy là anh lợi dụng cô rồi còn gì.<br>- - Đúng thật là lưu manh, lợi dụng người khác ngủ thì hôn trộm.<br>Cô tự nói rồi thôi cũng chẳng làm được gì.<br><br>Cô cũng không muốn ra ngoài nên nhắm mắt ngủ một giấc trước rồi tính sao vậy..<br><br>"]