["<br>Đến tối cô chuẩn bị đến buổi tiệc, buổi tiệc dành cho doanh nhân những người có tiếng tăm, riêng cô tuy không phải là doanh nhân gì đó nhưng cô cũng được mời đến, vì cô là nữ thiết kế trẻ tuổi nhất đã sở hữu trong tay các cửa hàng thời trang nổi tiếng, được rãi rác ở các nước trên thế giới.<br><br>Cô không lộ thân phận mình ra ngoài,nhưng chỉ có vài người sẽ biết măt cô.<br>Cô chuẩn bị hết tất cả, bộ váy cô sẽ măc đến đó không thua kém ai, rất gợi cảm và quyến rũ, phong cách cô bây giờ không còn như ngày xưa kính đáo giống như các tiểu thư, nhưng đôi khi cô sẽ xen lẫn vào một chút để cho hòa huyện vào nhau.<br><br>( ảnh minh họa) <br>Cô bắt đầu lên xe đến buổi tiệc, buổi tiệc được nhiều người đến tham dự khách mời rất đông,tất nhiên không thiếu anh, Triệu Tư Nghĩa và Hoàng Long họ cùng nhau uống rượu nói chuyện phiếm, những cô gái ở gần đó thấy anh thì hai con mắt sáng rực lên, anh thì kệ họ không quan tâm.<br>- - Tử Phong có vẻ cô gái đó cứ luôn nhìn cậu như muốn ăn thịt cậu vậy.<br><br>Triệu Tư Nghĩa <br>- - Haha Dương tổng nhà ta còn độc thân nên tất nhiên phải vậy rồi.<br><br>Hoàng Long <br>- - Các cậu im dùm mình một cái, không ai nói các cậu căm đâu.<br><br>Dương Tử Phong <br>- - Được không nói.<br><br>Triệu Tư Nghĩa <br>Ba nam nhân không nói nữa mà tiếp tục uống rượu, được một lúc ở bên ngoài có một chiếc xe đắt tiền chạy đến, không ai khác là cô.<br><br><br>Cô bước xuống xe đi vào trong, bây giờ cô trở thành tâm điểm của mọi người, những cô gái đó nhìn cô cũng phải ganh tị, chủ bữa tiệc nghe tin cô đến thì đi ra tiếp cô.<br>- - Không ngờ cô lại đến bữa tiệc của tôi đấy rất hân hạnh.<br><br>- - Ngài mời tôi thì tất nhiên tôi cũng nể mặt mà đến chứ.<br>- - Được vậy chúng ta vào trong thôi.<br>- - Mời.<br>- - Mời.<br><br>Cả hai cùng đi vào, không ai biết cô chính là nữ nhà thiết kế nổi tiếng nhất V.M, nên những cô gái đó thấy cô thì khinh thường, cô nhận ra điều đó nhưng cô không nói gì mà điềm đạm đi vào trong.<br><br>Thật ra trong buổi tiệc chỉ vài người là biết đến cô, họ lại để bắt chuyện với cô.<br>- - Em về từ khi nào vậy sao không nói cho anh biết?<br>- - Em về hôm trước, với lại em cũng sắp công việc nên chưa có thời gian nói cho anh biết.<br><br>- - Em đó bao nhiêu công việc cứ một mình tự làm.<br>Cô mỉm cười cho qua chuyện, cô cầm ly rượu trên tay uống một ngụm, vẻ quyến rũ đó làm cho những con sói đói gần đó cứ nhìn cô miết, cô chẳng quan tâm mà tiếp tục ly rượu trên tay.<br><br>Bên anh đang thưởng thức ly rượu, thì Hoàng Long đã nhìn thấy một người rất quen giống như cô thì nói.<br><br>- - Hai cậu nhìn xem cô gái tóc ngắn uống xoăn nhẹ đó rất giống Lam Như Kiều.<br><br>Lúc này anh nghe tên cô thì nhìn qua, đúng là bóng dáng đó va khuôn măt đó chính là cô, nhưng nhìn cô rất khác không còn là một cô gái tóc dài xinh đẹp nữa, mà là tóc ngắn mạnh mẽ, trưởng thành hơn.<br><br>Và điều đặc biệt lúc này chính là xung quanh cô toàn là bọn sói đói anh nheo mày, cô sao lại ăn mặc hở hang như vậy, Triệu Tư Nghĩa thấy anh khó chịu thì cười lên tiếng.<br><br>- - Cậu ghen sao?<br>- - Hỏi nhiều.<br>- - Haha hiểu cái cảm giác đó rồi ha.<br>Cô nói chuyện phiếm một lúc, thì tìm ly nước lọc để uống vô tình đụng trúng người cô lên tiếng.<br><br>- - Tôi xin lỗi cô có sao không?<br>Người đó nghe giọng cô thì đứng hình là cô nhìn lên đúng thật là cô rồi, cô lúc này không nghe gì thì cũng ngước lên nhìn cô mỉm cười.<br><br>- - Hà Thanh Yến.<br><br><br>- - Lam Như Kiều.<br><br>- - Chào cậu.<br><br>- - Chào con khỉ, cậu về mà không báo mình một tiếng có xem mình là bạn không hả?<br>- - Có mà, cậu là bạn của mình, tại bận công việc nên không báo cho cậu thôi.<br><br>- - Hứ...!coi như tha nhưng cậu phải mời mình một bữa.<br><br>- - Được không thành vấn đề.<br><br>- - Mà cậu đi với ai vậy?<br>- - Đi một mình, còn cậu.<br><br>- - Mình...hì...<br>- - Rồi hiểu chồng chứ gì.<br><br>- - Sao cậu biết hay vậy.<br><br>- - Cậu không nhớ mình từng nói gì với cậu trước khi mình đi sao?<br>- - Ờ ha...!hì cậu nói đúng rồi đó.<br>- - Cậu lấy chồng từ khi nào.?<br>- - Hai năm về trước và có một bé trai và hiện giờ mình đang mang thai mới một tháng.<br><br>Cô sững sờ trước câu nói của Hà Thanh Yến, cô đi mới năm năm mà bạn cô đã có chồng rồi còn có một bé trai và hiện giờ là đang mang thai, cô đứng hình không nói được gì Hà Thanh Yến thấy cô như vậy thì cười nói.<br><br><br>- - Cậu làm sao vậy?<br>- - Mình cảm thấy rất sóc.<br>- - Có gì đâu.<br><br>- - Ừ..<br><br>có gì đâu, mà ai là người xuôi khi lấy cậu vậy.<br><br>- - Là anh.<br>Hà Thanh Yến định lên tiếng thì đã có người trả lời giùm, cô nhìn qua người đàn ông đó đi lại ôm Hà Thanh Yến vào lòng rồi nhìn cô nói.<br><br>- - Chào em anh là Triệu Tư Nghĩa chồng của Thanh Yến đây.<br><br>- - Ờ...!chào anh.<br>- - À anh cũng là bạn của hai người kia chắc em cũng biết một trong hai người họ.<br>Triệu Tư Nghĩa chỉ tay ra hai nam nhân đứng đó, cô nhìn theo bốn mắt nhìn nhau, tim cô lúc này bỗng đập nhanh hơn, cô bình tĩnh nhìn anh gật đầu mỉm cười nhẹ rồi thôi, đây là cách cô chào người khác như vậy.<br><br>Anh nhìn cô không giống lúc trước nữa, không còn cái cảm giác vui vẻ mà là điềm đạm, lạnh lùng đối với anh, tim anh nhói lên có lẽ là do anh tự chuốc lấy..<br><br>"]