["<br>Nhận được sự đồng ý của ba mẹ, cô quyết định trong ngày hôm nay cô sẽ làm điều mình thích nhất.<br><br>Đầu tiên cô sẽ đến trường để thăm hỏi bạn bè trong lớp sẵn tiện rút hồ sơ luôn, cô lên phòng thay đồ rồi mới chuẩn bị đến trường, tuy vẫn là sinh viên của trường cô luôn nghiêm túc thực hiện đồng phục, nhà trường không quy định chung đồng phục có thể tự do mặc nhưng không được quá hở hang vì không muốn mất hình tượng của nhà trường và đăc biệt là nhân phẩm của sinh viên, nên tất nhiên mọi người đều phải thực hiện cũng như các trường khác.<br><br>( ảnh minh họa) <br>Đến trường cô vào lớp học thấy mọi người chuẩn bị đi ăn trưa cô lên tiếng <br>- - Chào mọi người <br>Một bạn nam nghe thấy liền nhìn lên rồi nói <br>- - Như Kiều sao mấy bữa nay cậu không đi học vậy <br>- - À...!nhà mình còn có chuyện nên không đi được <br>- - Ồ...!vậy sao? À..<br><br>mà tụi mình đi ăn trưa nè cậu đi chung cho vui nha.<br><br><br>Truyện Nữ Cường<br>- - Được <br>Tất cả mọi người cùng nhau xuống căn tin ăn trưa, mọi người đều gọi món xong thì cùng nhau nói chuyện riêng Hà Thanh Yến từ nảy giờ cứ nhìn cô, biết được cô có chuyện muốn nói nhưng không thấy cô nói nên hỏi <br>- - Tiểu Kiều cậu có chuyện muốn nói sao?<br>- - À..<br><br>thật ra bữa nay là ngày cuối mình đến trường <br>- - Ý cậu là sao?<br>- - Bữa nay mình đến để rút hồ sơ, ngay kia mình sẽ ra nước ngoài <br>- - Cậu đi du học <br>- - Ừm...!mình quyết định rồi, mình sẽ buông bỏ mình muốn quên đi những chuyện không vui, mình muốn trở lại như lúc đầu tư do, vui vẻ<br>- - Được, mình ủng hộ cậu <br>- - Cảm ơn cậu <br>- - Bạn bè không cần khách sáo vậy đâu, nhưng cậu đi rồi mình sẽ nhớ cậu lắm<br>- - Mình cũng vậy, mình sẽ gọi thường xuyên cho cậu<br>- - Được, mau ăn đi<br>- - Ừm<br>Rất nhanh tin tức trong lớp ai cũng biết cô sẽ không còn học ở đây nữa, họ cảm thấy rất tiếc nuối, nên mọi người đã quyết định làm một buổi tiệc nhỏ để tiễn cô.<br><br>Và tất nhiên cô cũng cảm thấy rất buồn gắn bó bao lâu nay giờ chia xa, càng nghĩ càng buồn.<br><br>Còn về anh từ lúc găp cô xong, anh cũng không về nhà mà cứ lao đầu vào công việc, thư ký thấy anh vậy thì thở dài rồi tiếp tục công việc,một lúc sao anh nhận được điện thoại là mẹ anh gọi, chắc chắn không có gì tốt nên cũng không nghe mà trực tiếp tắt nguồn luôn.<br><br><br>Bà gọi anh không được liền gọi cho thư ký của anh hỏi <br>- - Phu nhân gọi tôi có gì không ạ?<br>- - Tổng Giám đốc có trong công ty không <br>- - Dạ có! mà từ lúc hôm qua ngài ấy đi ra ngoài rồi về tâm trạng không được tốt, luôn lao đầu vào công việc <br>- - Ừm...!cậu làm việc tiếp đi<br>- - Vâng <br>Bà không biết có chuyện gì hay không, nhưng trong lòng bà rất lo lắng, bồn chồn không yên.<br><br>Ba anh thấy bà lo lắng thì nói <br>- - Bà yên tâm đi chắc không có gì đâu <br>- - Nhưng tôi cảm thấy rất lo lắng, không biết có chuyện gì xảy ra không nữa?<br>- - Chắc không có đâu<br>- - Hy vọng là vậy <br>Và rồi một ngày trôi qua cũng bình thường, cô dành thời gian để cùng Hà Thanh Yến đi dạo chơi mua các đồ dùng còn thiếu đem qua đó, đến tối cô ở trong phòng chuẩn bị soạn đồ lúc này mẹ cô đi vào trên tay cầm ly sữa nói <br>- - Con mau uống sữa rồi nghỉ ngơi <br>- - Vâng ạ<br><br>- - Còn thiếu gì không con<br>- - Dạ không mẹ, chiều này con cùng Hà Thanh Yến đi dạo rồi cũng mua rồi mẹ<br>- - Ừm...!vậy thì tốt, con mau ngủ sớm đi <br>- - Vâng mẹ ngủ ngon <br>- - Con ngủ ngon<br>Cô soạn đồ xong thì lên giường chuẩn bị ngủ, vậy còn ngày mai nữa cô sẽ đi du học, cô muốn mình nhớ về những kỉ niệm đẹp đẽ khi còn ở đây, từng giây từng phút trôi qua cô không ngủ được nên đã ngồi dậy ra ban công ngắm bầu trời.<br><br>Cô nhìn lên bầu trời,hôm nay trăng sáng chiếu rọi muôn nơi, những vì sao lấp lánh không ngừng tỏ sáng, gió hiu hiu thôi qua làm khí trời hơi lạnh, nhưng không lạnh bằng con tim cô.<br><br>Có lẽ cô yêu anh là một cái sai, ngay từ đầu không nên có tình cảm với anh để rồi đổi lấy sự đau khổ tận cùng, anh nhẫn tâm đẩy cô ra xa có lẽ bây giờ anh đang vui vẻ bên người con gái anh yêu.<br><br>Cũng tốt cô chưa đủ trưởng thành để hiểu sự đời, trải nghiệm ra sao và lần này cô đi du học sẽ học được cách trưởng thành hơn, mạnh mẽ hơn và cũng sẽ quên đi anh..<br><br>"]