["<br>Ngô Diệp Nhi thấy mình bị cô trả đũa như vậy thì vô cùn tức giận, cô ta muốn đánh cô nhưng lại bị anh che chắn trước mặt, khí thế hùng hồn của anh,cũng phải làm cô ta phải e dè đi.<br><br>Còn cô không còn tỏ vẻ ra sợ hại nữa, mà trở nên quật cường hơn, chỉ có yếu thế thì mới cảm thấy sợ người khác, trừ khi mình khí thế lên,như muốn bức cô ta vậy, ánh mắt kiên định của cô làm cho Ngô Diệp Nhi cũng phải lo sợ, cô ta chưa từng thấy cô như vậy, quả thật du học bên nước ngoài bao nhiêu năm, cuối cùng cũng quật cường mạnh mẽ hơn trước.<br>- - Được coi như cô hay,cô cứ đợi đó.<br>- - Tôi đang chờ từ cô.<br>- - Cô..được hãy nhớ đấy.<br>Ngô Diệp Nhi dù tức giận nhưng không làm gì được cô,cô ta nuốt cục tức này ngược vào trong mà rời khỏi văn phòng anh, sau khi cô ta đi cô mới nhẹ nhõm trong lòng, lúc nãy nói chuyện với cô ta cô cũng rất căng thẳng, nhưng cuối cùng cũng hạ gục được.<br><br>Ngô Diệp Nhi sau khi ra khỏi công ty, cô ta xoay người lại nhìn vào trong,ánh mắt hận thù, ghim vào anh và cô,cô ta nhếch môi lộ ra nụ cười bí hiểm,rồi xoay người đi ra khỏi công ty anh, lên một chiếc xe màu đen rồi đi mất.<br>Trên văn phòng anh,anh mỉm cười nhìn cô chằm chằm, khiến cô khó chịu, liền nheo mắt nhìn anh hỏi.<br>- - Anh làm gì cứ nhìn em mãi thế.<br>- - Bảo bối hôm nay em bạo thật.<br><br>- - Sao lại nói vậy?<br>- - Anh thấy em tấn công cô ta kịch liệt như vậy, làm cô ta không trả lời được, phải nói anh khâm phục em.<br>- - Tất nhiên người như cô ta cần gì mà lễ độ, cô ta không lệ độ với ta thì thôi, em cũng chẳng cần.<br>- - Anh lo lần này cô ta bị công kích như vậy e là cô ta đã lên kế hoạch trả thù.<br>- - Ừm...em cũng nghĩ vậy.<br>- - Nhưng không sao anh đã có kế hoạch của mình, chắc chắn không có chuyện gì xảy ra.<br>- - Có anh ở bên cạnh là em yên tâm.<br>Đúng là chỉ cần có anh ở bên cạnh cô là mọi chuyện sẽ qua hết, cả hai nói chuyện một lúc thì cũng đi làm việc, anh thì tiếp tục công việc của mình đang dang dở ngày hôm qua, còn cô thì không biết bị sao nữa, không muốn làm việc, con người vô cùng mệt mỏi, thậm chí cô chỉ muốn nằm xuống giường mà ngủ, chắc tại cơ thể cô còn mệt mỏi nên mới vậy.<br><br>Cô ráng lấy bản vẽ của mình ra vẽ, và cứ như thế mỗi người một việc.<br>Anh chuyên tâm vào công việc,nhanh chóng giải quyết càng sớm càng tốt.<br><br><br>Thời gian cứ thế mà trôi qua, trong phòng họp mọi người đang trình bày bản thuyết trình của mình, anh ngồi nghe mọi người thuyết trình, khuôn mặt không biến đổi vào đâu, nhân viên cũng không dám nhìn anh,chỉ biết nhìn lên phần trình bày, sau khi trình bày xong mọi người trong phòng họp vô cùng lo lắng, sợ không vừa ý anh,ai nấy đều hồi hộp lo lắng, khi nghe anh thốt lên mọi người đều đứng tim.<br>- - Rất tốt cứ như vậy mà làm tiếp, tan họp.<br>Nói xong anh bước ra ngoài, mọi người vô cùng nhẹ nhõm và cũng vui mừng, vui vì anh không la hay trách, còn một cái nữa là anh khen tốt, làm ai nấy cũng hí hửng, tan họp là cũng hết giờ làm, mọi người cùng nhau đi ăn trưa, còn anh thì về văn phòng,rồi chở cô đi ăn trưa.<br><br>Vừa bước vào văn phòng, đầu tiên anh nhìn cô thấy cô đang ngủ gật trên bàn, anh lắc đầu thở dài,rồi đi lại chỗ cô,định bế cô vào phòng nghỉ, thì cô đã mở mắt.<br>- - Anh họp xong rồi sao?<br>- - Ừm...họp xong rồi,bây giờ chúng ta đi ăn trưa.<br>- - Được chờ em một chút.<br>Cô ngồi dậy dọn dẹp bàn làm việc của mình, rồi cùng anh xuống công ty, rồi ra khỏi công ty đến một nhà hàng để ăn trưa,trên xe cô như muốn ngủ thêm một lúc nữa, anh nhìn qua cô nghĩ là chắc cô mệt mỏi nên ngủ nên không hỏi gì.<br><br>Đến nơi cả hai đi xuống vào trong, vào phòng riêng của hai người, cô chọn món xong tới anh,anh nhìn cô giống rất mệt mỏi liền hỏi cô.<br>- - Em không sao chứ?<br>- - Không sao.<br>- - Em không khỏe thì nói anh.<br>- - Em biết rồi anh đừng lo..<br><br>"]