["<br>Cô tắm xong măc áo của anh vào nhìn lên gương, người cô nhỏ nhắn măc cái áo của anh vào nó dài gần đầu gối của cô, nó còn rộng khiến cô măc vào không quen chút nào, cô cứ nhìn gương xoay tới xoay lui không biết có nên đi ra không, cô đứng nhìn một lúc không thấy cô ra, anh sốt ruột đi lại cửa gõ.<br>- - Em không sao đó chứ.<br>- - À...!không sao.<br>- - Vậy sao không mau ra.<br>- - À...em....!em sắp ra rồi chờ một chút..<br>- - Được.<br>Cô bên trong ngại ngùng không dám đi ra, quả thật nhìn cô rất quyến rũ, cô cắn môi dưới rồi hít thở thật sâu rồi mới dám mở cửa đi ra ngoài.<br><br>Cô mở cửa bước ra đập vào mắt anh là một cô gái thân hình quyến rũ, anh nhìn từ đầu đến cuối điểm dừng của anh là đôi chân nuột nà của cô, bị anh nhìn chằm chằm như vậy cô không quen, cô định bước lại giường lấy chăn quấn người lại, nhưng chưa kịp lấy thì đã bị anh ôm cô lại.<br><br>Anh nhìn cô đắm đuối, hương thơm trên người cô là hương sữa tắm của anh,nhìn cô bây giờ anh chỉ muốn ăn thịt thôi, anh nhìn cô như khiến cô bối rối mà lên tiếng.<br>- - Anh...!mau đi tắm đi.<br>- - Bảo bối em thơm thật.<br>- - Đúng, sữa tắm anh rất thơm.<br>- - Thêm mùi hương trên người em nữa.<br>- - Anh...!tối rồi em muốn đi ngủ.<br>- - Được rồi mau lại giường nằm đi, anh đi tắm.<br>- - Ừm...<br>Anh buông cô ra bước vào phòng tắm, cô bên ngoài vừa ngại ngùng vừa đỏ mặt, cô đi lại giường ngồi lên đó, chăn được đắp lên đôi chân cô lại, cô nhìn vào phòng tắm thấy hình ảnh mập mờ của anh, cô đảo mắt đi chỗ khác, cô với người lấy túi xách, lấy ra cái điện thoại mở ra xem tin tức trong thời gian chờ anh ra vậy.<br><br>Một lúc sau anh tắm xong thì đi ra, thấy cô đang nghịch điện thoại không để ý đến anh, anh lấy khăn lau đầu rồi vòng qua chỗ cô lấy máy sấy tóc đưa cho cô, cô giật mình nhìn lên anh,anh nhìn cô nói.<br>- - Sấy tóc giúp anh.<br>- - Ồ..<br>Cô cầm lấy máy sấy, sấy tóc cho anh, bàn tay cô luồn vào tóc anh, làm anh rất dễ chịu, sấy một lúc cũng đã khô liền đưa anh, anh cầm lấy rồi đem cất đi.<br><br>Từ lúc anh tắm đi ra cô mới nhìn thấy anh không măc quần áo, mà chỉ khoác áo choàng tắm rồi thôi, cô nghĩ trong lòng không lẽ anh ở nhà tắm xong đều sẽ măc như vậy? Cô đang suy nghĩ thì bị anh gọi.<br><br><br>- - Em đang suy nghĩ gì mà thẫn thờ vậy.<br>- - Không có gì.<br>- - Thật.<br>- - Thật mà!! Chỉ là em hơi mỏi vai thôi.<br>- - Vậy sao? Để anh massage giúp em.<br>- - Không cần đâu, ngủ một giấc tới sáng sẽ không sao!!<br>- - Không được như vậy không tốt, để anh massage sẽ dễ ngủ hơn.<br>Anh leo lên giường ngồi, xoay lưng cô lại đối diện với anh, anh massage khiến cô rất dễ chịu, anh làm nhẹ nhàng tránh để cô đau, anh nhìn cổ cô trắng nõn nà mà nuốt nước bọt, không nhịn được liền cuối xuống hôn lên cổ cô, cô giật mình mà tránh tré, tim cô cũng bắt đầu đập nhanh hơn, cô không nói gì anh liền tiến tới hôn cổ cô, cô có cảm giác rất lạ cứ nóng trong người hay là do rượu lúc nãy, mà cũng không đúng cô đã uống cạn giải rượu rồi thì làm gì nóng,mà nếu có thì nóng từ nãy giờ chứ không phải anh hôn cổ cô.<br>Anh hôn cô khiến cô cảm nhận sự khó chịu trong người, hôn cổ cô chán anh xoay người cô lại, măt đối mặt nhau anh nhìn đôi môi hờ hững đỏ mọng của cô mà tiến tới hôn, cô không phản kháng ngược lại hai tay cô để trước ngực anh, cô nhắm mắt hưởng thụ nụ hôn của anh, anh hôn sâu vào trong anh nút lấy lưỡi cô, lấy hết mật ngọt trong miệng cô, anh hôn xuống cổ cô rồi xuống xương quai xanh của cô, thấy anh định tiến xuống cô liền ngăn anh lại.<br>- - Em...<br><br>- - Anh biết, anh sẽ không đi quá giới hạn, khi có sự cho phép của em anh mới làm.<br>- - Cảm ơn anh.<br>- - Người cảm ơn phải là anh chứ, cảm ơn em đã chấp nhận anh cho anh cơ hội để bù đắp cho em, anh nhất định sẽ không làm em thất vọng.<br>- - Ừm...!buồn ngủ.<br>- - Chúng ta đi ngủ.<br>Cả hai nằm xuống giường, anh ôm cô vào lòng, đêm nay anh và cô cảm thấy rất hạnh phúc, khi chính thức có được nhau, cô gối đầu lên tay anh, anh ôm eo cô rồi hôn lên trán cô mới nhắm mắt chịu ngủ.<br><br>Vậy là một đêm trôi qua rất ấm áp và hạnh phúc, cả hai người ôm nhau ngủ, cùng nhau nằm trên một chiếc giường sau này hay về sau chiếc giường này đều có anh và cô, tuy thời dài hay ngắn chúng ta đều không biết, nhưng miễn sao có thể ở bên nhau đến cuối đời là mãn nguyện..<br><br>"]