["<br>Cô đang suy nghĩ những lời Hà Thanh Yến nói, thì đột nhiên có bước chân bước vào, cô nhìn lên thấy anh thì nhíu mày quay sang nhìn Hà Thanh Yến, Hà Thanh Yến nhận được ánh mắt sắt bén của cô chỉ cười rồi thôi.<br><br>Triệu Tư Nghĩa thấy anh đến liền lên tiếng nói.<br><br>- - Đến rồi sao, mau cậu ngồi ở đó đi.<br><br>truyện xuyên nhanh<br>Anh ngồi kế bên cô, trong lòng không khỏi vui vẻ, nhưng gương mặt vẫn tỏ ra không có gì!! Cô không đếm xỉa đến anh, gương mặt cô bừng bừng khó chịu, trong lòng không khỏi oán trách hai vợ chồng kia, dám bày mưu cho anh và cô găp nhau, giờ cô tức thì còn được gì? Triệu Tư Nghĩa thấy có mặt hết liền kêu phục vào gọi món, Triệu Tư Nghĩa chọn món trước vì không muốn Hà Thanh Yến ăn những món không tốt nên giành chọn, những món cho người mang thai, chọn xong thì tới lượt cô.<br>Buổi tối cô rất ít ăn dầu mỡ, chủ yếu cô gọi những món có rau, vừa cung cấp chất xơ vừa có dinh dưỡng, đến lượt anh chỉ chọn vài món không liên quan đến dầu mỡ, nhưng anh gọi những món canh vì thấy cô toàn gọi món rau nên anh gọi món canh cho cô, chứ anh chẳng ăn nhiều gì? Gọi xong Triệu Tư Nghĩa thấy không khí không được ổn nên đã lên tiếng phá tan bầu không khí đó.<br><br>- - À...!ừm hôm nay đáng lẽ chỉ có hai người thôi, nhưng vì vợ anh mang thai đi ra ngoài một mình anh không yên tâm nên mới đi theo, em không giận chứ Như Kiều.<br>- - Em làm sao dám giận chứ, tưởng đâu có mình em làm kỳ đà cản trở buổi ăn tối hạnh phúc của hai người, nhưng không lại có thêm một người cũng đỡ.<br>- - Ờ...!haha..<br><br>cảm ơn em không giận.<br><br>- - Em không giận đâu, mà cảm ơn hai người nữa.<br><br>Triệu Tư Nghĩa và Hà Thanh Yến nghe cô nói vậy thì lạnh sống lưng, nghe hai từ cảm ơn được nhấn mạnh là biết cô đang oán trách hai người rồi, cô không để ý hai người đó mà lấy điện thoại ra xem tin tức vậy.<br><br>Triệu Tư Nghĩa không những lạnh sống lưng mà toát ra mồ hôi, trong lòng không ngừng cảm thán.<br><br>\" Ôi hai con người này không ở chung nhà thì thật là phí mà, lạnh lùng y chang nhau, cách nói chuyện cũng vậy, có ngày không chết vì bệnh mà chết vì hai người này mới đau \"<br>Cảm thán xong thì thức ăn cũng được đem lên, mọi người bắt đầu ăn thì anh lại gắp cho cô một miếng thịt bỏ vào bát cô, cô nheo mày nhìn anh, anh thấy vậy thì nói.<br><br>- - Buổi tối ăn rau không sẽ không có no đâu, ăn một ít thịt sẽ tốt hơn.<br><br>- - Không cần.<br><br>Cô có ý định bỏ miếng thịt ra ngoài thì bị anh chăn lại nói.<br><br>- - Em bỏ ra ngoài là anh sẽ đúc em đấy, không cho em dùng tay.<br>- - Anh...<br>- - Muốn thực hiện luôn không.?<br>- - Ăn thì ăn.<br><br>Cô không can tâm nhưng rồi cũng phải ăn, Triệu Tư Nghĩa và Hà Thanh Yến cứ nhìn anh và cô thì không khỏi cười, coi như là giúp được họ gần gũi nhau một chút.<br><br>Trong buổi ăn, anh luôn gắp hết cái này đến cái khác, khiến cô ăn không kịp mà nhìn anh nói.<br><br>- - Anh dừng lại đi, đừng gắp nữa tôi ăn không hết.<br><br>- - Không hết thì anh ăn phụ em.<br><br><br>- - Anh...!vô sỉ.<br><br>- - Cảm ơn đã khen, anh chỉ vô sỉ với em thôi.<br><br>- - Thần kinh.<br><br>- - Mau ăn đi.<br>Anh gắp cho cô đến đầy bát, cô ăn không hết thì tới lượt anh, cô định nói gì đó thì bị anh lấy cái bát cô ăn luôn, cô nhìn anh không nói được gì được, măc kệ anh luôn vậy, Triệu Tư Nghĩa và Hà Thanh Yến thấy anh như vậy không khỏi nín cười, đúng là thanh niên bất chấp mọi thứ dù là gì đi nữa vẫn theo đuổi cô.<br><br>Ăn xong, mọi người tạm biệt nhau rồi về, nhưng trước khi về Hà Thanh Yến nói gì đó với cô rồi mới lên xe, sau đó thì tới lượt cô, cô đi lại xe thì bị anh nắm tay kéo lại, làm cô không kịp phản ứng mà nhào vào người anh.<br>Thuận tiện đó anh cũng ôm cô vào lòng, khung cảnh hai người ôm nhau, ai đi qua cũng nhìn rồi cười, cô đỏ mặt mà thoát khỏi vòng ôm của anh.<br><br>Cô thoát ra được định đi thì bị anh ngăn lại.<br><br>- - Anh không có xe về, em chở anh về nhà đi.<br>- - Anh bắt taxi về đi.<br>- - Không muốn, anh muốn quá giang em thôi.<br><br><br>- - Không rảnh.<br>- - Em không cho thì anh tự vào ngồi vậy <br>- - Ơ...!anh..mau đứng lại.<br><br>Măc kệ lời cô nói, anh vẫn đi lại xe cô và ngồi vào trong, cô bực mình đi lại kêu anh xuống, nhưng không có động tĩnh gì là anh đi xuống, cô bất lực mà ngồi vào xe, anh thấy cô vào thì chuẩn bị lái đi, trên đường anh lái xe, cô nhìn ra ngoài không ai nói lời nào, đến khi cô nhìn ra không giống đường về nhà cô, định hỏi thì chợt nhớ ra là anh lái xe về nhà anh ta rồi cô mới về được.<br><br>Đến nhà anh, anh không dừng xe ở ngoài mà chạy vào trong nhà, cô nhin anh hỏi.<br><br>- - Nè không phải anh tới rồi sao mau dừng lại đi.<br>- - Cũng khuya rồi, em ở đây một đêm đi sáng về, giờ này em về thì rất là nguy hiểm.<br><br>- - Ở nhà anh mới nguy hiểm thì có.<br>- - Vậy sao?<br>Anh nhếch môi cười rồi xuống xe, cô nhìn nụ cười của anh thì không khỏi lo sợ, cô không muốn xuống xe mà ở lì trong đó, anh thấy cô sợ thì mỉm cười..<br><br>"]