["<br>Đợi một lúc sau tin nhắn của Ngô Diệp Nhi đã gửi đến địa chỉ,cô chần chừ không biết có nên nói với anh hay không, mà nếu như nói chắc chắn anh sẽ không cho cô đi, mà không nói thì sợ anh lo lắng, đằng nào cũng không được.<br><br>Ngô Diệp Nhi muốn đến công ty anh chắc chắn là không có gì tốt, chỉ gây ra phiền phức cho anh nên cô mới không cho cô ta đến, bây giờ thì hay rồi không biết đi hay không? Không đi thế nào Ngô Diệp Nhi cũng sẽ đến đây để phá rối, cô biết Ngô Diệp Nhi là cố tình nhắm vào cô đây mà, nhưng không ngờ nó nhanh hơn cô tưởng.<br><br>Suy nghĩ miên man thì cũng dừng lại, nhìn qua anh lên tiếng nói.<br><br>- - Phong.<br><br>!<br>- - Hửm có gì sao?<br>- - Chút nữa em có việc phải ra ngoài một chuyến, em về không kịp thì anh ăn trưa trước đi nhé!<br>- - Có chuyện gì sao?<br>- - Cũng không có gì là cá nhân thôi.<br><br><br>- - Ừm, vậy chút đi đường cẩn thận.<br><br>- - Được.<br><br>Dù biết là cô không nói ra chuyện gì, nhưng anh vẫn lo lắng cho cô, với cô cái tính nói dối không thể nào qua mặt anh được, vì khi nói dối chuyện gì cô đều không nhìn anh, luôn né tránh, anh biết đó nhưng không vạch trần cô, vì anh không muốn việc gì cũng phải nghe theo anh tất, và tất nhiên cô sẽ không đồng ý, cho nên anh muốn cô có không gian thoải mái không bị ràng buộc bất cứ chuyện gì? Dù cho cô đi nhưng anh vẫn cho người theo sau bảo vệ cô, vì giờ đây ở bên kia chắc chắn cũng đang thực hiện kế hoạch nhắm vào cô để trả thù anh, vì vậy sự an toàn của cô là trên hết với anh.<br><br>Đến khoảng mười giờ cô bắt đầu đứng dậy soạn đồ đi, anh nhìn cô mỉm cười, cô cũng vậy rồi tạm biệt anh, cô ra khỏi văn phòng, trong đây cô vừa ra khỏi anh liền nhấc máy lên gọi cho ai đó.<br><br>- - Cô ấy vừa ra ngoài, theo sau bảo vệ cô ấy, đừng để bị phát hiện.<br><br>Nói xong anh cúp máy hi vọng cô sẽ không xảy ra chuyện gì, bên cô sau khi ra khỏi công ty anh cô bắt taxi đến điểm hẹn, và tất nhiên cô không hề biết phía sau cô có một chiếc xe đang theo cô, chính là những người mà anh cho theo sau để bảo vệ cô,trên xe cô hồi hộp không biết có chuyện gì mà Ngô Diệp Nhi muốn hẹn gặp cô,quả thật lần này cô cũng thấy sợ, nhưng bây giờ không phải là lúc sợ, cô cố gắng bình tĩnh, hít một hơi thật sâu rồi thở ra,cô tự nhủ là sẽ không có chuyện gì xảy ra cả,chỉ là nói chuyện bình thường mà thôi.<br><br>Rất nhanh cũng đến nơi, là một quán nước đối diện với khu trung tâm thương mại, cô bước ra khỏi xe taxi rồi bước vào trong, cô tìm xung quanh không thấy Ngô Diệp Nhi đâu,đi một vòng sau thì thấy Ngô Diệp Nhi đang ngồi ở đó, cô bước đi lại, Ngô Diệp Nhi thấy cô thì mỉm cười, nụ cười chứa nhiều bí ẩn khiến cô rất khó đoán, cô ngồi xuống ghế, phục vụ đi ra cô gọi một ly nước ép cam, sau đó cô nhìn Ngô Diệp Nhi liền hỏi.<br><br>- - Cô hẹn tôi ra đây có chuyện gì?<br>- - Không có gì chỉ là muốn gặp cô thôi.<br><br>- - Cô rãnh lắm không có gì làm hay sao?<br>- - Cũng như cô nói tôi rất rãnh.<br><br>- - Thật ra cô có mục đích gì thì nói thẳng đi không cần vòng vo đâu.<br><br><br>- - Ha! từ lúc tôi mất tích đến bây giờ mới quay về cô không thắc mắc gì sao?<br>- - Người như cô đâu cần tôi phải bận tâm hỏi để làm gì?<br>- - Cũng đúng lúc đầu cô đi trước, nên không biết ở đây xảy ra bao nhiêu chuyện, từ cái chuyện anh ta làm với tôi khiến tôi không còn đường nào để đi! <br>- - Vậy là cô kêu tôi ra nói chuyện này sao? Nếu như chuyện đó chắc chắn là do cô.<br><br>- - Do tôi? Tôi là người bị anh ta hại mà do tôi sao?<br>- - Phải, khi muốn làm cái gì đó, thì anh ấy đã cho cô đường lui nhưng cô không biết điều, nên xảy ra vụ việc như vậy đều là cô thôi.<br><br>- - Tôi yêu anh ấy như vậy, tại sao anh ấy vì cô mà lại! <br>- - Cô yêu anh ấy hay là yêu tiền của anh ấy, cô lừa gạt anh ấy hết bao nhiêu lần, trên đầu mọc hai cái sừng dài mấy mét, vậy là cô nói cô yêu anh ấy sao?<br>- - Tôi! <br>- - Còn nữa cô có một cái sai.<br><br>- - Cái sai?<br>- - Phải, cô không hề thật lòng với anh ấy, quen anh ấy nhưng sau lưng cô cùng người đàn ông khác ân ái với nhau, lúc đó tôi cũng đã từ bỏ mà chúc phúc cho hai người, nhưng cuối cùng cô là người đánh mất anh ấy, cô biết vì sao không, sự ích kỷ nhỏ nhen cái gì cũng theo ý cô, thậm chí cô không yêu anh ấy lừa anh ấy, dẫn đến cô của lúc đó phải chịu như vậy, tự làm thì tự chịu, anh ấy chừa cho cô đường lui nhưng cô vẫn cố chấp đấy thôi.<br><br><br>- - Cô im ngay cho tôi, đừng nói nữa không phải như vậy, là anh ta đã hại tôi! không phải như vậy.<br><br>- - Anh ấy hại cô sao? Là do cô tự hại chính mình mà thôi, cũng do cô vì ham danh lợi nên mới bị như thế, giờ còn trách ai chứ, cô không tự suy nghĩ ở bên anh ấy cô đều có những thứ mà cô chưa từng có,anh ấy đều cho cô hết, thậm chí là muốn cưới cô bất chấp sự phản đối của ba mẹ anh ấy, nhưng để rồi do cô tự hại chính mình.<br><br>- - Không phải cô nói dối, tất cả là do anh ta đã hại tôi,chính vì cô nên anh ta mới hại tôi thê thảm như vậy, là vì cô.<br><br>- - Nếu là do tôi thì gì cô thoát được sự phản bội anh ấy.<br><br>- - Cô! <br>- - Tôi nói như vậy đó tự cô sẽ hiểu, tôi không muốn phí lời với cô, nói nhiều cũng vô ích.<br><br>.<br><br>"]