["<br>Sau khi biết mọi chuyện mà cô ta làm sao lưng anh, thì vô cùng tức giận anh không ngờ người anh từng yêu thậm chí muốn cưới cô mà làm trái lời mẹ.<br><br>Anh không ngờ cô ta lại có dã tâm lớn như vậy, lừa gạt anh, anh đã sai khi không nghe lời mẹ nói để bây giờ ra cố sự như vậy, anh liền gọi thư ký của mình vào anh muốn biết thân biết phận thật sự của cô ta là gì?<br>- - Dương tổng kêu tôi<br>- - Cậu điều tra thân phận của Ngô Diệp Nhi, bao gồm thông tin nào có liên quan đến cô ta thì điều tra hết cho tôi<br>- - Vâng<br>- - Được rồi cậu ra ngoài làm việc tiếp đi<br>Sau khi thư ký đi ra ngoài, anh không thể nào tập trung làm việc được, trong đầu anh luôn có hình bóng của cô phải chăng anh đang rất nhớ cô, cô đi rồi anh mới biết nhớ.<br><br><br>Từ khi cô đi anh dọn ra ngoài sống, lâu lâu thì sẽ về thăm ba mẹ, ba mẹ anh thấy vậy cũng không nói được gì? Cho anh tự giải quyết, ba mẹ anh cảm nhận được anh thật sự đã có tình cảm với cô rồi, nhưng vẫn không muốn xen vào vì muốn anh hiểu được cái cảm giác của cô như thế nào?<br>Đúng bậc làm cha mẹ ai cũng lo lắng cho con, nhưng tới khi con trưởng thành thì ba mẹ sẽ không thể nào dìu dắt con mãi, nên mới để anh tự học cách mạnh mẽ, kiên trì và cố gắng.<br><br>Những yếu tố đó anh điều có,nhưng lại không phân biệt được cái đúng cái sai, người ta thường nói khi yêu vào thì người thông minh cỡ nào cũng phải dính lấy cái ngốc, quá yêu một người nhưng cuối cùng người yêu nhiều nhất, lại là người đau khổ nhất vì biết người mình yêu lừa dối bao lâu nay.<br>Và điều này anh cũng đã hiểu được, thế nên anh mới cố gắng giải quyết tất cả mọi chuyện đang xảy ra, sau đó anh sẽ chờ cô quay về chờ cô đồng ý tha thứ cho anh chấp nhận, còn không anh sẽ mãi mãi sẽ không tha thứ cho chính mình đã gây ra tổn thương cho cô.<br>Đến trưa anh không biết đi đâu, anh cứ chạy đi đến cuối cùng anh lại lái xe đến trường cô, anh đậu xe ở một góc anh cứ nhìn vào trong nhưng không đi ra.<br><br>Qua thông tin anh biết được cô có một người bạn học ở đây, anh muốn hỏi những việc có liên quan đến cô, chờ một lúc thì cũng đã thấy bạn cô ra, anh đi mở đi xuống tiếng về bạn cô.<br>- - Cho hỏi cô có phải là Hà Thanh Yến không?<br>- - Đúng rồi, anh kiếm tôi có gì không?<br>- - Tôi là Dương Tử Phong <br>- - Tôi biết anh<br>- - Thật ra tôi đến đây muốn hỏi cô một số chuyện liên quan đến Như Kiều <br>- - Về chuyện đó tôi không có gì để nói với lại cậu ấy cũng đã đi rồi anh hỏi làm gì?<br>- - Tôi chỉ biết về cô ấy thôi, coi như tôi xin cô được không <br>Hà Thanh Yến nhận thấy vẻ mặt thành khẩn của anh thì cũng siêu lòng nên gật đầu, anh vui vẻ mời cô đến một nhà hàng đến đó vừa nói chuyện vừa ăn trưa luôn.<br><br><br>Đến nơi Hà Thanh Yến không có gì ngạc nhiên,người nhiều tiền nên muốn đến chỗ nào chẳng được, gọi món xong anh bắt đầu hỏi mọi chuyện liên quan đến cô, Hà Thanh Yến cũng nhiệt tình nói hết ra, anh nghe thì vô cùng đau lòng không ngờ cô yêu anh nhiều đến vậy, là anh có lỗi với cô, anh đã phụ lòng cô.<br><br>Hà Thanh Yến nói xong nhìn sắc mặt anh cũng đoán được một phần nào, là anh áy náy cảm thấy có lỗi và thậm chí đã có tình cảm cô, Hà Thanh Yến nghĩ liệu cô nhìn thấy một người lạnh lùng thờ ơ với cô, nay đã có tình cảm với cô thì sẽ như thế nào?<br>- - Tôi hỏi anh cái này?<br>- - Cô cứ việc hỏi <br>- - Có phải anh thật sự đã có tình cảm với cậu ấy <br>- - Phải, tôi đã yêu cô ấy rồi <br>- -Nhưng tại sao anh lại không nói cho cậu ấy biết, thì có lẽ cậu ấy sẽ không đi<br>- - Khi cô ấy đi thì tôi mới biết, lúc đó không còn kịp nữa <br>- - Tôi có cái này đưa cho anh<br>Hà Thanh Yến lấy ra một cuốn nhật ký đưa cho anh rồi nói <br>- - Đây là nhật ký cậu ấy viết, lúc tiễn cậu ấy đi tôi về ký túc xá vô tình thấy nó ở vỏ rác, cho nên tôi lấy lên xem trong đó viết về anh không đấy.<br><br><br>Nếu anh đã yêu cậu ấy thì hãy để cậu ấy bình tâm trở lại, khi cậu ấy quay về hãy giải thích cho cậu ấy hiểu lúc đó cậu ấy sẽ lắng nghe<br>Anh không nói gì chỉ nhìn vào cuốn nhật ký của cô, Hà Thanh Yến thấy anh như vậy thì không làm phiền nữa cho anh suy nghĩ một chút.<br><br>- - Nếu không còn gì tôi xin phép đi trước <br>Hà Thanh Yến nói xong thì đứng dậy quay đi ra ngoài, còn anh thì bơ vơ lạc lõng nhìn cuốn nhật ký của cô, chắc chắn cô cũng khao khát được anh đáp lại tình cảm nhưng lại bị anh thờ ơ, lạnh lùng.<br><br>Anh cảm thấy hối hận những gì đã gây ra cho cô, anh không biết làm gì để bù đắp cho cô?.<br><br>"]