["<br>Hôm sau cô và anh cùng nhau thức dậy, cả hai vào trong vệ sinh cá nhân rồi thay đồ mới xuống nhà ăn sáng.<br><br>Hôm nay nhìn cô có sức sống hơn, gương mặt vui vẻ đầy nhiệt huyết, anh nhìn cô cứ mỉm cười mãi trông cô hôm nay rất xinh, còn anh thì cũng không kém gì, trông anh điển trai và có sức sống hơn.<br><br>Cả hai cùng nhau xuống nhà ăn sáng, món ăn sáng hôm nay trông khá bắt mắt, cô nhìn là muốn ăn, thế là cả hai cùng nhau ngồi xuống ăn sáng, buổi ăn sáng đầy vui vẻ của anh và cô.<br>( Trang phục minh họa)<br>Cả hai ăn xong thì lên xe đến công ty, trên đường anh lái xe, cô xem điện thoại lướt web xem có gì hot hay không, nhưng không có gì, anh đang tập trung lái xe thì đột nhiên lên tiếng hỏi cô.<br>- - Dạo này em không đến công ty sao?<br>- - Không cần, có trợ lí của em báo cáo rồi tình hình ổn không có gì hết.<br>- - Ừm...!vậy thì tốt, mà em có định về đó làm việc không?<br>- - Nếu anh đuổi thì em sẽ tức khắc đi liền.<br>- - Tất nhiên anh sẽ không đuổi em rồi, dù em muốn đi anh cũng không cho.<br>- - Vậy anh hỏi em làm gì chứ?<br><br>- - Thích thì hỏi.<br>- - Tào lao.<br>- - Anh cưng em quá bây giờ dám chửi anh luôn sao hửm?<br>- - Này không phải chửi mà là sự thật.<br>- - Được xem như em hay anh nhường vậy, đỡ phải nói là anh ăn hiếp em.<br>- - Thì tất nhiên anh phải nhường em chứ, em là phụ nữ đó biết chưa.<br>- - Biết biết cho nên anh không dám cải đây.<br>- - Ngoan đó.<br>- - Anh mà.<br>- - Tự luyến.<br>Đến nơi anh và cô cùng nhau đi vào, nhân viên trong công ty ai cũng bàn tán về hai người, hôm qua anh không đến công ty, cô cũng vậy, hôm nay anh đi làm cô cũng đi, nhưng điều họ thắc mắc là hai người cùng nhau đi làm, rồi đi ăn cơm đến nỗi cũng về chung.<br><br>Nhiều người nghĩ hai người đang có mối quan hệ mập mờ, nhưng chưa ai có thể dám chắc điều đó, bàn tàn một lúc thì tiếp tục công việc, không muốn tám chuyện nữa sợ rằng sẽ cuốn gói khỏi công ty lý do nhiều chuyện thì mệt.<br>Anh và cô vào văn phòng, cô lại bàn làm việc tiếp tục bản vẽ còn dang dở chưa xong, còn anh thì xử lý đống tài liệu, ngồi một lúc thì thư ký của anh bước vào báo cáo.<br>- - Dương tổng có chuyện rồi.<br>- - Chuyện gì?<br>- - Liên tiểu thư không phối hợp với người phụ trách dự án, luôn gây ra những chuyện phiền phức khiến người phụ trách phải xin từ bỏ.<br>- - Cô ta dám làm như vậy sao?<br>- - Đúng vậy, cô ấy còn nói nếu không phải anh phụ trách thì cô ta sẽ hủy bỏ hợp đồng này.<br><br>- - Cô ta dám sao? Nếu cô ta nói vậy thì hủy đi công ty chúng ta không thiếu hợp đồng, nếu đã vậy thì cứ việc hủy.<br>- - Vâng.<br>Thư ký nói xong thì xin phép ra ngoài, cô đều nghe toàn bộ cậu chuyện đó, cô chỉ nhếch môi rồi lắc đầu, không biết lại dở trò gì nữa.<br><br><br>Anh lúc này nhìn về phía cô hỏi.<br>- - Em thấy như thế nào, khi anh hủy hợp đồng với cô ta?<br>- - Chắc cô ta không ngờ tới anh sẽ hủy và cũng sẽ tức lắm đây, không chừng cô ta sẽ đến đây tìm anh đấy.<br>- - Nếu cô ta đến anh không ngại tiếp đón cô ta.<br>- - Ha...em đang rất háo hức chờ xem.<br>Cô cười nhẹ rồi tập trung vào công việc, còn anh thì cũng không màn đến mà tiếp tục xử lý tài liệu.<br><br>Trong khi bên Liên Bắc Hà nghe tin anh sẽ hủy hợp đồng, thì vô cùng tức giận mà đập phá đồ đạc, cô ta không ngờ anh sẽ làm thật mà hủy hợp đồng, cô ta tức sôi máu lên, vụ cô công kích cô ta đã đành bây giờ tới lượt anh cũng muốn chống luôn, cô ta không ngờ rằng anh và cô lại hiểu nhau như vậy.<br><br>Đúng như những gì cô nói, nhưng cô ta sẽ không bỏ qua dễ dàng như vậy được?<br>Cô ta không phục mà bắt đầu lên kế hoạch gì đó, rồi gọi thư ký của mình vào.<br>- - Tiểu thư.<br>- - Cô chuẩn bị hợp đồng đi, chúng ta sẽ qua công ty A.D nói chuyện.<br>- - Vâng.<br>Nói xong thư ký cô ta ra ngoài, còn cô ta thì đang toan tính điều gì đó miệng không ngừng miỉm cười.<br><br>Nói là làm cô ta đã đến công ty anh, cô ta bước vào một cách nghênh ngang đi vào, không hỏi không rằng cô ta tự ý xong vào, tiếp tân cản không được liền gọi điện báo với thư ký của anh, sao khi nghe được cậu lập tức vào báo với anh, cô nghe được quả là nằm trong những gì cô nói.<br><br>Cô nhìn anh, anh nhìn cô, cô nhếch môi cười rồi hướng mắt ra cửa, ý bảo là tiếp đón cô ta, anh nào đi cứ yên vị trên ghế tiếp tục xử lý tài liệu, cô ta bước thẳng xông vào chỗ anh,thư ký anh thấy vậy định nói gì đó nhưng anh lên tiếng trước.<br>- - Cậu làm việc tiếp đi.<br>Thư ký gật đầu rồi ra ngoài, trong căn phòng bắt đầu ngột ngạt, anh không hề ngước lên nhìn cô ta một cái, khiến cô ta căm phẫn nhưng phải nén chịu mỉm cười nhẹ đi lại chỗ anh lên tiếng.<br>- - Dương tổng chuyện anh hủy hợp đồng là sao chứ?<br>- - Không phải cô nói muốn hủy sao giờ tôi hủy rồi đó.<br>- - Nhưng tôi chỉ nói đùa thôi mà.<br>- - Tôi làm việc luôn có khái niệm riêng của mình, thật là thật, chứ không có đùa gì ở đây, làm ăn như cô như vậy có ngày công ty tôi phải loạn lên hết quá.<br>- - Anh...!nhưng tôi chỉ muốn anh phụ trách và bàn việc với tôi, chứ không phải người khác.<br>- - Chắc cô chưa hiểu ý tôi lúc trước nhỉ, nếu cô không chịu thì hủy, tôi không có thời gian mà níu kéo.<br>Cô ta cuộn tròn bàn tay lại tức tối không thể tiết ra, cô ta đành dùng mỹ nhân kế nhẹ nhàng với anh vậy, cô ta vòng qua ghế anh, tay chạm vào vai anh, cô ta cuối người xuống thổi nhẹ vào tai anh nhưng bị anh né đi.<br>- --------- LIKE CHO TUI NHÉ --------------<br>Cảm ơn ❤.<br><br>"]