["<br>Sáng hôm sau anh tỉnh dậy trong tinh thần uể oải, đầu nhức như búa bổ ra vậy, anh lết thân đi vào vệ sinh cá nhân rồi thay đồ lên công ty.<br><br>Vừa vào văn phòng thư ký cũng đã có mặt để đưa những thông tin hôm qua anh căn dăn, anh rất hài lòng với cách làm việc nhanh gọn lẹ như thế này, cho nên thư ký của anh đã đi theo anh mấy năm liền, tiền lương thì rất hậu hĩnh nên dù mệt cỡ nào cậu vẫn luôn cố gắng làm.<br><br>Quay lại anh sau khi thư ký đưa sắp tài liệu đó, anh không nhanh cũng không chậm mà mở ra xem, anh không ngờ cô ta lại đê tiện đến như vậy, bị cưỡng hiếp xong thì tinh thần khủng hoảng cô ta còn bị đe dọa phải làm việc cho Bành Hạo,để tiếp cận những người có gia thế để cướp đoạt tài sản.<br><br>Không những thông tin đó còn có cả hình ảnh cô ta lên giường với những người đàn ông khác, anh cảm thấy cô ta thật ghê tởm mà, không ngờ lại nuôi rắn độc bên mình suốt bao năm nay.<br>Anh đọc sắp tài liệu đó thì tức giận thì đột nhiên thư ký đi vào nói <br>- - Dương tổng có chuyện không hay rồi <br><br>- - Chuyện gì?<br>- - Anh nhìn xem đây là những thông tin trên mạng có người đăng nói anh là người vô trách nhiệm cướp mất đời con gái, bây giờ có thai thì anh liền chối bỏ trách nhiệm <br>Thư ký đưa điện thoại cho anh xem, rồi vừa nói không khỏi lo lắng, không biết ai có gan lớn như vậy dám đăng tin như thế này? Anh đọc xong không những không tức giận mà còn nhếch môi cười lạnh, khiến thư ký đứng kế bên cũng lạnh sống lưng.<br>- - Cậu mau gỡ hết những tin tức nhảm nhí đó, tòa soạn nào đăng như vậy thì cho người đến đập nát đi <br>- - Vâng <br>Thư ký nhận mệnh lệnh xong thì đi ra ngoài làm việc, anh cũng không nghĩ cô ta lại có gan dám làm như vậy lần này đừng trách anh độc ác, anh liền cầm điện thoại gọi cho Hoàng Long <br>- - Alo gọi mình có gì không?<br>- - Cậu thấy tin tức trên mạng rồi chứ<br>- - Ừm...!thì sao?<br>- - Cậu quen biết nhiều người làm bác sĩ giúp mình điều tra chuyện cô ta có thai, phải từng chi tiết giúp mình <br>- - Được không thành vấn đề chờ tin tức <br>- - Được <br>Tin tức bây giờ ngày càng bùng ra, mẹ anh đọc xong liền tức đến không thể nói được gì, chuyện xảy ra như vậy rồi còn măt mũi đâu mà nhìn người ta, bà liền điện cho anh hỏi rõ <br>- - Anh đang làm cái gì vậy hả, tin tức này là sao?<br>- - Mẹ đừng nóng giận chuyện này không phải sự thật, hiện giờ con đang cho người điều tra và trong tay con cũng có những bằng chứng liên quan đến cô ta<br>- - Anh làm sao đó làm đừng để bà già này lên tăng xong là được <br><br>- - Mẹ yên tâm con sẽ giải quyết chuyện này êm xuôi <br>- - Ừm<br>Bà nghe anh nói vậy cũng nhẹ lòng, bà không ngờ Ngô Diệp Nhi lại xấu xa như vậy, thằng con trai bà đúng là mù mới đi yêu một người dã tâm ác độc đến như vậy.<br><br>Muốn trách thì con trai bà quá mù quáng tin lời ngon ngọt để rồi như thế này, bây giờ bà không quan tâm nữa chuyện anh gây ra thì tự mình giải quyết, có chơi có chịu thôi bà không can thiệp nữa.<br>Rất nhanh thông tin Hoàng Long đã gửi đến cho anh, rằng cô ta không hề có thai anh nhếch môi, muốn chơi với anh cô ta còn thua non lắm, lập tứ những video Hoàng Long gửi cho anh đều là bằng chứng quay lại chính tên bác sĩ đó,cũng thừa nhận đã cấu kết với cô ta nhằm hãm hại anh.<br><br>Anh lập tức kêu thư ký vào <br>- - Cậu đem những hình ảnh, video lẫn thông tin cô ta lên giường với những đàn ông khác,đăng lên tài khoảng riêng mà tôi kêu cậu tạo từ trước.<br>- - Vâng tôi làm ngay<br>- - Ừm<br>Anh ngã người ra sao ghế xoay ra tấm kính đối diện nhìn ra bên ngoài, tin tức được lan truyền nhanh đến chóng mặt mọi người đều bình luận chửi rủa cô ta, nói cô ta là đồ lẳng lơ, không biết xấu hổ còn vu khống cho người khác.<br><br><br>Cô ta sau khi xem xong thì hoảng loạn, cô ta không ngờ một đoàn công kích ngược lại chửi rủa cô ta vô số, cô ta căm thù anh không thể nào chấp nhận anh dám làm vậy với cô ta, bàn tay cuộn chăt ánh mắt căm giận.<br>Những lời bình luận chửi rủa khiến cô ta điên loạn lên, mọi thứ xung quanh cô ta đều đập nát hết.<br>- - Dương Tử Phong anh nhất định phải hối hận những gì anh gây ra cho tôi ngày hôm nay.<br><br>Câu nói chắc nịch của cô như muốn ăn tươi nuốt sống vậy.<br><br>Sau khi tin tức lan truyền rộng rãi tâm tình anh bây giờ cũng kha hơn một chút, việc tiếp theo anh nên làm chính là tìm tin tức cô du học ở đâu, anh không hỏi mà tự mình sai người đi điều tra rồi âm thầm quan sát nhất cử nhất động của cô, anh không muốn manh động găp cô vì sợ cô sẽ xa lánh, không muốn nói chuyện với anh, chỉ còn cánh quan tâm cô từ xa..<br><br>"]