["<br>Buổi trưa mẹ anh ngồi phòng khách cứ nhìn lên lầu mãi trong đầu bà nghĩ, không lẽ bà cho quá liều nên anh hành cô đến giờ này vẫn chưa tỉnh, bà không yên tâm nên đã đi lên vào lầu, đứng trước cửa phòng anh bà áp tai vào cửa nghe thử có động tĩnh gì không? Nhưng chẳng nghe được gì, bà liền nhẹ nhàng mở cửa từ từ tránh gây ra tiếng động, bà ló đầu vào nhìn xung quanh, thì dừng lại đống quần áo rải rác khắp sàn,rồi bà nhìn lên giường thấy anh và cô đang ôm nhau ngủ, mà mỉm cười gật đầu rồi nhẹ nhàng đóng cửa lại, mới xuống lầu.<br>Trên phòng lúc này cô cũng dần có ý thức dậy,cô nheo mày rồi từ từ mở mắt ra,cô động người một cái cơn đau từ phía dưới làm cô nhăn mặt,nó thốn tân xương của cô,đã vậy còn bị cái gì đó đè ngay eo cô nữa, cô nhìn xuống là tay của anh, bất lực không biết làm gì, cô nên oán trách anh hay mẹ anh đây chứ? Hành cô đến giờ này mới tỉnh, cô lấy tay anh ra khỏi eo cô,rồi từ từ nhích người, nhưng nó khiến cô thốn đến không dám nhúc nhích, gân cốt của cô bây giờ như ai mới bẽ gãy vậy? Cô bắt đầu thút thít vì đau, anh đang ngủ thì nghe tiếng cô khóc, liền mở mắt ra xem cô như thế nào?<br>- - Bảo bối ngoan nhé không khóc.<br>- - Hic...hic..đau..<br>- - Là anh không tốt, hành em như thế này.<br>- - Cũng đâu phải tại anh.<br>- - Vậy anh bế em vào trong vệ sinh nhé.<br>- - Vâng.<br>Anh ngồi dậy rồi bế cô vào trong vệ sinh giúp cô sạch sẽ, rồi bế cô ra ngoài, anh lại tủ lấy một lọ thuốc rồi đi lại chỗ cô,cô đau nhức nắm trên giường,thấy anh cầm lọ thuốc thì biết anh định làm gì, anh đi lại gần ngồi trên giường cô từ từ dang chân ra cho anh thoa thuốc, bây giờ cô cũng không còn tâm hơi nào để nói, đành cho anh làm gì thì làm.<br><br>Thấy cô tự chủ như vậy anh mỉm cười, rồi nhìn vào tư mật của cô đã sưng rồi còn đó lên nữa, anh nhìn thấy vậy thì xót trong lòng, anh nhẹ nhàng thoa thuốc cho cô, cô cảm nhận được độ mát nên cũng dễ chịu một chút.<br><br>Thoa xong anh lại tủ lấy đồ cho cô mặc, anh lấy cho cô chiếc váy rồi đi lại chỗ cô, cô thấy lạ tại sao anh lại có quần áo của phụ nữ cô liền hỏi.<br>- - Sao anh lại có váy của phụ nữ vậy?<br>- - Cái này là mẹ đã đăc đem về đây, biết em sẽ đến đây chơi và qua đêm nên mẹ đã đăc trước.<br>- - Vậy sao, bác gái chu đáo thật.<br>- - Mẹ anh chỉ chu đáo cho con dâu của mình thôi.<br>- - Em tự măc được anh vào trong vệ sinh đi.<br>- - Được không hay để anh mặc giúp em.<br>- - Không cần anh vào trong đi.<br>- - Được rồi.<br>Anh đưa váy cho cô,rồi anh vào trong vệ sinh cá nhân, còn cô bên ngoài từ từ mà thay đồ, thay xong cô không thể đứng nổi liền nằm xuống giường, anh lúc này vệ sinh xong ra thấy cô nằm trên giường mệt mỏi, thì vô cùng lo lắng cho cô.<br>- - Em không sao chứ?<br>- - Không sao anh yên tâm.<br>- - Vậy anh bế em xuống nhà, ăn trưa.<br>- - Em tự đi được.<br>- - Em như thế này đi được không?<br>- - Thì đi từ từ.<br><br>- - Vậy anh dìu em.<br>- - Vâng<br>( ảnh minh họa trang phục) <br>Anh dìu cô ra khỏi cửa rồi xuống lầu,dù có đau đến đâu nhưng cô muốn tự mình đi,không muốn anh bế,lý do cô đang ở nhà ba mẹ anh nên không thể như vậy, anh dìu cô xuống từng bậc thang, mẹ anh đang xem tivi thì nhìn lên thấy anh và cô vội nói.<br><br><br>- - Hai đứa dậy rồi sao, mau xuống dùng buổi trưa thôi.<br>- - Dạ mẹ.<br>Cô không nói gì chỉ mỉm cười rồi thôi, bà nhìn tướng cô đi thì biết tối hôm qua anh làm cô đến cỡ nào, kì này chắc chắn là có tin vui, bà đứng dậy đi theo sau anh và cô, cô đau nhưng vẫn kiềm được nhưng anh thì không thấy cô như vậy anh không chịu được liền bế cô lên đi lại bàn ăn, cô bất ngờ mà đánh anh rồi nói.<br><br>- - Đã bảo không cần bế mà.<br>- - Em đau như vậy anh không nở, dù gì cũng tới rồi.<br>Mẹ anh thấy thì vui vẻ trong lòng,bà đi lại vào chỗ ngồi, nhìn anh và cô rồi tỏ ra bình thường lên tiếng.<br><br>- - Mấy món này là mẹ nấu cho hai đứa đó mau ăn đi.<br>Anh nhìn món canh bà nấu rồi nhìn lên bà, bà biết thằng con đang nghĩ gì bèn nói.<br><br>- - Mẹ anh không có bỏ gì đâu mà lo.<br>- - Thật không.?<br>- - Tôi là mẹ anh đó,khi không có người mẹ nào hại con chứ.<br><br>- - Có đấy chứ mẹ.<br>- - Cái thằng này...<br>Anh cầm bát canh lên uống, rồi lắc đầu nhìn bà,anh uống xong thì đợi một lúc không có dấu hiệu gì thì mới cho cô uống, bà thấy anh đề phòng như vậy thật là hết biết nói gì, chỉ tại hôm qua bà bỏ hơi liều thôi, vì muốn có cháu nên bà làm vậy không cảm ơn thì thôi,còn cảnh giác bà nữa, thật là.<br><br>Anh nhìn xung quanh không thấy ba anh liền hỏi.<br><br>- - Mẹ ba đâu rồi?<br>- - Ông ấy đi uống trà với mấy ông bạn cũ rồi, chắc chút nữa về.<br><br>- - Ồ..<br><br>"]