["<br>Đến trưa cô nhìn lên đồng hồ đã tới giờ ăn trưa, cô nhìn qua anh vẫn thấy anh làm việc miệt mài, cô thì cũng chưa đói lắm nhưng sợ anh đói mà lại ráng làm việc, cô dật dựa trên bàn cầm điện thoại lên xem, thì bỗng có tin nhắn từ Minh Huy, cô mở ra xem thử có nội dung.<br><br> Trưa nay em rảnh không đi ăn trưa với anh nhé! <br>Cô đọc xong thì nhìn anh, không biết có nên đi hay là không, nếu đi vậy còn anh thì sao? Cô đang suy nghĩ đắng đo thì anh lên tiếng hỏi.<br><br>- - Em sao vậy? Có chuyện gì à.<br>- - À...!thì có một người bạn rủ em đi ăn trưa nên...<br>- - Vậy thì em đi đi.<br>- - Vậy còn anh?<br>- - Anh chắc không đi ăn trưa với em được, nên em cứ việc đi đi anh không sao?<br>- - Vậy chút nữa em về, em sẽ mua cho anh một phần cơm cho anh.<br>- - Ừm.<br>- - Vậy em đi trước đây.<br><br>- - Ăn ngon miệng.<br><br>- - Ừm.<br><br>Cô đứng dậy lấy túi xách bước đi ra ngoài, cô nhắn tin lại cho Minh Huy rồi mới đến đó, anh tiếp tục làm việc công việc của mình, nhưng nào đâu biết sắp tới anh sẽ có tình địch, cô xuống công ty bắt taxi đến nhà hàng.<br><br>Đến nơi cô vào trong, thấy Minh Huy ngồi ở đó chờ cô, cô đi lại chào hỏi rồi ngồi xuống mới bắt đầu gọi món, gọi xong cô còn kêu phục vụ làm thêm một phần đem về, Minh Huy thắc mắc không biết cô mua cho ai bèn hỏi.<br><br>- - Em mua cho ai sao?<br>- - À...!chỉ là mua dùm thôi.<br>- - Vậy sao?<br>- - À...!mà trong tin nhắn anh có chuyện muốn nói với em là chuyện gì vậy?<br>- - Thì...!anh muốn nói.<br>- - Anh nói đi em nghe.<br>Minh Huy do dự không biết có nên ngõ lời với cô hay không, do dự một lúc Minh Huy cũng thẳng thắn nói.<br><br>- - Thật ra anh thích em từ lầu rồi....!không biết em có thể cho anh một cơ hội không...!<br>Cô nghe Minh Huy nói thích mình, thì như sét đánh bên tai vậy, cô sững sờ, bối rối không biết nên nói gì? Cô nhìn Minh Huy cười gượng nói.<br><br>- - Anh...!nói đùa đúng không?<br>- - Anh nói thật không có đùa.<br>Lần này là tiêu thật sự, khi không lại thích cô, giờ cô muốn từ chối cũng không biết nói như thế nào? Chuyện này mà để anh biết, thế nào cũng bị anh giận cho xem, khó khăn lắm anh và cô mới đến được với nhau, bây giờ lại thêm một người chen ngang vào.<br><br>- - Anh Minh Huy thật ra em đã có người mình thích rồi nên...<br>- - Em có thể cho anh biết người đó là ai không?<br>- - Chuyện này không liên quan đến anh ấy với lại em xem anh như là một người bạn, người anh thôi, không vượt quá giới hạn.<br><br>Minh Huy nghe cô nói như vậy, liền biết mình hết hy vọng, người cô thích không lẽ là Dương tổng cùng cô hợp tác sao? Lúc đó anh có đến, muốn lại chào hỏi cô thì thấy cử chỉ anh và cô rất thân mật, không giống đối tác với nhau, Minh Huy cứ nghĩ rằng chắc chắn là không phải, nhưng hôm nay nghe cô nói như vậy thì đã đủ hiểu.<br><br>- - Anh ta...!có phải là Dương Tử Phong? <br>Cô nghe Minh Huy nhắc đến tên anh liền bất ngờ sao lại biết chứ?<br>- - Sao anh lại biết?<br>- - Có gì đâu mà không biết, một tập đoàn lớn lan rộng ra trong và ngoài nước, ai chẳng biết.<br><br>- - Nếu anh đã biết, thì em không còn gì để giấu, phải là anh ấy.<br>- - Tại sao không phải là anh, mà là anh ta.<br><br>- - Không vì sao hết, anh là anh, anh ấy là anh ấy, em đã thích anh ấy từ lúc nhỏ chứ không phải mới đây.<br><br>- - Từ lúc nhỏ? Hai người đã quen biết nhau?<br>- - Đúng vậy, thậm chí là có hôn ước với nhau.<br>Cô nói như vậy để cho Minh Huy hết hy vọng, nếu không triệt để cô sợ sau này Minh Huy sẽ đau khổ dẫn đến những hành động sai trái của mình, khi một người yêu ai đó hết lòng thì người đó lại yêu một người khác, tức nhiên tình yêu đơn phương sẽ không có kết quả, không thể chịu được họ có thể bất chấp tất cả không từ thủ đoạn, để có được người mà họ yêu.<br><br>Nhưng đến cuối cùng dù cướp được thể xác nhưng tâm hồn thì lại ở chỗ khác, thử hỏi xem có ai muốn như vậy, sẽ dẫn đến cả hai cùng đau khổ, một người mình yêu nhưng họ lại không yêu mình, còn một người yêu nhau nhưng lại bị chia cắt thì làm sao mà không đau khổ.<br><br>Cô thấy tình hình này không ổn, cô liền không muốn ở đây mà đi về trước, để lại Minh Huy đau lòng không ngờ yêu cô, nhưng cô đã có người mình thích, thật trớ trêu mà.<br><br>Cô bắt taxi về công ty anh, trên xe cô không ngừng suy nghĩ về chuyện Minh Huy, tại sao anh lại thích cô, biết rõ cô chỉ xem Minh Huy như là một người bạn, người anh, cô chưa từng nghĩ sẽ đi quá giới hạn.<br><br>Nhưng sự việc diễn ra đâu ai biết trước được, cô hy vọng Minh Huy sẽ suy thoáng hơn và từ bỏ ý định thích cô.<br>Về đến công ty cô vào văn phòng anh, vừa mở cửa anh nhìn lên thấy cô về sớm thì hỏi.<br><br>- - Sao về sớm vậy?<br>- - À...!tại bạn em có công việc nên về.<br><br>- - Vẫn chưa ăn.<br><br>- -Ừm...!nhưng em có mua phần cơm trưa, chúng ta có thể ăn trưa với nhau.<br>- - Ừm, vậy thì ăn thôi.<br><br>Anh đi lại chỗ cô ngồi xuống, còn cô thì bày món ăn ra sao đó cả hai cùng nhau ăn, nhưng tâm trạng cô không thể nuốt trôi cơm được, anh nhìn cô đón ra có chuyện bèn hỏi.<br><br>- - Anh thấy từ lúc em về, luôn có chuyện gì đó đúng không?<br>- - Không...!có anh mau ăn đi.<br>- - Đừng né câu hỏi của anh, mau nói anh nghe đi có chuyện gì đúng không.<br>- - Thật ra lúc nãy em không có đi ăn với bạn, mà là ăn với người lúc trước anh hiểu lầm.<br><br>- - Sao? Em gặp tên đó làm gì chứ.<br>- - Thật ra cũng là bạn bè em đâu có nghĩ gì đâu.<br><br>- - Rồi em và hắn nói gì?<br>- - Anh ấy...!tỏ tình với em.<br>- - Cái gì? Hắn dám sao người phụ nữ của anh, mà hắn cũng dám.<br>- - Nhưng em đã từ chối rồi, anh đừng giận mà.<br>- - Nếu biết trước anh sẽ không cho em đi đâu.<br><br>- - Được rồi, đừng giận mau ăn đi..<br><br>"]