["<br>Đêm đến trong căn phòng tối chỉ có ánh sáng đèn ngủ cộng thêm ánh sáng của ánh trăng chiếu vào, anh cầm cuốn nhật ký của cô mở ra xem từng trang đầu, mỗi trang anh đều đọc qua từng chữ cô viết đều được anh xem rất kỹ, nét chữ cô rất đẹp giống như con người cô vậy, từng chữ cô viết đều chứa tình cảm giành cho anh, đều viết về anh, cô viết từng chi tiết nhỏ không thiếu.<br><br>Anh xem đến trang cuối cô viết: <br>\" Trái tim em rất đau khi thấy anh cùng một người con gái khác ngọt ngào với nhau, những cử chỉ ánh mắt lẫn hành động anh đều dành cho cô ấy, em luôn tự hỏi chính mình có phải em không tốt bằng cô ấy cho nên anh mới yêu cô ấy nhiều đến như vậy.<br><br>Nhưng khi em thấy anh cùng cô ấy nằm trên giường ôm nhau, trái tim em như bị ai đó cầm con dao đâm một nhét thật đau đớn, trong suốt đêm đó em cứ suy nghĩ tại sao anh lại làm như vậy? Giá như anh đừng để em nhìn thấy thì có lẽ sẽ không đau đến như vậy? Nhưng khi em nhận ra một điều từ nhỏ đến lớn anh luôn lạnh lùng, thờ ơ với em chưa bao giờ anh dịu dàng với em dù chỉ một chút, lúc đó em đã hiểu ra anh thật sự không yêu em thì làm sao có thể xảy ra những hành động đó, nhưng em cũng khao khát anh sẽ dịu dàng với em một chút cũng được như vậy em cũng cảm thấy ấm áp.<br><br>Những cái đó chỉ là em suy nghĩ ra thì làm sao có thể thành hiện thực, ngay từ em nghe anh nói câu đó thì em đã chết lặng, tình yêu đơn phương nó thật sự rất đau, em không muốn mình đau như vậy nữa nên em đã buông bỏ, em sẽ không bước vào thế giới của anh nữa, cho nên em đã quyết định sẽ từ bỏ tình yêu này, em sẽ chúc phúc cho anh.<br><br><br>Em từ bỏ thật rồi!! \"<br>Khi anh đọc xong những gì cô viết, anh thật sự đã khóc, khóc vì làm cô tổn thương, khóc vì không nhận ra tình cảm của anh sớm hơn một chút có lẽ sẽ không thành ra như thế này, và cuối cùng anh khóc là anh thật sự rất hối hận đã bỏ lỡ cô.<br><br>Anh làm cô đau đến như vậy liệu cô có tha thứ cho anh không? Không nghĩ cũng biết chắn chắn là không rồi, anh buồn bã gương mặt lạnh lùng ngày nào bây giờ trong ánh sáng mập mờ đầy nước mắt lẫn đau thương.<br><br>Anh đi lại tủ lấy một chai rượu uống, uống cho sự ngu dốt của anh, anh chưa bao giờ có bộ dạng như thế này, đêm nay là đêm anh cảm thấy mình tệ hại nhất anh uống hết chai này rồi đến chai kia, anh không thể nào quên được hình ảnh cô thất vọng về anh.<br>- - Như Kiều anh sai rồi, anh không nên nói những lời đó khiến em đau khổ như vậy <br>- - Như Kiều em đánh anh đi chỉ xin em đừng rời xa anh <br>- - Anh thật sự biết mình đã yêu em rồi <br>Anh tự nói nhưng có ai nghe những lời anh nói, anh cứ uống cho say rồi ngủ, đêm nay là một đêm dài nhưng cũng đầy đau khổ.<br><br><br>Ở bên chỗ cô sau khi qua đó cô cũng thích nghi được, cũng không còn buồn nữa, ở bên đó cô cũng quen nhiều bạn mới cũng không còn cảm giác cô đơn nữa, ở đây mọi người rất hòa đồng và nhiệt tình giúp đỡ cô khi cô chưa quen việc học ở đây.<br><br>Cô cảm thấy mình rất may mắn khi ai cũng giúp đỡ quan tâm dù là người nước khác họ vẫn luôn nhiệt tình như vậy.<br><br>- ------------------------<br>Hihi cảm ơn mọi người theo dõi truyện của mình nhé.<br><br>Và cho mình xin một like nhé cảm ơn mọi người.<br><br>Tối mình sẽ ra thêm 1 chap bù cho ngày hôm qua..<br><br>"]