["<br>Hôm sao cô thức dậy chuẩn bị đến công ty, cô nhìn đồng hồ vẫn còn sớm nên đã mở tivi xem các chương trình buổi sáng, xem được một lúc, cô thấy cũng tới giờ nên đến công ty,cô bắt taxi đến công ty, trên đường đến cô ghé một quán ăn nhỏ mua hai phần ăn sáng cho anh và cô, mua xong thì cô lên xe đến công ty anh,vừa bước vào trong mọi người đều nhìn cô cười tủm tỉm, cô khó hiểu không biết có chuyện gì nữa? Hay là do cô mặc đồ hơi kì,nhưng cô nhìn thấy cũng được mà, cô không nghĩ nhiều, đúng là nhân viên công ty anh hơi khó hiểu thật.<br>( ảnh minh họa)<br>Cô vào văn phòng vẫn chưa thấy anh đến, cô để hai phần ăn sáng lại bàn rồi đi lại bàn làm việc của anh,dọn dẹp lại thì cô thấy điện thoại anh để đây, cô nhìn xung quanh không thấy gì khác, không lẽ tối hôm qua anh không về nhà? Cô đi lại cửa phòng riêng của anh, mở nhẹ nhàng rồi nhìn vào thấy anh đang ngủ, chắc chắn tối hôm qua anh không về, cô đi vào đóng cửa nhẹ nhàng rồi đi lại chỗ anh, nhìn anh ngủ trông cũng rất đẹp trai đấy chứ!! Cô chạm vào từng nét trên khuôn mặt anh, nào là mắt rồi mi đến sống mũi, cuối cùng là bờ môi nhạt của anh.<br>Cô đều chạm qua, cô đang chạm vào môi anh,thì tay anh nắm lấy tay cô,cô giật mình rụt lại nhưng bị anh nắm giữ, anh mở mắt nhìn cô mỉm cười, cô lúc này chột dạ không biết làm gì?Anh cười nhìn cô rồi lên tiếng.<br>- - Nhân lúc anh ngủ em sàm sỡ anh sao?<br>- - Nào...nào có chứ.<br>- - Vậy tay em là sao đây?<br>- - Thì..thì...<br>- - Thì làm sao?<br>- - Anh dậy lâu rồi còn trêu em.<br>- - Anh bị em sàm sỡ nên mới tỉnh đấy chứ.<br>- - Em không có, anh mau buông tay em ra đi.<br>Cô định ngồi dậy thì bị anh anh nắm tay lại, kéo cô nhào vào lòng anh,thuận tiện anh ôm cô luôn, cô bị anh lợi dụng ôm liền cắn lên vai anh,anh đau mà la lên.<br>- - Em muốn ám sát anh sao?<br>- - Chỉ cắn một cái ám sát gì chứ?<br><br>- - Đau thật đó.<br>- - Kệ anh.<br>- - Đau lòng thật....!đau quá đi.<br>- - Anh không định dậy sao?<br>- - Không ôm thêm một chút.<br>- - Anh không dậy thì em dậy.<br>Cô nói xong thì bị anh lật ngược lại, bị anh đè dưới thân hai tay cô chống lên ngực anh, bốn mắt nhìn nhau, anh cuối xuống hôn vào môi cô,anh hôn rất nhẹ nhàng khiến cô bị cuốn hút vào vậy, không thể dứt được.Anh hôn cô nồng nhiệt, môi và lưỡi cô đều bị anh khống chế, anh hút hết mật ngọt trong miệng cô không để một giọt rơi ra,hôn cô một lúc anh dừng lại nhìn cô,cô thở hổn hển môi cũng bị sưng và đỏ lên,anh cười cười rồi nói.<br><br>- - Môi của em ngọt thật.<br><br>- - Anh biến thái.<br><br>- - Vậy anh biến thái cho em xem.<br>- - Không muốn...anh ngồi dậy vệ sinh đi rồi ra ăn sáng, em có mua rồi kìa.<br>- - Em chưa ăn sáng.<br><br><br>- - Vẫn chưa.<br><br>- - Vậy đợi anh một chút.<br><br>- - Vâng.<br>Anh ngồi dậy đi vào vệ sinh cá nhân, cô thì nằm trên giường, tay chạm lên môi mà mỉm cười, đợi anh một lúc thì cũng ra,cô nhìn anh cười rồi ngồi dậy đi lại chỗ anh,cô muốn tự tay mình thắt cà vạt cho anh nên đã chủ động.<br><br>- - Để em thắt giúp anh.<br>- - Vậy làm phiền bà Dương rồi.<br><br>- - Ai là bà Dương của anh chứ,già chết đi được.<br><br>- - Vậy gọi là gì nhỉ? Gọi là bà xã sao?<br>- - Em không thèm làm bà xã anh đâu.<br>- - Em dám không làm, không lẽ em muốn con ra đời không có ba sao?<br>- - Anh nói gì vậy chứ?<br>- - Không chừng bụng em bây giờ cũng có một sinh linh bé nhỏ rồi đấy.<br>Anh ôm eo cô lại, cô thắt cà vạt cho anh, nhìn hai người rất tình tứ với nhau,cô vừa thắt vừa suy nghĩ lời anh nói, phải rồi anh và cô quan hệ với nhau cũng đã hai lần,nhưng không hề phòng bị,điều anh nói không chừng là có thật, cô cũng mong là có vì bây giờ cô cũng đã hai mươi lăm còn thì ba mươi rồi, có một bé cũng vui mà.Cô thắt xong thì chỉnh sửa cổ áo anh ngay lại,rồi mới ra ngoài cùng nhau ăn sáng.<br>- ---------- LIKE CHO TUI NHÉ ------------<br>Cảm ơn ❤.<br><br>"]