["<br>Sau khi chở cô đến trường, anh liền chạy đi không nói lời nào, tâm trạng anh lúc này rất rối bời không biết phải làm gì cho đúng.<br><br>Anh đến công ty bắt đầu lao vào công việc, bỗng có tiếng nói vang lên không ai khác chính là Ngô Diệp Nhi <br>- - Phong <br>- - Sao em lại đến đây!<br>- - Em nhớ anh đến không được sao?<br>- - Được chứ<br>Cô ta vui vẻ, liền đi lại ngồi lên đùi anh hai tay vòng qua cổ, còn cố ý ưỡn ngực lên rồi dựa vào người anh giọng nũng nịu nói <br>- - Phong, tối nay anh phải bù cho em<br>- - Chắc tối nay, anh không thể đến nhà em <br>- - Tại sao? Vì mẹ anh phải không?<br>- - Ừm...tối nay anh phải về nhà dùng bữa nên không đến được <br>- - Có phải chuyện hôn ước <br>- - Sao em biết <br>- - Có cái gì mà em không biết chứ.Lúc trưa em đi ăn với bạn thấy anh đi vào định gọi, nhưng anh đi nhanh, em theo vào thì mới biết <br>- - Chuyện này...!<br><br>- - Em biết làm mẹ anh không thích em, nhưng em cũng không biết phải làm gì cho mẹ anh ưng ý em....!híc..<br><br>Cô ta đang nói giữa chừng,thì bắt đầu diễn cố làm ra vài giọt nước mắt, để anh thấy <br>- - Ngoan anh sẽ giải quyết chuyện này, người anh yêu là em không ai khác <br>- - Nhưng...<br>- - Không nhưng nhị gì hết chuyện này để anh lo<br>- - Vâng...<br>Anh ôm cô ta vào lòng, gương mặt không khỏi đắt ý trong lòng cô ta bắt suy nghĩ kế hoạch để đối phó cô, liệu cô có thể vượt qua trở ngại này hay không thì không thể biết trước được.<br><br>Ở bên cô từ khi găp anh, anh luôn lạnh lùng không quan tâm đến cô, dù chỉ một chút, cô đang chìm vào suy tư thì Hà Thanh Yến gọi cô<br>- - Tiểu Kiều cậu bị làm sao vậy gọi nãy giờ không lên tiếng!<br>- - À..<br><br>mình không sao chỉ suy nghĩ vài chuyện thôi <br>- - Có chuyện buồn sao? kể mình nghe đi biết đâu mình giúp được cậu <br>- - Thật ra nhà mình có hôn ước với Dương gia <br>- - Hả? Dương gia? là Dương Tử Phong đó hả?<br>- - Ừm...!lúc nãy hai bên gia đình dùng cơm, anh ấy cũng có đến nhưng không quan tâm đến mình<br>- - Cậu thích anh ta?<br>- - Đúng vậy, thích từ nhỏ nhưng anh ấy không hề thích mình <br>- - Cậu là yêu đơn phương <br>- - Ừm...<br>- - Hazz...!thật ra mình cũng giống như cậu <br>- - Có sao là ai vậy? <br>- - Là Trần Nhất<br>- - Là đội trưởng bóng rổ<br>- - Ừm...!mình thích anh ấy từ lần đầu tiên, khi tiếp xúc với anh ấy mình cảm thấy rất vui vẻ, nhưng khi biết anh ấy có bạn gái thì mình rất buồn <br>- - Không ngờ chúng ta là đôi bạn cùng tiến cùng lùi, lại yêu đơn phương <br>- - Nhưng mình đã thoát ra được, mình sẽ chúc phúc anh ấy và cũng xem đây là mối tình đẹp nhất của mình <br>- - Ừm...!cậu thật mạnh mẽ đấy, nhưng mình thì không <br><br>- - Nếu cậu thích anh ta, thì cậu hãy nghe ngóng anh ta có người yêu hay chưa.<br><br>Nếu chưa thì cậu cứ mạnh dạn theo đuổi <br>- - Còn nếu nói thì phải làm sao?<br>- - Theo như mình nghĩ cậu đừng quá lúng sâu vào cái hố đó nữa, nó sẽ làm cậu đau khổ <br>- - Ừm..<br><br>mình biết rồi <br>Hai cô gái cùng nhau tâm sự về cậu chuyện của mình, kể hết những nỗi lòng ra cuối cùng cô cũng quyết định sẽ làm theo lý trí của mình, để xem anh có người mình thích hay chưa?<br>Sau khi cô học xong sẽ ở lại trường để hoàn thiện bản vẽ, đang vẽ cô không thể tập trung vào được vì cô sợ nếu anh thật sự có người mình yêu lúc đó cô phải làm gì? Càng nghĩ cô càng rối bời, cô để bản vẽ sang một bên rồi nhìn ra ngoài trời không khí mát mẻ, ánh trăng chiếu sáng mọi nơi.<br>Hà Thanh Yến vừa đi mua ít đồ về thấy cô đang hóng mát thì lên tiếng <br>- - Trăng thanh gió mát rất hợp để hẹn hò<br>- - Cậu kiếm người yêu đi rồi hẹn hò <br>- - Bây giờ mình chỉ lo học thôi,không quan tâm sự đời nữa <br>- - Ồ...!ghê vậy ta, không quan tâm sự đời luôn <br>- - Tất nhiên rồi cậu không tin người bạn này của cậu sao <br>- - Dùng hành động mình mới tin<br>- - Ok hãy chờ đó<br>- - Haha...!được rồi không giỡn nữa <br>- - Ai thèm giỡn với cậu chứ.<br><br><br>Nè ăn đi món khoái khẩu của cậu đó <br>- - Cảm ơn <br>- - Không có gì <br>Hai cô gái cùng nhau trò chuyện, đến khuya thì mới chịu đi ngủ.<br><br>Ở chỗ anh sau khi ăn tối cùng ba mẹ xong thì lên phòng nghỉ ngơi, ba mẹ anh thì xem ti vi dưới lầu không khỏi vui vẻ, một lúc sau bà đi lên gõ cửa phòng anh <br>- - Tử Phong con ngủ chưa <br>- - Vẫn chưa mẹ vào đi ạ<br>Bà mở cửa đi vào, thấy anh đang xem tài liệu thì đi vào ngồi xuống ghế đối diện với anh lên tiếng <br>- - Vào ngày kia là sinh nhật mẹ, con nhớ qua nhà đón con bé đến buổi tiệc đấy<br>- - Vâng <br>- - Còn nữa tốt nhất là con chấm dứt với cô ta đi,nếu không đừng trách mẹ ra tay<br>Bà nói xong thì đi ra ngoài, lúc này trong phòng anh nghe những lời mẹ nói thì mệt mỏi ngã ra sao ghế.<br><br>Trên thương trường anh không bao giờ sợ ai cả, riêng chỉ có một người là mẹ anh bà nói được thì sẽ làm được, giữa hai người phụ nữ nữ anh không biết chọn ai, tình thân hay tình yêu đều rất khó.<br><br>"]