["<br>Cô khoác tay anh đi cào trong, buổi tiệc rất nhiều người có tiến tăm đến tham dự, và tất nhiên sẽ có những gã háo sắc luôn hướng mắt nhìn về cô, dù cô khó chịu đến mấy nhưng vẫn phải tỏ ra vui cười, cô nép vào người anh,anh thấy vậy cũng ôm eo cô để chứng tỏ chủ quyền.<br><br>Anh biết luôn có những ánh mắt đang nhìn chằm vào cô, điều đó cũng làm anh rất khó chịu, cho nên anh đã trừng mắt với những tên đó, khiến mấy tên đó sợ sệt mà hướng mắt chỗ khác.<br>Đi vào trong anh lấy một ly nước hoa quả cho cô,anh không muốn cô bị như lần trước nên đề phòng sớm cho chắc, cô cũng nhận lấy rồi uống một ngụm.<br><br>Những đối tác xung quanh đó,thấy anh liền đi lại chào hỏi.<br>- - Dương tổng chào cậu.<br>- - Triệu tổng chào ông.<br>- - Haha...!không ngờ tôi và cậu lại gặp nhau ở đây.<br>- - Cũng bình thường thôi, vốn dĩ đây là buổi tiệc chắc chắn sẽ gặp nhau.<br><br>- - Câu nói cũng đúng.<br>Anh và ông ta cùng nhau uống hết ly rượu, uống xong ông ta nhìn sang cô,nhìn cô xinh đẹp quyến rũ như vậy khiến ông ta thèm muốn cô,anh thấy ông ta có ánh mắt không đúng với cô liền ho vài tiếng,ông ta giật mình mà định hình lại rồi nhìn anh hỏi.<br>- - Dương tổng cô gái bên cạnh cậu là....<br>- - Vợ tôi.<br>- - Sao? Tôi nghe cậu chưa kết hôn lấy đâu ra có vợ chứ.<br>- - Đúng là chưa kết hôn nhưng tôi và cô ấy cũng trở thành vợ chồng rồi, có lẽ vài tháng tới sẽ tổ chức.<br>- - À ra là vậy sao?<br>- - Triệu tổng chào ông tôi là Lam Như Kiều.<br>- - Thì ra là tiểu thư của Lam gia đây sao thất lễ rồi.<br>- - Không sao tôi không để ý.<br>- - Haha...!vây tôi xin phép không làm phiền hai người.<br>Nói rồi ông ta rời đi, không muốn cảm trở hai người, ai cũng biết lời anh nói ra tất nhiên là thật chứ không có giả được, và cũng biết rằng đụng đến cô thì chắc chắn không yên ổn,cứ thế hết người này đến người khác nói chuyện mời rượu anh,còn cô chỉ gật đầu chào hỏi rồi thôi không dám làm gì nhiều.<br><br>Ở trong một góc nào đó có ánh mắt đang nhìn anh và cô lòng đầy thù hận,tất nhiên cô ta sẽ không thể bỏ qua những gì đã làm cho cô ta không thể ngốc đầu dậy, lần này thì cô ta sẽ không để như vậy nữa.<br>Một bên khác từ bên ngoài có một thân hình quyến rũ đầy đặn đi vào,khiến ai cũng phải chìm đắm vào và tất nhiên người đó là Liên Bắc Hà, cô ta biết hôm nay chắc chắn anh sẽ đến, nên cô ta cố tình ăn mặc quyến rũ gợi cảm như thế này để dụ dỗ anh.<br><br>Cô ta bước vào trong với gương mặt kiêu hãnh, cô ta nhìn sơ qua một lượt thấy anh đang nói chuyện, cô ta liền cười nhẹ lên sau đó đi qua chỗ anh chào hỏi.<br>- - Dương tổng hân hạnh được gặp anh.<br><br>- - Là Liên tiểu thư sao,chào cô.<br>- - Anh đến đây một mình sao?<br>- - Anh ấy không đến đây một mình mà có tôi đến cùng anh ấy.<br>Cô nãy giờ là đang gắp bánh vào đĩa nghe giọng liền biết là cô ta,cô tính xem thử Liên Bắc Hà sẽ làm gì, không ngờ chưa gì đã vội vàng như vậy rồi? Cô đi lại bên cạnh,khoác tay vào tay anh nhìn cô ta, Liên Bắc Hà bị một vố đau cô ta tưởng rằng chỉ có anh đến không ngờ cô cũng đến, lần này cô ta thật sự không còn cơ hội tiếp cận anh được,Liên Bắc Hà dù tức cỡ nào vẫn bình tĩnh nói.<br>- - Không ngờ cô cũng đến đây sao?<br>- - Tất nhiên rồi, không đến thì tôi phụ lòng cô rồi.<br>- - Cô nói vậy là sao chứ?<br>- - Tôi chỉ nói thiếu tôi cô sẽ cảm thấy buồn thôi.<br>- - Tôi sao phải buồn chứ không có cô cô tôi còn vui đấy.<br>- - Vậy sao tiếc cho cô thật làm cô thất vọng rồi.<br>- - Cô...<br>Màn đấu khẩu giữa hai cô gái được mọi người chứng kiến, không ai cò thể nghĩ rằng cô là một người ăn nói hiểu biết, sâu rộng thậm chí có thể làm người khác tức mà không thể lộ ra ngoài, còn anh thì mỉm cười nhìn cô,cưng chiều cô,có cô bên cạnh không ai có thể cướp anh đi ma còn được tuyên bố chủ quyền&nbsp; nữa.<br><br><br>Liên Bắc Hà không muốn bị xấu mặt nên bỏ đi cỗ khác, cô ta chờ thời cơ sẽ trả thù sao vậy.<br>Liên Bắc Hà sau khi rời đi đến chỗ khác, thì có một người xuất hiện đi lại phía cô ta chào hỏi.<br>- - Chào cô, chắc cô rất căm hận Lam Như Kiều đúng không?<br>- - Cô là ai sao cô biết chứ.<br>- - Tôi và cô có chung kẻ thù đấy, hợp tác không, đánh bại cô ta.<br>- - Thật ra cô là ai.<br>- - Ha...tôi sao..tôi là Ngô Diệp Nhi<br>Không ai khác chính là Ngô Diệp Nhi, trong suốt thời gian cô ta bị truyền thông mọi người xa lánh,đều một tay do anh làm cô ta căm hận anh và cả cô trong đó, cô ta phải trốn sang nước ngoài một thời gian dài để mọi chuyện lắng xuống, rồi từ từ Ngô Diệp Nhi mới suy nghĩ như thế nào để trả thù anh, nỗi nhục nhã bị người khác ghẻ lạnh,khiến cô ta sinh thù trong lòng, nuôi thù hận đó quay về trả thù anh..<br><br>"]