["<br>Nằm nghỉ một lúc anh bế cô vào trong phòng, vệ sinh sạch sẽ cho cô, xong anh bế cô ra giường rồi đắp chăn cho cô lại, rồi anh mới đi ngược vào trong vệ sinh cho mình rồi anh mới đi ra, lên giường ôm cô ngủ, trước khi ngủ anh còn hôn lên trán cô, rồi cả hai mới chìm vào giấc ngủ.<br><br>Vậy là một đêm trôi qua mặn nồng lẫn hạnh phúc, anh thì vui vẻ cô chính thức là người của anh, sẽ không ai cướp cô đi, một đêm nhiệt liệt đến gần sáng thì hai người mới ngủ, trải qua bao hạnh phúc.<br>Hôm sau cô thức dậy trước anh, mở mắt ra đầu tiên là cô được ôm vào lòng ngực anh, kế đến là cô ngẩn đầu lên nhìn vẫn thấy anh vẫn còn ngủ, cô rủ mắt xuống thì đột nhiên nhớ lại đêm hôm qua, cô ngại ngùng đỏ mặt, cô từ từ lấy tay anh ra khỏi eo cô, định ngồi dậy thì một cơn đau từ phía dưới cô nhăn mặt, nước mắt đọng lại trên khóe mắt, lúc này anh giật mình dậy, thấy cô nhăn mặt anh liền ngồi dậy nhìn rồi hỏi cô.<br>- - Bảo bối em không sao chứ?<br>- - Đau..<br>- - Anh xin lỗi, nào lại đây.<br>Anh ôm cô vào lòng rồi xoa xoa lưng cô, cô oán trách anh trong lòng tại anh mà cô mới đau như vậy? Đột nhiên cô đẩy anh ra, xoay mặt đi chỗ khác, anh chưa hiểu chuyện gì thì bị cô giận, anh liền nhích người lại ôm cô từ phía sau, cằm anh tựa vào vai cô lên tiếng.<br>- - Bảo bối giận anh rồi sao?<br>- - Không giận sao được, tại ai mà em đau như thế này chứ?<br>- - Tại anh, xin lỗi bảo bối đừng giận anh mà.<br><br>- - Anh tránh ra đi.<br>- - Ngoan, anh bế em vào trong vệ sinh nhé.<br>- - Không cần tự em đi được.<br>Cô nói xong liền ngồi dậy chưa được bao lâu đã đau điếng lên, anh thấy cô cứng đầu thì xoay mặt cô lại đối diện với anh nói.<br>- - Đã đau như vậy mà muốn đi sao?<br>- - Tại anh nên em không đi được.<br>- - Vậy nên anh sẽ bế em vào trong.<br>- - Anh...!ưm..ưm..<br>Anh hôn vào môi cô, tay anh để sao gáy cô hôn nhẹ nhàng,nụ hôn buổi sáng của hai người chứa đựng sự ngọt ngào trong đây.<br><br>Anh hôn cô một lúc thì buông môi cô ra, đôi môi bị anh dày vò trở nên đỏ và sưng lên, cô thở nhìn anh, anh mỉm cười cô liền đánh vào ngực anh, anh liền nắm tay cô lại, cô định lấy ra nhưng không được bèn lên tiếng.<br>- - Biến thái bỏ tay em ra.<br>- - Chửi anh biến thái rồi còn đánh anh, làm anh đau lắm đấy.<br>- - Kệ anh chứ, ai mượn anh ăn hiếp em.<br>- - Em dễ thương như vậy sao không ăn hiếp cho được.<br>- - Anh...!tên biến thái, lưu manh.<br>- - Được rồi vào vệ sinh rồi xuống ăn sáng thôi.<br>Cô ấm ức bị anh bế vào trong, thân hình cả hai trần trụi không mảnh vải, cô lấy tay che ngực mình lại, anh nhìn cô cười rồi nói.<br>- - Có chỗ nào anh chưa nhìn qua và chạm vào chứ, cần gì phải che.<br><br>- - Kệ em.<br><br>- - Anh còn chưa che mà em đã che rồi.<br>- - Anh...!anh đi ra ngoài đi, em không muốn nói với anh nữa.<br>- - Đi ra ngoài rồi ai tắm cho em chứ.<br>- - Em có tay tự tắm được không cần anh lo.<br>- - Nhưng anh muốn tắm cho em hơn.<br>- - Anh...<br>- - Không nói nữa, ngoan nào anh tắm cho.<br>Anh chăn họng cô, không cho cô nói nữa mà bắt đầu xả nước tắm cho cô, anh bước vào bồn tắm, cả hai ngồi trong đó, anh lấy sữa tắm tha lên người cô, từng tất thịt anh đều đi qua, anh bắt đầu dở trò biến thái luồng tay lên trước xoa nắn ngực cô, cô rung người lên mà đánh vào tay anh nói.<br>- - Anh biến thái vừa thôi.<br>Thấy cô có vẻ tức giận anh liền nhanh chóng tắm cho cô rồi bế cô lên đặc cô cạnh bồn rửa tay, rồi lấy khăn lau người cho cô, sau đó mới bế cô ra ngoài.<br><br>Xong hết anh lấy một lọ thuốc ra rồi nói với cô.<br>- - Mau dang chân em ra đi.<br>- - Làm gì chứ không được.<br>- - Dang chân ra anh mới bôi thuốc được.<br><br>- - Em tự làm được.<br>- - Anh thấy rõ hơn em, nào nhanh lên.<br>Cô cam chịu dang chân ra cho anh xem, huyệt nhỏ của cô đã sưng và đỏ lên, anh đau lòng trách bản thân quá đà với cô, anh bôi thuốc nhẹ nhàng cho cô, cô thấy anh chu đáo như vậy trong lòng cảm thấy rất ấm áp, thoa xong anh lấy cho cô chiếc đầm rồi mặc giúp cô, cô thắc mắc thiếu một thứ liền lên tiếng.<br>- - Không có đồ...!đồ lót sao?<br>- - Phía dưới em bị như vậy không được mặc, không mặc chúng sẽ thoải mái dễ chịu hơn.<br>- - Ồ...<br>Anh mặc giúp cô xong, thì anh mới vào trong vệ sinh rồi thay đồ đi ra, rồi bế cô xuống nhà ăn sáng.<br>( ảnh minh họa)<br>Anh bế cô xuống nhà ăn sáng, mọi người đều nhìn hai người mà cười tủm tỉm, cô thấy ngại ngùng chỉ biết cười trừ với họ rồi thôi, món ăn sáng hôm nay rất phong phú và đẹp mắt cô ăn thự một miếng thì vô cùng ngon, anh thấy cô thích liền gắp cho cô.<br><br>Cô ăn xong thì no nê, bụng căng tròn ra, phía dưới cũng bớt đau hơn nên cô có thể đi được mà không cần anh bế, cô đi từ từ đến phòng khách ngồi, anh đi theo sau trên tay cầm một ly nước ép cho cô..<br><br>"]