["Sáng hôm sau là một buổi chầu không to cũng chẳng nhỏ, vợ chồng Trình Thủy ăn bận gọn gàng, định tiến cung từ hôn cho đứa con gái đau đầu nhà mình thì tiểu hoàng môn tuyên chỉ lại vui vẻ đến, cho hay Hoàng đế lại gọi gia đình ba người họ tiến cung.","“… Chẳng hay bệ hạ triệu chúng thần là có chuyện gì?” Cha Trình tỏ vẻ, thánh ân tới liên tục như thế khiến ông không tiếp nhận nổi.","“Trình Hiệu úy có được quý tế, lẽ nào không định gặp thông gia?” Tiểu hoàng môn cười rất tươi, chẳng còn đâu dáng vẻ nghiêm ngặt như hôm qua, “Bệ hạ nhân hậu chu đáo, hôm nay đã triệu Lăng Hầu tiến cung để trưởng bối hai nhà gặp mặt một lần, nói rõ chuyện trước mặt bệ hạ, về sau cũng dễ dàng hơn.”","Trình Thủy và Tiêu phu nhân nhủ bụng: Hoàng đế sợ hôn ước này có biến cố đến mức nào mà lại không để hai nhà tự gặp nhau? Việc đã tới nước này, bọn họ đành lôi con gái đang nằm trong chăn ra, tắm rửa chải đầu rồi kéo ra ngoài cho tiểu hoàng môn nhìn.","Trong mơ màng bị đẩy lên xe ngựa, Thiếu Thương lúng búng như nói mớ: “Phụ thân mẫu thân đi là được rồi… Gọi con theo làm gì, không phải mẫu thân nói chưa học xong lễ nghi thì không được tiến cung à, không phải sẽ bị người ta cười cho sao…”","Trình Thủy nghiêm mặt: “Phụ thân đổi ý rồi, hôm nay vẫn là con nên tự mở lời từ chối hôn sự này đi, cha mẹ chỉ đứng bên góp ý.”","Thiếu Thương loáng cái tỉnh hẳn: “Tự con đi nói? Chuyện, chuyện này nào có thích hợp, chuyện lớn như thế không phải trưởng bối nên ra mặt ư.”","“Vì sao lại không thích hợp?” Trình Thủy nói, “Cũng không phải phụ thân muốn hủy hôn.”","Thiếu Thương nổi cáu: “Con biết ngay phụ thân tiếc hôn sự này mà, phụ thân tự đi mà cưới Lăng Bất Nghi luôn đi!”","“Nếu phụ thân là phận nữ lại có chàng rể tốt như Lăng Bất Nghi, con có tin phụ thân gả liền hai mươi lần không nghỉ không!”","“Phụ thân là đồ ngốc, chỉ biết cái lợi trước mắt!”","“Con là đứa con gái bất hiếu, không có mắt nhìn!”","Và như thường lệ, cuộc tranh cãi vô ích này kết thúc trong tiếng quát của chủ nhiệm Tiêu.","Không đợi bắt đầu chủ đề mới, cả ba người đã nghe thấy tiếng mở cửa cung giao phù bài ở ngoài xe. Lộ trình chuyến đi ngắn tới nỗi khiến cả nhà họ Trình sững sờ, sau khi hỏi mới hay, lúc này không vào từ cửa chính phía nam rồi đi băng qua cả cung thành như hôm qua nữa, mà là từ cửa tây đi vào Bắc Cung, thẳng tiến Trường Thu cung của Hoàng hậu.","Vì đi đường tắt nên chỉ vừa bước vài bước thì Thiếu Thương đã đến hậu điện Trường Thu cung – nơi hôm qua đã gặp quân vương. Lúc quỳ lạy, nàng thấy đế hậu mặc thường phục ngồi thẳng ở ghế trên, ngoại trừ cung nữ kẻ đứng người quỳ ở bên ngoài, trong điện còn có một sĩ đại phu trung niên ngoại hình lẫn phong thái rất tốt.","Sĩ đại phu trung niên nghiêng đầu, mỉm cười gật đầu với vợ chồng Trình Thủy, lại ngấm ngầm dò xét Thiếu Thương không dấu vết, thấy nàng đi đứng ngây ngô, hành lễ sai sót thì trong mắt lóe lên vẻ ngạc nhiên cả nghĩ. Thiếu Thương đã từng thấy nét mặt như vậy một lần – lần đầu Hoàng đế gặp mình trong ngự trướng trên núi Đồ Cao cũng đã mang vẻ mặt như thế. Ngay lập tức nàng nhận ra người này là ai.","Không rõ giữa quân thần đã nói gì trước khi Trình gia đến, trông Hoàng đế có vẻ mệt mỏi, Hoàng hậu mỉm cười chỉ vào sĩ đại phu trung niên mà nói: “Đây là phụ thân của Tử Thịnh, Thành Dương Hầu Lăng Cố…” Rồi lại chỉ vào ba người nhà họ Trình, “Còn đây là vợ chồng Trình Hiệu úy và Thiếu Thương… Hai bên làm quen đi.”","Cha Trình và cha Lăng chắp tay với nhau, Tiêu phu nhân đẩy con gái đang còn ngơ ngác cúi người hành lễ.","“… Tử Thịnh không còn nhỏ, các hoàng tử của trẫm đã có cơ thiếp con cái, vậy mà Tử Thịnh vẫn một thân một mình.” Hoàng đế nói, “Trẫm cứ bận tâm mãi, nếu không thu xếp chung thân đại sự thật tốt cho Tử Thịnh, có nhẽ cả đời cũng không có mặt mũi nào gặp huynh trưởng Hoắc gia.”","Lăng Cố cúi đầu lắng nghe, nghe tới chữ ‘Hoắc’ lại chấn động, vội nói: “Bệ hạ nói vậy thật sự khiến thần xấu hổ, kể ra Tử Thịnh là con trai thần, đáng lẽ phải là thần lo lắng những chuyện này, nhưng bệ hạ nặng ân tình, nhiều năm qua không những hết lòng dạy dỗ Tử Thịnh mà còn giao trọng trách cùng chức vụ quan trọng, thần vô cùng lấy làm cảm kích…”","Thiếu Thương ở bên cạnh cúi người lắng nghe, rất muốn nói Lăng lão bá ngài đúng là biết dát vàng lên mặt, nói cứ như Hoàng đế chăm lo cho Lăng Bất Nghi là vì nể mặt ông vậy, người ta là nể mặt gia tộc Hoắc thị đã chết toàn bộ kia mà!","Có lẽ mọi người ngồi đây cũng có cùng suy nghĩ như vậy, nhưng Hoàng đế thuộc kiểu nhân từ từ trong ra ngoài, môi mấp máy song không nói gì, đợi Lăng Cố nói hết một tràng cảm kích, ông mới lên tiếng: “Hôn sự này đã được ấn định, Trình Hiệu úy cương trực trung dũng, trí túc đa đoan…”","Khóe miệng Thiếu Thương méo xẹo, nhủ bụng: nhà họ Trình thứ nhất không có fan club, thứ hai không phải tài nguyên già, tới group fan còn chẳng có, ngoại trừ một couple già vạn năm thì Hoàng đế lão gia ngài cũng chỉ có thể khen tố chất cá nhân của cha Trình.","“Ngươi cũng thấy rồi đấy, Trình tiểu nương tử ăn nói cẩn trọng lại nhân ái hiếu thuận, cởi mở hiền lành, thành thân với Tử Thịnh…” Hoàng đế mím môi, Thiếu Thương tự tiếp lời, nếu ngài không khen nổi thì đừng khen nữa, cố khen lại càng lúng túng, sượng y chang nick ảo tự đi khen.","“… Thật là vợ hiền xứng với Tử Thịnh!” Hoàng đế khó khăn khen xong, sau đó kết luận, “Khanh không cần lo về hôn sự này nữa, Hoàng hậu đã chuẩn bị xong xuôi cho Tử Thịnh từ nhiều năm trước rồi…”","Hoàng hậu nín cười nhìn ông – kể từ khi con nuôi mười lăm tuổi là Hoàng đế bắt đầu mong ngóng hắn lấy vợ sinh con, vo gạo nấu cơm, nào ngờ từng ấy năm trôi qua, bếp nguội gạo mốc, nồi sắt gỉ thành đồ đựng vạn hoa chạm rỗng. Vốn liếng dành dụm cho hôn sự con nuôi trong những năm qua đủ để cả nhà Trình thị cưới gả ba lần đấy!","“… Mọi chuyện đã có trẫm. Như thế, các khanh còn muốn nói gì không.”","Lăng Cố đắng lòng, muốn bào chữa đôi câu: “Bệ hạ à, hôn sự của Tử Thịnh vẫn nên do thần…”","“Bệ hạ!” Cha Trình bị vợ và con gái nhìn thúc giục mãi từ nãy giờ, ông không dám cắt ngang lời Hoàng đế, đành cắt ngang lời lão Lăng thông gia, “Bệ hạ, thần có chuyện bẩm báo.”","Hoàng đế sửng sốt, phất tay áo: “Nói đi.”","Trình Thủy hít sâu một hơi, giọng run run: “Muôn tâu bệ hạ, thần cả gan… xin từ chối hôn ước này.”","Vừa dứt lời, cả vua tôi lẫn nô tỳ trong điện đồng loạt ngạc nhiên, Hoàng hậu nửa đứng dậy, kinh hãi: “Trình Hiệu úy, ngươi nói gì.” Hoàng đế sầm mặt: “Trình khanh nói vậy là có ý gì! Tử Thịnh có chỗ nào khiến khanh không vừa lòng?”","Ai cũng nhận ra thánh tâm đang không vui. Cha Trình sợ tới nỗi hai vai run lên, trong bụng mắng to con gái là đồ oan gia rắc rối, trán lấm tấm mồ hôi: “Không không không, Lăng đại nhân có dung mạo người trời, văn thao vũ lược, chính là lang tế tốt từ trên trời rơi xuống, thần nào có điểm không vừa lòng, đang nằm mơ cũng cười cho tỉnh! Nhưng nhưng nhưng, nhưng đứa con gái nhà thần…”","Ông thở dài, giọng xót xa, “Tiểu nữ quá không ổn! Đọc sách không thành, học võ không được, nữ đức không có, khẩu đức không sửa, hôm qua sau khi về thần nghĩ tới nghĩ lui, cảm thấy không thể giấu giếm, tránh làm lỡ dở Lăng đại nhân, như vậy sao có thể đối diện với ý tốt của bệ hạ!”","Trình Thủy chê bai một mạch, từ trong thâm tâm cảm thấy mình đúng là phụ thân tốt, đã tận lực vì con gái lắm rồi.","Thiếu Thương bị chê đến nỗi đỏ mặt, dù rằng nàng là người đưa ra ý kiến chê bai bản thân không hoàn hảo, nhưng bị kể lể trước mặt nhiều người như vậy vẫn khiến nàng xấu hổ, tiến thoái lưỡng nan.","Tiêu phu nhân cũng chẳng mấy dễ chịu, cảm giác Hoàng hậu ở trên đang nhìn xuống với ánh mắt kinh hãi, mặt bà lúc trắng lúc xanh.","Lăng Cố không phản ứng kịp, là một phụ thân một năm không gặp được con trai bao nhiêu lần, nhiều năm qua ông đã quen với việc mọi người đều đâm đầu vào con trai, giờ đây lại gặp phải tình cảnh này, trong đầu nghĩ không lẽ bọn họ đang làm dáng? Ông bất giác nhìn gương mặt tục tằn thô lỗ của Trình Thủy, cảm thấy không giống.","Hoàng đế gạt đi vẻ không vui, nhìn về phía cô gái đang quỳ chếch bên dưới, tự nhủ thật ra trẫm cũng cảm thấy con gái nhà khanh không xứng với con nuôi của trẫm lắm, nhưng việc gì các khanh lại thành thật như thế. Ông đang định cất tiếng, bỗng tiểu hoàng môn ở ngoài điện hô to Lăng Bất Nghi đến.","Mọi người dừng nghị luận, ngẩng đầu lên nhìn. Những chùm nắng mai xuyên qua khung cửa hoa, ngược chiều sáng, chàng thanh niên tuấn tú cao ráo đội quan bạc khoác áo bào trắng bước đến, tóc đen như mực, da trắng tựa tuyết, bước chân không một chút vội vã. Ánh bình minh rực rỡ như lu mờ đi trước khí chất trong sạch tựa băng tuyết của chàng, dường như chỉ có chàng mới là nguồn sáng duy nhất.","Đế hậu bất giác mỉm cười, trong mắt Lăng Cố xẹt lên vẻ kiêu ngạo xen lẫn buồn bã. Cha Trình nhìn ông, cảm giác như có điều mất mát, trong lòng khó chịu, ngay cả Tiêu phu nhân đang rất cố kỵ mà vẫn thở dài trước phong thái ấy.","Dáng người Lăng Bất Nghi như triền núi nhấp nhô, đầu tiên là hành lễ với đế hậu rồi sau đó là Lăng Cố, Lăng Cố vui tới nỗi mắt chớp chớp, luôn miệng nói: “Tốt tốt tốt, đã lâu rồi phụ thân không gặp con, nếu con có rảnh thì về nhà tề tựu.”","Thiếu Thương bất giác ai oán: tề cái gì mà tề, tề tựu với ‘phu nhân tục huyền’ của ông hay là với đám con cái vợ sau của ông?","Vốn chẳng cần Lăng Bất Nghi phải mở miệng, vị cha nuôi cảm động thấu trời xanh đã cất tiếng: “Gần đây Tử Thịnh bận rộn, để sau đi.”","Lăng Cố tất biết ‘để sau đi’ là một cái hẹn rất xa xôi, nhưng ông không dám phản bác, chỉ biết cúi đầu thưa phải.","Lăng Bất Nghi mỉm cười nhìn thân phụ, bình tĩnh như mặt biển, dẫu dưới vực sâu có bao nhiêu sóng ngầm cũng sẽ không để lộ.","Thiếu Thương cảm thấy lạ, dù hôm nay chỉ mới là lần thứ ba gặp vua nhưng nàng loáng thoáng phát hiện Hoàng đế là người nhân từ thật, không phải là dạng đế vương hỉ nộ thất thường hơi chút giận dữ, đến Vạn lão bá còn dám tranh cãi vì nghĩa đệ ở ngự tiền mà vì sao cha Lăng lại sợ Hoàng đế đến vậy.","Hoàng đế đổi chủ đề, cười nói: “Sao Tử Thịnh lại đến đây, ta còn tưởng khanh đã về rồi chứ.”","Lăng Bất Nghi đứng dậy, bước lên hai bước ngồi quỳ xuống cạnh Thiếu Thương, sau đó trả lời: “Nghe nói Trình gia vào cung nên thần đến xem thế nào.”","Hoàng hậu như cười như không nhìn hai người, phát hiện cô gái lúng túng như có ai đó ném sâu vào cổ áo, song bà vẫn không vạch trần: “Ồ, ra là vậy.”","Hoàng đế nhìn bà, bật cười thành tiếng.","Lăng Bất Nghi quay qua nhìn cô gái, nói: “Lúc nãy tháo gươm ở ngoài điện ta đã nghe được lời của Trình Hiệu úy, nhà em muốn từ hôn? Hôn ước đã định còn có thể khước từ?”","Cả cơ thể Thiếu Thương đều đang chống lại khoảnh khắc này, như thể đi nói xấu sau lưng người ta kết quả bị chính chủ bắt gặp, nàng vừa nhìn Hoàng đế vừa cười khan: “Việc này, tiểu… tiểu nữ nghe nói nếu bệ hạ ban thưởng quá hậu hĩnh, quần thần sẽ từ chối một hai…”","Thật ra câu này rất không ổn, Hoàng đế chau mày, nghĩ quả nhiên cô bé này được dạy dỗ quá kém.","Nào ngờ Lăng Bất Nghi lại làm như không nhận ra sự bất ổn trong đó, mỉm cười nói: “Em cảm thấy ta là quà thưởng hậu hĩnh?”","Thiếu Thương hoa mắt trước nụ cười chói lóa của chàng, cơ thể nóng lên, cười ngây ngô: “Lẽ nào không phải, Lăng đại nhân ngài vừa thông minh lại tài cán, tài mạo như thần tiên trên trời điểm hóa, tôi nào có xứng, nên tất nhiên sẽ muốn khước từ.”","Hoàng đế lại cảm thấy tiểu nữ nương này rất biết điều.","Lăng Bất Nghi giãn mặt, cười nói: “Ta còn tưởng em ghét ta nên mới để phụ thân tìm cớ từ hôn, thì ra không phải, vậy ta yên tâm rồi.”","Thiếu Thương cười ngốc theo: “Làm gì có? Ngài điểm nào cũng tốt, sao tôi có thể ghét Lăng đại nhân ngài được!”","Chỉ đôi câu không nội dung đã đủ để hai người nhìn nhau mỉm cười.","Lần đầu tiên mọi người – bao gồm cả đế hậu – thấy Lăng Bất Nghi và Thiếu Thương ở chung với nhau, nhất là Trình Thủy và Tiêu phu nhân, dù trước đó biết con gái và Lăng Bất Nghi đã tiếp xúc nhiều lần song không biết hai người chung đụng thế nào.","Đế hậu vẫn bình tĩnh, nhưng trong lòng Trình Thủy đã rạn nứt, ông trơ mắt nhìn con gái bị mỹ nam số một đô thành dỗ cười hề hề như kẻ ngốc, cảm giác như bị phản bội – đồ tiểu oan gia, nếu đã vui vẻ hòa thuận với người ta như vậy thì từ hôn cái gì nữa?! Quay cha ruột mình vui lắm hả!","Tiêu phu nhân nhìn không đặng, che miệng ho một tiếng, thấp giọng nói: “Thiếu Thương, không được vô lễ, đang ở ngự tiền.”","Thiếu Thương bỗng hoàn hồn, á, hôm nay nàng đến đây làm gì ta, à phải rồi, nàng đến để từ hôn. Nàng cẩn thận nhìn Hoàng đế, rụt rè thưa: “Hồi bẩm bệ hạ, thần nữ có thể nói chuyện với Lăng đại nhân được không.”","Hoàng đế thầm mắng ngươi nói cho đã rồi còn hỏi làm gì, nhưng ngoài mặt vẫn nghiêm nghị: “Có thể.”","Thiếu Thương lấy dũng khí, nói với chàng thanh niên cao to bên cạnh: “Tiểu nữ không hề ghét bỏ Lăng đại nhân tí nào, nhưng tiểu nữ thật sự không xứng với ngài, hôm qua sau khi về, cả nhà nghĩ lui nghĩ tới, nghĩ nát cả óc…”","Hoàng đế nghe đến đoạn ‘nghĩ nát cả óc’, bất lực nhắm hai mắt.","“Gia phụ gia mẫu đi xa mười năm, từ nhỏ tiểu nữ không được dạy dỗ kỹ lưỡng, không biết được nhiều chữ, sách đọc được vài quyển, không hiểu ơn huệ lại dốt phép tắc, tính tình còn không tốt! Có lẽ đại nhân ngài không biết đấy thôi, mấy tháng đầu khi mẫu thân mới về, tiểu nữ còn cãi nhau mấy trận với bà ấy! Đúng không mẫu thân?” Thiếu Thương cố sức tự bôi đen mình, lại còn lôi Tiêu phu nhân ra làm chứng.","Tiêu phu nhân cảm thấy hôm nay mặt mũi của mình ê chề đủ lắm rồi, cũng chẳng thiếu những chuyện này, bà cười khổ thừa nhận: “Khởi bẩm bệ hạ, có câu việc xấu trong nhà không dám rêu rao, nếu không phải sợ tương lai cặp đôi có xích mích kết thù, thần phụ cũng không muốn lôi chuyện xấu của con gái ra. Có câu con gái luôn là điềm tốt của nhà mình, nhưng với tài hoa dung mạo của Lăng đại nhân, nếu kết đôi với con gái thần, chuyện này, chuyện này thật sự…”","“Phí của trời!” Thiếu Thương vội bổ sung thay bà.","Tiêu phu nhân trợn mắt nhìn nàng.","Thiếu Thương vô duyên vô cớ bị trừng thì lấy làm hiểu, ấy là nàng còn chưa nói ‘hoa lài cắm bãi phân trâu’ đấy nhá. Nàng tiếp tục cố gắng: “Lăng đại nhân ngài xem, không phải tiểu nữ khiêm tốn gì đâu, mà sự thật là vậy! Hôn sự này không xứng đôi tí nào!”","Trình Thủy thấy con gái gần như cố hết sức từ thời bú sữa mẹ, trong lòng đã nhẹ nhàng phần nào.","“Ra là thế.” Lăng Bất Nghi ngẫm nghĩ, gật đầu nói, “… Bánh bột hôm qua có vị thế nào.”","Thiếu Thương ngạc nhiên, liến thoắng nói, “A, ngon lắm, quả nhiên đầu bếp trong cung có khác, dù đã nguội nhưng vẫn thơm ngon mềm mại, (từ khi đến nơi này) tiểu nữ chưa bao giờ ăn loại bánh nào ngon như thế.” Í, sao đề tài lại chuyển đến đây.","Lăng Bất Nghi mỉm cười: “Không phải là đầu bếp trong cung làm, mà là trong phủ ta. Nếu em thích, ta sẽ đưa người đến phủ em.”","Thiếu Thương chỉ mới hồ hởi thì nghe thấy Hoàng đế ho một tiếng. Lăng Bất Nghi nhìn lên Hoàng đế, nín cười nói: “Lúc trước bệ hạ cố ý ban cho ta một đầu bếp giỏi làm bánh, vì sợ ta ăn uống không đúng giờ giấc, tốt nhất có thể đem theo ít thức ăn bên người.”","Trình Thủy và Tiêu phu nhân run lên, rất sợ con gái không biết trời cao đất rộng tiếp nhận người đầu bếp này, thế là vội vàng tranh nhau nói ‘không cần không cần!’.","Hoàng hậu thẳng lưng im lặng nãy giờ, vào lúc này mỉm cười lắc đầu, bà ghé vào tai Hoàng đế thấp giọng nói đôi câu, sau đó rời đi từ bên cạnh mà không nói gì, trước khi đi còn nhìn vợ chồng Trình Thủy một lần, trong ánh mắt có đôi phần cảm thông.","Trình Thủy và Tiêu phu nhân nhìn nhau, nghi ngờ bản thân nhìn nhầm.","Lăng Bất Nghi không để ý đến họ, âm thanh ấm áp nhưng lại thấm oai phong lạnh lẽo, nụ cười trên mặt càng khiến đối phương dè chừng: “Nếu em đã không ghét ta, vậy hôn sự này cứ quyết định như thế đi. Không phải cá làm sao biết niềm vui của cá, ta cảm thấy em tốt là đủ rồi, về sau đừng nhắc lại chuyện từ hôn nữa.”","Thiếu Thương sợ hãi, đối phương đã nói đến nước này thì có vẻ đề tài đã bị chấm dứt rồi. Vậy rốt cuộc hôm nay nàng đến đây để làm gì? Nàng ngơ ngác nhìn cha mẹ, phát hiện cha Trình và Tiêu phu nhân cũng sầm mặt.","“Bệ hạ.” Lăng Bất Nghi chắp tay với bên trên, “Thần định dẫn Thiếu Thương đến phủ Hà tướng quân bái tế, nhân tiện thăm cô nhi quả phụ và An Thành quân trong phủ, bệ hạ thấy có được không.”","Hoàng đế gật đầu: “Chuyện này cứ tùy khanh.”","“Cái, cái gì?!” Thiếu Thương bất ngờ, suýt đã nhảy cẫng lên, vội hét to, “Anh nói gì?! Vì sao ta phải đến Hà phủ! Ta không đi, ta không thèm đi!” Bà đây mới bị con nhỏ khốn nạn kia giật vị hôn phu, anh đùa cái trò gì vậy!","Lời này của con gái rất vô lễ, nhưng vợ chồng Trình Thủy vẫn im lặng, từ bỏ cứu vãn.","Trình Thủy càng thầm khen: không phải cha con nuôi các người không đếm xỉa à, được, giờ sẽ cho hai người thấy được tính xấu và sự thất lễ của tiểu oan gia này!","Hoàng đế thong thả vuốt áo bào, vẫn ung dung nhìn xuống, chỉ có Lăng Cố ngây người.","“Vì sao không đi?” Lăng Bất Nghi hỏi.","“Vì sao?”! Thiếu Thương cảm thấy câu hỏi này không khác gì đang hỏi vì sao con người không ăn phân vậy, “Ta vừa hủy hôn với Lâu gia, rồi Lâu gia sắp cưới An Thành quân, chuyện chuyện, chuyện này ngại lắm đó…”","Lăng Bất Nghi nhướn đôi lông mày anh tuấn, nói: “Có gì mà ngại.”","“Ta vừa mới nhường chồng chưa cưới cho cô ta!” Thiếu Thương rất muốn nổi điên, nàng cảm thấy bản thân như đang nói chuyện với người ngoài hành tinh.","“Không phải nhường cho nàng ta.” Lăng Bất Nghi chỉnh lời, “Mà là nhường vì nghĩa lý.”","Thiếu Thương ngu luôn, hai vế này khác nhau lắm à.","Lăng Bất Nghi nhìn thẳng vào nàng: “E rằng ai ai cũng nghĩ giống em, vậy em bảo An Thành quân phải giải quyết thế nào đây. Lẽ nào Trình gia đồng ý hủy hôn với Lâu gia là để An Thành quân khó chịu, từ đó biểu dương cái đức của nhà mình? Đương nhiên là không. Bọn ta cũng rất kính phục Hà tướng quân và các công tử đã hy sinh vì dân vì nước, mong An Thành quân và di tộc Hà thị có thể phấn chấn đi lên, mai sau suôn sẻ, tương lai mong Hà tiểu công tử trưởng thành sẽ trọng chấn gia phong. Nên chúng ta không những cần đến Hà phủ viếng tang, mà còn phải thật thoải mái. Đến khi ấy, em phải nói với An Thành quân rằng, giờ đây em và cô ấy đã có nhân duyên của mình, không cần áy náy day dứt nữa. Đây đều là ý trời, về sau mỗi người sẽ sống thật tốt, vậy mới không phụ ơn của trời và huệ của mẹ cha!”","Thiếu Thương như bị dẫn dắt vào một quả cầu len khổng lồ, ngơ ngác mở to đôi mắt cún, không cùng vùng vẫy vùng vằng.","Nàng lúng túng nhìn cha mẹ, phát hiện cha Trình há to miệng, chủ nhiệm Tiêu trố mắt á khẩu. Nàng đành nhìn Hoàng đế, nào ngờ Hoàng đế vẫn rất bình thản, lại còn mỉm cười hiền từ với nàng nữa chứ.","“Ta, ta…” Thiếu Thương không tìm được cứu trợ, trong hốt hoảng chỉ biết tự cứu mình, “Ta còn phải đọc sách viết chữ vào buổi chiều nữa! Ta cũng đâu thể cứ lơ tơ mơ mà thành thân được!”","“Em không cần phải lo.” Lăng Bất Nghi dịu dàng cười, “Hôm qua bệ hạ đã nhờ Hoàng hậu rồi, thời gian tới em hãy vào cung theo nương nương học tập.”","“Cái gì?! Còn phải vào cung nữa!” Thiếu Thương loạng choạng, nàng cảm thấy mình càng giãy giụa sẽ càng bị siết chặt, kêu lên đầy thảm thiết, “Không, không không cần phải thế đâu!”","“Chẳng phải em vừa nói mình không biết nhiều chữ, đọc sách chẳng bao nhiêu, lại còn không hiểu phép tắc ư? Còn nói không thể thành thân mà không biết gì được, vậy tại sao còn không chăm chỉ học hành?” Lăng Bất Nghi nhẹ nhàng đẩy kích về.","Thiếu Thương câm nín, nhìn cha mẹ cầu cứu – cha mẹ, đề này con gái không biết giải!","Lăng Bất Nghi mỉm cười với Tiêu phu nhân, “Không phải ta xem thường khả năng của phu nhân, chỉ là, nếu luận chu toàn lễ nghĩa tính tình tài học, Hoàng hậu nương nương là số một ở đô thành.”","Trình Thủy há to miệng, Tiêu phu nhân đờ đẫn kéo khóe miệng, gượng gạo cười nói: “Dĩ nhiên rồi, dĩ nhiên rồi.”","Lăng Bất Nghi cúi đầu mỉm cười với cô gái: “Em yên tâm, nương nương là người nhân hậu, dù em học không tốt cũng sẽ không trách phạt, em có vui không?”","Thiếu Thương trợn mắt nhìn chàng – ta vui cái hội chứng mãn kinh của nhà anh ấy!","Tiêu phu nhân biết mục đích hôm nay đã thất bại, tàn binh bại tướng nán lại cũng vô dụng, thế là thở dài: “Lăng đại nhân, hôm nay mặt trời đã lên cao, chi bằng ngày mai hẵng ghé Hà phủ.” Dù gì cũng cần về nhà trì hoãn nghĩ hậu chiêu.","“Đúng thế đúng thế.” Thiếu Thương cảm kích Tiêu phu nhân đến nỗi sắp khóc, “Con còn chưa ăn trưa nữa này.”","“Không cần, chúng ta đến Hà phủ ăn trưa.” Lăng Bất Nghi nói.","“Cái gì?!” Thiếu Thương quên luôn mình đang ở ngự tiền, nàng hét lớn, cảm giác mọi sợi tóc trên người đã dựng đứng lên, trước mắt như xuất hiện ảo giác, “Người ta đang tổ chức tang lễ mà ngài muốn đi ăn?!”","Lúc thì nàng nghi ngờ mình nghe nhầm, lúc lại nghi ngờ đầu óc bị chập mạch, “Huống hồ, tình hình ở Hà gia như vậy, có khi chỉ có đồ nguội thôi!” Đi ăn cái gì mà ăn!","“Nên ta đã chọn ra vài đầu bếp nấu món chay để đưa qua đó rồi.” Lăng Bất Nghi vẫn mỉm cười, “Bây giờ chúng ta đến, vừa khéo có thể dùng cơm trưa với di tộc Hà thị, cùng trên bàn ăn cũng dễ nói chuyện hơn.”","Thiếu Thương nhìn chàng thật lâu, hơi thở tắc nghẽn ở ngực như tụ thành sóng muốn phun trào tại chỗ – đến viếng tang lễ nhà người ta mà còn dẫn theo cả đầu bếp tới ăn chùa, được lắm được lắm, đây đúng là thời đại tự do buông thả bất kham, ai có thể cho nàng hay rốt cuộc người nào mới là kẻ đến từ thời hiện đại không!","Trình Thủy đóng lại cái miệng đau nhức vì há to, nhưng ông không biết phải nói gì. Tiêu phu nhân cũng khép miệng, cuối cùng bà cũng đã nhận ra, Lăng Bất Nghi vững như sắt đá, chuyện cậu ta đã muốn là nhất định phải thành. Hơn nữa người này có tâm tư chu đáo cẩn thận, một khi đã muốn làm chuyện gì thì ấy chính là vô địch, tấn công không sơ hở. Hôm nay toàn quân đã bị quét sạch, giương cờ đầu hàng thôi.","Thiếu Thương nhìn cha mẹ rồi lại nhìn Hoàng đế, thậm chí còn nhìn Lăng Cố nữa, nàng phát hiện mọi con đường của mình đã bị chặt đứt, còn nói thêm câu nào là chuốc rắc rối câu đó. Sau khi đưa mắt cầu xin mà không có kết quả, nàng loạng choạng bị Lăng Bất Nghi dắt rời khỏi nội điện.","Đợi hai người rời đi, Hoàng đế nhìn vợ chồng Trình Thủy im lặng thất thần, hắng giọng rồi ôn tồn nói: “Trình ái khanh, lúc nãy vì sao khanh lại muốn từ hôn?”","Trình Thủy đờ đẫn trả lời: “Cái đó, con gái… tính gàn bướng đần độn…”","“Không sao, các khanh không chê Tử Thịnh là được rồi.” Hoàng đế hiền từ mỉm cười, rất rộng lượng tha thứ, “Vậy hôn sự cứ y theo trẫm nói mà làm. Được rồi, chư khanh lui xuống đi.”","Thân là Hoàng đế kiêm cha nuôi, bao nhiêu năm ép cưới đều không thành, triều thần dòng họ đều cho rằng ông mềm lòng, nhưng thực chất không phải là ông không muốn hay không nỡ, mà là không làm được. Từ nhỏ đã nắm tay dạy dỗ văn thao vũ lược mưu toan quyền biến, kết quả đứa con nuôi này lại là đứa đầu tiên dùng từng chiêu từng thức một với chính ông, khiến ông nhớ lại mà nước mắt lưng tròng.","Song hôm nay nhìn thấy vợ chồng Trình Thủy mất hồn mất vía, cuối cùng Hoàng đế cũng đã thoải mái đôi phần.","***","Trình Thủy và Tiêu phu nhân im lặng đi trên cung hẻm thênh thang, bước chân chậm rì như một người cao tuổi.","Cho tới khi lên xe ngựa nhà mình, Trình Thủy mới nhớ đến ánh mắt cảm thông của Hoàng hậu trước khi rời đi, ông vỗ đùi cái đét, bừng tỉnh hiểu ra: “Hèn gì, ta còn nói vì sao Niệu Niệu gàn bướng như vậy mà Hoàng đế lại không sốt ruột, ra là vậy!”","Tiêu phu nhân vẫn im lặng.","“Được rồi, lần này chúng ta không cần lo Niệu Niệu sẽ chọc Lăng Bất Nghi gây ra đại họa nữa, nó làm gì thoát khỏi lòng bàn tay người ta!” Trình Thủy thở dài.","Tiêu phu nhân cũng thở hắt ra một hơi, nói nhỏ: “Từ hôm nay, chúng ta vẫn phải lo cho con gái.” Gặp phải đối thủ như Lăng Bất Nghi, con gái nhà mình chỉ có phần thua.","Chuyện cười lớn nhất ngày hôm nay chính là bọn họ cứ tưởng con gái là đại sát khí, lo lắng làm tổn thương người ta, kết quả phát hiện người ta lại là vũ khí nguyên tử."," "]