["Hai ngày sau là đến yến hội Trình gia, cả nhà giăng đèn kết hoa, vẩy nước quét nhà.<br>","Trình mẫu rốt cục cũng chờ đến ngày được khoe khoang, tinh thần phấn chấn dậy thật sớm, ăn liền ba bát cơm canh thịt mới buông đũa xỉa răng, ngồi trên ghế cao ở Từ Tâm đường đợi tân khách đến làm lễ. Trình Thủy dẫn huynh đệ và nhi tử tới cửa chính đón khách, còn Tiêu phu nhân và Tang thị thì bận rộn ở nội trạch.","Hôm nay Thiếu Thương cùng Trình Ương lại ăn diện giống nhau, tam nhiễu giao lĩnh khúc cư gấm đỏ xuyến dệt hoa văn linh chi, phối với váy trong trắng như tuyết, vô cùng tươi tắn xinh đẹp —— Khiếu thẩm mỹ của Tiêu phu nhân tuyệt đối không có vấn đề, có vấn đề chính là tâm tình của nàng hiện tại.","Trình Ương mặt tròn mắt to màu da khoẻ mạnh, cũng xem như đoan trang tú lệ, đáng tiếc là cùng một cách ăn mặc, tuy nói thân hình Thiếu Thương còn chưa nảy nở, nhưng dung sắc trắng nõn duyên dáng, đôi mắt sáng long lanh, ngược lại khiến Trình Ương trông như thôn cô vậy.","Nụ cười của Tang thị như gió xuân hiu hiu, cố ý liếc mắt nhìn Tiêu phu nhân, Tiêu phu nhân trừng nàng một cái, ngẫm lại cũng thấy buồn cười.","Hôm nay cả người Trình mẫu đỏ chót như cái đèn lồng, khắp người đều khoác vàng treo bạc, lập lòe phát sáng, cái kim kê* vàng ròng thô như củi đốt kia quả nhiên lại tái xuất giang hồ. Thiếu Thương nhìn ra sau đầu Trình mẫu, phát giác hình như nó lại lớn hơn rồi. Nàng tiến đến bên tai Trình Ương, nói khẽ: \"Có phải tổ mẫu đánh lại cái kim kê kia rồi hay không?\""," <img src=\"https://img.wattpad.com/a075d6e445a247bc0d6a8224f10756c29eb99da6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f596b795a417779744a6a335f50513d3d2d313034373432333436382e313637306465663664633563336134613333373637303531343434312e6a7067\" data-original-width=\"499\" data-original-height=\"329\">","<i>*</i><i>Kim kê</i>","Trình Ương cười khổ: \"Muội nhìn ra rồi à? Tổ mẫu tăng thêm đúng hai lượng vàng ròng đấy.\"","Thiếu Thương cố ý trêu nàng: \"Tỷ là cháu gái tốt của tổ mẫu, sao không khuyên nhủ bà ấy? Thế này chẳng phải sẽ khiến người ta chê cười hay sao.\"","Trình Ương sợ hãi: \"Ta nào dám!\"","\"Tỷ có thể mời a mẫu đi khuyên đại mẫu nha.\" Thiếu Thương cười rất xấu xa.","Trình Ương im lặng, nàng chỉ là phản ứng không nhanh nhạy thôi chứ cũng không phải kẻ ngốc đâu nhé.","Tỷ muội hai người đang ghé tai nhau, lúc này tân khách đã lục tục kéo đến, đến sớm nhất đương nhiên là phu thê Vạn tướng quân.","Đại danh của Vạn tướng quân là Vạn Tùng Bách, lớn hơn Trình Thủy năm sáu tuổi, thấp hơn năm sáu tấc, nhưng tướng mạo đường đường, vẻ mặt nhìn quanh, hơn nữa trông có vẻ như đã hoàn toàn khỏi bệnh. Thiếu Thương thấy trên đầu hắn đội kim tử quan, eo thắt đai lưng vàng ròng, cái bụng tướng quân ưỡn ra, cử chỉ phóng khoáng lộ ra bá khí, quả thực trong vòng ba mét đã có thể ngửi thấy mùi quyền quý từ trên người hắn.","So sánh một chút, Vạn phu nhân lại không có cảm giác tồn tại mãnh liệt như vậy, dung mạo còn già nua hơn mấy phần so với trượng phu, sau khi làm lễ với Trình mẫu liền an tĩnh ngồi một bên mỉm cười.","Chào hỏi xong, Trình mẫu vui vẻ ân cần hỏi thăm lão mẫu Vạn tướng quân. Vạn tướng quân đáp nói: \"Lúc trước gia mẫu cảm phong hàn, Thê Thê cũng bị nhiễm, thị y nói dưỡng bệnh thêm hai ngày nữa là có thể khỏe rồi. Qua mấy ngày nữa ngô gia thiết yến, còn mong ngài đại giá quang lâm.\"","Trình mẫu vẻ mặt đoan trang cẩn thận gật đầu đáp ứng.","Dựa theo phổ cập khoa học của đại ca Trình Vịnh, Vạn thị huyện Tùy cũng là truyền kỳ thế gia vọng tộc, tức là gia chủ vĩnh viễn là con độc đinh N đời, bất luận có nạp bao nhiêu thị thiếp, tế bái bao nhiêu thần linh, chỉ cần sơ ý một chút liền rất dễ tuyệt tự. Mà thần kỳ nhất chính là, cho dù là dòng thứ con nối dõi đầy đàn, một khi nhập vào dòng chính, con cái trong vòng hai đời đều sẽ rơi rụng hết, cuối cùng cũng chỉ có thể cay đắng mà nuôi nhi tử duy nhất mà thôi. ","Trình lão cha từng hiến cho lão ca kết nghĩa một chủ ý ngu ngốc, bày tỏ có lẽ mộ tổ Vạn gia phong thuỷ không ổn, thế là mấy năm trước Vạn tướng quân liền trùng tu mộ tổ, nhưng đến nay hiệu quả không thấy, ngược lại ngay cả chu kỳ hai năm một đứa con gái trước đó cũng bị đứt mất; Vạn đại ca uất hận hung hăng đập cho Trình lão đệ một trận. ","Nhưng ngoại trừ vấn đề con nối dõi ra, những thứ khác trong gia tộc Vạn thị đều rất ổn thỏa. Tuy chỉ là vọng tộc địa phương, nhưng tiền tài trang viên có thể phát triển từ đời này sang đời khác, danh vọng tiếng tăm từ đầu đến cuối chưa từng suy giảm, đến đời phụ thân Vạn Tùng Bách cư nhiên còn rất kịp thời từ văn nhập võ, nuôi ra một đám bộ khúc gia tướng đắc lực, lúc này mới chẳng những không diệt vong trong loạn thế, mà còn nhảy ra khỏi thế cục địa phương, đấu sức đến trước mặt hoàng đế. ","Tình hình trước mắt của Vạn tướng quân là, tước phong phụng hầu (liệt hầu), trật hai ngàn thạch, quan cư* quận thủ* (không lâu nữa nhậm chức), chính là có tiền có quyền có hiền thê có mỹ thiếp còn có một lão mẫu thành thục cơ trí, duy nhất chỉ thiếu một đứa con trai.","... Hoặc là vài đứa.","<i>*Quan cư: nơi ở của quan.</i>","<i>*Quận thủ: tên gọi chính thức thời Xuân Thu Chiến Quốc, chỉ người đứng đầu quận.</i>","Thiếu Thương nói: Ngã phật từ bi sinh*.","<i>*Ngã phật từ bi sinh: Một câu trong đạo Phật, ý nghĩa: Đức Phật từ bi và kêu gọi tất cả chúng sinh hãy học theo lòng từ bi của Đức Phật.</i>","Vạn Tùng Bách lải nhải với Trình mẫu xong, quay đầu nhìn tiểu nữ nhi được đệ đệ kết nghĩa thổi phồng 108 lần. Bởi vì từ đầu đến cuối Thiếu Thương đều cúi đầu quỳ gối, cho nên trên thực tế hắn ngay cả mặt cũng chưa thấy rõ đã hào phóng lấy xuống thanh chủy thủ rực rỡ lóa mắt treo bên hông đưa tới. ","Hai tay Thiếu Thương đưa qua vai, cung kính tiếp nhận quà tặng, vừa nhìn một cái, ngay lập tức thầm hô \"Cục cưng của ta.\"!","Lưỡi đao được đúc từ thép tinh chế, sáng đến nỗi có thể soi được bóng người, chuôi và vỏ đao đều được chế tạo từ hoàng kim, điêu khắc phức tạp, phía trên khảm đầy các loại bảo thạch mỹ ngọc đủ màu sắc —— là thật sự \"khảm đầy\" nha nha nha nha nha! Nhiều đến nỗi Thiếu Thương gần như không có chỗ xuống tay nắm chuôi đao, nhất là hồng ngọc và ngọc lục bảo to cỡ đầu ngón tay, chính giữa hai mặt vỏ đao khảm liền mấy viên! Hiển nhiên Vạn tướng quân tuy đường đường chính chính là đệ tử thế gia, nhưng khiếu thẩm mỹ lại vô cùng dữ dội. Chỉ là, nàng rất rất rất thích a a a a a!","Thiếu Thương cười không thấy mặt trời, chẳng những lớn tiếng cảm ơn mà còn ngẩng đầu cho lão Vạn bá bá một nụ cười tỏa nắng, xém chút đã chói mù đôi mắt hợp kim titan quyền quý của lão Vạn bá bá, lúc đầu hắn nghĩ chủy thủ này mà tặng thì vô cùng đáng giá, lại thoáng nhìn qua gương mặt sa sầm của Tiêu phu nhân, bỗng nhiên hắn lại cảm thấy chủy thủ này tặng thật CMN quá đáng giá!","Hai nhà Vạn Trình tương giao mấy chục năm, Vạn tướng quân và Tiêu phu nhân kỳ thật cũng thừa nhận điểm sáng của đối phương, nhưng tính tình chính là không hợp, thấy nhau là ngứa mắt. Tiêu phu nhân không thích tính xa hoa phô trương tham rượu háo sắc của Vạn Tùng Bách, Vạn Tùng Bách bất mãn Tiêu phu nhân quy củ còn nhiều hơn cả trượng phu, mấy chục năm như một không cho hắn mang Trình Thủy đi \"chơi đùa\", quả thực là phu cương bất chấn* (mặc dù Trình Thủy chưa từng thừa nhận)! ","<i>*Phu cương bất chấn: người chồng thất bại do vợ không nghe lời chồng.</i>","Cuối cùng Tiêu phu nhân vẫn có thể kiềm chế, Vạn tướng quân thì chỉ cần có cơ hội khiến Tiêu phu nhân ngột ngạt, nửa đêm phải rời giường cũng muốn đi, không có cơ hội khiến Tiêu phu nhân ngột ngạt, thì tự tạo ra cơ hội! Tóm lại một câu chính là, thấy ngươi khó chịu là ta vui rồi.","Vạn Tùng Bách và Trình Thủy hận không thể mặc chung cái quần, chút gia sự kia của Trình gia hắn đã sớm biết, khó có khi tóm được chỗ đau của Tiêu phu nhân, sao hắn không dùng sức mà đâm mấy đao cho được!","\"Niệu Niệu à, hai nhà chúng ta tình như thủ túc, giao tình giữa nhữ phụ và ta chính là đồng sinh cộng tử. Tương lai nếu ngươi chịu ủy khuất, cứ đến tìm ta! Bá phụ nhất định làm chủ giúp ngươi!\"","Tròng mắt Vạn tướng quân tinh quang lấp lóe, mỗi một đốm sao đều là ý xấu, ý trong lời nói không thể nào rõ ràng hơn.","Cuối cùng Trình lão cha biết rõ mỗi khi vị huynh trưởng kết nghĩa này và Tiêu phu nhân đụng nhau là tuyệt đối không có chuyện tốt, vội vàng gọi Trình Vịnh tới lôi người đi, mượn cớ là hỗ trợ tiếp đón tân khách. Đám người lúc này mới nhẹ nhàng thở phào một hơi, Vạn phu nhân tranh thủ đi bắt chuyện cùng hai người Tiêu Tang thị.","Nhóm tân khách tới sau cơ bản đều theo trình tự này, nữ khách lưu lại chuyện trò tán gẫu, nam khách chạy tới ngoại đường, nếu có cụ già thì ngồi vào bên cạnh Trình mẫu. Trình Ương và Thiếu Thương ngồi quỳ một bên, từ đầu đến cuối đảm nhiệm vị trí linh vật, gặp người thì cười, cúi người hành lễ, giả bộ ngượng ngùng đón nhận mấy lời bình của trưởng bối, thứ cho Trình Ương hiền lành tốt tính là thế, đến cuối cùng cũng giả không nổi nữa. ","Khách tới nhiều như mây, phần lớn khuôn mặt cùng tên họ Thiếu Thương đều loạn lên hết rồi, trong đó chỉ có một vị phu nhân họ Doãn khiến nàng có ấn tượng sâu nhất. ","Thị tỳ của nàng đông đảo, ăn vận hoa lệ, lễ mừng đặc biệt quý giá khiến cho Trình mẫu như mở cờ trong bụng. Sau khi trò chuyện ngắn ngủi, Thiếu Thương mới nghe rõ đây là khách do Vạn phu nhân thay mặt mời đến, hai nhà Trình Doãn trước kia cũng không có giao tình.","Hóa ra vị Doãn phu nhân này và Vạn phu nhân tuy rằng trông kém rất nhiều tuổi, nhưng lại là tiểu tỷ muội chơi thân từ nhỏ, sau khi xuất giá thì gặp thiên hạ đại loạn, hai người bị ngăn cách nhiều năm chưa từng gặp lại. Tiêu phu nhân mạnh vì gạo, bạo vì tiền, Tang thị lại ngôn từ thú vị, hai chị em dâu có ý kết giao, rất nhanh mấy vị phu nhân đã tụ lại hàn huyên, trò chuyện rất vui vẻ.","Cứ như vậy qua một canh giờ, Thiếu Thương cùng Trình Ương hành lễ đến nỗi eo cũng không thẳng lên được. Cuối cùng Tang thị thấy tiểu nữ nương tới làm khách ngày càng nhiều, liền khai ân gọi hai nàng dẫn người đến sảnh đường bên cạnh dùng điểm tâm. Như vậy nhóm phụ nhân già trẻ còn lại cũng có thể đàm luận về mấy chủ đề của người trưởng thành.","Đến sảnh đường, Thiếu Thương trung thực không khách khí đem nhiệm vụ chủ nhà giao cho Trình Ương, để nàng đi tiếp khách, đi thuyết khách nói mấy lời xã giao, cũng nhân tiện thể hiện thành quả nhiều ngày huấn luyện của Tiêu phu nhân. Còn mình thì kéo tấm gỗ đến một góc ngồi xuống, Liên Phòng rất nhanh trí bưng đồ ăn thức uống lên, sau đó dẫn theo hai tiểu tỳ khác tới quỳ một bên, nửa che trước người nàng. Thiếu Thương híp mắt cười gật đầu, tỏ ý khen ngợi.","Kỳ thật nếu yến hội lần này của Trình gia có chủ đề, vậy nhất định là \"Tạm biệt quá khứ, nghênh đón tương lai\". Bởi vì hôm nay trừ bỏ ngoại lệ như hai nhà Vạn Doãn, phần lớn tân khách tới đây...nói thế nào nhỉ, gia tộc, chức vị, cấp bậc đều không cao cho lắm.","Nếu như dùng con số để biểu thị: Trình gia xuất thân vi hàn, lại mãi sau này mới đầu quân cho hoàng đế, ở thành đô này ban đầu thuộc loại gia tộc bậc 4, nhưng phu thê Trình Thủy sau mười năm phấn đấu, hiện tại ở bên ngoài đã thăng đến bậc 3, chờ không lâu nữa Trình Thủy hoàn thành nhiệm vụ, trở về nhận quan trật cùng quan vị mới, hẳn là sẽ thăng lên bậc 2,5. Về phần tương lai có thể leo đến gia tộc bậc 2 hay là rớt xuống thì chưa nói trước được. ","Mà những vị khách trước mắt này vẫn cùng Trình gia trước kia \"Môn đăng hộ đối\", thậm chí còn không bằng.","Nếu như trước kia người bọn họ giao hảo là phu thê Trình Thủy, có lẽ bây giờ còn có thể kéo chút giao tình cũ, đáng tiếc trong mười năm này bọn họ lại thường lui tới với Trình mẫu cùng Cát thị. Cho nên hôm nay thái độ đãi khách của Trình Thủy và Tiêu phu nhân, rõ ràng thân mật không đủ, thân thiện vừa phải, còn mơ hồ mang theo chút cảm giác uy phong trên đối với dưới.","Chẳng hạn như, mười tiểu nữ nương ăn mặc lòe loẹt trước mắt này, mặc dù từng người đều cố gắng trưng ra vẻ mặt tươi cười, nhưng rõ ràng là có hận ý với Trình Thiếu Thương. Các nàng thấy Thiếu Thương hôm nay ăn vận thanh nhã quý giá, bên người thị tỳ vờn quanh, mà nàng thần sắc tự nhiên, cử chỉ hào phóng, so với bộ dáng hoặc là co rúm hoặc là phách lối trước mặt Cát thị trước kia hoàn toàn khác biệt, trong lòng mọi người đều không phục. Nhưng các nàng nhớ kỹ trong nhà đã dặn dò, cho dù như thế nào cũng phải nhịn xuống, không thể nói năng lỗ mãng với Thiếu Thương.","—— Thiếu Thương rất vui vẻ. Thích nhìn dáng vẻ rõ ràng không vừa mắt nhưng lại chẳng thể làm gì được của các nàng.","Nhưng dù sao cũng chỉ là tiểu cô nương mười mấy tuổi, Trình Ương nhiệt tình thết đãi một phen, đám người sau khi cười đùa một lúc, rốt cục cũng có người nhịn không được. Trong đó có một nữ hài khuôn mặt hình thoi cố ý nói: \". . . Hôm nay ta còn không dám nhận Thiếu Thương, rốt cuộc cũng khác trước rồi.\"","Lông mày Thiếu Thương không động lấy một cái: \"Đó là đương nhiên. Mấy ngày nay ta cao hơn chừng bốn tấc đấy.\"","Một nữ hài áo xanh khác cắn môi: \"Không phải nói cái này! Là nói ngươi nói chuyện làm việc không giống trước kia nữa!\"","Thiếu Thương thản nhiên nói: \"Ta trước kia cử chỉ không tốt, đã được a phụ a mẫu răn dạy. Hiện tại đương nhiên phải khác rồi.\"","—— Về sau mấy người cố ý chọn lời nói, đều bị Thiếu Thương nhẹ nhàng đáp trả.","Nàng đáp lại khiêm nhường mà xa cách, đám nữ hài tìm không ra một chút kẽ hở, giống như đâm vào một tấm da trâu ẩm ướt, trơn trượt, mềm mại, thủy hỏa bất xâm. Đám nữ hài lại càng không vui, cuối cùng nữ hài có khuôn mặt hình thoi lúc đầu kia lấy thêm dũng khí, lớn tiếng nói: \"Trình Thiếu Thương, ngươi đừng có giả vờ giả vịt, ngươi là người thế nào chúng ta còn không biết sao. Trước kia xin chúng ta giao hảo với ngươi, không biết có bao nhiêu cung kính, giờ lại còn biết ra vẻ ta đây! Ngươi còn nhớ cách đây không lâu ngươi ở rừng mai nói lời hung dữ, còn ẩu đả. . .\"","Thanh âm nàng càng ngày càng thấp, không dám nói tiếp, bởi vì Thiếu Thương đang lạnh lùng nhìn nàng.","Thiếu Thương dựng thẳng sống lưng, thờ ơ nói: \"Đường tỷ, tỷ phải làm chứng cho ta. Ta hôm nay một điểm vô lễ cũng không có, một câu không thỏa cũng chưa nói, thành tâm thành ý muốn qua lại từ đầu, nhưng có một vài người thích cắn lấy quá khứ không chịu nhả.\" Thời đổi thế khác, Trình Thiếu Thương của hôm nay đã không còn là Trình Thiếu Thương lúc trước, những muội muội não tàn này vẫn chưa rõ tình huống cho lắm thì phải. ","Trong lòng Trình Ương cũng vô cùng tức giận, thanh âm lạnh lùng nói: \"Chư vị a tỷ thích nói chuyện trước kia như vậy, không bằng nói một chút về a mẫu ta, muội muội nhà ta trước kia vẫn luôn được nuôi bên cạnh a mẫu ta đấy.\" ","Nợ mẹ con trả, Cát thị phạm sai lầm, coi như muốn gánh vác cũng phải do nàng đến gánh, chứ không phải là đường muội vô tội. Sau phong ba án thư lần kia nàng đã hiểu, mình không thể tiếp tục làm một đứa trẻ trốn dưới tay áo cữu mẫu nữa, nên ưỡn ngực đảm đương gánh vác trách nhiệm rồi.","Lời vừa nói ra, nhóm nữ hài câm như hến, sắc mặt nữ hài gây chuyện kia lại càng thêm tái nhợt. Còn Thiếu Thương lại nhìn Trình Ương với cặp mắt khác xưa.","Đám người xấu hổ nhìn nhau, nhất thời trong phòng một mảnh im ắng.","Bỗng nhiên chính đường sát vách truyền đến một trận kinh hô ồn ào của nhóm phụ nhân, một tiểu nữ nương ngồi cạnh rèm cửa tựa hồ nghe được gì đó, kinh hỉ nói: \". . . A, hình như, hình như là Thiện Kiến công tử đến rồi!\"","Trên mặt nhóm nữ hài đều lộ vẻ vui mừng, cũng vừa hay mượn cơ hội đánh vỡ bầu không khí ngột ngạt lúc này, đồng loạy đứng dậy vây quanh rèm cửa lén nhìn.","Trong lòng Thiếu Thương không kiên nhẫn, hướng về phía Trình Ương cùng mấy tiểu nữ nương vẫn đang ngồi miễn cưỡng cười một tiếng, thản nhiên nói: \"Ta thấy hơi không khỏe, cáo lui trước, mong các vị a tỷ thứ tội. Đường tỷ, làm phiền tỷ rồi.\"","Nói xong, nàng hướng đám người hành lễ, sau đó quay người rời đi, Liên Phòng vội vàng đuổi theo.","—— Trình Ương bản tính hiền hậu dịu dàng, lại không có ân oán xưa với mọi người, đợi nàng đi rồi, mọi người đều lui một bước là lại có thể ở chung hòa thuận.","Chỉ cần nàng không ở đó là được."]