["Khi được kéo ra thì trên mặt Thiếu Thương đã bị đánh mấy đường, nàng cảm thấy bên má đau rát, có vẻ khóe mắt bị sưng lên, cằm bị xước một lỗ. Nàng híp mắt nhìn Doãn Hủ Nga, mèo khen mèo dài đuôi: vẫn chưa lụi tay nghề!","Trong lúc đánh đấm, nàng loáng thoáng nhìn thấy Viên Thận lo lắng, thiếu niên tên Lâu Nghiêu kia như bị sét đánh, được mở mang “hiểu biết về đời”, Doãn thị cuống cuồng chạy tới giậm chân liên tục. Kế đó là một hồi lúng túng giải cứu, Thiếu Thương và Doãn Hủ Nga sướt mướt được dẫn tới một căn phòng ở hậu đường Doãn phủ, ở đó có Doãn phu nhân, Tiêu phu nhân cùng mẹ con Vạn phu nhân vừa chạy đến.","Vừa được nghe báo lại, Doãn phu nhân lảo đảo suýt xe ngã từ bậc thềm, vội giao lại việc tiếp khách cho những người chị em cột chèo; Tiêu phu nhân thì vẫn trấn tĩnh, song hơi thở đã dồn dập rõ lên; Tuy Vạn phu nhân không phải người trong cuộc nhưng cũng chẳng thể thờ ơ, lúng túng không biết nên đứng về phe nào. Vạn Thê Thê thì quyết định phải đấu tranh đến cùng!","Doãn thị lập tức thuật lại mấu chốt chuyện lúc ấy bên tai mẫu thân, Doãn phu nhân thở phào.","Không nhiều người trông thấy thì ổn rồi, hai tỳ nữ là nô tỳ nhà mình, bà hoàn toàn có thể kiểm soát. Viên Thận và Lâu Nghiêu là nam, tiếng tăm đường hoàng, lát nữa bảo chồng nhờ vả, có lẽ sẽ không lỡ mồm đồn đại chuyện tiểu nữ nương đánh lộn.","Chỉ duy nhất một điểm kỳ lạ là có vẻ Viên Thiện Kiến khá nhiệt tình trong chuyện này, nếu trưởng nữ không đến ngăn kịp thì dường như chàng ta sẽ xông đến, sau khi được khuyên can còn ngập ngừng hỏi chuyện vết thương, không giống như lời chồng đã nói tí nào: ‘tuy thành công sớm, thường hầu cạnh bệ hạ, nhưng biết chú ý lời nói việc làm, rất biết giữ mình’. Vậy là ai rồi cũng có tính kỳ cục, Viên Thiện Kiến kia thích xem con gái đánh nhau?","Là người mẹ có con gái đã đến tuổi, Doãn phu nhân cũng rất muốn Viên Thiện Kiến làm con rể, song chồng bà lại không xem trọng, nói Viên Thiện Kiến ‘nhìn như hờ hững nhưng thực chất lại có ẩn ý’, nhất định mai mốt chọn vợ cũng sẽ có tính toán – ví dụ như sẽ kết thông gia với gia đình hoàng thân quốc thích, hoặc dứt khoát chọn con gái của bô lão Kinh học cách xa triều đình nhưng vẫn nổi danh, nói chung không phải là không có cách.","Khi nghe thế thì Doãn phu nhân đã lạnh nửa lòng với Viên Thận, rồi sau chuyện ngày hôm nay, bị người ta bắt gặp con gái nhà mình đánh em gái còn bé thì bà dẹp luôn ý định kia.","“Muội muội yên tâm, không bị ai trông thấy, chuyện này sẽ không bị đồn đi đâu.” Doãn phu nhân lau mồ hôi, an ủi Tiêu phu nhân rồi quay đầu mắng con gái, “Cái con bé nghiệt chướng này! Con đã lớn tuổi lại còn là chủ nhà, sao lại đánh tiểu nương tử Trình gia hả! Học hành vô ích! Lễ nghĩa cũng uổng phí! Mẹ sẽ nói với cha con để xem phạt con thế nào!”","Thiếu Thương thầm vui: Thì ra cha mẹ thời này hễ mắng con cái là toàn dùng ‘nghiệt chướng’ à nha.","Mắng con gái xong, Doãn phu nhân lại nhỏ nhẹ dỗ Thiếu Thương: “Thiếu Thương cháu ơi, cháu phải thiệt thòi rồi! Cháu yên tâm, nhất định bá mẫu sẽ lấy lại công bằng cho cháu, đợi hôm nay tan tiệc, chắc chắn phải để thứ nghiệt chướng này nếm gia pháp mới được!”","Hai cô gái đánh nhau rất thảm, nhưng Thiếu Thương thảm rõ hơn, mặt mũi sưng vù như đầu heo, trên vạt áo còn dính máu mũi; còn Doãn Hủ Nga ngoài tóc tai rối loạn, phấn son lem nhem thì mặt mũi tay chân hẵng còn lành lặn. Cộng thêm một người cao to, một người tấm bé nhỏ nhắn, tình hình ra sao thật không cần nói cũng biết.","Chỉ có Tiêu phu nhân là biết tính tình và bản lĩnh của con gái, trên đời này được mấy chuyện mấy ai khiến con bé thật sự chịu thiệt, e rằng thực hư không phải như thế, nhưng cứ lấp liếm như thế cũng không hẳn xấu, bà bèn vờ tha thứ an ủi Doãn phu nhân, đồng thơi sai vũ tỳ đi kiểm tra vết thương cho Thiếu Thương.","Đã bị mắng lại còn phải bị phạt, Doãn Hủ Nga nào chịu nhận, nàng ta khóc chảy nước mắt nước mũi, luôn miệng nói mình bị oan nhưng không có nhân chứng vật chứng, đúng là oan chết đi được! Nào ngờ đúng lúc này, Thiếu Thương lại bỗng lên tiếng: “Là con đánh Hủ Nga a tỷ trước.”","Doãn Hủ Nga ngơ ngác nhìn Thiếu Thương.","Lời vừa dứt, mọi người trong phòng giật mình.","Doãn phu nhân thả lỏng, bụng nhủ tiểu nữ nương này tuy xấu tính song vẫn chính trực, có sao nói vậy.","Còn Tiêu phu nhân như lại ù hai tai, bà nhìn con gái: mặt mũi bị thương nặng nhưng vẫn rất dửng dưng, tâm trạng trở nên phức tạp.","Vạn Thê Thê đứng bên cuống quýt, cố gỡ bàn tay nắm chặt của Vạn phu nhân ra, nói lớn: “Thiếu Thương muội muội rất biết lý, muội ấy tuyệt đối không vô duyên đánh người khác, nhất định là có lý do. Thiếu Thương muội nói đi, mau nói đi!”","Thiếu Thương chỉ chờ có câu này, bụng than ‘đúng là chị em tâm giao’, rồi thuận thế xuống nước, trưng ra vẻ mặt bướng bỉnh, nói: “Tỷ ấy nói con không cha không mẹ, không có giáo dục, không biết mặt chữ, là đứa tục tằn!”","Doãn thị trộm thấy Tiêu phu nhân sầm mặt, đầu đau không thôi: đánh nhau với khách hay nói xấu khách, không biết cái nào ít hại đến thanh danh của muội muội hơn đây. Nàng lại nhìn mẫu thân, thấy Doãn phu nhân sững sờ, hai mắt rơm rớm.","Lần này Doãn Hủ Nga thật sự không kêu oan nổi, vì đúng là nàng ta đã nói những lời đó! Nhưng nàng ta rất muốn nói đó không phải là sự thật! Thật ra vẫn có lỗ hổng đấy! Nhưng nhìn sắc mặt sầm sì của các trưởng bối, nàng ta biết nếu nói ra thì càng gay go hơn.","Doãn thị bước ra giảng hòa, cười bảo: “Muội muội nhà ta không giỏi ăn nói, không biết đã đắc tội với bao nhiêu người, cứ coi như con bé nói sai đi…”","“Hủ Nga a tỷ không nói sai, từng câu từng chữ của tỷ ta không hề sai.” Thiếu Thương đã nức nở thút thít, nghe rất đáng thương, “Chính vì nói không sai, muội không cãi được, nên mới ra tay…”","Vạn Thê Thê nghe mà nổi trận lôi đình, máu nóng xộc thẳng lên đầu.","Nàng cố gạt tay Vạn phu nhân ra, xông tới chỉ thẳng vào Doãn Hủ Nga: “Đánh người không đánh mặt, vạch người không vạch khuyết điểm! Không lẽ vì lười nhác vụng về nên Thiếu Thương muội muội không thể đọc sách học lễ đàng hoàng được hả? Ngươi suốt ngày chỉ toàn khoe khuê nữ đô thành được dạy dỗ tốt thế nào. Biết người ta có nỗi đau mà ngươi còn bám víu, đó là giáo dưỡng của ngươi đấy hả?!”","Doãn Hủ Nga há mồm cứng lưỡi, Vạn Thê Thê nói quá đường hoàng, nàng ta không phản bác được, chỉ biết thầm than lời mình nói thật sự là thật!","Thiếu Thương nhìn sắc mặt từng người, thoáng vẻ thương hại: kỳ thực trên đời này, chuyện không thể nói ra nhất thường không phải là nói dối hay bêu xấu, mà là lời nói thật.","Lúc này ngoại trừ Tiêu phu nhân, những người còn lại đưa mắt nhìn nhau, cảm thấy chuyện đã quá rõ ràng: chắc chắn Doãn Hủ Nga đã buông lời xóc xỉa trước, Trình Thiếu Thương còn nhỏ, bị chọc tức nên mới động tay động chân, tiếc là còn bé nên sức yếu, bị Doãn Hủ Nga đè ra đánh một trận. Nhìn thế nào cũng là Thiếu Thương thiệt thòi.","Vạn Thê Thê mặc kệ ánh mắt mẹ mình, tiếp tục đổ dầu vào lửa, lập tức kể lại hết chuyện ‘tổ yến vàng táo đỏ’ ra, sau đó còn nói: “Doãn bá mẫu, không phải cháu khiêu khích, nhưng Trình Ương muội muội cũng bị nó bắt nạt!”","Doãn phu nhân thẫn thờ nói: “Trình Ương cũng lớn lên ở nhà ngoại, cũng không có cha mẹ kề cạnh.”","Vạn Thê Thê không ngờ Doãn phu nhân lại nói như vậy, nàng ngẩn ra, đoạn đáp: “Đúng ạ!”","Tiêu phu nhân thấy tình hình đó thì quay đầu đi, giơ tay áo che mặt thút thít: “Đều là lỗi của ta, nếu ngày trước ta không để Thiếu Thương ở lại thì đã không ra nông nỗi này…” Thiếu Thương thầm khen diễn xuất của chủ nhiệm Tiêu, mềm rắn đúng lúc, biết co biết dãn, lên được đài điểm tướng thì xuống được sân khấu kịch.","Lúc này Doãn phu nhân đã lấy lại bình tĩnh, nghiêm chỉnh hành lễ với Tiêu phu nhân, nói rất rõ ràng: “Chuyện này là do ta dạy con gái không nghiêm, muội muội yên tâm, ta tất sẽ cho hai cô bé một câu trả lời. Nay hai nhà chúng ta đã kết thân, tâm đầu ý hợp, tương lai còn dài, nếu muội muội ra về lúc này thì bị chê cười mất, chi bằng sai người dẫn Thiếu Thương về nhà nghỉ ngơi trước.”","Tiêu phu nhân là người lanh lợi bực nào, lập tức nhận ra vẻ khác thường ở Doãn phu nhân, ắt là có ẩn tình khác. Nhưng bà không có ý định cuốn vào chuyện nhà người ta, lập tức dẫn con gái rời đi.","Vạn Thê Thê lo lắng tỷ muội kết nghĩa tương lai bị mất mặt, vội bỏ lại mẫu thân chạy ra ngoài, còn luôn miệng nói ‘nhà tỷ có kim sang dược hảo hạng, để tỷ cho người về nhà đem tới’.","Nhìn nhóm người rời đi, Doãn phu nhân loạng choạng té xuống bàn cờ, nước mắt chực trào, nét mặt đau đớn buồn bã.","Doãn thị biến sắc, nàng rất thân với mẹ, tức tốc quỳ xuống bên cạnh Doãn phu nhân, lo lắng truy hỏi ‘mẫu thân, mẫu thân sao vậy ạ’.","Doãn phu nhân che khăn, khóc nấc không nói.","Chỉ có Vạn phu nhân biết chuyện là bước tới, dịu dàng nói: “A Nguyên, qua rồi, đã qua rồi, muội… Giờ đây cả nhà mỹ mãn, cũng đã lên chức bà, bá phụ bá mẫu dưới suối vàng có hay, chắc chắn… chắc chắn…” Nói đoạn, bà cũng che tay nức nở.","Doãn phu nhân gạt nước mắt, đi đến cạnh con gái ngây người như phỗng, giơ tay tát cái *bốp*. Má Doãn Hủ Nga lập tức đỏ lên, Doãn phu nhân dùng lực quá mạnh.","“Mẫu thân!”","“A Nguyên!”","Doãn thị và Vạn phu nhân đồng thời la lên.","Doãn Hủ Nga bị đánh đến đờ đẫn. Từ ngày chào đời cho đến nay, nàng ta được cha mẹ nuông chiều, anh chị thương yêu, chớ nói là đánh phạt, thậm chí chưa bị mắng nặng lần nào. Giờ đây lần đầu tiên trong đời bị ăn tát, nàng ta muốn khóc mà khóc không nổi.","Doãn phu nhân trợn mắt nhìn con gái, lạnh lùng nói: “Bản thân ta cũng mất cha mẹ từ ngày tấm bé, trước năm mười hai tuổi đọc rất ít sách, biết rất ít chữ, ta cũng rất tục tằn, không xứng làm mẹ của cô! Sau này cô đừng nhận ta nữa, ta không dám nhận!”","Hai mắt ngấn lệ nhòe mờ, Doãn phu nhân nhớ mình cũng từng sống hạnh phúc như con gái, cả nhà êm ấm mỹ mãn biết bao, nào ngờ bỗng có ngày bị người ta hãm hại, dẫn đến cửa nát nhà tan. Bà chỉ biết trơ mắt nhìn cha anh bị chém ở đầu phố, còn mẹ lấy hết sức đưa bà trốn đến Vạn gia, không lâu sau cũng qua đời.","Vì chịu đả kích quá nặng từ nhỏ nên suốt mấy năm sau bà khờ dại như đứa ngốc, may có Vạn phu nhân như chị ruột hết lòng chăm sóc khuyên nhủ, đến năm mười tuổi cuối cùng bà cũng đã tỉnh. Về sau thế cục thay đổi, kẻ thù gặp báo ứng, lúc bấy giờ phụ thân của Vạn phu nhân mới dám dẫn bà ra, đưa đến nhà thúc phụ xa xôi.","Thúc thẩm là người nhân từ, coi bà như con ruột. Song cho dù là thế thì nửa đêm khi nằm trong chăn, bà vẫn sợ hãi hốt hoảng, nhớ cha nhớ mẹ, huống hồ còn những cô gái ngoài kia ức hiếp châm biếm bà, nói bà là đồ ‘không cha không mẹ không có giáo dưỡng’ biết bao nhiêu lần.","Doãn thị và Doãn Hủ Nga chưa bao giờ được nghe về chuyện này, nhất thời ngơ ngác.","Ở gian bên kia, Doãn đại nhân đang tiếp khách, nghe người hầu tới báo vợ mình khóc nấc, nằm bẹp giường không dậy nổi, ông cuống quít về phòng xem thế nào, sau khi biết nguyên nhân, ông lập tức tát con út một phát trời giáng, đầu tiên là mắng ‘đồ nghiệt chướng không biết trời cao đất dày’ vân vân, sau đó lại khiển trách một trận, phạt khẽ tay chép phạt… Chỉ còn thiếu phạt quỳ trong từ đường.","Tiểu cô nương Doãn Hủ Nga sống sung mặc sướng mười lăm năm, giờ đây phải lãnh hết mọi trách phạt.","So với Doãn Hủ Nga mưa sầu gió tủi, ở chỗ Thiếu Thương đúng là mưa thuận gió hòa.","Sau khi trở về Trình phủ, A Trữ thấy nàng bị thương khắp người thì rất đau lòng, im lặng nhỏ lệ phải đầy chậu rửa mặt, không ngờ khi thay xiêm y cho Thiếu Thương mới phát hiện bên dưới xiêm y của nàng rất ít chỗ bị thương, làn da mịn màng gần như không tì vết.","“Ta đã nói rồi mà, những vết thương này không có gì đáng lo, tự ta có áng chừng.” Thiếu Thương cười cười vỗ vai A Trữ.","Kỹ thuật! Quan trọng là kỹ thuật! Con bé miệng mồm họ Doãn kia nhìn không nghiêm trọng, nhưng Thiếu Thương biết mình ra tay rất độc, dù cơ thể này không mạnh thì cũng khiến Doãn Hủ Nga ngồi nằm khó chịu, ăn uống không ngon.","Nhất là một đá trên đùi Doãn Hủ Nga, mấy cái nhéo bên hông, chiêu trước là thuộc phái Thiếu Lâm hùng hậu phóng khoáng, chiêu sau là tinh túy gió mát thảng mặt của phái Võ Đang, kỹ thuật siêu cấp vô cùng, ít nhất con bé họ Doãn đó phải đau ba ngày, nếu thiếu ngày nào thì tên nàng sẽ viết ngược!","Thiếu Thương biết đợi Tiêu phu nhân về sẽ còn một trận đòn đang chờ mình, thế là rửa mặt chải đầu xong, ăn xong bữa trưa đầy đủ, nàng lập tức lên giường nghỉ ngơi. Ôm chăn thơm phức ngủ một buổi chiều, đến khi tỉnh thì mặt trời đã ngả về tây, mới biết người Trình gia đã về phủ. Đúng như dự đoán, A Trữ lo lắng nói Tiêu phu nhân bảo nàng đã tỉnh thì phải đến Cửu Truy đường ngay.","Thiếu Thương lấy chiếc gương nhỏ mà Nhị ca Trình Tụng mới đem tới, soi trái soi phải, tấm tắc khen cái đầu heo đáng yêu trong gương, cảm thấy lần này mình kiểm soát quá tốt, cần chính là hiệu quả này.","Lần này trong lòng nàng đã có dự tính."]