["Đấy là một tòa nhà được xây từ gạch bùn, tổng thể hình một đường thẳng, chia đều thành ba gian, gian giữa là đại sảnh kiêm phòng ăn đã mấy đời, hai gian ở hai đầu là phòng ngủ, Du Thái Linh sống trong gian phòng ở chái Đông. Phòng ngủ khá đơn giản, vách tường màu vàng đắp bằng bùn mịn được mài nhẵn bóng, trên nền đất có một cái lò hình vuông to tướng dường như được làm bằng đất sét, trông đơn sơ cũ kỹ song hiệu quả sưởi ấm lại thật bất ngờ. Kế tiếp, đến Du Thái Linh xưa nay bình tĩnh là thế mà cũng suýt bất tỉnh vì sợ…","Trong phòng không có giường cũng chẳng có ghế, chỉ có một khúc gỗ sơn bóng trên nền nhà tạo thành một miếng phản phẳng trông như bậc thang, chiếm một phần ba diện tích căn phòng. Trên tấm phản được trải một lớp chăn nệm là thành giường, bên cạnh có mấy miếng đệm bông hình tròn dùng làm ghế, ngoài ra còn có một chiếc bàn con hình vuông dùng làm bàn ăn. Du Thái Linh đã từng xem mấy bộ phim cũ của đạo diễn Akira Kurosawa*, cảm thấy khá giống nội thất kiểu Nhật cổ xưa khắc khổ.","<em>(*Kurosawa Akira được coi là một trong những nhà làm phim quan trọng và có ảnh hưởng nhất trong lịch sử điện ảnh, ông đã đạo diễn 30 bộ phim trong sự nghiệp kéo dài 57 năm và gặt hái được nhiều giải thưởng lớn.)</em>","Mười mấy ngày trước khi vừa tỉnh dậy, ngoài cơn nhức đầu đau đớn thì cô còn sợ tới mức suýt ngất bởi suy đoán này, hận không thể chết thêm lần nữa. Trên thực tế, quê cô là một trấn nhỏ thuộc Giang Nam nằm trên tuyến đường 1800 được bao quanh bởi những ngọn núi, hơn trăm dặm ngôn ngữ đã khác biệt rồi, nên tổng cộng chỉ gặp được hai tên quỷ* vượt trăm cay nghìn đắng băng đèo lội suối đến thôi. Về sau nghe thanh niên đi làm công nhân ở thành phố lớn quay về nói mới hay, mấy kẻ có ngoại hình như thế chính là quỷ. Cụ trưởng làng tức giận bảo, nếu sau này dân làng mà còn gặp lại chúng, nhất định phải trộn thuốc chuột vào khoai lang củ cải rồi đem cho. Tiếc là về sau quỷ không tới nữa, nên cũng chẳng có dịp dùng đến thuốc chuột.","<em>(*Từ gốc là&nbsp;</em><em>鬼子</em><em>&nbsp;(quỷ), cách gọi người ngoại quốc của người Trung Hoa cũ.)</em>","Mãi đến sau khi dựng nước, chính phủ phá núi nới rộng thung lũng, sửa đường xây cầu với đào đường hầm thì quê cô mới dần dần biến thành thị trấn nhỏ duy nhất của bốn phía quanh Sơn Thôn.","“Nữ công tử*, tới giờ uống thuốc rồi.” Một người phụ nữ đứng tuổi bưng một khay gỗ vuông vức thật to vào phòng, đoạn quay sang nói với cô bé đang vén rèm bông cạnh đó, “A Mai, buông rèm xuống đi, ngoài trời lạnh lắm.”","<em>(*Tương tự với ‘tiểu thư’, cách gọi con gái nhà quyền quý trước thời Xuân Thu.)</em>","Du Thái Linh vội hoàn hồn, ngồi lại đàng hoàng (mà nói cho đúng là quỳ). Người đàn bà kia đặt khay lên chiếc bàn dài, trên khay là một hai chiếc bát sành một lớn một nhỏ, bát to đựng thuốc nóng hổi, bát nhỏ đựng mứt hoa quả. Du Thái Linh cầm bát sành lên nhấp một hớp, vị đắng lập tức lấp đầy khoang miệng, đúng là còn khó uống hơn cả thuốc trừ sâu, dĩ nhiên là cô chưa từng uống thuốc trừ sâu.","Sau đó cô nhón lấy miếng mứt sên đường cho vào miệng ngậm, đồng thời quan sát người đàn bà ngồi ở đối diện. Bà ấy bảo Du Thái Linh gọi mình là Trữ, nhưng Du Thái Linh không quen dùng một chữ để gọi người khác – vì điều đó khiến cô nhớ đến cái tên gọi chung khi bà chủ tiệm làm tóc đa năng trên thị trấn cất cái giọng ỏn ẻn gọi N nhân tình của mình. Rặt nỗi không biết phong tục địa phương nên cô không dám gọi bậy. Hôm trước mới nghe A Mai nói ở làng bên có một đứa bé gặp ác mộng nói lung tung, bị vu sĩ dốc cho một bát thuốc tro bùa chú suýt đi tong nửa cái mạng, thế nên cô cũng chỉ gọi ậm ờ cho qua, ai biết quả thực chỉ gọi người phụ nữ đó là Trữ thôi cũng được.","Người phụ nữ tên Trữ có khuôn mặt chữ điền với vóc người tráng kiện, vẻ mặt nghiêm nghị, mặc thâm y* có vạt áo ngắn bằng vải bố màu tro, quần không quá dài để lộ gấu, ắt là để tiện làm việc. Không giống như đồ cô đang mặc, dẫu không phải lụa là nhưng được may bằng vải bông rất dày, quấn một vòng quanh hông, dài tới mu bàn chân, còn bé gái A Mai chừng mười tuổi bên cạnh thì ăn mặc càng đơn giản hơn, chỉ mặc mỗi áo bông ngắn, bên dưới là quần bông thật dày chạy khắp sân.","<em>(*Thâm Y (</em><em>深衣</em><em>) lại là loại trang phục có phần thượng y (gọi là “y”</em><em>衣</em><em>) và hạ y (gọi “thường”</em><em>裳</em><em>) khâu lại với nhau thành một mảnh liền. Thâm y khi mặc vào có thể khó phân biệt với trường sam. Điểm có thể dùng để nhận biết là trường sam thường có xẻ vạt hai bên c</em><em>ò</em><em>n thâm y thì không và trông như một chiếc áo quấn.)</em>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://gorjessspazer.com/2021/08/01/tinh-ha-ruc-ro-may-man-thay-chuong%c2%b7/c1-2/\"><img alt=\"\" src=\"https://i0.wp.com/gorjessspazer.com/wp-content/uploads/2021/08/c1.png?resize=300%2C382&amp;ssl=1\"></a>","Mười mấy ngày trước, Du Thái Linh nửa tỉnh nửa mê nằm trên đệm, mí mắt nặng trịch, chỉ nghe thấy một giọng nữ chói tai đang mắng mỏ: “… Mụ già ngớ ngẩn vô dụng kia, nữ quân* nhà ta giao nhiệm vụ cho mụ mà mụ dám thờ ơ tới mức này, nếu nữ công tử có mệnh hệ gì thật thì có nhét cả nhà mụ cho chó ăn cũng không bõ!”","<em>(*Từ cổ, tương đương với cách gọi phu nhân, nữ chủ nhân của gia đình.)</em>","Sau đó là một giọng nữ run run lên tiếng: “Chính ban đầu là cô bảo tiểu nhân đừng để ý đến con bé, cứ để con bé mắng chửi đạp đánh, làm sai ở chỗ này thì phải bị phạt, cứ mài giũa tính nết trước rồi nói sau mà, ai ngờ con bé lại bị sốt…”","&nbsp;Giọng nữ chát chúa kia lại nói: “Đồ vô liêm sỉ, dù nó có làm sai thì cũng là nữ công tử của gia chủ, đâu đến lượt mụ xem thường hả!?”","… Du Thái Linh lại mơ màng chìm vào giấc ngủ, chỉ cảm thấy có người đang đút nước thuốc cho mình, lúc ấy ý chí phải sống của cô đang rất mãnh liệt, thế là cố gắng nuốt xuống, trong mơ màng cô lại nghe thấy giọng nữ chói tai kia cười bảo: “… Ta cũng chẳng giấu gì mụ, đây là củ khoai nóng, nhẹ không được nặng không xong, nay bệnh ra như thế lại không ai chịu trách nhiệm, mụ thì hay rồi, mấy ngày nay cứ van xin ta…”","Tiếp đó là giọng từ tốn của người đàn bà tên Trữ, bà ấy cười nói: “Nữ công tử mà không bệnh tới như thế thì chuyện tốt này đâu đến lượt tôi, tôi chỉ cầu gia chủ niệm tình chút công sức của tôi, mong sau này A Mai A Lượng nhà tôi có được chỗ đứng tốt thôi.” Tiếp nữa là tiếng đồng tiền va chạm kêu leng keng, giọng nữ cao kia hài lòng bảo: “Cũng được, nếu mụ đã nhận chuyện vô tích sự này thì nhớ mà làm cho tốt.” Nói đoạn, cô ta xoay người bỏ đi.","Bạn học Du Thái Linh vốn được điểm tuyệt đối môn Lô-gích học dù có bị sốt cao thì vẫn có thể đoán ra, cơ thể này chắc chắn là của một vị tiểu thư nhà quý tộc cổ đại lỡ làm sai chuyện gì đó, hiện giờ đang chịu phạt ở nông thôn, người chăm sóc vô trách nhiệm đã khiến cô nhóc sốt cao đến chết, nhờ thế mà mình có được cơ hội mới.","Lần đầu tiên nhìn thấy người đàn bà tên Trữ đó, Du Thái Linh đã lấy hết kiến thức cổ đại cực kỳ ít ỏi của mình để phân biệt, chỉ mong bà ta đang mặc trang phục Mãn Thanh thắt đuôi sam hoặc là trang phục thời Đường hở ngực – cô thực sự không ngại lấy một ông chồng trọc nửa đầu hoặc một tên thích để hở mông vào mùa đông đâu! Đáng tiếc, cô hoàn toàn chẳng nhận dạng được bộ thâm y này là phục sức của thời đại nào trong quá khứ. Du Thái Linh ủ rũ hết ba ngày, đến ngày thứ tư khi đã khỏe được phần nào, đi theo A Mai xem tân nương xuất giá thì mới bất chợt thấy vui vẻ lại. Đương nhiên lúc đó A Mai không biết vì sao nữ công tử bình thường cứ u sầu lại đột nhiên phấn khích như thế.","Người đàn bà tên Trữ cũng đang quan sát Du Thái Linh, thầy lang đã để lại đủ thuốc chữa bệnh cho cô, thuốc đắng đến mức chính bà ấy nếm thử cũng phải cau mày, thế mà nữ công tử chỉ nhổ ra mỗi lần đầu, những lần sau đều một hơi uống cạn thuốc, không hề kêu đắng, bộ dạng nghiến răng mím miệng kia thực sự trông rất cố chấp. Bản thân bà ấy đã ít nói lắm rồi, thế mà tiểu nữ quân này càng ít nói hơn, ngoài nói đôi câu với A Mai thì thường xuyên im thin thít cả ngày – vì sao lại khác hẳn với hình dung bên ngoài thế nhỉ, Trữ nghi ngờ nghĩ.","Uống thuốc xong, A Mai mặt tròn xán đến gần Du Thái Linh, lựa cơ hội nói: “Nữ công tử, hôm nay ngoài trời ấm áp, hay chúng ta ra ngoài chơi đi.” Du Thái Linh ngồi xổm mãi cũng mệt, bèn gật đầu. Người đàn bà tên Trữ cười bảo: “Đi phơi nắng cũng được, có điều nay không có hộ vệ, con với nữ công tử không được đi xa, gọi A Lượng đi cùng nữa.”","Du Thái Linh khó hiểu nhìn Trữ, người đàn bà này vốn khá ít nói, thế mà hôm nay chẳng những nói nhiều, lại còn cho phép cô cùng nam đinh chưa trưởng thành ra ngoài chơi.","A Mai làm mặt quỷ với mẹ mình, vội vã hầu hạ Du Thái Linh vấn tóc xỏ giày, khoác một chiếc áo thật dày lên người, rồi hai cô gái vui vẻ nắm tay nhau ra ngoài chơi.","Ra khỏi nhà, Du Thái Linh hít sâu một hơi, giá lạnh ập đến, hơi ấm từ chậu sưởi còn vương trên người tan biến, chỉ còn lại sự mát mẻ thanh khiết. Cô ngẩng đầu nhìn bầu trời ở chốn quê phương Bắc, cảm giác câu ‘trời xanh mây trắng’ hay đọc hồi tiểu học đúng là không ngoa. Ngắm vòm trời mênh mông bát ngát, thanh thuần như nước đá trong veo, Du Thái Linh cảm thấy khoan khoái vô cùng.","Lại nhìn căn tiểu viện đây, cách đó xa xa là hàng rào tre dày rào quanh nhà, tuy nhà cửa ở nông thôn nhỏ song nóc nhà lại rất cao, ba gian phòng bên trong đều rộng rãi thoáng đãng, chẳng hề có vẻ ngột ngạt… nhà cửa cao to rộng lớn như thế thực không giống phong cách của nước Oa* chút nào.","<em>(*Oa là Nhật Bản, theo cách gọi của người Trung Quốc thời xưa.)</em>","Du Thái Linh hài lòng gật đầu, vừa nắm tay Tiểu A Mai vừa dẫn theo cậu bé bảy tám tuổi năng động toan đi ra ngoài, thì bất chợt trông thấy hai kỵ sĩ mặc đồ võ từ xa chạy vụt đến, khiến bụi đất và bông tuyết bay lên theo vó ngựa.","A Mai tinh mắt đột nhiên nói: “Là cha kìa… cả anh nữa.” Rồi cô bé vẫy tay, gân cổ gọi lớn: “Cha ơi! Anh ơi!”","Đến trước cửa sân, hai kỵ sĩ lập tức ghìm cương, tung người xuống ngựa, người đàn ông trung niên dẫn đầu vừa thấy Du Thái Linh bèn lập tức ôm quyền, cúi đầu chắp tay cười thưa: “Nữ công tử.” Chàng kỵ sĩ trẻ tuổi chừng mười bảy mười tám tuổi ở phía sau cũng ôm quyền theo.","Du Thái Linh gật đầu, ngẩng mặt lên cười nói: “Phù Ất về rồi.”","Người đàn ông trung niên ngước gương mặt râu quai nón xồm xoàm lên, hào sảng cười nói: “Nữ công tử định ra ngoài chơi à, tôi vừa thấy Thủy miếu đang cúng thần suối, nữ công tử với hai đứa đi xem cho vui.” Nói đoạn, ông quay sang bảo con trai, “Đăng, con khoan về nhà đã, đi cùng đi.”","Chàng trai trẻ khẽ đáp *vâng*, tháo dây cương ra giao cho cha rồi theo hội Du Thái Linh giẫm lên băng mỏng nghe kêu *răng rắc* mà đi ra ngoài.","Phù Ất là chồng của người đàn bà tên Trữ kia, lúc trước còn có hai thị vệ nữa, Du Thái Linh nghe bọn họ gọi Phù Ất là Phù thủ lĩnh, thế là cũng bắt chước gọi theo, nào ngờ Phù Ất lại tỏ ra sợ hãi, sống chết không chịu. Lúc mới gặp thấy ông ấy và người đàn bà tên Trữ có hành vi thân mật, cô cứ tưởng họ là tình nhân của nhau, máu hóng hớt lập tức dâng trào, ai ngờ người ta là vợ chồng hợp pháp.","Ra khỏi nhà, đi về phía Tây chừng mười mấy phút thì nghe thấy nước suối róc rách cùng tiếng người huyên náo. Đập vào mắt là một con suối nhỏ rộng chừng chục mét, nước trong đến đáy, chỗ nông không quá nửa mét, chỗ sâu cũng chỉ chừng ba bốn mét, tuy chỉ là một con suối nhỏ nhưng khá nhiều sản vật, tôm cá có quanh năm, đỡ đần cho kế sinh nhai của dân làng rất nhiều. Thế nên ở bên bờ cách thượng nguồn không xa, già làng đã dẫn dân làng dựng một ngôi miếu nhỏ để thờ các thần núi rừng sông nước xung quanh, cầu mong các vị thần linh che chở, có được nhiều cá tôm rau quả.","Vừa nhìn thấy Thủy miếu ở đằng trước, A Mai nắm chặt tay Du Thái Linh kéo cô chạy tới, móc ra hai đồng tiền Ngũ Thù* để mua một ống nhang từ bà vu nữ ở cửa, lại mua thêm ít trái cây mà Du Thái Linh không biết tên từ cô nương xách giỏ rao hàng. Cô nương bán hàng thấy Phù Đăng tuấn tú thì ném cho cậu hai quả quýt, vừa cười vừa nhìn; Phù Đăng thoắt đỏ mặt, nom còn đỏ hơn trái quýt kia.","<em>(*Tiền Ngũ Thù là một loại tiền xu Trung Quốc được sản xuất từ triều đại Nhà Hán, bắt đầu đúc lần đầu tiên vào năm 118 trước công nguyên để thay thế loại xu San Zhu trước đó.)</em>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://gorjessspazer.com/2021/08/01/tinh-ha-ruc-ro-may-man-thay-chuong%c2%b7/c1-1/\"><img alt=\"\" src=\"https://i0.wp.com/gorjessspazer.com/wp-content/uploads/2021/08/c1-1.png?resize=330%2C186&amp;ssl=1\"></a>","A Mai cười nói: “Anh trai em sắp đính hôn rồi!”","Du Thái Linh cũng đùa: “Nếu cô đã thích anh ấy, vì sao còn lấy tiền trái cây của chúng tôi?”","Cô nương kia thẳng thắn nói: “Tuy cậu ấy ưa nhìn, nhưng nhà chúng tôi vẫn phải ăn cơm mà.” Thế là cả hội dân làng và đám Du Thái Linh cười to.","Điện thờ chính là một ngôi nhà lớn có hai gian nối liền trước sau, dân làng từng gặp nhóm Du Thái Linh mấy lần, chỉ biết cô là con gái của một gia đình khá giả gần đó, thế là rối rít nhường đường cho bọn cô đi vào. Gian nhà trước mặt lượn lờ hương khói, đứng thẳng trên bục cao là những bức tượng thần hình dáng lạ kỳ đáng sợ, Quan Âm không giống Quan Âm, Giêsu không ra Giêsu, dưới chân tượng đá còn có vài vũng máu, bên cạnh đặt một cái chậu gỗ lớn chứa vài ba con gà con vịt co quắp chân chết không nhắm mắt. Du Thái Linh lắc đầu lần thứ N, thời này chế tác tượng thần quá kinh khủng, cách thờ cúng nguyên thủy thô thiển như thế thì làm sao các tín đồ có thể quên mình, một lòng thờ phụng mà bỏ tiền ra được. Cô chỉ hận không thể dạy mấy tay thầy mo ở xã hội này cách tạc ra những bức tượng thần mặt mũi hiền từ, sau đó thêm cá vàng với hoa, rồi lại đọc thơ tụng kinh giả vờ giả vịt, chắc chắn việc làm ăn sẽ thịnh vượng khắp nơi, tiền tài nhiều vô kể.","Có điều đấy chỉ là suy nghĩ cá nhân của cô thôi, chứ gái trai lớn nhỏ xung quanh rõ ràng rất thành tâm, hoặc quỳ lạy hoặc đứng nghiêm chắp hai tay miệng lẩm bẩm. A Mai vội chia mấy nén hương cho cô, kéo cô đến quỳ trên đệm cói.","Du Thái Linh bùi ngùi, lần cuối cùng cô bái lạy ở kiếp trước chính là lần cùng ba người bạn cùng phòng đi leo núi. Bốn cô gái thành tâm quỳ dưới tượng của ba vị thần tiên*, em gái siêng nhắn tin cầu xin có thể lấy được học bổng toàn phần trong kỳ thi cuối kỳ lần này, chị gái viết blog dạo thì cầu xin anh chàng bảnh mã mình yêu thầm ở lớp bên có thể mau mau chia tay bạn gái rồi quay sang yêu mình, cô bạn QQ hy vọng có được cơ hội thực tập ở công ty NZND sớm, còn cô thì cầu được thông qua đơn xin kết nạp Đảng viết lần thứ 11… vì cậu cô có nói, nếu cô được vào Đảng, cậu sẽ mua cho cô một chiếc máy tính xách tay.","<em>(*Ở đây nhắc đến ba vị thần tiên&nbsp; tối cao trong Đạo giáo tại Trung Quốc, bao gồm Nguyên Thuỷ Thiên Tôn, Linh Bảo Thiên Tôn và Đạo Đức Thiên Tôn, cũng chính là Thái Thượng Lão Quân.)</em>","Khấn lên khấn xuống một hồi, cả bốn người cùng hô to ‘A Di Đà Phật’ rồi vui vẻ ra về, không chút để ý đến vẻ mặt kỳ quái của mấy cô mấy dì đang quỳ xung quanh.","Cúng bái cắm nhang xong, Du Thái Linh thở dài một tiếng. Nhìn từ góc độ này thì lần cúng bái đó với ba người bạn đúng là có linh nghiệm, ở kiếp trước cô chết vì dám làm việc nghĩa, nếu không chết thì liệu có vào Đảng được không?! Chẳng rõ nguyện vọng của ba cô bạn cùng phòng có thành sự thật không nữa. Du Thái Linh hận bản thân xui xẻo, cơm ngon ngay trước mặt mà cũng mọc chân chạy mất, cho nên nghiêm nghị từ chối A Mai kéo cô vào gian trong nghe vu sĩ giảng giải sách sấm mới nhất vừa được đưa đến.","Lần trước gặp tay thầy mo kia, gã còn lừa Du Thái Linh làm trò ma quỷ, có lẽ nghe được Du Thái Linh là tiểu thư nhà giàu bị trưởng bối đuổi ra ngoài. Hứ, tưởng cô là chày gỗ à? Dù cô có tiền thì thà bắt chước mấy nhà giàu xổi mới nổi đi từ thiện còn hơn là chi tiền cho đám giả thần giả quỷ này, đi từ thiện tốt xấu gì cũng là hoạt động cống hiến cho xã hội.","“Ai cũng nói vị vu sĩ trong đó rất linh nghiệm.” A Mai nắm tay áo Du Thái Linh nói, Du Thái Linh vẫn nghiêm mặt, “Nếu lợi hại như vậy thật thì đáng lý quan to đã đến mời đi từ lâu rồi, chứ còn ở lại cái miếu làng này làm gì?” Thực ra khi những nhà giàu xổi dấn thân vào làm ăn lớn, cũng bắt đầu tin vào mấy thứ thần thần đạo đạo này, nhưng mấu chốt là phải tìm được người có bản lĩnh thực sự cơ, tránh cho khỏi cắm nhầm lư hương bái nhầm thần linh.","“Chuyện này thì khó nói lắm, mẹ có nói với bọn em, vị Nghiêm tiên ông xem tướng cho hoàng đế bệ hạ năm xưa không chịu làm quan, nay ẩn cư ở nơi làng mạc, bình thường mặc áo da cừu thả cần câu cá.” Xem chừng A Mai hiểu biết khá nhiều.","Phù Đăng bất mãn phản đối: “Vị Nghiêm tiên ông đó vốn là đại sư học ở kinh thành, mấy chục năm trước đã đứng đầu trong việc nghiên cứu học vấn, xem tướng giải sấm chỉ là việc làm chơi thôi, chứ không phải là vu sĩ thực.”","A Mai đành tiu nghỉu đồng ý đi đến bên suối chơi, cậu nhóc A Lượng rất phấn khích, Du Thái Linh kéo hai chị em ra khỏi miếu, đi đến dòng suối.","Quả nhiên bên suối toàn mấy cậu con trai hi ha chơi đùa; phong tục dân gian thời bấy giờ còn đơn giản, trò của bọn trẻ chỉ là lia đá lên mặt nước, hoặc là chịu đựng cái lạnh thấu xương của nước suối mò cua bắt tép, trò xa xỉ nhất cũng chỉ là dùng đôi guốc gỗ tự chế đạp tới đạp lui dưới suối thôi. Nhìn hai chị em A Mai A Lượng chơi đùa ở bên bờ, Du Thái Linh lùi lại mấy bước ngó nghiêng xung quanh, thấy một phiến đá to nằm phơi nắng dưới ánh nắng mặt trời thì đi tới ngồi lên. Phù Đăng lặng lẽ đi theo đến gần, không nói một lời.","Du Thái Linh nhìn cậu, Trữ là người rất bình tĩnh, không có chuyện quan trọng sẽ tuyệt đối không ho he một câu, trong ba người con của bà thì cũng chỉ có Phù Đăng là giống bà ấy, nói cách khác, cô đang gặp khó khăn lớn trong việc dò hỏi tình hình của mình. A Mai và A Lượng quá nhỏ, hỏi một đằng đáp một nẻo, còn người biết chuyện lại im như thóc, hỏi nhiều thì sợ kinh động đến Trữ mẹ họ.","Đây là một xã hội cực kỳ mê tín, mới tới đây vài hôm thôi nhưng cũng đủ để Du Thái Linh phát hiện ra điều này.","Bản thân đã khỏi bệnh rồi mà Trữ vẫn mời hai vu sĩ đến múa hát tế thần; ở trong bếp vừa mới xây, Trữ làm thịt một con dê con, bày thêm mấy dĩa trái cây để cúng ông Táo; thậm chí ngay hôm trước tuyết rơi nhiều, Trữ vẫn nghiêm nghị cúng hai bình rượu đông, không rõ là xin tuyết ngừng rơi hay là rơi lớn hơn nữa. Hôm qua nắng đẹp, tuyết trên mặt đất dần tan, là tiết trời thích hợp để hái nấm rơm rau rừng, ấy thế mà Trữ lại vui vẻ giết một đôi gà vịt còn sống. Tuy đến giờ Du Thái Linh chưa từng nhìn thấy tế người nhưng cũng không dám hỏi lung tung này nọ, không ai đáng thương bằng cô cả, giờ ngay cả tên của cơ thể này là gì cũng chẳng biết.","Đằng trước vọng lại tiếng cười lớn của A Mai, hình như có cậu bé bắt nạt A Lượng, A Mai lập tức nhặt một cục đá trong bụi cỏ lên, nhét vào gáy đứa con trai kia xả giận thay em trai mình, cậu bé kia lập tức bật nhảy lên như tôm làm cả lũ lăn ra cười bò.","Du Thái Linh cũng cười theo, thực sự cô rất cảm kích gia đình Trữ.","Mười mấy ngày trước, tuy cô vẫn còn hoa mắt chóng mặt, song cô vẫn có thể cảm nhận được môi trường xung quanh không tốt, bên dưới thân là tấm ván gỗ cứng trải một lớp bông gòn mỏng, trong phòng lạnh lẽo ẩm thấp, không khí nồng nặc mùi khó chịu. Nhưng từ sau khi Trữ đến, xiêm áo hay chăn nệm đều được đổi sang chất liệu ấm, dày và tốt, còn nhờ mấy người phụ nữ ở quê phụ giúp chuyển bếp lò vào trong để sưởi ấm, khiến cả căn phòng trở nên ấm áp dễ chịu. Sau mấy lần quét tước, Trữ còn đốt cây ngải để xông từng ngóc ngách trong nhà, kiểm tra kỹ càng tránh để sót một con kiến nhỏ nào; sau nữa là xây bếp chất củi, ngày ngày nấu canh nướng thịt cho Du Thái Linh tẩm bổ. Nhờ vậy mà bệnh tình của cô mới ngày một thuyên giảm, Trữ lại mệt mỏi gầy đi trông thấy.","Có điều, căn bệnh phải trả giá bằng một tính mạng đâu có dễ khỏi như thế, nhất là ở thời cổ đại nền y học còn lạc hậu, dù hôm nay tâm trạng của Du Thái Linh rất tốt nhưng cô vẫn cảm thấy khó thở, không đi nhanh được, phải đi thật thong thả. Vì để cô vui mà Trữ đã tìm một chiếc xe ba gác, gọi hai hộ vệ kéo cô và A Mai đi tới đi lui trong làng chơi.","Dẫu Du Thái Linh không hiểu lắm về tập tục cổ đại, song cũng biết vú già trong phủ nhà giàu luôn được đề cao hơn chút, thế mà người phụ nữ phi thường nghiêm khắc và cẩn thận như Trữ lại chỉ ở nông thôn, chắc chắn có vấn đề gì đó.","Nhập gia tùy tục thôi, con người ta luôn phải sống đã rồi mới nghĩ đến việc sống tốt như thế nào, tiếp đó lại cảm thấy vì xa xứ mà sinh cô độc lạnh lẽo, thế nhưng bản tính Du Thái Linh vốn rất thực dụng, tế bào đa sầu đa cảm gần như có nguy cơ tuyệt chủng rồi, giờ sống chết còn không rõ ra sao, cô nào có thời gian mà u buồn."]