["Thiếu Thương chỉ phân vân 9¾ giây, kế đó nói rằng cần thay y phục, vịn tay Liên Phòng mỉm cười rời khỏi phòng bên. So với tiểu tỳ nữ sắc mặt trắng bệch, Thiếu Thương chẳng hề run rẩy ngón tay chút nào.","Tiêu phu nhân đã nói, không cần nhiều người có thể tương trợ ta, chỉ một là đủ. Những lời này rất có lý, Thiếu Thương không muốn mất đi một trợ lực to lớn trên con đường tương lai chỉ vì sự cố chấp của mình. Dĩ nhiên nàng có thể dùng rất nhiều cớ khéo léo từ chối, thậm chí là rủ Lâu Nghiêu đi cùng, nhưng với nhân vật lợi hại như Lăng Bất Nghi, tốt nhất là nên cố gắng chân thành khi ở chung chứ không phải sử dụng một đống mánh khóe khôn vặt.","Thiếu Thương đang do dự nên đi thế nào, ai dè cách Lăng Bất Nghi đưa ra vừa đơn giản lại hiệu quả: chỉ dùng hai chiếc mũ rộng vành có mạng che bình thường che mặt chủ tớ lại, rồi cứ thế đường hoàng mà đến thôi. Hôm nay trong sân rất đông tiểu nữ nương, người hầu có đi ngang qua cũng sẽ không tới vặn hỏi. Vừa đi được vài bước, hai chủ tớ đã đến con ngõ vắng vẻ cây hoa um sùm, thấy một công tử áo gấm cao ráo chắp hai tay sau lưng, đứng một mình trong ngõ. Chàng nghe thấy tiếng bước chân đằng sau, lập tức xoay người.","Thiếu Thương thầm thở dài, song ngoài mặt vẫn nặn ra nụ cười rất đạt tiêu chuẩn, chắp tay khom lưng: “Chẳng hay Lăng đại nhân…”","Nhưng chưa nói hết câu, Lăng Bất Nghi bỗng lên tiếng: “Cô đến là vì nghe ta tìm cô, hay đợi tỳ nữ của cô truyền đạt câu thứ ba rồi mới đến?”","Nụ cười của Thiếu Thương đông cứng, lập tức nghiêm mặt nói: “Không những Lăng đại nhân có ơn cứu mạng tiểu nữ, còn nhiều lần ra tay tương trợ, tấm lòng nhân hậu nhiệt tình đó, tiểu nữ ắt…”","“Ừm, vậy tức là cô nghe xong câu thứ ba mới đến.” Lăng Bất Nghi thong thả nói.","Thiếu Thương: …","“Cô luôn miệng nói ân đức khó quên, nhưng đã làm gì nào?” Lăng Bất Nghi vẫn mỉm cười, ấy nhưng giọng nói lại giá băng, “Có thể thấy, nói phân tình với cô chỉ tổ vô dụng, cứ phải nghe uy hiếp mới chịu đến. Cô đối xử với ân nhân vậy đấy hả.”","Trán Thiếu Thương mơ hồ nóng lên, vội la: “Không phải không phải! Tôi không phải là người vong ân bội nghĩa, nếu Lăng đại nhân ngài trạc tuổi hay tướng tá giống Vạn bá phụ của tôi, chắc chắn tôi sẽ chạy đến liền! Đại nhân ngài tuấn tú như thế, lại còn tuổi tráng niên… Ây không phải, lại trẻ tuổi như vậy, tôi… tôi không dám tùy tiện đến gần! Ngài không biết đấy thôi, lúc nãy ngài chỉ đứng ở đối diện mà các tiểu nữ nương trong phòng như phát điên, nếu để người khác thấy tôi và ngài ở chung, e rằng tôi không được nhìn thấy bình minh sáng mai đâu!”","Lăng Bất Nghi nói: “Ừ, vậy bình thường sáng nào cô cũng ngắm bình minh?”","Thiếu Thương lại lần nữa: …","“Trương Thiện nói, sắc mặt của cô vào những buổi sáng cần dẫn đội ngũ di chuyển còn khó coi hơn cả khi gặp mười ổ thổ phỉ. E là cô không hay dậy sớm nhỉ?” Trong mắt Lăng Bất Nghi đã thấp thoáng nụ cười.","Thiếu Thương rất muốn giải thích là do đi đường vất vả, nhưng nghĩ lại đoàn xe Trình phủ lên đường từ đô thành cũng hơn một tháng, lý do này quá gượng, thế là xấu hổ nói: “Trương tướng quân trông kiệm lời thế mà…” Mà sao lắm mồm vậy!","“Trông nữ công tử cũng rất biết tri ân báo đáp.” Lăng Bất Nghi hờ hững nói.","Thiếu Thương đổ mồ hôi: “Thì tôi biết tri ân báo đáp thật mà! Ơn cứu mạng ngày ấy còn mồn một trước mắt, tôi, tôi…” Tình thế cấp bách, nàng lại lần nữa dỗi ngược, “Lăng đại nhân, chân chính đại trượng phu hào kiệt người ta đều thi ân không cần báo đáp!”","“Ta bảo cô phải lên núi đao xuống biển lửa hả. Đến việc hạ mình cũng không được, vậy nếu sau này ta gặp chuyện nan giải tới cửa nhờ cậy, khéo còn chẳng bước qua nổi ngưỡng cửa nhà cô.”","Lăng Bất Nghi có dung nhan độc nhất vô nhị, vậy mà từng câu từng chữ lại sắc bén như đao kiếm, không chút nào nể nang.","Thiếu Thương tức giận, cuối cùng cũng gặp được đối thủ đấu khẩu khiến nàng cam bái hạ phong. Nàng cúi người chắp tay, nói: “Lăng đại nhân, tiểu nữ sai rồi, thật sự đã sai rồi! Đáng lẽ tiểu nữ phải đến ngay khi nghe ngài gọi, không nói hai lời mà phi ngay đến.” Đây đúng là cảnh đánh dấu thời đại mới, tính từ mẫu giáo, cấp một cấp hai cấp ba cho đến đại học, nàng chưa bao giờ thành tâm thành ý nhận lỗi như lúc này.","“Nếu còn lần sau?” Lăng Bất Nghi nói.","Thiếu Thương chắp tay lên trời, nói lớn: “Thì tôi sẽ bị kẻ xấu ăn thịt!” Đây thật sự là câu thề độc đáng sợ nhất với nàng.","Lăng Bất Nghi im lặng nhìn cô gái một hồi, trong nụ cười lại nhuốm vẻ buồn bực: “Cô đi với ta một lát.”","Thiếu Thương lau mồ hôi, vội vã gật đầu tiến lên đi theo.","Liên Phòng đi xa xa theo sau, mặc dù vị Lăng đại nhân kia tuấn tú đấy nhưng lại quá đáng sợ, dù nói hay cười cũng ẩn chứa sự lạnh lùng ghê rợn. Nữ công tử nhà mình cũng coi như có nhan sắc, không những dám phản bác mà còn dám thề độc nữa chứ.","Con ngõ rậm rạp cây hoa này quá lặng, lại quanh co âm u. Lăng Bất Nghi dáng cao chân dài, thế là cố ý bước chậm để cô gái có thể song hành cùng mình. Thiếu Thương đi bên cạnh chàng, ngẩng đầu nhìn qua, thấy chàng có bờ vai rộng, lưng dài như triền núi, đường nét gương mặt khôi ngô sắc sảo. Chàng chầm chậm bước đi mà không nói gì, chân mày nhíu chặt như chồng chất bao tâm sự, tựa vị thiên thần trầm lặng trong bức tranh sơn dầu của thời viễn cổ.","Tuy chàng bằng tuổi Viên Thận song Thiếu Thương luôn có cảm giác chàng hơn tuổi bọn họ rất nhiều, nàng dám cãi cọ với Viên Thận, nhưng lại không khinh suất khi ở cạnh Lăng Bất Nghi, có lẽ vì chàng là một người đàn ông ‘trưởng thành’ thật sự.","Dù đi chậm tới mấy thì cũng đến điểm cuối. “Lăng đại nhân, hết đường rồi.” Thiếu Thương ngẩn ra.","Hóa ra con ngõ cây hoa này là ngõ cụt, rẽ vào bên trái chính là điểm cuối, có một bàn đá nhỏ chạm khắc hình hổ ngồi, ngoài ra có hai đôn đá.","Lăng Bất Nghi ừ một tiếng: “Đúng vậy, hết đường rồi.” Chàng thoáng im lặng, đoạn vén vạt áo ngồi xuống đôn đá, “Cô ngồi với ta một lúc đi.”","Thiếu Thương cũng nhanh nhảu ngồi xuống đôn đá, nhìn quanh bốn phía, phát hiện chỗ này âm u lành lạnh, cứ như đưa mình vào chốn thăm thẳm của muôn loài hoa, hương hoa thấm vào người khiến ta bất giác rùng mình.","Cả hai im lặng, ngồi được một lúc thì Lăng Bất Nghi bỗng trầm giọng nói: “Có người đến.”","Thiếu Thương hoảng hốt đứng bật dậy: “Phải, phải làm gì bây giờ?! Phải làm gì đây?” Không nhẽ là đến bắt gian? Nhưng nơi này là ngõ cụt, làm gì có chỗ trốn.","“Đừng sợ, cô và tỳ nữ nấp tạm chỗ đó đi.” Lăng Bất Nghi chỉ vào bức tường hoa trong góc.","Thiếu Thương nhìn kỹ, bụng nhủ đúng là nơi tuyệt vời; kế đó nhanh nhẹn kéo Liên Phòng chân tay lạnh toát chui vào.","Một lúc sau, nghe thấy tiếng bước chân dồn dập vọng lại, qua kẽ lá, Thiếu Thương trông thấy hai thiếu nữ phục trang rực rỡ nắm tay hổn hển chạy đến, ra là Vương Linh và Lâu Ly.","“Thập Nhất lang, là huynh thật ư?!” Vương Linh mừng khôn xiết, liên tục phủi y phục chỉnh tóc tai, “Vừa nãy thị tỳ nhà A Ly nói thấy huynh đi tới đây, muội còn không tin.”","Hai má Lâu Ly đỏ ửng vì chạy, dán mắt nhìn thẳng vào Lăng Bất Nghi: “… Không phải nói là… huynh đi cùng hai cô gái nào đó tới đây à… bọn họ đâu rồi?”","Lăng Bất Nghi lạnh lùng nhìn họ, mắt sắc như gươm, Lâu Ly sợ hãi không dám lên tiếng.","Vương Linh lập tức kéo Lâu Ly ra hiệu nàng ta câm miệng, đoạn quay qua cười nói: “Chắc hẳn là thị tỳ nhìn nhầm rồi, Thập Nhất lang ở đây một mình để tránh ồn ào.”","Lăng Bất Nghi nói: “Nếu biết ta ở đây tránh ồn ào thì hai cô đi được rồi đấy.”","Vương Linh và Lâu Ly lúng túng, không biết phải nói gì, cuối cùng Vương Linh lấy lại phản ứng, nhanh nhảu cười nói: “Dạo này di mẫu rất thường xuyên nhắc tới Thập Nhất lang huynh, nói lại một năm nữa mà huynh vẫn một thân một mình, nương nương cứ canh cánh hoài.”","“Hoàng hậu nói như vậy?” Lăng Bất Nghi lạnh lùng nói, “Nếu hoàng hậu không hề nói thế thì Vương nương tử biết tội rồi đấy.”","Vương Linh ngẩn người, tức khắc nói: “Không không không, bình thường muội hay vào cung phụng bồi, tuy di mẫu không nói ra miệng nhưng muội hiểu ý nương nương! Di mẫu và bệ hạ đều mong đợi Thập Nhất lang cưới vợ mà!” Có lẽ di mẫu nhà mình không đến nỗi đẩy cháu gái ra nhận tội đâu ha.","“Cưới ai? Vương nương tử nhà cô?” Lăng Bất Nghi còn chẳng buồn thay đổi tư thế ngồi.","Vương Linh lập tức đỏ mặt, dù đúng là nàng ta có ý này nhưng lại không dám nói ra, nào ngờ Lâu Ly ở bên đã vội vàng: “Vì sao không thể! A Linh tỷ tỷ tài mạo xuất chúng…”","“Ta thích người xinh đẹp.” Lăng Bất Nghi bỗng ngắt lời.","Vương Linh ngẩn ra, Lâu Ly buột miệng: “Lẽ nào A Linh tỷ tỷ không đẹp?”","Vừa dứt câu, Thiếu Thương ở sau bức tường hoa suýt đã cười phá lên – quả đúng là anh em họ hàng, ngây thơ ngốc nghếch y hệt Lâu Nghiêu.","Quả nhiên, Lăng Bất Nghi nói thẳng với Vương Linh: “Cô nghĩ mình đẹp lắm hả?”","Cơ thể Vương Linh bỗng lạnh như băng, có cảm giác bị sỉ nhục ghê gớm. Dĩ nhiên nàng ta tự thấy mình không tệ song nào chịu nổi câu vặn hỏi như vậy.","Lâu Ly tự biết lỡ lời, nhưng vẫn cứng miệng nói: “Thập Nhất lang nói sai rồi, cưới vợ phải cưới vợ hiền…”","Lăng Bất Nghi phớt lờ tiểu cô nương này, lần nữa hỏi thẳng Vương Linh: “Cô nghĩ mình hiền thục lắm hả?”","Vương Linh không chịu nổi nữa, nàng ta xấu hổ cực kỳ, nén nước mắt giậm chân bỏ chạy, Lâu Ly giận dữ quắc mắt với Lăng Bất Nghi, sau đó cũng chạy đi theo.","Đợi bọn họ đã đi xa, Lăng Bất Nghi mới nói: “Ra đi, đừng nhịn nữa.”","Liên Phòng bước ra đầu tiên, đỡ nữ công tử nhà mình đang nín cười đến đỏ cả mặt, trên mặt còn dính dấu tay cố che miệng. Vốn dĩ Thiếu Thương không phải người tốt đẹp gì cho cam, Vương Linh và bản thân không hợp nhau nên nàng cũng chẳng xót xa chút nào. Ngày hôm ấy sau khi Lâu Ly muốn làm nhục mình, tuy Lâu Nghiêu đã trách móc đường muội nhưng Thiếu Thương cảm thấy chỉ vào lúc này mới thật sự hả giận!","Một lúc lâu sau, Thiếu Thương cười đủ rồi mới bình tĩnh lại, đoan trang ngồi xuống bàn đá.","“Nói vài chuyện hồi nhỏ của cô ta nghe nào.” Lăng Bất Nghi ôn tồn nói.","Thiếu Thương chợt lạnh mặt, nàng ghét nhất là nhớ lại tuổi thơ: “Hồi nhỏ tôi không được may mắn, không có gì để nói cả.”","Lăng Bất Nghi lặng lẽ nhìn mũi nhọn lạnh lẽo trong mắt nàng, khóe miệng nhếch lên: “Thật trùng hợp, hồi nhỏ ta cũng không được may mắn, cũng không có gì để nói.”","“Thế chi bằng kể vài chuyện thú vị khi Lăng đại nhân nghiên cứu văn võ đi.” Thiếu Thương tỏ vẻ hứng thú.","Lăng Bất Nghi nói: “Học văn tập võ đều rất khổ, học đến phát điên tập đến phát hỏa, chẳng có gì thú vị để kể.”","Thiếu Thương im lặng nhủ: Thật trùng hợp, nàng cũng cảm thấy học hành quá khổ, không thú vị tí nào.","Hai người lại im lặng nhìn nhau một lúc lâu, lâu đến nỗi khiến Liên Phòng đứng bên sắp khóc, cái sự im lặng này đáng sợ quá!","“Sau này cô định làm gì?” Lăng Bất Nghi hỏi, “Ý ta là, ngoài kết hôn ra.”","Mắt Thiếu Thương sáng lên, nàng có nhiều kế hoạch lắm nha: “Tôi muốn tập hợp các thầy lang đại phu lại, tổng hợp biên soạn y thuật và kiến thức của mọi người lại thành sách, có khi có thể tạo phúc cho người đời. Tôi còn muốn chỉnh sửa rất nhiều thứ nông cụ nặng nề kia nữa, không những tiết kiệm nhân lực mà còn có thể thu hoạch được nhiều lương thực hơn. Ngài không biết đấy thôi, cày ruộng bằng sức người thực sự quá khổ, rất nhiều nông dân còn trẻ đã phải ốm đau, có người khi về già chẳng thể đứng thẳng. Còn nữa còn nữa, tôi còn muốn xây dựng một nhà xưởng, không cần to quá, tôi vẽ vài thứ thú vị, muốn xem bọn họ có thể chế tạo được không…”","Nàng bỗng dừng lại, vì Lăng Bất Nghi đang nhìn mình không chớp mắt. Thiếu Thương xấu hổ: “Thiếu Thương ngông cuồng quá, đã khiến đại nhân chê cười.”","Lăng Bất Nghi lắc đầu, gương mặt tuấn tú như sườn núi ngọc: “Cô nói tiếp đi.”","Thiếu Thương nhận thấy vừa rồi mình đã quá hí hửng, thế là lập tức trở lại đứng đắn, nói: “Rồi giúp chồng dạy con, hiếu thảo với trưởng bối.”","Lăng Bất Nghi sầm mặt, bàn tay phải trắng nõn siết nhẹ trên bàn đá: “Tầm thường!”","Thiếu Thương mắng: “Vừa rồi ngài còn dọa tỳ nữ của tôi nói muốn cưới tôi còn gì! Giờ lại thấy tôi tầm thường là thế nào!”","Lăng Bất Nghi nghiêm túc nói: “Lấy ta không tầm thường, lấy kẻ khác mới tầm thường.”","Thiếu Thương che tay áo bật cười, mi mắt cong cong trông như con búp bê việc hỉ.","Lăng Bất Nghi nhướn mày, cười hỏi: “Sao cô biết là ta dọa, nhỡ như ta có ý đó thì sao.”","Thiếu Thương bất đắc dĩ thở dài, nói: “Lăng đại nhân à, dù ngài có bận tới đâu thì trước hôm nay không phải không có cơ hội nhắc đến hôn sự với bệ hạ. Mà nếu đã không thể nhắc tới tức là ngài vô ý thôi, ngài không cần phải trêu tiểu nữ làm gì.”","“… Cô nói đúng lắm.” Sắc mặt Lăng Bất Nghi nhạt đi, bỗng nói, “Có lẽ ta chỉ thích trộm hương cắp ngọc.”","Thiếu Thương chớp mắt: “Thế, khéo có khi bệ hạ lại sẽ vui lắm.” Tốt nhất là trộm hương cắp ngọc ra thành quả luôn.","Chẳng mấy khi Lăng Bất Nghi sững người, nghĩ một hồi rồi cao giọng cười phá lên, lúc lâu sau mới bảo: “Cô còn dám nói bệ hạ cơ à, ta chưa tính nợ với cô đấy. Cô chạy đi đính hôn, hại ta bị bệ hạ mắng một trận, gì mà ‘nhi lang người ta đỡ lo bao nhiêu, chỉ cần đến tuổi là tìm được tiểu nữ nương trong lòng, còn khanh vẫn cứ lì ra đó’, còn mắng ta bất hiếu nữa!”","Thiếu Thương mường tượng ra cảnh ấy, bỗng có cảm giác hả giận khó hiểu, hé môi bật cười.","Lăng Bất Nghi thấy nàng cười vui vẻ thì gằn từng chữ một: “Thiếu Thương, cô là tiểu nữ nương dũng cảm nhất và nhiệt tình nhất với đời mà ta từng gặp, bất luận ngày trước có gặp khó khăn gì, cô vẫn luôn phải bước qua chông gai tiến về phía trước.”","Chàng nhìn nét mặt không tin của cô gái, lại nói: “Từ nhỏ ta lớn lên trong cung, gặp không ít thiếu nữ, cũng có người nhiệt tình dũng cảm đấy, nhưng là bọn họ nhiệt tình vì danh lợi, dũng cảm vì quyền thế. Không như cô, lại nghĩ đến những điều này…” Đời chàng ghét nhất những kẻ sốt ruột nôn nóng, nhưng chàng lại chẳng hề ghét bỏ khi tai nghe mắt thấy những toan tính tích cực của cô gái trước mặt.","Thiếu Thương hồ nghi, đang khen mình đó hả. Nàng cười khan, nói: “Trong cung hẳn cũng có người không màng danh lợi chứ.”","Lăng Bất Nghi cười nhạt: “Trừ phi là không đi nổi, chứ kẻ không màng danh lợi thật sự ở trong cung làm gì.”","Mấy khi Thiếu Thương hiểu được lời này, thấp giọng nói: “Ai mà không thích danh lợi, chẳng qua trời sinh tôi tính tình khó ưa, có những con đường vốn dĩ không thể đi được.”","Lăng Bất Nghi mỉm cười: “Là kẻ nào nói. Cô được nhiều người thích lắm mà.”","Thiếu Thương lắc đầu: “Không, nếu người khác biết bản tính thật của tôi thì sẽ chẳng mấy ai thích tôi đâu.” Dù nàng nói điêu thế nào cũng sẽ bị chàng vạch trần, thế chi bằng nói thật.","Nụ cười của Lăng Bất Nghi dần tắt, mắt nhìn xoáy vào cô gái, chợt thấy thất vọng: “Lại trùng hợp quá, nếu có kẻ biết bản tính thật của ta, sợ rằng cũng chẳng mấy ai thích ta.”","“Lăng đại nhân nói đùa gì vậy, câu này phải hỏi các tiểu nữ nương ở đô thành kia kìa, chắc chắn bọn họ không tán thành đâu!” Thiếu Thương vỗ tay cười nói.","Nhưng Lăng Bất Nghi rất nghiêm túc: “Ta nói thật. Hay như cả cô, nếu sau này biết thêm về ta có lẽ cũng sẽ ghét ta thêm.”","Thiếu Thương ngẩn ra.","Cuối cùng nàng đã hiểu vì sao mình luôn thấy người đàn ông tốt đẹp thế này lại khó đối phó, vì nàng không hiểu được người này.","Nàng nhìn thấu cha Trình, hiểu được Viên Thận, còn Lâu Nghiêu là một cuốn sách mở toang, nhưng đến giờ nàng lại chẳng thể nhìn rõ Lăng Bất Nghi.","Nhưng đã nói đến mức này rồi, Thiếu Thương quyết không lãng phí cơ hội, hắng giọng một cái, đứng dậy nghiêm túc nói: “Lăng đại nhân, tiểu nữ có lời muốn nói với đại nhân hôm nay. Được đại nhân xem trọng, tiểu nữ lấy làm cảm kích, nhưng tiểu nữ, tiểu nữ…”","Lời sau đó có hơi xấu hổ, nhưng để tránh hiềm nghi về sau, nàng cắn răng nói: “Nhưng tiểu là một cô gái trung trinh, đại nhân ngàn tốt vạn tốt, song tiểu nữ đã đính hôn với con cháu Lâu thị, cần phải trung trinh một lòng, không thể thay lòng đổi dạ… Ngài không được cười, ngài, ngài…”","Một câu thoại đầy lẫm liệt như vậy lại kết thúc bằng tràng cười của Lăng Bất Nghi nằm trên bàn đá.","Thiếu Thương tức giận: “Lăng đại nhân ngài, ngài… ngài xem thường người ta rồi đó!”","Lăng Bất Nghi nhổm dậy, run run vì cười: “Ta biết rồi, cô là một cô gái trung trinh, nói tiếp đi.”","Thiếu Thương tức tối ngồi xuống đôn đá, không nói nữa.","“Cô không cần sợ.” Lăng Bất Nghi thôi cười, chàng hiểu ý của nàng, dịu dàng nói, “Đây có lẽ là lần cuối ta gặp riêng cô.”","Thiếu Thương lập tức xoay người lại: “Ngài lại phải đi xa nữa sao? Lần này đi chinh phạt chỗ nào vậy, có quan trọng không.”","“Không phải chuyện này. Cô sắp thành thân, dù gì về sau cũng cần tránh hiềm nghi.”","Ơ?! Thiếu Thương nhủ, thì ra ngài cũng biết phải tránh hiềm nghi à.","Lăng Bất Nghi nhìn nàng, vẻ mặt dịu dàng: “Không phải cô luôn muốn du ngoạn với A Nghiêu sao, không cần vội, ta nghĩ cách thay cô, tìm một nơi thỏa đáng, không cần phải đến thâm sơn cùng cốc chỉ vì thoát khỏi ràng buộc trong nhà, cô chịu không nổi đâu.”","Thiếu Thương cúi đầu, không rõ trong lòng có cảm giác gì. Lại nghĩ, thì ra chuyện gì chàng cũng biết hết.","Lăng Bất Nghi đứng dậy, chắp tay nhìn giàn hoa tươi tốt xung quanh, nói: “Lúc nãy ta đứng ở đối diện các cô, loáng thoáng nghe thấy tiếng sáo, ngẫm lại thì ta chưa bao giờ nghe cô thổi sáo, ai cũng khen cô thổi hay.”","Giọng chàng rất bình lặng, song Thiếu Thương vẫn cảm thấy như nhuốm một nỗi buồn, vậy là lập tức nói: “Nếu Lăng đại nhân muốn nghe thì tôi sẽ thổi cho ngài.”","Lăng Bất Nghi vui vẻ, nhưng rồi lắc đầu: “Thôi, không nên nghe thì hơn. Nếu nghe rồi sẽ lại muốn nghe nữa, rắc rối lắm. Được rồi, nói xong rồi, cô trở về đi, ta ngồi thêm lát nữa sẽ đi.”","Thiếu Thương há miệng rồi lại thôi, thực chất nàng cũng không biết nên nói gì, cung kính đứng dậy hành lễ rồi dẫn Liên Phòng rời đi, đi được mấy bước lại ngoái đầu nhìn, Lăng Bất Nghi đang ngẩng mặt nhìn cây hoa, đăm chiêu thất thần.","Những cánh hoa mùa xuân của cỏ cây rơi xuống, có màu hồng, có màu trắng, cũng có màu đỏ sắc đậm nhạt khác nhau, cánh hoa rơi xuống bàn đá, rơi lên xiêm y, và rơi cả vào suối tóc dài đen láy của chàng, bị ngăn cách bởi những cánh hoa nhẹ nhàng và làn gió hây hây, mỹ nam trước mắt như chưa từng tồn tại.","Nhìn lướt qua, Thiếu Thương xoay người cất bước, đoạn không ngoái đầu lại."]