["Nhưng Tiêu phu nhân không thể vui vẻ được lâu, đợi khi Trình Thủy về phòng, sau khi thấy khối u trên trán trượng phu rồi hỏi nguyên do, bà lập tức nổi trận lôi đình, cầm lấy vò rượu bằng gỗ mài đập sưng luôn trán bên kia của ông, làm thành một cặp cho Trình đại tướng quân.","Đêm hôm ấy, Trình Thủy chờ tới lúc Trình mẫu bớt giận, gánh hai cục u đều đặn trên trán chạy đến phòng Trình mẫu, cuối cùng đã thể hiện được kỹ năng diễn xuất đã tập lúc sáng cộng với tình cảm chân thật, cuối cùng hai mẹ con cũng đã có thể hòa giải.","Bước tiếp theo là củng cố tình hình.","Đầu tiên Trình Thủy dẫn ra một bà lão mặt kham khổ tóc hoa râm, Trình mẫu vừa thấy đã lập tức khóc như mưa. Năm đó khi Đổng gia sung túc, Đổng thái công từng mướn vài tá điền, người phụ nữ đứng tuổi này chính là con gái của một nông dân đã giúp đỡ Đổng gia ngày ấy, hay chơi đùa với Trình mẫu hồi còn ở quê, thân thiết như chị em. Nhưng về sau gia cảnh ngày một khó khăn, Đổng thái công bất đắc dĩ phải cho các nông dân tá điền nghỉ việc.","Tiêu phu nhân cũng rất có tính toán, khi theo chồng chinh phạt, bà vẫn luôn để ý đến đồng hương đồng tộc chạy nạn năm xưa, vốn định tìm mấy tộc xa của Đổng gia giúp đỡ, kết quả tìm tới tìm lui không có tin tức nào, chứng tỏ tộc nhân Đổng gia kẻ chết người tha hương.","Cuối cùng vẫn là Trình Thủy tự mình chinh chiến, danh tiếng ngày một lên cao, người đàn bà họ Hồ này mới tự tìm đến cửa. Kể ra cũng thật khéo, ngày trước khi bà Hồ theo chồng rời quê cũng là lúc Trình mẫu mới sinh Trình Thủy, vừa đặt tên, nếu đổi thành các nhi lang khác nhà họ Trình thì chưa chắc bà Hồ đã dám nhận người.","Tiêu phu nhân chợt cảm thấy đây là cơ hội, lập tức thu xếp cho con trai bị thương nặng và cháu trai bệnh nặng của bà Hồ, dẫn cả nhà họ về đô thành. Vốn lúc vừa về Trình Thủy đã định dẫn bà Hồ tới, nhưng Tiêu phu nhân khuyên ngăn, quyết định kế sách trình tự một hai ba bốn.","“Quân cô là trưởng bối nhà mình, không phải quân địch để đại nhân đánh dẹp, vung chùy đánh thương đánh chết, miễn là chiến thắng.” Tiêu phu nhân mỉm cười nói, “Mà ta phải đi từ từ, đầu tiên là khơi lên nộ khí của quân cô trong mười năm qua, rồi mẹ con đại nhân chậm rãi tiêu tan khúc mắc, sau đó là chị em già nhận nhau, khi ấy mới có thể nước chảy thành sông, bớt được bao việc.”","Quả nhiên Trình mẫu mừng khôn xiết, ôm lấy bà Hồ vừa cười vừa khóc, lại đấm Trình Thủy vì sao không dẫn bà Hồ tới sớm. Trình Thủy mới vội vàng nói ra lời đã nghĩ sẵn trong đầu: “Lúc ấy mẫu thân đang nổi nóng, nếu con dẫn người tới thì lại nghĩ con có mưu đồ, giờ nguôi giận rồi mẫu thân sẽ hiểu, con trai cũng chỉ vì muốn mẫu thân vui mà thôi.” Trình mẫu nghe vậy, quả nhiên càng thêm cảm động, lại biết Trình Thủy để con cháu Hồ gia vào bộ khúc, giữ bà Hồ lại làm quản sự bầu bạn cạnh bà, cảm thấy con trai thật sự có lòng.","Bà Hồ đã trải qua mấy chục năm lao đao ở ngoài kia, rất am hiểu lõi đời, biết dỗ biết khuyên, nghĩ bụng, bản lĩnh suy đoán tâm tư của Trình mẫu hơn xa Đổng cữu phụ, đấy là nhờ bà đã luyện được từ nhỏ. Bà đã được chứng kiến sự lợi hại của Tiêu phu nhân, tất biết mình nên nói nên làm như thế nào.","Hay hơn nữa là trong suốt quá trình, Tiêu phu nhân rất khéo trong thuật ‘ẩn hiện’, tự mình lo toan việc nhà để xoa dịu phần nào nỗi đau thương vong của người nhà các bộ khúc, để lại hai mẹ con xúc động kể chuyện biệt ly, lúc nước mắt nước mũi nói chuyện chiến sự khó khăn, lúc lại nước bọt tung tóe kể về phong cảnh bên ngoài, cộng thêm có bà Hồ ở bên lau nước mắt phụ họa, chẳng mấy chốc, tình cảm của hai mẹ con đã bền như vàng.","Khi nghe bà Hồ kể chiến sự tiền tuyến thảm khốc thế nào, có những tướng quân cụt tay gãy chân khuyết mắt khuyết tai, Trình mẫu sờ các vết thương trên người con trai, lòng như vỡ vụn, nghĩ đến con trai hành sự nào dễ gì, vậy mà Đổng cữu phụ còn muốn thọc gậy kiếm tiền, bà thù tới mức chỉ muốn xẻo thịt ông em hầm bổ cho con trai.","Có mấy lần Cát thị muốn tới chỗ Trình mẫu để ‘giúp’ bà mở mắt to nhìn cho rõ Tiêu phu nhân, nhưng không phải gặp Trình Thủy kể chuyện cũ, bị mẹ con không muốn người ngoài chen chân liếc mắt đuổi ra, thì cũng là gặp Trình mẫu và bà Hồ đang ôn chuyện xưa, bị quát đuổi đi.","Đương nhiên Trình Thiếu Thương không rõ quá trình cụ thể thế nào, chỉ thấy có vẻ như cha Trình gia ngày một hồ hởi, đến tận khi Trình Thủy nói với nàng trong nhà có thêm bà Hồ, sau khi biết sơ sơ đầu đuôi câu chuyện, Trình Thiếu Thương không khỏi thở dài, ngày trước Tiêu phu nhân bận rộn cùng chồng dốc sức gây dựng gia nghiệp, đặt đại sự lên đầu, không rảnh so đo với Trình mẫu và Cát thị, nhưng một khi đã rảnh thì sẽ bắt tay chỉnh đốn nhà cửa, quả nhiên chẳng mấy chốc đã giải quyết được đám phụ nữ vô tri này, dùng sức mạnh chèn ép.","Sáng sớm ngày hôm ấy, A Trữ tươi cười nói với Trình Thiếu Thương, “Trưa hôm nay cả nhà sẽ cùng dùng bữa”, nàng lập tức ngửi được mùi thu dọn chiến trường.","Uống thuốc xong rồi đi quanh phòng ba vòng, Thanh Thung phu nhân đem đến một bộ thâm y mới toanh và một chiếc hộp gỗ sơn đen, trên vải gấm màu be thêu gấm những cành hoa mận đỏ, cổ áo tay áo màu đỏ son rộng bằng bốn ngón tay, trung y là vải bông mới tinh trắng như tuyết. Thâm y rộng rãi, cần Liên Phòng và A Trữ hỗ trợ giúp Trình Thiếu Thương mặc vào, lớp gấm tinh xảo được quấn từng vòng từng vòng một, kết hợp với chiếc thắt lưng đính ngọc bích màu đỏ sẫm có bề ngang bằng bốn ngón tay, dù không có gương soi toàn thân, Trình Thiếu Thương vẫn cảm nhận được vẻ đẹp của bộ trang phục này.","Rồi Thanh Thung phu nhân tự tay chải đầu cho Trình Thiếu Thương, đối diện với gương đồng mờ mờ, Trình Thiếu Thương loáng thoáng trông thấy bà vấn cho mình búi tóc song hoàn đáng yêu lanh lợi, phần tóc dư sau gáy thì buộc gọn lên. Lúc này Liên Phòng mở nắp chiếc hộp gỗ sơn mài nho nhỏ lên, Thanh Thung phu nhân lấy ra một đôi minh châu lấp lánh sáng ngời, ghim vào hai bên búi tóc song hoàn của Trình Thiếu Thương.","A Trữ thấy thế, thoáng cau mày nói: “Thanh quân à, cái này…”","Thanh Thung phu nhân cười nói: “Bà đừng lo.” Rồi bà cúi đầu nói với Trình Thiếu Thương, “Phu nhân đã để dành những món đồ tốt này cho Tứ nương tử từ lâu, cuối cùng cũng đã có dịp dùng đến.”","Vì Trình Thiếu Thương còn nhỏ nên chỉ đeo một đôi bông tai Đinh Hương tơ vàng, một chiếc vòng tay kim lũy đính san hô đỏ, A Trữ và Liên Phòng Xảo Quả đứng bên khen không ngớt lời.","Đi trên hành lang, Trình Thiếu Thương quấn chặt áo choàng lông màu xám, lấm lét nhìn quanh – đúng là đình viện không hề lớn nha, liếc qua là thấy được ngay cổng trong* ở phía trước. Trong lòng nàng càng thêm hồ nghi, bản thân ăn mặc lộng lẫy đến vậy mà vì sao phủ đệ lại nhỏ thế, không lẽ tiền nhà ở nơi này cũng đắt cắt cổ?","<em>(*Cổng trong hay c</em><em>òn g</em><em>ọi là cổng thùy hoa, ảnh minh họa.)</em>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://gorjessspazer.com/2021/08/05/tinh-ha-ruc-ro-may-man-thay-chuong-8/c7-2/\"><img alt=\"\" src=\"https://i0.wp.com/gorjessspazer.com/wp-content/uploads/2021/08/c7.png?resize=624%2C453&amp;ssl=1\"></a>","Đi chưa được năm sáu mươi bước đã đến nơi ở của Trình mẫu, Liên Phòng hầu hạ Trình Thiếu Thương cởi giày lên bậc, lại cởi áo choàng lông quấn trên người ra, đôi vớ bằng vải nỉ trắng như tuyết bước trên sàn gỗ sơn mài đỏ sẫm, càng tôn lên vẻ nhỏ nhắn xinh xắn của đôi chân. Thời đại này dùng bữa là theo kiểu chia phần, một người một bàn, xếp thành hai dãy trong sảnh. Trình Thiếu Thương ngẩng đầu lên nhìn, thấy những người khác đã có mặt, mình là người tới cuối cùng, nàng lập tức thầm kêu không ổn.","Quả nhiên, ‘thẩm thẩm tốt’ Cát thị ngồi ở vị trí thứ ba bên tay trái không mìm được, cất giọng the thé: “Ôi giối ôi, trưởng bối đều đã tới, chỉ chờ mỗi mình cháu thôi đấy Tứ nương tử ạ. Ngày xưa thẩm thẩm dạy cháu thế nào, phải hiếu đễ hiểu lễ, nhưng giờ…”","Thị còn chưa dứt câu, Trình mẫu ngồi tại vị trí cao nhất chính giữa đã mất kiên nhẫn, sẵng giọng quát: “Ngươi bớt lời đi, nơi này ngoài tụi tiểu bối thì ai cũng lớn hơn ngươi, bọn ta chưa mở miệng thì đến lượt ngươi hả!”","Trình mẫu xuất thân nhà nông, nói chuyện thẳng thừng, ngày trước không nể mặt Tiêu phu nhân cũng là như thế đấy, khiến bà phải bẽ mặt trước đám đông. Lúc đó Cát thị rất thích nghe Trình mẫu chửi người ta, nhưng nay ụp xuống đầu mình thì lại không chịu nổi.","A Trữ vội đỡ Trình Thiếu Thương đi vào, lần lượt hành lễ với từng trưởng bối. Đầu tiên là Trình mẫu ngồi ngay chính giữa, sau đấy là Đổng cữu phụ ngồi me mé, tiếp đó là vợ trồng Trình Thủy ở vị trí đầu tiên bên trái và bên phải, kế nữa tới Đổng ngoại đệ ghế thứ hai bên phải – Trình Thiếu Thương cần xưng là ngoại thúc phụ, tiếp nữa là Đổng Lã thị ở ghế thứ hai bên trái, chẳng đợi Trình Thiếu Thương hành lễ xong, Đổng Lã thị đã đứng dậy, cười kéo Trình Thiếu Thương tới, nói: “Niệu Niệu đúng là đáng yêu quá, bình thường chẳng nhận ra, mà mấy ngày nay được trưởng tẩu sửa soạn ăn mặc cho, đúng là như biến thành người khác.”","Trình Thiếu Thương hành lễ tới mức hoa mắt chóng mặt, không kịp phản ứng, nhưng người khác thì hiểu ý của Đổng Lã thị, Cát thị ngồi thẳng lưng, bất mãn bảo: “Cô nói vậy là có ý gì, nói ta bình thường không tốt với Tứ nương tử hả.”","Đổng Lã thị liếc sang Tiêu phu nhân, đoạn ngoái đầu cười bảo: “Thứ tẩu nghĩ nhiều rồi, ý ta là Tứ nương tử và cha mẹ xa cách lâu ngày mới gặp lại, vui quá nên tinh thần dâng lên, sắc mặt cũng tốt hơn nhiều.”","Cát thị tức giận ngồi xuống, nào ngờ khi về chỗ, Đổng Lã thị lại ‘nhẹ nhàng’ nói bằng âm lượng người khác đủ nghe thấy: “Đứa bé đáng thương, rõ ràng là phụ thân ở bên ngoài bán mạng đổi y phục đồ tốt về, nhưng lần nào ta tới cũng chỉ thấy nó mặc đồ dư của người ta.”","Vừa dứt lời, Cát thị cùng một cô bé ngồi ghế cuối đỏ bừng mặt, Trình Thiếu Thương vỗ trán, nghĩ ngay ‘chắc chắn bà Cát thị này lại xơ múi đồ mà cha Trình cho mình đây mà’, nhưng chẳng đợi nàng nghĩ tiếp, A Trữ đã ấn nàng xuống tiếp tục hành lễ với Nhị thúc Trình Thừa và Cát thị, lúc này Cát thị đã giận tới mức không nói nổi nên lời.","Ở cuối dãy đặt ba chỗ, Trình Thiếu Thương ngồi chính giữa, bên phải là cô bé đỏ mặt kia, còn bên trái là một cậu bé mập mạp trắng trẻo, tuổi chừng lứa mới biết dùng đũa, cả hai đều đeo vàng bạc, ăn mặc sang trọng, cô bé kia có nước da rám mật, mày rậm mắt to, chỉ là mặt mũi ỉu xìu, co người lẩy bẩy, như thể thời gian qua sống còn thảm hơn Trình Thiếu Thương.","Đúng lúc ấy, cánh hầu già nối đuôi đi vào, lần lượt dọn thức ăn lên cho từng chỗ ngồi, một bữa tiệc kiểu gia đình, một suất thịt heo quay thơm phức, một đĩa gà xối mỡ chưng măng đông, một tô canh thịt nai và hai đĩa rau muối, trên bàn của người lớn còn có rượu, còn chỗ của Trình Thiếu Thương chỉ có một bình sữa gạo mới nấu, nóng hổi thơm phức.","Đổng cữu phụ nâng một chiếc chén hai quai bằng gỗ sơn mài lên, nói với Trình Thủy: “Chén rượu đầu tiên ta kính cháu trai trước, ta có thể bình an trở về đều là nhờ vào cháu trai, ta, ta…”","Trình Thiếu Thương hé mắt nhìn, chỉ thấy Đổng cữu phụ trông giống hệt Trình mẫu, to béo như nhau, nhưng có vẻ gần đây ông mới trải qua giai đoạn giảm béo cấp tốc nên da thịt hai má rũ xuống; trông ông có vẻ rất sợ Trình Thủy, không dám nhìn thẳng vào Trình Thủy, nói chuyện cũng lắp ba lắp bắp.","Hai mắt Cát thị lóe sáng, thị cười nói: “Sao cữu phụ lại sợ sệt thế? Người nhà với nhau cả, sợ thế làm gì.”","Tiêu phu nhân nhìn thị, từ tốn nói: “Trong Bắc quân ngục quá sơ suất rồi, tuy nhờ đại nhân giúp đỡ nên được tạm hoãn xử, nhưng lại đánh chết những người cùng tội khác ngay trước mặt cữu phụ, hẳn là cữu phụ sợ lắm.”","Vừa dứt lời, Đổng cữu phụ lập tức run lên không cầm nổi chén rượu, thật ra lúc Trình Thủy dẫn ông ra còn cố ý “mời” ông đi ngang qua phòng dụng hình, tiếng ma khóc sói tru rồi đủ thứ tra tấn như cào xương, xé thịt, roi vọt cứ vậy lọt vào mắt, Đổng cữu phụ sợ tới mức chân mềm oặt, suýt đi không nổi.","Cát thị cũng chẳng biết phải tiếp lời như thế nào, Đổng Lã thị vội nói: “Cũng may nhờ có tướng quân, bằng không chẳng hay quân cữu còn phải chịu biết bao tội.” Thị vừa nói vừa trợn mắt nhìn trượng phu nhà mình ở đối diện, Đổng ngoại đệ lập tức nâng chén kính tạ Trình Thủy.","Đổng ngoại đệ có một cái tên rất nổi tiếng trong các vở kịch, Đổng Vĩnh, cũng có tướng mạo “mặt trắng trói gà không chặt” thường thấy trong các vở kịch, mắt láo liên, da mặt nhão ra, nom vẻ tửu sắc quá độ; y vừa cám ơn vừa lén nhìn Tiêu phu nhân.","Trình Thiếu Thương vui vẻ, nghĩ bụng chả nhẽ bạn Đổng Vĩnh tưởng người ta mù, không thấy tròng mắt của cha già Trình Thủy lồi ra như cá thờn bơn rồi hả, cũng vì cái nhìn đó mà hôm sau bạn Đồng Vĩnh bị ai đó chặn đánh một trận trên đường, nằm liệt giường mấy tháng trời, từ đó trở đi chưa bước chân vào lại Trình phủ.","Trợn mắt với Đổng Vĩnh xong, Trình Thủy cũng nâng chén rượu uống cạn một hơi, đoạn bảo: “Cữu phụ cũng nên hưởng phúc rồi, sau này trông nom ruộng đồng với cửa tiệm trong nhà cho tốt, sống bình yên qua ngày là đủ.”","Đổng cữu phụ cuống lên, vội nói: “Sao có thể như vậy được, có câu ‘muốn đánh hổ cần huynh đệ đồng tâm’, cháu trai nói thế khách khí quá, cháu ở ngoài vất vả liều mạng, cữu phụ nào dám ngồi không hưởng phúc, cũng phải nên giúp…”","Trình Thủy không có kiên nhẫn nghe ông ba hoa, ông quay sang nhìn Trình mẫu, rõ ràng những ngày qua hai mẹ con đã đạt được ăn ý ngầm rất thuận lợi, Trình mẫu lập tức vỗ bàn, trầm giọng nói: “Câm mồm! Hồi con trai ta mới khởi nghĩa sao không thấy ngươi đồng tâm đánh hổ? Lúc con trai ta giành giật sự sống sao không thấy cha con ngươi xuất trận? Ngươi bớt giúp thì ta thấy dễ thở hơn đấy!”","Đổng cữu phụ ngạc nhiên nhìn chị già nhà mình, nói: “A tỷ, tỷ, tỷ…”","Ông nhìn vợ chồng Trình Thủy, rất muốn nói rằng ‘a tỷ không nhờ ta giúp thì sao đấu nổi con dâu nhà mình’, nhưng đang ở trước mặt người ta không tiện nói thẳng, ông đảo mắt, đoạn híp mắt cười bảo: “A tỷ là đang quan tâm đệ đệ đây mà, có điều vợ chồng cháu ngoại bận bịu cả ngày, nếu tỷ tỷ muốn nghe chuyện vui thì ai bầu bạn cùng đây.”","Trình mẫu không đổi sắc: “Sau này ta rảnh thì sẽ gọi cháu dâu tới nói chuyện, xét cho cùng cha con ngươi cũng là đàn ông, phủ này toàn nữ quyến, ra ra vào vào cũng không hay, về sau bớt tới đi.” Rồi bà nhìn sang bà Hồ đang soạn đũa muỗng bên cạnh, bổ sung một câu, “Trong nhà có chuyện cũng sẽ gọi Lã thị, nói tóm lại các ngươi đừng tới nữa. Thủy nhi còn muốn thăng quan, trong nhà cũng phải có phép tắc quy củ, không thể giống như hồi ở quê, tiểu cữu phụ và đại huynh đệ thích là tới chơi.”","Đổng cữu phụ cứng họng, trợn mắt trừng con dâu Lã thị, sẵng giọng quát: “Ả tiện phụ nhà ngươi, ngươi đã nói gì với a tỷ hả!” Đổng Vĩnh cũng đứng dậy, xắn tay áo toan tát Lã thị, còn Trình Thủy ngồi cạnh không hề động thân hình, chỉ giơ tay kéo Đổng Vĩnh lại, không biết xoay rồi nhấn thế nào mà trở ngược tay Đổng Vĩnh đè xuống đất, kế đó một bàn tay khác khẽ động, chỉ nghe thấy một tiếng *bốp* nảy lửa, mặt Đổng Vĩnh lập tức sưng vù như đầu heo.","Trình Thủy lạnh giọng nói: “Đây là nhà họ Trình, không phải nơi để ngươi diễu võ giương oai.” Đoạn, ông liếc thoáng qua Đổng cữu phụ.","Trình Thiếu Thương nghĩ bụng, đúng là mẹ con ruột, một người nói chửi là chửi một người nói đánh là đánh, không tế nhị tẹo nào.","Những người ngồi tại chỗ mang vẻ mặt khác nhau: Trình mẫu ngoái đầu đi, vờ không thấy không quan tâm, Trình Nhị thúc cúi đầu, không rõ đang nghĩ gì, là không thấy không quan tâm thật, còn Đổng cữu phụ bị Trình Thủy nhìn tới mức cơ thể run lẩy bẩy, Đổng Lã thị dùng tay áo che mặt, khóe môi nhướn lên, Tiêu phu nhân vẫn điềm nhiên như không, chỉ có Cát thị và hai đứa nhỏ ngồi cuối là trợn mắt há mồm.","Tiêu phu nhân nhấp hớp rượu rồi thong thả đặt xuống, nói: “Cữu phụ và ngoại đệ đúng là oai phong, ai không biết còn tưởng nhà họ Trình là do hai người làm chủ đấy.” Nói xong, bà quay sang thân thiết nói với Lã thị, “Thường ngày quân cô một mình buồn lắm, nếu được muội cứ qua thường xuyện nhé, còn tiếp chuyện với bà ấy.”","Đổng cữu phụ biết ý định của vợ chồng Trình Thủy, lập tức quỳ xuống đất khóc òa: “A tỷ muốn bỏ mặc đệ đệ ư, không lẽ a tỷ đã quên mình đã hứa gì với phụ thân trước khi qua đời sao? Tỷ có lỗi với phụ thân!”","Mánh khóe nhỏ sao lẩn thoát được mưu kế của Tiêu phu nhân, Trình mẫu đã được bà Hồ chỉ đường rồi, thế là bà đốp lại: “Ta bỏ mặc ngươi chỗ nào, giờ thứ ngươi mặc là áo gấm vải bông, ăn là gà vịt thịt cá, ra vào cũng có nô tỳ hầu hạ, hồi phụ thân còn sống, làm gì có được những ngày tháng tốt như vậy, giờ còn sướng sung hơn trước. Ta có lỗi với phụ thân chỗ nào hả?”","Đổng cữu phụ lắp bắp, “Nhưng cả nhà a tỷ mặc lăng la tơ lụa, sinh hoạt cũng hơn…”","“Hơn cái gì mà hơn?!” Trình mẫu ngắt lời, “Những ngày lành tháng tốt của nhà họ Trình bây giờ là nhờ con ta sống chết trong máu lửa đổi lấy, liên quan gì đến ngươi, nếu trước kia ngươi chịu góp một hai công sức thì giờ ngươi cũng có thể sống được như vậy.”","Đổng cữu phụ chảy nước mắt, tức giận nói: “A tỷ mặc vàng đeo bạc, còn đệ đệ chỉ có thể sống tốt hơn chút so với nông gia thôi ư?” Trình Thiếu Thương ngồi sau nghe mà mừng thầm, bụng nghĩ, chỉ trách xuất phát điểm của Đổng gia các ngươi quá thấp, còn nhiều chỗ phải cải thiện.","Trình mẫu đập đũa gỗ xuống, trợn mắt nói: “Hay để ta đưa quách nửa nhà kho họ Trình cho ngươi luôn?!” Bà chỉ ăn mềm không ăn cứng, nếu đệ đệ nhỏ nhẹ năn nỉ thì có khi còn có thể xoay chuyển, tiếc là Đổng cữu phụ đã dùng sai biện pháp rồi. Trình mẫu quát lớn, “Những năm qua, ngươi hết ăn của Trình gia đến dùng của Trình gia, nay còn muốn lên mặt với Trình gia hả?! Ngươi phải biết rõ, ngươi là con của Đổng gia, còn ta là vợ Trình gia, dù là chị em thì tổ tiên cũng đã khác. Ta không thể để Trình gia phụ cấp cho ngươi được nữa.” Trình mẫu nói rất thẳng rất thô song cũng rất hiệu quả, Đổng cữu phụ lộ vẻ bối rối.","Trình Thủy rất hài lòng với biểu hiện của mẹ già nhà mình, dịu dàng mỉm cười với Trình mẫu với bộ mặt râu ria xồm xoàm, Trình Thiếu Thương không khỏi run lên, Trình mẫu lại rất hưởng thụ, càng thêm mừng thầm.","Đổng cữu phụ đã hết bối rối, nhanh chóng sắp xếp lời nói, khúm núm nói: “A tỷ nói gì vậy, đệ nào dám ra oai trước mặt cháu trai. Chỉ là giờ tiền đồ của cháu trai ngày một đi lên, đệ, đệ…” Ông ta vừa khóc vừa nói, “Đệ cũng chỉ muốn hưởng ké tiếng thơm, ai bảo đệ đệ không có tiền đồ, văn không thành võ chẳng nên, tương lai thật sự không có mặt mũi nào đi gặp phụ thân…” Nói tới đây, nước mắt lăn dài.","Thấy đệ đệ đã chịu thua, Trình mẫu chẳng đành lòng, còn Tiêu phu nhân lại mỉm cười, nghiêng người nói với Đổng Lã thị: “Lát nữa dẫn các con tới ta nhìn chút nhé, đã mười năm không gặp, không biết lớn thế nào rồi.” Trình Thủy vội phụ họa, “Đúng vậy, tới khi ấy đứa cần học thì cứ học, cần mưu chức thì mưu chức, chứ chớ học theo tổ phụ mình, chỉ biết ham ăn biếng làm, giỏi nhất giở mánh đục khoét!”","Đổng Lã thị chấn động, bà có chồng mà cũng như không, giờ mọi tâm huyết đều dồn cả vào con cái, có câu này của vợ chồng Trình Thủy, tội gì bà không theo.","Trình mẫu được nhắc nhở, lập tức nói với đệ đệ, “Ngươi đừng khóc nữa, đã đến tuổi gần đất xa trời tới nơi, hơn nửa đời người không thành tài, chẳng lẽ về già lại bỗng lột xác? Cháu Vĩnh cũng vậy, nếu có chí thì đã không đợi tới hôm nay. Đã không có tiền đồ thì biết điều mà sống, đừng suốt ngày nghĩ chấm mút nữa, ỷ có danh tiếng của cháu trai ngươi mà đè đầu cưỡi cổ người ta, để rồi dẫn họa đến nhà họ Trình. Mau dạy dỗ lại bọn nhỏ đi, đấy mới gọi là xứng với phụ thân!”","Lúc này Đổng cữu phụ cũng không biết phải nói gì.","Nhìn đôi môi đệ đệ mấp máy, có vẻ vẫn chưa phục, Trình mẫu nói luôn: “Ngươi cũng đừng suốt ngày nói ngon nói ngọt dỗ ta nữa. Tiền triều đó… Thái hậu gì gì đó… không phải về già muốn trợ cấp cho nhà ngoại, kết quả trợ lui trợ tới, cuối cùng đưa toàn bộ giang sơn cho cháu trai đằng ngoại ư, lúc bấy giờ gây ra đại loạn, hại không ít người cửa nát nhà tan! Cuối cùng mới thấy hối hận, nhưng muộn rồi, ta xem bà ta có mặ mũi nào mà chui xuống lỗ!”","Trình Thiếu Thương ngạc nhiên: Ôi, lại có Thái hậu cực phẩm như vậy nữa à, sao mình không nghe nói nhỉ? Lại nghĩ bản thân là sinh viên Tự nhiên thuần đến mức không thể thuần hơn được nữa, chưa bao giờ lên lớp môn Lịch sử.","Những vị Thái hậu nổi tiếng trong lịch sự mà nàng biết chỉ có Từ Hi và Võ Tắc Thiên, cộng thêm nửa Hiếu Trang. Hiếu Trang muốn trợ cấp cũng không trợ cấp nổi, vì cháu trai của bà là Khang Hy đó; còn nếu Từ Hi muốn đưa giang sơn cho nhà ngoại, vậy các cường quốc sẽ làm gì; không lẽ người bọn họ nói là Võ Tắc Thiên? Trình Thiếu Thương hồ nghi cúi đầu nhìn lồng ngực mình, tại sao cổ áo lại cao thế, không lộ ngực tí nào, quần áo Đại Đường kín đáo như thế này à? Cứ cho là mình ngực phẳng đi, nhưng Tiêu phu nhân cũng là sóng cả cuộn trào đó, vì sao cũng không lộ?","So sánh với vị Thái hậu vô cùng xúi quẩy đó, Trình mẫu cảm thấy bản thân rất đúng mực, thế là đắc ý nói: “Cả cô vợ phòng ba nhà Đông Lư kia cũng thế, suốt ngày trợ cấp nhà ngoại, hồi ấy Vương tiên sinh sống nhờ nhà Đông Lư bảo, muốn được học với Nghiêm thần tiên thì chỉ được đưa một đệ tử tới, thế mà nàng ta lại lén lút để cháu ngoại mình đi, không lẽ cả Đông Lư gia to như vậy mà không tìm được đứa trẻ nào lanh lợi, mà nói đâu xa, hai đứa con trai của nàng ta cũng rất giỏi đấy thôi, về sau thì hay rồi, nhà ngoại nàng ta đi học làm quan, nhà Đông Lư phải quay sang nịnh bợ. Hừ, đúng là thứ đàn bà cả thiên hạ cần biết!”","Nói tới đây, Trình mẫu còn cố ý nhìn lướt qua Tiêu phu nhân, chẳng ngờ Tiêu phu nhân vẫn rất tỉnh, còn Trình Thủy lúng túng nói: “Mẫu thân nói gì vậy.” Chuyện trước là Tiêu phu nhân bảo ông nói cho Trình mẫu biết, nhưng chuyện sau là Trình mẫu tự phát huy, “Nếu cháu ngoại có tiền đồ thật thì dĩ nhiên ta sẽ giúp. Huống hồ, bây giờ Đông Lư gia đâu có thua kém?”","Trình mẫu trợn mắt nói: “Đó là vì bọn họ đánh cược tính mạng con cháu mình, đưa đến dưới quyền cậu chém giết đổi về bổng lộc! Sao thoải mái bằng làm quan trong thư lư!”","Trình Thiếu Thương nghe rất say sưa, nếu không phải sợ bị mắng thì nàng rất muốn hỏi rằng ‘thế về sau cô con dâu ăn cây táo rào cây sung đó đã ra sao rồi’.","Trình mẫu càng nói càng mạnh, quay qua bảo với Đổng cữu phụ: “Ngươi đừng nghĩ lung tung gì nữa, chuyện ngươi lén trộm lương thảo đã gây ra họa lớn cho cháu trai, thế nào, ngươi còn tính làm liên lụy nó tiếp hả. Phát tài hưởng phúc thì ngươi nhận, còn chịu tội liều mạng thì con ta gánh, làm gì có chuyện tốt đến thế! Ngươi là tổ tông Trình gia hay sao mà cái gì cũng phải cung cấp cho ngươi!”","Đã nói đến nước này rồi, cha con nhà họ Đổng không cần nói gì thêm, cả căn phòng chìm trong im ắng, chỉ có Đổng Vĩnh ôm mặt thút thít. Trình Thủy rất hài lòng, quay sang dằn mặt với cha con Đổng gia: “Nếu để ta biết Lã thị bị thương gì thì ta sẽ trả lại nguyên vẹn cho hai người!”","Trình Thủy xông pha chiến trường đã nhiều năm, vừa đề khí thế hung dữ một phát, cha con Đổng gia vốn là tôm chân mềm, nghe thấy thế thì chỉ biết vâng dạ. Trình Thiếu Thương thầm than “bravo”, phương pháp này quá xuất sắc, bao đồng mọi mặt, không chút sơ hở; trong ngoài nhà không ai phản đối.","Trình Thủy trợn mắt với cha con Đổng gia, trầm giọng hỏi: “Đã nghe rõ chưa?” Đổng Vĩnh ngồi gần đó sợ lại bị đánh nên gật đầu như giã tỏi, Đổng cữu phụ chậm một nhịp cũng vội vã gật đầu.","“Thế thì dùng bữa!” Trình Thủy quát một tiếng, cha con Đổng gia lập tức ngồi vào chỗ cầm bát đũa lên, nhanh còn hơn cả thỏ.","Mọi người cùng cầm đũa ăn tối, trên bàn ăn chỉ có mỗi Cát thị nôn nóng bất an. Kể từ khi Đổng cữu phụ bị đuổi đi từ mấy hôm trước, thị ta có cảm giác mọi thứ rất không bình thường, hình như Trình mẫu và Tiêu phu nhân đã bắt tay với nhau, mấy ngày nay gặp nhau mẹ chồng nàng dâu khá là hòa thuận, bất kể mình châm ngòi thế nào thì cuối cùng đành phải tiu nghỉu, vì không ai buồn phản ứng.","Thị nhìn chồng ở đối diện rồi lại nhìn Trình mẫu ở ghế chủ, trận cãi nhau lúc nãy như gió bão mưa rào, thị ta không chen vào được, huống hồ chuyện có liên quan tới Đổng gia, cái tát mấy hôm trước giờ vẫn còn nhức nhối.","Nhịn rồi lại nhịn, khi thấy bầu không khí đã dịu đi, Cát thị vẫn không nén nổi, gượng cười nói: “Quân cô à…”","Thiếu Thương vui vẻ như chú chuột con: Tới rồi tới rồi, muốn ăn đòn đây mà.","Ai dè không đợi thị ta nói hết câu, Trình Thủy đã xen vào: “Buổi tiệc hôm nay, một là muốn an ủi cữu phụ, hai là ta có chuyện vui muốn nói.”","Cắt ngang kịch hay của Trình Thiếu Thương, nàng tức giận nghĩ bụng, việc vui gì, không lẽ ông muốn cưới vợ bé?"]