["Chỉ là lời nói đùa mà đâu ngờ thành thật, trong giấc ngủ miên man, Du Thái Linh mơ thấy anh trai nhà hàng xóm ở thị trấn, vóc dáng cao gầy như cây ngô đồng trong sân nhà bà nội, còn bản thân bé nhỏ đứng cạnh anh ngẩng đầu trông lên, ngập tràn sự quý mến.","Từ nhỏ cô đã có một chấp niệm, vì sao cùng là trai nhà quê với gái tri thức về nông thôn sản xuất*, nhưng vợ chồng nhà người ta ân ái thắm thiết, sau khi cải cách thì càng phát tài giàu có, phong cách phô trương của nhà người ta là theo chân vợ học tập, quyên góp thư viện cộng đồng cho thị trấn hoặc lập học bổng cho trường tiểu học, chứ không giống ông cha nhà mình suốt ngày đến mấy chỗ nhà thổ ăn chơi đàng điếm.","<em>(*Thanh niên trí thức tham gia phong trào vô sản hoá bằng cách gia nhập các công xã, đội sản xuất ở nông thôn trong đại cách mạng văn hoá Trung quốc.)</em>","Hồi bé Du Thái Linh hay nằm trên đầu tường quan sát một nhà ba người hoàn hảo ấy, vừa hâm mộ lại vừa đố kỵ, tới khi lớn thì bắt đầu si mê con trai nhà người ta, kết quả người ta lại dẫn bạn gái về nhà, chỉ vào mình cười bảo “… Đây là em gái hàng xóm nhà anh.”","Hô, thảm hơn việc bị cho vào ‘friend-zone’ chính là bị đưa vào ‘brother-zone’ hay ‘sister-zone’.","Năm đó nghe nói hội trưởng vô dụng của câu lạc bộ hí kịch trong xã yêu thầm cô, nếu không phải, nếu không phải vì nhớ đến dáng vẻ hồi bé của cậu ta, Du Thái Linh đâu đến nỗi chết vẫn chưa kịp yêu đương tử tế, đúng là quá đáng tiếc.","Chẳng rõ đã sa đà vào chuyện cũ bao lâu rồi, Du Thái Linh nửa tỉnh nửa mê, tay chân bủn rủn không nhúc nhích nổi, chỉ cảm thấy có người đỡ mình dậy, đút từng thìa canh mát lạnh. Du Thái Linh mới uống mấy thìa đã thấy tỉnh táo phần nào, cố mở mắt ra… như thể một chiếc hộp đóng chặt bị cạy mở một kẽ hở, gần như có thể nghe thấy tiếng *rắc rắc*.","“Tỉnh rồi, tỉnh rồi!”","Du Thái Linh nhận ra đấy là giọng nói mừng rỡ xen lẫn thở phào của ‘thẩm thẩm tốt’ Cát thị.","“Thái y trong cung quả nhiên lợi hại, chỉ uống mấy thìa thuốc là có hiệu quả ngay, chúc mừng quân cô, chúc mừng tế bá, chúc mừng tẩu…”","Chẳng đợi Cát thị sốt ruột nói hết, một giọng nói già nua dấm dẳn vang lên: “Có mỗi nóng đầu mà làm quá, người ngoài lại tưởng nhà ta làm gì con gái bọn nó. Mười năm không ngó ngàng, là chúng ta chăm bẵm nó từ bé đến lớn, không có công lao cũng có khổ lao chứ, trẻ con nhà ai mà không bị bệnh, sốt có mấy hôm cũng khóc lóc lên xuống. Nếu lo lắng vậy thì tự đi mà nuôi.”","Du Thái Linh khó nhọc mở mắt, thấy trong phòng có mười mấy người ăn mặc như vú già với nô tỳ đang quỳ. Nương theo giọng nói nhìn lại, cô thấy ngồi trên chiếc giường gỗ đàn hương sơn mài, được nhóm nô tỳ vây quanh là một bà lão cao to béo khỏe, mặc trường bào cổ thẳng màu tím sẫm, đeo băng trán thêu hoa văn chìm bằng chỉ vàng. Phần eo mập mạp được thắt đai ngọc rộng chừng bốn năm ngón tay, tóc được búi thành búi tròn ở sau ót rồi cắm một cây trâm cài dài thượt, nhìn kỹ sẽ thấy cây trâm đó làm bằng vàng, thô như một thanh củi. Lại nhìn dái tai của bà ta, trên dái tai đeo khuyên bằng vàng to tướng, xém thì kéo rớt cả lỗ tai, dưới ánh nến ban đêm phản chiếu lấp lánh.","Du Thái Linh thấy mà tức, nghĩ bụng bộ bà ta mở cửa hàng bán vàng chắc, sao không cắm thêm hai cây đũa vàng vào mũi giả làm ngà voi vàng luôn đi?!","Bà ta có gương mặt dài, ánh mắt lóe lên vẻ miệt thị, như thể lúc nào cũng bất mãn. Quỳ bên cạnh đó là Cát thị cùng vài đứa nô tỳ, người bưng khay gỗ, kẻ cầm lò sưởi, dàn cảnh rất dữ dội. Chỉ có Cát thị là hai tay trống hoắc, bất an nhìn về Du Thái Linh.","Lúc này Du Thái Linh mới phát hiện có một cặp nam nữ trung niên đang ngồi cạnh giường mình. Người đàn ông cao to tuấn tú, nhưng vì râu quai nón nên không nhìn rõ mặt mũi, ông &nbsp;mặc áo bông màu đỏ, khoác áo choàng tối màu, phanh ra tay phải, trên cổ tay đeo một bộ bảo vệ cổ tay bằng sắt ánh vàng, rõ ràng là kiểu ăn mặc của võ tướng.","Dù người đàn ông này đã cởi bỏ áo giáp nhưng vô hình trung vẫn toát lên sự hào hùng mạnh mẽ nơi sa trường đẫm máu. Ông ấy nhìn thẳng vào Du Thái Linh, trong mắt hiện lên vẻ ân cần. Còn người phụ nữ kia vẫn im lặng cúi đầu, không biết mặt mũi trông ra sao, chỉ nhận thấy được thân hình duyên dáng thướt tha, trước lồi sau vểnh.","Nghe thấy lời bà lão kia nói, bà bác đứng tuổi đang dìu người phụ nữ vẫn còn thút thít kia bỗng đứng thẳng người lên, bà mặc thâm y màu thiên thanh, mi thanh mục tú, dẫu đã đứng tuổi nhưng chất giọng vẫn rất trong trẻo: “Lão phu nhân nói nghe buồn cười thật, làm như nữ quân nhà thiếp không muốn nuôi Tứ nương tử nên mới để Tứ nương tử ở nhà vậy. Thiếp chẳng dám vượt quá bổn phận, nhưng cũng biết ngày trước để Tứ nương tử ở lại là làm tròn đạo hiếu với lão phu nhân, nếu không có quẻ tượng của vu sĩ kia thì nữ quân nhà thiếp đâu nỡ để đứa con mới ba tuổi lại.”","Ngay lập tức Du Thái Linh đã biết lão thái bà này với người phụ nữ kia là ai, cô vội vã nhìn quanh, phát hiện đây không phải là căn phòng mà ‘thẩm thẩm tốt’ đã sắp xếp cho mình hồi trước. Phòng ốc hơi nhỏ, trang trí cũng khá đơn giản, nhưng được cái sàn nhà bằng gỗ sơn mài sáng bóng, trải thêm một tấm thảm lông nhiều màu dày cộm, trong phòng được sưởi ấm bằng lò than, tất cả đều đi vớ dày.","Dưới sàn đặt một chiếc bàn vuông thấp, trông hơi giống loại bàn cờ có chân trong “Kỳ thủ cờ vây”*, bên trên đặt một lớp đệm bằng nhung, có người ngồi quỳ trên đó, chắc là dùng như ghế; chẳng qua vẫn có nhiều người quỳ trực tiếp trên sàn hơn.","<em>(*Kỳ Thủ Cờ Vây là tên tiếng Việt của bộ manga/anime đình đám Hikaru no Go, bàn cờ vây như ảnh.)</em>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://gorjessspazer.com/2021/08/01/tinh-ha-ruc-ro-may-man-thay-chuong-4/c4-2/\"><img alt=\"\" src=\"https://i0.wp.com/gorjessspazer.com/wp-content/uploads/2021/08/c4.png?resize=378%2C283&amp;ssl=1\"></a>","“A Thanh, chớ nói lung tung.” Tiêu phu nhân thút thít nãy giờ ngẩng đầu lên, khẽ mắng một câu rồi thưa lời với Trình mẫu, “Xin quân cô thứ lỗi, tính tình A Thanh là thế, &nbsp;bà ấy chỉ quá xót cho Tứ nương tử thôi.”","Trình mẫu không chịu bỏ qua, tức giận nói: “Một đứa tiện tỳ mà dám làm càn! Người đâu, vả miệng…”","Lão thái bà còn chưa nói hết câu, vị võ tướng kia đã lạnh lùng ngắt lời: “Làm càn cái gì, A Thanh nói đâu sai. Ngày trước cho Niệu Niệu ở lại là để làm tròn đạo hiếu, nay lại nói như vợ chồng chúng con không chịu nuôi nấng, còn bất hiếu làm phiền mẫu thân. Tận hiếu với mẫu thân là điều nên, nhưng đã nói thì phải nói cho đúng.”","“Thủy nhi, con…!” Trình mẫu ghét nhất bốn chữ ‘vợ chồng chúng con’ này, bà ta vừa tức vừa sợ, nghĩ bụng tuy xưa nay trưởng tử nghe vợ hơn nghe mẹ, nhưng chưa bao giờ cứng miệng như thế cả.","Du Thái Linh choáng đầu hoa mắt, cô chỉ chú ý đến một trọng điểm, đó là cô tên ‘Điểu Điểu’* á?! Rõ ràng là con gái mà lại gọi ‘Điểu Điểu’, không lẽ thiếu cái gì nên muốn bù cái đó?","<em>(*Phiên âm của Điểu Điểu là niǎoniǎo, đồng âm với Niệu Niệu, cũng có nghĩa là ‘chim’.)</em>","A Thanh ngoái đầu lại, trông thấy Du Thái Linh hai mắt mơ màng, vẻ mặt bơ phờ thì dịu dàng nói: “Tứ nương tử đã khỏe lên rồi, mấy năm qua không gặp phụ mẫu, trước tiên nên hành lễ cái đã.” Vừa nói bà vừa ra hiệu cho hai thị nữ ở cạnh Du Thái Linh.","Du Thái Linh từng thấy Phù Đăng làm lễ với Trữ và Phù Ất, nhưng không rõ ở đây có khác gì không. Cô uể oải giơ hai tay lên, giả vờ nghiêng ngả. Hai thị nữ cũng rất nhanh trí, tức khắc tiến tới nhẹ nhàng nâng cánh tay lẫn nửa người Du Thái Linh đang quỳ trên giường dậy, đặt tay phải cô lên trên tay trái, hai tay lồng vào tay áo giơ lên trước trán, ngồi trên giường cúi xuống, một thị nữ nói nhỏ bên tai Du Thái Linh: “Nữ công tử xin vấn an phụ mẫu.”","Du Thái Linh nghe lời làm theo, sau đó được đỡ dậy, lại đưa tay lên ngang lông mày, cuối cùng hạ tay xuống là coi như hành lễ xong.","Tiêu phu nhân nhìn thẳng vào con gái, vẻ mặt phức tạp, chỉ đáp: “Ừ.”","Lúc này Du Thái Linh mới nhìn rõ diện mạo của Tiêu phu nhân, kìm lòng không đặng thầm cảm thán tốt quá, mình đến thời đại này đã lâu nhưng chưa từng thấy vị phu nhân nào trông ổn cả, không răng hô thì cũng chột mắt, chẳng lưng hùm vai gấu thì cũng gầy như que củi, nào ngờ Tiêu phu nhân lại trắng trẻo xinh đẹp như thế, còn đẹp hơn đám hồ ly bên cạnh cha Du nữa. Cô lập tức có phần mong chờ vào diện mạo của mình.","Có lẽ vì ngồi dậy quá nhanh nên Du Thái Linh lại bị một trận đầu váng mắt hoa, nghiêng người tựa vào vai thị nữ hôn mê, nửa là thật nửa là giả.","Trình Thủy thấy con gái gầy choắt, vừa rồi lên tiếng giọng non nớt đến tội nghiệp, bên mặt còn đọng vệt nước mắt trong lúc ngủ, dựa vào thị nữ yếu ớt tựa búp bê giấy, gương mặt chỉ to bằng nửa bàn tay, tiểu nương tử ở nhà dân bình thường đến mười ba tuổi là đã phải xuất giá, nhưng con gái nhà mình lại đáng thương yếu đuối thế này. Ông bỗng thấy đau lòng, đoạn lớn tiếng bảo: “Con trấn thủ giết địch ở bên ngoài, sống khổ sở như vậy, vợ con cũng phải trông coi bộ khúc với nuôi nấng con cái, ba đứa con trai lớn với đứa út sinh sau đều ổn, chỉ có Niệu Niệu là ở lại đô thành, nào ngờ lại thành ra thế này! Giờ chúng con hỏi một câu cũng không được?”","Ông nói xong lời này, người phụ trách nuôi dưỡng trên thực tế là Cát thị tái mặt, Trình Thủy quả nhiên đổ tội lên đầu thị.","Thật tình Trình Thủy cũng nói oan cho thị rồi, ngoài cơn sốt trong ngày trở về là do nàng ta thờ ơ mà ra, thì cuộc sống thường ngày của con nhóc đều có cơm ngon áo ấm mà. Dẫu gì nhà Vạn lão phu nhân cũng ở ngay bên cạnh, thường xuyên qua lại xỉa xói mấy câu kiểu: “Đứa trẻ đáng thương không có cha mẹ ở bên, nếu cô không nuôi được thì chẳng bằng trả lại cho Trình hiệu úy đi…” Trình mẫu đã già nên tính lười, chỉ cần Tứ nương tử ở lại bên cạnh là coi như không quan tâm gì nữa, thị có muốn phát tác cũng chẳng dám giở trò thâm độc.","Đều tại con nhóc này, vốn mang dáng vẻ còi cọc, ăn bao nhiêu thịt gà thịt vịt đều uổng phí, lại thêm xương mặt nhỏ bẩm sinh, năm tuổi trông như ba tuổi, mười tuổi nhìn như bảy tuổi, mười ba tuổi vẫn như đứa ốm đói. Người ngoài gặp đều trách do thẩm thẩm khắt khe, nhưng mười năm qua ngoài việc không thật lòng dạy dỗ, thỉnh thoảng làm khó trách mắng mấy câu, thị cũng chẳng giở chiêu trò gì.","Trình mẫu bị con trai cướp lời thì thoáng khựng lại, rồi lập tức nổi đóa, đấm ngực lớn tiếng khóc than: “… Ôi cái thân này già rồi nên bị ruồng rẫy kìa, đi liền mấy năm không về nhà, nay vừa về cũng chỉ biết đến con cái, không quan tâm hỏi han mẹ già một câu, mấy ngày nay ta cũng đổ bệnh không nhẹ…” Bà ta vừa nói vừa vội ho khan tỏ tính chân thật, đoạn khóc tiếp, “Năm xưa lúc phụ thân bọn ngươi hấp hối đã dặn gì hả? Phải hiếu thảo với ta, mà giờ không chọc ta tức chết là tốt lắm rồi!”","Cảm thấy vừa khóc vừa đập xuống giường vẫn chưa đủ, bà ta đứng thẳng người dậy, mắt đỏ bừng, gào to như lợn rừng: “Nếu còn chưa thấy đủ thì để ta chết đi, đền mạng cho Tứ nương tử!”","Trình mẫu vốn là phụ nữ thôn quê lại thêm thân hình cao to, động tác vừa rồi lập tức khiến cả nhà chấn động, Lý Truy đứng cạnh nhìn tình hình, vội lén đẩy Cát thị một cái, Cát thị tức khắc tiến lên nói: “Quân cô chớ đau lòng, tế bá là đại quan, chẳng phải đương kim bệ hạ đề cao đạo hiếu nhất ư, sao tế bá có thể bất hiếu được!”","Trình Thủy không thể nổi giận với mẹ mình, thế là quay sang nói với Cát thị: “Mấy năm trước mẫu thân vẫn còn khỏe, ta từng cho người đến đón Niệu Niệu, lúc đó đệ muội đã viết thư nói thế nào? Nói Niệu Niệu ở nhà rất tốt, mọi thứ đều ổn, sợ con bé đi xa lại không chịu được!”","Du Thái Linh mừng rỡ, hay lắm hay lắm, cha Trình không thèm phong độ đàn ông gì hết, trút giận với phụ nữ cũng thật tự nhiên.","Cát thị như bị tiếng chuông đinh tai làm sợ hãi, lập tức co quắp lại. Trình mẫu thấy vậy, cất giọng the thé nói ngay: “Không cần cậu mượn gió bẻ măng mắng ta, là ta không cho Tứ nương tử đi đấy! Vu sĩ đã nói rồi, tuy lúc đó ta khỏe, nhưng ai biết Tứ nương tử mà đi thì ta có mệnh hệ nào không.” Lời của Cát thị cũng đã thức tỉnh bà ta, bà ta lại nói, “Ngoài kia thiếu gì đại quan hiếu thảo vì chữa bệnh cho cha mẹ mà cắt máu cắt thịt. Nay vì một đứa con gái đổ bệnh mà cậu lại chuyện bé xé ra to!”","Thấy Tiêu phu nhân vẫn ngoan ngoãn cúi đầu cạnh đó, bà ta cười gằn: “Chi bằng, giờ các ngươi dọn ra ngoài đi, để Thiếu Cung lại cho ta, dẫu gì chúng nó cũng là sinh đôi long phượng, để đứa nào lại cũng như nhau. Nếu không… Hừ hừ, cậu là con trai ta, ta không bỏ được, nhưng còn cô vợ này của cậu, ta có quyền kiện nó tội bất hiếu!”","Trình Thủy vội la lớn: “Chuyện này không liên quan đến nàng ấy! Mẫu thân đừng làm khó nàng!”","Tiêu phu nhân vẫn cúi gằm đầu, nhưng Du Thái Linh tinh mắt, từ góc độ của cô có thể nhìn thấy chính diện khóe miệng bà đang nở nụ cười châm chọc, nhưng khi ngẩng đầu lên nàng ấy vẫn mang dáng vẻ cung kính buồn bã.","Bà ấy chắp tay với Trình mẫu, cúi đầu quỳ lạy, xót xa nói: “Quân cô chớ tức giận, hiểu con không ai bằng mẹ, tính tình đại nhân thế nào chẳng lẽ quân cô không biết. Những năm qua ở bên ngoài, đại nhân luôn buồn rầu vì không thể tự mình săn sóc người, những điều chàng nghĩ trong lòng chưa chắc đã có thể nói ra thành lời.”","Trình mẫu mỉa mai nhìn Tiêu phu nhân, nói: “Ta nào có bản lĩnh như cô, không phải vừa nãy Thủy nhi còn nói cô tháo vát thế này thế kia sao, chăm lo cho cả con cái của bộ khúc đâu ra đó, còn ta đến một đứa trẻ cũng không quan tâm nổi. Mấy năm trước ở Trình gia có chuyện gì Thủy nhi cũng bàn bạc với ta, nhưng từ sau khi cô bước chân vào cửa nhà này, bất luận lớn nhỏ trong ngoài, cứ cô mở miệng thì mới là ‘đúng đúng phải phải’, Thủy nhi còn coi mẫu thân là ta ra gì nữa không?!”","Nghe câu oán thán đầy chua chát ấy, tuy Du Thái Linh không nhúc nhích nhưng trong lòng đã lắc đầu nguầy nguậy. Bà già người ta tự thấy khỏe mạnh chưa muốn ‘về hưu sớm’, mấy người làm con trai con dâu lại không cho người ta được như ý, bị dỗi là đúng rồi.","Trình Thủy đau đầu nói: “Thánh nhân có viết, ‘việc cực nhọc, con cái làm thay’*. Vì muốn làm tròn chữ hiếu với mẫu thân nên vợ con mới quản xuyến chuyện nhà, để mẫu thân được hưởng an nhàn…”","<em>(*Trích một vế trong Luận Ngữ của Khổng Tử nói về đạo hiếu.)</em>","Còn chưa dứt lời, Trình mẫu đã tức giận: “Thánh nhân khỉ khô gì! Khéo ta xuống mồ mới được hưởng an nhàn! Đám phu nhân quý tộc ngoài kia toàn khen cô hiền hậu có đức hạnh, lại coi thường bà già ta, đến kết giao bình thường cũng không được. Mẫu thân của Vạn tướng quân ở ngay bên cạnh, nhưng mấy năm qua chẳng nói được dăm ba câu với ta, gặp mặt nhau không phải khen vợ anh giúp chồng dạy con ở tiền tuyến khổ sở thì cũng toàn hỏi Tứ nương tử khỏe không, làm như ta với thẩm nó ăn thịt nó không bằng! Lần này các ngươi lại được ban thưởng bao nhiêu, kiếm được bao nhiêu, không đứa nào nói, cũng không ai tới báo tin, ta đúng là một mụ già ăn rồi nằm chờ chết mà!”","Nói một thôi một hồi như thế, Du Thái Linh chỉ đồng ý với câu thứ nhất, còn hai chữ cuối thì cô không hiểu là gì.","Tiêu phu nhân quỳ lạy liên tục, nhận lỗi thưa: “Khiến quân cô không vui là lỗi của con; trời không còn sớm, người nên về nghỉ ngơi thôi.”","Trình mẫu làm lơ con dâu, nhìn con trai Trình Thủy nói với vẻ hằn học: “Ta vào hòm nghỉ ngơi cho toại nguyện ý các ngươi. Ta mặc kệ, lần này cậu về, bét lắm cũng phải cho nhà cữu cữu cậu mấy trăm thạch quan trật*, nó sống khổ nhiều năm như vậy rồi. Còn nữa, dành ra hai mươi nghìn thạch đưa cho cữu mẫu của cậu, Đổng gia muốn cưới vợ mới.”","<em>(*Bổng lộc của quan lại)</em>","Trình Thủy không nhịn nổi nữa, “Con biết rồi, không phải cưới vợ mới mà là nạp thiếp hầu hạ! Huynh đệ nhà đó còn nhỏ hơn con mấy tuổi, thế mà nhìn xem đã có bao nhiêu người rồi, đâu phải là không có con cháu, giờ lãng phí tiền bạc vậy…”","Bà Trình nhìn Tiêu phu nhân đang quỳ dưới sàn, lại ngẩng đầu nhìn con trai, đoạn nói vơi vẻ kỳ quái: “Mấy năm qua cậu đã chi bao nhiêu tiền cho Tiêu Phượng học hành rồi cưới vợ mà có chớp mắt lần nào đâu. Huynh đệ của vợ cậu là huynh đệ, còn huynh đệ của mẫu thân cậu là người ngoài hả? Huống hồ tìm nhiều tỳ thiếp phục vụ chồng và cha mẹ chồng là đức hạnh của vợ An nhi, không như ai đó… Hừ, nếu anh hiếu thảo thật thì cũng nên nạp thêm mấy người để hầu hạ ta mới phải.”","Trình Thủy cảm thấy mẫu thân quá đáng, tức giận nói: “Đọc sách cưới vợ là lẽ thường tình, nhưng nạp tỳ thiếp thì…”","Bỗng Tiêu phu nhân xoay người, nhẹ nhàng ngắt lời trượng phu: “Đại nhân đừng nói nữa, cứ làm theo ý quân cô đi.” Nàng xoay lưng về phía Trình mẫu với Cát thị và đám nô tỳ, ra hiệu bằng mắt với trượng phu, những người sau lưng nàng không nhìn rõ được nét mặt nàng, chứ Du Thái Linh thì thấy rõ mồn một.","Trình Thủy nhắm mắt, bất đắc dĩ chắp tay nói: “Mẫu thân nói đúng, trời không còn sớm, mẫu thân nên đi nghỉ thôi.”","Thấy cuối cùng con trai con dâu cũng chịu xuống nước, Trình mẫu hài lòng đứng dậy đi, theo đằng sau là bảy tám nô tỳ, hất đầu vẫy đuôi hệt như thừa tướng rùa ở Đông Hải long cung. Cát thị vội vàng đuổi theo, hí hửng vì cuối cùng cũng qua được ải Tứ nương tử đổ bệnh. Xem ra Tiêu phu nhân vẫn dè chừng quân cô lắm, không dám hỏi quá nhiều, mấy ngày trước thị lo lắng đúng là thừa thãi, ngay đến cái cớ đã chuẩn bị cũng không cần dùng đến. Trước khi ra cửa thị còn đắc chí nhìn tâm phúc Lý Truy, như thể muốn nói: Xem xem, bình an vô sự rồi.","Lý Truy tất cũng góp vui, vội đi đến đỡ thị, nhưng trong lòng lại lấy làm lạ, mười năm trước đại chiến mẹ chồng nàng dâu rất hay xảy ra, mà hầu như toàn là Tiêu phu nhân cúi đầu nhận lỗi chấm dứt, khiến Trình Thủy với mẫu thân cãi vả ầm ĩ, tan cuộc trong bất hòa.","Tuy hôm nay Tiêu phu nhân cũng nhận lỗi nhưng cũng không quá lo lắng, thậm chí còn có vẻ qua loa; còn Trình Thủy lại càng kỳ quái hơn, nếu là ngày trước ắt sẽ làm ầm nói thêm mấy câu mới phải, nhưng hôm nay cũng cứ vậy mà thôi, thậm chí cũng không vội đỡ Tiêu phu nhân đang quỳ dậy. Nhưng nghĩ gì thì nghĩ, Lý Truy cũng không dám nhiều lời, bà ta biết chưa chắc Trình mẫu đã vừa lòng với nữ quân nhà mình, chỉ là ghét Tiêu phu nhân hơn nên mới đẩy Cát thị ra đối phó mà thôi.","Thấy hai đoàn người Trình mẫu và Cát thị rời khỏi phòng, nụ cười trên mặt Tiêu phu nhân tắt ngúm, đoạn ngoái đầu im lặng nhìn Trình Thủy, không nói câu nào. Trình Thủy thở dài, ngồi xuống chiếc ghế Hồ mà Trình mẫu ngồi ban nãy, lại quay sang nhìn con gái đã tựa vào thị nữ thiếp ngủ, thở dài thườn thượt.","A Thanh đứng dậy, bảo hai thị nữ đỡ Du Thái Linh nằm xuống, cẩn thận sờ trán rồi tự mình buông mành gấm xuống, sau đó im lặng dùng tay ra hiệu cho các thị nữ lui ra, khép cửa phòng lại.","Trong không gian tách biệt như thế, Du Thái Linh nằm nghiêng quay mặt vào trong, cố gắp điều chỉnh nhịp thở tiếp tục giả vờ ngủ, nắm chặt tay nhắm mắt, trong lòng bàn tay đổ mồ hôi, không biết cặp vợ chồng này sẽ nói gì đây… Bây giờ cô vô cùng tò mò với cha mẹ của cơ thể này.","Tiêu phu nhân trời sinh cẩn thận, nếu không phải Cát thị không kịp chuẩn bị, chỉ dọn được mỗi gian phòng cho mấy người Trình Thủy chờ, Tiêu phu nhân lại không muốn để con gái ở chỗ Cát thị, nàng tuyệt đối sẽ không nói chuyện khi có con gái trong phòng.","Không lâu sau, A Thanh lách người qua cửa đi vào, dẫn theo một người phụ nữ đứng tuổi, người phụ nữ hành lễ chào hỏi, Du Thái Linh lập tức nhận ra, người vừa tới chính là A Trữ!","“A Trữ đứng lên đi.” Tiêu phu nhân tự tay đỡ A Trữ dậy, “Những năm qua đã vất vả cho bà rồi, chỉ được đoàn tụ với A Ất mấy hồi.”","A Trữ rưng rưng nhìn Tiêu phu nhân, khóc không thành tiếng: “Nữ quân vẫn không thay đổi, còn đại nhân lại dũng mãnh hơn xưa.”","Lúc này Trình Thủy mới nở nụ cười đầu tiên từ khi vào cửa cho tới giờ, sờ bộ râu quai nón rồi quay sang nói với vợ: “A Trữ vẫn thế, không nói thì thôi, đã nói là toàn nói thật.”","Thốt ra câu này, từ Du Thái Linh đang vờ ngủ đến Tiêu phu nhân bình tĩnh cũng giật giật khóe miệng, A Thanh giơ tay áo che miệng cười.","Sau vài câu hàn huyên, Tiêu phu nhân nghiêm mặt ngồi xuống, nói: “Bà kể ta nghe đi.”","A Trữ nghiêm túc chắp tay, đáp: “Năm đó nô tỳ theo ý nữ quân ở lại trang viên nhà chúng ta, mấy năm liền không có động tĩnh, chỉ nghe loáng thoáng về tiếng xấu của nữ công tử. Mới tháng trước, nghe nói nữ công tử có tranh chấp với người ta trong bữa tiệc ngắm mai, cũng không rõ thật giả thế nào, thế mà bị Cát thị phạt tới trang viên hối lỗi. Người được phái trông chừng nữ công tử là Lý Truy – bà dì bên họ ngoại của Cát thị, một mụ già rượu vào là hỏng. Trời lạnh tới nỗi nước đóng thành băng, thế mà mụ già ấy bỏ mặc nữ công tử trong gian nhà gạch lạnh lẽo bị bỏ hoang từ lâu, không có cơm nóng canh nóng, nên chẳng được bao nhiêu ngày nữ công tử đã đổ bệnh. Lúc nô tỳ mua chuộc được con hầu đi theo Lý Truy thì nữ công tử đã sốt nhiều ngày rồi…”","Trình Thủy nổi giận, vỗ cái *rầm* xuống tay vịn nghe như tay ghế sắp nứt tới nơi, đoạn nói: “Đúng là đáng hận, phải bảo Nhị đệ thôi ả đàn bà kia mới được!”","A Trữ vội cúi người, “Đều là lỗi của nô tỳ cả.”","Tiêu phu nhân khoát tay, “Không liên quan đến bà, người được lệnh ở trang viên trông chừng cũng không phải là bà, bà đến kịp là tốt lắm rồi.”","“A Nguyệt…” A Trữ vừa mở miệng, Tiêu phu nhân đã ngắt lời: “Không cần nói nữa, ta biết rồi.”","Du Thái Linh thầm chặc lưỡi, nghe giọng điệu quyết đoán của Tiêu phu nhân lúc này, thật khó mà tin nổi đây là người vừa rồi mới cúi đầu thỏ thẻ xin lỗi, quả nhiên là giả heo ăn cọp.","A Thanh nhìn sắc mặt nam quân nữ quân, đoạn đảo mắt nhìn A Trữ cười bảo: “Chắc đó là lần đầu bà gặp nữ công tử phải không. Nghe nói tính tình nữ công tử không tốt, nữ công tử có từng mắng mỏ đánh đập bà không.”","A Trữ khẽ nấc: “Mắng mỏ đánh đập? Lúc tôi tới thì nữ công tử đã thoi thóp. Đáng thương bé nhỏ như vậy, cả người nóng hầm hập, nằm trên sàn nhà ướt nhẹp lạnh lẽo, sốt cao đến nỗi kiệt sức không nuốt nổi thuốc. Lúc ấy tôi rất sợ, sợ tiểu thư có mệnh hệ nào thì lại phụ lời dặn của nữ quân!”","Trình Thủy lại nhìn chiếc giường đã buông rèm, nhớ đến dáng vẻ bé nhỏ yếu đuối của con gái, nghĩ tới bốn đứa con trai được giữ nuôi bên cạnh mình khỏe mạnh như nghé con thì càng thương xót con gái hơn.","“Còn tính tình nữ công tử thế nào, Trữ không dám nhiều lời. Chỉ xin đại nhân và nữ quân chờ nữ công tử khỏi bệnh rồi tự kiểm tra.” A Trữ tức giận nói: “Rốt cuộc có phải như có kẻ cố tình đồn thổi hay không, rồi sẽ biết tất.”","Vợ chồng Phù Ất đã theo Trình Thủy mười mấy năm, ông biết rất rõ tính hình của họ, A Trữ dám nói thế tức là con gái mình không như lời đồn ngoài kia.","A Thanh quan sát kỹ sắc mặt Trình Thủy, xoay đầu cười nói: “Vẫn là phu nhân có tính toán, sớm cho người ở lại trang viên, nếu không chắc đã gặp chuyện xấu rồi. Ai ngờ Trọng phu nhân lại nhẫn tâm đến thế.”","Trình Thủy sầm mặt, Tiêu phu nhân nhìn ông, nhưng lại chậm rãi nói với A Thanh rằng: “Hết cách rồi, ai bảo ta gặp phải đồ ngốc. Gặp người thông minh không sợ, tốt xấu gì bà cũng hiểu người ta sẽ không làm chuyện ngu xuẩn, nhưng gặp kẻ ngốc thì thôi.”","Nói đến đây, bà cười một tiếng đầy khinh thị, lại từ tốn nói như đang tán gẫu: “Bà còn nhớ ngày trước Đông Lư gia cưới vợ kế không? Nhà vợ đầu không phải là không có thế, lang tế cũng chẳng phải là kẻ mù, ai ngờ cô vợ kế chỉ mới sinh được một đứa con trai, nhân lúc nam giới trong nhà ra ngoài tuần sát đạo tặc thì bán cả đôi trai gái do vợ đầu sinh đi, còn nói gì mà bị thất lạc. Chuyện đó khiến mọi người kinh hãi, không tin nổi sao lại có người đàn bà ngu ngốc như vậy. Nhưng trên đời vẫn có kẻ ngu thế đấy, lại còn cảm thấy mình vẫn có thể bình yên vô sự sau khi làm bậy.”","A Thanh tiếp lời: “Về sau lúc bị bắt đến thẩm vấn, ả ta còn to mồm bảo nay gia đình thưa thớt, chỉ có mỗi con trai ả, không thể đánh chết mẹ đẻ được. Nhưng sau đó tộc trưởng Đông Lư thị làm chủ, bắt ả tự sát. Hầy, chỉ thương đứa con của ả, chưa quá mấy ngày đã chết yểu. Dần dà, Đông Lư gia lại đón vợ mới vào cửa, lại sinh con dưỡng cái, còn ai nhớ đến ả nữa đâu.”","Tiêu phu nhân nói: “Còn ta thì vẫn thương hai đứa con của bà vợ đầu, dù có giết được hung thủ thì sao, hai nhà có đau lòng cũng làm được gì nữa, một đôi Kim đồng Ngọc nữ cứ thế không thể tìm về, cũng không biết ở bên ngoài bị người ta chà đạp thế nào.” Nói đoạn, bà đổi lời, “Huống hồ nhà ta còn không bằng Đông Lư gia, nếu Niệu Niệu đổ bệnh qua đời thật, đại nhân có thể vì một tiểu bối mà giết thúc thẩm của con bé hay sao? Chưa kể trên đầu còn có quân cô.”","Nói đến đây, Tiêu phu nhân đưa mắt nhìn Trình Thủy, Trình Thủy im lặng nhìn vợ.","A Thanh thấy vợ chồng gia chủ nhìn qua nhìn lại thì thấp giọng thưa: “Thiếp ngu dốt, cứ nghĩ ở trong phủ cùng lắm cũng chỉ bị trách mắng chứ không gặp chuyện gì to tát, ai ngờ vừa sẩy ra lại không bảo vệ được.” Càng nghĩ càng sợ, tiểu cô nương đến trang viên không có nô tỳ đi theo săn sóc, nếu bị gã ngu dân vô lại nào đó bắt nạt, dẫu không chịu cũng phải chịu.","Tiêu phu nhân nhìn vẻ mặt sầm sì không vui của chồng, cười khẩy nói: “Hên là nhà chúng ta vốn ở quê, của cải không nhiều, mấy năm qua tổng cộng mua được hai trang viên nho nhỏ, giả sử giống như Viên gia Lâu gia, giàu sang mấy đời, gia sản tiêu không hết, trang viên trải khắp hai ba huyện, ta có đề phòng cũng không đề phòng nổi.”","Trình Thủy nhắm mắt, trầm giọng nói: “Mình chớ nói nữa, ta hiểu cả. A Thanh, ngươi gọi Trình Thuận đến tiền viện chờ ta.”","A Thanh vui mừng ra mặt, vội vâng dạ rồi đi ngay; A Trữ thấy thế, cũng khom người cáo lui.","Bốn bề yên ắng, Tiêu phu nhân từ từ đứng dậy, đi đến cạnh chồng, giơ tay vỗ nhẹ vào bờ vai rộng rãi của Trình Thủy, dịu dàng nói: “Không phải trong sách có nói à, nhắm mắt hùa theo cũng là tội bất hiếu. Mấy năm qua, quân cô thực sự…”","Trình Thủy phủ lên bàn tay vợ đang đặt trên vai mình, nói: “Ta biết. Hồi nhà còn nghèo, mẫu thân đâu như thế. Nhà có ít lương thực dư cũng sẵn lòng chia cho người nghèo nhà bên, tuy khẩu xà nhưng tâm Phật. Chỉ là từ hồi nhà giàu lên, mẫu thân càng ngày càng độc đoán, hở tí lại muốn tiền để đưa nhà cữu cữu, còn bị xúi giục biển thủ ruộng đất của người khác. Rồi cả phía nhà cữu cữu nữa, ta liều mạng ở tiền tuyến, còn ông ta đứng sau thu tiền, chẳng qua do ỷ có mẫu thân mà thôi.”","Đúng lúc này A Thanh trở lại, bẩm: “Đại nhân, Trình Thuận tới rồi ạ.” Trình Thủy đứng dậy, nói với vợ: “Mình đi đường ắt cũng mệt, đi nghỉ sớm đi. Ít bữa nữa các con sẽ về cùng Vạn tướng quân, mình đừng buồn.” Nói đoạn, ông đẩy cửa đi ra.","A Thanh đi theo sau, vội khép cửa lại, xoay người cười thưa: “Nữ quân, xem ra đại nhân đã quyết định rồi.”","Tiêu phu nhân không nói gì, đưa mắt nhìn sang giường nhỏ, A Thanh hiểu ý, lập tức rón rén đi tới vén rèm lên, thấy cô bé đã ngủ say thì kiểm tra thân nhiệt, lúc này mới buông rèm, quay đầu lại báo: “Xem ra vẫn chưa hết sốt, nữ công tử ngủ say lắm ạ.”","Tiêu phu nhân đỡ eo ngồi xuống giường, nói: “Dưỡng bệnh phải dưỡng từ từ, thái y đã khám rồi, nói uống thuốc ít bữa nữa sẽ khỏe.”","Du Thái Linh giả vờ ngủ quá thành công, lòng cực kỳ hưng phấn, bà mẹ của nàng ở đời này còn xuất sắc hơn so với người ở đời trước nữa, chuyển đổi tính cách xoành xoạch không biến sắc, Oscar nợ bà một giải thưởng đấy!","A Thanh đi tới, nhẹ nhàng xoa eo cho nữ quân, nói: “Chắc hẳn đại nhân đã có ý rồi.”","Tiêu phu nhân nói: “Đại nhân đã muốn ra tay từ lâu, chẳng qua ngại quân cô mà thôi.”","A Thanh thở dài, “Quân cữu mất sớm quá, quân cô ở góa cũng không dễ dàng gì.”","Tiêu phu nhân cười nhạt, “Quân cữu còn sống thì quân cô sẽ hòa nhã hơn chắc.”","A Thanh không kìm được bật cười.","Tiêu phu nhân giễu cợt: “Công tử phong lưu yêu ca hát làm thơ, gia đạo ắt lụn bại; năm xưa Lệ đế bỏ bê triều chính, bách tích không có cơm ăn, còn màng gì nghe ca hát. Không cưới Trác Văn Quân giàu có thì đã không phải là Tư Mã Tương Như, thấy càng ngày đói khổ nên đành phải cưới nàng góa nhà giàu. Hồi còn sống, quân cữu cũng làm gì có kiên nhẫn nói chuyện với quân cô, đại nhân vừa mua nhà là lập tức chiếm ngay nhà lớn, còn nói cái gì mà ngày nào cũng gặp vợ già mấy lần là không nuốt trôi cơm.”","Nhớ tới bộ dạng ghét bỏ Trình mẫu của Trình thái công hồi ông còn sống, A Thanh cười: “Thái công rất tốt với nữ quân, lúc sinh thời vẫn luôn che chở người.”","“Dĩ nhiên, cả nhà này chỉ mình ta hiểu được âm luật ông ấy viết. Làm vợ chồng mấy chục năm, con cái cả bầy rồi, thế mà quân cô vẫn nghĩ quân cữu đang học vu sĩ vẽ bùa, còn từng đòi ông ấy bày sạp bói quẻ, kiếm chút tiền mua thêm vài món vật dụng cho nhà.”","A Thanh không kìm được phì cười.","Nhưng Tiêu phu nhân không cười, chỉ thở dài nói: “Về sau thế đạo rối ren, Trình gia chẳng giàu sang gì, đều nhờ có quân cô bươn chải mới sống được qua ngày. Từ nhỏ chứng kiến mẫu thân vất vả khổ sở, phụ thân lại lạnh nhạt như thế, là trưởng tử, đại nhân há lại chẳng xót.”","Nghe tới đây, Du Thái Linh xấu bụng cười thầm, giờ cô đã rõ vì sao Trình mẫu lại ôm cục oán khí lớn như vậy.","A Thanh than: “Nếu thái công vẫn còn thì tốt quá, lão phu nhân cũng sẽ không bắt nạt người; người và nữ công tử cũng không đến nỗi xa cách mười năm.”","Nào ngờ Tiêu phu nhân chỉ thở dài, một lúc sau mới lên tiếng: “Nếu trong hai cụ chỉ một người có thể sống thọ hưởng phúc, đúng phải là quân cô.”","A Thanh giật mình, “Nữ quân hồ đồ gì vậy.”","Ai ngờ Tiêu phu nhân lại nói: “Quân cô không thích ta là một chuyện, nhưng thâm tâm ta vẫn kính trọng bà ấy. Trèo núi hái rau, xuống ruộng cày bừa, về nhà còn phải dệt vải giặt giũ quét tước, lại chăm lo cơm nước cho chồng con, nếu trời sập, dẫu có mệt bà ấy vẫn thẳng lưng gồng gánh chứ không phải như quân cữu mải mê đàn sáo. Nay là lúc bà ấy nên được hưởng phúc từ con cháu!”","Nghe câu đó, Du Thái Linh sinh ra kính trọng Tiêu phu nhân, cảm thấy dù người phụ nữ này rất tính toán chi li nhưng vẫn phân biệt trắng đen rõ ràng.","Dừng một lúc, Tiêu phu nhân lại nói: “Huống hồ như quân cô vẫn hơn thân mẫu ta rất nhiều.”","A Thanh không dám nghị luận chuyện nhà mẹ chủ nhân, đành nói tránh đi: “Nữ quân có thấy không, nữ công tử rất giống ngoại tổ mẫu mình.”","Trên vẻ mặt lạnh lùng của Tiêu phu nhân thoáng hiện lên vẻ phức tạp, “Tính cách đừng giống thì hay, chẳng lợi ích gì, còn không bằng tổ mẫu nó.”","“Chớ nên.” A Thanh cười nói, “Không bàn đến tính cách, dung mạo vẫn giống mẫu thân người hay hơn.”","Nhớ đến núi thịt đầy tự hào của Trình mẫu, Tiêu phu nhân bật cười.","Nhìn sắc mặt Tiêu phu nhân, A Thanh lại nói, “Thực ra nô tỳ cảm thấy lão phu nhân nào vất vả gì, năm mười tuổi đại nhân đã bắt đầu chèo chống cái nhà này rồi, lão phu nhân cũng có cực lâu mấy đâu.” Sau đó bà lại lo lắng nói: “Như thế, liệu đại nhân có thể hạ quyết tâm đối phó lão phu nhân không?”","“Nếu đại nhân có quả tim yếu đuối như vậy thì đã chết từ sớm rồi.” Tiêu phu nhân nói một cách tự tin.","Nàng ngẩng đầu nhìn lên xà nhà cao cao, tự nhủ: “Thiên hạ này, làm gì có nàng dâu không địch nổi mẹ chồng, chỉ xem lang tế có chịu giúp không thôi.”","Du Thái Linh lại chấn động trước lý giải này, bỗng phát hiện bà mẹ đời này của mình không những là diễn viên xuất sắc mà còn là nhà triết học có tư duy biện chứng duy vật!","Kể cũng hay, sao cô luôn có những bà mẹ lợi hại thế nhỉ, người sau còn xuất sắc hơn người trước. Cô cảm thấy mình nên chuẩn bị trước một mục tiêu nho nhỏ đi nhỉ, ví dụ như, tìm cách đầu thai lần nữa?"]