["Doãn thị khác với em gái nhà mình, còn trẻ nhưng rất biết ăn nói, tiếp đãi chu đáo, cực kỳ dễ gần với các tiểu nữ nương, không những dí dỏm giới thiệu các gốc cây mà còn bảo người hầu dựng lều nhỏ, bày bàn ăn uống trong vườn. Vì thế mà chẳng mấy chốc, các cô gái đã cười nói vui vẻ, thậm chí là cả Trình Ương – được Doãn thị dịu dàng khuyên giải dỗ dành một hồi thì cũng dần hòa nhập.","Chỉ có Thiếu Thương là vẫn im lặng không nói năng, càng ghét cảnh náo nhiệt này, nhân lúc Doãn thị đang tiếp đãi, nàng lặng lẽ bỏ đi.","Thật ra nàng rất hâm mộ tính cách của Trình Ương, biết nhẫn nại và dễ tha thứ, có lẽ trưởng bối trên đời này sẽ thích những đứa bé như Trình Ương. Còn như bản thân, nàng sẽ luôn ghi nhớ những thiệt thòi đã chịu, tuyệt đối không dễ dàng bỏ qua cho kẻ đã làm tổn thương mình.","Nói thật, nếu so với ngày trước thì nàng đã rộng lượng nhiều lắm rồi. Hồi nhỏ, dù có người ném cục giấy vào đầu nàng thì nàng phải vạch cổ áo người ta ra, thảy con nhện vào mới xem như trả lễ. Nhưng bây giờ nàng không còn động tí là trả thù nữa, bởi nàng đã học được cách xem nhẹ và chế nhạo.","Thiếu Thương thở dài. Vì không rành về Doãn gia nên để tránh đi lạc, nàng chỉ cúi đầu thả bước bên dòng suối nhỏ, giẫm cỏ khô, đạp đất bằng, gục đầu không biết đi được bao lâu thì bỗng thấy một ngọn núi giả, khoét thành vách ngăn hình nước chảy.","Trước ngọn núi giả là dòng suối chảy, đứng phía sau là một chàng trai trẻ mặc áo gấm, đang cúi đầu nhìn nước suối đóng băng tới xuất thần, nghe thấy tiếng động đằng sau thì ngoái đầu lại.","Hai người nhìn nhau, lập tức trố mắt. Thiếu Thương ngơ ngác: Lại là quỷ đòi nợ này!","Hôm nay Viên Thận đội ngọc quan trắng trên đỉnh đầu, mặc khúc cư thâm y thêu gấm màu lam đậm có lông thú trắng muốt, càng làm tôn lên thân hình cao ráo lại khiêm tốn tao nhã của chàng. Chàng trông thấy Thiếu Thương thì mỉm cười, đúng là mặt mày như chạm trổ, răng trắng như mài.","Thiếu Thương hoàn hồn, nghĩ bụng dù gì cũng đã chuyển lời, Tang thị cũng hồi âm rồi, cả hai chẳng có gì đụng chạm, lúc này phải nói chuyện đàng hoàng chứ đừng có kết oán nữa, thế là nàng chắp tay, tươi cười nói: “Quả thật trong đời nào không…”","“Sao hôm nay cô ăn mặc giống bà già vậy?” Viên Thận cau mày nói.","Nàng rất muốn làm người tốt, nhưng người ta lại không chịu làm một mỹ nam yên phận thủ thường, khăng khăng đi vào lối lạ. Thiếu Thương trợn mắt, cổ họng ách tắc, miễn cưỡng thốt lên: “… Liên quan gì đến anh!”","Viên Thận nhìn bộ khúc cư thâm y màu đất đỏ trên người cô gái, họa tiết chim đen trên cổ cong được dệt từ sợi tơ màu đỏ sẫm, nhưng dù có xỉn màu cũ kỹ như thế thì khi Thiếu Thương mặc trên người, nó càng tôn lên làn da như tuyết như ngọc của nàng, mày ngài thêm đậm, sóng mắt yêu kiều.","Chàng cố ý chau mày: “Tới phó mẫu của ta cũng chẳng mặc màu này bao giờ.”","Thiếu Thương bực mình: “Liên quan gì đến phó mẫu nhà anh!”","Viên Thận không quan tâm đến việc nàng đang nổi nóng, nói tiếp: “Ân sư của ta đã nhận được tin của Tang phu nhân…”","Thiếu Thương chưa kịp nghĩ ngợi, tự đáp trả: “Liên quan gì đến ân sư nhà anh!… Ớ?”","Viên Thận cười rung vai.","Thiếu Thương đỏ mặt, cụt hứng nói: “Cám ơn thì cứ nói cám ơn, việc gì mới gặp đã phải chê bai như vậy!”","Viên Thận thôi cười, nghiêm túc vái chào: “Trong lòng ân sư vốn có tâm sự tích tụ, tâm tình không vui, nhưng dạo này đã đỡ hơn nhiều rồi. Hôm nay tại hạ xin được cám ơn cô.”","Thiếu Thương cười lạnh: “Ta không tiếp nhận nổi cách anh cám ơn đâu đấy!”","“Cám ơn suông thì tính là gì.” Viên Thận cười đáp, “Tại hạ đã nói là giữ lời. Nếu sau này cô có điều khó xử, nhất định ta sẽ không từ chối.”","Thiếu Thương là người rất thiết thực, một trăm lời dễ nghe cũng không bằng một tờ chi phiếu có thể rút ra bất cứ khi nào, lúc bấy giờ nàng mới dãn mặt, mỉm cười đáp: “Được, vậy ta sẽ ghi nhớ. Anh yên tâm, ta sẽ không để anh phải mưu phản, cũng không bắt anh bội tín thất hứa, và sẽ càng không bảo anh cưới ta! Nhưng…” Nàng lại hiếu kỳ, “Thẩm thẩm nhà ta chỉ viết có bảy chữ mà ân sư của anh đã khá hơn rồi à?” Ngay tới nàng cũng cảm thấy câu trả lời này quá qua loa.","Viên Thận nghe thế thì nghiêm mặt, sau đó khôi phục lại bình thường, cười đáp: “Cô còn nhỏ, chuyện của trưởng bối cô biết gì, e rằng đến lời cũng không nghe hiểu. Ân sư nói, bảy chữ ấy khiến người nhớ lại chuyện vui hồi bé khi ở cùng Tang phu nhân.”","Thiếu Thương chửi thầm: Chuyện này thì có gì không biết, chẳng phải là thực tế quá đáng buồn nên cần gợi nhớ an ủi à.","“À phải rồi, anh cố ý đứng đây đợi ta à? Sao anh biết ta sẽ đến?” Nàng lười so đo mấy chi tiết nhỏ, trái lại cảm thấy đây mới là chuyện lạ.","Viên Thận mỉm cười. Chàng cũng nhận được thiếp mời, chỉ là đến từ rất sớm, khiến cả nhà Doãn gia giật mình. Chàng không nói những chuyện đó, chỉ đáp: “Cũng không phải cố ý đợi. Chẳng qua nghe nói Trình gia cũng tới nên mới đến đây thử vận may xem sao.”","Thiếu Thương càng thêm hồ nghi.","Viên Thận thấy cô bé nhướn hàng lông mày xinh xắn, nhẹ nhàng nói: “Thật ra là người thì đều có quán tính. Lần trước ở nhà cô, từ xa ta thấy cô đi lung tung khắp sườn đồi, cuối cùng dừng bước ở núi đá bên cạnh hồ nước. Nên ta mới nghĩ, nếu cô lại khó chịu thì có lẽ sẽ ghé tới đây.” Chàng phất tay áo chỉ xung quanh, quả nhiên vẫn là đá bên mép hồ.","Phần phân tích tâm lý này quá đúng, Thiếu Thương thầm gật gù, nào ngờ câu cuối lại chệch đi. Nàng kiên nhẫn nói: “‘Lại thấy khó chịu’ là có ý gì? Anh đang ám chỉ ta trái tính ương bướng đúng không.”","Viên Thận nhướn mày: “Không lẽ cô cảm thấy mình hiền hậu dễ gần?”","Thiếu Thương nghẹn lời. Chuyện này… Nàng mới đắc tội với một nhóm các cô gái kìa, từ chủ nhà cho đến khách khứa, không sót một ai.","Nàng thở hắt ra, quyết định không so đo nữa, lạnh lùng nói, “Ta đã làm tròn ủy thác rồi. Chỉ mong công tử giữ lời hứa, nhớ nhất ngôn ký xuất tứ mã nan truy.”","“Giữ lời là điều đương nhiên. Chỉ là…” Viên Thận nhận ra ý cáo biệt trong lời của nàng, thế là cố tình nói: “Nếu mai mốt ta vẫn còn muốn tìm cô thì sao. Không lẽ Tang phu nhân cấm cô sau này không được chuyển lời nữa?”","Nhưng Thiếu Thương chỉ nhẹ nhàng lắc đầu: “Công tử học rộng thông tuệ, cần gì phải nói lời này. Chỉ cần chuyển xong lời trước đó, thì sau này dù có thế nào cũng không dính dáng đến ta nữa.”","Viên Thận hứng thú: “Nên hiểu thế nào đây?”","Thiếu Thương cười khẽ: “Nếu sau này thẩm thẩm không muốn nghe về tin tức của lệnh sư, tất nhiên ta sẽ không làm trái ý trưởng bối. Nhưng nếu thẩm thẩm bằng lòng thì sau này sẽ tự do qua lại, không lẽ còn cần đến một tiểu bối như ta tiếp tục lén lút chuyển lời cho bà? Nên bất kể kết quả có ra sao, cũng không còn chuyện của ta nữa.”","Đôi mắt cô gái trong veo, gần như không phù hợp với độ tuổi của mình, nhất thời Viên Thận không nói nên lời.","Thiếu Thương còn nói: “Người đưa tin do thúc thúc ta phái đi, vậy người đưa tin đã nói gì?”","Viên Thận im lặng một lúc rồi mới đáp: “Lệnh thúc gửi kèm một phong thư, nói là năm xưa Tang phu nhân chỉ giận dỗi mà thôi, ân oán đã sớm tiêu tan, về sau nếu thầy có lời gì thì cứ trực tiếp đưa tin tới.”","Thiếu Thương chế giễu: “Ân oán đã tiêu, e là tình duyên cũng tan theo rồi.” Người có mắt đều thấy Tang thị đã sớm bỏ qua.","Viên Thận im lặng. Thật ra chàng cũng không đồng thuận với cách làm của thầy mình. Chuyện cũ năm xưa, nếu đã không thể cứu vãn thì cần gì phải nhớ nhung mãi, vừa mệt người còn mệt tim; lúc nào cũng chán nản, chi bằng cố gắng nhìn về phía trước.","Thiếu Thương lại tò mò hỏi: “À phải rồi. Rốt cuộc lệnh sư là ai vậy?”","Viên Thận bật cười: “Tang phu nhân không nói với cô à.”","Thiếu Thương thở dài: “Thẩm thẩm cứ vòng vo hoài. Ta có hỏi huynh trưởng, nào ngờ huynh ấy lại nói…” Nàng liếc nhìn chàng trai trước mặt, “Thiện Kiến công tử cầu học nhiều năm, thu thập từ nhiều nhà, theo rất nhiều thầy.” Thì ra thời này không thèm chú trọng một thầy một trò!","“Khéo số sách ta đọc còn không nhiều bằng thầy của công tử, nhưng chẳng hay số chữ ta biết có nhiều hơn với số thầy của công tử không.” Nàng tự giễu.","Viên Thận nghe thế thì cười to, suýt chảy ra nước mắt, nhìn cô bé hai mắt sáng như sao, trong lòng chợt thấy vui vẻ.","Thiếu Thương ngước mắt lên, thấy trên làn mi dài của quỷ đòi nợ dính ướt, vô cùng bảnh bao. Nàng chỉnh đốn lại, nghiêm túc nói: “Chuyện này coi như xong. Về sau công tử đừng tới tìm ta nữa, nếu ta có chuyện sẽ đến tìm công tử.” Lỡ như bị ai đó bắt gặp được hai người ở chung với nhau, đúng thật là trộm gà không thành còn mất nắm thóc.","“Chuyện này coi như xong?” Viên Thận tắt cười, trong lòng không vui. Mới nói có mấy câu mà nàng đã hai lần phủi sạch liên quan.","Hắn đang định lên tiếng thì bỗng nghe thấy bên kia hòn giả sơn truyền đến tiếng bước chân dồn dập, xen lẫn là tiếng nam nữ tranh chấp gay gắt.","“Lâu Nghiêu, huynh đứng lại cho ta, đứng lại! Ta vẫn chưa nói xong!” Giọng nữ lanh lảnh đầy kiêu ngạo.","“Ta biết hết rồi, không cần cô phải nói!” Giọng nam thiếu niên đầy hấp tấp.","“Huynh thì biết cái gì? Tiêu gia đã có ý như thế, nhưng phụ thân ta vẫn chưa đồng ý…” Giọng nữ nghe rất đắc chí, “Nếu huynh tốt với ta xíu nữa thì ta sẽ nói phụ thân từ chối chuyện này! Dẫu gì hai ta cũng đính thân từ nhỏ, ta cũng không nỡ làm thế với huynh!”","“Khỏi phải không nỡ! Cô cứ cưới người kia là được rồi!” Giọng nam cực kỳ tức giận, “Ta cũng chẳng quyến luyến gì về hôn ước với cô cả, chẳng qua Lâu gia ta trọng lời hứa, nên ta mới nhẫn nhịn đến hôm nay! Bây giờ nhà cô chịu tìm chỗ cao khác, ta đúng là cầu còn không được!”","“Bớt xạo! Huynh đừng có nói dễ nghe thế, cái gì mà trọng lời hứa, còn không phải phụ thân ta có ơn với nhà huynh hả!” Cô gái ấy cũng nổi giận, “Nếu biết ân tình này, vì sao từ nhỏ đến lớn huynh không chịu theo ta, không chịu tốt với ta hơn. Không mắng ta kiêu căng thì cũng chê bai ta miết! Ta nói thật với huynh, nếu không phải phụ thân ta khăng khăng thì ta cũng không muốn bị gả cho huynh!”","Thiếu niên kia gào to: “Đừng có vờ vịt nữa! Cô tưởng ta không biết hả. Thời gian trước cô đã gặp Tiêu thế tử kia, trước mặt sau lưng khen hắn khôi ngô võ dũng, thân thiện hiểu người, hơn ta trăm lần ngàn lần! Được lắm, nay ta cũng không ngăn cô với đến tiền đồ tốt, cô nhanh nhanh gả quách đi…”","Tiếng nói chuyện ngày một lại gần, đôi nam nữ thiếu niên sắp vượt qua bức ngăn non bộ rồi.","Viên Thận bất động, chỉ lẩm bẩm ‘ra là bọn họ’. Còn Thiếu Thương nhìn quanh tứ phía, tuy nàng không sợ chuyện nhưng nhiều một chuyện chi bằng bớt một chuyện, nàng chợt thấy ở núi đá vách ngăn có chỗ lõm vào, khéo đủ cho một người náu.","Nàng đang định đi qua đó trốn, không ngờ Viên Thận vẫn luôn nhìn nàng chằm chằm, để rồi nương theo tầm mắt nàng thì cũng phát hiện hốc lõm ấy. Một suy nghĩ lóe lên, chàng bỗng nổi ý xấu, ỷ thân cao chân dài, sải đôi ba bước đã trốn vào trước. Lần này bỏ lại một mình Thiếu Thương tại chỗ.","Cái tên súc vật này!","Thiếu Thương trơ mắt nhìn chỗ mình đã tìm bị kẻ khác chiếm đoạt, tóc tai gần như dựng đứng, hận không thể xé xác Viên Thận, tạt axit nitric rồi tới tạt axit sunfuric, sau đó băm nhỏ thành bánh bao xá xíu thịt người, quẳng ra ven đường cho chó nó ăn!","Đúng lúc này, đôi nam nữ thiếu niên ấy đã vòng qua bức vách ngăn núi đá.","Đi đầu là chàng trai trẻ nọ – cậu ta có đôi mắt to lông mày rậm, mặt mũi hằm hằm tức giận, thoạt nhìn đã mười sáu mười bảy tuổi nhưng tầm vóc rất cao. Chàng trai ấy thấy một tiểu nữ nương trẻ tuổi xinh đẹp đứng ở đây thì ngẩn ra.","Thiếu Thương cũng rất lúng túng, cười khan hai tiếng.","Chàng trai đang nghĩ, không biết cuộc tranh chấp lúc nãy đã bị cô gái trước mặt đây nghe được bao nhiêu, gương mặt nhanh chóng biến thành màu gan heo, đoạn cậu ta không nói không rằng, quay đầu bỏ đi.","Rồi chạy theo tới là cô gái kia, cũng là người xinh xẻo trắng trẻo đấy, song nét mặt đanh đá, phá hỏng hẳn diện mạo đẹp. Cô ta thấy Thiếu Thương đứng đây thì nói ngay “Ngươi nhìn cái gì! Còn nhìn nữa ta khoét mắt ngươi!” rồi chẳng đợi Thiếu Thương kịp trả lời, cô ta đã vội đuổi theo thiếu niên kia.","Thiếu Thương: Cái quỷ gì vậy!","Đợi hai người đi rồi, Viên Thận mới thong thả bước ra khỏi hốc núi.","Hai mắt Thiếu Thương đỏ ngầu vì tức, bất chấp lễ nghi chó má gì đó, mắng lớn: “Tên khốn nhà ngươi!”","Viên Thận không hề giận dữ, chỉ nói: “Không phải cô vừa bảo ‘chuyện này coi như xong’ à. Bây giờ ta dạy cô, chuyện này vẫn chưa xong đâu.”","Chàng vừa nói vừa tiến lên một bước, thân hình cao ráo phủ bóng xuống đầu, chàng trai trưởng thành đứng trên triều nhiều năm, khí thế hơn hẳn các ông anh của Thiếu Thương. Bỗng một cảm giác dồn ép ập đến Thiếu Thương, nàng hối hận, nàng biết ngay những kẻ bình thường hiền lành nho nhã chỉ là giả vờ mà.","Nếu không đấu lại người ta thì chi bằng rút lui sớm. Thiếu Thương suy nghĩ rất nhanh, lập tức khom lưng chắp tay, nói ‘hẹn gặp lại’ rồi dứt khoát quay đầu bước đi. Viên Thận lại không chịu bỏ qua, sải bước chân đuổi theo đằng sau, hô lên:","“Cô có biết hai người kia là ai không?”","“Không muốn biết!” Thiếu Thương bước nhanh hơn.","“Một trong hai tên là Lâu Nghiêu, là con út của gia chủ Lâu thị Hà Đông, người kia tên là Hà Chiêu Quân, con gái độc nhất của Kiêu Kỵ tướng quân đương triều Hà Dũng. Hai người họ đính hôn từ nhỏ, và cũng thường chí chóe từ hồi ấy đến giờ.”","Thiếu Thương bỗng quay phắt đầu lại, mất kiên nhẫn: “Anh nói xong chưa, ta nợ tiền nhà anh hả, có từng ăn thóc lúa gì của ngươi không. Viên công tử, anh cũng là người có thể diện, mong anh tự trọng!”","Viên Thận không nổi giận, nghe đến đoạn ‘thóc lúa’ thì còn cảm thấy thú vị, thế là càng mềm mỏng: “Cô cũng lớn rồi, không những cần học chữ, mà phả hệ thế gia, lễ nghi cúng tế, nhuộm vải chế hương, nấu nướng thêu dệt, cũng nên học sớm đi. Ta thấy cô chẳng biết cái gì ngoài nổi nóng và cãi nhau cả.”","Chợt chàng nghĩ đến điều gì đó, đổi lời, “Lệnh đường đã có tính toán gì chưa? Có phải vừa về đô thành nên chưa tìm được nữ sư giỏi không, ta có thể giới thiệu một hai…”","“Chuyện này thì liên quan gì tới anh!” Thiếu Thương hét lớn, tức tới mức cả người run lên, loạng choạng tiến lên trước hai bước, lại ngoái đầu la lên: “Cấm đi theo ta nữa!”","Viên Thận giật mình, không biết cớ gì lời này lại khiến cô bé không vui. Chàng như ông cụ non, tốt hơn hết chuyện đã không nghĩ ra thì không nên mở miệng, thế là im lặng đi theo sau lưng nàng.","Thiếu Thương biết Viên Thận vẫn đi theo, nàng không thèm đếm xỉa đến chàng, tức giận bước đi phăm phăm, khi thấy đằng trước là khu vườn lúc nãy rời đi thì quay đầu cười nhạt: “Trước mặt là chỗ tụ hội của tiểu nữ nương, anh cũng muốn đi theo à?”","Nhưng chưa dứt lời, bỗng nghe thấy trong bụi rậm bên hàng rào tre truyền đến tiếng nữ bàn luận.","“Cô nói thật hả? Trình Thiếu Thương đó tục tằn hèn hạ vậy kia à!” Một giọng nữ nghe có vẻ sợ sệt.","“Đương nhiên rồi. Tiếc là hôm nay ta theo a tỷ Vương gia đến muộn, nếu không đã vạch trần nó ngay trước mặt các vị a tỷ! Giả đứng đắn nỗi gì, có ai không biết hành vi ngày trước của nó! Chẳng qua ỷ vợ chồng Trình tướng quân đã về, ngay tới tiểu tỷ muội chơi đùa lúc nhỏ trước kia mà nó cũng giả vờ không quen!” Giọng cô gái này rất sắc sảo.","“Ra là thế! Ta thấy nó vênh váo, từng câu từng chữ bức bách Hủ Nga a tỷ, còn tưởng nó giỏi thế nào…”","“Yên tâm. Lúc nãy ta nghe được nên đã nói lại với Hủ Nga a tỷ rồi.”","… Bốn năm cô gái tôi một lời cô một lời, liên tục kể lể những vết nhơ của Thiếu Thương.","Thiếu Thương không buồn nổi giận, nàng chỉ cảm thấy giọng sắc bén ất có vẻ quen tai, ngẫm một hồi, nàng lập tức nhớ ra – chẳng phải là cô gái mặt hình thoi trong bữa tiệc nhà ở Trình gia hôm ấy đây sao. Nàng đang định đi lên xem thế nào, thuận tay dọn dẹp đám con gái chết tiệt này, để cho các nàng biết vì sao quốc kỳ lại đỏ.","Nào ngờ Viên Thận ở sau lưng đã bước lên trước, túm lấy cổ áo nàng đẩy ra sau thân cây, đè đầu nàng xuống như đập chuột chũi, còn bản thân thì sải bước đi tới. Thiếu Thương hoảng hốt, vội ló đầu ra từ sau thân cây.","Chỉ thấy Viên Thận sầm mặt, đi thẳng tới chỗ rào giậu.","Các cô gái kia thấy người đến là chàng thì vừa mừng vừa lo, ai ai cũng hô lên kẻ dài người ngắn, cô xấu hổ cô dịu hiền, còn có cô ưỡn ẹo như chuột Mickey. Không đợi bọn họ trưng ra vẻ mến mộ tôn sùng, Viên Thận đã lạnh lùng cất tiếng: “Vừa rồi các cô đang nói gì?”","Hội con gái nhất thời cứng họng. Dù thế nào đi nữa, bị nam thần bắt quả tang mình nói xấu người khác thì chẳng hề lãng mạn chút nào.","“Tục tằn? Hèn hạ?” Viên Thận lạnh lùng coi thường, “Theo tại hạ thấy, tự tiện phỉ báng danh dự người khác chính là chuyện tục tằn nhất trần đời! Bản thân không dám ra mặt mà lại đứng sau khích bác ly gián, sợ thiên hạ chưa đủ loạn chính là chuyện hèn hạ nhất!”","Chàng vừa dứt lời, các cô gái lập tức biến sắc, kẻ sầm sì kẻ đỏ mặt; nhất là cô gái mặt hình thoi nọ, thấy ánh mắt sắc như dao của Viên Thận nhìn thẳng vào mình, nàng ta hận nỗi không thể chui ngay xuống đất.","“Chỉ trích sau lưng, lén lút hành sự, lẽ nào người khác sẽ coi trọng các cô hơn? Nương tử Trình gia là người thế nào, nhân phẩm tốt xấu ra sao, người ta không nhìn ra nổi hả mà cần các cô chỉ trỏ!” Ánh mắt xem thường của Viên Thận lướt qua từng người một, “Ta hy vọng các cô tự giải quyết ổn thỏa, dè chừng cẩn thận!”","Các cô gái bị quở mắng không dám ngẩng đầu, có hai người còn chực khóc, khi Viên Thận quát xong câu cuối thì bọn họ cũng lập tức tản ra.","Viên Thận không nén nổi cơn thịnh nộ, đứng tại chỗ một lúc lâu rồi mới đi tới sau thân cây tìm Thiếu Thương, nào ngờ sau cây trống hoắc, gió thổi lá động, cỏ cây la đà, song chẳng hay người đã đi đâu…","Thiếu Thương ỉu xìu, uể oải đi dọc theo ngược hướng con suối lần nữa.","So với bị cười nhạo chế giễu, nàng ghét bị người ta thương hại hơn, nàng thà bản thân tự cải vã đánh đấm một cách tự do còn hơn.","Gục đầu mà đi, nàng cúi đầu nhìn hoa văn thêu trên vạt áo mình – mặc chiếc váy này hôm nay là một trong số ít trường hợp ngoại lệ nàng đồng thuận với Tiêu phu nhân. Xinh đẹp là con dao hai lưỡi, vừa khiến bạn sung sướng leo lên chín tầng mây, như chị em Phi Yến và Hợp Đức đó; mà cũng có thể đẩy bạn rơi xuống địa ngục a tì, ví dụ nhiều không kể xiết. Sẽ thế nào nếu kẻ có quyền thế nhìn trúng vẻ đẹp của nàng, nhưng không muốn làm lễ rước dâu mà chỉ muốn nhét vào hậu viện, thế thì biết làm sao đây. Còn Trình Ương sẽ không có rắc rối như vậy.","Ngẫm nghĩ mà xem, từ tướng mạo đến tính cách của nàng đều rất rắc rối, có lẽ đó cũng là một trong những nguyên nhân Tiêu phu nhân không thích nàng.","Khi đang rầu rĩ thì ai dè lại bắt gặp Doãn Hủ Nga ở đối diện đi tới, theo sau là hai tỳ nữ.","Nàng ta vừa thấy Thiếu Thương thì hớn hở ra mặt, vội vàng nói: “Khéo quá, ta đang định đi tìm ngươi đây! Ta nghe nói rồi, năm ấy cha mẹ ngươi bỏ lại ngươi, Nhị thẩm nhà ngươi không chịu dạy dỗ, thậm chí ngươi còn không biết được mấy chữ…”","Thiếu Thương nheo mắt.","Vẫn chưa xong à! Nàng phải nghĩ cách vừa xử đẹp cái ả lắm mồm này mà lại không gây rắc rối cho cha Trình mới được.","“Chi bằng Hủ Nga a tỷ cho người lui xuống, ta có lời nói riêng với tỷ.” Thiếu Thương cố hạ giọng.","Doãn Hủ Nga tưởng nàng muốn nhượng bộ xin lỗi, thế là ung dung vẫy lui nô tỳ. Thiếu Thương chỉ tính để bọn họ đi ra xa chút không nghe thấy, nhưng Doãn Hủ Nga lại nghĩ phải nể mặt Trình tướng quân, bèn bảo hai tỳ nữ đi ra xa hơn trăm thước, hơn nữa phải xoay lưng lại, cấm nhìn lén.","“Ta đã biết ngươi là người thế nào rồi. Nói cuội đánh nhau, ỷ mạnh hiếp yếu, vừa rồi còn không biết xấu hổ lên lớp ta kia à?! Được lắm, ngươi còn nhỏ nên ta không so đo, không bắt ngươi phải xin lỗi ta trước mặt mọi người… Á á…” Âm thanh dương dương đắc ý của Doãn Hủ Nga lập tức biến thành tiếng la oai oái.","Thì ra không đợi nàng ta nói hết, Thiếu Thương đã im lặng phóng người tới, đấm một phát vào bụng Doãn Hủ Nga, sau đó xoay cánh tay vặn ngược tay, túm tóc đánh nàng ta!","Doãn Hủ Nga sợ hết hồn, có đánh vỡ đầu nàng ta cũng không ngờ Thiếu Thương lại ra tay?!","Thiếu Thương đấm mấy phát, ngực lưng sườn bụng của Doãn Hủ Nga ê ẩm vô cùng, Thiếu Thương lại dùng sức vào ngón tay, nhéo mạnh vào những chỗ hiểm, Doãn Hủ Nga thét lên như gà mái bị nhổ lông, khéo dưới xiêm y đã tím bầm cả rồi.","Thiếu Thương cười nhạt, nếu bàn về kỹ thuật đánh nhau thì mười tám Doãn Hủ Nga cộng lại cũng không thành thạo bằng nàng. Đáng tiếc vóc dáng nàng chưa đủ cao lớn, sức chiến đấu giảm đi năm mươi phần trăm. Doãn Hủ Nga lại cao hơn nàng nửa cái đầu, bình thường hễ rỗi là lại giương cung cưỡi ngựa, do đó vẫn có sức mạnh bình thường. Sau khi chiếm được thế thượng phong mở đầu, Thiếu Thương lập tức bị đánh lại.","Nhưng đương nhiên Doãn Hủ Nga đánh không đau, trừ đánh đấm loạn xạ không có tổ chức ra thì không có bản lĩnh nào khác, chỉ biết ỷ người cao sức lớn mà vung tay vung chân. Chẳng mấy chốc, hai cô gái đã nhào vào nhau lăn lộn trên bãi cỏ, tới lúc này, Doãn Hủ Nga mới sực nhớ hét lớn, gọi tỳ nữ đến.","Hai tỳ nữ ngoái đầu lại, thấy cảnh tượng ấy thì thất hồn bạt vía, vội chạy tới giúp tiểu chủ nhân nhà mình.","Còn bên kia, Viên Thận đang tìm Thiếu Thương cũng chạy đến, trông thấy hai cô gái lao vào đánh nhau thì lập tức chạy tới, nghĩ phải bảo vệ Thiếu Thương còn nhỏ sức yếu trước đã.","Ở rừng cây bên kia, Lâu Nghiêu vừa thoát khỏi dây dưa của Hà Chiêu Quân nghe thấy động tĩnh, cũng vội chạy ra. Thấy tình cảnh ấy, cậu thiếu niên đứng chôn chân tại chỗ trừng mắt đờ đẫn, cậu nghĩ, không thể phụ trọng trách của con cháu Lâu thị được, thế là nhanh chóng chạy tới khuyên ngăn.","Tuy bấy giờ đang là mùa đông nhưng nắng vẫn hây hây, trời quang cao rộng, hôm ấy là một ngày rất đẹp. Rất đẹp, rất đẹp."]