["<b>Quyển 2: Xanh xanh bách trên đồi, gập ghềnh đá trong khe</b>","Một cột khói đen kịt bốc lên trong ánh lửa nghi ngút, nhuộm vòm trời sang màu xám tro lẫn với mùi máu mơ hồ, chung quanh là mương sâu rừng rậm, tiếng giết chóc gào thét như rung chuyển đất trời. Phía đằng trước là hộ vệ gia tướng của Trình gia đang khó khăn ngăn cản từng đợt sóng thổ phỉ tiến tới.","Thật ra Thiếu Thương cũng chẳng rõ bọn chúng có phải là thổ phỉ không, hay là tàn binh bại tướng ở nơi nào, bởi áo bào áo giáp dính máu trên người chúng trông không có vẻ là đồ biên chế.","Lúc này, một thổ phỉ ngã dưới đất thoi thóp yếu ớt rên rỉ, nàng nhìn sang, nhớ ra hắn là kẻ một khắc trước còn vung đao la to điên cuồng nhào thẳng vào các nữ quyến, bèn nghiêng đầu nói với thị vệ: “Ở đây còn một tên nữa.” Thị vệ lĩnh mệnh, vung đao bổ xuống mấy phát, vậy là theo tiếng rên thảm thiết và máu bắn ra, lại một cái mạng nữa đi đời. A di đà phật.","Mới nửa năm trước, Thiếu Thương vẫn là một cô gái tuy kỳ quặc song tam quan vẫn bình thường, gặp phải gián chuột vẫn sẽ hét lên hai tiếng, thế mà giờ đây khi nhìn những thi thể cụt tay khuyết chân la liệt trước mặt, nàng chẳng hề nhíu mày lấy một lần.","Nàng cúi đầu nhìn bản thân, bộ đồ nam giới sẫm màu lót lớp vải gấm trên người mới được Tang thị đưa ít hôm trước, tính mặc để đi xem đá cầu, nhưng hôm nay lại lấm lem máu tanh. Mồ hôi chảy dọc từ gáy xuống lưng khiến bộ đồ lót mềm mại dính lên người, ẩm ướt lạnh lẽo xen lẫn khó chịu – khái niệm “vui quá hóa buồn” chính là được viết nên từ tình cảnh hiện tại của nàng.","Ngày hôm ấy sau khi đuổi đi Lâu công tử tỏ tình lệch lạc, đoàn xe tiến thẳng về phía đông, quang cảnh trên đường rất đẹp, mấy ngày liền trời quang đãng không có tuyết.","Chưa ra khỏi Ti lệ* thì vết thương của Thiếu Thương đã lành lặn. Nàng cảm thấy nghi ngờ, năm đó đánh nhau tới mức gãy tay còn không đau bằng lúc nàng bị đánh gậy, song khi ấy nàng phải dưỡng thương suốt nửa học kỳ, nhưng vì sao bây giờ mới sáu bảy ngày mà đã lành thế này.","<em>(*Ti</em>&nbsp;<em>lệ là một địa danh cổ của Trung Quốc</em>&nbsp;<em>ở thời Đ</em><em>ông Hán, tr</em><em>ực thuộc châu.)</em>","Không lẽ là do tố chất cơ thể này tốt? Thế vì sao lúc trước cái đầu heo của nàng lâu xẹp thế, cùng là thuốc trị thương như nhau mà. Suy ngẫm mấy ngày, cuối cùng Thiếu Thương đưa ra kết luận, tố chất cơ thể này chủ yếu biểu hiện ở gân cốt chứ không chỉ ở bề ngoài.","Nói một cách dễ hiểu, nếu nàng bị bạo lực gia đình thì có thể sẽ bị hủy dung, nhưng đồng thời có thể tham gia lớp học chiến đấu tự vệ để trở thành cao thủ rồi quay lại cắn một cái, ‘chú cảnh sát chú nhìn mặt tôi xem tình hình đã đủ rõ ràng chưa’ – ấy, sao nàng lại có suy nghĩ xấu xa một cách thuần thục như vậy.","Ngoài ra, nàng còn phát hiện cơ thể này có thiên phú âm nhạc.","Thiếu Thương khá thấp thỏm khi nhận lấy cây sáo kia, vì năm xưa nàng từng bị mệnh danh là “cưa thép kéo hoa cúc” trong lớp tự chọn thanh nhạc. Nào ngờ Tang thị chỉ mới dạy ít hôm, ngón tay nàng như tự tiếp thu thấm thía, thổi liền một khúc&nbsp;<em>Điệu cành trúc</em>&nbsp;rất xuôi tai sinh động – xem ra quả không uổng phí bộ gen của Trình thái công, đợi sau này nàng phát tài có thời gian rảnh thì sẽ cao sơn lưu thuỷ* gì đó, nâng cao trình độ văn hóa của bản thân, miễn không bị gọi là đứa mù chữ thất học.","<em>(*Mượn điển tích tri âm tri kỷ của Bá Nha và Tử Kỳ, ý một người gảy đàn một người thưởng thức</em><em>.</em><em>)</em>","Sau khi chắc chắn căn cơ của nàng không tệ, Tang thị bắt đầu dạy nàng thở ra hít vào để vận khí đều đặn. Nhằm đạt được mục đích này, Tang thị nghiêm túc yêu cầu mỗi ngày Thiếu Thương đều phải cưỡi ngựa đi bộ, ăn uống ngủ nghỉ đầy đủ. Có lúc tập mệt quá, dù đang dã ngoại cắm trại hay chòng chành trên xe, chỉ cần đầu chạm gối là Thiếu Thương ngủ ngay. Tang thị cũng bất ngờ khi cô bé lại ngoan ngoãn nghe lời đến vậy, bà cứ ngỡ phải tốn nhiều công sức mới có thể thu phục được cháu gái.","Tối hôm ấy, Tang thị nói với chồng: “Chàng nói xem chúng ta có nên tìm vài đứa trẻ cơ trí đưa đến chỗ Kiềm Tăng học nghệ không? Biết đâu, mai này chúng ta phải dùng đến.” Nếu muốn vừa đấm vừa xoa thì nhất thiết phải đấm đủ mạnh, như vậy khi xoa mới có hiệu quả.","Trình Chỉ hiểu ý vợ, nhìn lướt qua hai túp lều của Trình Vĩ và cặp song sinh, một lúc sau mới nói: “… Ta bảo này, chúng ta có thể suy nghĩ tích cực lên được không. Nhỡ con mình không cần thì sao?”","Tang thị im lặng nhìn chồng. Trình Chỉ sờ mũi, “Nhưng nhân tài hiếm thấy, để tránh thất truyền tuyệt kỹ, chúng ta không ngại đưa ít người sang… Khụ khụ, sang đó học chút bản lĩnh, mở rộng kiến thức, khụ khụ…” Nhưng kể từ khi chứng kiến chuyện ngày trước, tới lúc đánh thật ông sẽ không sắm vai mặt đen* nữa!","<em>(*Ẩn dụ&nbsp;</em><em>ch</em><em>ỉ người đ</em><em>óng&nbsp;</em><em>vai tr</em><em>ò nghiêm kh</em><em>ắc hoặc kh</em><em>ông đư</em><em>ợc hoan ngh</em><em>ênh trong vi</em><em>ệc giải quyết xung đột</em><em>.)</em>","Cô bạn nhỏ Trình Vĩ chín tuổi bỗng hắt hơi một cái, Thiếu Thương nằm cạnh vội kéo chăn cho cô bé, liến thoắng: “Nếu sau này muội còn đọc sách ban đêm nữa thì chắc chắn tỷ sẽ mách thẩm!”","“Mọi người có cho muội đọc sách trên xe đâu.” Trình Vĩ làu bàu.","Thiếu Thương nói: “Đi đường xóc nảy chòng chành, muội mà đọc là coi chừng mù mắt đấy.”","“Thế ban ngày muội qua xe của A Quảng A Viễn ngủ, buổi tối cắm trại không ngủ nữa, vậy là có thể đọc được rồi.”","Thiếu Thương xụ mặt: “Con người phải sống theo mặt trời, làm lụng khi mặt trời mọc, nghỉ ngơi lúc mặt trời lặn, muội mà hoán ngày thành đêm như thế, làm hại cơ thể, cẩn thận sau này không lớn nổi đâu!” Không ngờ bây giờ nàng lại có thể giải thích nguyên lý của đồng hồ sinh học một cách trưởng giả như vậy, đúng là mừng thay.","Trình Vĩ không chịu: “Trong sách nói, Tây Thục có tộc người sống trong sơn cốc cát vàng, phải tới đêm mới ra ngoài hái rau. Tuổi thọ của tộc người này đâu có ngắn. Huống hồ muội cũng không hoán ngày thay đêm liên tục, đợi đến huyện đổi lại là xong.”","“Muội còn cứng đầu nữa, có tin thẩm thẩm đốt sách của muội không?” Thiếu Thương lười dạy đi dạy lại, thay vào đó là uy hiếp thẳng thừng.","Trình Vĩ thất kinh: “Đốt sách là hành vi của Bạo Tần!”*","<em>(*Đ</em><em>ang nh</em><em>ắc đến sự kiện ‘đốt s</em><em>ách chôn Nho’ –&nbsp;</em><em>l</em><em>à s</em><em>ự kiện Tần Thủy Ho</em><em>àng cho đ</em><em>ốt bỏ nhiều loại s</em><em>ách v</em><em>ở v</em><em>à chôn s</em><em>ống nhiều nho sĩ</em><em>. M</em><em>ục ti</em><em>êu là đ</em><em>ể loại bỏ hết c</em><em>ác tư tư</em><em>ởng, học thuyết tồn tại trong thời Xu</em><em>ân Thu Chi</em><em>ến Quốc, chỉ độc t</em><em>ôn thuy</em><em>ết Ph</em><em>áp gia ph</em><em>ục vụ cho sự thống trị của vua ch</em><em>úa nhà T</em><em>ần.</em><em>)</em>","“Ngày trước Tần Thủy Hoàng cũng từng mời Hàn Phi khai sáng, nhưng sau đó Hàn vương tôn ra sao?*” Phải biết giữa cha mẹ sáng suốt vào bạo Tần chỉ cách nhau một tờ phiếu điểm, phần tử trí thức quả đúng là ngây thơ!","<em>(*Tư tư</em><em>ởng chủ yếu của H</em><em>àn Phi là thuy</em><em>ết Ph</em><em>áp tr</em><em>ị</em><em>&nbsp;nên khi&nbsp;</em><em>đọc được sách của ông, Tần Thủy Hoàng rất thích, vì thế khi Hàn Phi đ</em><em>i s</em><em>ứ nước Tần, vua Tần rất mừng. Song sau tin lời gièm pha của những kẻ ganh ghét Hàn Phi, vua Tần đ</em><em>ã giao cho quan l</em><em>ại trị tội H</em><em>àn Phi, ông b</em><em>ị ban thuốc độc chết.)</em>","“Thế… Bao giờ muội về huyện rồi lại đọc vậy…”","Đúng! Tiểu cô nương Trình Vĩ chính là kiểu mọt sách ‘ham học không bằng học vui’ trong truyền thuyết. Cũng giống như Thiếu Thương được di truyền cảm quan âm nhạc từ Trình thái công, Trình Vĩ cũng được di truyền thói quen tay không rời sách không ra khỏi cửa của Tang thái công. Hồi còn ở Trình phủ tại đô thành, Thiếu Thương hầu như rất ít gặp cô em họ này; hồi ở núi Bạch Lộc, ngoài trường học và thư phòng ra, cũng chẳng mấy ai gặp được Tang thái công.","Di truyền là thứ thần kỳ vậy đấy, a men.","Thần kỳ hơn nữa chính là vợ chồng Trình Chỉ, bọn họ đúng là cặp đôi do trời đất tác thành, một thích văn nhã, một thích phụ thuộc vào văn nhã, thế là chuyến hành trình đi nhậm chức biến thành chuyến hành trình du sơn ngoạn thủy thăm bạn thăm bè.","Trên đường đi hễ gặp danh lam thắng cảnh, Tang thị lại đi tới ngắm nghía thưởng thức, thi thoảng còn làm phú nữa; Trình Chỉ còn khoa trương hơn, mời dăm ba danh sĩ nho sinh cùng gia quyến ở lân cận đến, cùng mở tiệc dã ngoại tôi khen anh tâng.","Đi theo Tang thị, Thiếu Thương học được một kiểu ‘phô trương’ khác. Không phải chỉ đơn giản như Vạn gia là đeo vàng bạc châu báu, sai khiến nô tỳ ăn chơi thỏa thích, mà là phải ‘buông thả’, còn phải ‘ngập tràn’. Nước chảy mây trôi đầy buông trả, trên trời dưới đất ngập nói cười. Có ép xương tủy Thiếu Thương ra nước cũng chẳng được hai lạng lãng mạn, vậy nhưng nàng lại rất thích những buổi tụ tập như thế.","Nho sinh thời đại này không cổ hủ như đệ tử Khổng giáo đời sau, bọn họ thường đeo trường kiếm trên lưng, kiến thức rộng rãi, uống rượu đến đoạn hứng chí thì sẽ múa kiếm nữa. Nội dung trò chuyện càng không phải 9 cách viết chữ ‘Hồi’*, mà là từ cái xấu cái hay trong quốc sách cho đến thịnh vượng suy tàn thời tiền triều, những lúc cao hứng thì vui đến chảy nước mắt, những khi chán ghét thì tức mình mắng to.","<em>(*Chữ Hán (cụ thể là chữ Hồi) có rất nhiều dị thể, biết nhiều th</em><em>ì t</em><em>ốt song sức người c</em><em>ó h</em><em>ạn, c</em><em>ó nhi</em><em>ều thứ kh</em><em>ác c</em><em>ần để học, kh</em><em>ông th</em><em>ể v</em><em>ì nó mà hao t</em><em>ốn thời gian.</em>&nbsp;<em>Ở đ</em><em>ây ám ch</em><em>ỉ nho sinh xư</em><em>a su</em><em>ốt ngày chỉ bàn học thuyết vô bổ cổ hủ.)</em>","Dẫu bữa tiệc ngoài trời khá đơn giản, đồ ăn thức uống chỉ dăm ba thứ như quả khô canh nóng thịt nướng, song Thiếu Thương ngồi một bên nghe nhìn, ấy thế mà lại được mở rộng tầm mắt, lòng dạ sáng tỏ. Người ở thời đại này, hận thù hay nhiệt tình cũng trong vắt như bầu trời kia.","Khi đội xe tiến vào quận thành Trần Lưu ở Duyễn Châu, Thiếu Thương không những có thể cùng vợ chồng Trình Thủy hợp tấu nửa bài nhạc phổ của tổ phụ để lại, đã cao thêm hai tấc, trước lồi sau lõm vô cùng khả quan; mà còn vì được trải nghiệm nghệ thuật một thời gian nên tính nết cũng được cải thiện rất nhiều, cuối cùng cô nàng vốn chỉ có bề ngoài nay đã có đất dụng võ.","Quận thừa quận Trần Lưu là đồng môn hảo hữu với Tang Vũ – anh trai Tang thị, ông giữ vợ chồng Trình Chỉ ở lại làm khách, phu nhân nhà ông còn tìm tới một bà mai nổi tiếng, bảo là muốn làm mai cho Thiếu Thương. Tang thị thi triển tuyệt kỹ, cười nói ‘cháu gái nhà ta còn nhỏ’ song hai mắt đã lấp lánh bày tỏ ‘có ai tốt thì mau đem lên đi chứ còn lằng nhằng cái gì’!","Nếu không phải Trình Chỉ cần nhậm chức trước cuối tháng Hai, đội ngũ chỉ dừng chân chốc lát rồi vội vã rời khỏi Trần Lưu, thì chắc chắn quận thừa phu nhân đã mở tiệc để Thiếu Thương gặp những thiếu niên tài giỏi tuấn tú ấy rồi.","Sau đấy, thời kỳ bình lặng ấy đã xảy ra biến cố. Trước khi tới huyện Hoạt nhậm chức, đội ngũ đi qua huyện Thanh, Trình Chỉ khăng khăng rẽ đường viếng thăm sư huynh là huyện lệnh ở huyện Thanh.","Tang thị trách móc: “Sư huynh sư đệ các chàng nhậm chức gần nhau, những năm qua cứ ba ngày gặp nhau hai lần, có gì mà không đợi nổi.” Dù ngoài miệng nói vậy song bà không hề ngăn cản chồng.","“Hồi mới lên núi Bạch Lộc, ta &nbsp;chỉ là tiểu tử thôn quê không biết bao nhiêu ngoài vài ba chữ ít ỏi, sư huynh xuất thân danh môn nhưng không hề chê bai. Chẳng những chỉ điểm học vấn cho ta, còn dạy ta làm người như thế nào, vừa là thầy vừa là bạn!”","Trình Chỉ nhớ lại quá khứ, Tang thị tiếp tục chê bai: “Đó là vì Công Tôn huynh thấy chàng tuấn tú mà hành xử thì quá ngốc, huynh ấy không nỡ nhìn nên mới quan tâm nhiều.”","Thiếu Thương âm thầm dịch lại lời bà sang tiếng phổ thông: Công Tôn sư huynh là người mê cái đẹp.","Diện tích ‘huyện’ hành chính thời bấy giờ rộng hơn thời sau rất nhiều, nhất là huyện Thanh và huyện Hoạt – đều là các huyện thành trung bình có hơn mười nghìn hộ dân. Trước khi vào huyện, Trình Chỉ còn tiện tay dẫn tam lão ở xã lân cận đi cùng, Thiếu Thương mặc nam trang cưỡi ngựa đi theo, coi như hoàn thành buổi vận động hôm nay.","Tam lão ấy họ Lý, người ở quê gọi ông là Lý thái công, không khác gì phật Di Lặc cười, nói: “Dạo này khuyển tử có gửi thư về, nói nội trong hai năm tới có thể xuất sư, nếu hồi ấy không nhờ Trình đại nhân chiếu cố thì với tư chất kém cỏi của khuyển tử, không biết năm tháng nào mới có thể mở mang.”","Trình Chỉ cười nói: “Ta còn mong sư đệ về muộn mấy năm kia kìa. Trần thị Hà Nam có danh vọng cao, Trần phu tử cũng có vài cô con gái, gần đây mới lên núi bầu bạn với song thân, sư đệ học thêm mấy năm, nói không chừng còn có thể dẫn con dâu về cho lão trượng!”","Lý thái công mừng rơn, chòm râu bạc phếch rung lên sắp thành hình trái tim, “Nếu được như thế thì đúng là đại may mắn cho nhà!”","Thiếu Thương bất giác chen lời: “Ông phải nhờ thúc phụ ta chỉ điểm vào, ông ấy còn cưới được minh châu trong lòng bàn tay của sơn chủ núi Bạch Lộc kia mà!”","Mọi người cười to, Tang thị ở trong xe cũng cười không ngớt, nhặt mấy quả quýt, vén rèm lên ném về phía Thiếu Thương, Thiếu Thương vờ trúng chiêu, luôn mồm la oai oái, tiếng cười xung quanh càng rộ thêm.","Đám đông cười cười nói nói, thong thả bước đi. Khi thấy cổng thành ở nơi xa, sắc mặt Trình Chỉ bỗng thay đổi: “Không ổn, tình hình trong thành không ổn.”","Lý thái công cũng rướn cổ nhìn, lập tức nghiêm mặt: “Đúng là có chuyện!”","Trình Chỉ là khách quen ở huyện Thanh, những năm qua mỗi khi đến đây, trước cổng thành luôn là hàng dài thương đội chen chúc, nhà nông đội gánh bán buôn, thợ săn đánh giá da thú, cùng lác đác vài ba khách vãng lai đến thăm người thân hoặc tìm đường. Song hôm nay cổng thành đóng kín, trước cổng chẳng những không có dân chúng mà ngay đến một vệ binh cũng không có!","Tang thị vén rèm ló đầu nhìn ra, trông thấy sắc mặt chồng thì lắp bắp nói: “… Chàng, chàng muốn vào thành…?”","Trình Chỉ nghiêm túc: “E là sư huynh đã gặp chuyện, ta phải đi xem thế nào.”","Trong lòng Tang thị không muốn, song cũng biết chồng sẽ không làm ngơ, đành bảo: “Vậy thiếp đi cùng chàng.”","Trình Chỉ lắc đầu, nói: “Nếu trong thành không có chuyện gì thì mọi người đi vào cũng không sao; nhưng ngộ nhỡ có chuyện thì thế nào, thà ít người mà dễ tiến thoái hơn. Ta sẽ dẫn theo một nhóm thị vệ, gia tướng và đinh tốt còn lại sẽ bảo vệ mọi người.”","Thiếu Thương ngạc nhiên, bình thường nàng thấy Tam thúc phục hay nói cười dễ gần, hay nghe lời vợ và huynh trưởng, nhưng nay khi vừa gặp đại sự thì thoắt cái đã biến thành con người khác, hành sự dứt khoát, không hề lần lữa.","Trình Chỉ ngẩng đầu nói với Lý thái công: “Lão trượng, ta muốn phó thác vợ con…”","Lý thái công chắp tay: “Trình đại nhân không cần nói. Xin phu nhân dẫn đoàn xe đến trong làng tôi, ở đó có tráng đinh binh sĩ, đủ chống lại bất trắc. Làng tôi dựa lưng vào núi, luôn có chỗ nấp.”","Bấy giờ chỉ vừa mới thái bình, thế nhân vẫn còn ghi nhớ buổi loạn thế trước đó, thành ra đã quen ngăn địch chống tặc.","Trình Chỉ gật đầu, đoạn nói với vợ: “Nàng đừng sợ, ta đi một lát sẽ về.”","Tang thị rưng rưng gật đầu, giơ tay nắm tay áo của chồng, siết mạnh tới nỗi ngón tay bạc màu thì mới buông.","Sau khi vợ chồng từ giã, Trình Chỉ dẫn bảy tám hộ vệ cưỡi ngựa quất roi phóng đi, Lý thái công mau chóng thúc giục đoàn xe quay đầu đi về làng. Thiếu Thương vẫn nhìn cổng thành, thấy Trình Chỉ đi tới gõ cửa một hồi lâu, lại nói mấy câu thì cổng thành mới hé ra cho người đi vào. Tới khi cổng thành khép lại, Thiếu Thương quay đầu đuổi theo đội ngũ nhà mình, vừa giục ngựa vừa thầm cảm thấy không ổn, có cảm giác không nên rời khỏi thúc phụ.","Khi đuổi kịp đội ngũ, Thiếu Thương nghe Lý thái công đang nói chuyện với Tang thị trong xe.","“Phu nhân yên tâm, loan giá của bệ hạ vừa đi qua, trước có Chấp kim ngô*, sau có vệ úy và dũng sĩ vũ lâm đi theo, mới rời huyện Thanh chỉ ít hôm, kẻ nào to gan dám phạm thượng!”","<em>(*Ch</em><em>ấp kim ngô: quan viên lãnh đạo cấm qu</em><em>ân b</em><em>ảo vệ kinh th</em><em>ành và cung thành.)</em>","Tang thị thấp giọng: “Nghe lão trượng nói vậy thì ta cũng yên tâm đôi phần.”","Bỗng Thiếu Thương lên tiếng: “Thẩm thẩm, chi bằng chúng ta sai người đi cầu cứu viện ở chỗ Thái thú quận Trần Lưu đi, nếu là một chuyến tay không, cùng lắm chúng ta ra trọng thưởng cho quân lính là được.”","Tang thị vốn đang buồn, nghe thế thì cười nói: “Ôi, xa xỉ thế. Nữ công tử nhà ta phát tài rồi đấy à.”","Lý thái công cũng cười bảo: “Nếu nữ công tử muốn xin cứu viện, huyện Hoạt cách đây chưa đến hai ngày đi đường, còn tới quận Trần Lưu phải mất ba ngày cưỡi ngựa, sao không sai người đến huyện Hoạt?”","“Trước khi xuất phát phụ thân đã sai người chuẩn bị một rương đầy tiền tiêu vặt cho con, con có thể chi thưởng.” Rồi Thiếu Thương nói tiếp, “Huyện Hoạt hả, cũng sai hai người đi đi, có chuẩn bị vẫn hơn.”","Thấy nàng nghiêm túc, Tang thị biết cháu gái đa mưu túc trí, lập tức sai người đến hai nơi ấy cầu cứu.","Lại đi một đoạn nữa, bỗng mọi người cảm thấy mặt đất rung lên, một tràng vó ngựa rầm rập giẫm trên mặt đất từ ​​xa tới gần. Sự sợ hãi nhanh chóng xuất hiện trên gương mặt của mọi người, sau đó là một loạt tiếng vù vù vang lên liên tục, rồi từ bên kia chân trời, hai mươi ba mươi cường đạo cưỡi ngựa vung đao xuất hiện, xông thẳng về phía này.","Thị vệ dẫn đầu Trình gia phản ứng nhanh nhất, lập tức hô to: “Dàn trận! Bảo vệ gia chủ!”"]