["Thiếu Thương lạnh mặt đứng dưới mái hiên, hít sâu mấy hơi khí lạnh mùa đông, lạnh đến nỗi ống phối cũng thấy tê dại.<br>","Nàng rất sẵn lòng quên đi tuổi thơ của mình, nhưng sau khi tới cái địa phương rách nát này, những lời đàm tiếu, chỉ chỉ trỏ trỏ, ánh mắt thành kiến. . . Mẹ nó lại một lần nữa đổ dồn lên người nàng! Khó khăn lắm mới xông qua địa ngục cao khảo, thi đỗ vào khoa tốt nhất của trường đại học TOP10, ngoài ra còn có một học trưởng chất lượng thầm mến, mắt thấy tương lai thật đáng mong đợi, bây giờ lại bắt nàng phấn đấu thêm một lần nữa, lão thiên xảo trá quả là đáng chết!","Thiếu Thương càng nghĩ càng giận, ngay cả dưới hiên cũng đứng không nổi nữa, kêu Liên Phòng phủ thêm áo lông cho mình, ra sức đi khỏi đình viện, không cho bất cứ tỳ nữ nào đi theo.","Từ nhỏ mỗi khi có chuyện phiền lòng nàng đều thích ở một mình, dạo bước đi loạn một mạch không có mục đích, đi mệt rồi thì không có sức để nghĩ nữa. Lúc này chính đường và đông viện Trình phủ đều là tiếng chạm chén, khách khứa như mây, thị tỳ như thoi đưa, Thiếu Thương hờ hững liếc qua, cũng không quay đầu lại mà đi về sân nhỏ phía tây.","Tòa phủ đệ này chiếm diện tích không nhỏ, sau khi Trình gia chuyển vào nhân thủ và thời gian đều không đủ, bởi vậy rất nhiều nơi còn chưa thu dọn xong. Tỉ như sườn núi nho nhỏ phía tây này, nghe nói Vạn lão phu nhân thích yên tĩnh, thế nên cũng chưa từng sửa lại. Thiếu Thương phóng mắt nhìn qua, bên kia có hai ba ngọn núi đá xiêu xiêu vẹo vẹo, một mảnh hồ nước nhỏ đã kết băng, còn có hơn mười gốc cây khô già không rõ chủng loại.","Nếu so với thể lực đời trước, Thiếu Thương ước chừng có thể đem ngọn núi này giẫm dưới chân bốn năm lần liên tiếp, nhưng hiện tại mới bò đến đỉnh bánh bao nàng đã thở hổn hển như trâu, sau khi chật vật trượt về lại sườn núi, nàng run chân di chuyển đến bên hồ nước, tìm một khối đá tròn lớn khô ráo lạnh như băng nằm bò lên.","Từ từ chỉnh lại tư thế ngồi của mình, Thiếu Thương chợt nhớ tới đời trước đã đọc qua một cố sự ——","Hoa khôi tiền nhiệm về hưu lần thứ N cự tuyệt người si tâm đau khổ theo đuổi mình nhiều năm, biểu thị hồng trần mỏi mệt, bản thân không có ý định kết hôn, sau đó liền biến mất khỏi nhân gian. Rất nhiều năm sau, người si tâm kia lại lần nữa gặp được hoa khôi, phát hiện nàng đã gả cho một trượng phu bình thường, đồng thời sinh con dưỡng cái, ngày ngày củi gạo dầu muối. ","Người si tâm sụp đổ: Em đã nguyện ý lấy chồng, vì sao không gả cho tôi? Chồng em cũng không nhiều tiền hơn tôi bao nhiêu.","Hoa khôi đáp lại: Anh biết đánh đàn ca hát, anh ấy ngay cả khuông nhạc cũng xem không hiểu; anh một thân văn thơ, anh ấy chỉ thích xem tạp chí báo chí; anh phong độ hiên ngang, anh ấy còn thấp hơn tôi ba tấc. Nhưng có một điểm tốt, trước kia anh ấy chưa từng gặp tôi hay dù chỉ nghe nói về tôi, vì vậy cũng không biết quá khứ của tôi, chỉ coi tôi như một quả phụ độc thân, thế nên tôi gả cho anh ấy.","Người si tâm choáng váng: Trước giờ tôi chưa từng để ý đến quá khứ của em.","Hoa khôi trả lời: Không để ý không bằng không biết, tôi mệt rồi, cũng không phải người kiên cường, không muốn lại vì quá khứ mà hao tâm tổn trí. ","Thiếu Thương đối với câu nói \"Không để ý không bằng không biết\" này rất có sự cảm thông, con người không yếu ớt đến thế, không cần nhiều sự đồng tình an ủi như vậy, bản thân nàng có thể tự giải quyết, chỉ là không muốn để người khác biết mà thôi.","Cho nên nàng đặc biệt có thể hiểu được Doãn Hưởng Triết* dù thế nào cũng không tiếp nhận thanh mai cao quý mỹ mạo ôn nhu săn sóc, cuối cùng lựa chọn nữ chính ngốc bạch ngọt, không phải thanh mai không tốt, mà là hắn thực ra cũng không cần ngươi khéo hiểu lòng người, không cần ngươi đồng cảm khuyên giải, chỉ cần ngươi hoàn toàn chưa thấy qua thời thiếu niên chật vật của hắn mà thôi.","<i>*Doãn Hưởng Triết: nhân vật trong bộ phim \"Thời Quá Khứ - All About Eve\".</i>","Thời sơ trung cao trung của Thiếu Thương cũng đã từng hâm mộ nhóm nữ sinh đùa giỡn vui cười cùng đi canteen tự học buổi tối, cũng không phải không có nữ sinh muốn làm bạn với nàng, nhưng dường như có một vách ngăn kỳ lạ, các nàng dù thế nào cũng không thể trở thành bạn tốt.","Ngược lại trong ký túc xá đại học, bốn nữ mọt sách đến từ trời nam đất bắc tập tính bất đồng, thậm chí tính cách đều không tốt cho lắm, ngày ngày cùng vào cùng ra, vui vẻ hòa thuận, phi thường hòa hợp.","Truy cứu gốc rễ sâu xa, có lẽ là vì các nàng trước giờ đều chưa từng thấy qua tuổi thơ chật vật của Du Thải Linh.","—— Nhưng ở cái thế giới xa lạ này, đi đâu tìm được người không biết về quá khứ khó xử của Trình Thiếu Thương đây? Nghĩ tới vĩnh viễn không có cách nào gặp lại bạn tốt, trong lòng Thiếu Thương ảm đạm, ủ rũ đối diện với mặt băng lạnh lẽo.","\". . . Tiểu thư, đã lâu không gặp?\"","Một giọng nam trong trẻo như đã từng quen bỗng nhiên truyền đến, Thiếu Thương đang ngồi trên đá tức tốc \"xoạt\" một tiếng trượt xuống đứng vững.","Chỉ thấy một vị văn sĩ trẻ tuổi thân mang nho bào xanh ngọc chẳng biết đã tới bên hồ từ lúc nào, đang đứng cách nàng năm sáu bước. Tuổi tác hắn khoảng chừng hai mươi, so với đại ca Trình Vịnh còn cao hơn mấy tấc, thân hình tú mỹ gầy gò.","Phản ứng đầu tiên của Thiếu Thương chính là cảnh giác, cũng thầm mắng mình hồ đồ, cư nhiên lại không mang theo một tỳ nữ nào.","Nàng bất chấp hai chân đang mỏi nhừ, quy quy củ củ hành lễ, hơi nghiêng mắt, khách khí nói: \"Không biết công tử đây có gì chỉ giáo?\" Nàng nghĩ cho dù Tiêu phu nhân có ở chỗ này thì cũng tìm không ra chút sai sót nào trong ngôn từ cử chỉ của nàng đâu.","Thanh niên kia trông thấy vẻ mặt xa lạ của Thiếu Thương, khẽ nhíu mày: \"Mấy ngày trước ở hội đèn lồng vừa gặp qua, tiểu thư quả là quý nhân hay quên.\"","Thiếu Thương lúng túng một hồi, hôm hội đèn lồng nàng có hai lần diễm ngộ, không biết người trước mắt đây là lần nào. Bất quá thua người không thua trận*, nàng lập tức nói: \"Mặc dù đã gặp qua, nhưng không biết tôn tính đại danh công tử.\"","<i>*Thua người không thua trận: dù tệ đến đâu cũng phải nỗ lực hết mình.</i>","Thanh niên kia mỉm cười nói: \"Họ Viên, tên Thận, tự Thiện Kiến.\"","Thiếu Thương âm thầm \"A\" một tiếng, ngẩng đầu nhìn lại, chỉ thấy Viên Thận này mặt mày xuất chúng, khí chất nhã nhặn thanh quý, chỉ lặng im đứng ở nơi đó cũng có thể khiến cho nơi sườn núi hoang vắng này trở nên thanh tao cao nhã như tinh lâu vân đài.","—— Trong khóa phổ cập của Trình đại ca mấy ngày nay có nhắc tới người này. Xuất thân thế tộc Giao Đông, kỳ phụ là quan lớn ở vùng biên cương nào đó; ba năm trước thời điểm hoàng đế bệ hạ lần đầu tiên triệu tuyển đại nho trên khắp thiên hạ về giảng kinh, khi ấy hắn mới mười tám tuổi, thay thầy luận kinh, kể từ đó danh tiếng vang xa, sau lại được hoàng đế phong làm quan thị trung.","Nếu lại dùng con số để biểu thị, vậy chính là vị Viên công tử này xuất thân vọng tộc bậc 2, phụ thân thuộc loại trọng thần bậc 1,5, hắn lại tuổi trẻ đắc chí, tương lai leo lên các thần* bậc 1 cũng là chuyện hợp lý. Ách, nếu như không phạm phải sai lầm.","<i>*Các thần: tên gọi khác của đại học sĩ.</i>","Có điều, lại nói hắn tự hạ thấp địa vị chạy tới Trình gia làm gì? Chẳng lẽ lại là Vạn gia mời tới.","Thiếu Thương lắc lắc đầu, cung kính nói: \"Viên công tử đại giá quang lâm, quả là vinh dự cho Trình gia, chỉ là, chỉ là...\" Nàng không biết nói lời khách sáo cho lắm, chỉ đành nói thẳng, \"Gia phụ ở phía trước!\" Nàng nghĩ soái ca này hẳn là lạc đường rồi.","\"Tại hạ biết.\" Viên Thận cười nhã nhặn tuấn tú, \"Ta cố ý tới tìm tiểu thư.\" Ngữ điệu hắn mềm mại chậm rãi, nhấn rõ từng chữ, đặc biệt là hai chữ \"cố ý\" kia hắn cố tình nhấn mạnh thêm hai phần, như đánh vào lòng người.","Thiếu Thương không cười nữa, tay phải lồng trong tay áo chậm rãi vuốt ve từng cái lông tơ đang dựng đứng lên trên mu bàn tay trái. Nàng lẳng lặng nhìn hắn một hồi mới nói: \"Phải chăng ta có chỗ đắc tội với công tử?\"","Sau hội đèn hôm đó, nàng sớm đã đem diễm ngộ gì đó vứt ra sau đầu, kinh nghiệm khi còn làm hỗn thái muội đã nói cho nàng biết, không nên quá tự mình đa tình. Văn Mi tỷ cũng bởi vì người ta nhường nàng hai quả trên bàn bi-a mà tự bổ não một đoạn thầm mến khắc cốt ghi tâm, sau đó nhiều năm chà đạp chính mình, nhóm đại tỷ không biết bao lần đã lôi vụ này ra để giáo dục một đám nhỏ tuổi các nàng.","Đa tình hại thân, làm nữ nhân ấy mà, bạc tình một chút mới có thể khỏe mạnh sống lâu.","Ý cười của Viên Thận lại càng sâu hơn. ","Hắn đã âm thầm tìm hiểu qua Trình gia, cuối cùng quyết định tứ nương tử Trình gia chính là nhân tuyển tốt nhất, vốn nghĩ nếu nàng là một tiểu nữ nương bình thường, cho dù tính tình có xấu một chút, hắn cũng không ngại thêm vài ngôn từ khẩn thiết, nụ cười ôn nhu, nhất định có thể đả động nàng giúp mình làm việc. ","May mà hội đèn lồng kia hắn đặc biệt tới nhìn một cái, chỉ vài ánh mắt như vậy, trực giác đã cho hắn biết Trình tứ nương tử này tuyệt đối không giống như lời đồn bên ngoài.","\"Không bằng trước tiên tiểu thư hỏi ta hôm nay vì sao lại ở đây?\" Viên Thận quanh co lòng vòng, \"Trình tướng quân đại tài, trận Nghi Dương ngày đó. . .\" Hắn còn chưa nói xong, Thiếu Thương đã nghiêng người đi mấy bước, mắt thấy nàng sắp vòng qua hắn đi về phía chính đường.","Thân hình Viên Thận khẽ động, cũng không thấy đi được mấy bước, vừa vặn ngăn lại đường đi của Thiếu Thương. Lúc này hắn đã thu lại thần sắc thoải mái, ngưng trọng nói: \"Thiếu Thương quân, như vậy không khỏi có chút thất lễ.\"","Thiếu Thương thần sắc lạnh lùng, nói: \"Ngươi và ta vốn không quen biết, hai nhà lại không có giao tình cũ, công tử ở đây chặn ta mới là thất lễ đấy.\" ","Kỳ thực phong tục lúc này quy định giữa nam và nữ cũng không khắc nghiệt, đừng nói bên trong thôn dã vẫn thường thấy thanh niên nam nữ cùng nhau ca hát chơi đùa, mà ngay cả bên trong quý tộc thế gia, hôn phu hôn thê cùng nhau du ngoạn, công tử tiểu thư hẹn gặp riêng trong lễ hội trên sông cũng không phải không có.","Có điều, dù là thời đại nào cũng sẽ không cổ xúy cho quan hệ nam nữ phóng túng dâm loạn, cẩn thận một chút cũng không sai. Mà tình huống của nàng đặc thù, Tiêu chủ nhiệm lợi hại vẫn đang quan sát nàng đấy nhé, trở về bắt được lỗi của nàng lại không tránh khỏi một trận quở trách.","\"Đại danh của công tử, dù là quê mùa như ta cũng có nghe thấy.\" Thiếu Thương chậm rãi lùi về sau mấy bước, bảo trì khoảng cách, \"Công tử có lời, không ngại nói thẳng. Lúc này nơi đây gió lạnh vù vù, tiểu nữ tử sức yếu chịu không nổi, chẳng lẽ công tử còn muốn nói từ bàn cổ khai thiên lập địa?\"","Khóe miệng Viên Thận khẽ cong: \"Được, Thiếu Thương quân chân thật thẳng thắn. Vậy tại hạ liền nói thẳng. . .\" Hắn ngừng một lát, mới nói, \"Tiểu thư có chỗ không biết, thực ra tại hạ có chuyện muốn nhờ.\"","Thiếu Thương nghi hoặc: \"Nhờ ta?\" họ Viên này bất luận là địa vị xã hội, tài học hay thanh danh đều hơn xa mình, nàng có thể giúp hắn cái gì chứ. Hừ, vương giả cầu đồng thau, không trộm thì cũng cướp!","\"Chỉ nhờ tiểu thư nhắn lại ba câu cho lệnh tam thúc mẫu Tang phu nhân.\" Viên Thận mở cánh tay phất áo, khom người làm động tác vái chào Thiếu Thương.","Thiếu Thương lại càng nghi ngờ: \"Nhà ta cũng không cổ hủ, Viên công tử có chuyện gì trực tiếp tới cửa nói với tam thúc mẫu ta là được, hà tất phải đi một vòng lớn như vậy...\"","Nếu có thể đơn giản như vậy thì đã tốt. Viên Thận cười khổ nói: \"Có chút nguyên do không thể nói với người khác, tại hạ không có cách nào nói thẳng với Tang phu nhân, vậy nên, vậy nên chỉ có thể làm phiền tiểu thư. Việc này nói lớn không lớn, nói nhỏ. . .\"","\"Được.\" Thiếu Thương đột nhiên nói.","Viên Thận sững sờ, ngập ngừng nói: \"Tiểu thư mới vừa nói gì... ?\"","Thiếu Thương dứt khoát nói: \"Ta đáp ứng. Ngươi muốn ta chuyển lời gì, cứ nói đi.\"","Viên Thận im lặng một hồi. Ngôn từ hành động của nữ hài này hắn đều không dự liệu được, rõ ràng tuổi hắn lớn hơn nàng rất nhiều, nhưng lại có một loại cảm giác như ngang hàng. Lúc đầu hắn còn mang theo ý cười nói chuyện như người lớn trêu chọc trẻ con, hiện tại không thể không nghiêm túc, cất cao giọng nói: \"Như vậy tại hạ xin đa tạ. Tiểu thư chỉ cần nói với Tang phu nhân rằng \"Phụng hư ngôn nhi vọng thành hề, kỳ Thành Nam chi ly cung. Đăng lan đài nhi dao vọng hề, thần hoảng hoảng nhi ngoại dâm*. Cố nhân sở cầu, bất quá cũng chỉ là phong tức thủy thanh\" là được.\"","<i>*Hai câu trong bài \"Trường Môn phú\" – Tư Mã Tương Như</i>","<i>- Dịch nghĩa: </i>","<i>Nghe những lời hư huyễn mà mong là hiện thực, ở nơi ly cung tại Thành Nam.</i>","<i>Lên đài cao trông ngóng nơi xa, tâm trí phiêu du khắp nơi vô định.</i>","Khóe miệng Thiếu Thương giật giật, thầm nghĩ: Thế mà còn \"là được\" ?!","Viên Thận thấy nàng im lặng nửa ngày, truy vấn: \"Tiểu thư phải chăng có điều khó nói?\"","Thiếu Thương ngập ngừng: \"Có thể, có thể bỏ mấy câu thơ đằng trước đi, chỉ nói một câu cuối cùng thôi không?\"","Viên Thận: ... ","Sườn núi hoang vu, gốc cây khô, núi đá đổ.","Nắng nhạt, gió lạnh, hồ nước băng.","Viên Thận cảm thấy hôm nay mình thật sự được mở mang rất nhiều.","Hắn mặt không biểu tình: \"Hai câu kia không phải thơ, là phú của Tư Mã phu tử.\" Còn là một trong những bài nổi tiếng nhất.","Thiếu Thương cũng mặt không biểu tình: \"Hình như công tử đang cầu ta làm việc.\"","Viên Thận: . . .","Cho nên, bởi vì có việc cầu người, nên phải gạt bỏ sĩ tử chi tâm đem phú nói thành thơ sao. Nàng là Triệu Cao* đầu thai đấy à?!","<i>*Triệu Cao (258/257 TCN - 207 TCN): là một nhân vật chính trị của triều đại nhà Tần, có điển tích Triệu Cao \"Chỉ hươu nói ngựa\". Ý Viên Thận chỉ Thiếu Thương nói phú thành thơ như Triệu Cao \"chỉ hươu nói ngựa\".</i>","Viên Thận nhắm mắt. Thầm nghĩ mình đấu với một tiểu nữ nương sách còn chưa đọc được mấy cuốn làm cái gì chứ, lúc này mới nói: \"Được. Vậy tiểu thư chỉ cần truyền lại \"Cố nhân vướng bận, chỉ cầu đôi câu vài lời liền an tâm\" là được.\"","Thiếu Thương gật gật đầu, cũng hướng Viên Thận khom người hành lễ, sau đó vòng qua hắn nhanh chóng trở về, đi cực kỳ nhanh nhẹn dứt khoát.","Viên Thận xoay người đưa mắt dõi theo, chăm chú nhìn bóng lưng nữ hài hồi lâu.","Lúc hắn vừa tới nơi này, chỉ thấy cô bé kia co lại thành một đoàn, ủ rũ ngồi trên tảng đá tròn, giống như một chú chim nhỏ bị ướt mưa không có nhà để về, lông vũ thưa thớt rơi rụng, vô cùng đáng thương. Ai ngờ vừa nghe thấy có người tới gần, toàn thân nàng lập tức dựng lên gai góc, đầy vẻ cảnh giác đề phòng, trong khoảnh khắc, chim nhỏ liền biến thành nhím. ","Kể từ khi hắn mười bốn tuổi, tiểu nữ nương bên ngoài nhìn thấy hắn, nếu không phải đỏ mặt ngượng ngùng thì chính là thưởng thức ca ngợi, cũng có người cố ý ra vẻ hoặc là lạ lẫm hoặc là kiêu ngạo để thu hút sự chú ý của hắn. Nhưng hoài nghi dè chừng hoàn toàn không phải giả vờ như Trình Thiếu Thương, thậm chí là vội vàng trốn chạy, quả thực là lần đầu tiên trong đời hắn thấy.","Có điều chẳng mấy nữa Viên Thận sẽ biết, hiểu biết của hắn về tứ nương tử Trình gia vẫn mười phần nông cạn như cũ.","Không sai, bởi vì người nào đó căn bản không có ý định thực hiện lời hứa."]