["Cũng như khi tới, đoàn quân giáp đen lông trắng lần lượt rút đi như thủy triều.","Cùng lúc ấy, người Trình phủ đệm củi rưới dầu lên thi thể người mình, định tập trung hỏa táng rồi chia tro cốt đem về, còn thi thể của đám thổ phỉ sẽ bị ném xuống khe núi để mãnh thú xé xác. Thiếu Thương dẫn đầu đội ngũ, thổi sáo tiễn đưa những sinh linh vô tội xuống dòng hoàng tuyền.","Tiếng sáo du dương truyền đến tai đội quân giáp đen chỉ vừa di chuyển, khúc&nbsp;<em>Trúc Chi đ</em><em>i</em><em>ệu</em>&nbsp;réo rắt vui tai lại được cô gái kéo chậm tiết tấu, tựa làn gió phảng qua rừng trúc trong ngày đông giá rét, vừa thanh vắng lại vừa buồn thương.","Lăng Bất Nghi mỉm cười dỏng tai lắng nghe, nhưng không rõ chàng sực nhớ đến điều gì, sắc mặt chợt trở nên lạnh lùng ngán ngẩm, như tác phẩm điêu khắc trên đá, đẹp đẽ và đầy kiêu hãnh trong bóng tối. Chàng giơ cao roi, thúc ngựa dẫn quân phi nhanh.","Thổi xong khúc nhạc, Thiếu Thương đặt sáo xuống, nước mắt đầm đìa. Hôm qua còn vang vẳng tiếng cười nói rôm rả của biết bao nhi lang nữ tử, vậy mà giờ đây người thân bạn bè chẳng trông được ngày họ quay về. Đến khi chuyện ập xuống đầu, nàng mới phát hiện có rất nhiều chuyện bản thân không thể dốc sức.","Cũng may hai tỳ nữ còn sống đã xác nhận được mười một tên thổ phỉ đã lăng nhục bọn họ trong số tù binh, Thiếu Thương ngồi trong nhà, nghe âm thanh la ó ầm ĩ của mọi người khi nhìn cảnh ngũ mã phanh thây, rồi cũng không ngạc nhiên khi bữa tối hôm ấy dư rất nhiều phần, nhất là những hầu già tỳ nữ quanh năm an cư trong nhà, không nuốt trôi nổi bởi tình cảnh máu me buồn nôn ấy.","Dụng hình xong, Lăng Bất Nghi lập tức dẫn quân lên đường lùng bắt cẩu tặc cầm đầu, để lại hai trăm quân giáp đen hộ tống đội ngũ Trình gia đến huyện Hoạt, người dẫn đội chính là thị vệ lớn tuổi tay trái bị trúng tên.","Bấy giờ Thiếu Thương mới biết y họ Trương tên Thiện, từng có quan trật mấy trăm thạch, là phó tướng dưới trướng Lăng Bất Nghi, còn vị thị vệ mặt thẹo trông ôn hòa ấy tên là Lương Khưu Khởi, anh em ruột với chàng trai Lưu Khưu Phi thích nói leo nọ.","Sáng sớm hôm sau, Thiếu Thương mặc nam trang, cưỡi chú ngựa đốm yêu quý.","Dưới nắng ban mai buổi sớm, người của Trình phủ – từ gia tướng hộ vệ bị vết thương cho đến tỳ nữ hầu cận đi theo xe – ngẩng đầu nhìn lên, đợi nữ công tử tấm bé mảnh mai hạ lệnh lên đường. Thiếu Thương dùng sức vung tay phải vụt roi vào giữa không trung, bánh xe chậm rãi lă. Nàng ngồi trên lưng ngựa ngoái nhìn, cuối cùng đã có thể sống sót rời khỏi sơn cốc tàn sát đổ máu này.","Đội ngũ đi thẳng về phía đông, lần này trên đường đi không còn bị tập kích nữa. Thiếu Thương cảm thấy, dù cho có kẻ nào muốn đến vơ vét, nhưng khi thấy quân đội giáp đen nghiêm trang đi cạnh đoàn xe thì chắc chắn cũng sợ hãi rụt bước.","Nhờ uống thuốc nên Tang thị đã hạ sốt, dần dần tỉnh táo, bà áy náy nhìn Thiếu Thương đến thăm: “Vốn định dẫn cháu đi chơi giải sầu, không ngờ lại khiến cháu chịu khổ thế này, còn chẳng bằng ở lại đô thành…”","Thiếu Thương vội ngăn bà lại: “Thẩm đừng nói vậy! Với tính cách gây họa bất ổn của cháu, nếu ở lại đô thành khéo bị mẫu thân bóp chết mất! Ý cháu là, thẩm dẫn cháu ra ngoài là phải lắm, gặp nhiều danh sĩ tài giỏi, chứng kiến bao nơi kỳ thú, nay còn được mở mang thổ phỉ thác loạn nữa mà. Sau này mà về đô thành dự tiệc là cháu được dịp khoác lác rồi! Cháu sẽ nói mình là thần tiễn vô địch, bách phát bách trúng, một mũi tên bắn trúng hai đích, thổ phỉ vừa thấy là bỏ chạy tan tác…” Rồi nàng vờ uy hiếp vú hầu tỳ nữ trong xe, “Các ngươi không được lật tẩy ta đâu đấy!”","Chúng nữ bị chọc cười không khép được miệng, sắc mặt nhợt nhạt vì đổ bệnh của Tang thị cũng thoáng hiện sắc đỏ.","Thiếu Thương không ở lại trên xe quá lâu, nàng liên tục đi tới đi lui từ đầu cho đến đuôi đoàn xe, vừa kiểm tra người bị thương có phát sốt hay thối thịt không, còn nghe ngóng tình hình chặng đường phía trước, lại cần chăm sóc Trình Vĩ và đôi song sinh… Mới hơn nửa ngày mà đã mệt rã rời tay chân, cũng may có Trương Thiện và cha con Lý gia đi theo tán gẫu, không cần nàng phải phí tâm thêm.","Khi cách huyện Hoạt chỉ chưa đến nửa ngày, mọi người trông thấy thúc phụ móng heo mấy ngày không gặp đang dẫn một hàng dài binh tốt điên cuồng đánh ngựa chạy đến, tới gần thấy là đội ngũ Thiếu Thương, Trình Chỉ như con nhím giẫm phải ngón tay, lập tức nhào đến lật đật kêu ‘thẩm thẩm cháu đâu thẩm thẩm cháu đâu phu nhân đâu phu nhân đâu…’","Thiếu Thương cười lạnh, tính sỉ vả ông một trận, nhưng thấy ông râu ria xồm xoàm quần áo nhăn nhúm, mặt mũi vàng vọt người gầy sọp đi trông thấy, tới búi tóc cũng xiên xẹo, chỉ mới hai ngày không gặp, Tiểu Trình đại nhân luôn phong lưu như ngọc đã biến thành Khổng Ất Kỷ*.","<em>(*Khổng Ất Kỷ là nhân vật chính trong tập truyện ngắn cùng tên của Lỗ Tấn. Ông xuất hiện với dáng vẻ dơ</em><em>&nbsp;b</em><em>ẩn nghèo nàn.)</em>","Không đợi Thiếu Thương lên tiếng, gia tướng đi cạnh đã chỉ vào cỗ xe ngựa của Tang thị, Trình Chỉ vừa lăn vừa bò nhào đến, lập tức trong cỗ xe vọng ra tiếng khóc lóc của thúc phụ và sự mừng rỡ chảy nước mắt của Tang thị.","Thiếu Thương bỗng cảm thấy mình thật thừa thãi.","Hỏi hộ vệ đi theo Trình Chỉ mới hay, thì ra hôm đó Trình Chỉ vừa vào huyện lị của huyện Thanh thì cảm thấy có điềm lạ, vì ngoài dân cư thưa thớt ra thì mọi thứ ở đây vẫn tốt, song đến nha huyện thì lại không thấy huyện lệnh sư huynh đâu, có hỏi huyện thừa cũng không biết, chỉ nói ba ngày trước Công Tôn huyện lệnh đã dẫn binh rời huyện, hôm trước mới sai người báo lại là sẽ trở về trong chiều hôm ấy.","Tiểu Trình đại nhân chậm chạp ngồi đợi hơn một canh giờ cho tới khi sư huynh về, hỏi được tình hình thì sợ tới nỗi suýt vỡ túi mật. Dù không nhanh nhẹn nhưng ông cũng lập tức ý thức được một điều: bây giờ vợ con và cháu gái đang ở ngoài kia mới đang gặp nguy hiểm.","Để tránh thổ phỉ phân tán tìm được cơ hội, hoàng đế đã hạ lệnh quan lại các nơi phải tu trấn thủ thành không được tự ý ra ngoài, Công Tôn sư huynh đành mượn binh cho sư đệ đần độn đi tìm người, nhưng lúc ấy đội ngũ Trình phủ đã trốn đến nhà săn bắn tị nạn.","Trình Chỉ dẫn đại đội nhân mã đi vòng vòng như ruồi mất đầu, khi trời bắt đầu tối mới sực nhớ nên đến làng của Lý thái công tìm người, kết quả khi chạy tới làng thì hiếu tử Lý Ngũ lang đã dẫn theo trai tráng trong làng đi tìm cha cả đêm.","Lòng Trình Chỉ như lửa đốt, chỉ biết đội của vợ con đã thật sự gặp phải thổ phỉ, nhưng những người trong làng lại không rõ thái công trốn ở đâu, ông không nán lại một khắc nào, tức tốc đi tìm người. Trong bóng tối và hoảng loạn, cả đội sẩy chân lao xuống thung lũng, bị thương ba phần hộ vệ lính tốt, mãi đến ngày hôm sau thì đội ngũ mới chỉnh đốn lại. Lúc này Trình Chỉ đã thông minh ra, tìm một người địa phương dẫn đường, tìm hết mọi nơi có thể dựng nhà săn, đến sáng hôm nay mới tìm đúng chỗ.","Kết quả khi đến nơi thì đội ngũ của Thiếu Thương đã lên đường, chỉ còn lại tứ chi rải rác và máu me loang lổ sau trận tàn sát, cùng hiện trường hỏa táng đã tắt lửa. Trình Chỉ suy đoán tưởng tượng rồi ngất xỉu, được thị vệ tạt nước lạnh khuyên can, đoán có lẽ người Trình phủ đã được cứu viện, thế là lại lật đật lên đường đuổi theo…","Nghe xong một tràng đầu thừa đuôi thẹo này, Thiếu Thương thật sự tức mà không biết xả chỗ nào. Càng là người đầu óc không tốt thì càng may mắn, khiến ta ngứa răng nhất là thúc phụ móng heo này chạy lung tung trong núi mấy ngày mấy đêm, vậy mà không gặp phải một tên thổ phỉ nào!","Tam thúc phụ Trình Chỉ đúng là nhân vật may mắn điển hình từ trong bụng mẹ.","Sinh ra đã trắng trẻo đáng yêu, rất giống mỹ nam Trình thái công, cộng tổng giá trị nhan sắc của huynh đệ tỷ muội lại cũng không bằng một nửa ông, Trình mẫu cưng ông tới chết, dù sinh kế khó khăn tới đâu cũng không để ông phải chịu khổ. Khi ông chưa đến mười tuổi huynh trưởng đã nổi dậy khởi nghĩa, người người trong thôn xóm đều khen Trình tiểu công tử hết nước, rồi mấy năm sau nhờ Tiêu phu nhân mạnh tay nên làm quen được với danh sĩ thế gia, thuận tiện đưa Trình Chỉ đến núi Bạch Lộc học hỏi lấy tiếng.","Trình Chỉ vốn học vấn ít gia thế lại kém, nếu lên núi ắt sẽ bị đồng môn mỉa mai dè bỉu, nào ngờ lại gặp được sư huynh mê cái đẹp thương cho cậu trai trẻ tuấn tú ngây ngô này, đích thân dìu dắt ông đến ngày học xong làm quan (cuối cùng Thiếu Thương cũng phát hiện đây là thời đại rất xem trọng gương mặt). Ngoài kia loạn thế chiến lửa ngút trời, nhưng Trình Chỉ lại vui vẻ vào núi học tập, không tranh với đời.","Trước khi rời núi còn được sơn chủ gả con gái cho, thế là từ đây cha vợ và anh vợ của Tang thị yêu dấu hết lòng che mưa che nắng cho ông, đường làm quan thuận lợi, cũng giúp cha Trình đỡ được bao nhiêu công sức.","Cuối cùng Thiếu Thương cũng hiểu vì sao mình lại không nhìn thuận mắt thúc phụ như vậy, là một đứa trẻ kém may mắn, thấy Trình Chỉ như vậy không ghen tị mới lạ đấy!!","Liên thiên với Tang thị hơn nửa canh giờ, Trình Chỉ mới ra ngoài cảm tạ Trương Thiện và cha con Lý gia liên tục. Trương Thiện chỉ nói ‘chúng tôi chỉ phụng mệnh hành sự’, vậy là Trình Chỉ lại chuyển sự hoang mang và hoảng sợ của mình thành lòng biết ơn, dốc hết lên người cha con Lý gia, suýt thì định kết làm thông gia tại chỗ.","Trình Chỉ bày tỏ: Tuy phía cha vợ đã có kế hoạch cho trưởng nữ Trình Vĩ nhà ông, song cặp song sinh vẫn chưa đính hôn! Mặt mũi không tệ, gân cốt rắn chắc, ngài nhìn xem chọn đứa nào?","Lý thái công thấy tuy Trình gia chỉ là môn hộ mới phất, song tương lai có chiều đi lên, thế là rất sảng khoái nhận lời. Để tỏ thành ý, Lý thái công cũng khoe ra hết vốn liếng, bày tỏ: Dù bây giờ tôi chỉ có cháu trai không có cháu gái, hai con dâu mới mang bầu được chẩn mạch có thể là thai nam, nhưng nhìn Ngũ lang nhà tôi đi, gần đây nó kéo tay hôn hít với tiểu nữ nương nhà thế giao, tưởng tôi không biết chắc, để đấy quay về tôi cầu hôn luôn, dặn chúng dùng hết lực trong hai năm tới, kiểu gì cũng sẽ có nhanh!","Lý Ngũ lang: Cha à… Đừng có như vậy chứ…","Trình Chỉ lại thân thiết lấy làm lo lắng thay người nhà họ Lý, nhiệt tình khuyên hai cha con sớm cưỡi ngựa về làng, dù gì bây giờ đã có gia tướng Trình phủ cộng thêm hộ vệ binh sĩ sư huynh cho mượn, ắt đủ để bảo hộ đến huyện Hoạt. Cha con hai người vui vẻ đồng ý.","Nhưng khi khuyên quân đội giáp đen lui thì lại vấp phải đá, Trương Thiện bày tỏ ‘không thể trái quân lệnh’, phải tận mắt chứng kiến họ vào huyện Hoạt thì mới xem là hoàn thành nhiệm vụ.","Vậy là trong nửa ngày tiếp theo, Trình Chỉ không hề ra khỏi cỗ xe của Tang thị, ngay đến hội A Trữ cũng bị xua ra ngoài, mọi việc từ bưng trà đút cơm thay thuốc băng bó đều tự tay ông làm.","Thiếu Thương rầu rĩ trợn mắt, không nói câu gì nhưng trong lòng đã tức giận mắng chửi một trăm lần, nể thúc phụ móng heo tuy đầu óc không tốt nhưng đúng là rất yêu thương Tang thị, nàng đành tiếp tục đại diện gia chủ thống lĩnh đội ngũ.","Khi sắp đến trước cổng thành huyện Hoạt, Trương Thiện đi tới chắp tay cáo từ, hơn nữa còn kiên quyết từ chối hai tráp thỏi vàng mà Thiếu Thương tìm được trong rương của thúc phụ, nói: “Nếu nữ công tử muốn cảm tạ, chi bằng ngày sau hãy tự cảm tạ thiếu chúa công nhà tôi.”","Thiếu Thương gượng cười: “Phải, phải…” Ở đây có hai vấn đề. Thứ nhất, cầm hai tráp vàng đến khen Lăng Bất Nghi, nàng còn chẳng dám nghĩ tới hành động đáng sợ như vậy. Thứ hai, nàng rất không hy vọng sẽ gặp lại Lăng Bất Nghi.","Trình Chỉ đã ở huyện Hoạt nhiều năm, thế là binh sĩ canh giữ cổng thành chỉ vừa nhìn qua đã lập tức nhận ra hộ vệ và người hầu của Trình phủ, vội vàng mở cổng nghênh đón.","Khi cổng thành chậm rãi mở ra, đập vào mắt là một màu trắng tinh khôi, người qua đường mặc toàn đồ tang, tiểu tốt mở cổng thành còn đang gạt lệ, cúi đầu lẩm bẩm: “Tiểu Trình đại nhân, cuối cùng ngài cũng đã về…”","Một lần nữa Thiếu Thương cảm thấy có gì đó sai sai, lập tức túm lấy kéo thúc phụ vẫn đang chàng chàng thiếp thiếp trong xe xuống.","Trình Chỉ đứng ở cổng thành, sững sờ nhìn bách tính mặc áo tang chật kín con đường, thậm chí bên đường đối diện còn đang đẽo quan tài. Ông thoáng ngơ ngác, tới khi hoàn hồn thì dặn vợ từ từ đi chậm, còn mình vội vã lên ngựa phóng thẳng đến nha huyện, Thiếu Thương cũng tức tốc giục ngựa đuổi theo.","Rẽ qua hai con phố, đại viện nha huyện gồm bốn sân cao to màu trắng giản dị nằm sừng sững trước mặt hai thúc cháu, bậc thềm đá xanh mới lát vẫn sạch sẽ, song trước cửa và trên nóc nhà treo rất nhiều cờ chiêu hồn trắng phau, phấp phới trong gió như những trận tuyết lớn phất phơ.","Hai thúc cháu ngơ ngác.","Trình Chỉ nghĩ: Tệ rồi, vì gấp gáp tìm người mà không hỏi rõ sư huynh tình hình ở huyện Hoạt.","Thiếu Thương lại nghĩ: Không phải Lăng Bất Nghi đã nói huyện Hoạt bình an ư, chẳng lẽ hắn cũng là tên lừa gạt?!","Cho tới khi nha lại đi ra trông thấy Trình Chỉ, lập tức quỳ xuống cái *bịch*, khóc đến nỗi nước mắt nước mũi giàn giụa, lặp đi lặp lại: “Cuối cùng Tiểu Trình đại nhân ngài đã về, cuối cùng cũng đã về…” Rồi thêm câu nữa, “Lão Trình đại nhân đã qua đời…!”","Trước mắt Trình Chỉ biến thành màu đen, cơ thể loạng choạng xém thì ngất xỉu, Thiếu Thương vội đi tới đỡ vị thúc phụ không đáng tin này. Nào ngờ Trình Chỉ không để nàng đỡ, nằm sấp trên bậc thềm nha huyện không chịu đứng dậy, khóc lạc cả giọng.","Huyện lệnh huyện Hoạt cũng mang họ Trình, nhưng khác với nhà Thiếu Thương, người ta xuất thân từ hào tộc Hà Nam. Trình huyện lệnh tuổi gần sáu mươi, là người ôn tồn lễ độ, nói ông là quan liêu, chẳng bằng bảo là vị phu tử dễ gần luôn không nỡ trách phạt học trò.","Mấy năm làm đồng liêu, Lão Trình đại nhân luôn xem cấp dưới cùng họ là Trình Chỉ như người thân, nắm tay đích thân dạy bảo công vụ. Thật ra Lão Trình huyện lệnh vốn không khỏe, nếu không phải đã mất quá nhiều con cháu trong buổi chiến tranh, giờ đây vị thế của gia tộc còn đang yếu trong chốn quan trường, thì đã không cần ông phải làm quan khi ở cái tuổi này.","Hễ rượu vào, lão nhân gia lại rất thích lèm bèm: Hai năm nữa ta sẽ nghỉ hưu, cuối cùng cũng có thể về nhà thưởng rượu đọc sách, tiêu khiển qua ngày…","Những khi ấy Trình Chỉ sẽ đứng bên cười bảo: Đại nhân đã nói lời này mười tám lần rồi, tốt xấu gì cứ đảm đương thêm vài năm, chứ nhỡ có huyện lệnh nào ghê gớm đến thì học trò không chịu nổi đâu!","Ba hôm trước, phản tặc bỗng làm loạn, chỗ hoàng đế trú chân tất đã có chuẩn bị sớm nên không bị ảnh hưởng, song nào ngờ không những giặc cùng tán binh không quy thuận đầu hàng, mà còn xúi giục kẻ khác cướp bóc. Trong đó có một nhóm thổ phỉ cực kỳ hung tợn đã xông tới huyện Hoạt đông đúc giàu có gần đấy.","Thời gian thái bình mấy năm đã khiến dân chúng buông lơi phòng bị, may mà Lão Trình huyện lệnh phản ứng nhanh, vội ra lệnh đóng chặt cổng thành, lệnh binh sĩ và trai tráng trong thành đến trợ chiến thủ thành. Tuy lính phòng ở huyện Hoạt không nhiều, nhưng nhờ mấy năm qua đã tu sửa tuyến phòng ngự nên rất vững chãi, thổ phỉ không thể công phá trong chốc lát. Dân chúng bên trong có tường thành kiên cố che chở, nhưng bách tính ở thôn xóm ngoài thành lại không, vì sự cố đột phát bất ngờ, hai ngôi làng xung quanh huyện thành chết rất thảm.","Vậy là, cảnh tượng bi thảm nhất và cũng phổ biến nhất trong lịch sử các cuộc chiến tranh cổ đại đã xuất hiện dưới hình thức giảm đi N lần:","Toán thổ phỉ xua phụ nữ người già trẻ em bắt được ở làng đến dưới cổng thành, uy hiếp Lão Trình huyện lệnh phải mở cổng, nếu không sẽ giết sạch. Chúng vừa nói vừa kề mũi kiếm lên một đứa bé sơ sinh đang khóc toáng, để người trên cổng thành thấy rõ.","Trong thành là Lão Trình đại nhân cùng bao bách tính, vậy thì những nơi làng mạc ngoài thành cũng thế, bình thường thu thuế gánh vác lao dịch đều không quên bọn họ, thì sao lúc này có thể vứt bỏ họ. Lão Trình huyện lệnh lập tức từ biệt vợ già và đứa cháu còn bé (con trai ông mất sớm), dẫn theo gia tướng cùng một nửa binh sĩ, thêm những trai tráng tự nguyện trong thành ra khỏi thành nghênh chiến.","Trước khi đi, ông lão tóc bạc hoa râm nghiêm nghị hạ lệnh cho chúng tiểu lại phải hạ cổng thành ngay sau khi bọn họ vừa ra, dùng dịch đồng hàn lại, không được để thổ phỉ vào thành!","Thật ra mọi người đều rõ chênh lệch lực lượng giữa địch và ta, số nhỏ nhân mã này nào đấu lại hãn phỉ, lão huyện lệnh cũng biết chứ, chẳng qua ông muốn khuấy loạn quân phỉ để những bách tính bị bắt được có thể chạy trốn. Chém giết hơn nửa ngày, quả nhiên dân chúng bị bắt đã bỏ chạy, nhưng đội ngũ xuất chiến trong thành cũng kẻ chết người thương hơn nửa, đến khi toàn quân sắp bị tiêu diệt thì viện binh cũng tới.","Dũng tướng dưới trướng hoàng đế chia nhau mấy đội diệt trừ phiến loạn, trong đó có hai đội hay tin chạy đến huyện Hoạt, sau khi tiêu diệt hơn nửa nhóm hãn phỉ, số kẻ còn lại bỏ chạy tứ tung. Mọi người trên cổng thành thấy thế thì òa khóc đập vỡ mối hàn mở cổng thành, vậy nhưng nhìn mãi cũng không thấy được bóng dáng của lão huyện lệnh, tới khi kiểm tra chiến trường mới tìm thấy thi thể mất một cánh tay của ông.","Tang thị hay tin, mặc kệ vết thương trên chân mà tập tễnh chạy đến nha huyện, quỳ trước linh cữu của Lão Trình đại nhân khóc không ngừng; Trình Chỉ đã thay sang áo trắng, nước mắt bị gió thổi hằn khô trên mặt, muốn túc trực bên linh sàng của cụ ông luôn đối xử với mình như người thân. Nước mắt Thiếu Thương vờn quanh hốc, tự giác ra ngoài tìm vải trắng quấn ngang hông, cũng quỳ trước linh cữu.","Trong tiếc khóc tang thương toàn phủ, Trình lão phu nhân bận đồ tang lại cười mỉm, nói với Trình Chỉ, “Có thể tránh được loạn thế, sống tới tuổi này, chúng ta không còn điều hối tiếc. Con ta mất sớm, từ lâu đại nhân đã coi cậu như con ruột, bây giờ cậu được túc trực trước linh cữu ông ấy ba ngày. Nhưng ba ngày sau thì không được phép như trẻ con nữa, trong huyện còn có rất nhiều chuyện đang chờ cậu giải quyết.”","Trình Chỉ khóc lạc giọng, không cất nổi nên lời, một lúc lâu sau, ông đờ đẫn gật đầu.","Lão phu nhân lại ôn tồn nói với Tang thị: “Ta và ông ấy tóc đã bạc, cũng coi như bạch đầu giai lão. Mong sau này con và Tử Dung cũng được may mắn như chúng ta, ân ái suốt đời mãi mãi không đổi. Người con đang bị thương, đừng hành hạ bản thân nữa.” Nói rồi, bà gọi người hầu bên cạnh đỡ Tang thị đi dưỡng thương.","Tại hậu trạch huyện nha đêm ấy, Thiếu Thương đứng bên mép giường thay thuốc băng bó cho Tang thị, không kìm được nói: “Lão huyện lệnh cũng đã lớn tuổi, vì sao phải ra khỏi thành mạo hiểm như vậy, bảo gia tướng và tướng sĩ cổng thành đi không được ạ? Cũng đều làm hết chức trách mà. Ông ấy tuổi đã cao, cháu nghĩ ắt bệ hạ sẽ không trách ông ấy đâu.”","“Không phải vì hoàng đế.” Tang thị khóc đỏ hai mắt, mãi một hồi sau mới có thể nghiêm túc nói, “Bệ hạ sẽ không trách, nhưng các nhà các tộc đang nhìn đăm đăm, bao con mắt ngó dòm, nếu không có chí khí ấy thì con cháu Trình thị Hà Nam sao còn mặt mũi vào triều làm quan?”","Thấy Thiếu Thương sợ tới mức không nói nổi, Tang thị thấy giọng mình quá nặng, bèn vuốt tóc cô bé, dịu dàng nói: “Chúng ta xuất thân từ hào tộc thế gia, vốn dĩ đã mạnh hơn thứ dân. Gặp địch thì phải xông pha trước, gặp nạn thì phải gánh vác trước, bằng không sao có thể ngồi vào chức vị cao, được bách tính nuôi sống. Nếu chỉ khư khư an toàn, sao xứng với mộ phần tổ tiên!”","Thiếu Thương ngập ngừng: “… Trình gia chúng ta, vẫn chưa phải là thế gia hào tộc mà.”","Tang thị mỉm cười: “Có lẽ về sau sẽ phải. Bắt đầu từ đời phụ thân và thúc phụ cháu, con cháu mỗi đời cần phải anh dũng đi đầu, chăm chỉ không lười nhác. Đến khi chết đi, chúng ta sẽ được dựng bài vị thật cao trong từ đường, để con cháu đời sau kính trọng, tiếp nối dòng chảy. Trình lão đại là người đã hy sinh vì cứu bách tính, quên mình vì nghĩa, tài đức bậc nào. Cho nên đấy là cái chết có ý nghĩa.”","Thiếu Thương không nói nữa.","Ở thời đại của nàng, có rất nhiều tác phẩm đả kích thế gia hào tộc cổ hủ vô tri hay níu giữ kéo chân thời đại, chỉ biết an phận thỏa hiệp cho bản thân. Một trong những thành tựu chính trị của rất nhiều hoàng đế là tiêu diệt quyền lực của thế gia, đè bẹp quyền lực của hào tộc.","Nhưng con cháu thế gia ở thời đại này vẫn còn đó nhiệt huyết chảy trong người, gươm giáo kề bên, một mình rong ruổi nơi hải cương tuyết vực.","Đồng thời, lần đầu tiên nàng nhận ra gia tộc nghĩa là thế nào. Nếu nàng được Trình gia che chở, hưởng thụ yên vui ấm no ấy, thì dù nàng không thể thêu gấm thêm hoa cho Trình gia, cũng tuyệt đối không được làm mất mặt gia tộc. Ví như tùy tính buông thả, hầu hàng phản quốc gì đấy.","Nàng khẽ thở dài, sống tốt ở thời đại này thật khó khăn."]