["Không cần ai báo thì Trình Thiếu Thương cũng biết chuyện Cát thị đã được giải quyết đại khái. Chẳng những không còn nghe tiếng hét chói tai thi thoảng mỗi ngày của Cát thị nữa, mà tới ngày dọn nhà nàng cũng không thấy bà Nhị thẩm ấy đâu.","Chuyển nhà là chuyện lớn, vốn toàn gia phải chung tay, nhưng Tiêu phu nhân cũng không trông cậy Trình mẫu hay Trình Thiếu Thương có thể giúp được gì, bà tự mình sắp xếp nhà mới từng bước một, dọn dẹp bài trí gia dụng, tu sửa hoa cỏ trong vườn, nổi lửa lò sưởi ở các phòng mấy ngày, lại chuyển những đồ vật nạm vàng khảm bạc mà Trình mẫu thích qua trước, cũng chỉ có bấy nhiêu đó thôi.","Đến ngày chuyển nhà, Trình Thiếu Thương bị đánh thức khi trời còn nhá nhem, trong cơn ngái ngủ bị A Trữ bắt mặc ấm ăn no, sau đó khoác thêm một lớp áo khoác lông dày ơi là dày (của cha Trình sốt sắng mới đưa sang), sau đó được ôm lên kiệu bốn bề là rèm.","Trình Thiếu Thương nhìn xung quanh, chỉ thấy Trình mẫu vàng bạc khắp người, Nhị thúc Trình Thừa bị thọt, đường tỷ Trình Ương xấu hổ ngồi trên kiệu có người nâng, còn đường đệ Trình Âu mũm mĩm ngủ gục được phó mẫu ôm trong lòng, một hàng dài người nối đuôi ra cửa.","Những người còn lại thì bình thường, không phải gầy gò thì là ít tuổi người nhỏ, chỉ có mỗi Trình mẫu to béo, gác chân lên hai bà vú, may mà Tiêu phu nhân có chuẩn bị từ trước, tìm những người hầu lưng hùng vai gấu khỏe khoắn để nâng kiệu, thế mà vẫn hơi đung đưa, cứ như bách hợp trong gió, bụi chuối trong mưa… Ấy, chúc mừng nông dân XX đón mùa bội thu.","Trình Thiếu Thương cố kìm nén cơn lạnh buốt mùa đông, dù thở ra hơi thở trắng xóa thì cũng phải ló đầu ra khỏi kiệu nhìn quanh đằng trước, hớn hở không thôi. A Trữ đi theo bên kiệu trông thấy, bèn nói: “Nữ công tử, mau ngồi lại vào chỗ đi, không cần lo cho bà nội của người, bà ấy vẫn ổn.”","Trình Thiếu Thương: …","Bầu trời lúc này như được phủ một lớp lụa xanh đen, người hầu đi hai bên kiệu hoặc giơ cao đuốc hoặc cầm đèn lồng, thắp lên nhúm sáng giữa sớm mai lạnh giá, trông thấy cảnh ấy lại ngỡ như là mơ, Trình Thiếu Thương bất giác thất thần.","Thật ra ngày trước Trình gia và Vạn gia chỉ cách nhau một cánh cửa nhỏ, đi qua từ cánh cửa ấy sẽ gần hơn; nhưng đại sự chuyển nhà đương nhiên không thể làm thế, mọi người trịnh trọng đi ra từ cánh cửa không mấy lớn ở Trình trạch hồi đầu, rồi lại trịnh trọng đi vòng đến cửa chính đại trạch vốn của Vạn gia.","Vợ chồng Trình Thủy đã đứng chờ ở cửa chính rộng mở, mỉm cười đón tiếp. Hai hàng thị vệ gia tướng xếp dài đứng hình cánh nhạn dẫn theo tỳ nữ đốt đèn, đi vào cửa nhìn lại, một nậu sắc bùa* đeo mặt nạ ghê rợn, mặc áo lông vũ thêu năm màu quỳ bên trong đợi hầu. Trình Thủy thấy mọi người tới thì vội rảo bước ra đón, đích thân đỡ Trình mẫu xuống kiệu, còn Trình Thừa và xấp nhỏ đằng sau đã có người hầu đỡ. Trình mẫu lấy làm cao hứng, nói: “Trời lạnh thế này có làm con trai ta rét cóng không, cứ bắt đầu sớm chứ ngại gì?” Trình Thủy cười đáp: “Trưởng bối chưa đến thì ai dám bắt đầu. Bất kính bất hiếu, trời không dung.” Ông còn giơ tay chỉ trời bày tỏ thành ý.","<em>(*Tục gọi nậu hay là phường, tức chỉ một nhóm đông người; nậu sắc bùa là những người dán bùa, đọc chú cuối năm để trừ ma quỷ, dịch lệ, ôn thần cho chủ nhà.)</em>","Thiếu Thương phát cóng run lập cập ở đằng sau đảo mắt, nghĩ bụng: Giờ bà nói dễ nghe thật, cứ làm như không ai biết mẹ con hai người mới cãi nhau hôm trước vậy.","Bỗng lúc này Trình Thủy vung tay lên, tiếng hát theo khúc kịch rước thần đuổi quỷ và tiếng chập cheng bắt đầu cất lên; Trình Thủy đỡ Trình mẫu đi đầu bước vào, đội hát sắc bùa đứng gần đấy nhảy múa hát hò, còn có chúc vu ở cạnh cao giọng nói những lời hay ý đẹp đuổi quỷ nghênh tân. Dẫu trời còn chưa sáng, nhưng đèn đuốc xung quanh đã chiếu sáng rực như thể ban ngày.","Trình mẫu xuất thân nông thôn lại chưa từng trải đời, đã bao giờ thấy đội hình dàn cảnh rầm rộ như vậy đâu, khi tới bên cạnh hồ nước, Trình Thủy còn sai người đập vỡ băng đóng trên mặt hồ, lại đưa tới một thùng “cá sống” không rõ có phải bị đông lạnh hay không, đặt vào tay Trình mẫu để bà phóng sanh cho nó, rồi mọi người xung quanh đồng loạt vỗ tay khen hay. Một màn giả vờ giả vịt, ấy vậy mà trong lòng Trình mẫu rất sung sướng, không còn nhớ gì đến Đổng gia Cát gia nữa cả, chỉ biết con trai vẫn rất hiếu thuận với mình – chỉ cần mình không dây vào Tiêu thị là được.","Đây cũng là lần đầu tiên Trình Thiếu Thương nhìn thấy dinh thự của quan lớn quý tộc thời đại này, nói thế nào nhỉ, vẫn thua xa công viên lớn ở Bắc Kinh Thượng Hải Quảng Châu, nhưng so với công viên ở trên trấn quê nàng thì thật sự rất ổn. Còn lối kiến trúc thì không mềm mại nhẹ nhàng như lâm viên nàng từng thấy ở Giang Nam, cũng không có vẻ bệ vệ hùng tráng của dinh thự giàu có phương Bắc.","Những ngôi nhà ở đây được xây dựng cao và tráng lệ, nóc nhà thẳng tắp và mái hiên rõ ràng. Tất cả các tòa nhà đều thẳng hàng với trục chữ thập, nằm cách nhau khá thưa thớt, dù là nơi để không, bất luận là nhà chính hay uyển phụ hay đình đài lầu tạ, đều đem lại cảm giác đối xứng: vuông là vuông, tròn là tròn, thẳng là thẳng, rộng là rộng, tuyệt nhiên không có vẻ điểm tô.","Cả tòa nhà chưa hẳn đã rộng lớn hùng vĩ, song lại ngập tràn vẻ đẹp cổ điển giản dị.","Khi đến nhà chính thì lại một phen giết mổ, làm lễ tế thần nào đó tiên nào đó cộng thêm tổ tiên nhà họ Trình, quỳ một chặp rồi đứng một hồi, kế đó còn phải đọc bài phú kỳ lạ theo Trình Thủy. Trình Thiếu Thương không có chút hiểu biết nào về hệ thống mê tín này, chỉ thấy không có Quan Âm Bồ Tát, cũng không có Địa Tạng Như Lai, trong lòng lấy làm kỳ quái; hơn nữa do vừa bệnh dậy nên người còn yếu, nàng tựa vào A Trữ thở nhẹ, chỉ kém cậu em họ đang ngủ say trong lòng phó mẫu, khiến Tiêu phu nhân bất mãn ngoái đầu nhìn nàng một cái.","Bận bịu như thế khoảng hai canh giờ, tới tận khi mặt trời lên cao thì mới coi như xong lễ nghi. Trình mẫu vẫn sảng khoái tinh thần, bà khoan khoái bật dậy từ trên đệm cói, ngay tới bà Hồ bên cạnh còn cảm thấy không bằng.","Trình mẫu nhìn lại, bỗng nhíu mày, căn phòng rộng rãi càng nổi bật rõ gia đinh nhà họ Trình thưa thớt, thế là bản tính trỗi dậy, định mắng con dâu vài câu, song Cát thị đã bị nhốt, con dâu ba Tang thị lại ở phương xa, còn con dâu cả Tiêu thị thì… nếu tính gàn bướng của con trai phát tác, nói gì mà “Nguyên Y sinh được bốn đứa con trai trong khi mẫu thân chỉ sinh được ba, mẫu thân trách nàng ấy thì sao không trách mình trước, con trai cảm thấy chắc chắn liệt tổ liệt tông nhà họ Trình rất hài lòng về Nguyên Y”, thế thì đôi bên lại hằn học với nhau nữa cho xem.","Trình mẫu cố dằn lại đầu lưỡi, quay sang hỏi bà Hồ: “Sao không mời khách khứa đến, chỉ có mỗi người nhà thì quạnh quẽ quá.”","Bà Hồ thấp giọng cười thưa: “Đại nhân vẫn chưa nhận thưởng của Hoàng đế, giờ mà mời tân khách thì có ý gì. Đợi thăng quan tiến chức ta lại mở tiệc lớn đón khách, không phải sẽ vẻ vang ư? Đến khi ấy cũng nhận được nhiều tiền lễ hơn… Là tôi nghe lén thế, sau này ngài tuyệt đối đừng nhắc gì đến tiền lễ nhé, nếu không tôi lại bị đại nhân phạt.”","Trình mẫu hớn hở ra mặt, gật đầu liên tục. Trình Thiếu Thương sau lưng bà nằm dựa vào A Trữ, yếu ớt nghĩ (bây giờ thì nàng mệt thật), nếu mình không bị bệnh chết thì chắc chắn có tư cách xếp vào TOP 3 người thông minh nhất nhà họ Trình rồi.","Những ngày sau đó, Trình mẫu không dằn nổi hưng phấn mà đi lui đi tới trong nhà, vui vẻ ngắm nghía tòa nhà mà bà nhung nhớ đã lâu. Nghĩ tới việc Vạn lão phu nhân từng ngồi trong đình này, dù gió Bắc rít gào bà cũng chỉ muốn ngồi suốt cả ngày; nghĩ tới việc Vạn lão phu nhân từng ngắm cá cạnh hồ, bà chỉ hận không thể xiên cá bắc lửa nướng ăn; nghĩ tới việc Vạn lão phu nhân từng oai phong thế nào trong đại sảnh, bà chỉ muốn ôm giường nằm ì mãi. Vợ chồng Trình Thủy rất hài lòng với trạng thái này, Trình gia có những ngày tháng hài hòa chưa từng có.","Trình Nhị thúc vào ở gian nhà khá thanh tĩnh tao nhã, Ngoài ra còn có một căn gác nhỏ hai tầng rưỡi ở bên cạnh, có thể dùng làm thư viện – tuy rằng giờ chỉ có viện mà không có sách. Không có Cát thị suốt ngày ồn ào chì chiết bên tai, chẳng mấy hôm Trình Nhị thúc đã hồng hào trở lại, lúc ăn cơm chung còn góp lời tán gẫu, tiếp lời chuyện cười nhạt nhẽo của Trình đại tướng quân.","Trình Thiếu Thương cũng được phân đến ở một đình viện tinh xảo, đằng trước có hoa sau có rừng trúc, một bên thông với con đường được lát bằng đá tròn trắng, đẹp ngất ngây lại đậm ý tình, bên cạnh có một căn nhà trống, hiện tại không được sử dụng, có lẽ tương lai không lâu có thể dùng để xếp của hồi môn – trong trường hợp nàng được gả đi. Điểm duy nhất không hay là gần chỗ ở của vợ chồng Trình Thủy quá, nếu nàng muốn làm gì đó, Tiêu phu nhân không cần Cân Đẩu Vân cũng có thể đến ngay lập tức.","Bình thường rảnh rỗi, Trình Thiếu Thương sẽ chỉ dưỡng bệnh, vì cơ thể yếu đuối nên không tới lượt học văn hóa tri thức, chỉ đành tiếp tục làm đứa mù chữ, thong thả xem thẻ tre đoán chữ. Vài hôm sau, sau giờ Ngọ, cha Trình ngồi trên ghế hào hứng nói với mọi người rằng, không những hoàng đế tăng bổng lộc 1000 thạch, mà còn phong ông làm Khúc Lăng Hầu.","Trình Thiếu Thương vỗ tay cười: “Nhất định là do phụ thân đã thắng trận ở Khúc Lăng, lập được công trạng.”","Trình Thủy thấy gần đây sắc mặt con gái đã hồng hào hơn, bụng dạ vui vẻ, bèn cười nói: “Cũng không hẳn, trận ở Khúc Lăng cũng chỉ là trận nhỏ; nếu bàn rõ ràng thì phải là Nghi Dương lúc này, phụ thân đã lập chiến công từng tấc từng xích… Ôi chao, đại chiến Nghi Dương mới là đã!” ông vuốt râu thở dài, đoạn hồi tưởng, “Quá khoái, quá khoái!”","Trình mẫu ngồi ở tràng kỷ trên cao, đặt chiếc cốc hai quai xuống, nghi ngờ nói: “Thế vì sao lại phong con trai ta làm Khúc Lăng Hầu? Mà không phải là Nghi Dương Hầu?” Trình Ương ngồi cạnh cúi đầu không nói, nhẹ nhàng đổ thêm sữa vào trong bát, cử chỉ nhẹ nhàng, Tiêu phu nhân thấy thế thì thầm gật đầu.","Trình Thủy tinh nghịch nói: “Niệu Niệu, con đoán thử xem.”","Trình Thiếu Thương nghiêng đầu nghĩ ngợi, bảo: “Lần trước phụ thân có nói với con Nghi Dương là trọng trấn, thành trì vững chãi, trận đánh rất kịch liệt, cũng được xem như lập nên thái bình một phương, ừm…” Hai mắt nàng sáng lên, “Cái danh Nghi Dương Hầu này, Hoàng đế bệ hạ muốn giữ lại cho người khác.” Chiếc đũa trong tay Tiêu phu nhân khựng lại, nhíu mày nhìn nàng.","Trình Thủy vỗ bàn khen: “Niệu Niệu nhà ta quả đúng là thông minh, Nghi Dương Hầu bây giờ chính là vị Hàn đại tướng quân kia!” Đoạn, ông quay sang nói với Trình mẫu, “Tuy con chỉ là Quan nội Hầu, nhưng đấy cũng là niềm vui bất ngờ, mỗi năm sẽ có suất ban thưởng. Huynh trưởng Vạn gia đã thăng làm Liệt Hầu, có nguyên một huyện là thực ấp.”","Trình mẫu sung sướng, liên tục tán thưởng: “… Vậy hiện tại con ta là quan gì?”","Vợ chồng Trình Thủy nhìn nhau, trong lòng hiểu rõ. Tiêu phu nhân cười nói: “Nào có nhanh như vậy, dù sao cũng cần phong từng cấp một. Giờ Vạn tướng quân cũng chỉ mới nhậm chức Hữu tướng quân kia kìa. Ôi, nhưng mà, giờ ông ấy đang bị thương ở chân, không rõ mai này có thể ra trận không…”","Trình Thiếu Thương thấy ánh mắt vợ chồng Trình Thủy, chậm rãi đặt thìa gỗ sơn đen xuống bàn trà trước mặt, Trình mẫu không vui trước lời của Tiêu phu nhân, liếc bà một cái rồi bảo: “Thế thì có gì, Vạn gia có tiền tài nhiều, tước vị cao đến vậy, không ra trận thì sao, ta đây cũng chỉ mong con trai ta không cần tiếp tục ra trận liều mạng nữa.” Nói rồi, bà cầm chiếc cốc hai quai lên tu sạch một hơi, Trình Ương ngồi cạnh lại rót đầy nửa cốc cho bà, lễ phép thưa: “Tổ mẫu, chốc nữa là dùng bữa tối rồi, nếu uống nhiều sữa đặc thì sợ no tới tối mất.”","Trình mẫu nghĩ ngợi rồi đặt chiếc cốc hai quai xuống, cười bảo: “Ương Ương hiếu thuận quá.” Bà vừa nói vừa cố ý liếc qua Trình Thiếu Thương. Ai ngờ Trình Thiếu Thương lại mỉm cười nói: “Đúng vậy, đường tỷ không những hiếu thảo mà còn giỏi nữa, nghe bảo mấy ngày nay là đường tỷ chăm sóc cho Nhị thúc và Âu đệ, không ai chê bai nửa lời.”","Trình mẫu đang định lên tiếng thì Trình Thủy đã đổi sắc, lạnh lùng ngắt lời: “Xem ra năm ấy Cát thị đưa Ương Ương đang nằm trong tã về ngoại là đúng lắm, Cát thái công dạy dỗ rất giỏi.”","Trình Ương rưng rưng nước mắt, chỉ biết cúi đầu không dám cãi lại, Trình Thiếu Thương thì lại có cảm giác thú vị “ây da, mình giống như nữ phụ ác độc châm ngòi ly gián quá ta”, Tiêu phu nhân nhìn không đặng, dịu dàng nói: “Ương Ương là đứa bé ngoan, con gái Trình gia phải giống con bé mới đúng.” Bà cắt ngang lời chồng, không cho phép ông nói thêm nữa, Trình mẫu cũng ngại ngùng ngậm miệng.","Trình Thiếu Thương cúi đầu nhấp sữa gạo, trong bụng tự giễu, quả nhiên mình vẫn là mầm non giang hồ, không hiền lành chút nào.","Dùng trà xong, vợ chồng Trình Thủy khom người cáo lui, Trình Ương tiếp tục hiếu thảo, Trình Thiếu Thương ngoan ngoãn đi theo cha mẹ rời khỏi Từ Tâm cư – đây là cái tên năm đó Vạn tướng quân đã đặt cho nơi ở của mẹ già nhà ông.","Nhà mới rất rộng, từ Từ Tâm cư quay về chỗ ở của vợ chồng Trình Thủy phải băng qua năm sáu hành lang và một bãi đất trống lát đá trắng, đang đi thì Trình Thiếu Thương theo sau bỗng lên tiếng: “Phụ thân, phụ thân lại sắp xuất chinh nữa ạ?”","Trình Thủy đi trước giật mình, ngoái đầu lại nói: “Con nói cái gì vậy!” Ông vội vàng nhìn Tiêu phu nhân, trong mắt viết rõ ‘ta chưa nói gì với con bé hết’. Tiêu phu nhân vẫy tay cho thị tỳ lui xuống, bình tĩnh nhìn con gái, nói: “Sao con biết?” Bà cũng không giấu làm gì.","“Đoán thôi.” Tim Trình Thiếu Thương nẩy một cái, chân mày xinh xắn nhíu lại, “Tước vị và lễ vật đã ban xuống, có lẽ là vì lúc này phụ thân lập công lớn, thế nhưng lại không có chức quan, vậy mà con thấy sắc mặt phụ thân vẫn bình thường, chứng tỏ bên trên có lệnh khác với phụ thân… Phụ thân, liệu có nguy hiểm không? Nay trong nhà không thiếu gì, nếu thoái thác được hay cứ thoái thác đi.” Đây là lời thật lòng, trong căn nhà này, ngoại trừ A Trữ thì nàng thích nhất cha Trình.","“Con gái ta đúng là thông minh quá!” Trình Thủy nghe con gái cất giọng ngây thơ nói lời quan tâm, trong lòng ấm áp lạ thường, ông bật cười, đồng thời cũng cẩn thận nhìn vợ, vội nói, “Con yên tâm, giờ không hẳn là chinh chiến, sau Nguyên đán mới xuất phát. Được rồi, con vẫn chưa khỏe hẳn, mau về phòng nghỉ ngơi đi, đừng để bị lạnh lại đổ bệnh thêm.”","…","Trở lại nơi ở của vợ chồng, Trình Thủy vừa trút áo khoác vừa tức giận: “Mình phải tốt với Niệu Niệu hơn chứ, con bé phải chịu tủi mười mấy năm, đừng có cái gì cũng khen Ương Ương, trẻ con như nó nghe không vui đâu.”","“Con bé chào đời đến nay tổng cộng mười ba năm mấy tháng, đến ba tuổi mới tách khỏi chúng ta, lấy đâu ra mười mấy năm!” Tiêu phu nhân cao giọng, sau đó lại nói: “Không lẽ không nên khen Ương Ương!”","Bà nhận lấy áo khoác của Trình Thủy, nói: “Mẹ đẻ là một người ngu ngốc không ra hồn, còn từng vứt bỏ nó, nhưng con bé không oán không dỗi, rất đúng mực, ngày ngày tự giải quyết chuyện của mình, thậm chí bây giờ ngay đến chuyện ăn uống của Nhị đệ và Âu nhi cũng là do con bé lo liệu. Hiếu thuận phụ thân, chăm lo ấu đệ. Mình không biết đấy thôi, mấy ngày rồi Âu nhi không hề khóc lóc, số chữ học mỗi ngày e còn nhiều hơn con gái mình, Nhị đệ thì khỏi bàn, hễ nhắc tới cô con gái này là khen không ngớt. Nhưng nhìn Niệu Niệu đi…”","“Niệu Niệu làm sao!” Trình Thủy không vui, “Ương Ương có người dạy bảo từ nhỏ, còn Niệu Niệu có không. Vợ của lão Đại nhà họ Cát là người nổi tiếng hiền lương ở quê chúng ta, ánh mắt của Cát thái công vẫn còn tinh lắm, năm đó đích thân ông chọn dâu trưởng, mất gần nửa gia sản làm sính lễ mới đón về được. Ương Ương ở bên cạnh nàng ta thì hỏi sao không giỏi? Nhưng Niệu Niệu nhà ta đáng thương biết bao, phải đi theo thứ người như vậy!”","Tiêu phu nhân im lặng, một lúc sau mới nói: “Có đáng thương đến mấy thì cũng phải chỉ dạy, nếu không…”","“Nếu không gì mà nếu không.” Trình Thủy cười, “Con gái thông minh như thế là bởi di truyền từ mình, đoán mò thôi mà cũng đoán đúng. Nên mới bảo cưới vợ thì phải cưới người thông minh, thế mới tốt cho các con!”","“Chỉ thông minh thì ích lợi gì, quan trọng là chính trực…”","“Không phải còn có ta sao, ta chính trực đây! Niệu Niệu thông minh giống mình, chính trực giống ta!” Trình Thủy vỗ ngực, bật cười ha hả.","Tiêu phu nhân bị chặn lời, lườm chồng một cái, bà cúi đầu không rõ đang nghĩ gì, một hồi sau lại thở dài đầy khó hiểu.","Ở ngoài cửa, Thanh Thung phu nhân bưng nước nóng đứng tại chỗ, nghe thấy lời ấy thì cũng thở dài.","Năm xưa Tiêu lão phu nhân cũng là người thông minh, biết bắt chẹt đoán ý, thoái thác trách nhiệm, đó cũng là cơ trí. Nhưng bà chỉ có khôn vặt chứ không có trí lớn, lại chỉ biết dùng chút khôn lỏi đó trên người mình, chỉ bo bo giữ người và chuyện liên quan tới mình, chỉ muốn hưởng cuộc sống an nhàn, để mặc bản tính yếu đuối dựa dẫm của mình, rồi mai sau khi đại nạn ập đến thì không gồng gánh nổi."]