["Ba ngày sau, một nhà Trình Chỉ cuối cùng đã tới. Người còn chưa đến, Thiếu Thương đã biết vị tam thúc này nhất định chính là nhi tử mà Trình mẫu yêu nhất.","Trong thời gian hoàn thành bài tập mỗi ngày (vấn an Trình mẫu), nàng ngạc nhiên phát hiện Trình mẫu cũng không rảnh mà gây khó dễ mình, nói chính xác là, cho dù nàng không tới vấn an Trình mẫu thì cũng sẽ không bị phát hiện. Bởi vì Trình mẫu còn bận hỏi Tiêu phu nhân liên hoàn mười tám câu hỏi: từ loại sữa Trình Chỉ thích uống cho đến nước rửa chân, từ nhân bánh Trình Chỉ thích ăn cho đến lõi gối yêu thích, khả năng liên tưởng phong phú, năng lực khai thác vô hạn, quả thực là tiêu chuẩn của bình luận viên sự kiện đẳng cấp quốc tế!","Tiêu phu nhân chịu không nổi nữa rồi, một ánh mắt đưa qua, Hồ lão bà nhanh chóng xuất trận, dẫn Trình mẫu hồi tưởng lại chuyện cũ 'a Chỉ nhà ta', từ hình dáng nước tiểu thấm ướt đệm giường hồi còn nhỏ không giống người thường, cho đến hầu kết vừa lộ ra một góc đã có thôn cô (hoặc mẹ thôn cô) đến dụ dỗ, nói cho đến khi Hồ lão bà mệt đến miệng khô lưỡi khô, Trình mẫu mới coi như phát huy được tám phần công lực. ","Tình cảnh này, Thiếu Thương lại thô tục nghĩ —— cái này người biết là muốn gặp nhi tử thì thôi đi, người không biết còn tưởng là muốn gặp lão nhân tình xa cách nhiều năm cơ đấy.","Song chỉ là, đợi đến lúc gặp được Trình tam thúc, Thiếu Thương lập tức tự kiểm điểm lại bản thân quá hạn hẹp rồi.","Trình Chỉ là một mỹ nam tử khiến người ta vừa gặp liền quên đi trần tục, nhìn qua khoảng trên dưới ba mươi tuổi, dưới cằm có vài cọng râu văn sĩ, khuôn mặt trắng ngần, mặt mày tuấn tú, sáng ngời như núi xanh ngăn ngắt, cười một tiếng lại tựa gió xuân thổi hiu hiu, Thiếu Thương từ lúc tới nơi này, trong số nữ tử tướng mạo đẹp nhất đương nhiên là Tiêu phu nhân, nhưng trong đám nam tử còn chưa có nhân vật nào khiến mắt nàng sáng đến nhường này đâu.","Thiếu Thương vừa ở trong lòng ngẩn ngơ chưa được hai giây, chỉ nghe trước mặt Trình mẫu đã mềm mại than lên một tiếng 'Ai ôi', một tay vỗ lên lồng ngực đang phập phồng dữ dội, hai mắt rưng rưng, sau đó cùng với một tràng tiếng 'Con của ta' liền nhào qua, vừa sờ lồng ngực Trình Chỉ hỏi 'Có phải gầy đi không' vừa ôm cánh tay cười mắng 'Cái đồ vô lương tâm nhà ngươi nhiều năm như vậy mới trở về', Hồ lão bà ngăn cũng ngăn không được, hoàn toàn đem thê tử Tang thị đứng bên người Trình Chỉ xem như không tồn tại.","Thiếu Thương lảo đảo một cái, xém chút nữa vui đến nỗi đả thông hai mạch nhâm đốc —— nàng hạn hẹp ở chỗ, một mực đem mạch suy nghĩ cố định tại hình thức phim truyền hình mẹ chồng ngày xưa, đây nào phải lão nhân tình, mà quả thực chính là lão tỷ tỷ xuất tiền xuất lực dâng cho oppa trên đầu quả tim nha.","Trình Thiếu Cung nhẹ nhàng tiến lên một bước, đến gần bên tai Thiếu Thương: \"Thu liễm lại chút, a mẫu nhìn muội đấy.\" Thiếu Thương chuyển tầm mắt, quả nhiên Tiêu phu nhân đang không vui nhìn nàng, vội vàng đè xuống khóe miệng đang cong, nghiêm túc đứng yên. Cũng may Tang thị đi qua kéo lấy Tiêu phu nhân, hai người cười nói gì đó, lúc này Tiêu phu nhân mới không còn chú ý tới Thiếu Thương nữa.","Thừa dịp đám người đi đến đại sảnh chính phòng, Trình Thiếu Cung lại đến gần kề tai nói nhỏ: \"Muội chuyển sắc mặt cũng quá gượng gạo rồi.\" Thiếu Thương mặt ủ mày chau nói: \"Sao a mẫu cứ nhìn muội chằm chằm như vậy, muội biết muội hành xử không cẩn trọng, nhưng chẳng phải đang từ từ sửa đây sao.\" Trình Thiếu Cung nhỏ giọng cười nói: \"Đây là a mẫu sợ chúng ta ngày thường như vậy thành thói quen, sau này lúc ra ngoài không chú ý bị người ta bắt được nhược điểm, năm đó a mẫu không rảnh để ý đến chúng ta, còn cố ý cho người tới canh chừng đấy.\"","\"Thế nên sau này từng người các huynh mới đều luyện được cái bộ dáng đấy hả.\" Thiếu Thương trong mắt tràn đầy nghi ngờ.","Từ sau ngày nhận người thân đó, hai vị huynh trưởng còn tốt, vội vàng tìm thầy thăm bạn, giao thiệp xã giao, còn vị ca ca sinh đôi này lại một ngày tìm mình ba hồi, không quen cũng phải quen.","\"Không có, bọn huynh mua chuộc hắn rồi.\" Trình Thiếu Cung hai tay giấu trong tay áo, cười rất quy củ, rất có giáo dưỡng.","Thiếu Thương: ...","Vẻ mặt nàng nghiêm lại, từ chối cùng học sinh trung học này nói chuyện, kiêu ngạo của sinh viên đại học danh tiếng vẫn phải giữ.","Đôi huynh muội song sinh đi theo phía sau mọi người, từ từ chậm rãi, Trình Thiếu Cung nghiêng mắt liếc Thiếu Thương —— nếu vị muội muội sinh đôi này ngu ngốc lại ương ngạnh giống như lời đồn, hắn chưa chắc sẽ nhiệt tình như vậy. Có điều, lúc trước cũng không nghĩ tới muội muội nhỏ lại thú vị thế này; bộ dáng trẻ con lại thỉnh thoảng cứ như ông cụ non, một bộ đầy bụng tâm sự. Lời nói khi thì hiểu chuyện nhu thuận khiến ngươi thương xót, khi thì chua ngoa đanh đá khiến ngươi ói ra máu.","Về phần khi nào nhu thuận khi nào thì chua ngoa, theo cách nói của nàng 'Hoặc là xem tâm trạng, hoặc là tùy thời tiết'... lúc ấy Trình Thiếu Cung chỉ muốn đem con bé thấp hơn mình một cái đầu này đè xuống đấm cho một trận.","Mấy ngày nay gặp mặt, nàng không ngừng hỏi mình tình hình bên ngoài, cái gì mà 'Những nơi nào đã quét sạch đạo phỉ', 'Nữ tử có thể ra ngoài chơi không', 'Ruộng nương thu hoạch được bao nhiêu thạch', 'Dân chúng có thể làm được những nghề buôn bán nào'... vụn vặt lẻ tẻ đông một cái tây một cái, có khi ngay cả việc bình thường nhất nhất nàng cũng muốn hỏi, vừa giống trẻ nhỏ lại vừa giống người từ trong núi mới ra, thực sự hoàn toàn không biết cái gì.","Tình hình kỳ lạ mâu thuẫn như vậy, nghĩ cũng biết trước đây Cát thị giáo dục Thiếu Thương thế nào —— Trình Thiếu Cung không khỏi chán nản, thế cho nên đến giờ mình vẫn chưa xuống tay đánh phát nào.","...","Trên thịnh yến, đầy đủ các loại món ăn, Tiêu phu nhân đem chân gấu nướng chuẩn bị hơn nửa ngày bưng ra, Thiếu Thương nhờ phúc cũng được chia nửa cái, cảm thấy thịt vừa vào miệng thơm ngon béo ngậy, non mịn tươi mềm, càng nhai càng có hương vị.","Lần đầu tiên trong đời được ăn loại đồ quý hiếm thế này, Thiếu Thương ăn rất chăm chú, lúc ngẩng đầu lên lại thấy Trình tam thúc đã bị kéo đến bên cạnh Trình mẫu, lại tiếp tục vừa bị sờ vừa vị ôm, Trình Chỉ rốt cục tiêu sái không nổi nữa, đũa cũng cầm không vững, 'Ai ai' vài tiếng không ngừng liếc mắt cầu cứu huynh trưởng, ai ngờ Trình Thủy chỉ ha ha ngồi trước bàn, bày ra bộ dáng tươi cười vui mừng, có điều Thiếu Thương vẫn nhìn ra trong mắt hắn rõ ràng là vui sướng khi người gặp họa.","Tiêu phu nhân hình như cực kỳ thân thiết với Tang thị, hai người đem bàn ăn hợp lại làm một, cùng nhau uống rượu nói chuyện rất vui vẻ. So với Trình tam thúc vẻ ngoài tuấn lãng, dung mạo Tang thị quả thực rất bình thường, nhiều nhất cũng chỉ xem như trên tầm trung, có điều lông mày thanh tú, cử chỉ tự nhiên ân cần, còn hơn mỹ nhân đến bảy tám phần.","Phu thê Trình Chỉ sinh được hai nam một nữ, trưởng nữ tuổi xấp xỉ Trình tiểu Trúc, vừa thay răng nanh, dung mạo giống cha, là một tiểu mỹ nhân, hai nhi tử cũng là song bào thai, bằng tuổi Trình tiểu Âu, văn tú đoan trang giống Tang thị, ồ, cực kỳ ăn khớp với định luật di truyền học nhé. Ba đứa trẻ vì đi đường mệt mỏi nên đã được phó mẫu ôm đi nghỉ ngơi rồi.","Trình mẫu nhiệt huyết giống như một mồi lửa, có điều mồi lửa này chỉ đốt Trình Chỉ thôi, hoàn toàn không cảm giác được người bên cạnh, ngoại trừ lúc Tang thị hành lễ nàng nhàn nhạt 'Ừ' một tiếng, về sau thì xem như cô con dâu này không tồn tại.","Thiếu Thương trong lòng lại nổi lên bát quái, kín đáo đem bàn đẩy về phía Trình Thiếu Cung mấy tấc, thấp giọng nói: \"Tổ mẫu cũng không thích tam thúc mẫu hả?\"","Trình Thiếu Cung nhìn quanh bốn phía, thấy không có người chú ý tới bọn họ mới đem bàn dịch ra hơn một thước, trực tiếp dựa lên trên, trước giả bộ ho hai tiếng rồi mới thấp giọng nói: \"Sao tứ muội lại nói từ 'cũng'?\"","Thiếu Thương lườm hắn một cái: \"Nếu huynh muốn nói a mẫu và tổ mẫu tình mẹ con sâu nặng hơn vàng, vậy câu vừa rồi coi như ta chưa hỏi đi!\" Lại bắt đầu giả vờ giả vịt! ","Trình Thiếu Cung thở dài, vừa đem nửa cái chân gấu của mình đưa đến trước mặt Thiếu Thương vừa nói: \"Tam thúc mẫu là do tam thúc phụ tự mình cầu hôn, nhưng tổ mẫu vẫn luôn cảm thấy tam thúc phụ có thể lấy người tốt hơn. Lúc tam thúc phụ còn là thiếu niên, mỹ danh có một không hai trong thôn đấy.\"","Thiếu Thương vui mừng nhìn chằm chằm chân gấu trước mặt, hai tay trắng tuyết nắm thành hai quả đấm nhỏ nói cảm ơn, cười nhẹ nói: \"Tam thúc anh tuấn như vậy, hoàn toàn không giống a phụ với nhị thúc, có phải giống tổ phụ không nhỉ.\" ","Trình Thiếu Cung chính là yêu thích bộ dáng ngây thơ này của muội muội nhỏ, lập tức cái gì cũng nói ra hết.","Trình thái công hiển nhiên là một mỹ nam tử, những năm cuối tiền triều dân sinh khó khăn, Trình gia bị bóc lột đến cửa nát nhà tan, hắn nằm trong giới thư sinh ngoại trừ âm luật cũng không thành thạo thêm nghề nào khác, vẫn luôn tâm cao khí ngạo chưa từng làm cái loại nghề nghiệp bẩn thỉu như trai lơ kia, cuối cùng lưu lạc đến nơi thôn dã, Trình mẫu vừa nhìn thấy đã coi trọng, liền chấp nhận kết thành hôn sự. ","Từ đây Trình thái công có chỗ ăn no mặc ấm, không đến mức lang bạt đầu đường xó chợ, đói khổ lạnh lẽo trong thời loạn thế, lúc nhàn rỗi còn có thể mân mê đàn sáo, sáng tác cầm luật; Trình mẫu thì có được mỹ nam như hoa, mặc dù nàng phần lớn không hiểu mấy lời hắn nói, mấy việc hắn làm, nhưng mỗi ngày ngồi ngắm trượng phu mỹ mạo, cơm cũng có thể ăn nhiều thêm hai bát, ban đêm ngủ cùng một chỗ càng thêm lâng lâng như ở trên mây, vui hết biết.","\"Quả là một mối nhân duyên tốt đẹp!\" Thiếu Thương không dám nói to, chỉ có thể nhẹ nhàng vỗ án.","Trình Thiếu Cung trừng mắt nhìn nàng, cảm thấy không phải nàng lý giải có vấn đề mà là vừa rồi mình giải thích có vấn đề. Đôi phu thê này đến khi về già gần như một ngày nói không được ba câu, nhìn thế nào cũng thấy là vợ chồng bất hoà; từ nhỏ huynh đệ bọn họ đã nhìn phụ mẫu ân ái mà lớn lên, tự nhiên sẽ không tán đồng loại hình thức phu thê như hầm băng này.","\"Cái gì gọi là nhân duyên tốt đẹp, mỗi bên có thể đạt được điều mình muốn chính là nhân duyên tốt đẹp.\" Thiếu Thương hạ giọng, từng bước giáo dục học sinh cấp hai, \"Sau này lớn lên thành thân huynh sẽ biết.\"","Tại sao vợ chồng Trình nhị thúc không được tốt, chính là vì những gì Cát thị muốn Trình nhị thúc cho không được, vậy nên mới trở thành oán phụ; mà vợ chồng Trình Thủy vừa hay có thể từ trên người đối phương thu được thứ mình muốn, tự nhiên sẽ hòa thuận mỹ mãn. ","Trình Thiếu Cung liếc nàng, đang muốn chế giễu lại 'Nếu ta thành thân rồi, chẳng lẽ muội thì không', ai ngờ Trình mẫu phía trên chợt cất cao giọng, đùng đùng nổi giận nói Tang thị: \"... Ta hỏi ngươi, những năm này ta đem a Chỉ giao cho ngươi, sao hắn lại gầy thành thế này? !\" ","Hai huynh muội vội vàng chấm dứt câu chuyện nhìn sang, hóa ra là Trình Chỉ rốt cục chịu đựng không nổi 'tình thương của mẹ', ra sức thoát khỏi Trình mẫu ngồi trở lại bàn, Trình mẫu thấy con út đối với mình như vậy, không khỏi đem cơn giận trút lên người Tang thị một phen —— mặc dù rõ ràng Trình Chỉ sắc mặt hồng nhuận, thân thể vừa tầm, tình trạng khỏe mạnh mười phần tốt đẹp.","Đối mặt với vấn đề rõ ràng là đang gây khó dễ này, Tang thị không chút hoang mang buông đũa xuống, cười nói: \"Bên ngoài đương nhiên không tốt bằng trong nhà, nếu không phải ở bên ngoài làm quan, con hận không thể để Tử Cố ngày ngày hầu hạ dưới gối a mẫu, nuôi thành trắng trắng mập mập mới tốt. Không bằng...\" Ánh mắt nàng thoáng nhìn qua trượng phu, không chút do dự đem bóng đá ra ngoài, \"Lần này a mẫu theo chúng ta cùng đi nhậm chức, thế nào?\"","Lần này Trình Chỉ luống cuống, chột dạ ha ha hai tiếng, nói: \"Ta đương nhiên là cầu còn không được, nhưng nào có trưởng tử đang êm đẹp, lão mẫu lại đi theo con út ra ngoài chịu khổ chứ, đây không phải đánh lên mặt huynh trưởng sao?\"","Bóng bị đá đến thân quần chúng ăn dưa Trình Thủy, hắn bất động thanh sắc, nói: \"Không sao, nếu a mẫu thật sự không yên lòng Tử Cố, vậy thì đi theo ở cùng hắn một thời gian, chỉ là...\" Hắn cố ý kéo dài thanh âm, thở dài, \"Bên ngoài không thể so với đô thành, a mẫu có thể chịu được là được.\"","Lần này Trình mẫu nhũn người.","Nàng trước kia đã chịu khổ đến phát sợ rồi, những năm này ở nhà cao cửa rộng tuy rằng có chút tịch mịch, nhưng thời gian qua đã quen an nhàn, cho dù có yêu con út cũng không muốn lại đi chịu khổ —— thế nên, cái đề tài này cứ vậy trôi qua.","Thiếu Thương hứng thú nhìn qua Tang thị, ai ngờ Tang thị cũng nhìn sang, khẽ cười với nàng, Thiếu Thương ngược lại hơi ngẩn ra. Đợi khi đám người lại chè chén say sưa tâm sự, nàng tranh thủ cúi đầu hỏi lai lịch Tang thị.","Trình Thiếu Cung nói: \"Tam thúc mẫu là con gái của sơn chủ núi Bạch Lộc, lúc đó bậc quan của a phụ không cao, tam thúc phụ lại đang đi học, không có tiếng tăm, mối hôn sự này xem như là nhà ta trèo cao. Có điều, tổ mẫu còn cảm thấy tam thúc mẫu không xứng với tam thúc phụ.\"","Thiếu Thương khịt mũi coi thường: \"Thôi đi, chẳng lẽ tìm một vị thiên tiên mỹ nhân xứng với tam thúc phụ thì tổ mẫu sẽ vui vẻ sao. Huống hồ...\" Nàng mỉa mai cười một tiếng, \"Chẳng lẽ tổ mẫu rất xứng với tổ phụ.\"","Trình Thiếu Cung nhìn muội muội, giật mình nói: \"Thiếu Thương, muội hình như cũng không kính trọng tổ mẫu.\"","Thiếu Thương một tay cầm dao, một tay cầm đũa, chậm rãi xử lí nửa cái chân gấu: \"Huynh nhìn nhị thúc đi.\"","Trình Thiếu Cung khó hiểu, quay đầu nhìn lại, chỉ thấy Trình Thừa trầm mặc không nói, từ đầu đến cuối chỉ cúi đầu uống rượu hết ly này đến ly khác, quanh thân vắng vẻ cô tịch; nếu không phải còn có Trình Thủy thỉnh thoảng nói chuyện cùng hắn, thì hắn gần như là đang uống rượu giải sầu. Trình Ương ở phía cuối cũng buồn chán cúi đầu ngồi như vậy, thỉnh thoảng nhẹ giọng khuyên phụ thân uống ít rượu một chút —— Trình Thiếu Cung lúc này mới nhớ ra, hôm nay từ lúc Trình Chỉ hồi phủ, Trình mẫu hầu như không nhìn đến đứa con này, cũng không nói với Trình Thừa một câu.","\"Ta nghe Thanh di mẫu nói, chân nhị thúc là vì trong nhà nên mới bị tật.\" Thiếu Thương trên mặt cười tủm tỉm nhưng ánh mắt lại rất lạnh lùng, tiếp tục cắt chân gấu, \"Hắn tự mình ẩn giấu hơn mười năm, cũng là vì gia đình. A phụ cùng tam thúc ở bên ngoài, trong đô thành không thể không có người, dù là làm tai mắt truyền tin tức cũng phải có. Nhưng hắn vì người nhà mà làm tất cả, tổ mẫu có nửa phần thương tiếc không?\"","Trình Thiếu Cung cổ họng nghẹn một tiếng, nói không ra lời.","\"Đều nói thế nhân nịnh bợ, ai ngờ, làm cha mẹ đối với con cái cũng nịnh bợ. Tổ mẫu nể trọng a phụ, yêu thích tam thúc, nhưng mười năm này lại đối với nhị thúc chẳng thèm ngó ngàng. \"","Thanh âm tiểu nữ hài rất ngọt ngào, lời nói lại sắc như dao bạc trong tay, \"Bà ấy rất rõ ràng nhị thúc mẫu luôn lăng nhục nhị thúc, ỷ vào uy thế của tổ mẫu, hung hăng chấn áp nhị thúc mẫu một chút thì có gì khó? Nhưng không, bà ấy chỉ lo cho mình được sống dễ chịu, cái khác hoàn toàn mặc kệ. Nhị thúc mẫu có thể khiến bà ấy vui vẻ, có thể giúp làm cái này cái kia, vậy nên nhị thúc phụ khổ sở bà ấy coi như không nhìn thấy.\"","Thiếu Thương buông dao đũa xuống, đem một nửa chân gấu đã cắt xong đưa lại cho Trình Thiếu Cung: \"Con người có dài có ngắn, thân làm cha mẹ, cũng đánh giá con cái bằng vẻ bề ngoài, trông mặt mà bắt hình dong, vậy thì sao tiểu bối phải kính trọng.\"","Trình Thiếu Cung ngơ ngẩn bưng lấy đĩa, Thiếu Thương đã bắt đầu ăn nốt một phần tư chân gấu của mình, ăn say sưa ngon lành, dường như lời nói mang theo bi thương vừa rồi căn bản không phải nàng nói.","Thiếu Thương ăn được một lúc, chợt ngẩng đầu nói với hắn: \"Lời này huynh đừng có truyền ra ngoài, không trở về ta lại bị a mẫu mắng đấy.\"","Trình Thiếu Cung giống như tỉnh mộng, luôn miệng nói: \"Mấy lời chúng ta nói, ta tuyệt đối không truyền ra ngoài. Muội phải biết chúng ta cùng ở trong bụng a mẫu đợi chín tháng. Ngoại trừ phụ mẫu, cho dù trong đám huynh muội cũng là hai ta thân nhất!\"","Thiếu Thương mặt mày hớn hở, nhìn mứt hoa quả cùng chân gấu đã được cắt nhỏ, quyết định tin tưởng học sinh trung học mày rậm mắt to này. Có điều ấy mà, rất nhiều năm sau, nàng hận không thể tự cho mình vài cái tát.....","Đêm hôm đó, bên trong nơi ở của phu thê Trình Thủy, hai ngọn đèn đồng cao bằng nửa người sừng sững hai bên trái phải, chiếu sáng sàn nhà gỗ sơn sắc như mặc ngọc. Trình Thiếu Cung vẻ mặt chột dạ ngồi quỳ trước mặt phụ mẫu, vội vàng đem những lời quan trọng nhất mà tiểu muội nói ban ngày thuật lại một lần, thầm nghĩ nếu như Thiếu Thương ở đây, nhất định sẽ mắng mình té tát! ","Hai vợ chồng sau khi nghe xong, vẻ mặt khác thường. ","Trình Thủy vuốt râu, thở dài: \"Niệu Niệu trọng tình trọng nghĩa, những năm này nhị thúc chịu tội con đều để trong mắt, ghi trong lòng.\" Nói xong vành mắt đã ươn ướt, \"Trong nhà này, vẫn là có người nhớ đến nhị đệ chịu khổ!\"","Tiêu phu nhân lại cau mày nói: \"Trẻ con vô tri, sao có thể phê bình trưởng bối?!\"","Nói xong lời này, vợ chồng nhìn nhau chằm chằm.","Trình Thiếu Cung không để ý tới phụ mẫu mặt mày qua lại, lấy tay áo lau trán nói: "]