["Dự đoán của Thiếu Thương vô cùng chính xác, khi Trình Thủy về phủ và biết được chuyện này, ông lập tức xách đao lên muốn lóc da xẻ thịt cho bằng được. Mãi mà Tiêu phu nhân mới ngăn được ông lại, hơn nữa lấy lý do trả lễ quà Tết, ngay trong đêm ‘đóng gói’ phó mẫu và Xương Bồ trả về Cát gia.","Thế là, Trình Thủy chỉ tranh thủ đánh hai kẻ kia một trận nên thân trước khi chúng lên đường rồi thôi, lúc này ông trách móc Tiêu phu nhân liên tục, để tỏ vẻ kháng nghị, ông đến chỗ Trình Thừa ăn ba bữa, ngủ ở chỗ Trình Chỉ hai buổi. Trình Chỉ khéo léo bày tỏ ‘huynh trưởng có thể đổi lại thứ tự được không, thứ huynh ở riêng nhưng đệ thì không’, kết quả lại bị Trình Thủy đấm cho một phát.","Thanh Thung phu nhân cảm thấy cứ tiếp tục như vậy cũng không hay, bèn khẩn cầu Tang thị hòa giải giúp, Tang thị biết thời thế đẩy sang cho Trình Chỉ, Trình Chỉ bèn túm lấy ba cậu cháu bắt chúng nghĩ cách. Ba anh em mới dập đầu tạ tội trước mặt mẫu thân như cọp, nào dám đến chỗ phụ thân như sói đói đâu, không đứa nào chịu đồng ý, cuối cùng bạn nhỏ phản đồ Trình Thiếu Cung nhanh trí nói ‘muốn tháo chuông phải tìm người buộc chuông’, thế là quả cầu bị đá tới dưới chân Thiếu Thương.","Vốn dĩ hội Trình Chỉ còn do dự, nhưng không ngờ Trình Tứ nương tử lại sảng khoái đến vậy, đồng ý ngay tắp lự, thậm chí còn nhanh chóng giải quyết được vấn đề. Nàng chỉ nói với Trình Thủy ba câu:","“Nay trong phủ chỉ biết là hôm đó có nô tỳ sinh sự gây nên sóng gió, cho nên phụ thân và mẫu thân mới lạnh lùng với nhau, nhưng Nhị thúc phụ không biết nguyên nhân sẽ nghĩ nhiều mất.”","“Ít hôm nữa Nhị thúc sẽ lên núi Bạch Lộc học tập, tệ cũng phải mấy năm mới về nhà, con hy vọng Nhị thúc có thể yên tâm lên đường, không bị ràng buộc. Con nghĩ phụ thân cũng sẽ muốn như vậy.”","“Đường tỷ không chỉ là con của Nhị thẩm mà còn là cốt nhục của Nhị thúc. Nhị thúc không giỏi ăn nói, nhưng con biết thúc ấy không những thương đường tỷ mà còn áy náy nữa.”","Nhìn con gái nghiêm túc quang minh chính đại như vậy, Trình Thủy lại ngứa răng: đúng là cái con bé vô lương tâm, rốt cuộc là ông bất bình vì ai, buồn vì ai hả. Thế là Trình tướng quân dỗi: “Nếu con gái ta đã quang minh chính đại như thế, vì sao hôm ấy cứ khăng khăng cố chấp, cứ nhịn cục tức trước rồi để mẫu thân con từ từ giải quyết thì không phải là xong hả!”","Thiếu Thương dỗi lại: “Đao không chém xuống người mình thì dĩ nhiên có thể quang minh chính đại rồi. Hôm đó người thiệt thòi là con, dĩ nhiên con không thể quang minh nổi; nay phụ thân cũng đã bất bình thay con, đương nhiên con có thể chính đại!”","Dịch ra những lời này chính là ‘vô tư thì cũng được, nhưng muốn người ta vô tư với mình chứ mình không định vô tư với người ta’.","Trình Thủy giật thót vì con gái lại có thể nói ra những lời vô sỉ mặt dày một cách hùng hồn như vậy, ông vẫn cứ tưởng cả nhà này chỉ mỗi bản thân mới có kỹ năng này chứ?! Nhưng nghĩ đến việc coi như có người kế nghiệp mình, ông nguôi giận, xuống nước đi tìm Tiêu phu nhân hòa giải.","Tiêu phu nhân cũng không làm bộ làm tịch, rộng rãi bày tỏ mình đã sai, bấy giờ chuyện mới bỏ qua, thế là ngay đêm đó hai vợ chồng đã thẳng thắn trao đổi về cô con gái duy nhất của mình.","“… Lúc ấy khẩn cấp quá, quân cô bị ma xui quỷ khiến, hai ta làm gì có thì giờ đấu sức với bà ấy, huống hồ cũng chưa biết bao giờ mới được trở về.”","Mười năm trước, vua các nước chu hầu vốn đã quy thuận bỗng nổi dậy làm phản, khi ấy Hoàng đế chưa vững mạnh đã lập tức phát động chiến tranh. Với đại đa số người ở vương triều đó, đây thật sự không phải là chuyện tốt, nhưng khi Trình Thủy còn lo lắng thì Tiêu phu nhân đã một chắc nịch một lời: truy cầu phú quý trong cảnh hiểm, với những tướng lĩnh mới theo phò tá như Vạn – Trình thì quả thật đây là một cơ duyên rất lớn.","Chuyện xảy ra quá bất ngờ, không kịp triệu hồi đại tướng và đội ngũ tâm phúc của Hoàng đế đang ở tiền tuyến, quả nhiên bắt đầu sử dụng hai huynh đệ họ ứng chiến. Trình Thủy xuất trận, theo như bình thường thì Tiêu phu nhân sẽ đi theo, nhưng đúng lúc đó Trình mẫu xưa giờ vốn khỏe như trâu lại bị cúm nhẹ, không biết Cát thị tìm đâu ra một vu sĩ, nói trai gái sinh đôi là điềm lành, phải giữ lại cạnh Trình mẫu thì mới có thể an khang.","Với trí thông minh của Tiêu phu nhân làm gì không phá giải được thế cục ấy, song lệnh hiệu triệu quá cấp bách, không thể dây dưa thêm ở chỗ này được.","Huống hồ đại quân di chuyển, những chuyện như triệu tập bộ khúc, lo liệu quân giới quân nhu còn đấy ra đấy, hai vợ chồng bận tới nỗi chân không chạm đất. Trong lúc bận rộn, Tiêu phu nhân túm được sơ hở trong quẻ bói, tìm được quẻ bói khác của vu sĩ viết ‘chỉ cần giữ lại một trong hai người sinh đôi’, sau đó hai vợ chồng lập tức lên đường, ba con trai cũng được bộ khúc hộ tống dẫn đi sau.","Quả nhiên Hoàng đế rất hài lòng trước thái độ vừa có mặt ngay khi được hiệu triệu của hai người Vạn Trình. Mấy năm sau, huynh đệ hai người chỉ đâu đánh đó, càng đánh càng xa. Hoàng đế càng dùng bọn họ lại càng quen tay, càng quen tay thì càng tin tưởng. Nay xem ra, quyết định ngày trước đúng là chuẩn xác.","“Vì phải để một đứa lại nên dĩ nhiên sẽ thiếu đi một. Ta hỏi mình, cùng là con cái, là con trai có thể gây ra đại họa cho gia tộc hay là con gái? Nam nhi có thể tòng quân làm quan, không thì buôn bán chu du, mình không thể bó buộc được! Trí Tương Tử tự xưng là kẻ thông minh, nghĩ ra mưu kế ‘tằm ăn lá dâu’, cuối cùng binh bại bỏ mình, hại hơn hai trăm nhân khẩu bị tàn sát sạch, tiếc cho cơ nghiệp trên trăm năm của Trí gia bị hủy hoại trong tích tắc! Cả Tiều đại phu nữa, khuyên ngăn Hoàng đế tước phiên thu quyền, kết quả không khuyên được mà còn bị tru di tam tộc, là trung thần đấy! Nịnh thần khiến quốc gia sụp đổ, nhiều đếm không xuể!”","<em>(*Trí Tương Tử là một trong Lục khanh của nước Tấn dưới thời Xuân Thu trong lịch sử Trung Quốc. Ông từng dùng kế “tằm ăn lá dâu”, giả mệnh vua lấy cớ đem quân tranh bá, sau hợp binh vơi Hàn và Ngụy đánh Triệu. Song kết quả cuối cùng là bị Hàn và Ngụy phản bội, cuối cùng tự sát.)</em>","Tiêu phu nhân nói sang sảng, những lúc như thế Trình Thủy chỉ biết cúi đầu nghe theo.","Người nhân ái khó giữ tiền tài, kẻ nhân từ khó cầm binh khí, hai vợ chồng đều được tôi luyện từ trong núi đao biển lửa, ở nơi sa trường, chỉ cần do dự một khắc thôi là tình hình sẽ như núi sập, nếu không thể dây dưa với Trình mẫu thì phải hạ mức thương tổn xuống thấp nhất.","“Hai ta dựng nhà từ thuở hàn vi, đã gặp biết bao gia đình xảy ra đại họa chỉ vì con trai trong nhà hành xử sai trái. Nói câu sai trái, như Lý Hầu đại nhân ngày trước phò tá bệ hạ mà cha anh dòng họ của ông ta, hơn sáu mươi mạng người bị giết bị thiêu, thật quá hãi hùng! Nhưng từ xưa đến nay, có bao nhiêu con gái gây ra đại họa cho gia tộc?”","Trình Thủy nghe tới đây, không kìm được hỏi: “Chẳng lẽ bây giờ Lý gia chưa hưng thịnh?”","Tiêu phu nhân trợn mắt: “Đấy là vì Lý Hầu tìm đến minh chủ! Nếu phò tá bạo chúa thì sao? Năm ấy quần hùng thiên hạ phất cờ, không ít kẻ xúm quanh những người xưng vương xưng đế, nhưng cuối cùng người nhà thân tín của bọn họ ra sao?”","Trình Thủy đầu hàng, miệng nói: “Được được được, ta hiểu ý mình. Con trai phải dạy dỗ cho tốt, bất tài vô dụng cũng được, coi như trong nhà nuôi thêm một miệng ăn. Chỉ sợ tâm ý xấu, biến thành gian tà nịnh thần, nhỏ thì phá của, lớn thì dính dáng toàn gia tộc. Còn con gái, con gái…”","Ông không nói nổi nữa bởi vì vế sau quá thất đức, chỉ có thể nói được với người thân – mai này con gái phải thành thân, đối với Trình gia, dù có tệ tới mấy thì cũng chẳng hề chi. Chỉ cần không vào cung làm phi tần, không lấy chồng nhà công hầu hiển hách, thì sẽ không tới mức gây nên sóng gió trong thời đại thái bình này.","“Dù thế đi nữa thì Niệu Niệu cũng là ruột thịt của chúng ta, đối xử với con bé như thế, ta thật không đành lòng.” Trình Thủy thở dài.","Tiêu phu nhân nhìn mặt chồng, bỗng nghĩ đến người chồng trước từng nói bà là người tâm địa sắt đá, cứng đầu muốn hơn nam nhi bằng được.","Bà nói: “Ngày trước khi ta có ý bỏ lại Niệu Niệu thì đã dự tính đến tình huống xấu nhất rồi. Gian trá ác độc không phải chuyện lớn. Vốn cứ lo Niệu Niệu bị nuôi thành kẻ yếu đuối, chữ ‘yếu’ này còn khó gánh hơn cả gian xảo tà ác. Con gái mà có tính tình yếu đuối, không có chủ kiến thì khác gì cá nằm trên thớt, đợi bị kẻ khác chà đạp. Ta còn bảo Thanh muội chọn cho con bé tỳ nữ lanh lợi trung thành – chớ nói ta có thành kiến, mười năm trước ta cũng không ngờ sau này nó lớn lên lại giống mẫu thân ta. Nào ngờ, nào ngờ…”","“Nào ngờ mình đã nhầm hoàn toàn.” Trình Thủy kiêu ngạo, “Ngày trước mình sợ con yếu đuối hèn nhát, nhưng giờ lại lo con quá lợi hại, nói gì đi nữa mình cũng không nhìn con bé vừa mắt.”","Tiêu phu nhân thở dài: “Lần này bị mình nói trúng rồi. Con bé quá thông minh.”","Trình Thủy lại nghĩ ngợi: “Vậy mình còn lo cái gì?”","Tiêu phu nhân gật đầu: “Mình đừng bảo ta thiên vị. Ương Ương tuy ngốc nhưng biết bổn phận chịu yên tân, ta có thể yên tâm gả con bé cho bất kỳ ai, và con bé cũng sẽ không sinh sự. Nhưng Niệu Niệu thì…” Bà thở dài, cao giọng nói, “Không sợ trời không sợ đất, nếu để nó mất hứng, mình có tin nó có thể bứt râu tám đời tổ tiên nhà chồng làm bút lông không! Tới khi đó cũng chẳng biết Trình gia chúng ta là kết thân hay kết thù với nhà người ta nữa!”","Trình Thủy cố nín cười, đoạn thở dài: thông minh sắc sảo, bướng bỉnh bất tuân, hai điểm này gộp vào lại một thì đúng là đáng sợ. Ông nói: “Vậy mình định thế nào?”","Tiêu phu nhân bình tĩnh bảo: “Sau này tìm cho nó một nhà hiền lành để gả, sống yên ổn qua ngày là được. Dù sau này vợ chồng có cãi vả, cha con mình cũng có thể làm chỗ dựa cho con bé. Đấy mới là tốt vì nó!” Rồi bà chế giễu, “Nhưng nó lợi hại như thế, chưa chắc con rể đã có thể bắt nạt nó, khéo sau này cha con mình còn phải đến nhà thông gia xin lỗi mỗi ngày thì có!”","Trình Thủy cau mày, nếu con nhỏ tư chất bình thường thì sắp xếp như vậy cũng được, nhưng sự thông minh trên người con gái đến người mù cũng nhận ra. Ông nói: “Cho tới nay hai ta luôn nỗ lực phấn đấu. Giờ lại bảo Niệu Niệu sống bình ổn qua ngày, con bé có chịu không?”","“Hôn nhân đại sự là lệnh của cha mẹ. Sao không chịu?” Tiêu phu nhân nói.","Trình Thủy im lặng một lúc rất lâu, đoạn bảo: “Mình tự phụ quá rồi, sau này đừng có hối hận.”","Tiêu phu nhân kiêu ngạo nói: “Việc gì phải hối hận! Đời này ta thà chịu chết chứ tuyệt đối không hối hận chuyện đã làm. Huống hồ…”","Bà liếc chồng: “Mình tưởng các nữ quân ngoài kia đều là người mù kẻ điếc sao. Không nghe được tiếng tăm ngỗ ngược của Niệu Niệu, hay không nhìn ra hành vi bướng bỉnh của nó? Thuấn Hoa nói với ta, ngay lần đầu tiên nhìn Niệu Niệu là muội ấy biết chắc chắn nó không phải thục nữ bình thường!”","“Mình nói lung tung!” Trình Thủy nói, “Vừa nãy Tam đệ còn nói với ta, đệ muội nói nàng rất thích Niệu Niệu.”","Thấy cả hai lại sắp cãi nhau, Thanh Thung phu nhân túc trực ngoài cửa đợi vợ chồng làm hòa bất giác lắc đầu: chẳng lẽ Tang thị người ta lại không được thích Niệu Niệu như vậy sao.","Mà thực tế, Trình Chỉ rất hứng thú với sự thiên vị này của vợ.","Vì chỉ trong vài ngày ngắn ngủi đó thôi, Tang thị đã tặng cho Thiếu Thương một chiếc vòng ngọc đeo tay, hai cây trâm phượng và ba cuốn sách quý, nếu không phải ông hết sức ngăn cản, khéo Tang thị đã sửa lại đai gấm vốn thêu cho ông để mà tặng cho Thiếu Thương rồi.","Bây giờ bà đang vuốt ve móc ngọc trên vạt áo mới, luôn miệng nói phải may lót cho Thiếu Thương thế nào.","“Ương Ương dịu dàng đằm tính, vì sao không thấy nàng thương con bé như thương Niệu Niệu?” Không phải Trình Chỉ khích bác, chỉ đơn giản là ông tò mò.","Tang thị vuốt ve miếng ngọc trơn láng trên vạt áo, nghiêng đầu nghĩ – thật ra bà cũng thích Ương Ương, nhưng bà không phủ nhận mình thích Niệu Niệu hơn.","Nếu là bình thường, con gái hơn mười tuổi dù có cứng rắn tới đâu thì vẫn mong nhận được sự thương yêu chấp thuận từ cha mẹ, nhưng Niệu Niệu hoàn toàn khác, hình như con bé chẳng quan tâm Tiêu phu nhân có hiểu mình hay không, có xót mình hay không, thậm chí là có thương yêu mình hay không.","Cháu nó muốn gì thì sẽ nghĩ cách có cho bằng được. Mà lần này, nó đã đạt được mong muốn rồi.","Tang thị đứng ngoài nhìn: Tiêu phu nhân nắm tay Ương Ương xử lý công việc, Thiếu Thương lại bị nhốt trong phòng không được ra ngoài, rất muốn ngắm nghía đó đây. Nhưng Tiêu phu nhân lại rất quả quyết, bình thường không bao giờ đổi ý, có năn nỉ cũng vô dụng. Nào ngờ từ trên trời ập xuống một cơn sóng gió, cho con bé cơ hội tốt, một ná bắn hạ hai chim.","Thứ nhất, Thiếu Thương rạch toang sự thiên vị của mẹ ruột. Trước đó Tiêu phu nhân có thiên vị thì cũng chỉ là mấy chuyện nhỏ nhặt, nếu làm ầm lên mọi người sẽ nói Thiếu Thương ghen tị với đường tỷ, so đo từng tí. Nhưng sau lần này, Tiêu phu nhân sẽ không thể hành xử tùy tiện như trước được nữa. Trái lại nếu liên tục trách phạt, chồng và các con sẽ nghi ngờ liệu có phải bà lại ‘thiên vị’ nữa không.","Thứ hai, Thiếu Thương muốn trải nghiệm cảnh đời ngoài kia, muốn tự do hành sự, nhưng Tiêu phu nhân lại muốn nhốt nàng trong trạch sửa tính đổi nết, hai người đều có cái lý của mình, cũng là người rất kiên quyết với lập trường riêng. Dù hôm nay Tiêu phu nhân không nói ra, nhưng Tang thị biết trong lòng bà vẫn không chấp nhận. Hai ngày qua các huynh đệ đánh xe chở Thiếu Thương đi dạo khắp thành, Tiêu phu nhân không nhắc đến nửa chữ, coi như ngầm đồng ý.","Nhớ lại chuyện ở Cửu Truy đường hôm ấy, Tiêu phu nhân nổi trận lôi đình, Thanh Thung phu nhân liên tục khuyên nhủ, ba người anh ra sức ngăn cản Thiếu Thương nói nữa, nhưng cô bé vẫn chẳng chịu cúi đầu.","Vì sao lại thích con bé ư? Nghĩ cẩn thận, có lẽ vì bà cũng từng giống Thiếu Thương, một mình đối đầu với cả thế giới.","“Nguyên Y a tỷ gì cũng tốt, chỉ là quá cố chấp.” Trình Chỉ lắc đầu thở dài. Tiêu phu nhân bước qua cửa nhà khi ông còn tấm bé, từ nhỏ đã gọi quen nên thỉnh thoảng sẽ buột miệng như vậy, “Nhưng Thiếu Thương cũng không đúng, nào có thể tính toán cha mẹ như thế được.”","Tang thị đặt móc ngọc vào hộp gấm, mỉm cười ngoái đầu nói: “Thế thiếp hỏi chàng. Vĩ Vĩ của chúng ta, chàng hy vọng sau này con sẽ giống Ương Ương hay giống Niệu Niệu đây.”","Trình Chỉ suy nghĩ, đoạn thở dài: “Giống Niệu Niệu đi. Ta thà để con bé tính toán chúng ta còn hơn là bó tay chịu trói như Ương Ương. Trên đời này, chưa chắc đã có người che chở toàn diện cho mình.” Trình Ương may mắn, nhưng không ai chắc rằng may mắn ấy sẽ đi theo mãi mãi.","“Thiếp thì thích Niệu Niệu, nguyên nhân là vì con bé chưa bao giờ oán trách bất cứ ai, có khó khăn chỗ nào thì sẽ nghĩ ngay biện pháp, dù là tối kiến đi chăng nữa.” Trên người cô bé ấy có sức hút rất độc đáo, dù ngạo mạn bướng bỉnh song cũng đầy sức sống.","Nói tới đây, Tang thị lại buồn rầu, “Có điều, trời sinh may mắn số như Ương Ương, đi đến đâu cũng có người thương yêu nó lo nghĩ cho nó, chỉ cần bản thân sống yên ổn biết thân phận, không cần phải trù mưu tính toán, có lẽ như vậy mới là phúc.”","Chỉ như vậy, hai đôi vợ chồng đã đưa ra hai kết luận hoàn toàn khác nhau."]