["Dù nhìn từ góc độ nào đi nữa thì đây cũng chỉ là bữa tiệc quần thần vô cùng bình thường.","Hoàng đế ấm áp ôn tồn như mọi khi, Hoàng hậu vẫn hoàn hảo mọi mặt, Ngu Hầu theo lệ đọc phú rất diễn cảm, Ngô đại tướng quân múa đao trợ hứng, Tuyên quốc cữu vẫn là người đầu tiên bị chuốc say, cũng gục xuống bàn như mọi lần. Nhị hoàng tử vẫn chướng mắt Tam hoàng tử, hễ có cơ hội là lại châm chọc khiêu khích, chọc giận Tứ hoàng tử xém thì động thủ, Thái tử vội can ngăn, quay đầu quở trách Nhị hoàng tử.","Tam hoàng tử thủng thẳng khoát tay với Tứ hoàng tử ra hiệu dừng lại, sau đó rất khéo khơi ra chuyện chúng bạn của Nhị hoàng tử tới giờ vẫn chưa về. Mới đầu Hoàng đế không để ý, chẳng ngờ một lúc sau có người phi ngựa đến bẩm báo rằng nhóm bạn của Nhị hoàng tử còn trẻ ngông nghênh, dám làm trái thánh ý, tự vào núi đi săn.","Hoàng đế lập tức sầm mặt, Nhị hoàng tử trộm gà không thành còn mất nắm gạo, vội vã quỳ xuống tạ tội, thái thử đành quay qua khuyên giải cầu xin. Ngũ hoàng tử xen vào: “Lẽ nào chỉ có chừng này người bỏ lỡ buổi tiệc hôm nay, nhi thần thấy cũng không ít đâu.”","Thế là bắt đầu từ đây, Hoàng đế lập tức tra hỏi tất cả những người bỏ lỡ yến tiệc. Sau một hồi rộn ràng, kết quả khá khả quan: sáu bảy nho sinh hồi chiều chưa tỉnh rượu, bốn năm thiếu niên liều lĩnh ngã gãy chân trong buổi đua ngựa, ba cáo mệnh phu nhân đang đánh bài trong lều, cộng thêm hai cặp uyên ương hẹn hò trong rừng đi lạc.","Công bằng mà nói, đương kim thánh thượng không phải quân chủ nghiêm khắc, nếu lý do lỡ tiệc chính đáng thì không có gì đáng bàn, thế là Hoàng đế nhấc tay bỏ qua cho những người xui xẻo bị gãy chân, còn lại xử phạt hết: nho sinh say rượu bị đuổi ra khỏi Thái Học viện, các phu nhân đánh bài mỗi người phạt ba mươi ngàn lượng, tước cáo mệnh, lang tế của họ cũng bị giáng xuống mức quan trật hai trăm thạch; còn về hai cặp uyên ương kia… Một cặp là Trung Sơn Hầu đã có vợ và Thành Hầu phu nhân vừa góa chồng, một cặp khác là con trai của dũng sĩ Điền lang quan và con gái của Âu Dương tiến sĩ ở Thái Học viện.","Hoàng đế là người rõ ràng ngay thẳng, không vui nói: “Vốn trẫm không để ý đến chuyện gió trăng, nhưng Thành Hầu chỉ vừa hy sinh nơi sa trường mấy tháng trước, phu nhân muốn tái giá cũng được, nhưng dám gian díu với người đã có gia thất trong tang kỳ, thứ nhất chứng tỏ không hề có ân nghĩa vợ chồng, thứ hai là đã bôi xấu vong phu. Phạt!”","Dứt lời, ông sắc lệnh đuổi Thành Hầu phu nhân ra khỏi đô thành, trả về ngoại, không được chia một xu gia sản nào của nhà chồng, Trung Sơn Hầu bị lột bỏ sạch sẽ, đoạt tước hủy chức đuổi về quê tự ngẫm.","Quần thần thấy Hoàng đế nổi giận, vội vàng ngừng cụng ly cười đùa, im lặng ngồi trên chiếu đợi quân chủ xử lý. Lúc này Điền lang quan và Âu Dương tiến sĩ đã quỳ rạp chính giữa ngự trướng, liên tục dập đầu tạ tội. Người trước luôn miệng ‘hai đứa nhỏ không hiểu chuyện đi lạc, không phải cố ý khinh thường ngự yến’, người sau thì đỏ mặt kiên quyết ‘con gái ta đã đính thân, đều là thằng nhãi Điền gia dụ dỗ’!","Trình Thủy ngồi trong góc ngự trướng rất bất an, trước khi dự tiệc Tiêu phu nhân có phái người đến báo với ông là con gái chưa về, ông còn tưởng con gái và Lâu Nghiêu đi chơi riêng, nào ngờ vừa nãy trước khi vào lều thì thấy Lâu Nghiêu đang ngồi ngay ngắn tại vị trí con cháu quý tộc ở bên ngoài.","Thật ra Hoàng đế nào rảnh rỗi để ý đến chuyện con gái nhà võ tướng trung đẳng có đến dự tiệc hay không, ba phu nhân kia bị phát hiện là do do đánh bài cãi nhau to quá, còn Thành Hầu phu nhân và Âu Dương nương tử là được tiện thể đón khi vệ sĩ đang tìm Trung Sơn Hầu và Điền công tử.","Trình Thủy cẩn thận nhìn Lâu Thái bộc ở đối diện, trong lòng lẩm nhẩm cầu xin Thánh mẫu Côn Luân phương tây và Nguyên thủy Thiên tôn phương đông phù hộ con gái không gặp phải cơn bão lần này.","Điền lang quan và Âu Dương tiến sĩ đã đỏ mặt, kéo vạt áo cãi nhau, Hoàng đế định cất lời giải quyết thì bỗng lúc này một tiểu hoàng môn chạy vội vào ngự trướng, cúi đầu thấp giọng bẩm báo trước ngự tọa.","Chúng thần không biết tiểu hoàng môn ấy nói gì, chỉ thấy Hoàng đế ngạc nhiên ra mặt, ánh mắt bắn về các bàn tiệc trong góc lều. Ngũ hoàng tử ngồi gần nhất, loáng thoáng nghe được chữ ‘Lăng’, bệnh lắm mồm phát tác, hắn vội vàng nói: “Phụ hoàng, không phải hôm nay Thập Nhất lang cũng đến ư, sao tới giờ vẫn chưa lại dự tiệc?”","Hoàng đế nặng nề nhìn hắn, nói: “Những kẻ liên quan đến chuyện vào núi đi săn lần này tự đến Đình Úy phủ lãnh mười roi, phía bắc Ký Châu vẫn còn loạn, gửi chúng đến đó lao dịch phục vụ, có công trạng mới được về.”","Nhị hoàng tử la lên: “Phụ hoàng?! Xin, xin phụ hoàng nghĩ lại…” Những người bạn của hắn đều là con cháu triều thần bình thường hắn kết giao, &nbsp;e rằng sự việc lần này sẽ đập tan công sức mấy năm của hắn mất.","Hoàng đế vẫn không đổi ý, nói: “Nhị hoàng tử không biết khuyên ngăn bạn bè, cùng Ngũ hoàng tử lãnh mười roi.”","Ngũ hoàng tử đang cười đắc ý, nghe câu đó thì ngẩn ra: “Phụ, phụ hoàng, có có phải phụ hoàng nói nhầm không…?”","Hoàng đế phớt lờ hai đứa con dở hơi của mình, thấp giọng sai tiểu hoàng môn đưa người đến lều bên, sau đó đứng dậy đi ra, chúng thần cùng các hoàng tử cũng đứng dậy chắp tay tiễn. Hoàng đế vừa đi được vài bước thì dừng chân, ngoái đầu nói: “Trình hiệu úy, khanh đi theo trẫm!”","Ánh mắt của chúng thần đồng loạt bắn đến, Trình Thủy dù tài giỏi tới đâu cũng không đoán nổi thánh ý cao sâu khó lường, chỉ biết hứng chịu những ánh mắt phừng lửa, rụt cổ rời đi theo ngự giá.","Đợi Hoàng đế rời khỏi, trong lều lập tức ồn ào như bầy ong vỡ tổ:","“Sao vậy, rốt cuộc là có chuyện gì?”","“Lúc nãy ta nghe thị vệ bên ngoài nói Thập Nhất lang đã về!”","“Về thì về thôi, vì sao bệ hạ lại biến sắc như vậy, chớ bảo là bệ hạ không định phạt Thập Nhất lang!”","“Nghe nói Thập Nhất lang bị thương, được người dìu về.”","“Cái gì?! Ai có thể khiến Thập Nhất lang bị thương! Dìu về ư, hẳn bị thương không nhẹ!”","Trình Thủy không nghe được những lời trên, ông thật sự không biết vì sao Hoàng đế lại triệu mỗi mình ông, nghĩ bụng dù con gái nhà mình đến trễ cũng không thể thu hút sự chú ý của cấp cao như vậy được. Ông bước từng bước đi theo Hoàng đế, trong đầu liên tục nghĩ đến những chuyện trong triều gần đây, bất chợt Hoàng đế lên tiếng: “Trình khanh, khanh có bao nhiêu người con.” Sắc mặt người nom hết sức vui mừng.","Trình Thủy ngẩn ra, cứng ngắc đáp: “Thần có bốn con trai và một con gái.”","Hoàng đế dừng bước, cau mày nói: “Chỉ một người con gái?”","Tim Trình Thủy đánh trống, mù tịt ngơ ngác: “Vâng. Thần chỉ có một cô con gái.”","Hoàng đế cau mày: “Đã đính hôn với cháu trai của Lâu Thái bộc?”","“Vâng ạ.” Trình Thủy thầm nghĩ, không phải chính bệ hạ còn ban chỉ tứ hôn cho nhà thần sao.","Hoàng đế lập tức mất vui: “Sao khanh chỉ có một con gái vậy hả?!” Câu nói có vẻ rất không hài lòng.","Trình Thủy ngơ ngác. Chỉ sinh một đứa con gái cũng là lỗi sai?!","Thật ra vừa nãy tiểu hoàng môn kia chỉ thấp giọng báo một câu: Lăng đại nhân bị thương tay trái, được nữ công tử nhà Trình hiệu úy dìu về.","Hoàng đế cảm thấy chỉ một câu ngắn ngủi, song từng chữ một đều có vấn đề.","Đầu tiên, ông mà không biết con nuôi mình thế nào ư? Bị thương cánh tay chứ không phải bị thương ở chân, việc gì phải cần người dìu? Dù bị thương ở chân đi nữa, năm xưa nó từng bị đâm ba đao thủng sáu lỗ mà vẫn chạy thẳng từ Lương Châu về đô thành, không để lộ chút dấu vết.","Thứ hai, còn là được một tiểu nữ nương dìu về! Cho dù hôm nay cúng tế sơn thần, rồi chợt một tinh linh hiện ra ca hát thì cũng không khiến Hoàng đế giật mình hơn được nữa.","Ngày trước có kẻ gièm pha nói Lăng Bất Nghi không gần nữ sắc là vì mê đắm Long Dương*, ngoài miệng ông nổi giận mắng nhiếc, song trong lòng lại rất lo, sợ đến nỗi mất ngủ hai đêm liền. Mãi về sau không biết kẻ mù nào lại dâng cho con nuôi của ông mấy hầu nam đẹp mã, bị đánh cho một trận nhừ tử đuổi đi thì ông mới thở phào.","<em>(*Vì câu chuyện của&nbsp;</em><em>nam s</em><em>ủng Long Dương qu</em><em>ân và Ng</em><em>ụy An Ly vương</em><em>, h</em><em>ậu thế d</em><em>ùng nh</em><em>ững thuật ngữ Long Dương</em><em>&nbsp;đ</em><em>ể chỉ đồng t</em><em>ính nam.)</em>","Băng qua doanh trại khoảng chừng mười thước, đi đến ngự trướng đỉnh vàng hơi nhỏ, không đợi tiểu hoàng môn vén rèm, Hoàng đế đã nghe thấy tiếng thiếu nữ dịu dàng khóc nức nở, còn đứa con nuôi nổi tiếng lầm lì nhà mình đang thấp giọng dỗ dành.","Hoàng đế thở dài, bảo tiểu hoàng môn thông báo rồi sải bước đi vào, theo sau là Trình Thủy tái mặt – ông cũng đã nghe thấy rồi.","Sau khi vào lều, thấy Lăng Bất Nghi ngồi cạnh lò lửa, được ngự y dùng nẹp gỗ cố định tay trái băng bó, quỳ gối bên cạnh là một cô gái bé nhỏ, dù nước mắt lem nhem khắp mặt nhưng vẫn nhận ra dung mạo xinh đẹp, ngây thơ yếu đuối như tuyết ngọc đắp nên.","Con nuôi thích kiểu này ư? Hoàng đế nghĩ bụng, không lẽ trước kia chưa từng đưa mỹ cơ nào như vậy? Làm gì có, bắt đầu từ năm con nuôi mười lăm tuổi, chắc chắn ông đã đưa đến hết đủ loại hoa hồng liễu lục muôn màu muôn vẻ đến cho con nuôi rồi!","“Phụ thân…” Thiếu Thương níu vạt áo Trình Thủy, nước mắt ầng ậng trông đáng thương vô cùng.","Trình Thủy biết con gái không gặp phải an nguy, sợ là sợ nhân duyên của con có biến, thế là ông thấp giọng nói: “Bệ hạ hỏi gì thì con cứ trả lời.”","Thiếu Thương gật đầu. Theo như những gì hai người đã soạn sẵn là nàng cưỡi ngựa đi tới vách núi, vì muốn leo núi hái hoa trên vách mà vô tình ngã xuống, may vướng vào chạc cây cong chìa ra, rồi may sao lúc ấy Lăng Bất Nghi đi ngang qua, nghe tiếng kêu cứu nên chạy đến, lúc kéo nàng lên thì bị gãy tay trái.","Nghe tiếng kêu nên tới? Hoàng đế rất muốn quay đầu nhắc nhở con nuôi rằng ‘còn nhớ hồi đó Thập Nhất nữ nhà Ngu Hầu rơi xuống nước, khanh đã đạp gãy một cọc gỗ ném sang cho người ta ôm nổi không’, có điều Ngu Hầu hiểu ý của tiểu tử khanh là đủ.","Trình Thủy nghe thế, lập tức thở phào thả lỏng, nghĩ bụng nếu chỉ vậy thì không sao. Rồi ông vội dập đầu liên tục cảm tạ Lăng Bất Nghi đã cứu con gái, lại lớn tiếng cáo lỗi với Hoàng đế.","Hoàng đế gật đầu, nhủ bụng, Trình Thủy này không có vẻ bám quyền, xem ra vẫn có thể dùng.","“Trình nương tử và Thập Nhất lang đã từng gặp nhau?” Dù trong lòng có nghĩ thế nào thì Hoàng đế cũng sẽ không để lộ ra mặt.","Thiếu Thương cúi đầu nhìn vạt áo miện phục hai màu đen đỏ trải dài trên sàn, lòng bàn tay bất giác rịn mồ hôi, lần đầu tiên trong đời gặp đại boss của quốc gia, có thể không căng thẳng được sao.","Hoàng đế thấy nàng hốt hoảng hành lễ, mà lại còn là lễ với trưởng bối trong nhà chứ không phải lễ yết kiến, chứng tỏ trong nhà dạy dỗ không đến nơi đến chốn, ông cố kìm nén không cau mày, chỉ nhìn Lăng Bất Nghi một cái.","Lăng Bất Nghi chẳng mảy may để ý, giơ cánh tay trái đã được băng bó lên, quỳ xuống hành lễ, nói: “Thần và Trình nương tử từng gặp nhau mấy lần, dĩ nhiên không thể thấy chết không cứu.”","Hoàng đế không đếm xỉa đến chàng, hỏi tiếp: “Trình nương tử, ngươi gặp Tử Thịnh ở đâu.”","“Chi bằng bệ hạ cứ hỏi thần những chuyện này đi.” Gương mặt Lăng Bất Nghi tái nhợt, song vẫn mỉm cười dịu dàng.","Hoàng đế lại hỏi: “Trình nương tử, Tử Thịnh là trọng thần đắc lực, là rường cột nước nhà, ngươi hại hắn bị thương, đã biết tội chưa?”","Thiếu Thương đang định mở miệng thì lại bị Lăng Bất Nghi giành trước, cười thưa: “Nếu biết bệ hạ muốn dọa chết nàng ấy thì thần đã không bỏ tay trái mà cứu nàng làm gì.”","Cuối cùng Hoàng đế không kìm nổi mà xoay đầu lại, đang định nghiêm mặt trách móc con nuôi mấy câu, song thấy vẻ cầu khẩn trong mắt Lăng Bất Nghi thì ông thở dài trong bụng, xua tay cho cha con Trình gia lui xuống.","Trình Thủy kéo tay con gái, luôn miệng thở dài, vừa đi vừa mắng: “Con sao vậy hả?”","“Sao là sao ạ? Không phải phụ thân nghe cả rồi à.” Thiếu Thương không quan tâm đến hình tượng, giơ tay áo lau nước mắt giàn dụa.","“Sao sao, sao con cứ va vào Thập Nhất lang vậy!”","“Lăng đại nhân nhân hậu tốt bụng, sau khi về con muốn đến cửa cảm tạ ngài ấy với A Nghiêu! Phụ thân, phụ thân chuẩn bị cho con một phần lễ thật đầy đủ vào nhé.”","Trình Thủy khó tin: “Chỉ thế thôi?”","“Thì thế nào nữa ạ.” Thiếu Thương lạ lùng nhìn cha Trình.","Người ta đã cứu mạng thì mình phải cám ơn, về sau có cơ hội thì báo đáp, có vấn đề gì không. Còn về chuyện ở Nhạn Hồi lâu lại không thể tiết lộ.","Trình Thủy: Lẽ nào là mình nghĩ nhiều?","…","Ở gian bên kia, Lâu Thái bộc nghe được phong thanh, lập tức kéo cháu trai ra nơi yên tĩnh, thấp giọng hỏi: “Lúc nãy Thập Nhất lang bị thương quay về, cháu có biết là ai dìu cậu ta về không?”","“Cháu biết. Là Thiếu Thương.”","“Ôi!” Lâu Thái bộc phản ứng không kip.","Lâu Nghiêu đáp thẳng: “Lúc nãy Thiếu Thương đã sai tỳ nữ đến nói hết cho cháu rồi. Lăng gia huynh trưởng cứu mạng muội ấy, đợi bao giờ về, cháu và Thiếu Thương sẽ đến cửa tạ ơn.”","“Chỉ thế thôi?”","“Chứ còn thế nào nữa ạ?” Lâu Nghiêu cảm thấy bá phụ nhà mình thật kỳ lạ.","Lâu Thái bộc: Lẽ nào là mình nghĩ nhiều?","…","Trong lều bên, Hoàng đế đi vòng vòng quanh Lăng Bất Nghi, muốn nói lại thôi: “Khanh và tiểu nương tử Trình gia…”","“Bệ hạ muốn nói gì?” Lăng Bất Nghi vịn tay trầm ngâm.","Hoàng đế đứng thẳng, chắp tay bước chậm, đổi đề tài: “Hôm đó khi hạ chỉ tứ hôn cho hai nhà Lâu Trình, trẫm nhớ khanh cũng có mặt.”","“Đúng vậy, thần đứng ngay bên cạnh.” Lăng Bất Nghi bình thản đáp.","Hoàng đế trợn mắt nhìn con nuôi cả buổi, có cảm giác không biết phải bắt đầu từ đâu.","Lăng Bất Nghi nhìn tiểu hoàng môn, tiểu hoàng môn hiểu ý, thấp giọng nhắc: “Bệ hạ, yến tiệc bên ngoài…”","Hoàng đế mệt mỏi phất tay, để lại một câu ‘khanh dưỡng thương cho tốt’ rồi sải bước quay về bữa tiệc ở lều chính. Sau khi ngồi xuống vị trí trên cao, nhìn thấy Điền lang quan và Âu Dương tiến sĩ vấn còn đấu khẩu phì phò, ông thở dài nói: “Thôi, thanh niên chung tình mấy khi, Âu Dương ái khanh, bao giờ về khanh chuẩn bị gả con gái vào Điền gia đi.”","Âu Dương tiến sĩ há mồm cứng lưỡi: “Bệ, bệ hạ, nhưng tiểu nữ đã đính hôn rồi.”","Thấy Hoàng đế mệt mỏi ra mặt, Ngô đại tướng quân quát: “Đến thành thân vẫn còn có thể hủy hôn cơ mà! Ông nói lắm thế!”","Ngu Hầu vân vê chòm râu văn sĩ của mình, cười nói: “Âu Dương tiến sĩ, hôm nay bị nhiều người nhìn thấy như vậy, ắt hẳn lệnh ái cũng không thích nối tiền duyên với nhà đã đính hôn đâu. Không phải là Điền gia cố tình đoạt hôn, mà là hai đứa nhỏ lưỡng tình tương duyệt, bệ hạ có ý tác thành, ông còn cố chấp gì nữa?”","Âu Dương tiến sĩ chán nản ngồi phịch xuống, không còn sức phản bác, Điền lang quan lại vui ra mặt, cao giọng khấu tạ thánh ân.","Hoàng đế lại nghĩ đến tận đâu: Lẽ nào ta thật sự đã nghĩ nhiều?"]