["Dầm mưa ngày đông đúng không khác gì tìm đến cái chết, gia đinh và vũ tỳ xung quanh cảm thấy không ổn, lập tức vừa kéo lẫn nâng đôi thiếu niên thiếu nữ vào nhà. Gia đinh nhà họ Lâu còn đang phân vân không rõ, nhưng khi nghe tiểu công tử nhà mình nồng nhiệt tỏ tình ở trong sân, bọn họ lập tức “gói ghém” Lâu Nghiêu và tiểu nương tử Trình gia đưa đến nha huyện, còn các vũ tỳ tận mắt chứng kiến cảnh đấy cũng không từ chối.","Tối hôm ấy, Tang thị đang tính sổ sách ở hậu viện nha huyện thì nhận được hai bọc đồ lớn, một là cháu ruột thân thiết ướt sũng có dấu hiệu cảm lạnh, và một là tiểu công tử Lâu thị Hà Đông cũng ướt sũng nhưng không có dấu hiệu cảm lạnh.","Sau khi tắm rửa thay quần áo, Thiếu Thương lập tức đổ bệnh đúng như suy đoán, choáng đầu nóng mặt chảy nước mũi, tay chân nhũn ra cầm không nổi bát nước, ngơ ngác ngủ mê man. Còn Lâu tiểu công tử có cơ thể cường tráng, đi đường dài liên tục mà nom vẫn sảng khoái, sau khi uống ba bát canh gừng thì không hề chảy nước mũi, hết nhìn đông ngó tây nhưng vẫn không thấy Thiếu Thương đâu, lại còn xấu hổ hỏi bữa tối nay ‘cả nhà’ có dùng bữa chung không.","Tang thị cười híp mắt đáp: Tôi và Trình thế thúc của cậu sẽ tiếp cậu ăn tối, không ngạc nhiên cũng không bất ngờ.","Nhưng chưa ăn tối xong thì vợ chồng Trình Chỉ đã hỏi hết Lâu tiểu công tử từ trong ra ngoài.","Tang thị chống cằm trầm tư, thỉnh thoảng lại quan sát Lâu Nghiêu một lượt.","Trình Chỉ thì lại trưng ra bộ dạng cha vợ soi mói, kéo dài giọng: “Cậu đã biết hướng đi của nhà ta, nếu đã ở quận lân cận và cũng nghe tin quận Đông có loạn, vì sao không nhanh chóng đến gặp Thiếu Thương?”","Lâu Nghiêu sợ hãi khoát tay lia lịa: “Không không, thúc phụ hiểu lầm ta rồi. Trước khi quận Đông gặp chuyện thì gia phụ đã tống cổ ta về đô thành, nói ông ấy sẽ cẩn thận cân nhắc hôn sự này, sau đó ta cưỡi ngựa về. Nửa tháng trước ta mới nghe tin thái thú quận Đông mưu phản, ta, ta mới vội vã quay ngựa đến tìm mọi người! Mấy hôm trước gặp nhóm lão bộc trong nhà ở trên đường, nói gia phụ đã đồng ý hôn sự, bọn họ được phụ thân sai về đô thành gửi thư cho mẫu thân!”","Trình Chỉ bĩu môi, độ hài lòng giảm đi hai phần.","Là một người giám hộ có trách nhiệm lại tự coi mình thanh cao, ngày hôm sau Trình Chỉ đã tức khắc muốn tống Lâu Nghiêu về quận Sơn Dương hoặc đô thành. Kết quả vừa hay tin Thiếu Thương bệnh nặng bẹp giường, có nói thế nào Lâu Nghiêu cũng không chịu đi, dù gì Lâu gia cũng có tiền, thế là mua luôn một ngôi dinh thự ở huyện thành.","Trình Chỉ nghe thế thì đầu to ra như cái đấu, lập tức thu xếp sương phòng ở hậu trạch nha huyện cho Lâu tiểu công tử. Ngày hôm ấy cháu gái và Lâu Nghiêu cãi nhau một trận to, biết bao người trong ngoài y lư đều nhìn thấy, chỉ trong vòng nửa ngày khi ông từ chỗ phòng thủ thành về nhà là lập tức hay tin, nếu Lâu Nghiêu còn ra ngoài ở, người đến kẻ đi, khéo còn gây mưa gió khắp thành.","Cùng lúc ấy, Tang thị nhận được hai tin, một tốt một xấu.","Tin xấu là, vì quá mệt nhọc, tâm sự tích tụ cộng thêm dầm mưa ngày đông, cháu gái nhiễm phong hàn ngày một nặng thêm, ban đêm sốt nhẹ; tin tốt là, trước đó có khuyên thế nào cháu gái cũng không chịu rời khỏi y lư, giờ cuối cùng đã có thể làm thủ tục ‘từ chức’ cho con bé được rồi.","Nào ngờ Thiếu Thương bệnh liền mấy hôm, hết tỉnh lại ngủ, Tang thị không khỏi lo lắng. Cũng may thầy thuốc liên tục xác nhận, chắc chắn chỉ do quá mệt, dồn phong tà vào cơ thể, từ từ nghỉ ngơi sẽ khá hơn. Nhưng dù thế, Trình Chỉ vẫn liên hệ với Công Tôn sư huynh ở huyện bên, mời đến một vu y pháp lực cao cường nổi tiếng, làm một hồi lễ tế ngay hậu trạch nha huyện.","Kể ra thì từ khi vợ chồng Trình Chỉ nhận cháu gái, không có ngày nào bọn họ không bận tâm. Hồi vừa rời đô thành thì lo nàng mới bị đánh, trẻ con rất cố chấp hay xoáy vào chỗ bế tắc, nên suốt ngày thay đổi cách thức dẫn nàng du sơn ngoạn thủy, cưỡi ngựa thổi sáo mở tiệc thăm bạn.","Được rồi, tâm tình cởi mở thì người cũng rộng rãi độ lượng hơn, kết quả lại gặp một phải cơn binh biến, khiến cô bé vẫn còn nhỏ mà đã phải chứng kiến cảnh người chết khắp nơi, tứ chi rải rác, tử trạng thê thảm. Sau đó để cháu đến y lư phụ một tay cho qua ngày, không ngờ cháu gái lại dốc sức chuyên tâm đến vậy, phụ trách một cách rất nghiêm túc.","Đi sớm về trễ, chuyện gì cũng phải tự làm, khi thấy nàng ngày càng buồn bã ảm đạm mỗi khi trở về từ y lư, Trình Chỉ và Tang thị chỉ hận không thể tát mình một cái, vợ chồng lại thảo luận xem rốt cuộc ban đầu là ai đã đưa ra cái chủ ý tệ hại này!","“… À, thiếp nhớ rồi, lúc ấy thiếp đang dưỡng thương trong phòng, sáng sớm hôm sau thì nghe A Trữ báo Niệu Niệu đã đến y lư. Chính chàng, chính là chàng đưa ra đề nghị tệ hại này!” Tang thị nhìn cô gái ngủ li bì trên giường, lập tức nghiêng đầu oán hận trợn mắt với chồng.","Trình Chỉ ngồi ở giường nhỏ đối diện: “Chứ không phải nàng cứ cằn nhằn là dù gì cũng gặp đại loạn, thuận thế kiếm thanh danh cho Niệu Niệu hả, gì mà trách trời thương dân, nhân từ khoan dung đấy. Trong huyện thành cũng có hào tộc, đợi danh tiếng của Niệu Niệu truyền về đô thành, sau này hôn phối cũng sẽ dễ hơn.”","Tang thị sờ gương mặt đỏ bừng nóng hổi của cô bé, nói: “Lẽ nào chỉ có thể đến y lư thôi hả?”","“Vậy thì đi đâu! Đến chỗ tuyến phòng thủ xem mấy ngàn đinh tráng để trần nửa người làm việc, hay tới doanh trại nghe các đại lão gia chửi bới thô tục? Không thì ra khỏi thành đến các làng trấn an bách tính, nhưng ngộ nhỡ gặp thổ phỉ lọt lưới thì sao? Y lư không như thế. Vừa ở trong thành lại có hộ vệ gia tướng để mắt, dược liệu lương thực đã có nàng gom góp đưa đến, cũng chỉ là nấu ít thuốc kiểm tra sổ sách còn gì!”","Trình Chỉ cảm thấy mình rất oan, “Huống hồ ta thấy con bé gặp núi thây biển lửa cũng không kinh ngạc, vậy thì tới y lư cũng có sao.”","“Chàng thì biết cái gì!” Tang thị thấp giọng xỉa, “Tính cách Niệu Niệu vậy đấy. Nếu bị ức hiếp bất công, cháu nó sẽ không để mình chịu thiệt, phải ăn miếng trả miếng đầy đủ. Nhưng nếu bị thương trong lòng…” Bà thở dài, “Niệu Niệu sẽ càng muốn giấu sâu thêm, không để ai biết.”","Trình Chỉ thở ngắn than dài: “Đúng vậy, phải chóng khỏe lên thôi, cũng sắp thành thân tới nơi rồi.”","Tang thị lạnh tanh nhìn chồng: “Thiếp cảm thấy hình như mình đã quên hai chuyện. Thứ nhất, ai bảo là Niệu Niệu muốn cưới Lâu công tử? Đến bát tự còn chẳng hợp nữa là.”","Trình Chỉ sốt ruột: “Vì sao lại không cưới? Lâu thị là thế tộc số một ở Bành thành Hà Đông mà! Với lại, A Nghiêu là đứa trẻ tốt biết bao, tuy nói năng hơi đần, nhưng được cái trái tim nhiệt tình, không lẽ những ngày qua nàng không thấy hả.”","Nhắc đến điểm tốt của Lâu tiểu công tử, Trình Chỉ thao thao bất tuyệt, “Ngày hôm qua vừa tháo linh đường của lão đại nhân, lão phu nhân muốn dẫn người nhà hộ tang hồi hương, hai chúng ta có phân thân cũng chưa chắc giải quyết nổi, may có A Nghiêu xông xáo giúp đỡ, từ việc nhỏ như hương khói than củi cho đến dựng lều bằng lông thú, lại còn cưỡi ngựa đưa tiễn ra ngoài thành mấy chục dặm. Lão phu nhân nói rồi, nếu không phải hai cô cháu gái của bà ấy đã được gả sớm, chắc chắn bà sẽ tranh rể với nhà ta! Nay trong huyện thành ai ai cũng khen nhà ta có phúc, được danh môn như Lâu thị Hà Đông cầu hôn niềm nở!”","Tang thị trợn mắt: “Vừa gặp có mấy hôm mà chàng đã ‘A Nghiêu A Nghiêu’, sau này nếu chuyện không thành, để xem chàng giải quyết cục diện khó xử này thế nào! Và chàng quên chuyện thứ hai rồi đấy, Niệu Niệu không phải chúng ta sinh, con bé có cha mẹ làm chủ!”","Trình Chỉ im lặng, nửa khắc sau ông lại thở dắn than dài: “Cũng phải, chứ nếu Niệu Niệu mà là con chúng ta thì ta đã vỗ bàn quyết hôn sự này rồi! Hầy, không biết sau này Vĩ Vĩ có tìm được tấm rể tốt như vậy không nữa.”","Lần này thì đến lượt Tang thị cũng thở dài: “Đúng thế, nếu là Vĩ Vĩ, có con rể như A Nghiêu thì thiếp thật sự cầu còn không được! Không rõ tẩu tẩu sẽ quyết định ra sao.”","“Thì còn có thể ra sao nữa, chờ thôi. Mong là Nguyên Y a tỷ đừng hồ đồ trong chuyện này.” Trình Chỉ bất đắc dĩ nói.","Nhưng hai vợ chồng đã đoán trật lất. Thứ họ nhận được đầu tiên lại là câu trả lời của Trình Thủy.","Thiếu Thương li bì bốn ngày, cuối cùng cũng hạ sốt tỉnh táo. Tuy trước đó cũng có tỉnh nhưng không rõ ý thức, tay chân bất lực không nghe theo chỉ huy. Giờ dù người vẫn yếu song đầu óc đã minh mẫn, không còn gì đáng lo.","Ngay ngày hôm ấy, vợ chồng Trình Chỉ nhận được một ống gia thư lụa gấm được binh lính phi ngựa đưa tới, xi phong ấn chính là quân huy của huynh trưởng Trình Thủy. Hai vợ chồng ngơ ngác, vội mở thư ra đọc, bấy giờ mới hay Trình Thủy đang ở quận Bình Nguyên ở Thanh Châu, cách quận Sơn Dương tại Duyễn Châu của Lâu phủ chỉ hai ngày đi đường.","Ý trong thư của Trình Thủy rất đơn giản: Lâu thị là vọng tộc, Trình thị có thể kết thông gia là điều đại may mắn, chuyện này cần hỏi ý con gái, nếu con đồng ý thì sẽ kết thông gia, còn không thì từ chối.","Trình Chỉ đọc phong thư ba lần, sau đó ngồi xuống: “Huynh trưởng đúng là, hôn nhân đại sự tất phải do trưởng bối làm chủ, sao có thể nghe theo ý con nhỏ! Niệu Niệu thì biết cái gì?”","“Có chàng mới không biết gì ấy.” Tang thị khép cuộn thư lại, bước ra ngoài, “Huynh trưởng là đại trí giả ngu, còn thông minh của chàng thể hiện ra mặt hết. Với tính cách và bản lĩnh của Niệu Niệu, nếu cháu nó đã không muốn, chàng mà tự ý quyết định hôn sự thì sẽ quậy không yên cho xem! Còn nếu ngược lại…” Bà mỉm cười, “Ắt sẽ thuận buồm xuôi gió.”","Nói đoạn, bà quay gót bước đi, rẽ qua vài hành lang đi thẳng vào phòng của Thiếu Thương.","A Trữ vừa rửa mặt chải đầu cho Thiếu Thương, hầu hạ nàng dùng cháo xương và bánh mật, Thiếu Thương xin A Trữ hé tí cửa sổ cho gió vào, cả phòng ngột ngạt lại thêm mùi thức ăn thì khó chịu chết.","Mặt A Trữ đen như đít nồi, bà mất bao trăm cay ngàn đắng mới kéo được nữ công tử về từ tay Diêm Vương, sau đó vỗ béo cho nàng khỏe lên, vì thế bà rất không thích những ai không biết quý trọng thành quả cố gắng của bà, kể cả bản thân Thiếu Thương!","Thiếu Thương hết lời ngon ngọt, nhõng nhẽo chơi xấu cộng thêm có A Mai ở bên phụ họa, cuối cùng A Trữ cũng chịu mở hé nửa ô cửa sổ, khi Tang thị vào nhà cho mọi người lui, bà lật đật khép cửa lại.","Tang thị nhìn bóng lưng quả quyết của A Trữ khi rời đi, quay đầu cười nói: “Nếu lần sau cháu còn không quý trọng thân thể nữa là thẩm sẽ trói cháu trả về cho mẫu thân đấy. Cháu không chịu nghĩ cho thẩm và thúc cháu tí nào, phụ thân cháu đã phó thác cháu cho chúng ta, nhỡ như cháu có mệnh hệ gì, thẩm và thúc cháu còn mặt mũi nào mà về đô thành!”","Thiếu Thương nằm trên giường, chắp đôi tay yếu ớt lại, nói: “Thẩm thẩm tha cho cháu đi, chau biết lỗi rồi. Mấy ngày nay A Trữ không chịu vui vẻ nhìn cháu lần nào.”","Tang thị đi tới kéo chăn cho cháu gái, lại rút cuốn lụa trắng ra đưa cho nàng, chỉ vào mấy chỗ quan trọng.","“Sao phụ thân lại ở Thanh Châu?” Thiếu Thương đọc lướt qua một lần, suy nghĩ đầu tiên chính là cha Trình thực hợp ý nàng, không những dùng từ thông thường dễ hiểu, hơn nữa còn viết kiểu chữ mà nàng có thể đọc hiểu.","Tang thị dém lại bốn góc chăn cho nàng, nói: “Phụ thân cháu hay kín miệng, bây giừ chúng ta cũng mới biết. Thời gian qua hoàng đế mới nghiêm lệnh quét sạch thổ phỉ ở Thanh Châu còn gì, những sâu mục tiểu phỉ bình thường đều đã đầu hàng, mỗi quận Bình Nguyên là có một tổ hãn phỉ, ỷ có núi sâu trại cao, khó bị tiêu diệt.”","“Hoàng đế để phụ thân đi tiêu diệt chúng?! Nguy hiểm quá!” Thiếu Thương căng thẳng. Cưới nhầm chồng thì có thể tái giá, chứ nàng không muốn đổi người cha tốt như cha Trình đâu!","“Không phải! Với binh lực hiện nay của bệ hạ, có thổ phỉ nào mà không diệt được?” Tang thị ấn vai cô bé nằm xuống nệm, “Do hoàng đế nghe nói đó là nghĩa phỉ gì đấy, nhiều năm chiến loạn luôn bảo vệ làng mạc, rất được dân chúng quý. Bệ hạ không nỡ đại khai sát giới, muốn chiêu hàng. Năm đó phụ thân cháu cũng từng chiêu hàng được một trại lớn ở Khúc Lăng, trước sau chu toàn, trong ngoài tin phục. Bệ hạ lấy làm hài lòng, nên giờ mới bảo ông ấy lại chiêu hàng tiếp. Nếu là Ngô đại tướng quân thì chắc chắn thắng đấy, nhưng ông ấy thường xuyên đồ thành giết hại, máu chảy thành sông, bệ hạ cũng không ưng.”","Nghe nói không cần phải đánh nhau, Thiếu Thương thở phào.","Tang thị thấy nàng như vậy thì hé môi cười, vươn tay chọc chọc, nói: “Nè nè, đừng có chỉ lo lắng cho phụ thân cháu như vậy, thẩm nghe nói giờ đã chiêu hàng xong xuôi rồi. Nhưng mà cháu đấy, định thế nào đây, có cưới không?” Bà cười đùa nói, cố tình trêu chọc cô bé, tính chờ nhìn cháu gái đỏ mặt xấu hổ.","Nào ngờ Thiếu Thương chẳng chút xấu hổ, hời hợt nói như quyết định tối nay ăn bánh canh hay cơm canh: “Cưới, dĩ nhiên là cưới rồi. Xin thúc phụ mau viết một phong thư cho phụ thân, nói cháu đồng ý.”","Tang thị giật mình: “Cháu, cháu định thế thật hả? Không muốn suy nghĩ lại, xem xem có ai khác…?”","Thiếu Thương chậm rãi ngẩng đầu lên, nhìn bà: “Thẩm muốn nói ai?”","Tang thị dè dặt: “Viên Thiện Kiến thì sao? Không lẽ cháu không có ý gì với cậu ta sao. Không phải cháu còn nói với thẩm, trước đó cậu ta còn cố tình tặng thuốc cho cháu à? Và cả…” Bà nuốt lời vào, không nói ra cái tên khác.","Thiếu Thương cầm cuộn lụa trắng lên, từ từ nói: “Thế thì sao. Lâu gia là danh môn từ tiền triều đến nay, bao đời không suy giảm.”","“Viên gia cũng là danh môn từ tiền triều đến giờ, cũng bao đời không suy giảm!”","“Lâu công tử rất chân thành với cháu, lại chất phác thuần hậu.” Mười ngón tay mảnh khảnh của Thiếu Thương đặt lên cuốn lụa.","“A Nghiêu tuy tốt, nhưng nếu bàn về tài học bản lĩnh, sĩ đồ quyền thế thì Viên Thận kia hơn cậu ta gấp trăm lần!”","“Thế Viên Thiện Kiến đã tới chưa?” Thiếu Thương cuộn cuốn lụa lại, thủng thẳng dùng dây buộc lại.","Tang thị cứng họng.","Thiếu Thương đặt cuốn lụa bên gối, giơ hai tay kéo Tang thị ngồi xuống, chậm rãi nói: “Thẩm thẩm, cháu hỏi thẩm một câu. Không lẽ Lâu gia danh không xứng thực? Nhìn thì hoành tráng nhưng thực chất rỗng tuếch?”","Tang thị lắc đầu, cười khổ bảo: “Vị hôn thê cũ của A Nghiêu là Hà Chiêu Quân, là tiểu nữ nương nổi tiếng đanh đá, nếu A Nghiêu có gì không ổn thì con bé đó đã rêu rao khắp thành rồi.”","“Thế, là cha mẹ Lâu công tử chê thanh danh cháu xấu, gia thế thấp, nên mới không thích cháu?”","Tang thị bật cười, lại lắc đầu: “Nhìn Lâu quận thừa hào hứng gửi thư cho cha mẹ cháu như vậy, ắt hẳn không có thành kiến gì về cháu. Còn về Lâu Nhị phu nhân… Thẩm có biết chút chuyện…” Bà cười nói, “Vốn dĩ bà ấy cũng không thích hà Chiêu Quân, không dưới một lần tỏ vẻ Hà phu nhân phải dạy dỗ con gái cho tốt. Về sau Hà gia hủy hôn, bà mất mặt, lại thương con trai bị sỉ nhục, cho nên có lẽ lúc này rất mong đợi vào cháu.”","Thiếu Thương xòe đôi bàn tay trắng nõn ra, cười đáp: “Nếu đã như vậy, vì sao cháu không thể lấy Lâu công tử?”","Tang thị lưỡng lự, không biết phải chọn lời thế nào: “Không lẽ… Cháu không muốn chờ thêm, chờ xem còn có ai tốt hơn không…?”","Thiếu Thương bật cười, tựa lưng ào túi dựa, đáp: “Thẩm thẩm, tuy cháu chưa trải qua nhiều chuyện, nhưng cháu biết thứ khó đoán nhất trên đời này ấy là lòng người. Lòng người cách một cái bụng, làm sao thẩm biết trong lòng người ta nghĩ thế nào. Nếu đã không thể đoán được tâm ý, vậy thì cứ nhìn hành động đi. Đúng là Lâu công tử không xuất chúng bằng Viên Thận, song huynh ấy thật sự đem cả con tim đến trước mặt cháu.”","Tang thị im lặng.","“Nhưng trong lòng Viên Thận kia nghĩ thế nào, cháu không biết, cũng không ai biết. Nếu chẳng qua y chỉ trêu cháu, không có ý muốn cưới cháu, thế việc gì cháu phải bỏ qua hôn sự tốt như vậy chỉ vì y?!” Thiếu Thương lắc đầu, như lẩm bẩm, “Còn lâu mới thế.”","Tang thị bất giác thở dài.","Thiếu Thương nhìn Tang thị, nở nụ cười ngọt ngào: “Thẩm thẩm, thẩm là người nhìn rõ con cháu nhà mình nhất, lúc nào cũng cho rằng cháu tốt cái này tốt cái kia. Nhưng cháu làm gì tốt được như vậy, cháu chỉ là một tiểu nữ gia đình bình thường mà thôi. Nếu nói có gì khác với người ta, có lẽ là miệng mồm cay độc, tính khí hơi xấu, lại quỷ kế đa đoan hơn. Nay có thể được Lâu thị xem trọng là may mắn lớn nhất của cháu, nếu tham lam nữa là sẽ thành chuyện cười đấy.”","Tang thị im lặng một lúc lâu, cuối cùng đành nói: “… Cháu nói, cũng có lý.”","“Thẩm thẩm?” Bỗng Thiếu Thương bật cười thành tiếng, “Lúc nãy khi thẩm nhắc đến Viên Thiện Kiến, có phải còn muốn nhắc cả Lăng Bất Nghi?”","Tang thị chấn động, cười bảo: “Cháu nói gì vậy.”","“Ngày hôm đó sau khi ra khỏi nhà săn, Lý thái công đã nói riêng với thẩm một lúc rất lâu, có phải đã nói Lăng Bất Nghi quan tâm cháu như thế nào không.” Thiếu Thương hứng thú nhìn thẩm thẩm nhà mình, “Nhưng lúc nãy thẩm không dám nói tên y. Vì thẩm cũng biết, với người quyền cao chức trọng như y, có thêm một suy nghĩ thì đó là tự mình đa tình. Lại sợ cháu nghĩ lung tung nên chẳng thà không nhắc.”","Tang thị nhìn đôi mắt trong veo của cô cháu gái, không nói nổi câu nào.","“Lăng đại nhân mạnh mẽ tốt bụng, bị trọng thương mà vẫn tới cứu mạng chúng ta, ai dè vô duyên vô cớ bị người ta nghĩ bậy bạ, có lẽ y đã gặp chuyện như thế quá nhiều nên suốt ngày mới lạnh lùng sa sầm như vậy.” Thiếu Thương vui vẻ tự giễu, “Mười con chim trong rừng không bằng một chú chim trong tay, từ lâu cháu đã hiểu rõ đạo lý này.”","Tang thị vỗ vào tay cháu gái, thở dài bảo: “Được, thế để thẩm đi nói với thúc phụ cháu. Bảo ông ấy viết thư cho phụ thân cháu.”","Nhà người ta nuôi con thì luôn lo lắng con cái không hiểu tình thế, nhìn mình quá cao, đến nhà mình nuôi con lại lo cháu gái quá hiểu tình thế, thật làm người khác đau lòng.","Nhưng chưa thở được bao nhiêu hơi thì bỗng nghe chuỗi tiếng bước chân nặng nề ở ngoài sân, sau đó là giọng thiếu niên sang sảng: “Phó mẫu, nương tử nhà bà hôm nay đã khỏe lại chưa…?”","Sau đó là giọng trầm trầm của A Trữ, trong phòng không nghe rõ.","Thiếu Thương bật cười: “Thẩm không biết đấy thôi. Phó mẫu có nói với cháu, ngày nào giờ này Lâu công tử cũng sẽ đến hỏi thăm cháu, đứng một lúc trong sân rồi mới đi.” Nói đoạn, nàng bỗng cao giọng gọi, “Phó mẫu ơi, ta đã đỡ hơn nhiều rồi, mời Lâu công tử vào đi!”","Âm thanh trong trẻo của cô gái vọng ra ngoài, một lúc lâu sau, nghe thấy tiếng cởi ủng vội vàng, A Trữ chậm rãi đẩy cửa ra, cẩn thận không để gió rét lùa vào, đoạn, chàng thiếu niên vạm vỡ cường tráng sải bước đi vào.","Hôm đó trong mưa nên không nhìn rõ, hai tháng không gặp, dường như Lâu Nghiêu đã cao thêm vài tấc, mặt hơi đen, sự ương ngạnh của cậu trai trẻ dần được trút bỏ, trái lại rất giống nam tử hán đường đường chính chính.","Đầu tiên Lâu Nghiêu khom người hành lễ chào hỏi Tang thị ngồi cạnh giường, thấy Tang thị gật đầu giơ tay mời ngồi, hắn mới đặt mông xuống đệm lông trên sàn.","Thiếu Thương mỉm cười nói với hắn: “Lâu công tử, ta nghe các tỳ tử kể mấy ngày nay huynh cứ chạy lui chạy tới mãi, đã làm phiền huynh rồi.”","Lâu Nghiêu ngước mắt nhìn, thấy cô gái trên giường bị bệnh lâu ngày nên da dẻ có phần trong suốt, trên môi chỉ thoáng sắc hồng nhợt nhạt, đôi mắt đen láy càng to hơn, thân hình gầy gò mặc áo ngủ thùng thình, thật lẻ loi tội nghiệp.","Nhưng hắn vẫn cảm thấy cô gái ấy rất xinh đẹp, như chú bướm phá kén, đau đớn lột bỏ vẻ mũm mĩm như một đứa trẻ được bảo vệ cưng chiều, lột xác biến thành một vẻ đẹp ly kỳ cô đơn.","Lâu Nghiêu chỉ nhìn một lần rồi không dám nhìn nữa, mặt đỏ bừng, miệng ấp úng đôi câu khách sáo, từ đầu chí cuối né tránh tầm mắt.","Thiếu Thương cầm cuốn lụa lên vẫy vẫy: “Lâu công tử, hôm nay gia phụ gửi thư đến. Ông ấy đã đồng ý cuộc hôn nhân này rồi.”","Lâu Nghiêu ngẩng phắt đầu lên, không che giấu nỗi niềm ngạc nhiên xen lẫn mừng rỡ: “Thật, thật hả…?!”","Thiếu Thương cảm thấy buồn cười, bất giác nói: “Xưa nay chỉ nghe nói có người giả quân tình báo, giả văn thư nhậm chức, chứ chẳng nghe ai nói làm giả gia thư cưới gả bao giờ.” Bỗng nàng đổi giọng, dịu dàng nói, “Công tử vẫn chưa có tự, ta nghe thúc thẩm gọi huynh là A Nghiêu, không biết ta có thể gọi huynh là A Nghiêu được không?”","Lâu Nghiêu nhìn gương mặt nhẹ nhàng xinh xắn của nàng, hơi nóng trong lòng rục rịch khắp nơi, càng lắp bắp: “Được! Vậy, ta có thể gọi muội, gọi muội là… Thiếu Thương…?”","“Dĩ nhiên rồi.” Thiếu Thương dịu dàng mỉm cười như bông sen nở cánh, “Ta nghe thúc phụ nói, sau này huynh sẽ là phụ mẫu một phương, dù là nơi heo hút cằn cỗi thì cũng cần dựa vào bản lĩnh tự lập. Ta biết tính toán, biết đọc văn thư, cũng hiểu trồng dâu nuôi tằm, tới khi ấy huynh dẫn ta đi cùng, có được không?”","Hốc mắt Lâu Nghiêu nóng lên, kích động tới nỗi suýt chảy nước mắt, hắn không nén nổi vui mừng, cao giọng nói: “Được! Chúng ta đi cùng nhau, có gian khổ cũng không sợ!”","Tang thị im lặng, nhác thấy cháu gái nói chuyện hẵng còn yếu nhưng vẫn cố mỉm cười phô ra vẻ đẹp nhất, khiến cậu chàng mê hồn mất vía, sóng lòng trào dâng. Đây là quy luật tự nhiên nhất trong thiên hạ này, con cái nhỏ tuổi cuối cùng cũng trưởng thành, đã biết lợi dụng bề ngoài mỹ miều của mình để đạt được mục đích như thế nào."]