["Mãi đến khi được đưa lên cỗ xe rộng rãi, Thiếu Thương vẫn mơ màng về chuyện xảy ra trong hai ngày qua.","Ngày hôm ấy, khi nàng từ Doãn phủ về nhà thì trời đã tối, hai vũ tỳ nghiêm mặt gọi nàng đến Cửu Truy đường. Trong phòng đèn đuốc giơ cao, Tiêu phu nhân ngồi ngay chính giữa, mặt lạnh như sương. Nàng biết ngay là đã xảy ra chuyện. Lúc giăng kế nàng cũng nghĩ có thể sẽ bị ai đó nhìn thấu, nhưng không ngờ lại nhanh như vậy. Cho nên khi đối mặt với lời trách mắng của Tiêu phu nhân, nàng dứt khoát nhận lỗi.","“Cũng không có lý do gì cả, chỉ muốn hả giận thôi.” Thiếu Thương lạnh lùng đáp, không hề biết sai.","Tiêu phu nhân lại răn đe một trận, người này người kia, câu nào câu nấy cũng lôi cổ văn ra nói, Thiếu Thương lười phân biệt. Khi kết thúc màn răn dạy bằng miệng, lập tức đến ‘gia pháp’ trong truyền thuyết. Rõ ràng Tiêu phu nhân đã có chuẩn bị, hình như cứu binh không ở trong phủ, Thiếu Thương tự biết không ổn, nhưng nàng cố chấp quen rồi, không nói không năng, thủng thẳng chịu phạt.","Khi bốn vũ tỳ đè nàng xuống chiếc bàn dài dụng hình, Thiếu Thương mới hốt hoảng, lại thấy một lão tẩu đáng sợ cầm gậy đi tới, trên trán nàng túa mồ hôi – tuy từ nhỏ cha mẹ không thương nàng, liên tục bàng quan đứng ngoài, song chưa bị đập đánh bao giờ!","Mắt thấy chủ nhiệm Tiêu muốn làm một mẻ lớn, cuối cùng Thiếu Thương cũng muốn cất tiếng cầu xin, nhưng không rõ vì sao lại không mở miệng nổi.","Khi gậy đầu tiên đập mạnh xuống người nàng, hơi thở Thiếu Thương như dừng lại, mông và chân như lùm cỏ khô héo lâu ngày bén lửa, cơn đau lan nhanh khắp cơ thể như ngọn lửa bùng lên, nàng muốn hét lên nhưng chỉ nghe thấy tiếng khàn khàn trong cổ họng, như con cá bị cạo vảy khi vẫn còn sống, chỉ biết hít hà khí lạnh.","Vì sợ mình sẽ nói ra những câu cầu xin đầy mất mặt, Thiếu Thương cắn chặt môi, dù đau tới nghẹt thở cũng không hề mở miệng – còn vì sao lại không cầu xin ư? Hôm nay chủ nhiệm Tiêu hôm nay không nổi trận lôi đình, thậm chí nàng có cảm giác chỉ cần mình cầu xin thì sẽ không phải chịu đòn nữa. Nhưng nàng không chịu cầu xin đấy! Dù đánh chết cũng không khuất phục!","Hồi tiểu học có một cô giáo chủ nhiệm rất tốt với nàng, lớn tuổi lại hiền từ, cô giáo từng nói với bà nội rằng, ‘Bé Linh ương ngạnh quá, nói xấu thì cũng có xấu, nhưng nói là tốt thì cũng tốt, bao giờ em ấy suy nghĩ rõ ràng muốn học tập tốt thì nhất định có thể phát huy cá tính ấy’.","Đáng tiếc là cô ấy đã phải về hưu. Sau đó Thiếu Thương chưa bao giờ gặp lại thầy cô nào như thế nữa. Rồi về sau cũng có thầy cô tốt với nàng, nhưng là khi thành tích của nàng vượt trội xuất sắc.","Thiếu Thương không rõ tổng cộng đã bị đánh bao nhiêu gậy, trong miệng nếm thấy vị tanh, cả người đau đớn tê dại, mà vết nứt bị cắn trên môi càng chói lóa. Lúc hoa mắt chóng mặt, nàng được đưa về phòng mình, nghe thấy tiếng hô lên và tiếng khóc của A Trữ, nàng chợt thấy nhẹ lòng, rồi sau đó không còn biết gì nữa.","Trong lúc nửa tỉnh nửa mê, nàng cảm thấy vết thương trên người lành lạnh, có lẽ là được bôi thuốc. Có một bàn tay mềm mại ấm áp nhẹ nhàng vuốt ve nàng, từ đầu tóc đến gương mặt, rồi đến vết thương. Bàn tay ấy trơn láng, khác với bàn tay toàn kén của A Trữ, Thiếu Thương mơ màng nghĩ, có lẽ là Tang thị đây.","Rồi khi tỉnh dậy, trời đã tối đen, chỉ không rõ là nửa đêm canh ba hay canh tư, Thiếu Thương bị bóng người cao to đen nhánh ở đầu giường dọa giật mình, bóng người ấy phát ra tiếng khóc rên rỉ, như chiếc chuông nát bị gió đêm lùa thổi, cực kỳ đáng sợ. Nhưng vì cơn đau trong người nên phản ứng sợ hãi của Thiếu Thương cũng chậm lụt đi nhiều, sức để hét cũng mất đi, chỉ biết ngơ ngác mà nhìn.","Trình Thủy ngồi đầu giường khóc hu hu, thân hình cao to sụt sịt, mượn ánh lửa từ muội than bên bếp lò, Thiếu Thương nhìn thấy trên râu cha dính đầy nước mắt nước mũi, trông hơi buồn nôn.","Kế đó là nàng khóc.","Nàng không khóc khi bị kẻ khác xem thường mỉa mai, cũng không khóc khi bị người khác ức hiếp, thậm chí lúc bị đánh đau nàng vẫn cắn răng không khóc, nhưng bây giờ nàng lại khóc nức nở, khóc như bạn nhỏ Trình Âu cỡ lớp chồi trong nhà trẻ khóc vì hôm qua đau bụng.","Nàng luôn chê bà nội già cả bất lực, không thể che mưa chắn gió cho nàng lúc nhỏ, lại còn cổ hủ vô tri, không thể chỉ điểm đường đời cho nàng, khiến nàng từ nhỏ đã phải một mình chống chọi với thế gian xấu xa","Nàng đi học nội trú tại một trường trung học trọng điểm với băng đen trên cánh tay. Lúc đó nàng không cảm thấy gì, cho đến khi đích thân hiệu trưởng trao giấy chứng nhận cho nàng trong bữa tiệc kỷ niệm, bác cả mừng rơn như trái bí há miệng, người trấn trên rối rít khen nàng cầu tiến học giới nên mới có thể đỗ vào trường đại học tốt như vậy, nàng chính là ánh sáng của cả thị trấn, bỗng chốc nàng rất muốn để bà thấy được những điều này.","Nhưng khi ấy bà đã qua đời ba năm, cỏ xanh mơn mởn trên mộ.","Lúc bấy giờ Thiếu Thương mới hiểu, thật ra trên đời này chỉ có một mình bản thân. Con muốn báo hiếu mà cha mẹ đã qua đời, mười con chữ rỉ đầy máu, không còn đường ăn năn, dù day dứt hay cảm kích thì đã chẳng biết tâm sự với ai, chỉ có thể ngẩng đầu tiến về phía trước.","Thiếu Thương nằm trên đầu gối Trình Thủy gào khóc, khóc đến tê tâm liệt phế, chỉ muốn khóc ra cả tim gan.","Vì sao nàng luôn cẩn trọng khi theo chị đại xông pha giang hồ, vì bên ngoài không còn ai bao che cho nàng nữa; vì sao nàng dám cãi nhau thậm chí đánh nhau ở Doãn gia hay Vạn gia, vì nàng biết chắc chắn Trình lão cha sẽ tha thứ cho nàng, giải quyết tốt mọi chuyện cho nàng.","Nàng chính là tiểu nhân hèn hạ chó cậy thế chủ như vậy đấy!","Nhưng bây giờ nàng muốn tốt với cha Trình, muốn tốt với các huynh, tốt với thúc thẩm và cả các tỷ muội nữa, để bọn họ vui vẻ hãnh diện vì mình, chứ không phải suốt ngày lo lắng bao giờ thì phải thu dọn tàn cục cho mình.","Hai cha con ôm nhau khóc, khóc đến khi bếp lò đã tắt, A Trữ mới bất đắc dĩ tiến vào thêm than.","Từ đầu chí cuối Trình Thủy không hề nói gì với Thiếu Thương, người thông minh như con gái sao lại không biết đạo lý dân dã ‘chớ dễ dàng mạo hiểm, chớ rước nhiều oán thù’?","Sau một ngày nghỉ ngơi, Thiếu Thương lại phải theo Trình Chỉ và Tang thị lên đường. Cái ngày toàn phủ họ Trình tiễn biệt bọn họ, trời âm u, gió lặng tuyết ngừng, Tiêu phu nhân cũng vắng mặt mà không hề lấy cớ.","Trình mẫu kéo con út nức nở lưu luyến, đồng thời trợn mắt nhìn Tang thị như con sói đói bảo vệ miếng ăn, dọa bà phải chăm sóc cho ‘đứa con út thân yêu của lão thân’. Cũng cùng vẻ mặt, cũng cùng lời nói, Trình Thủy dặn đi dặn lại con gái phải dưỡng thương thế nào, phải mạnh mẽ ra sao, phải ăn nhiều rau thịt phải vận động nhiều, rồi lại dặn dò A Trữ một lần nữa.","Khi sắc trời chưa hửng, Trình Ương đã dẫn đầu bếp trong nhà đích thân xuống bếp, làm mấy làn điểm tâm đầy ụ cho Thiếu Thương ăn trên đường. Trình Tụng và Trình Thiếu Cung liên tục khuân vác hành lý cho Thiếu Thương, cũng không biết nhét đồ ăn đồ chơi gì vào trong đó nữa.","Trình Vịnh im lặng rất lâu rồi mới đi đến cạnh xe, qua tấm rèm cửa sổ, hắn dúi thỏi mực mới bọc trong vải dầu vào tay Thiếu Thương, thấp giọng nói: “Nhớ tiếp tục đọc sách viết chữ, đừng lãng phí.”","Thiếu Thương chống người ló đầu ra, thấy vành mắt Đại ca đã đỏ thì nói: “Sau này huynh trưởng cũng đừng thức đêm học hành nữa. Cẩn thận chưa tới ba mươi đã hói đầu mắt mờ!”","Trình Vịnh sờ hai bím tóc trên đầu ấu muội, thở dài một hơi.","Khó khăn lắm mới thoát khỏi lòng nhiệt tình của Trình mẫu và Trình Thủy, cuối cùng đội ngũ đã có thể lên đường, tiếc là vết thương của Thiếu Thương vẫn đau nhức, đành ngoan ngoãn nằm dài trong buồng xe, không có cơ hội ngắm cảnh tượng hùng vĩ khi nhìn lên bầu trời lúc đi qua cổng thành tráng lệ.","Mà trong cỗ xe khác, Trình Chỉ đang tán gẫu với vợ: “Sao hôm nay Nguyên Y a tỷ không đến? Trước giờ tỷ ấy có bao giờ làm chuyện thất lễ vậy đâu.”","Tang thị trợn mắt nhìn chồng: “Chuyện rõ như ban ngày mà chàng còn hỏi hả.”","Trình Chỉ lại hỏi: “Không phải hôm đó đã nói là sẽ đánh mười gậy à? Còn thiếu ba bốn gậy nữa, sao a tỷ lại ném vỡ cốc rồi.”","Tang thị không đổi giọng: “Chuyện rõ như ban ngày mà chàng còn hỏi hả.”","Trình Chỉ bị thê tử chọc cười: “Nàng nói xem, chúng ta có nên nói cho Niệu Niệu biết không, tránh để quan hệ mẹ con ngày một bế tắc.”","Tang thị nói: “Nói thế nào? ‘Niệu Niệu à, thật ra phụ thân con vốn muốn đánh con mười gậy, nhưng mẫu thân con mềm lòng bớt cho con ba gậy, con có vui không’?!”","Bà bắt chước giọng chồng, nói rồi liếc mắt, “Nếu chàng nói thật, mẹ con họ có thân hơn không thiếp không biết, nhưng chắc chắn cha con họ sẽ không. Tới khi ấy, để xem huynh trưởng có nướng sống chàng không!”","Trình Chỉ vỗ miệng: “Được rồi, thế không nói nữa. Để đấy ta khuyên Niệu Niệu đừng ương ngạnh đối đầu với mẫu thân.”","Sự xem thường của Tang thị sắp bay tới tận chân trời, “Chàng tưởng mình có phân lượng trong lòng Niệu Niệu lắm hả, chàng nói thì con bé sẽ nghe chắc? Lời của huynh trưởng mà cháu nó cũng chỉ nghe ba bốn phần thôi kìa!”","Bà có cảm giác chồng tự đánh giá bản thân quá xuất sắc, “Niệu Niệu rất có chính kiến, tính khí cố chấp, có một số việc nếu không phải tự con bé nghĩ thông thì không được. Chàng bớt sức lực đó đi, tới khi bổ nhiệm thì tìm món ngon đồ chơi hay gì thú vị mới mẻ cho cháu nó. Chuyện khác cứ để thiếp.”","Trình Chỉ xụ vai, thở dài bảo, “Niệu Niệu đúng là cứng đầu, bị đánh như vậy mà vẫn không lên tiếng. Tiếc chỉ là phận nữ nhi, nếu là nam nhi, tất có thể làm nên thành tựu!”","Tang thị im lặng, một lúc lâu sau mới nói: “Kiềm Tăng kia cũng có bản lĩnh thật, thiếp đã xem vết thương của Niệu Niệu rồi, tuy đầy máu nhưng không xước da, mấy vết sưng tím cũng không sâu, vì thế…” Bà không kìm được giơ tay nhấn lên lưng chồng, “Có đau lắm không?”","Trình Chỉ lập tức nhảy cẫng lên như con tôm sống, la đau oai oái.","Ông vừa giơ tay che lưng vừa chỉ vào vợ: “Nàng nàng nàng… Nàng là người vô lương tâm. Chính nàng bảo ta đi thử xem một gậy của Kiềm Tăng đau đến mức nào, giờ còn đối xử với ta như vậy à?!” Lúc ấy chỉ mới đánh một trượng mà ông đau tới mức gần như nửa người tê liệt.","Tang thị không nhịn cười nổi: “Nếu không để chàng bị đánh, chỉ nhìn vết thương thì sao thiếp biết Niệu Niệu đau tới mức nào.” Bà thôi cười, thở dài nói, “Niệu Niệu không những ương ngạnh mà trong lòng có loạn. Thời gian này chàng chớ làm phiền thiếp, thiếp phải hiểu con bé thêm mới được!”","Trình Chỉ rất bất mãn, đang định mở miệng thì bỗng nghe thấy tiếng vó ngựa ở bên ngoài truyền đến, gia tướng bẩm báo: “Đằng sau có đội ngũ đuổi theo, nói là cháu trai của Thái bộc Lâu Kinh, con trai của quận thừa Duyễn Châu Lâu Tế, tên Lâu Nghiêu, xin được cầu kiến đại nhân.”","“Cháu của Lâu đại nhân?” Trình Chỉ mù mờ, “Lâu gia có liên quan gì tới nhà ta đâu, huynh trưởng mới kết giao hả? Sao ta không biết.”","Tang thị nghĩ ngợi, khóe môi chợt thấp thoáng nụ cười.","Trình Chỉ khoác áo xuống xe, thấy một đội hộ vệ quần áo chỉnh tề, cưỡi trên những con ngựa béo tốt cao to, vây quanh một thiếu niên tràn trề sức sống đang đứng cách đó không xa.","Thiếu niên kia vừa thấy Trình Chỉ thì lập tức tung mình xuống ngựa, gập lưng hành lễ: “Tiểu tử Lâu Nghiêu, xin bái kiến thúc phụ Trình gia!”","Trình Chỉ đáp lễ, sau vài câu khách sáo thì đi thẳng vào vấn đề: “Sao Lâu công tử lại đến đây?”","Có lẽ vì phóng ngựa nhanh quá, Lâu Nghiêu thở hổn hển, trán rịn mồ hôi, gấp gáp nói: “Trình thúc, hôm nay ta… Không phải, trước đó ta đã gặp lệnh điệt là Thiếu Thương quân, cảm thấy… cảm thấy nàng… Hôm nay ta đến đây là để gặp nàng, chẳng hay thúc phụ có thể cho phép…”","Vòng vo một hồi nhưng đã rõ ràng, mặt cậu thiếu niên đỏ bừng.","“Cậu biết Thiếu Thương nhà ta?” Trình Chỉ nhìn mặt trời xem mình có bị chóng mặt không.","Lâu Nghiêu đỏ mặt tợn, càng lắp bắp: “Vâng, là có gặp, không tính là quen biết… Nhưng, nhưng mới gặp mà như đã quen từ lâu…”","Trình Chỉ càng ngạc nhiên: “Thiếu Thương với cậu mới gặp mà đã như quen từ lâu?” Xem ra huynh tẩu vẫn sơ suất lắm, cháu gái không những gây ra họa mà còn rước cả hoa đào, mới ra cửa dự mấy bữa tiệc mà đã khiến con cháu Lâu thị Hà Đông bám theo, hay lắm, quá hay.","“Cậu gặp cháu gái ta ở đâu, bao giờ?”","Trình Chỉ bỗng vênh váo, tuy con gái Trình Vĩ vẫn chưa đến mười tuổi nhưng ông đã rất có ý thức xoi mói sớm của người cha vợ.","“… Đại nhân thật là, ai lại đi hỏi những chuyện này làm gì.” Nào ngờ Tang thị được người hầu đỡ xuống xe, chạy đến phá đám chồng, “Lâu công tử nói có quen biết với Thiếu Thương, không lẽ còn lừa chúng ta!”","Rồi bà mỉm cười với cậu thiếu niên Lâu Nghiêu, “Thiếu Thương đang bệnh, ở ngay cỗ xe phía trước, Lâu công tử muốn nói gì thì cứ đi nói. Nhưng chúng tôi muốn đến dịch trạm trước khi mặt trời lặn, mong Lâu công tử nhanh nhanh.”","Lâu Nghiêu đang bị Trình Chỉ vặn hỏi tới nỗi mồ hôi đầy đầu, nghe được lời này của Tang thị thì cảm kích ra mặt, lúc chắp tay thi lễ còn suýt cúi đầu xuống đất, Trình Chỉ cố nhịn không cười thành tiếng.","Không những vậy, Tang thị còn thức thời gọi A Trữ A Mai xuống khỏi thùng xe của Thiếu Thương, để đôi nam nữ nói lời riêng. Trình Chỉ nổi giận: “Chi bằng nàng làm tiệc coi mắt cho tụi nó luôn đi!”","Tang thị cười: “Không cần tiệc coi mắt, chàng chỉ cần đừng đến phá đám là được.”","Trình Chỉ hừ hừ mấy tiếng, bỗng nói: “… Có phải nàng bất mãn vì Nguyên Y a tỷ đối xử với Niệu Niệu như vậy không?”","Tang thị im lặng một lúc lâu rồi mới nói: “Thiếp may có phúc. Cha mẹ quan tâm, chỉ dạy thiếp ngay thẳng hiền hậu, rất dễ tính với thiếp. Thiếp không thích nữ công, phụ thân nói không cần cũng được, thiếp không thích suốt ngày hàn huyên với các tỷ muội, huynh trưởng bèn đánh xe đưa thiếp ra ngoài tham quan đó đây. Thậm chí về sau thiếp giải quyết chuyện nhà Hoàng Phủ như vậy mà trong nhà cũng tùy thiếp. Chỉ là, Tương Quân lại không có mệnh tốt đến vậy.”","Trình Chỉ nói: “Là bạn tri kỷ của nàng đúng không? Ta nhớ nàng ấy đã…” Mộ phần đã cao hơn đại thụ rồi.","Lòng Tang thị nhói đau, “Nếu bàn về tài năng bản lĩnh, Tương Quân không kém tẩu tẩu chút nào, chỉ tiếc nàng ấy không có cha mẹ tốt như thiếp, lại bị ép gả cho người chồng tính nết hẹp hòi, vì thế mới ôm hận qua đời.”","Trình Chỉ nhớ lại, nói: “Nên những năm trước khi nhà nàng ấy đến tìm nàng giúp, nàng mới lạnh nhạt thờ ơ như vậy?”","Tang thị ai oán “Rõ ràng trong nhà có thiên lý mã, có thể rong ruổi thiên hạ. Nhưng lại cứ nhốt ngựa cho được, đáng đời gia thế lụn bại! Hừ, không phải bọn họ nói phép tắc còn quan trọng hơn nhà cửa hưng thịnh à, thế thì cứ ôm khư khư cái phép tắc của mình đi!”","Nói đến đây, bà lại đau lòng: “Tương Quân quá nhân hậu, không nỡ ruồng rẫy cha mẹ người thân. Ví mà bằng như Niệu Niệu, dù là ai đi nữa, dám dẫm lên đầu nàng thì sẽ lập tức trở mặt không nhận, thế… thế thì chắc chắn giờ nàng ấy vẫn còn sống khỏe…”","Trình Chỉ thở dài, tuy lời của vợ hơi có vẻ xúi giục con cháu không nghe lời trưởng bối, nhưng ông hiểu nỗi đau của vợ, thế là ôm vai bà, không nói gì thêm.","…","Ở bên kia, Lâu Nghiêu ngượng ngùng đi tới trước xe của Thiếu Thương.","Thiếu Thương đã trông thấy qua rèm xe vén lên, vô cùng ngạc nhiên: tuy chỉ mới gặp người này hai lần, nhưng đã nói với nhau nửa câu nào đâu.","“Chẳng hay Lâu công tử có gì chỉ giáo?” Nàng cảm thấy mình đâu đắc tội với người này. Chắc là, không có nhỉ?","Lâu Nghiêu lắp bắp cả buổi, lén nhìn cô gái trong xe, chỉ thấy bên trong tối mù, khiến nàng càng trông tái nhợt yếu đuối, chân mày cau lại, tựa như bông hoa bé nhỏ bị vùi dập trong mưa, trắng nõn xinh xắn, trong veo như nước.","Cậu nghĩ đội ngũ Trình gia còn phải lên đường, thế là lấy hết dũng khí: “Muội… Ta, ta muốn nói, muội giỏi lắm, ta, muội rất giỏi rất giỏi…”","Thiếu Thương 囧: Cậu có cần sắp xếp lại ngôn từ rồi nói không? Chú ý chủ vị tân ngữ trạng ngữ nhé.","“Ta cảm thấy, chuyện đó, muội không hề sai! Không sai chút nào.” Lâu Nghiêu nín cả nửa buổi, cuối cùng cũng dốc sức nói hết câu, “Trong lòng ta vô cùng ngưỡng mộ muội.”","Cậu tự nhận thấy trọng điểm chính là nửa câu sau, nhưng mọi sự chú ý của cô gái trong xe đặt hết ở nửa câu đầu.","Thiếu Thương bỗng sầm mặt: “Ta chưa từng sai là thế nào, anh đã nghe được gì ở đâu rồi?”","Lâu Nghiêu khiếp vía: “Không, không có gì… Chỉ là muội khiến bọn họ sập cầu, làm thế là đúng, không hề sai…”","Thiếu Thương thất kinh, dùng sức chống nửa người dậy, gương mặt bé nhỏ vô cùng căng thẳng: “Anh nói lung tung gì đấy! Nghe được ở đâu!” Ngoài Vạn lão phu nhân ra thì chắc chắn không còn ai có thể nhìn thấu nữa, huống hồ trông người này cũng không có vẻ thông minh.","“Sau, sau khi ta đưa A Ly về, quay lại đi tìm muội, muốn cám ơn muội…” Lâu Nghiêu thấy cô gái trước mặt trợn lớn mắt, giật mình lắp bắp, “Nhưng ta chưa biết phải nói thế nào, nên đi theo muội, trông thấy muội, rút mấy thanh gỗ dưới cầu…”","Thiếu Thương suy sụp.","Quả nhiên trời tính không bằng người tính, nàng tự tin có nhiều mưu kế, song lại không đề phòng sơ suất này. Chắc chắn cậu ta có tập võ, đi đứng nhẹ nhàng, đi theo sau mà không bị nàng phát hiện.","Lâu Nghiêu thấy nàng xám mặt, vội nói: “Muội yên tâm, ta không nói với ai hết! Dù là cha mẹ ta cũng sẽ không nói. Ta mà nói ra thì ta sẽ lập tức chết ngay, có trời làm chứng!”","Cuối cùng Thiếu Thương cũng được an ủi, nàng biết người nơi này rất trọng lời thề độc, còn hơn cả đến văn phòng công chứng công chứng tài sản nữa. Như thế, chí ít việc xấu này sẽ không bị rêu rao, sẽ không gây ra rắc rối cho hai nhà Vạn Trình.","“Ta còn nhỏ ngu dốt, gây nên đại họa lớn như vậy, thật là xấu hổ vô cùng.” Giọng Thiếu Thương rất yếu, nhỏ nhẹ đáng thương, “Không giấu gì Lâu công tử, hôm nay không phải ta bị bệnh mà là bị vận gia pháp đánh, bị đuổi ra khỏi đô thành, bắt phải hối cải.”","Nhìn nàng như thế, Lâu Nghiêu đâu chỉ mềm lòng, tới giọng cũng mềm theo: “Muội đừng sợ, cũng chớ buồn. Theo như ta thấy, chuyện này muội không hề sai, Vương Linh đáng chịu tội! Thế mà muội lại bị trưởng bối phạt! Bị phạt đánh mấy gậy? Có đau không, nhà ta có thuốc tốt, để ta đi lấy cho muội!”","Thiếu Thương chửi thầm trong bụng, anh lấy gì mà lấy, không lẽ kêu đội ngũ Trình gia chờ anh về nhà lấy thuốc?! Nhưng trong giọng vẫn giả vờ mệt: “Vậy cám ơn Lâu công tử, anh cứ chậm rãi đi lấy, chúng tôi từ biệt trước.”","Câu này nghe thôi đã thấy quá sai, nhưng Lâu Nghiêu không những không nhận ra mà còn cười ha ha cáo lui, cuối cùng sực nhớ chuyện quan trọng nhất vẫn chưa nói, thế là lại tiến tới trước: “Thiếu Thương quân à, ta, ta…”","Cả cơ thể thiếu niên như bao trùm trong ánh dương, vô cùng kiên định, “Ta muốn kết hôn với muội!” Tuy cậu đã đính hôn mười mấy năm, nhưng đây lại là lần đầu tiên trong đời tỏ tình.","Thiếu Thương vốn đã mất kiên nhẫn, nghe thấy lời này, lửa giận khó lắm mới dằn xuống lại bốc lên, châm chọc nói: “Cưới ta? Lâu công tử có vị hôn thê mà đúng không?”","Lâu Nghiêu nói ngay: “Tháng này nàng ấy sẽ thành thân! À, mà không phải ta! Là cưới Tiêu thế tử!” Bị từ hôn mà còn hớn hở như thế, xem ra rất có mong muốn tồn tại mạnh mẽ.","Thiếu Thương cười lạnh: “Lâu công tử bị hủy hôn nên đến đùa bỡn ta hả? Anh đừng có hà hiếp người quá đáng! Sao hả, nay nắm được đằng chuôi của ta nên không sợ phải không? Ta nói anh hay, họ Lâu kia, anh muốn nói gì thì nói hết đi, ta sẽ không để anh uy hiếp!”","Thiếu niên nam nữ trong thành phố không đọc sách khởi nghiệp, những lúc nhàm chán còn có thể làm gì. Tuy lúc ấy nàng còn nhỏ, nhưng đã từng thấy những sự toan tính ẩn dưới lời thề non hẹn biển.","A Cường dịu dàng nói ‘anh yêu em’, thế là A Trân sống chung với hắn, dù N năm sau hắn đã bỏ cô cưới người khác;","A Cẩu ngầu lòi nói ‘em là người phụ nữ của tôi’, A Hoa lập tức mang thai con hắn N lần, sau đó nhiễm bệnh, vì không thể kết hôn nên Thiếu Thương cũng không biết cô ấy còn có thể làm mẹ nữa không;","A Bưu tin thông ngôn ngữ nghệ thuật nói ‘sớm muộn gì cũng kết hôn, hai ta nào khác biệt’, thế là A Xuân nhiều năm làm việc tiết kiệm đã chuyển sang nền cộng hòa.","Khinh nàng chưa trải đời bao giờ hả! Thiếu Thương không kìm được lửa giận: “Anh cút xa chừng nào tốt chừng ấy! Cưới ta? Anh cưới nổi không? Cha mẹ biết nhau không, đã tìm bà mai chưa, sính lễ thế nào, chớ có nói bậy đến tìm ta tiêu khiển! Tuy Trình gia ta không hiển hách như Lâu gia các anh, nhưng sẽ không để các anh làm nhục!… Phó mẫu, A Mai, mọi người mau lại đây! Mau tìm người đến! Đuổi tên khốn nạn này đi!”","Lâu Nghiêu có nằm mơ cũng không ngờ cô gái lại có phản ứng như thế, cậu lắp bắp: “Không phải, ta, ta thật sự muốn cưới muội… Thật… Ta đã…”","Thiếu Thương không muốn nghe cậu ta nói nhảm nữa, dùng sức kéo mạnh rèm xe. Nghe thấy bên ngoài tiếng bước chân dồn dập, tiếng người ồn ào xen lẫn với lời giải trình của Lâu Nghiêu, sau đó mọi thứ dần xa, rõ ràng Lâu Nghiêu đã bị đuổi đi.","Nàng nằm trên đệm khóc nấc, cuộc sống này khó khăn quá, ai cũng ức hiếp nàng!","Một lúc sau, Tang thị mỉm cười lên thùng xe, trong tay còn cầm khăn nóng lau mặt cho Thiếu Thương, lại bôi thuốc giúp nàng. Bàn tay Tang thị mát lạnh trơn lẵng, Thiếu Thương cảm thấy rất thoải mái.","Thiếu Thương xấu hổ: “Đã để thẩm thẩm chê cười.”","Thiếu Thương cười bảo: “Yên tâm, thúc thúc cháu đã đuổi Lâu công tử đi rồi. Nhưng…” Bà rất hứng thú, “Vì sao cháu không tin cậu ta?”","“Thế vì sao phải tin?” Thiếu Thương ngạc nhiên, “Không phải không nên nhẹ dạ cả tin à.” Như thế mới không bị thương tổn.","Tang thị ngẩn ra, cười nói: “Cũng phải.”","Sau đó bà rút ra một cây sáo trúc xinh xắn từ trong tay áo, đưa cho Thiếu Thương, nói: “Đường đi nhàm chán, thẩm dạy cháu thổi sáo nhé.”","Thiếu Thương do dự, “Không phải thời gian trước thẩm thẩm tiện tay lấy bản nhạc phổ từ trong phòng tổ phụ, phát hiện ngoài thẩm thổi tiêu thúc gảy đàn thì còn cần tiếng sáo hòa âm hả?” Thật ra là Trình mẫu làm khó Tang thị, kêu bà đi dọn dẹp nơi ở cũ của Trình thái công.","Tang thị nổi giận: “Tiện cái gì mà tiện, lấy cái gì mà lấy! Người cùng lý tưởng cùng trao đổi tiếng lòng mà bảo là thuận tay lấy hả? Quân cữu trên trời có linh thiêng, nếu biết thúc thẩm tấu bản nhạc phổ của ông ấy, không chừng còn lâng lâng vui sướng nữa là! Huống hồ có nhiều kỹ năng cũng tốt, cháu học thêm một hai cũng không xấu.”","Thiếu Thương đã biết sự cứng đầu của thẩm thẩm nhà mình, cười khổ nhận lấy cây sáo.","Bỗng lúc này ở bên ngoài chợt có tiếng ưng kêu kéo dài trên không trung, như một lưỡi gươm sắc bén rạch ngang khung trời. Tang thị bèn vén rèm lên, Thiếu Thương rướn cổ nhìn, thấy một con ưng hùng vĩ đang chao liệng trên bầu trời mông lung.","Thiếu Thương mừng rơn: “Cháu chưa bao giờ thấy chim ưng nào to như vậy cả!”","Tang thị nhìn cô bé rồi lại nhìn về phía con ưng càng bay càng xa: “Đúng thế. Sau này cháu sẽ được thấy nhiều hơn nữa.”","Đúng lúc này, tiếng quát của người phu xe ở bên ngoài vang lên, cùng tiếng phát lệnh mạnh mẽ của chúng hộ vệ Trình gia, đoàn xe chậm rãi lên đường."]