["Bấy giờ Hoàng đế đã quá tuổi thiên mệnh*, song vóc dáng vẫn cao to khỏe mạnh, chỉ cần ông lên ngựa hoặc kéo căng dây cung, số người có thể xứng làm đối thủ của ông không vượt quá một bàn tay, người đầu tiên trong đó là đứa con nuôi do chính tay ông dạy dỗ.","<em>(*Tuổi thiên mệnh: 50 tuổi.)</em>","Chinh chiến thiên hạ nào có ai không phải ngã xuống, ông đã nắm chắc đạo lý này ngay từ khi giương cờ khởi nghĩa. Trong những trọng thần tâm phúc cùng ông xông pha chiến trường biển máu, ai mà chẳng có người nhà bạn bè hoặc chết trận hoặc qua đời vì liên đới. Kể cả chính ông, trong ba huynh đệ ruột thịt nay chỉ còn lại một mình Hoàng đế, và ba tỷ muội ruột thịt cũng chỉ còn lại mỗi trưởng tỷ.","Nhưng trong các trọng thần phò tá ông từ đầu không ai thảm bằng Hoắc gia, toàn gia tộc họ Hoắc đã bị tiêu diệt vì ngăn cản trọng binh cho ông, hiện nay Lăng Bất Nghi là huyết mạch duy nhất còn lại trên đời của huynh trưởng Hoắc gia.","Có lúc Hoàng đế rất vui khi Lăng Bất Nghi nhân hậu quả quyết, công bằng nghiêm chính, nhưng cũng có lúc không vui vì chàng quá xuất chúng. Hoàng đế thường nghĩ, nếu con nuôi chỉ như con cháu vọng tộc bình thường thì hay biết bao, hoặc không giống các con trai của mình cũng được, yêu quyền thế tiền tài, thích mỹ tửu săn bắn, trữ cơ nạp thiếp. Nếu như thế có lẽ Hoàng đế sẽ chỉ hơi thất vọng vì chàng không giống huynh trưởng Hoắc gia, nhưng chí ít ông có thể ban tặng những thứ ấy.","Song Lăng Bất Nghi không hề như vậy, chàng luôn mang theo vẻ lạnh lùng cô độc như một du hồn, không kết giao với trọng thần quyền quý và cũng không nuôi dưỡng môn khách, ngoài tình yêu thương dành cho trưởng bối anh em (ý Hoàng đế chỉ mình và Thái tử), dường như chàng không hề đoái hoài đến bất cứ điều gì trên đời này.","Hoàng đế biết cái tên đứng đầu bảng xếp hạng lương tế ở đô thành chính là Viên Thiện Kiến – con trai của Viên châu mục, nhưng từ đầu bảng đếm xuống vị trí một trăm lại không hề có tên Lăng Bất Nghi. Không phải bởi Lăng Bất Nghi có khuyết điểm, mà thực chất là vì hành vi của chàng quá khó lường, từ sau khi Xương quận chúa và con gái của Ngu Hầu vấp ngã liên tục, không còn nhà nào dám tiếp cận để rồi bị xấu hổ đuổi đi nữa.","Đại trượng phu lập thế không thích tuấn mã rượu nồng, không ưng mỹ cơ danh lợi, mà đi dây dưa với vị hôn thê của người ta hả?!","Đương nhiên buổi đầu tiểu nương tử Trình gia vẫn chưa phải là vị hôn thê nhà người ta, dựa vào những gì vừa tra hỏi tùy tùng của con nuôi thì nó và Trình thị đã gặp nhau mấy lần trước đó: lần đầu gặp ở Vạn gia, kế là cứu mạng ở quận Đông, lại hội ngộ ở biệt viện tại ngoại ô huyện Hoạt, ồ, còn lần gặp vội vã ở ngoài cổng thành nữa, sau đó là ngày hôm nay.","Tâm tư Hoàng đế rất mẫn cảm, lập tức đưa ra hai kết luận.","Một, Lăng Bất Nghi đã có ý ngay từ lần đầu gặp tại nhà săn, nào ngờ hai nhà Lâu Trình không khác gì lửa, hành động quá nhanh, đợi tới khi nó quay đầu thì mới hay người trong lòng đã có hôn ước, thế là đành từ bỏ ý định, không cưỡng cầu nữa.","Hai, Lăng Bất Nghi thật sự coi thằng nhóc Lâu gia như tiểu huynh đệ của mình, tự động coi Trình thị như vợ bạn, vì vậy mới quan tâm nhiều hơn chứ không hề có ý mập mờ nào khác.","Dĩ nhiên những gì Lăng Bất Nghi nói chỉ là quang cảnh sau cơn mưa, nhưng rốt cuộc đâu mới là chân tướng thật? Hoàng đế đứng dậy, buồn rầu đi vòng vòng trong tẩm trướng, chính bản thân ông cũng không biết nên hy vọng sẽ là kết luận nào.","Nếu là vế trước, không lẽ bảo nhà người ta hủy hôn để tiện tác thành cho Lăng Bất Nghi?! Dù sao hai nhà Lâu Trình cũng đã chính thức đính hôn, dù là quân vương cũng không thể làm ra chuyện lăng nhục hạ thần như vậy. Nhưng nếu là vế sau… Hoàng đế thở dài nặng nề, chi bằng cứ dây dưa với vị hôn thê của người ta đi, chí ít như thế con nuôi không cần làm du hồn nữa, và ông cũng biết nên bắt đầu từ đâu.","Hoàng hậu đang cầm sách đọc trong trướng, im lặng nhìn Hoàng đế một lúc lâu, cười hỏi: “Hôm nay bệ hạ sao vậy? Mệt mỏi vì đại sự quân quốc sao?”","“Không phải, là Tử Thịnh bị thương.” Hoàng đế khá kín miệng, “Phải rồi, Hoàng hậu còn nhớ tiểu nương tử Trình gia kia không?”","Hàng mày lá liễu của Hoàng hậu nhướn lên, cười nói: “Sao lại không nhớ, A Linh tố cáo với thiếp mấy lần, nói tiểu nữ nương đó là người độc ác thô bỉ, tính cách xấu xa, không biết nhiều chữ.”","“Lời của A Linh chỉ có thể tin một nửa, đang yên đang lành lại chạy đến chỗ nàng nói xấu, nhìn là biết không được dạy dỗ tử tế.” Hoàng đế phất tay áo, ngồi xuống cạnh Hoàng hậu, “Trẫm nhớ Lâu Thái bộc từng nhấn mạnh với trẫm rằng, Trình tiểu nương tử ấy đã nói gì mà ‘mắt thấy hoang vắng mới có thể thi triển quyền cước, lập nên thành tựu’, chứng tỏ dù không tinh thông văn thư nhưng cũng là người rất có khí phách!”","Hoàng hậu gật đầu: “Cũng đúng. Thiếp đã khiển trách A Linh rồi, vợ chồng Trình hiệu úy một lòng vì quốc gia, bất đắc dĩ mới để con gái ở lại, khiến Trình nương tử không được dạy dỗ tử tế đàng hoàng, nên đâu có thể châm biếm. Không phải thời gian trước bệ hạ đã hạ chỉ tứ hôn cho hai nhà à?”","Hoàng đế chợt á khẩu.","Hoàng hậu nghiêng đầu nghĩ ngợi, đoạn nói: “Lúc ấy bệ hạ còn khen Trình hiệu úy tài đức vẹn toàn, chỉ tiếc dòng dõi không cao, nhưng con út Lâu gia rất thích tiểu nương tử ấy, chỉ vậy thôi cũng quan trọng hơn bất cứ điều gì.”","Hoàng đế vuốt râu, buồn bực nói: “… Con nít con nôi biết cái gì là thích.”","Hoàng hậu cảm thấy tối nay Hoàng đế nói năng khá lộn xộn, rốt cuộc là muốn tác thành cho hai đứa nhỏ lưỡng tình tương duyệt hay muốn phản đối hai đứa tự định chung thân, hay là vì không môn đăng hộ đối? Bà đặt cuộn sách xuống, “Bệ hạ, bệ hạ có tâm sự phải không?”","Hoàng đế thở dài, ông cũng không biết rốt cuộc bản thân muốn thế nào, chỉ nói: “… Tử Thịnh không chịu vào cung dưỡng thương, khăng khăng về phủ của mình, biết vậy hồi trước trẫm đã không ban phủ đệ cho nó!”","“… Bệ hạ có thể triệu Tử Thịnh vào cung mà.” Hoàng hậu nén cười, vẫn đoan trang như thường.","Nào ngờ Hoàng đế lại lắc đầu, tiếp tục phong cách nói năng lộn xộn: “Tử Thịnh ở trong phủ mình cũng hay…” Nếu vậy thì mới có người có thể đến cửa tạ ơn, ấy là trong trường hợp tiểu nữ nương đó hiểu chuyện.","***","Dĩ nhiên Thiếu Thương hiểu chuyện chứ, nàng không chỉ đến cửa tạ ơn mà còn tạ những ba lần liền!","Ngày đầu tiên, tức cái hôm sau ngày từ núi Đồ Cao trở về đô thành, Thiếu Thương sai người hầu đánh một cỗ xe chất đầy trọng lễ, rủ Lâu Nghiêu định đến thăm Lăng Bất Nghi tạ ơn, nào ngờ vừa ra trước cửa, Lâu Thái bộc cố tình xin nghỉ đi cùng.","Phủ đệ của Lăng Bất Nghi chỉ cách cung thành một phường, nghe nói vốn dĩ là vương phủ của thân vương tiền triều nào đó, lộng lẫy cao to, mái cong vút trụ thẳng tắp, căn nhà trông như rồng lượn giữa mây, như chim phượng giang cánh, song lại trống rỗng hiu quanh đến khó tin. Bước qua cửa lớn và đi thẳng đến phòng chính sau ba gian, ngoài hai đội thị vệ tuần tra nghiêm nghị thì Thiếu Thương không thấy bóng dáng một bà hầu tỳ nữ nào cả.","Bảo đây là dinh thự quyền quý, chi bằng nói là doanh trại nghe còn hợp lý hơn.","Mà lạnh lẽo hơn so với dinh thự chính là bầu không khí thăm bệnh.","Thiếu Thương và Lâu Nghiêu cực kỳ hăng hái, Lâu thái bộ cũng rất chân thành, vậy mà Lăng Bất Nghi lại như có bản lĩnh thần kỳ: bất kể người ta bắt chuyện thế nào thì chàng cũng có thể kết thúc ngay đề tài chỉ sau hai ba câu, không lâu sau ba người đành phải ra về.","Lâu Nghiêu nghĩ chắc hẳn đại ca Lăng gia bị bệnh không nhẹ, phải để người nghỉ ngơi khỏe.","Lâu Thái bộc thở phào, thầm nghĩ: Nhìn Lăng Bất Nghi lạnh nhạt thế này, xem ra không có ý đồ với vị hôn thê của cháu trai rồi.","Còn Thiếu Thương lại phát hiện vẻ không vui ẩn bên dưới gương mặt lạnh lùng và lễ độ của Lăng Bất Nghi, nghĩ bụng chắc là người ta muốn nói chuyện ở tháp Nhạn Hồi với mình, kết quả chú cháu Lâu gia kè kè bên cạnh nên không tiện mở miệng.","Ngày thứ hai, Thiếu Thương lục được mấy bình thuốc trị thương trong nhà kho của cha, định đi thăm bệnh lần nữa, nào ngờ cha Trình và chủ nhiệm Tiêu cương quyết đòi đi theo, Thiếu Thương hết cách, đành cùng cha mẹ lên đường.","Lúc này Lăng Bất Nghi đã nhiệt tình lên chun chút, nhưng cũng chỉ có&nbsp;<em>chút</em>&nbsp;khác biệt vậy thôi…","“May có đại ca ngài đi ngang qua, không thì Thiếu Thương đã ngã xuống vách núi rồi.” – “Ừ, nếu không có ta thì Thiếu Thương đã chết rồi.”","“May mà Lăng đại nhân đi ngang qua, không thì con gái đã ngã xuống vách núi rồi.” – “Ừ, nếu không có ta thì lệnh ái biết phải làm sao.”","Cô sinh viên khoa tự nhiên nào đó bó tay trước nghệ thuật nói chuyện cổ đại, chỉ biết đứng bên cười ngốc, còn vợ chồng Trình Thủy lại mang vẻ mặt phức tạp. Vậy là lại thêm một ngày không thể trò chuyện tiếp được, một nhà ba người đành quay về nhà.","Đến ngày thứ ba, Thiếu Thương có nghị lực phi thường lại muốn đến Lăng phủ, lúc này Tiêu phu nhân cử con trai thứ ba Thiếu Cung đi theo con gái. Trên đường đi Thiếu Thương đã muốn bỏ cậu lại mấy lần, nhưng Trình Thiếu Cung nói rất dứt khoát: “Niệu Niệu muội tỉnh lại đi, mẫu thân nói rồi, muội sắp thành thân, để đề phòng tình ngay lý gian, cấm muội quá gần gũi với Lăng đại nhân!”","Thiếu Thương thở dài: Vì sao không ai tin nàng và Lăng Bất Nghi trong sáng vậy.","Khi Thiếu Thương cho rằng chuyến thăm bệnh lần này phải thuận lợi lắm thì chợt phát hiện hôm nay Lăng phủ vô cùng náo nhiệt, tuấn mã bảo xa chật kín trước cửa, sân đình mọi khi như hầm băng lại đầy nhúc thị vệ tùy tùng.","Người mở cửa cho Thiếu Thương chính là cậu chàng Lương Khưu Phi lắm mồm nọ, hắn có vẻ không hề ngạc nhiên khi Thiếu Thương và anh trai cùng đến, lại còn nhiệt tình thông báo: “Hôm nay Thái tử điện hạ dẫn vài vị khách quý đến thăm đại nhân nhà ty chức, hiện đang thiết tiệc ở tiền viện.”","Trữ quân đã đến thì chẳng thể ngó lơ làm như không thấy, hai huynh muội vội vã đến chính phòng ở tiền viện bái kiến, tới lúc ngẩng đầu lên Thiếu Thương lại thấy Viên Thận cũng có mặt, bất giác sững sờ. Viên Thận mặc nho bào màu xanh lơ, điềm đạm tuấn tú, ngồi đằng xa mỉm cười với nàng.","Đương kim Thái tử trông có vẻ hiền hậu, mặt tròn tròn để một chòm râu ngắn, thấy huynh muội Trình gia quỳ lạy giữa đình bèn vội làm tư thế đỡ dậy, còn khen Trình Thủy mấy câu như ‘công trung thể quốc, dũng nghị hơn người’.","Dù bình thường Trình Thiếu Cung có bướng bỉnh tới đâu thì xét cho cùng cũng chỉ là chàng trai mười bốn tuổi, nay gặp được trữ quân là không khỏi kích động, lắp bắp mấy câu ‘Điện hạ, thần thần…”, khiến một vị công tử ăn vận sang trọng ngồi bên cười phì thành tiếng.","Hai huynh muội nhìn lại, hóa ra là Ban tiểu Hầu đã gặp ở Lâu gia hôm ấy. Ban tiểu Hầu mới bật cười đã lập tức áy náy, chắp tay nói: “Thất lễ thất lễ, Trình Tam công tử chớ để bụng, từ nhỏ ta đã thích cười, không phải cố ý nhắm vào huynh.”","Trình Thiếu Cung không giận, cười đáp: “Không sao, nếu là ta ta cũng sẽ cười mất.” Lúc bấy giờ mới hết căng thẳng, cậu lấy lại vẻ tự nhiên cởi mở.","Viên Thận nhìn cô gái bé nhỏ từ khi đi vào đã cúi đầu ngồi ngay ngắn bên dưới, cười nói: “Hôm nay Thái tử điện hạ có nhĩ phúc rồi, vị Trình Tam công tử đây giỏi thổi huyên, thần từng nghe bạn bè khen mấy lần, bảo rằng rất có phong cách của quân tử xưa.”","Thái tử thấy Trình Thiếu Cung độ lượng dễ gần, tuấn tú nho nhã, nay ngeh Viên Thận khen thì trong lòng càng thêm chuộng mấy phần, cười bảo: “Được rồi được rồi, Thiếu Cung ngươi cũng vào tiệc đi, phải uống say với bọn ta mới được.”","Trình Thiếu Cung cũng muốn sẵn lòng lắm, song lại khó xử đáp: “Hôm nay thần theo ấu muội đến tạ ơn cứu mạng của Lăng đại nhân.”","Thái tử cười hiền: “Tử Thịnh bị thương nên không thể uống rượu, giờ đang nghỉ ở đằng sau, cứ để nữ công tử đi cám ơn là được…”","Nhưng còn chưa dứt lời, một vị công tử giọng sắc sảo đã lên tiếng: “Tử Thịnh chỉ chìa tay giúp đỡ một hai, nhưng e rằng có vài kẻ mượn danh tạ ơn để tiếp cận, dính chặt như da trâu, bám víu dây dưa.”","Thiếu Thương ngẩng đầu lên, các vị công tử trong phòng lập tức cảm thấy trước mắt sáng bừng ngọc tuyết, dung mạo tựa hoa tươi. Bọn họ cùng nghĩ, tiểu nữ nương Trình thị này xinh xắn thật, tiểu tử Lâu gia đúng là có phúc.","Viên Thận biến sắc, đang định phản bác người nọ, không ngờ một vị vương tôn công tử ngồi bên cạnh chàng ta tự rót tự uống lại đột nhiên mở lời: “Vương Long, ngươi dám mỉa mai cả Thập Nhất lang à, chán sống rồi phải không. Lần trước hắn treo ngươi lên mái hiên ở Phi Phượng các, hứng gió lạnh những hai canh giờ, ngươi quên rồi hả?”","“Ngươi?!” Vị công tử tên Vương Long xấu hổ, vẻ tức giận trông giống y hệt bào muội Vương Linh.","Thái tử thấy hai người sắp cãi nhau, thấp giọng mắng: “A Long ngươi im mồm! Tứ đệ, đệ nói chuyện này ra làm gì?!”","Trình Thiếu Cung hẵng còn giận, muốn lấy công bằng cho ấu muội: “Vương công tử, công tử vừa nói…”","“Vị này là Vương công tử sao?” Thiếu Thương đột nhiên cất tiếng, lễ phép nói, “Tiểu nữ và lệnh muội từng gặp nhau…”","Vương Long và Tứ hoàng tử ngừng tranh chấp, mọi người đồng loạt nghiêng đầu nghe nàng nói.","“… Trong bữa tiệc ở Vạn gia, lần đầu gặp nhau, hai ta đã cãi một trận,” Cô gái cười khẽ, “Lúc ấy cãi nhau vì Lăng đại nhân. Không ngờ hôm nay lần đầu gặp Vương công tử mà hai bên cũng lại tranh chấp vì Lăng đại nhân.”","*Phì* một tiếng, Ban tiểu Hầu lại lần nữa bật cười.","Viên Thận nín cười, vội bồi thêm đao nữa: “Ban tiểu Hầu gia vốn thích cười từ nhỏ, không có ý nhằm vào Vương công tử huynh, mong huynh chớ trách.”","Tứ hoàng tử cũng cười bảo: “Nếu Vương Long còn muốn nói về Trình tiểu nương tử, vậy chúng ta bàn tiếp chuyện sập cầu ở Vạn gia hôm ấy đi.”","Các công tử trên bàn tiệc bật cười, trong đầu nghĩ: người xếp đầu tiên trong số những tiểu nữ nương bám chặt Lăng Bất Nghi như da trâu ở đô thành không phải là em gái Vương Linh nhà ngươi ư, thế mà người còn đi nói người ta. Những tiểu nữ nương khác theo đuổi Lăng Bất Nghi cũng chỉ là góp vui, tương lai sẽ cưới hỏi người khác, chỉ có cô em gái nhà ngươi mới là bám víu dây dưa không dứt.","Đúng lúc này, Lương Khưu Phi mất kiên nhẫn đi ra từ gian sau, cố nén cười cúi người thưa: “Đại nhân nhà thuộc hạ nghe nói Trình tiểu nương tử đến cảm tạ, bảo thuộc hạ mời người vào.”","Lòng Viên Thận chợt se lại, cảm giác lạ lùng khi ở biệt viện trú chân lại lần nữa dâng lên.","Thiếu Thương hành lễ cáo lui với mọi người.","Vốn dĩ Trình Thiếu Cung không đi theo cũng được, nhưng mới bị Vương Long nói thế, cậu nào chịu để ấu muội bị chụp mũ mộng tưởng hão huyền, thế là khăng khăng đi cùng cảm tạ.","Lương Khưu Phi chỉ biết trơ mắt nhìn huynh muội Trình gia sánh vai đi ra sau, không kìm được hậm hực trợn mắt với Vương Long bên kia.","Có vẻ Lăng Bất Nghi vừa tắm rửa chải đầu, nước da trắng nõn lộ ra màu ngọc hơi nước, mái tóc đen như mực buông thõng trên trung y gấm trắng tinh. Chàng ngồi nghiêng dựa vào trên giường, tựa một bức tranh cổ vẽ lại dáng vẻ khuynh thành.","Chàng đã nghe thấy tiếng động bên ngoài, lặng lẽ tựa vào túi dựa, khó nhận ra tâm trạng qua nét mặt.","Có mặt Trình Thiếu Cung, Thiếu Thương không tiện nói chuyện ở tháp Nhạn Hồi, ba người hàn huyên đôi câu không mặn không nhạt.","Thiếu Thương thấy áy náy, nghiêng đầu nhìn bào huynh rồi lại ngẩng đầu nhìn Lăng Bất Nghi, thấp giọng nói: “Thật ra, thật ra tôi vẫn…” Nàng muốn nói rằng, ngoại trừ lần đầu tiên ra, những lần sau đó nàng muốn đi thăm bệnh một mình lắm chứ, nhưng đáng tiếc sự bất thành chứ không phải cố ý thoái thác.","“Cô không cần nói, ta hiểu.” Lăng Bất Nghi dịu dàng nói.","Trình Thiếu Cung xụ mặt, thầm mắng: Nếu không cần nói cũng hiểu thì hai người còn nói nhảm làm gì nữa!","“Tay ngài còn đau không?” Thiếu Thương ân cần hỏi.","Lăng Bất Nghi mỉm cười: “Từ đầu tới cuối cô chỉ hỏi ta có đau không, nhưng không thấy hỏi ta có gặp trở ngại khi kéo cung lên ngựa không?”","Thiếu Thương bật cười thật lòng: “Không đau là tốt rồi, có thể giương cung lên ngựa hay không cũng chẳng quan trọng bằng.”","Lăng Bất Nghi ngước nhìn, dịu dàng trong mắt dập dềnh như nước.","Trình Thiếu Cung tính ho một tiếng cắt ngang bầu không khí tình chân ý thiết này, ai dè Lăng Bất Nghi chỉ vừa hờ hững nhìn qua mà xung quanh cậu lập tức lạnh toát, vội vàng khép miệng lại.","Lăng Bất Nghi quay đầu lại, đang định nói thì bên ngoài bỗng vọng tới tiếng ồn ào huyên náo. Có âm thanh say khướt nói chuyện, đứt quãng truyền đến: “… Ta từng thấy vị Trình tiểu nương tử này, hẹn hò với… Thập Nhất lang…”","Sắc mặt Trình Thiếu Cung biến thành màu đen, trợn mắt nhìn Lăng Bất Nghi và Thiếu Thương một cái rồi đứng bật dậy sải bước chạy ra, quyết muốn giải biện cho ấu muội.","Thiếu Thương hết hồn, hoảng hốt nhìn Lăng Bất Nghi, Lương Khưu Phi đứng bên thấp giọng: “Thiếu chúa công, chi bằng…”","Lăng Bất Nghi giơ tay ngăn lại, ôn tồn nhìn về phía cô gái: “Ngoài lần ở núi Đồ Cao mấy hôm trước, hai chúng ta gặp nhau luôn có mặt người ngoài. Cô không cần sợ, để ta đi nói.”","Thiếu Thương thở phào, vừa nãy cũng là cuống quá đâm rối, giờ bình tĩnh suy nghĩ thì đúng là vậy thật, thế là lấy dũng khí đứng dậy, nói to: “Ta đi trước!”","Bước nhanh ra ngoài sảnh, nàng thấy Thiếu Cung đang nắm vạt áo của một người miệng nhọn tai khỉ, phẫn nộ quát: “… Hoàng công tử, sao huynh có thể nói vậy!”","Vương Long ở bên đổ dầu vào lửa, cười ha hả: “… Trình Tam công tử, chuyện muội muội ngươi làm mà còn sợ bị người khác nói?”","Người trong bữa tiệc mỉm cười nhìn trò hay. Trình Thiếu Cung giơ tay toan đánh, Thái tử, Tứ hoàng tử và Viên Thận đứng bật dậy quát dừng tay. Khác ở chỗ, Thái tử muốn quát Trình Thiếu Cung ngưng đánh biểu đệ, Viên Thận muốn quát Hoàng Dương ngưng nói xấu Thiếu Thương, còn Tứ hoàng tử chỉ là quát mọi người dừng tay.","“Hoàng công tử!” Thiếu Thương cao giọng, đi thẳng đến trước mặt mọi người, chắp tay hành lễ, “Công tử thử nói xem, công tử thấy ta hẹn hò với người khác ở đâu bao giờ?”","Tất cả dừng tay ngừng nói, im lặng nhìn nàng.","“Thiếu Thương!” Trình Thiếu Cung lo lắng, “Muội đừng làm càn!”","“Dù ta chỉ là một cô gái nhưng cũng biết chính trực, Hoàng công tử cứ nói!” Thiếu Thương nhớ lại lời vừa nãy của Lăng Bất Nghi, càng nghĩ càng thấy được tiếp thêm sức. Trừ khi họ Hoàng này thấy nàng và Lăng Bất Nghi ở tháp Nhạn Hồi, còn không thì không có bằng chứng hẹn hò!","Lăng Bất Nghi đã ra tới ngoài hiên, nghe được lời này bèn dừng bước, mỉm cười lắng nghe.","Hoàng Dương đã đôi phần tỉnh rượu, thấy không thể xuống nước được, thế là ậm ờ to tiếng: “Có hai lần! Một lần là ngoài tiệm sắt sát thành, lần khác là ngoài phường bột ở ngoại ô. Ta thấy cô đang nói chuyện với một người đàn ông. Cả hai lần người kia đều xoay mặt vào trong, nhưng nhìn thân hình thì chắc chắn là cùng một người!”","Hở?! Đầu óc đã súng ống sẵn sàng của Thiếu Thương bỗng chùng ra, sau một hồi ngẩn người mới liếc sang Viên Thận.","Viên Thận cũng đờ người, có vẻ cũng bất ngờ.","“Trình tiểu nương tử, cô đừng nói đó không phải là mình! Cũng đừng nói người nam kia là huynh trưởng nhà mình! Dù ta không nhìn rõ mặt nhưng y cao hơn các huynh trưởng nhà cô nhiều!” Hoàng Dương thấy cô gái không có ý phủ định, đắc ý nói, “Còn cả chiếc xe kéo màu đỏ ánh kim kia nữa, ta và người hầu thấy rõ mồn một! Nói đi, người đàn ông đó là ai, có phải là Thập Nhất lang không! Há há, há há há, ặc…”","Hoàng Dương đang cười, nhưng vừa trông thấy Lăng Bất Nghi khoác giá sương đứng dưới hiên cửa thì lập tức im bặt, trong lòng rét run.","“Để ta nói vậy.” Viên Thận bước lên vài bước, không rõ vì sao lại thấy cực kỳ hưng phấn, nhưng thái độ biểu hiện lịch lãm gấp bội, “Thái tử điện hạ, Tứ hoàng tử, Trình Tam công tử, chư vị, người đàn ông mà Trình tiểu nương tử gặp hai lần đó chính là tại hạ.”","Vừa dứt lời, ai ai cũng ngạc nhiên ngoại trừ Thiếu Thương.","Lương Khưu Phi ngơ ngác nhìn Lăng Bất Nghi, chỉ cảm thấy hàn khí trên người thiếu chúa công nhà mình lạnh đến đáng sợ.","Viên Thận vái huynh muội Trình thị, cười nói: “Đã làm liên lụy đến nữ công tử, chuyện liên quan tới ân sư…”","Chẳng đợi y giải thích, Thiếu Thương đã cao giọng: “Chuyện này liên quan đến việc nhà Trình gia, không tiện nói rõ. Nhưng xin hai vị điện hạ và các vị công tử đây tin cho, ta và Viên công tử gặp nhau hai lần đều là vì chuyện của trưởng bối!”","Hoàng Dương và Vương Long há hốc mồm, những người còn lại đều mang vẻ mặt bất ngờ.","Thiếu Thương cảm thấy vẫn chưa đủ, thẳng lưng đi tới cửa, hùng hồn nói: “Trên có trời dưới có đất, nếu hai lần gặp mặt của ta và Viên công tử có gì mờ ám, chỉ cần ta rời phủ hai trăm thước sẽ bị xe tông chết! Thế nào?”","Thề xong lời thề rất phổ biến ấy, Thiếu Thương cáo lui với các công tử trong phòng, lại cúi người xin lỗi Thái tử và Tứ hoàng tử, sau đó đắc chí phất tay rời đi, quên cả dẫn bào huynh nhà mình ra về.","Trình Thiếu Cung im lặng thu hồi nắm đấm, nhìn Lăng Bất Nghi dưới hiên cửa sầm mặt quay về rồi lại quay qua nhìn Viên Thận lạnh lẽo đứng trong phòng, bỗng cậu cảm thấy hình như mình biết nhiều quá rồi.","***","Đương nhiên chuyện này không qua khỏi mắt của Hoàng đế lão gia đang cực kỳ lo lắng cho Lăng Bất Nghi mấy ngày nay.","Sau khi nghe mật thám báo cáo, Hoàng đế hậm hực vỗ mạnh xuống ngự án – vì sao nhi lang nhà người ta lại được đồn bê bối như vậy, chỉ đến tiệm sắt phường bột thôi mà cũng bị bắt gặp. Nhưng tại sao không ai đồn tin bê bối của con nuôi! Nếu có người nhìn thấy cảnh cứu mỹ nhân bên vách núi rồi truyền miệng một hồi, há chẳng phải… chẳng phải sẽ…","Hoàng đế chính trực lấy lại tinh thần, quyết định gạt bỏ dòng liên tưởng thất đức ấy.","Nhưng cũng lúc này, kể cả Hoàng đế, Lăng Bất Nghi, Thiếu Thương, Viên Thận, thậm chí là hai nhà Lâu Trình đều không ngờ rằng biến cố lại đến nhanh như vậy."]