["Sáng hôm sau, Thiếu Thương đang lim dim trong chăn thì nghe A Trữ báo là Tiêu phu nhân đã đổ bệnh. Nàng giật mình, nghĩ bụng lẽ nào ngã bệnh là do tức điên vì mình? Nàng không dám chậm trễ, vội xuống giường rửa mặt, thay y phục rồi chạy vối đến khu nhà chính.","Bước vào phòng của vợ chồng Trình Thủy, nàng thấy Tiêu phu nhân đang lên cơn sốt, sắc mặt đỏ hỏn, môi khô nứt nẻ, hơi thở nặng nề không theo quy luật. Thiếu Thương chưa kịp nói mấy câu, ba huynh trưởng và Trình Ương đã tới.","Tiêu phu nhân bủn rủn tay chân song tinh thần vẫn còn tỉnh táo, giải thích với các con do gần đây đi đường vất vả.","Trình Thủy buồn rầu, nhưng ngoài miệng chỉ nói: “Kể ra cũng lâu lắm rồi mình chưa bị ốm. Thầy lang nói, bệnh nhẹ mới là phúc! Ngần ấy năm mình lên yên xuống ngựa, dồn nén biết bao mệt mỏi, nhân cơ hội này cứ nghỉ ngơi đi.”","Thiếu Thương nhìn cha mẹ trân trân, biết bọn họ đang phủi trách nhiệm cho mình thì im lặng, chỉ nhanh chóng bàn bạc với Trình Ương là tỷ ấy sẽ thu xếp công việc trong phủ, còn mình thì sẽ san sẻ công việc hộ lý với Thanh Thung phu nhân. Trình Ương thật lòng tôn trọng Tiêu phu nhân, nhưng không tiện giành việc với con ruột người ta nên đành gật đầu.","Thanh Thung phu nhân nghĩ Thiếu Thương mới bao nhiêu tuổi, mấy tháng trước toàn thấy con bé gây gổ cãi nhau, không cho rằng nàng biết chăm sóc người bệnh, chỉ cho nàng bưng chén thuốc nếm thử thuốc coi như làm tròn đạo hiếu, bên ngoài có nhắc tới thì cũng được tiếng thơm. Nhưng nửa ngày trôi qua, Thiếu Thương lại xuất sắc hơn ngoài dự liệu của bà – chẳng ngờ một đứa trẻ không cha không mẹ cũng biết có bệnh chữa bệnh.","Đầu tiên Thiếu Thương cho người tới thăm bệnh ra về, giữ cho căn phòng ấm áp nhưng đồng thời vẫn thường xuyên đưa vào không khí trong lành, cứ sau 1/4 canh giờ lại dùng nước ấm lau tay, chân, ngực và lưng cho Tiêu phu nhân, giữa chừng liên tục đút Tiêu phu nhân uống nước ấm. Suốt buổi sáng, Tiêu phu nhân đã được dìu dậy sáu lần, thời gian còn lại để bệnh nhân nằm ngủ.","Chăm sóc hợp lý cộng thêm bản thân Tiêu phu nhân vốn khỏe mạnh, vì vậy khi thang thuốc thứ hai của thầy lang chưa sắc xong, cơn sốt của Tiêu phu nhân đã thuyên giảm không ít. Thiếu Thương ngồi ngay cửa ngoài hiên, im lặng canh một lò thuốc và một nồi cháo, nhẹ nhàng phe phẩy chiếc quạt trong tay, bốn bề chung quanh yên ắng, năm tháng cứ thế trôi đi.","Trình Thủy báo cáo công việc ở chỗ Ngô đại tướng quân xong là lập tức về nhà, và hình ảnh ấy đập ngay vào mắt ông. Đồng chí Lão Trình ngẩn ngơ, có cảm giác chỉ trong một đêm con gái như đã trưởng thành lên rất nhiều.","Vạn Tùng Bách đi sau lưng ông thấy vậy, bèn quay đầu nói: “Thê Thê, con nhìn Niệu Niệu người ta đi, hiếu thảo giỏi giang biết bao. Lần trước phụ thân đổ bệnh con đã báo hiếu thế nào hả, ra ngoài đánh nhau với người ta!”","Vạn Thê Thê trợn mắt nhìn phụ thân, nói lớn: “Rốt cuộc phụ thân có biết nói chuyện không thế, phụ thân khen một chê một là muốn con và muội muội có hiềm khích đúng không? Nhưng nể tình người phụ thân khen là tỷ muội nhà mình, con không so đo với phụ thân nữa!”","Vạn Tùng Bách cũng trợn mắt nhìn con: “Cái con bé không biết lớn nhỏ này…”","“Đại nhân!” Vạn phu nhân vỗ trán, bất lực nói, “Chúng ta tới thăm Nguyên Y mà!”","Khi mọi người vào trong phòng, Tiêu phu nhân vừa ngủ một giấc dậy, bấy giờ tinh thần đã khá hơn nhiều, cười nói vui vẻ. Đang nói chuyện thì đề tài lại quay sang chuyện của người lớn, hai cặp vợ chồng bèn bảo Thiếu Thương và Thê Thê ra ngoài chơi.","Hai cô gái tay nắm tay, cười nói đi về tiểu viện của Thiếu Thương. Hôm nay trời dịu nhẹ, Vạn Thê Thê mặc khúc cư ba vòng nhạt màu bằng gấm thêu chỉ vàng, rực rỡ nhất dưới ánh mặt trời. Hai người chỉ vừa vào phòng ngồi xuống, nàng đã sốt sắng hỏi: “Nè nè, sáng hôm nay, mẫu thân nói với tỷ là muội đính hôn rồi hả! Nghe nói là cháu của Lâu Thái bộc, tên Lâu Nghiêu gì đó, là thật hả?”","Thiếu Thương gật đầu thừa nhận.","Hai mắt Vạn Thê Thê sáng bừng, ngó đối phương một lượt từ đầu tới chân, chậc chậc mấy tiếng: “Quả không nhìn ra đó, tiểu cô nương nhà muội đúng là có bản lĩnh, mới đi xa một chuyện mà đã cao hơn đẹp hơn, còn tiện tay hốt một chàng rể về! Muội nhỏ tuổi hơn tỷ mà còn đính hôn trước cả tỷ… Chậc chậc…”","Nàng ấy không nhắc còn đỡ, nhắc đến rồi lại khiến Thiếu Thương thở dài, nói: “Hầy, muội cũng chẳng biết quyết định hôn sự nhanh như vậy có ổn không nữa.” Trận cãi nhau với cha mẹ vẫn còn văng vẳng đâu đây, rõ ràng nàng cãi thắng song trong lòng không hề vui tí nào.","Vạn Thê Thê ngạc nhiên: “Muội nói gì nghe kỳ vậy. Hôn nhân nào có chuyện nhanh chậm, chỉ có muốn hay không muốn mà thôi. Chúng ta đầu thai tốt, được cha mẹ yêu thương. Chứ có vài trưởng bối không coi con gái ra gì đâu nhá, chỉ mới ra ngoài uống rượu một buổi mà đã quyết định hôn sự cho con gái, không có chuyện muội can thiệp được đâu! Trình thúc phụ thương muội, thế trước khi quyết định hôn sự cũng có hỏi ý muội không?”","Thiếu Thương ngẩn người, bỗng đã hiểu được vẻ mặt khiếp hãi và ngạc nhiên của cha mẹ đêm qua.","Cha Trình và chủ nhiệm Tiêu đều là kiểu người suy nghĩ thẳng điển hình – con gái thích thì đồng ý, không thích thì không đồng ý, đơn giản biết bao! Khi hỏi ý kiến nàng và nhận được câu trả lời khẳng định, tất hai vợ chồng sẽ cho rằng Thiếu Thương và Lâu Nghiêu cùng có tình cảm. Nào ngờ đêm qua hỏi một hồi, chẳng những thực tế khác xa suy đoán ban đầu, lại còn phát hiện những suy nghĩ lạ lùng của con gái.","Thiếu Thương nhớ lại những lời mình nói đêm qua, rất muốn mắng bản thân là đồ lắm mồm, quả nhiên đã kích động thì tốt nhất nên câm mồm đi. Đáng nhẽ ra nàng phải luôn miệng nhấn mạnh tình cảm của mình với Lâu Nghiêu như trời cao biển rộng có lửa có gió dẫu già vẫn mặn nồng, bộ cha Trình và chủ nhiệm Tiêu có thể cài đặt máy phát hiện nói dối cho nàng được chắc?!","“… Thê Thê a tỷ, vậy còn tỷ. Nếu sau này bá phụ bá mẫu cho tỷ tự kén rể thì tỷ sẽ làm thế nào?”","Vạn Thê Thê đáp đầy tự tin: “Tỷ cóc quan tâm, tỷ nhất định phải cưới người mình yêu! Nếu phụ thân mẫu thân ngăn tỷ, tỷ sẽ mách tổ mẫu!”","Thiếu Thương im lặng. Nàng tự nhủ, đây mới là suy nghĩ mà thiếu nữ mười mấy tuổi nên có.","Kỳ thực cha Trình đã là người cha tốt hiếm có, nếu dựa theo suy nghĩ hiện tại, dòng dõi tốt như Lâu gia đến cửa cầu hôn đã là điều cầu còn không được, vậy mà ông vẫn để con gái tự quyết định. Nhưng nàng đã báo đáp cha Trình thế nào?","Chủ nhiệm Tiêu và Tang thị lấy hai anh em Trình gia là vì gia tộc hoặc bản thân lâm vào cảnh khốn khó, gần như bị đẩy đến bước đường cùng, muốn tìm sợi dây cứu mạng hoặc con đường để thoát thân. Còn nàng, bất luận nhìn thế nào thì hôm nay nàng vẫn đang trong lứa tuổi xuân mơn mởn, gia đình hạnh phúc, đáng nhẽ nên năng nổ hoạt bát mới phải, kết quả tâm thái chọn chồng của nàng không khác gì người bị đẩy vào đường cùng, cha Trình và chủ nhiệm Tiêu không uất ức mới lạ.","Hai tiểu tỷ muội lâu ngày mới gặp nhau, đáng nhẽ có rất nhiều chuyện hàn huyên không hết, nào ngờ mới chuyện trò được đôi câu, Vạn Thê Thê như sực nhớ ra điều gì đó, nàng tỏ vẻ bình thản bày tỏ mình mới có bó gân hươu thượng hạng, muốn tặng cho Trình Tụng làm dây cung.","Thiếu Thương buồn cười, nhưng ngoài mặt vẫn vờ nghi ngờ: “Có phải hôm nay tỷ cố ý đến tặng cho thứ huynh, sau đó mới nhân tiện thăm muội đúng không?”","Vạn Thê Thê lập tức cương quyết từ chối, còn văn vẻ gì mà ‘gân thú mùa hè hợp làm dây cung nhất, bây giờ mới vào hạ, phải sớm chuẩn bị’, thậm chí còn muốn kéo Thiếu Thương cùng đi tìm Trình Tụng để chứng minh mình trong sạch.","Thiếu Thương vội tỏ vẻ mình đã phải canh thuốc hơn non nửa ngày, giờ đang rất mệt, mời Vạn nữ công tử tự đi một mình, nàng tuyệt đối không dám nghi ngờ. Lúc này Vạn Thê Thê mới đắc ý bước ra khỏi mái hiên.","Thiếu Thương ở sau lắc đầu nguầy nguậy, cười nhủ: Xì, tưởng nàng là kẻ mù hay sao mà không nhìn ra con heo hồng là tỷ muốn nhổ cải trắng thứ hai nhà nàng! Có điều, bản thân cải trắng thứ hai cũng kêu la tình nguyện bị tỷ nhổ.","Dựa vào ghế chợp mắt khoảng nửa canh giờ thì Vạn Thê Thê quay về, không những đã quay về mà còn dẫn theo một thiếu nữ đoan trang ăn vận sang trọng. Thiếu Thương nhìn kỹ, ra là Doãn Hủ Nga.","Vạn Thê Thê nhếch mép, miệng cười mà lòng không cười: “Tỷ mới ngồi không lâu thì Hủ Nga a tỷ đến. Ừm, là đến tìm huynh trưởng, nói muốn tặng bờm ngựa cho huynh trưởng làm dây đàn…” Nàng cảm thấy sáng ý của mình đã bị Doãn Hủ Nga ăn cắp bản quyền nghiêm trọng, nàng tặng dây cung, Doãn Hủ Nga lại tặng dây đàn, sao không tặng dao phay chín khoen đi?!","Doãn Hủ Nga đỏ mặt kéo tay áo, ôn tồn nói: “… Gia mẫu và thẩm thẩm Trình gia có quan hệ thân thiết, nếu biết thẩm ấy đổ bệnh, tất sẽ đến thăm.”","Thiếu Thương: …","Nàng vốn dĩ không nghĩ nhiều, nhưng nhìn gương mặt đỏ bừng xấu hổ của Doãn Hủ Nga thì còn gì không hiểu nữa. Hay lắm hay lắm, lần này đã có thể bán luôn cả cải trắng đầu tiên đi rồi. Không biết cây cải trắng thứ ba còn có thể ở lại bao lâu.","Người trong lòng ở ngay bên ngoài, hai cô nàng Doãn Vạn nào chịu để Thiếu Thương trốn lì trong phòng, lập tức đồng tâm hiệp lực kéo người ra ngoài, các thiếu nam thiếu nữ tề tựu tại ngoại đường ở chỗ của ba huynh đệ. Không lâu sau, lang tế tương lai vừa nhậm chức của Trình gia đã vui vẻ chạy đến, Lâu Nghiêu biết Tiêu phu nhân đổ bệnh thì ngẩn người, vội vã chạy biến đi, tới giờ cơm trưa thì lại vội vàng chạy đến, còn dẫn theo nửa xe dược liệu bồi bổ và đại phu trong Lâu phủ.","Vợ chồng Vạn thị hay chuyện, vỗ bàn vừa cười vừa thở dài. Vạn Tùng Bách suýt thì vỗ vai nghĩa đệ, hét lớn ‘mười mấy thằng con rể của ta cũng không chu đáo bằng một mình cậu ta’! Vạn phu nhân xáp đến gần Tiêu phu nhân, thấp giọng trêu ‘muội muội may mắn thế, có con cái hiếu thảo, nay con rể cũng hiếu thảo’. Vợ chồng Trình thị còn biết nói gì nữa, chỉ đành lắc đầu cười khổ.","Tiêu phu nhân lại dặn Trình Ương chuẩn bị bàn tiệc, để hội thiếu niên tự dùng bữa, không cần đến chỗ trưởng bối hầu hạ. Trong bữa ăn, bốn anh em Trình gia lại bị hò hét bắt hợp tấu thêm lần nữa. Doãn Hủ Nga liếc sang Trình Vịnh, mỉm cười sai thị tỳ ra xe ngựa nhà mình đem cây đàn sắt năm mươi dây khảm ngọc bọc gấm đến, cùng tham gia hợp tấu. Vạn Thê Thê nào chịu bị bỏ lại, tức tốc đứng dậy đi lấy kiếm, múa kiếm trợ hứng theo tiếng hát của Trình Tụng.","Lúc bấy giờ sắc trời vẫn còn sáng, tuổi trẻ hăng hái, mọi người thỏa chí. Thiếu Thương nghiêng đầu nhìn Lâu Nghiêu, thấy hắn bị ba ông anh vợ bụng dạ khó lường chuốc không ít rượu, mặt đỏ tía tai, thần sắc mơ màng, chỉ biết cười ngốc nghếch với vị hôn thê.","Thiếu Thương bình thản nhìn hắn một lúc lâu, thấy cậu thiếu niên cao ráo oai hùng trong lần đầu gặp giờ lại cười ngốc nghếch hệt như trái bí rợ, nàng bỗng bật cười, quay đầu dặn tiểu đồng dìu hắn vào phòng Trình Thiếu Cung nghỉ ngơi.","Như thế cũng hay, mai sau còn rất nhiều rất nhiều năm, bọn họ sẽ còn rất nhiều lần tề tựu ăn uống vui vẻ như ngày hôm nay, anh em chí thân, tri kỷ bầu bạn, cầm sắt sáo huyên cùng hợp tấu, vung kiếm nhảy múa theo giọng hát ngân nga. Còn tuổi trẻ nào đẹp dường hơn đây?","***","Ngày hôm sau, Thiếu Thương vẫn chăm sóc Tiêu phu nhân uống thuốc rửa mặt chải đầu. Có vẻ như hai mẹ con đã hình thành nên sự ăn ý kỳ lạ, sau mỗi lần tranh chấp, cả hai lại quên đi chuyện trước đó, không nhắc đến nữa. Im lặng dọn dẹp đâu vào đây, hai mẹ con không có chuyện để nói, Thiếu Thương theo lệ ngồi ngoài hành lang trông chừng siêu thuốc.","Nào ngờ chỉ chốc lát sau, Trình Ương đã dẫn Lâu Nghiêu cùng một người phụ nữ đứng tuổi mặc trang phục hoa lệ đi tới. Thiếu Thương lanh mắt thấy một nốt ruồi phồng lên ở lông mày bên trái của người phụ nữ kia, biết ngay đây là mẫu thân của Lâu Nghiêu, Nhị phu nhân thuộc nhánh chính Lâu thị Hà Đông.","Lâu Nhị phu nhân đưa mắt, thấy thiếu nữ ngồi dưới hiên có nước da trắng như tuyết, mặc khúc cư xanh biếc sờn cũ, không rực rỡ nhưng cũng không héo tàn, trên gương mặt ngây ngô lại có nét hiền lành trầm lặng. Ánh lửa trong chiếc lò đất sét đỏ trước mặt chớp động, thuốc trong siêu bốc lên hơi nước, càng khiến cô bé như khói như sương, nét mặt thanh tú lạ.","Con người ai cũng thích cái đẹp, bà mới gặp nàng lần đầu mà đã thấy thích ba bốn phần, lại quay đầu liếc con trai: Ở nhà khen vị hôn thê ba trăm tám mươi lần, gì mà tính tốt năng nổ tài giỏi lại còn vui vẻ cởi mở, nhưng tuyệt nhiên không nói tiểu nữ nương người ta xinh xắn thế nào.","Lâu Nhị phu nhân đến là để thăm Tiêu phu nhân. Thiếu Thương không dám khinh suất, vội trưng ra thành quả huấn luyện của Tang thị mấy tháng qua, e thẹn cúi đầu xuống, nhanh chóng đỡ Tiêu phu nhân ngồi dậy. Lâu Nhị phu nhân thấy nàng ngoan ngoãn nhẹ nhàng, thế là lại thích thêm ba bốn phần nữa.","“E hèm, muội ngồi dậy làm gì, ta nhớ muội nên mới đến, nếu khiến muội mệt thêm thì ta đến làm gì!” Lâu Nhị phu nhân lớn hơn Tiêu phu nhân vài tuổi, nhưng được cái da trắng mịn, nét mặt vui tươi, lời nói ra lại có phần giống trẻ con.","Tiêu phu nhân tựa vào túi dựa, sức vẫn chưa lại: “Đáng nhẽ chúng ta cũng cần bàn bạc đại sự của hai con, nhưng nhìn cơ thể ta này, đúng là bệnh không khéo…” Từ khi đôi bên nhận được gia thư quyết định hôn sự của chồng, bà và Lâu Nhị phu nhân có gặp qua mấy lần, cũng vui vẻ kết giao.","“Muội cứ chậm rãi dưỡng bệnh.” Lâu Nhị phu nhân bật cười, “Muội chớ vội, ta cũng có gấp đâu.” Rồi bà xảo trá quay sang con trai, “Thế con trai ta có gấp không?”","Lâu Nghiêu hận không thể bịt miệng mẹ mình: “Mẫu thân!”","“Con cũng không gấp ạ.” Thiếu Thương nhanh nhảu cười phủi sạch.","“Thiếu Thương!” Lâu Nghiêu có cảm giác thọ địch bốn bề.","Lâu Nhị phu nhân thấy con trai nhăn nhó thì cười to. Tiêu phu nhân miễn cưỡng cười theo.","“… Nghe nói lần này Trình đại nhân chiêu hàng rất ổn, bệ hạ đã hạ lệnh thăng chức Trình đại nhân lên Vệ úy Tả thừa?” Lâu Nhị phu nhân cười, “Hôm nay ta tới một là thăm bệnh, hai là để chúc mừng.”","Tiêu phu nhân đã quen đối phó với những lời xã giao như thế, lập tức đùa lại: “Thăm bệnh thì xin chớ, hôm qua ta đã nhận rất nhiều đồ của A Nghiêu. Còn nếu chúc mừng, chả có nhẽ tỷ lại đi tay không?”","Lâu Nhị phu nhân lập tức huých con trai ngồi cạnh đi lên, nghiêm mặt nói: “Ai bảo ta đi tay không, còn không phải hai tay dâng thằng nhãi này đây à?! Muội nói xem, có cần không!”","Tiêu phu nhân chỉ ngón tay, bất lực lắc đầu, mọi người trong phòng cười phá lên.","Thiếu Thương cũng bật cười. Cha Trình đã được thăng lên mức có trật lương một ngàn thạch, đúng là chuyện đại đại tốt; mà tốt hơn nữa là theo như hôm nay nàng thấy, quả nhiên Lâu Nhị phu nhân y hệt như Lâu Nghiêu nói, cởi mở thoải mái.","Có thể nói Lâu Nhị phu nhân là người may mắn hiếm thấy trong buổi loạn li. Xuất thân từ thế tộc giàu có ở địa phương, từ nhỏ được cha mẹ thương yêu, không gặp binh biến như Tiêu phu nhân, cũng không có đoạn tình đau lòng dốc cả bầu tâm huyết như Tang thị. Đến kỳ đương hoa, được trong nhà sắp xếp gả cho con thứ của chi chính Lâu thị môn đăng hộ đối, huynh tẩu đều tháo vát tài giỏi, từ khi vào cửa bà chẳng cần động tay vào việc gì, ngoài sinh con dưỡng cái, mỗi ngày bà chỉ cần ngắt hoa nấu rượu, an hưởng tôn vinh là đủ.","“Chỉ là, tẩu tẩu nhà ta có nói, hai hôm nay chúng ta nên cẩn thận chút, ngoài kia không biết đã bao nhiêu người rơi đầu.” Lâu Nhị phu nhân chợt buồn bã nói.","Tiêu phu nhân không đổi sắc, cười nói: “Cũng rặt đám không có mắt, để lỡ xuân quang đẹp thế này. Dám vu cáo Thái tử điện hạ có liên quan đến chuyện Phàn nghịch mưu phản ở Duyễn Châu, muốn nhân lúc ngự giá đi tuần mà hành thích bệ hạ, sớm bề lên ngôi kế vị. May bệ hạ anh minh, ta thấy chuyện này sẽ được giải quyết nhanh thôi.”","“Đã mấy ngày rồi mà cổng thành vẫn còn giới nghiêm kìa! Cảnh xuân đang đẹp là thế, những năm trước mỗi khi đến ngày này, mọi người đều ra ngoại ô đạp thanh du ngoạn kia mà!” Lâu Nhị phu nhân tính đơn giản, nào biết đến đại sự triều đình.","“Năm nào cũng đi đạp thanh, ngoại thành có bao nhiêu nơi đâu, tỷ đi còn chưa chán sao.” Tiêu phu nhân cười nói, “Ta nghe bảo trong quận Hoằng Nông có một huyện nhỏ, mỗi cuối xuân đầu hè là lại tổ chức lễ tế Bách Khôi Linh, đợi chuyện lần này qua đi, ta sẽ dẫn thị vệ hộ tống tỷ đi chơi hai ngày.”","Câu này thật sự đã đạt MAX công lực của bạn trai, Lâu Nhị phu nhân vui vẻ gật đầu liên tục, càng cảm thấy bà sui tương lai quá nhiệt tình, là người có thể kết giao. Mà đã thương thì củ ấu cũng tròn, vậy là bà nhìn Thiếu Thương càng thuận mắt hơn.","Thấy mẫu thân của Lâu Nghiêu được dỗ vui vẻ, Thiếu Thương ngoài mặt vờ ngoan ngoãn, nhưng trong lòng biết rõ Tiêu phu nhân đang cố lôi kéo quan hệ, để quân cô tương lai thích mình hơn đôi chút.","Sau này phải dựa vào bản thân thôi."]