["Đêm hôm ấy khi Trình Chỉ về nha huyện, Tang thị lập tức thuật lại lời Thiếu Thương đã nói.","Trình Chỉ im lặng, vốn dĩ ông rất tán thành cuộc hôn nhân này, nhưng giờ không hiểu cớ gì lại cảm thấy bối rối, một mình ngồi trước cửa sổ rất lâu, mãi tới khi vang lên hai tiếng gõ canh, ông mới trải lụa chấm mực hồi âm cho huynh trưởng.","Kỵ binh như gió, ba vùng lại không cách nhau xa, chỉ bảy tám ngày sau Trình Chỉ đã nhận được thư tay của huynh trưởng, trong đó nói ‘đã trao đổi tín vật cùng Lâu quận thừa, hôn ước đã định, đợi về đô thành sẽ chu toàn lễ nghi’. Còn về tín vật đã định, người trước đặt miếng ngọc giác* mỡ cừu, người sau đặt chặn giấy hổ vàng, cả hai còn hẹn ngày đến Thanh Duyễn nơi giáp giới của hai châu uống ba chén rượu, đập tay lập ước.","<em>(*Ngọc giác: ngọc ghép thành đôi, hai miếng ngọc ghép lại.)</em>","Người thời này trọng chữ tín, thế là hôn ước coi như đã định.","Trình Chỉ giơ cuốn lụa trắng trong tay lên, thở dài: “Huynh trưởng nói, tuy Lâu quận thừa là văn nhân nhưng tính cách hào sảng, thái độ phúc hậu, qua lại với ông ấy rất vui.”","Tang thị chẳng buồn nhấc mí mắt: “Những năm qua, huynh trưởng có qua lại với ai mà không vui?” Với mặt khờ tâm đen như Trình Thủy, dù trong lòng cảm thấy đối phương đầu thai quên đem theo não thì ngoài mặt vẫn thân thiết như thường.","Trình Chỉ thở dài: “Niệu Niệu và A Nghiêu đâu rồi?”","Tang thị cũng bắt đầu thở dài: “Không ở trong thành thì tức đang ở ngoài thành.”","Hai vợ chồng mắt to trừng mắt nhỏ, không nói gì thêm.","Thực tế, từ buổi sáng bảy tám ngày trước Lâu tiểu công tử đã tự coi mình là rể Trình phủ, mỗi khi ra vào là ngẩng đầu ưỡn ngực trông rất đắc chí; có nô bộc nào đó trong nha phủ bạo gan gọi hắn là ‘tế công tử’*, lập tức tiền thưởng rơi rào rào.","<em>(*T</em><em>ế công tử: Cách gọi tôn kính người con rể của một gia đ</em><em>ình.)</em>","Ban đầu Trình Chỉ còn lo cậu ta còn trẻ tính kiêu ngạo mà túi tiền rủng rung rỉnh, hiện giờ không có trưởng bối ở bên quản lý, sợ sẽ theo con nhà giàu trong thành lêu lổng, nhưng từ khi Thiếu Thương hạ sốt tỉnh dậy, Lâu Nghiêu không còn thường xuyên ra ngoài nữa.","Mỗi lần thế tộc trong thành đưa thiệp mời đến, khi Lâu Nghiêu nói với Thiếu Thương mình cần ra ngoài dự tiệc thì nàng lại cuộn người trên giường, trông quạnh quẽ buồn bã: “Ồ, huynh phải ra ngoài rồi…”","Và thế là Lâu Nghiêu mềm lòng, cảm thấy khó khăn lắm vị hôn thê mới khỏi bệnh, nay đang là lúc yếu đuối sợ cô đơn nhất, sao bản thân có thể một mình chạy ra ngoài chơi bời? Sau khi từ chối lời mời, hắn tiếp tục dạy Thiếu Thương học chữ, cười cười nói nói ngày lại ngày. Dẫu gì hồi ở đô thành, vì mẫu thân và vị hôn thê cũ Hà Chiêu Quân quản quá chặt, nên từ bé tới lớn hắn cũng không có mấy cơ hội đi chơi với hội thiếu gia, do thế cũng không thấy những chuyện tầm hoan có gì vui.","“Sở học của ta nông cạn, trong nhà huynh sẽ không xem thường ta chứ.” Thiếu nữ ốm yếu lo lắng.","Lâu Nghiêu nào chỉ mềm lòng, ngay cả cơ thể và giọng cũng mềm ra, dịu dàng nói: “Đừng sợ đừng sợ. Ta cũng là người có kiến thức nông cạn nhất nhà mà.” Nhánh chính ở Lâu thị có tổng cộng hai phòng, mỗi bên sinh được vài nam vài nữ, Lâu Nghiêu đứng thứ hai đếm ngược từ dưới lên trong số đó, bên dưới còn có đường muội Lâu Ly ở phòng lớn. Anh chị bên trên ai cũng tinh thông văn vở, chỉ có hắn là như đầu thai nhầm, không thích văn mà chỉ thích mặc đao kiếm, còn không chịu đến Quốc Tử Giám.","“Làm phiền huynh quá, ngày nào cũng phải dạy ta viết chữ đọc sách.” Thiếu Thương cười cảm kích.","Lâu Nghiêu lắc đầu nguầy nguậy. Hắn không thấy phiền chút nào, hắn còn mừng lắm đây. Từ nhỏ hắn chưa bao giờ được ngóc đầu nổi mỗi khi ở cạnh anh chị, giờ đây lại được người thương nhìn với ánh mắt ngưỡng mộ như thế, lại còn nhỏ nhẹ khiêm tốn hỏi từng câu từng chữ, trong bụng hắn đã nở ruột nở gan rồi đây này.","Để đáp ứng nhu cầu giảng dạy, Lâu tiểu công tử – người luôn tránh bút mực như một thứ tai họa lại trở nên rất chăm chỉ, không chỉ bảo tùy tùng đến thư phòng của cha mình ở quận Sơn Dương lấy sách làm tài liệu giảng dạy, mà hằng đêm còn xem lại nội dung của những cuốn sách mình đã học hồi bé.","Sau khi tùy tùng đi lấy sách nói rõ căn nguyên, Lâu quận thừa tính gọi con trai về nhưng rồi lại thôi, ngược lại lập tức gửi đi mười mấy cuộn thẻ tre, nhân tiện còn gói ghém rất nhiều y phục vàng nén, dặn con trai ‘cứ ở lại đấy một thời gian đi, học cách đối nhân xử thế từ Trình thúc phụ, không cần gấp gáp trở về đô thành’.","Tang thị nghe tin, vừa giận lại vừa cười: “Lâu đại nhân là quận thừa lâu năm, thế mà lại bảo con trai học ‘đối nhân xử thế’ với huyện thừa là chàng?” Đây đúng là câu chuyện tức cười nhất bà nghe được trong năm nay.","“Nay ta đã là huyện lệnh rồi.” Trình Chỉ lập tức chỉnh lại lời vợ.","“Là ‘tạm thời’ thôi!”","Dù trong lòng trưởng bối tính toán thế nào đi nữa, Lâu Nghiêu càng yên tâm thoải mái ở lại nha huyện.","Thiếu Thương cũng rất hài lòng với tình hình này. Hiện tại trước mặt nàng đang có hai chuyện khó xử, thứ nhất, không ngờ bản thân lại có người thích nhanh đến thế, hơn nữa còn là con cháu thế tộc. Cho nên chỉ biết đọc hiểu giải quyết sắp xếp văn thư trong nha phủ vẫn chưa đủ, nàng phải học kiểu chữ tượng hình kia và cũng cần đọc loại sách cao cấp. Thứ hai, dù không phải vì hạnh phúc hôn nhân tương lai thì nàng cũng phải tóm chặt Lâu Nghiêu, nhanh chóng bồi dưỡng tình cảm.","Thiếu Thương tính toán một hồi, quyết định thôi cứ ở cạnh Lâu Nghiêu, vừa hay giải quyết hai chuyện khó một thể. Mà Lâu Nghiêu như đụng phải chiếc cối đá làm từ đường mật, sẵn sàng dùng cái dằm kéo theo cối xay. Đêm đêm cố gắng trau dồi kiến thức, đến ban ngày thì dạy lại cho vị hôn thê nửa mù chữ. Cứ thế từng chuyện từng chuyện một, suốt ngày bận bù đầu, nào còn thời gian ra ngoài tụ tập.","Vậy là chỉ trong vòng mấy ngày ngắn ngủi, lời đồn ‘gia phong của Tiểu Trình đại nhân quá nghiêm, đến cháu quản chồng cũng quá chặt’ đã truyền đi khắp thành.","Khi không Tang thị lại bị trúng mũi tên, thật sự vừa tức vừa buồn cười, nhéo tai chồng cười mắng: “Hồi trước bọn họ muốn tặng chàng vũ cơ, ta đã bảo chàng nhận đi rồi còn! Cái đám người này ấy, chuyện từ năm nảo năm nao mà vẫn còn nhớ!”","Trình Chỉ xin tha luôn miệng: “Nếu nói là gia phong thì cũng đâu tới lượt nàng, bên trên còn Nguyên Y a tỷ mà! Để đấy chúng ta tính hết món nợ này với tỷ ấy là được! Lại đây lại đây, ngồi xuống nào, ngồi ở chỗ ta này… Chúng ta vuốt vuốt nào…”","Chẳng đợi hai vợ chồng đơm đầy tình nồng tính xong món nợ, cuối cùng Thiếu Thương đã có thể xuống giường rời phòng.","Bấy giờ đã là đầu mùa xuân vào cuối tháng hai, đất đai hồi sinh, băng trong ruộng và tuyết trên cành đã tan, mầm cỏ xanh mướt nhú lên giữa bùn đất ươn ướt. Dù ngồi trên lưng ngựa vẫn có gió lạnh phả vào mặt, song không còn rùng mình lạnh lẽo như ngày trời đông giá rét, mà trái lại còn lẫn vài phần sảng khoái, thế là ngày nào Lâu Nghiêu cũng dẫn Thiếu Thương ra ngoài đi một vòng.","Có khi đi vòng quanh phố thị trong thành, chọn vài món thú vị; có lúc sẽ cưỡi ngựa ra khỏi thành, đi loanh quanh các làng mạc xung quanh. Giờ đây đã quét sạch thổ phỉ làm loạn tháng trước, lại có hai gia đinh hộ vệ đi theo, thành thử không lo gặp nạn.","Có lúc đi xa, phải tới khi trời chập tối mới trở về thành. Trình Chỉ y hệt thúc thúc gác cổng khiến người ta ghét bỏ, ngày nào cũng xụ mặt nhắc đi nhắc lại với hai đứa nhỏ thời gian đóng cửa thành.","Lâu Nghiêu và Thiếu Thương cúi đầu, như hai chú chuột đồng lén nhìn nhau cười, tới lúc ngẩng đầu thì tỏ vẻ ngoan ngoãn, gật đầu dạ vâng, nhưng đến ngày hôm sau vẫn cứ chạy tuốt đi xa.","Mà càng khiến Thiếu Thương vui hơn là thúc phụ móng heo hay giận dỗi lại cho nàng một chiếc xe kéo nhẹ nhàng tinh xảo – chỗ ngồi lộ thiên đủ hai người ngồi, sơn đỏ đồ vàng, sống động như một cô gái trẻ, trên đỉnh là ô che nhje nhàng tròn xoe, trục xe uốn cong như cái cổ, hai bánh xe không những chắc chắn, khỏe khoắn mà còn được bọc trong nhiều lớp da không rõ là của thú vật nào để tránh xóc*.","<em>(*Minh h</em><em>ọa xe kéo.)</em>","“Thúc phục tặng cháu thật ạ?” Thiếu Thương thích lắm, liên tục vuốt ve vách xe sơn bóng. Nàng còn nhớ hồi thi đại học, cậu đã cho nàng một chiếc xe điện cực kỳ đáng yêu và cũng rất mạnh mẽ, giúp nàng tiết kiệm được rất nhiều công sức đi bộ trong khuôn viên.","Trình Chỉ cười hiền: “Không phải ta tặng, là thẩm thẩm cháu tặng.”","“Đa tạ thẩm thẩm!” Thiếu Thương vui đến nỗi nhảy cẫng lên, tự cảm thấy thẩm thẩm đúng là người siêu siêu tốt tren đời này. Chẳng quan tâm mình đang ở chuồng ngựa tại sân sau, nàng nhào đến hôn chụt lên má Tang thị. Dù nàng biết cưỡi ngựa nhưng cứ lắc lư lâu ngày thì cũng khó chịu, nay đã có cỗ xe kéo nhỏ bé này, đi đâu cũng tiện lợi hết.","Tang thị không kìm được bật cười, đồng thời vươn tay véo vào hông chồng.","“Nhưng, nhưng cháu không biết đánh xe!” Thiếu Thương vui tới nỗi suýt thì quên điều này.","Trình Chỉ hiền từ không giống mọi khi tí nào: “Thì bảo A Nghiêu dạy cháu đi.”","Lâu Nghiêu rất dõng dạc nhận lời.","Cũng như người biết cưỡi xe đạp thì sẽ biết cưỡi xe điện, cho nên người biết cưỡi ngựa cũng rất dễ dàng học đánh xe. Chỉ trong vòng hai ngày, Thiếu Thương đã có thể quất roi tre vù vù mạnh mẽ, mà roi cũng không hạ xuống mông ngựa, chỉ cần quẫy nhẹ tạo tiếng roi vụt là có thể khởi động được cỗ xe. Mấy ngày sau, nàng hấp tấp đánh cỗ xe kéo màu đỏ chót đi lang thang khắp thành, tới khi quen tay thì lại cùng Lâu Nghiêu ra khỏi thành, đi về phía đông thăm thú.","Đầu xuân gió hây hây, vó ngựa chàng rong ruổi.","Một tay Thiếu Thương kéo cương ngựa, một tay cầm roi tre, nhẹ nhàng đánh xe đi chầm chậm. Đôi mắt đẹp ngó nghiêng, lọt vào mắt là âm thanh và bóng dáng của những dân làng và nông phụ bận bịu. Khai hoang cày xới hoặc là bón phân; chốc chốc lại có những khúc nông ca du dương trên cánh đồng, không quan trọng ai bắt đầu trước, khi mọi người nghe được thì sẽ bật cười rồi cùng hát đôi câu, từ gần đến xa thay nhau cất vang, hát ca liên tục…","Đã tới nơi này lâu ơi là lâu, nhưng những ngày qua nàng cứ như vừa biết đến thế giới quen thuộc lẫn lạ lẫm này. Trông cảnh trước mắt, trừ mộ hoang vô danh vẫn cô độc lạnh lẽo thì vụ tàn sát đẫm máu tháng trước như chưa từng xảy ra, dù có mất thân nhân hay không, những con người như đất đồng bị giẫm đạp lại có thể tồn tại vĩnh hằng, luôn nhìn về phía trước với ngập tràn khát vọng.","Thiếu Thương dừng xe kéo, một lúc sau mới nói: “A Nghiêu, sau này làm phụ mẫu một phương, nhất định chúng ta phải đảm đương thật tốt.”","Lâu Nghiêu đứng bên xe ngựa đưa mắt nhìn, đáp: “Ừ. Không dám hứa sẽ giàu có sung túc, nhưng chí ít cũng phải giáo dục lễ nghĩa cho dân chúng.”","Thiếu Thương nghiêng đầu mắng: “Đầy kho lương mới biết đến vinh nhục. Huynh phải để bọn họ được no cái bụng trước đã!”","Lâu Nghiêu cười đáp: “Đương nhiên rồi! Phụ thân ta cũng thường nói như thế, bách tính chỉ cần ăn no mặc ấm, dù có loạn vẫn có thể vượt qua. Nhưng, nhưng là… Ta cảm thấy, nếu để quan phụ mẫu đỡ cái ấm no thì cũng chỉ là kế sách tạm thời, nếu về sau lại thay quan thì sao? Không bằng để bọn họ hiểu rõ lý lẽ, ngày một đi lên, biết tự tìm cách ăn no mặc ấm…”","Thiếu Thương bỗng nhìn hắn với đôi mắt khác, khen luôn miệng: “Đúng đúng, A Nghiêu huynh nói hay lắm! Trao cần câu chứ đừng cho cá, đấy mới là con đường dài lâu!” Kế đó là một chuỗi lời khen khiến thiếu niên đỏ cả mặt.","Trong thời gian ấy, cả hai sống chung rất hòa thuận.","Thiếu Thương cố thu lại tật xấu đanh đá, một lòng tốt tính như với Vạn Thê Thê, chuyện gì cũng thương lượng; mà Lâu Nghiêu lại là kiểu thích mềm không thích cứng, thấy Thiếu Thương nhỏ nhẹ ôn tồn, hắn làm chuyện gì cũng rất có kiên nhẫn. Thiếu Thương cảm thấy tình hình phát triển rất khả quan, có yêu hay không không rõ, nhưng chí ít bây giờ bọn họ đã thích nhau rồi, ấy chính là thành công bước đầu tiên.","Thiếu Thương lại vụt roi lên đường, cưỡi theo sau là một toán thị vệ, đội ngũ dài dẵng đi về phía đông.","Lâu Nghiêu cưỡi ngựa đi bên cạnh, tủm tỉm nhìn vị hôn thê xinh xắn bé nhỏ đánh xe một cách thông thạo, càng nhìn càng đắc chí. Khi thấy đi tới triền dốc khá đẹp, bên cạnh còn có một chiếc hồ, hắn bỗng nói: “Cảnh đẹp thế này, chi bằng muội thổi một khúc đi?”","Thiếu Thương nhìn quanh, vui vẻ đồng ý, lập tức cho Lâu Nghiêu ngồi xuống cạnh mình, giao dây cương và roi ngựa cho hắn rồi nâng sáo thổi.","Tiếng sáo vi vu theo gió, giai điệu nhẹ nhàng thoải mái, ngập tràn hy vọng sức sống, xuân hoa an lành, trời quang mây tạnh, nhờ trời cao phù hộ, cầu mưa thuận gió hòa, ấm no dư dả – từ hộ vệ đi cùng cho đến nông dân bên ruộng đều nở nụ cười.","“Hay! Sáo hay, khúc hay!”","Một âm thanh quen thuộc mạnh mẽ bỗng vang lên từ bên triền đồi, dọa mọi người giật mình, thị vệ đằng sau lập tức đề phòng. Thiếu Thương vội đặt sáo xuống, Lâu Nghiêu hãm cương, hai người nhìn quanh.","Một người đàn ông trung niên mặc áo tơi lưng đội nón lá chầm chậm lại gần. Tuy ông ta tay cầm cần cầu tay xách giỏ cá, ăn bận giống ngư dân, song sau lưng ông là một nhóm nô bộc cung kính.","Người trung niên nọ nghe thấy tiếng sáo nên mới đi ra, nào ngờ trông thấy cỗ xe Thiếu Thương ngồi thì nhướn mày, lại thấy Thiếu Thương có phần đăm chiêu, ông từ tốn hỏi: “Cháu là cháu gái của Trình Tử Cố huyện Hoạt?”","Thiếu Thương đã không còn là người như hồi mới gặp Viên Thận, thấy người trung niên này có phong thái bất phàm, thanh thế không nhỏ, còn mới câu đầu đã chỉ rõ lai lịch của mình, nàng lập tức kéo Lâu Nghiêu xuống xe, đồng thời khoát tay cho các hộ vệ tránh xa, đoạn cúi người hành lễ: “Tiểu nữ xin bái kiến, lão trượng nói không sai. Chẳng hay lão trượng và Trình gia từng qua lại?”","Ngay từ đầu Lâu Nghiêu đã thấy người trung niên này trông quen mắt, giờ nghe ông nói thì bỗng la lên: “A, ngài là Hoàng Phủ đại phu! Tiểu tử xin bái kiến.” Hắn từng được huynh trưởng lôi đi nghe người ta giảng về Kinh học.","Thiếu Thương không hiểu rõ chuyện triều chính, chỉ biết có vẻ người trung niên này là một vị quan không nhỏ, lập tức rất hiểu ‘nữ tắc’ mà nấp ra sau lưng Lâu Nghiêu, để hắn giải quyết.","Nhưng Hoàng Phủ Nghi không để ý tới Lâu Nghiêu, trái lại ông chỉ nhìn Thiếu Thương chằm chằm, cười nói: “Trình nương tử, nếu đã tên là Thiếu Thương thì vì sao không khảy một khúc đàn, mà lại đi thổi sáo?”","Thiếu Thương thấy có vẻ không thoát được, bèn cười xòa: “… Tiểu nữ, tiểu nữ không biết gảy đàn, khúc này cũng là thẩm thẩm trong nhà mới dạy gần đây…” Sao người này còn biết tên nàng?!","Tới khi ngẩng đầu, Thiếu Thương mới trông rõ tướng mạo của người trung niên này.","Người tên Hoàng Phủ Nghi đây nom tuổi khá cao, hơn nữa không chăm sóc kỹ, rõ ràng có khuôn mặt nhỏ, cử chỉ đường hoàng nhưng trông đầy phong sương, nếp nhăn phủ kín mặt, vì vậy Thiếu Thương cũng không dám suy đoán tuổi tác cụ thể của ông.","Hoàng Phủ Nghi nghe thế, không rõ vì sao lại thấy buồn, giao cần câu giỏ cá cho người hầu rồi khoát tay cho họ tránh đi, nói: “Thẩm thẩm cháu cũng không thích đàn, nói đau tay. Nhưng sau đó nàng vẫn học đàn, còn gẩy đàn rát hay.”","Thiếu Thương tắt cười, im lặng một lúc mới hỏi: “Đại phu có quen biết với Tang gia?” Nàng đã hiểu họ Hoàng Phủ này là người như thế nào rồi, có điều, bình luận về vợ người ta như vậy mà được hả.","“Tất nhiên. Ta lên núi Bạch Lộc học từ khi còn nhỏ, ngày ta xuống núi, thúc phụ cháu còn chưa lên đâu.” Hoàng Phủ Nghi từ từ cởi nón lá sau lưng xuống, “Không ngờ, cuối cùng là y lấy Thuấn Hoa.”","Thiếu Thương sầm mặt, chắp tay nói: “Nếu đại phu không có việc gì thì tiểu nữ xin cáo lui.” Nói rồi nàng xoay người lên xe, Lâu Nghiêu ở bên nghệch mặt, không rõ đã có chuyện gì.","“Gượm đã!” Hoàng Phủ Nghi bỗng cao giọng, vân vê râu cười nói, “Cháu có biết chiếc xe kéo này là ta tặng cho thẩm thẩm của cháu không?”","Thiếu Thương sầm mặt: “Thế thì sao?!” Nàng thầm mắng thúc phụ móng heo mười ngàn lần, lừa cháu gái không thèm bàn bạc, còn lừa hết lần này đến lần khác!","Hoàng Phủ Nghi bước tới, chậm rãi vuốt ve trục xe cong cong, nói: “Ta nghe nói chân nàng ấy bị thương, sợ nàng không tiện đi lại nên mới chế tạo riêng cỗ xe này tặng nàng. Không ngờ lại để thúc phụ cháu tặng cho cháu.”","Thiếu Thương không vui: “Đại phu nói nhầm rồi. Cỗ xe này không phải thúc phụ tặng cho tiểu nữ, mà là thẩm thẩm tặng!” Tuy đầu óc Tam thúc không tốt cho lắm, nhưng diện mạo đẹp, vóc dáng tốt, tính đơn giản lại chân thành, thẩm thẩm yêu ông cũng là điều bình thường. Chuyện đã qua từ lâu, lão già nhà ông còn muốn thế nào nữa?! Không lo đếm nếp nhăn trên mặt mình đi!","“Còn về chân của thẩm thẩm thì đại phu không cần lo. Từ băng bó, thay thuốc hay thậm chí hút dịch mủ máu đen, thúc phục đều không để người khác làm, tự tay làm tất.” Dù câu nào câu nấy cũng là thật, nhưng tiểu nữ nương bình thường sẽ rất khó mở miệng, song Thiếu Thương là người tim sắt mặt dày, vì thể diện của thúc phụ móng heo, nàng nói toạc ra hết.","Quả nhiên, Hoàng Phủ Nghi nghe được vậy thì biến sắc. Nhưng chỉ trong chốc lát, ông đã khôi phục dáng vẻ phong nhã tự tại, cười khổ lắc đầu. Ông im lặng một lúc rồi nói: “Bàn về bối phận, ta cũng coi như nửa trưởng bối của cháu. Qua sườn núi này là biệt viện bệ hạ từng trú chân, chi bằng nữ công tử theo ta chuyện trò đôi câu.”","Thiếu Thương cười lạnh: “Thẩm thẩm nói với tiểu nữ là từng bắt ngài hứa sau này ngài hoặc người bên cạnh ngài đừng có đi tìm bà ấy, cũng đừng viết thư hay tặng quà gì nữa. Cho nên, cũng không cần nói chuyện làm gì.” Cặp thầy trò này y hệt như nhau, đưa ra yêu cầu mà hùng hồn gớm, không thèm quan tâm người ta có đồng ý hay không.","Hoàng Phủ Nghi nghe thế thì cười: “Đúng là thẩm cháu thân thiết với cháu thật, chuyện gì cũng nói với cháu. Nhưng sau khi Thiện Kiến nhờ cháu chuyển lời lần trước, thúc phụ cháu đã đưa thư tới, bảo rằng bạn cũ gặp nhau không vấn đề.”","Thiếu Thương cắn răng nghiến lợi, hận không thể lôi thúc phụ móng heo ra đánh một trăm lần tơi bời hoa lá!","Hoàng Phủ Nghi thấy cô bé thay đổi sắc mặt xoành xoạch nom thật thú vị, bèn ôn tồn bảo: “Lão phu không có ý gì khác. Chỉ là… Ôi, ta… ta muốn gặp thẩm thẩm của cháu, nhưng ta nghĩ có lẽ nàng không muốn ta xuất hiện trước mặt nàng nữa. Cháu là người thân của nàng ấy, nên chuyện trò với cháu cũng coi như được gặp nàng.”","Thiếu Thương thấy ông tha thiết mà cũng chịu hạ mình, nghĩ bụng người này là một trong những thầy của Viên Thận, hẳn cũng có lai lịch, không nên quá đắc tội, thế là nàng nén giận gật đầu.","Đồi thoai thoải, Hoàng Phủ Nghi chắp tay đi trước, Thiếu Thương im lặng theo sau, Lâu Nghiêu đến giờ vẫn chưa hiểu mô tê dắt ngựa đi sau cách mười trượng, sau đó nữa là nhóm hộ vệ nô tỳ.","Chưa qua triền đồi thì đã thấy một ngôi đình cao to thênh thang xây trên đỉnh, trên chóp mái có hình kỳ lân đồng xanh, bên dưới có sáu lăng tám trụ vươn dài.","Trong đình có hai chàng trai trẻ, người mặc áo bào văn sĩ tay cầm quyển trúc, đứng nhìn núi non trập trùng phía đông; người kia mặc áo chẽn đối khâm màu trắng thêu hoa văn sẫm màu, dáng thon thả, bên má vẫn tuấn tú như thường lệ, ngồi im trước bàn cờ đá, một tay đặt trên đầu gối, một tay chống lên bàn, ngón tay trắng trẻo đang vân vê quân cờ đen bóng.","Thiếu Thương vừa thấy hai người bọn họ thì lập tức chân như bị đổ chì, trong đầu sền sệt nước tương, không cách nào nhấc nổi bước chân.","Là Viên Thận nhìn thấy bọn họ trước, nho nhã cúi người chắp tay với Hoàng Phủ Nghi, nói: “Phu tử, người cần uống thuốc rồi.”","Rõ ràng Thiếu Thương đang đứng cạnh thầy của chàng nhưng chàng không hề đưa mắt nhìn, như thể không trông thấy nàng. Còn vị nhân huynh đánh cờ đó, tới vạt áo cũng chẳng động đậy.","Hoàng Phủ Nghi mỉm cười giải thích với cô gái: “Mấy ngày trước bệ hạ đi tuần Thanh Châu xong nên đã về đô thành. Nhưng người ta yếu, không đi nổi đường xa mệt nhọc, bệ hạ bèn đẩy ta đến đây dưỡng bệnh. Cháu đã gặp Thiện Kiến rồi đấy, nó đi theo ta. Và cả Tử… À, Lăng đại nhân… Hai ngày trước ta và cậu ấy mới đến đây, bệ hạ cũng dặn cậu ấy phải dưỡng thương cho khỏe.”","Thiếu Thương lúng túng gật đầu. Sâu trong lòng nàng cảm thấy sự lúng túng này rất không phải, vì nàng không thấy bản thân có gì cần lúng túng, nhưng bầu không khí này thật sự rất gượng gạo.","Hoàng Phủ Nghi đi tới bên lò, được đứa hầu đỡ ngồi xuống uống thuốc.","Thiếu Thương cảm thấy mình cần hóa giải sự lúng túng này, thế là bước lên hai bước, chắp tay nói: “Viên công tử, đã lâu không gặp. Chẳng hay dạo này có khỏe không?”","Cuối cùng Viên đại công tử lạnh lùng như băng cũng chịu nhìn sang, nhưng giọng càng lạnh hơn cả vẻ mặt: “Hai tháng không gặp, nghe nói Trình nương tử đã đính thân, tại hạ xin được chúc mừng.”","Là một câu nói với giọng điệu rất lễ phép, nhưng hai chữ ‘hai tháng’ lại được nhấn mạnh như gằn giọng rít lên.","Thiếu Thương nuốt nước bọt, nhưng chưa đợi nàng trả lời đã chợt có một thiếu niên tay bưng mâm đi ra từ khúc rẽ bên kia, hắn vừa thấy Thiếu Thương thì ngạc nhiên hô lên: “… Trình nương tử…?”","Thiếu Thương cười nói: “Lương Khưu thị vệ, thì ra huynh cũng ở đây.”","Lương Khưu Phi bỗng trầm mặt, chủng chẳng mở miệng: “Chỉ ‘mới’ một tháng không gặp, nghe nói Trình nương tử đã đính thân, A Phi xin được chúc mừng!”","Thiếu Thương 囧.","Sao ngươi lại nói giống hệt Viên Thận thế hả."]