["Nhà cửa không lớn, đi từ phòng nghỉ tạm thời của vợ chồng đến nhà chính của vợ chồng Trình Thừa chỉ khoảng hai hành lang ba ngã rẽ, Tiêu phu nhân dẫn Thanh Thung phu nhân cùng nhóm vũ tỳ đi vài bước là đã tới nơi, đúng như dự đoán, nghe thấy tiếng chửi rủa khóc ầm của Cát thị.","“… Mình thân là đàn ông, thấy thê tử bị làm nhục như thế mà không ho he nửa câu, hay để tôi đưa váy cho mình, mình mặc đi ra ngoài để người ta nhìn luôn đi! Học hành thì bất tài, đã không thể làm quan lại còn cà thọt, rốt cuộc mình làm gì được hả?! Số tôi khổ quá trời ơi, phải theo một người yếu đuối như mình…”","Đây vốn là nơi đọc sách của Trình Thừa, canh cửa là mấy hầu già, vừa thấy Tiêu phu nhân thì toan ngăn cản, người dẫn đầu là tâm phúc Lý Truy của Cát thị, nhưng khi thấy Tiêu phu nhân không phải dẫn theo người hầu bình thường mà là vũ tỳ cầm kiếm đeo cung, tim đập thình thịch.","Ba ta vội tiến tới khom người hành lễ, cười xòa: “Nữ quân người…” Không đợi bà ta nói hết câu, bên trong đã vọng ra tiếng của Trình Thừa.","“Đủ rồi! Nếu cô bất bình thì về Cát gia đi, huynh trưởng cô cho cô nhiều vàng bạc thế mà…”","“Đừng hòng! Hồi tôi được gả vào Trình gia, nhà cửa khốn khó túng quẫn thế nào, nay huynh đệ nhà mình thăng quan tiến chức vùn vụt, nhà mình lại muốn bỏ tôi hả, đừng hòng! Nếu hồi trước mình mà đuổi tôi về thì tôi còn nể mình có gan đấy, giờ sao, huynh trưởng của mình quay về nên mình cũng gan hơn rồi đúng không, biết cãi lại tôi nữa kia à, cuộc đời này mình đúng là phế vật bất tài, chỉ biết dựa vào huynh trưởng…”","Tiêu phu nhân không nhịn nổi nữa, các vũ tỳ nhanh chóng tiến lên túm tay người hầu của Cát thị giữ chặt, Thanh Thung phu nhân thì vặn tay Lý Truy, trở tay ném cho người đằng sau, trong sân liên tục vang lên tiếng ‘ây da úi chao’, không đợi đám người Lý Truy la lớn thì *rầm* một phát, cánh cửa nhà chính đã bị Tiêu phu nhân đạp bay.","Lý Truy bị vặn tay cũng sợ hãi giật mình – theo Cát thị ở Trình gia mười mấy năm, Tiêu phu nhân luôn dịu dàng nhỏ nhẹ lại đạp một phát lên cửa là cảnh bà ta chưa từng thấy, khiến bà quên cả giãy giụa.","Tiêu phu nhân đi thẳng vào nhà, thấy Trình Thừa tựa vào trường kỷ, mùi rượu còn nồng, cả người run lên vì tức giận; Cát thị đứng đối diện y, giậm chân mắng chửi. Thấy Tiêu phu nhân đi vào, Trình Thừa ngẩng đầu, mặt mày vẻ khó chịu lẫn ấm ức, hai mắt ngân ngấn, gọi: “… Đại tẩu…”","Tiêu phu nhân quặn lòng, từ ngày bà bước chân vào Trình gia thì đã coi em trai em gái của Trình Thủy như em út mình, Trình Tục và Trình Tức đã xuất giá, Trình Chỉ vẫn đang học xa; bình thường ở nhà cũng chỉ có Trình Thừa là hỗ trợ bà. Nay thấy y tiều tụy tàn tạ, rõ ràng chỉ nhỏ hơn Trình Thủy mấy tuổi nhưng trông không khác gì người già, khiến bà giận nghiến răng.","Tiêu phu nhân cũng không nhiều lời, ra hiệu Thanh Thung phu nhân đỡ Trình Thừa đi, Cát thị toan tới dây dưa nhưng Tiêu phu nhân đã đi lên một bước, vung tay áo lên đánh thẳng vào bụng Cát thị, sau đó trở tay tát một cái *bốp* thật vang, lực rất mạnh đủ tát ngã đối phương, đánh cho Cát thị thộn mặt, ngồi phịch dưới đất. Lúc này, Thanh Thung phu nhân nhanh chóng dẫn người rời khỏi phòng.","“Ngươi, ngươi…” Bụng Cát thị nhức nhối, một tay ôm má, một tay ôm bụng, không dám tin nói, “Ngươi dám đánh ta!”","Tiêu phu nhân không giống Trình mẫu, bà xuất thân từ thư hương môn đệ, là chị em dâu nhiều năm nhưng Tiêu phu nhân chưa từng cao giọng chửi rủa bất cứ ai, thế mà hôm nay lại như vậy.","Tròng mắt Tiêu phu nhân trở nên lạnh băng, “Ta không những muốn đánh ngươi mà còn muốn bỏ ngươi!”","Cát thị nén đau, cố bò dậy, mắng: “Ta không đi, hồi trước Trình gia nghèo…”","“Ta đã nghe hết những lời ban nãy rồi.” Tiêu phu nhân bình tĩnh nói, “Thế thì sao? Nay Trình gia thế mạnh, Cát gia thế yếu, ta thích đánh ngươi thì đánh, thích bỏ ngươi thì bỏ, ngươi có thể làm được gì?”","Bà chậm rãi bước lên trước một bước, Cát thị bất giác lùi về sau vài bước, sợ lại bị đánh, nói: “Ngươi dám?! Ta có ơn với Trình gia!”","“Ơn gì? Chu cấp lương thực ư, có đại hộ nào trong thôn trong huyện chưa từng tài trợ chu cấp?” Tiêu phu nhân cười lạnh, “Đại nhân bảo vệ thôn xóm chu toàn, không để dân chúng bị cuốn vào chiến lửa, bảo toàn được biết bao tính mạng cả nhà, bỏ ra chút lương thực đồng cắc mà cũng coi là ân đức? E rằng đến Cát thái công cũng không dám nói mình có ơn với Trình gia như thế.”","Cát thị khó tin nhìn Tiêu phu nhân, lắp bắp: “Sao… sao ngươi lại… thay đổi như thế.” Tiêu phu nhân dịu dàng đằm thắm, nói chuyện đoan trang, không so đo gì với thị trong ấn tượng đã đi đâu rồi; nét mặt thay đổi, cách nói thay đổi, ngay tới cử chỉ cũng thay đổi.","Tiêu phu nhân lạnh lùng nhìn thị, không nói câu nào.","Cát thị đã loáng thoáng nhận ra, cắn răng nói: “Thì ra những năm đó ngươi giả vờ khúm núm, quân cô không làm gì được ngươi, quân cữu đến chết cũng khen ngươi dịu dàng hiền thục, là phúc của Trình gia, trước khi lâm chung còn trách quân cô không được làm khó ngươi, ngươi, ngươi diễn giỏi lắm…!”","Tiêu phu nhân bật cười, bỗng từ tốn nói: “Ngươi tưởng ta là đồ ngu như ngươi à? Hồi đấy ta yếu thế, nhà ngoại gào khóc đòi ăn, ta làm gì còn sức mà mạnh mồm với quân cô, nên ta phải nhẫn nhịn, nhịn hơn mười năm cũng có sao, nhịn cho đến hôm nay, lại tới tính sổ với ngươi.”","Cát thị bị sốc, nhưng nhanh chóng bật lại, “Ngươi định làm gì? Cùng lắm là bỏ ta thôi.”","“Không làm gì cả.” Tiêu phu nhân thong dong đi tới cạnh Cát thị, nói, “Thật ra thì, ngay từ rất nhiều năm trước ngươi đã muốn tái giá còn gì.”","Cát thị thất kinh.","Tiêu phu nhân như tự lẩm bẩm: “Hồi ngươi mới tới nhà chưa được hai tháng, ngươi xúi giục Nhị đệ tách nhà riêng, dựng cờ mới, dùng của hồi môn của ngươi làm chi phí quân sự, tính tự tạo lập sự nghiệp, có đúng thế không? Nhưng Nhị đệ đã từ chối, ngươi tức giận bỏ về nhà ngoại hơn mười ngày, muốn trong nhà gả mình cho người khác, có đúng vậy không?”","Cát thị ngây người, bật thốt: “Sao ngươi biết…” Nhưng lập tức im bặt.","Tiêu phu nhân cười nói: “Ngươi luôn nói ta may mắn, cưới một trang anh hùng. Có bản lĩnh thì ngươi cũng cưới một người như vậy đi, ngươi muốn thì đi mà tìm, Cát thái công cũng không ngăn ngươi, nhưng nhìn xem ngươi chọn người thế nào. Gì mà ‘Đại vương trấn núi’, gì mà ‘Bảo trạch Thắng thiên Đại đế’, không phải ngươi vẫn lén để hạ nhân đi nghe ngóng à. Hừ, thứ gì không biết, chưa được mấy tháng đã bị chém đầu, một đám ô hợp bay tản, còn hại cơ thiếp và tỷ muội thân nhân của bọn hắn bị người ta chà đạp, người đẹp còn đỡ, ít nhiều cũng có người muốn, nhưng người mặt mũi bình thường, chẳng hay là sung làm lương thảo hay kỹ nữ trong doanh; rồi còn Trần huyện tể gì đó…”","“Ngươi đừng nói nữa!” Cát thị quát lớn, mặt đỏ bừng vì xấu hổ nhục nhã. Chuyện xấu nhiều năm trước đến mình cũng sắp quên, vậy mà giờ đây lại có người nói toạc ra, khác gì bị bóc trần.","Nhưng Tiêu phu nhân chưa tha cho thị, bà nói tiếp: “Sau đó thì ngươi cũng chịu yên thân một thời gian, cuối cùng cũng hiểu chinh chiến sa trường là đại sự thiên hạ, không phải chuyện đùa. Nhưng Nhị nương tử chưa được bao lâu, ngươi lại bắt đầu rục rịch. Ừm, ta nghĩ xem nào… Trước đó ngươi biết điều như vậy e là vì sợ mình nuôi không nổi…”","Cát thị phẫn nộ vô cùng, nhưng không dám trả lời. Thị vào Trình gia mấy năm mà không có thai, lúc ấy Trình mẫu đã có vẻ ghét bỏ thị, cộng thêm Tiêu phu nhân ở bên cứ sinh liên tục, ngoài Đại nương tử chết yểu thì hai đứa sau đó đều là nam đinh mạnh mẽ béo tốt, người bên ngoài ai cũng khen Tiêu phu nhân là người vợ thêm cành thêm lá cho trong nhà, càng khiến thị ta không ngóc đầu lên nổi, lúc đó thị chỉ trách thân thể mình có thiếu sót, dù tái giá cũng sẽ không sống tốt, nên mới dừng công kích.","Tiêu phu nhân hồ hởi nói tiếp: “Không lâu sau khi sinh Nhị nương tử, ngươi nói mình muốn điều dưỡng nên trở về Cát gia, lúc bấy giờ ngươi đã có kinh nghiệm thất bại, không chỉ lung tung nữa, mà quấn lấy cha anh đòi tìm một chàng rể tốt để ngươi tái giá. Thật ra ta hiểu ý ngươi, chẳng qua ngươi chỉ muốn chèn ép ta mà thôi, nhưng sau đó thì sao, có được như ý không?”","Đương nhiên là không rồi, nếu không bây giờ Cát thị đã chẳng đứng ở đây.","Cát thị giận ngùn ngụt. Sau khi sinh Nhị nương tử, hào kiệt thiên hạ đã hình thành nên được xu thế, không còn là những kẻ chiếm núi xưng vương, đánh vài ba trận là ngẩng đầu cao ngạo như trước kia nữa; nhưng nếu cứ ở trong làng thì biết đi đâu tìm anh hùng hảo hán kiệt xuất để cưới đây. Hào tộc quyền quý thì có đấy, nhưng phải làm thiếp, dĩ nhiên Cát thị không chịu, chí khí này thì vẫn phải có; nhưng nếu gả cho người bình thường thì còn không bằng Trình Thừa, chí ít Trình Thủy còn sắp đi lên. Cát thị tốn mất nửa năm ở nhà ngoại cũng không có kết quả, cuối cùng đành không tình nguyện quay về Trình gia.","Tiêu phu nhân nhìn Cát thị, không che giấu vẻ khinh bỉ, nói: “Thứ đàn bà thay lòng đổi dạ ngu ngốc như ngươi, cũng chỉ có Nhị đệ nhân hậu mới chịu nổi ngươi đến ngày hôm nay, ngươi lại tưởng mình có bản lĩnh lắm, thuần phục được Nhị đệ ấy hả?! … Ba ngày nữa bên ta sẽ chuyển trạch, ngươi cấm có ho he, cứ ở lại đây đợi người Cát gia tới mà đi.”","Cát thị thất kinh, cánh môi run run: “Người, người tới…? Ngươi đi tìm nhà ta…”","Tưởng tượng tới việc ngay từ nhiều năm trước Tiêu phu nhân đã rình rập, ghi nhớ nhất cử nhất động của mình, trong lòng thị ra rùng mình, giờ nghe nói vậy thì lại sợ hãi không thôi, biết vợ chồng Trình Thủy muốn ra tay với mình thật.","Phải làm gì đây? Biết nói gì bây giờ? Rốt cuộc mình có nên hủy hôn với Trình Thừa không? Ly hôn rồi về nhà thì phải làm thế nào đây. Cát thị vô cùng hốt hoảng, không biết phải xử lý thế nào.","Tiêu phu nhân không quan tâm Cát thị đang nghĩ gì, chỉ nhẹ nhàng châm biếm mấy câu rồi khoan thai bước ra cửa, nhưng đang đi thì bỗng dừng chân, ngoái đầu nói: “Ngươi mấy lần muốn tái giá mà bất thành; Ta ở đây bảo đảm với ngươi, ngày nào đó Nhị đệ bỏ ngươi, ngay tháng sau ta có thể tìm cho đệ ấy một cô vợ hiền thục xinh đẹp, tuyệt đối sẽ không để đệ ấy chịu uất ức thêm.” Nói đoạn, bà đi thẳng ra ngoài.","Cát thị đã sợ thật rồi, khi đầu óc còn mù mịt thì bỗng hét lớn: “Ta không có khắt khe với Tứ nương tử!” Giọng chấn động đến nỗi làm cánh cửa lắc lư.","Tiêu phu nhân lại ngoái đầu, gương mặt lạnh lùng, hờ hững nhìn thị. Cát thị bị nhìn như thế thì bất giác lùi bước.","Một lúc lâu sau, Tiêu phu nhân mới mỉm cười bảo: “Nay trời lạnh, Thanh Châu lại ở đường xá xa xôi, chẳng hay phó mẫu của ngươi đã lên đường chưa nhỉ?”","Một câu không đầu không đuôi khiến Cát thị nhất thời không biết đâu mà lần, nhưng khi thấy vẻ châm chọc bên khóe môi Tiêu phu nhân thì lòng giật thót, đầu óc bỗng trở nên sáng suốt, nói: “Không lẽ ngươi đã thông đồng với phó mẫu…”","Tiêu phu nhân cười nói: “Bảo huynh của ngươi có chí khí lắm, không cam lòng mèn mọn, còn trẻ đã giết địch lập công, đáng tiếc vì thuở bé bị bệnh mà không thể lên ngựa, sau lại muốn kinh thương để chấn hưng gia sản. Cùng là người nhà, dù gì ta cũng phải chìa tay giúp chứ.”","Cát thị run bần bật, không rõ là giận hay vì sợ, nhớ lại những chuyện xảy ra gần đây, bụng nghĩ ‘thảo nào’.","Tiêu phu nhân hơi có vẻ tự phụ, nói: “Nếu không vì sao Vạn lão phu nhân luôn ‘đúng lúc’ tới Trình gia như vậy.”","Cát thị ngồi phịch xuống đất, không dám tin rằng ngay cả phó mẫu của mình lại phản bội mình như thế, cảm giác cả người lạnh buốt – chẳng trách mỗi lần mình có ý định làm gì đó là Vạn lão phu nhân lại đến châm biếm một hồi.","Tiêu phu nhân lại nói: “Bà ấy thay ta để mắt ngươi mười năm, làm việc rất có kinh nghiệm. Chỉ tiếc là ngay một tháng trước khi ta về, bà bận chuyện chuyển nhà, chỉ mới sơ suất thế mà ngươi đã hại Niệu Niệu bệnh nặng, còn không chữa trị!” Thốt lên bốn chữ cuối cùng, trong giọng đầy oai nghiêm.","Cát thị sợ hãi nhảy cẫng lên: “Không không, ta không có, ta không muốn… Thật ra ta không biết Tứ nương tử lại bệnh nặng đến thế, ta ta, ta không cố ý…”","“Ta không quan tâm là cố ý hay vô ý.” Tiêu phu nhân vung tay áo, lạnh lùng nói: “Nếu Niệu Niệu thật sự gặp chuyện thì ngươi nghĩ mình còn có thể đứng đây sao?!”","Cát thị cứng miệng: “Ngươi có thể làm gì được ta, cùng lắm ta không làm dâu Trình gia của các ngươi nữa!”","Tiêu phu nhân im lặng nhìn thị, nhìn đến nỗi khiến Cát thị rùng mình, xấu hổ câm miệng; trong lòng biết Tiêu phu nhân không giống mình, mười mấy năm qua bà ta đi theo Trình Thủy đánh đông dẹp tây, dẹp loạn dân, điều tra gián điệp, dính trên tay chính là máu người.","Hai mắt Tiêu phu nhân rét buốt, chậm rãi nói: “Không dễ vậy đâu, không phải ngươi còn con cái à, dù ngươi không xót con mình thì Cát gia vẫn còn biết bao người nhà ở đấy, trên đời này kiểu gì cũng có người ngươi xót, ta sẽ báo-đáp lại thật tốt!”","Dứt lời, bà đi thẳng ra cửa, bỏ mặc Cát thị ở phía sau chửi đổng.","Sân nhà sau trưa được nắng mùa đông sưởi ấm rực rỡ, không thấy bóng dáng người hầu trong viện của Cát thị đâu, mà ở cửa hành lang là hai hàng nô tỳ đang cung kính đứng chờ. Tiêu phu nhân đứng dưới hiên, dặn dò Thanh Thung đang đi tới đón: “Để mắt đến ả. Sắp chuyển nhà đến nơi rồi, ngày tháng yên lành, đừng để bị ả ta phá hoàng đạo chính khí!”","Thanh Thung hiểu ý ám chỉ, cười đáp: “Nữ quân yên tâm, không phải thiếp xem thường Trọng phu nhân, mà dù cho ả con dao thì ả cũng không dám tự vẫn.”","Mối thù cũ nhiều năm rồi có ngày cũng phải trả hết, Thanh Thung thốt ra lời cay nghiệt, Tiêu phu nhân liếc bà nói: “Gia môn bất hạnh cũng không phải chuyện gì hay ho, đừng có hớn hở.” Thanh Thung phu nhân vội nén cười, đáp: “Nữ quân nói chí phải.”","Nén một lúc lâu, cuối cùng Tiêu phu nhân lại bật cười trước, cười xong rồi lại thở dài bảo: “Ngày trước hận đến đau thấu tim gan, nhưng mười năm qua theo tướng quân đánh đông dẹp tây, chứng kiến biết bao chuyện bi thảm nhân gian, thì những điều này đã chẳng còn nghĩa lý gì.” Nghĩ một hồi, bà lắc đầu, tự thấy nực cười.","Đi vòng qua hành lang trở về nhà, thấy Trình Thủy đã tỉnh rượu, khom người lục lọi trong phòng không rõ đang tìm gì, Tiêu phu nhân cũng không hỏi ông, chỉ ngồi xuống mép giường, Thanh Thung phu nhân vội giúp bà cởi áo gấm trên người xuống, sau đó ra ngoài chuẩn bị nước nóng để Tiêu phu nhân rửa mặt tẩy trang.","Trình Thủy khép lại áo chén phanh ra, ngẩng đầu ngạc nhiên hỏi: “Về sớm thế?”","Tiêu phu nhân trợn mắt nhìn ông, kiêu ngạo nói: “Chỉ là chuyện đôi ba câu, có gì hay mà phải nán lại, có phải đàm phán quân sự đâu. Ta đã cho người để mắt đến ả rồi, mấy ngày nữa Nhị đệ và tụi nhỏ sẽ chuyển nhà theo chúng ta. Nhốt ả ta lại, đến lúc ấy xem người Cát gia nói thế nào.” Một lúc lâu sau, bà lại thở dài: “… Vừa rồi lên án Cát thị ta cũng có thăm dò, đến giờ ả vẫn không biết.”","“Tới giờ mà Cát gia vẫn chưa nói?” Trình Thủy lại ngạc nhiên.","Ông không tìm đồ nữa mà ngồi xuống cạnh Tiêu phu nhân, một lúc sau mới nói: “… Cát thái công vậy mà là người tốt. Chân ông ấy bị gãy cũng vì cứu ta…” Ông dừng lại, “Nếu sợ Cát thị biết sẽ càng hách dịch với Nhị đệ, nên thái công mới cố tình không nói.”","Tiêu phu nhân cúi đầu nhìn sàn gỗ, thấp giọng nói: “… Đều là lỗi của ta.”","Trình Thủy thở dài: “Không thể trách mình chuyện này được, cả cuộc đời mình cũng chỉ nhìn nhầm mỗi lần đó. Tên phỉ tặc họ Trần đó diễn quá thật, chúng ta tin lầm hắn nên mới suýt mất mạng.”","Tiêu phu nhân buồn lòng, nói nhỏ:”Vợ chồng chúng ta đều là người vị kỷ. Chỉ vì mối ân tình này, dù biết Cát thị không ổn nhưng vẫn giữ ả lại, hại Nhị đệ chịu khổ.”","Trình Thủy đấm xuống mép giường, căm tức nói: “Hồi trước khi chúng ta còn ở đây, Cát thị làm gì ngang ngược như vậy, cũng vì chúng ta không ở nhà, trong ngoài đều do ả nắm giữ, cộng thêm mẫu thân bao che nên ả mới càng lớn lối như thế.”","Nói đến đây, ông lại đứng dậy vừa lục tìm rương tủ vừa nói: “Báo ơn thì cũng dùng cách khác, không thể đánh đổi cả cuộc đời của Nhị đệ được. Cũng không phải Cát thái công chỉ có mỗi cô con gái này, nhà họ nhiều con cháu thế, kiểu gì cũng sẽ có lúc cần chúng ta, đến khi ấy ta không từ chối là được. Mình cũng chớ để bụng quá, Nhị đệ không phải là đứa trẻ tóc chỏm, đại trượng phu đứng giữa đất trời, bị đàn bà cưỡi đầu cưỡi cổ cũng phần do đệ ấy, cứ đánh một trận là được, nhưng đệ ấy hiền quá… Ừm, cũng vì chân bị thương nên đệ ấy mới tự ti như vậy. Chịu thiệt cũng được, để đấy ta nói chuyện với đệ ấy, ra ngoài học hỏi kinh nghiệm, trải nghiệm nhiều cảnh đời, để đệ ấy rắn rỏi lên… Ơ, rõ ràng là ta giữ bên người mà, rốt cuộc đi đằng nào rồi…”","“… Có phải ta chỉ nhìn nhầm mỗi lần ấy đâu.”","Chẳng rõ Tiêu phu nhân đang nhớ lại chuyện cũ nào, Trình Thủy ngoái đầu nhìn bà, thấy Tiêu phu nhân mỉm cười nói: “Lần đầu xuất giá đấy, tự ta chọn lang quân, có điều mở mắt to quá.”","Trình Thủy cười toe toét, cố ý tự khen: “Trong chuyện này thì mắt ta tinh hơn mình nhiều, cưới đúng người ngay cú một, đúng là mắt sáng như đuốc, nhìn thấu việc nhỏ.”","Tiêu phu nhân mỉm cười đứng dậy, phất tay áo xoa gò má đỏ ửng, càng để lộ vẻ đẹp như mỹ ngọc, bà nhẹ giọng nói: “Ngay trong túi gấm cất trong tráp đựng tên của mình.”","Trình Thủy ngơ ngác, ngạc nhiên hỏi: “Sao mình biết ta đang tìm gì?”","“Còn không phải là miếng ngọc ghép mình cất cho Niệu Niệu à.” Tiêu phu nhân cố ý làm dữ, “Chỉ biết nhớ nhung con gái, không chịu nghĩ xem đi gặp Cát thái công thì cần nói gì đi.”","Trình Thủy giả vờ khổ sở, “Hừm, thế này đi. Ta cứ nói vì những năm qua Cát thị gây nên sóng gió trong nhà, vốn dĩ phải chặt bỏ hai chân ả ta rồi đuổi đi, nhưng nay nể tình ngài nên chỉ đuổi đi thôi.”","“Mãng phu! Đừng nói lung tung!” Tiêu phu nhân vừa cười vừa tức, cầm túi gấm lên ném về phía ông."]