["Bốn năm ngày sau, cuối cùng Tiêu phu nhân đã khỏi bệnh, vừa khỏe mạnh là lập tức theo dẫn con gái đến Lâu gia làm khách như đã hứa, nhân tiện cũng để nữ quyến nhà họ gặp Thiếu Thương một lần, nhất là tông phụ hiện tại của Lâu thị, Lâu đại phu nhân – đâu thể có chuyện Lâu Nghiêu một ngày chạy đến Trình gia ba dạo, bị chuốc say rồi còn đem cả thuốc thang lẫn đại phu trong phủ đến, mà người nhà họ Lâu lại chưa biết Thiếu Thương tròn méo ra sao.","Diện tích của Lâu phủ không lớn hơn Trình phủ là bao, song chỉ cách cung thành một con ngõ, nhân số trong phủ đông không kém Doãn gia. Nhưng Lâu Đại phu nhân trị gia nghiêm hơn hẳn mẫu thân của Doãn Hủ Nga. Trên đường đi, Thiếu Thương thấy thị tỳ gia nhan qua lại như cửi, cúi đầu cung kính, vậy nhưng không nghe nửa câu rì rầm nào. Đến lúc chính thức bái kiến, nàng cứ tưởng sẽ gặp một chủ mẫu ghê gớm nghiêm túc gầy gộc, nhưng gặp mặt rồi mới thấy Lâu Đại phu nhân mặt như trăng tròn, hiền hậu tốt bụng, trông giống dì quản lý ký túc xá tốt tính.","Lâu Đại phu nhân kéo tay Thiếu Thương cẩn thận quan sát, trong mắt lộ ra cảm xúc khó nói, đoạn ngoái đầu cười nói với Lâu Nhị phu nhân: “Đệ muội, muội chọn con dâu chuẩn đấy!”","Lâu Nhị phu nhân lấy làm đắc ý: “Đương nhiên rồi! Muội cũng vừa gặp đã ưng, toàn thể dâu con nhà ta cũng không sánh bằng! Nhất là còn hiếu thảo dịu dàng, có lòng chăm lo cho A Nghiêu, còn gì tốt hơn nữa!”","Đại thiếu phu nhân ngồi bên cạnh Lâu Đại phu nhân che tay áo cười, vẻ mặt cung kính, Lâu Đại phu nhân cười bảo: “Cả muội và A Nghiêu đều thích thì ta yên tâm.”","Lâu Nhị phu nhân vui vẻ nói: “Nghĩa là tẩu đồng ý?”","Vừa dứt lời, Tiêu phu nhân và Thiếu Thương ngồi bên cạnh cùng nhíu mày nhìn nhau. Nhưng xem chừng Lâu gia lại khá mảy may, Lâu Đại phu nhân cười nói: “Nếu ta không chịu đồng ý thì có lẽ A Nghiêu sẽ không quan tâm đến ta nữa mất. Ngày mai ta sẽ tìm vu sĩ xem bói ngày lành để ấn định!”","Tiêu phu nhân nào chịu lép vế, cũng cười bảo: “Chuyện này không việc gì phải vội, cứ từ từ thôi. Đại nhân nhà ta và phụ thân A Nghiêu đều là người trọng lời hứa, tháng trước đã trao đổi tín vật rồi. Trước khi rời Duyễn Châu, ta nghe nói có không ít người ở quận Đông và quận Sơn Dương chúc mừng hai nhà Lâu Trình. Bây giờ ấn định hay không thì cũng chỉ cho có thôi.”","Nghe câu này, sắc mặt Lâu Đại phu nhân bỗng thay đổi, Lâu Đại thiếu phu nhân lại không hiểu vì sao nét mặt của quân cô nhà mình lại khác thường.","Lâu Nhị phu nhân vẫn cười hồn nhiên: “Ta biết rồi, miếng ngọc giác mà phụ thân A Nghiêu dùng để đặt lễ còn là của hồi môn hồi ta mới thành thân cơ mà, nay tặng cho Thiếu Thương đúng là quá tuyệt!”","Lâu Đại phu nhân mỉm cười: “Nhị đệ đã đeo miếng ngọc ấy bên mình nhiều năm, nay lại tặng Trình gia làm tín vật, cẩn thận ta mách với vợ lão Nhị, nói muội bên nặng bên nhẹ.”","Lâ Nhị phu nhân vội nói: “Tẩu tẩu đừng nói mà, là ta nhiều lời…” Dáng vẻ cuống quít ấy cứ hệt như sợ con dâu nhà mình bất mãn.","Lâu Đại phu nhân cười cười, vỗ vai đệ muội trấn an: “Được rồi, cuống làm gì. Ta với vợ lão Đại có bao giờ nói lời xích mích như thế đâu. Muội chớ cuống, đừng cuống nữa.” Giọng điệu y như dỗ dành một đứa trẻ.","Lúc này Lâu Nhị phu nhân mới yên tâm.","Tiêu phu nhân chau mày.","Hồi còn ở ngoài bà cũng thường dùng thuật “ân oai cùng thi” để lôi kéo người, không ngờ hôm nay lại được thấy cảnh như thế tại Lâu gia. Bà vừa yên tâm mẫu thân của Lâu Nghiêu thẳng tính dễ nắm, lại lo Lâu Đại phu nhân khó đối phó.","Huống hồ, trong thính đường này, ngoại trừ thị tỳ thì chỉ có năm người các bà ăn uống chuyện trò, tương lai nếu vợ của Lâu Nhị công tử không vui vì chuyện này, chẳng phải sẽ dây dưa đến trên đầu mẹ con mình ư. Trong lòng bà không vui, nhưng không thể vì chuyện này mà giũ áo bỏ đi, chuyện bé xé ra to. Bà định nói gì đó đáp lời, nhưng bà lại hay thiếu kiên nhẫn trong chuyện đấu võ mồm ẩn thương chứa đao, vậy là đành khép miệng im lặng.","Lúc này, bỗng Thiếu Thương lên tiếng: “Bá mẫu chớ lo, cháu xin đánh cược với bá mẫu, nhất định Nhị thiếu phu nhân sẽ không so đo miếng ngọc ấy.”","Lâu Nhị phu nhân ngớ ra, hồ nghi nói: “Thiếu Thương, cháu nói thật hả?”","Lâu Đại phu nhân ngạc nhiên nhìn sang.","Thiếu Thương vờ cười thật tươi: “A Nghiêu đã từng nói với cháu, Nhị công tử đang du hành ở Giao Đông thì quen Nhị thiếu phu nhân, là con gái rượu của lão làng địa phương. Lúc ấy Nhị công tử đi xa, tuy có thư tay của Lâu bá phụ cho phép cưới, nhưng trên người lại không có thứ đáng quý, bèn tự tay mài một tấm gương bạc đưa lễ, ngụ ý ‘lòng này như gương sáng, ắt sống đến bạc đầu’. Cháu nghĩ rằng trong lòng Nhị thiếu phu nhân, mọi miếng ngọc trên đời này cộng lại cũng thua xa tấm gương ấy.”","Lâu Nhị phu nhân vừa mừng vừa sợ: “… Cháu nói đúng, nói đúng lắm! Ta cũng suýt quên mất chuyện này.”","Lâu Đại thiếu phu nhân ra chiều hâm mộ, song sợ bị quân cô thấy nên vội đứng dậy, gọi thị tỳ thêm nước quả và điểm tâm.","Thiếu Thương cười cúi đầu, thừa lời, mấy tháng sớm chiều ở chung với Lâu Nghiêu không lẽ chỉ toàn yêu đương, đâu ra nhiều lý tưởng cuộc đời sao sáng trăng tròn mà nói, dĩ nhiên phải tra rõ quan hệ cá nhân hay thậm chí là từng ngọn cây cọng cỏ ở Lâu gia rồi!","Tiêu phu nhân rất hài lòng trước màn đánh trả nhẹ nhàng nhưng rất cứng cáp của con gái. Bà lại thầm tính: Nói cách khác, hôn sự của con thứ Lâu Nhị phu nhân vượt ra ngoài kiểm soát của tông phụ Lâu thị, do Lâu Tề tự quyết định.","Lâu Đại phu nhân cũng mỉm cười, không có vẻ không vui, sau đó lại sai thị tỳ gọi Lâu Nghiêu đang ở bên ngoài vào.","Lâu Nghiêu vẫn đang đứng chờ ở trong đình ngoài hiên, vừa nghe gọi là vui sướng bước vào phòng, suýt quên cởi cả hài.","Lâu Đại phu nhân nhìn cháu trai luống cuống chỉnh tư thế quỳ, bèn nói: “A Nghiêu, cháu tìm được nàng dâu lợi hại lắm, vừa nãy…” Song bà còn chưa nói hết câu, thiếu niên đã trưng ra vẻ si mê: “Đúng thế, Đại bá mẫu quả đúng là rất rất tinh mắt. Thiếu Thương thông minh cực kỳ, vừa thông minh lại giỏi giang, gì cũng biết hết! Phụ thân cũng khen muội ấy nhiều lần lắm!”","Lâu Đại phu nhân cứng mặt","Thiếu Thương giả vờ không vui, nhỏ nhẹ nói: “A Nghiêu, sao huynh lại làm thế, Đại phu nhân còn chưa nói hết mà. Huynh mà còn như vậy nữa, lát về ta sẽ mách với huynh trưởng trong nhà, để huynh ấy bắt huynh đọc sách viết chữ! Đại bá mẫu, người nói tiếp đi, đừng để ý đến A Nghiêu…” Nói rồi lại quay đầu cười bảo, “Bá mẫu, người đừng trách A Nghiêu nhé, bình thường huynh ấy lễ phép lắm. Chỉ là do huynh ấy không xem Đại bá mẫu là người ngoài đó mà!”","Lâu Nhị phu nhân vui ra mặt, nói: “Cháu nói chí phải, A Nghiêu chúng ta rất hiểu phép tắc, chỉ là con cháu nhà mình không cẩn trọng với trưởng bối như bên ngoài thôi.”","Lâu Nghiêu gãi đầu cười ngốc. Hắn cảm thấy dù vị hôn thê đang trách mình thì cũng thật dịu dàng đáng yêu, đơn thuần xuất phát từ sự quan tâm.","Thiếu Thương cười rất tươi, nhưng trong lòng lại xem thường Lâu Đại phu nhân – xì, còn không bằng chủ nhiệm Tiêu nữa, chí ít người ta có đao thật thương thật hợp lại tạo nên thành quả thật, hễ chèn ép ai là có thể chèn ép gấp mười lần, còn người trước mắt đây chỉ biết đâm thọc phụ họa!","Lâu Đại phu nhân thoáng im lặng, sau đó cười bảo: “Cũng chẳng có gì to tát. A Nghiêu, cháu mau gọi Đại bá phụ về đi, đính hôn không phải là chuyện nhỏ, còn rất nhiều chuyện cần ông ấy lo liệu.”","Hai mắt Lâu Nghiêu sáng lên, bật cười nhìn vợ chưa cưới rồi chắp tay, nhanh chóng lui ra ngoài.","Trò chuyện không được bao câu thì Lâu Đại phu nhân đã để dâu trưởng dẫn Thiếu Thương đến chái phòng, chị em dâu bà muốn bàn bạc nghi lễ hôn sự với Tiêu phu nhân. Thiếu Thương chầm chậm đứng dậy, tư thế chuẩn thục nữ thanh thoát (nhờ Tang thị đã huấn luyện cấp tốc), Lâu Nhị phu nhân nhìn rất hài lòng, cười tới nỗi không khép miệng được.","Đi qua hơn nửa hành lang, tiến vào cửa trượt, thấy trong chái phòng đông đảo nữ quyến, có người ăn vận như thiếu phụ, cũng có người trang điểm khuê các – là những tiểu nữ nương hoặc con dâu hoặc con gái của Lâu gia. Con cháu ở hai phòng Lâu gia khá đồng đều, bốn nam bốn nữ, đích thứ chia nửa, nhỏ nhất chính là Lâu Nghiêu phòng nhì và Lâu Ly phòng lớn.","Thiếu Thương bái kiến từng người một theo sự giới thiệu của Lâu Đại thiếu phu nhân, phong thái đứng đắn, lời lẽ khiêm tốn, khi đến lượt người cuối cùng là Lâu Ly, nàng ta trợn trừng mắt với Thiếu Thương cả buổi, tức giận quay phắt đầu đi, không chịu làm lễ với Thiếu Thương. Lâu Đại thiếu phu nhân lúng túng, cười gượng cho qua rồi mời Thiếu Thương ngồi xuống, mọi người cùng hàn huyên tán gẫu.","Chúng nữ ngồi đây nói chuyện rất ôn tồn, dù trong lòng có tâm sự cũng tuyệt đối không để lộ ra, cô một câu tôi một câu, người trêu đùa người tán gẫu, nhìn chung rất hài hòa. Thiếu Thương để ý tới một thiếu phụ ngồi đầu tiên bên phía tay phải, mặt nhỏ dài, nét mặt đoan trang, chính là dâu thứ của Lâu gia, dâu trưởng của phòng nhì, cũng là nhân vật chính trong câu chuyện chiếc gương bạc ban nãy.","Vừa rồi khi Thiếu Thương nhìn nàng ấy còn thầm thấy lạ. Nghĩ bụng vị thiếu phụ trang trọng này phải là con dâu của Lâu Đại phu nhân mới đúng, còn trưởng tẩu sắc mặt dịu dàng thậm chí có phần rụt rè này lẽ ra nên ở phòng của Lâu Nhị phu nhân mới phải.","Lâu Ly nín nhịn cả buổi, khi nghe thấy các nữ quyến khen Thiếu Thương xinh đẹp trầm tính lần thứ 18 thì không kìm được nữa, chua chát nói: “Ta thật sự không ngờ đấy, hôm ấy ở Vạn gia, Trình nương tử hung dữ với nhóm Vương Linh a tỷ là thế kia mà, thế mà giờ lại vờ chững chạc cái gì.”","“A Ly!” Lâu Đại thiếu phu nhân hô lên, hai mắt trợn lớn.","Chúng nữ trong phòng người thấp giọng trách Lâu Ly khép miệng, người im lặng ngồi xem.","“Đúng thế, ta cũng không ngờ đấy.” Thiếu Thương chẳng buồn lật mí mắt, so đo với một đứa trẻ làm gì.","Lâu Ly thấy Thiếu Thương không có phản ứng, nói tiếp: “Ngươi có thể được gả vào nhà bọn ta ấy là may mắn bằng trời. Nếu không phải Chiêu Quân a tỷ lấy người khác thì làm gì đến lượt ngươi? Ngươi chắc không biết nhỉ, mẫu thân ta thích Chiêu Quân a tỷ lắm…”","“A Ly! Muội còn nói thêm câu nào nữa, ta sẽ bảo bá mẫu phạt muội!” Bào tỷ của Lâu Nghiêu tức giận, vờ đứng lên.","Lâu Ly cũng quát lớn: “Đường tỷ, sao tỷ có thể giúp nó mà mắng muội!” Vì nàng ta nhỏ tuổi nhất nên bình thường rất được các anh chị nhường nhịn, nhất là vị đường tỷ sắp xuất giá đây, bình thường cưng chiều nàng ta vô cùng.","Thiếu Thương mỉm cười, ra hiệu bằng mắt với người đó là không sao, đoạn ngoái đầu nói: “Vừa nãy A Ly nói gì, mẫu thân muội rất thích Hà Chiêu Quân? Thế thì ta khó hiểu quá. Thất công tử, tức huynh ruột của muội chỉ lớn hơn A Nghiêu hai tuổi, lớn hơn Hà Chiêu Quân ba tuổi, thế vì sao hồi đầu không để hai người họ đính thân?”","Vừa dứt câu, thiếu phụ mặc khúc cư màu đỏ nhạt ngồi bên trái đỏ bừng mặt, những người còn lại có vẻ mặt khác nhau. Còn người ban nãy lại sáng mắt lên, có vẻ cũng không ghét một đệ muội mồm miệng sắc sảo.","Lâu Ly bị chặn họng tức gần chết, đoạn hét lớn: “Đó, đó là vì… vì…” Nàng còn nhỏ nào biết nguyên nhân trong đó, từ khi nàng ta hiểu chuyện thì Hà Chiêu Quân đã đính hôn với tiểu đường huynh rồi, “Vì thẩm thẩm thích Chiêu Quân a tỷ hơn!”","“Ồ, thế hả? Thì – ra – là – như – vậy.” Thiếu Thương kéo dài âm tiết, dáng vẻ như được thụ giáo, cười mà lại như không.","Lâu Ly đỏ mặt tía tai, chính nàng ta cũng thấy thua thiệt khi nói ra câu đấy. Đừng nói là trong nội bộ Lâu gia, thậm chí ở bên ngoài cũng không ít người biết Nhị phu nhân Lâu gia bất mãn cô con gái độc nhất ngang tàng phách lối của Hà tướng quân thế nào. Nhưng như đã nói, có mẹ chồng nhà ai thích nàng dâu suốt ngày hò hét con trai mình, hở tí lại cậy thế bắt nạt chồng chưa cưới không.","“Được rồi!” Lâu Đại thiếu phu nhân vỗ bàn quát, “A Ly muội câm miệng lại! Mau xin lỗi Thiếu Thương đi!”","“Còn lâu!” Mặt Lâu Ly đỏ phừng, hét lớn, “Tẩu không biết đấy thôi, Trình Thiếu Thương này tính cách đáng ghét cực, Vương Linh a tỷ cũng nói với muội….”","“Mấy đứa đang nói gì đấy?!” Theo tiếng quát, Lâu Đại phu nhân dẫn theo đông đảo thị tỳ sải bước vào chái phòng, đi theo sau là Lâu Nhị phu nhân và Tiêu phu nhân.","Ánh mắt nghiêm nghị của Lâu Đại phu nhân quét qua từng người một, khi đến con út Lâu Ly thì dừng lại. Các cô gái thấy bà nổi giận, lập tức cúi người quỳ gối, Lâu Đại thiếu phu nhân ngập ngừng không dám nói thêm.","Chỉ có Lâu Nhị thiếu phu nhân khoan thai đứng dậy, nói: “Đại bá mẫu đến thật đúng lúc, A Ly đang nhắc tới chuyện Trình nương tử và Linh nương tử Vương gia có tranh chấp ngày trước, lúc nãy A Ly còn bảo Thiếu Thương tính tình đáng ghét.”","Lần này cả Tiêu phu nhân lẫn Lâu Nhị phu nhân đều sầm mặt, Lâu Đại phu nhân tinh mắt, thấy Tiêu phu nhân mấp máy cánh môi thì lập tức đi tới, *bốp* một tiếng, giang tay tát con gái một phát.","Lâu Ly ôm mặt, khó tin nói: “Mẫu thân, mẫu thân… lại…?” Dù mẫu thân là người nghiêm túc, song rất nuông chiều đứa con gái hiếm muộn là mình, bây giờ lại đánh mình ngay trước mắt bao nhiêu người! Nàng ta càng nghĩ càng đau lòng, nước mắt lập tức trào dâng.","Lâu Đại phu nhân rất dứt khoát, trầm giọng nói: “A Nghiêu và Thiếu Thương đã đính hôn, hôm nay là lần đầu tiên con bé đến nhà, mà con lại làm nhục Thiếu Thương vậy hả! Sau này con còn mặt mũi nào gặp đường huynh của mình nữa, uổng công A Nghiêu thân với con là thế!”","Nghe mẫu thân nói rất quả quyết, loáng thoáng mấy phần sấm rền gió cuốn, lúc này Lâu Ly mới thấy sợ, nàng ta không dám ho he song trong lòng vẫn không phục, chỉ biết hậm hực nhìn Thiếu Thương.","Ai ai cũng nhìn ra là Lâu Ly không phục.","Lâu Nhị thiếu phu nhân cười một tiếng, chầm chậm bước lên, cúi người nói: “Mong Tiêu phu nhân thứ lỗi, mong phu nhân không vì A Ly, thương lệnh ái rồi không gả muội ấy đến. Hơn nữa, sớm muộn gì A Ly cũng xuất giá, sau này lệnh ái ít gặp muội ấy là được.”","Câu này quả to gan lộ liễu, sắc mặt Lâu Đại phu nhân vẫn như thường, Lâu Đại thiếu phu nhân vội la lên: “A Diên, sao muội lại nói vậy! A Ly còn nhỏ, nói năng không biết dè chừng, cũng chỉ là…”","“Đừng bảo tẩu định nói ‘A Ly cũng chỉ vô tâm nên thất lễ’ nhé?” Lâu Nhị thiếu phu nhân mỉa mai.","Lâu Đại thiếu phu nhân cứng họng, mặt đỏ lên.","Lâu Nhị thiếu phu nhân cười lạnh, nói: “Đại bá mẫu thứ lỗi. Vừa rồi A Ly còn nói với Trình nương tử là bá mẫu thích Chiêu Quân muội muội như thế nào. Cháu biết bá mẫu thương yêu vãn bối, nhưng không ngờ bá mẫu lại thích Chiêu Quân muội muội đến vậy. Nếu sớm biết thì đã không để A Nghiêu cướp công, chi bằng hai năm trước để Thất đệ lấy Chiêu Quân luôn cho rồi.”","Thất thiếu phu nhân quỳ phía sau nhăn nhó mặt mày, run lên vì tức giận. Lâu Nhị phu nhân cực kỳ lúng túng, Tiêu phu nhân lạnh mặt, đi tới nhìn thẳng vào Lâu Đại phu nhân, muốn đòi một lời giải thích cho ra nhẽ.","Lâu Đại phu nhân nén giận: “Nói gì thế hả! A Ly, xem ra ba tháng nay nhốt con vẫn chưa đủ, vẫn nói năng hàm hồ, phạt con tiếp tục úp mặt vào tường!”","Lâu Ly nức nở muốn lên tiếng, nhưng đã bị bốn thị tỳ kéo ra ngoài.","Lâu Đại phu nhân xoay người, xin lỗi Tiêu phu nhân và Thiếu Thương, liên tục hứa rằng sẽ dạy dỗ Lâu Ly thật tốt.","Nhân lúc trưởng bối đang nói chuyện, Lâu Nhị thiếu phu nhân bỗng huých vào Thiếu Thương, vui vẻ nói: “Ta không thích gọi tẩu tẩu đệ muội gì đó, về sau ta gọi muội là Thiếu Thương có được không?”","Thiếu Thương quay lại nhìn, bốn mắt chạm nhau, dẫu mới là lần đầu gặp gỡ, nhưng người thông minh không cần nói nhiều cũng hiểu nhau. Nàng cười đáp: “Được chứ. Thế ta cũng gọi tỷ là Diên a tỷ nhé.”","Lâu Nhị thiếu phu nhân cười nắm tay Thiếu Thương lắc lư. Không rõ từ lúc nào, vợ của hai anh con thứ ở phòng nhì cũng đã xáp đến, im lặng đứng cạnh hai nàng, vừa hay tạo nên thế bốn phía hô ứng.","Lâu Đại phu nhân nhìn cảnh ấy, lại nhìn dâu trưởng nhỏ nhẹ nhà mình, trong lòng thấy bực bội.","***","Trên xe ngựa quay về phủ, Tiêu phu nhân cho người hầu lui ra, chỉ có hai mẹ con ngồi trong buồng xe, bà nghiêm mặt hỏi: “Con đã biết những chuyện rắc rối này của Lâu gia từ trước, vậy mà vẫn vui vẻ đồng ý hôn sự?”","“Có gì rắc rối đâu. Có phải đại thánh đại hiền nào cũng hợp mắt người ta đâu.” Cha con anh em trong triều đình còn ngầm đấu đá kia kìa.","“Con nói gì thế hả?!” Tiêu phu nhân thở dốc.","Thiếu Thương nghiêm mặt: “Mẫu thân, gặp trắc trở khó khăn trong đời là điều thường xảy ra. Thê Thê có kể con chuyện Vạn bá phụ chọn rể cho mười mấy chị gái của mình. Người gia thế tốt thì lại nông cạn phong lưu; người nhân phẩm tốt thì trong nhà có quá nhiều rắc rối; còn người có cả gia thế lẫn nhân phẩm tốt thì hầu như không có tài cán hùng tâm, chỉ muốn suốt đời nấp dưới cánh của gia tộc sống qua ngày. Mẫu thân xem, A Nghiêu tốt biết bao. Vừa dòng dõi lại trung hậu thật thà, không có thói quen của những công tử ăn chơi ngoài kia, tuy hiện giờ chưa lộ tài năng, nhưng huynh ấy có lòng cầu tiến, sẵn sàng đấu tranh chịu khổ. Mẫu thân nói thử xem, có phải cuộc hôn nhân này rất tốt không?”","Tiêu phu nhân nghĩ bụng, thà con nói thẳng Lâu Nghiêu vừa nghe lời lại năng làm, gia cảnh cũng tốt luôn đi.","“Các huynh trưởng nhà ta được mẫu thân nuôi dạy rất tốt, mẫu thân không biết đâu, chẳng biết ngoài kia có bao nhiêu nữ nương thầm thương trộm nhớ các huynh trưởng của con kia kìa.” Thiếu Thương cười phủi tay áo, như một chú chim non đang đập cánh.","Sao Tiêu phu nhân lại không biết, bà xua tay, thật sự không còn gì để nói trước suy nghĩ lạ lùng của con gái: “… Con nói chuyện cho đàng hoàng, đừng nói đâu đâu.”","Thiếu Thương im lặng một hồi, đoạn cười bảo: “Thật ra thẩm cũng có hỏi con, người thiếu kiên nhẫn ghét lễ nghi như con, tới khi vào Lâu gia đối mặt với các chị em dâu rồi một nhà anh em này kia, không phải sẽ phiền chết ư, mà không biết đến năm tháng nào A Nghiêu mới có chức quan bên ngoài. Con mới bảo, chắc chắn sẽ không lâu đâu. Đến khi ấy trời cao biển rộng, dù không sung sướng bằng ở đô thành nhưng bù lại cũng thoải mái hơn nhiều.”","“Sao con lại chắc chắn như vậy?” Tiêu phu nhân thầm bội phục Tang thị, quả nhiên nàng ấy cân nhắc kỹ lưỡng về thế gia vọng tộc hơn mình.","“Còn nhớ hôm con bình phục, A Nghiêu đến thăm con, huynh ấy nói sau này sẽ làm phụ mẫu một phương. Mới đầu con chỉ nghĩ huynh ấy thuận miệng nói suông, nhưng dần dà, con phát hiện nếu theo tính của huynh ấy, chắc chắn sẽ muốn dẫn đầu đội ngũ trong bộ khúc của phụ thân hơn. Thế thì, là ai đã dạy huynh ấy câu ‘làm phụ mẫu một phương’?” Thiếu Thương tinh nghịch cười, “Mẫu thân cũng đã gặp mẹ của A Nghiêu, chắc chắn tuyệt đối không phải do bà ấy nói. Con đoán, có thể là Lâu quận thừa nói với con trai mình.”","Tiêu phu nhân nhìn chằm chằm con gái, chậm rãi nói: “Năm ấy Hà tướng quân liều mình cứu Lâu thái công, dưới gối Lâu thái công có hai con trai Lâu Kinh và Lâu Tề. Về sau Hà tướng quân muốn cưới con gái kết thông gia, ta còn tưởng phòng lớn Lâu gia nhân hậu, nhường quan hệ thông gia tốt như thế cho phòng nhì, nhưng sau đó nghe Hà Chiêu Quân kiêu ngạo ngang ngược thế nào, chính ta cũng nghi ngờ…”","“Chỉ cần phòng nhì không tách riêng, dù A Nghiêu cưới Hà Chiêu Quân thì phòng lớn cũng sẽ nhận được sự giúp đỡ từ Hà tướng quân.” Thiếu Thương nở nụ cười giễu cợt, “Thẩm thẩm có nói với con, kể từ khi Lệ đế của tiền triều soán vị, người cùng gia tộc ở trên cao miếu đường là cấm kỵ lớn. Ngay đến gia tộc Ngu Hầu có công lao to lớn, nhưng trừ bản thân Ngu Hầu ra, bệ hạ cũng chỉ ban cho những người khác sự giàu sang chứ không có trọng quyền. Vả lại, người từng lập công lao hiển hách vì bệ hạ cũng không phải Lâu Thái bộc, mà là Lâu thái công đã qua đời. Sau khi Lâu thái công mất sớm, Lâu Thái bộc tập tước cũng được bệ hạ cất nhắc, phụ thân của A Nghiêu không muốn ở lại đô thành làm tiểu lại, cho nên mới đến châu khác làm quan.”","Tiêu phu nhân thở dài, nói: “Xem ra chuyện gì thẩm thẩm cũng nói với con cả.”","Thiếu Thương lại bảo: “Người ngoài ai cũng bảo Lâu Thái bộc tài năng, nhưng thúc phụ nói, thật ra phụ thân A Nghiêu không thua kém anh trai mình tí nào, nhìn có vẻ ôn tồn không tranh đua, song chỉ mới mấy năm đã sắp thăng lên thái thú rồi. Ôi, nhưng mà chuyện này ấy, cái dở là hai anh em ngang tài ngang sức, miếu đường trên cao, trọng thần thiên tử, vì sao anh có thể mà tôi lại không.”","“Còn gì tệ hơn được nữa.” Tiêu phu nhân gật đầu, cố để mình làm quen với tình huống ‘bàn chính sự cùng con gái’ rất lạ lùng này, “Tuy rằng anh em Lâu Thái bộc ngang tài ngang sức, nhưng vì trợ giúp lẫn nhau nân vẫn khiêm nhường. Nhưng tới đời con thì phòng lớn khó mà che được yếu thế. Bào huynh của A Nghiêu là nhân vật số một trong số con cháu đồng lứa tại Lâu gia, có thể nói văn võ song toàn. Cả hai thứ huynh của A Nghiêu cũng khá có danh tiếng ở Quốc Tử Giám.”","Thiếu Thương gật đầu: “A Nghiêu đã từng tâng… à không, từng khen bào huynh của mình. Một người lợi hại như thế mà lại không làm quan.”","Tiêu phu nhân nói: “Lâu Nhị công tử có hùng tâm tráng chí, không muốn làm quan địa phương, từng nhiều lần phát ngôn muốn tiến vào trung khu, nay còn đang chu du khắp thiên hạ. Tuy đang ở cách xa triều đình, song cậu ta vẫn viết rất nhiều về những gì mình mắt thấy tai nghe, về phong tục địa phương, về việc đóng binh tích lũy ngũ cốc, thậm chí là cả chính sách quản lý ở khắp nơi, bệ hạ cũng thường đọc.”","“Không lẽ Lâu Thái bộc lại chèn ép cháu trai? A Nghiêu nói với con, bá phụ của huynh ấy coi cháu chắt như con mình.”","Tiêu phu nhân lắc đầu: “Lâu Thái bộc không bảo thủ như vậy. Cùng là con cháu Lâu thị, con cháu đồng tộc càng có tiền đồ thì càng tốt. Là Lâu Đại phu nhân, nhẽ ra năm xưa Lâu Nhị công tử đã có thể vào Thượng Thư đài, song chính bà ấy ép Lâu Thái bộc phải cất nhắc hai đứa con trai của mình làm quan. Nhưng làm gì có chuyện con cháu một nhà đều được làm quân. Lâu Nhị công tử tức giận, cho nên mới xuất môn chu du.”","“Huynh trưởng có nghe ngóng giúp con, đúng là con trai của Lâu Thái bộc có danh ‘văn tuệ’. Nhưng hai người trong đó lại không hề vào Quốc Tử Giám, nói rằng muốn cầu danh sư bên ngoài. Hai người khác thì đi học thật, đáng tiếc quá bảo thủ, không hiểu biến báo, chỉ có thể làm hiệu đính viên ở thư đài, hẳn Hoàng đế sẽ không để người như vậy làm quan địa phương. Sau đó…”","Thiếu Thương vỗ tay cười nói, “Để con đoán xem nhé, chắc chắn Lâu Đại phu nhân đã nói thế này, ‘cháu trai à, cháu có bản lĩnh như vậy, nhất định mai sau có thể tự mình làm quan, nhưng đường huynh đường đệ của cháu chỉ có thể cậy nhờ cất nhắc, cháu nhường cho họ đi’! Nhưng cuối cùng thì có cất nhắc được đâu?”","Tiêu phu nhân buồn cười, nín nhịn nói: “Mẫu thân nghe nói Lâu Thái bộc đang giục cháu trai về.”","Thiếu Thương không tán thành: “Bào huynh của A Nghiêu cũng kiêu ngạo quá. Có câu cây to dễ đổ. Đại bá mẫu không vui thì cứ để bà ấy không vui đi. Chuyện phồn vinh của một gia tộc, sao có thể để một người đàn bà dốt nát tác oai tác quái?!… Ấy, mẫu thân, không phải con nói mẫu thân đâu, mẫu thân là đại công thần xây dựng sự hưng thịnh của Trình gia!”","Tiêu phu nhân cau mày, trực giác muốn mắng con gái sao có thể vô lễ với trưởng bối, nhưng về mặt lý trí lại cảm thấy con gái nói đúng, thế là đành bảo, “Ngày trước Lâu Đại phu nhân không như vậy. Năm ấy Lâu gia bên bờ bấp bênh, vô cùng khó khăn. Mẫu thân của A Nghiêu lại không thể nhờ cậy, để gồng gánh cả Lâu gia, Đại phu nhân phải chu toàn mọi mặt, dốc lòng dốc sức, là một người tài giỏi biết nhìn xa trông rộng.”","Thiếu Thương nghĩ ngợi, bỗng mở miệng: “Cho nên mẫu thân mới rút ra bài học, lấy đó làm cảnh báo. Thân là tông phụ thế gia, tuyệt đối không thể thiên vị con cái của mình, mà phải chu toàn đại cục, chọn ra người ưu tú nhất trong dòng tộc để đấu tranh cho gia tộc?”","Tiêu phu nhân chấn động, ngạc nhiên nhìn con gái.","Thiếu Thương thấy bà nhìn mình thì lập tức ho hai tiếng, quay lại vấn đề chính: “Nên mẫu thân xem, các con của Đại phu nhân muốn cất nhắc làm quan mà không thành, nhưng Đại phu nhân vẫn chưa từ bỏ, trông mong ngày nào đó con mình mở mang để rồi làm quan. Bào huynh của A Nghiêu ngại thể diện của phòng lớn nên mới lánh đi xa. Không phải điều này đã cho chúng ta cơ hội ư?”","Tiêu phu nhân gật đầu: “Đúng là cơ hội tốt. Thứ nhất, A Nghiêu không định vào triều, song vẫn có thể mưu tính quan chức ở địa phương. Hai, Lâu Thái bộc có thẹn, ắt sẽ hết sức tiến cử, Lâu quận thừa vui còn không kịp.”","Thiếu Thương lập tức khen: “Mẫu thân liệu sự như thần, bội phục bội phục.”","Tiêu phu nhân nhìn con gái, bình tĩnh nói: “Tự con suy luận được những chuyện này?”","Thiếu Thương đáp: “Vâng.”","Sóng lòng Tiêu phu nhân lên xuống, lại hỏi: “Vậy theo con thấy, sau này Lâu gia sẽ như thế nào?”","Thiếu Thương nghiêm túc, trầm giọng đáp: “Phải nhanh! Lâu Thái bộc đã qua tuổi thiên mệnh*, dù ông ấy có muốn đề bạt con trai mình thì tông tộc Lâu thị cũng sẽ không đồng ý. Như Lương Hầu đã qua đời mấy năm trước, con cháu bất tài, trong tộc lại không có nhân tài mới, dù có tước vị nhưng gia tộc cũng đành lùi về địa phương. Nếu Lâu Đại phu nhân lại ngáng chân từ bên trong, chỉ e các trưởng lão Lâu gia sẽ nổi giận. Lâu Nhị công tử cũng sẽ không nhẫn nhịn mãi. Cho nên, A Nghiêu phải nhậm quan chức trước khi mọi việc đổ vỡ.”","<em>(*Tuổi thiên mệnh: chỉ những người đến 50 tuổi.)</em>","Tiêu phu nhân nói: “Con tự tin đến thế ư, liệu có thể có khả năng như hai người con trai của Đại phu nhân, khi được bệ hạ triệu kiến đối đáp thì bị bắt bẻ đuổi về?”","“Con có lòng tin.” Thiếu Thương ưỡn thẳng lưng, ánh mắt đầy kiên định, “Con đã nghe ngóng rồi, dù bệ hạ thích luận kinh uyên bác, nhưng cũng rất coi trọng người tài. Tuy A Nghiêu học hành bình thường, song võ nghệ không tệ, hơn nữa con sẽ chỉ huynh ấy cách đào mương dựng tường, trữ nước xả lũ… A Nghiêu thông minh lắm, chẳng những huynh ấy nhớ hết những gì con nói mà còn tự thêm vào kiến giải của mình. Huynh ấy lại thật thà, con cảm thấy bệ hạ sẽ thích huynh ấy, sẽ sẵn lòng cho A Nghiêu một cơ hội.”","“Con đấy, chuyện gì cũng đã nghĩ xong cả rồi.” Trong lòng Tiêu phu nhân vừa thấy tự hào lại thấy buồn.","Thiếu Thương im lặng một hồi, đoạn nói: “Con vẫn luôn tự mình suy tính mọi chuyện.”","Dù lăn xả trong xã hội hay đi học ở chốn giảng đường, dù chọn khối xã hội hay khối tự nhiên, phân bổ thời gian học tập thế nào, điền đơn nguyện vọng ra sao… Nàng vẫn luôn tự lên kế hoạch cho cuộc đời của mình."]