["“Mẫu thân, con gái có lời muốn nói.” Chẳng mấy khi Thiếu Thương nghiêm túc đến vậy. Trình Thiếu Cung không khỏi giật thót, trực giác mách bảo cậu, nếu để muội muội sinh đôi lên tiếng thì chắc chắn sẽ xảy ra chuyện lớn.","Tiêu phu nhân nói: “Nói đi.”","Thiếu Thương cười thầm trong bụng, hơi nghiêng người, gọi: “Liên Phòng, ngươi lại đây. Ngươi có biết mình sai ở đâu không?”","Liên Phòng lết tới, khóc lóc thưa: “… Là, là nô tỳ tự ý…”","“Thực ra thì ấy nhé, ta thích tự ý lắm.” Thiếu Thương cười nói, mọi người trong phòng trợn mắt há mồm. Trong lòng Tiêu phu nhân càng thêm ghét bỏ, đời này bà rất ghét kiểu ăn nói đưa đẩy như vậy.","“Tự ý thì cũng phải xem là tự ý làm gì. Những kẻ kia chỉ biết nghe sao làm vậy, khác gì khúc gỗ.” Thiếu Thương thong thả nói, theo như cách nói ở thời đại kia của nàng, đấy gọi là tính năng động chủ quan. Nhưng Liên Phòng nghe mà ngẩn ngơ.","“Ví dụ như là, ta bảo ngươi đến phố Đông mua tương đậu đen…”","Trình Thiếu Cung không nhịn được nói: “Ở phố Đông không bán tương đậu đen.”","“Thiếu Cung!”","“Thiếu Cung im mồm!”","Tiêu phu nhân và Trình Vịnh cùng quát! Tang thị buồn cười nhưng vẫn cố nhịn.","Thiếu Thương ngó lơ, cười nói tiếp: “Ví dụ như ta bảo ngươi đi mua tương đậu đen, những chuyện ngươi có thể tự ý làm là gì: đi đường nào, đến cửa hàng nào, mua loại tương mà ngươi cho là chất lượng tốt, thậm chí như Tam công tử nói đấy, ngươi phát hiện phố Đông không bán tương đậu đen, chẳng lẽ tay không đi về. Thế không được, ngươi phải đi chỗ khác tìm mua. Những thứ đó đều là ngươi có thể tự chủ trương. Còn cái gì không thể tự ý? Không mua được tương, ngươi lại mua dấm về lấy lệ với ta, ngươi không thể đổ nửa chai tương của ta cho người khác được, càng không thể quyết định ta có cần mua tương đậu đen không. Đã hiểu chưa?” Theo như cách nói của thời đại ấy của nàng, đấy gọi là phát huy tính năng động chủ quan.","Liên Phòng ngơ ngác nửa buổi mới phản ứng ra, rưng rưng nói to: “Nhất định về sau nô tỳ sẽ mua tương đậu đen thật ngon… À không, là hầu hạ nữ công tử, hầu hạ nữ công tử thật tốt…”","Tang thị giơ tay áo che mặt, bật cười nhỏ tiếng. Khóe miệng Tiêu phu nhân giật giật, cố nén vẻ không vui; Thanh Thung phu nhân cố gắng kìm nén khóe miệng, quỳ sau lưng Tiêu phu nhân vuốt lưng giúp bà thuận khí.","Trình Ương ngơ ngác, trong đầu toàn là ‘tương đậu đen’ xoay mòng mòng, tới giờ vẫn chưa hiểu ý của Thiếu Thương; Xương Bồ còn đang tiếp tục cúi đầu giả ngu, còn sắc mặt phó mẫu đã sầm sì; mà ba anh em Trình Vịnh ở đối diện đã bật cười.","Liên Phòng rất lấy làm cảm kích, dập đầu xuống sàn kêu *bôm bốp*, Thiếu Thương vội ngăn nàng lại, vỗ vai nàng nói: “Ta thích người thông minh. Có điều ngươi phải học lúc nào cần thông minh, lúc nào không cần thông minh. Lát nữa ngươi đến chỗ Thanh di mẫu nhận phạt đi. Ta chưa từng phạt ai, không biết phải xử thế nào mới thích hợp.”","Chỉ là nữ sinh chưa tốt nghiệp cấp hai, chưa trải đời nhiều. Thiếu Thương phất tay cho nàng lui ra, Liên Phòng thút thít quỳ ngoài cửa dập đầu cái nữa rồi mới lui ra. Thiếu Thương xoay lại, vẫy tay gọi người sau lưng Trình Ương: “Xương Bồ, ngươi lại đây. Ta có lời muốn hỏi ngươi.”","Xương Bồ giật thót, nơm nớp dịch tới, dáng vẻ sợ sệt.","Ba anh em không vui. Tuy tuổi cả ba không lớn nhưng từ nhỏ đã theo cha mẹ trải nghiệm, từng gặp rất nhiều kẻ ác tàn nhẫn, từng thẩm vấn gián điệp gian xảo, thậm chí còn từng tương trợ phụ thân đánh chém ngoài kia. Một tỳ nữ có thể gây nên sóng gió như vậy nào đơn giản, mắc gì giả vờ giả vịt. Thêm phó mẫu kia nữa, miệng mồm to gan còn giả ngốc, Cát gia đưa người đến hay lắm.","Nếu ngay tới điểm này mà bọn họ cũng không nhìn ra thì đúng là uổng phí mười mấy năm dạy dỗ của Tiêu phu nhân!","“Xương Bồ, ta hỏi ngươi.” Thiếu Thương cười híp mắt, “Liên Phòng thấy đường tỷ không ở nhà, muốn khiêng bàn đi, ngươi lại cản nàng lại. Nhưng Liên Phòng dẫn theo các tỳ nữ khỏe mạnh, một mình ngươi ngăn không nổi nên gọi mười mấy tỷ muội đến bao vây bọn họ. Lúc đó ngươi đã nói với các tỷ muội kia thế nào? Nói là ‘đừng để các nàng đem bàn sách mà Trưởng công tử tặng cho Tứ nương tử đi’, hay là ‘bọn họ muốn cướp bàn sách của nữ công tử nhà chúng ta, mau ngăn lại’?”","Lòng phó mẫu trầm xuống, bụng kêu ‘đúng là lợi hại’, ngay câu đầu tiên đã hỏi thẳng trọng tâm.","“Tôi, tôi…” Lần này Xương Bồ không giả ngu nữa, bởi vì thật sự không biết phải trả lời thế nào.","Thiếu Thương thôi cười, lạnh lùng nói: “Chuyện nhỏ như vậy mà cũng kinh động đến chủ nhà, xét cho cùng, không phải là mẫu thân cho rằng ta cướp bàn đọc sách của đường tỷ à. Lúc ấy nếu có người đi ra bảo ‘hiểu lầm thôi’, không phải sẽ không có chuyện gì sao? Xương Bồ, ngươi ngất xỉu không thể nói chuyện, nhưng mười mấy tỷ muội vây đánh tụi Liên Phòng không hề ngất. Không rõ là bọn họ không biết bị ngươi lừa, hay biết mà không báo, để mặc chủ nhà hiểu lầm hả!”","Tiêu phu nhân nhắm mắt, bụng thở dài.","Với sự thông minh của bà, sao có thể không nhận ra phó mẫu và tỳ nữ bên cạnh Trình Ương có vấn đề, chỉ là lúc này không tiện ra mặt, Cát thị mới bị đuổi, làm hại con gái cũng mất mặt. Gần đây Trình Ương chỉ mới học quản lý chuyện nhà, mới lập được chút uy tín, nên bất luận tình hình hiện tại ra sao cũng phải giữ thể diện cho Trình Ương, rồi mới trừng trị hai điêu nô này sau.","“Vì một cái bàn mà lấy nó chia rẽ tình thân máu mủ. Tội này, hoặc ngươi gánh, hoặc mười mấy tỳ tử kia gánh. Ngươi chọn một trong hai đi.” Thiếu Thương im lặng nhìn nàng ta.","Xương Bồ mồ hôi nhễ nhại, không thốt lên nổi một chữ nào, trong lòng biết tội này không nhẹ như ba chữ ‘tự chủ trương’ rồi cho qua.","Sắc mặt Trình Ương phờ phạc, hô to: “Không, không phải thế, không phải… Sao có thể…” Nàng ta hoàn toàn rối như tơ vò, trong lòng loạn cào cào, đến bản thân cũng không biết mình đang nói gì.","Tang thị cúi đầu bật cười, Thanh Thung phu nhân thì ngẩn ngơ, không biết đã dừng vuốt lưng cho Tiêu phu nhân tự lúc nào. Ba anh em Trình gia thấy ấu muội nhà mình vẫn bình tĩnh, so với vẻ hốt hoảng của Trình Ương, bỗng trong lòng sinh ra cảm giác kiêu ngạo.","Tiêu phu nhân thầm thở dài, nếu bàn về lanh lợi cơ biến thì một trăm Ương Ương cũng không bằng Niệu Niệu, chuyện hôm nay xảy ra quá đột ngột, nghĩ đến việc Niệu Niệu cũng không biết trước sự tình, nhưng chỉ từng ấy khắc ngắn ngủi mà đã đoán được mấu chốt, cũng có thể lật ngược thế cục.","“Đừng có hằm hè.” Bà thấp giọng, “Tự con phạt Liên Phòng, thì nô tỳ của Ương Ương cũng để tự con bé phạt.”","“Được thôi, nghe mẫu thân cả.” Thiếu Thương nở nụ cười sao cũng được.","Tiêu phu nhân chưa bao giờ thuận mắt cái bộ dạng khinh thường ấy của nàng, không vui nói: “Lỗi sai của nô tỳ đến đây là hết. Bàn đọc sách chỉ là chuyện nhỏ, cho ai mà không được. Tỷ muội các con sau này phải hòa thuận, không được hiềm khích.”","Thiếu Thương cười gật đầu, ra vẻ như chẳng có chuyện gì, Trình Vịnh và Trình Thiếu Cung không thoải mái, tới Trình Tụng suốt ngày lông bông cũng cảm thấy khó chịu trong ngực.","Đáng nhẽ chuyện đến đây là chấm dứt, nào ngờ phó mẫu kia nghe Tiêu phu nhân nói thế thì như tìm được chỗ dựa, bỗng khóc to: “Đa tạ nữ quân đã ra mặt cho nữ công tử nhà tôi. Nữ công tử nhà tôi nào thông minh như Tứ nương tử, lại không lanh lợi bằng Tứ nương tử, nàng là người hiền lành, nữ quân cũng biết mà. Những lời Tứ nương tử mới nói đó, ôi chao, đừng bảo nữ công tử nhà chúng tôi nghĩ ra, dù viết ra bảo nàng đọc cũng làm không nổi đâu! Tứ nương tử có ba huynh trưởng ruột thịt làm chỗ dựa, tội nghiệp nữ công tử nhà tôi thế yếu, chỉ có một ấu đệ nói chuyện còn chưa sõi! Chúng nô tỳ rất sợ, ngày nào cũng lo lắng có người ức hiếp nữ công tử nhà tôi, nên mới muốn cậy mạnh, thứ Tứ nương tử có, chúng tôi cũng cảm thấy nhất định phải lấy một phần cho nữ công tử mới được, nên mới phạm phải sai lầm…!”","Thiếu Thương híp mắt, cảm thấy mình đã đánh giá cao mụ già này rồi, cứ tưởng thông minh thế nào, ai ngờ chỉ là kẻ không biết nhìn nhận. Được, ngươi không chịu bỏ qua thì ta sẽ không bỏ qua.","Bỗng Tang thị đứng thẳng người, lạnh lùng cất tiếng: “Mụ già nhà mụ, đâu ra lý luận nông cạn mà nói lời xằng bậy ngông cuồng vậy hả. Ương Ương bị ức hiếp chỗ nào, mụ đang chỉ trích cái gì! Huynh đệ Trình gia thân như máu mủ, mấy chục năm qua thân như một thể, chưa bao giờ chia lìa. Mụ nói lời đó là muốn khích bác ruột thịt Trình gia hả?! Là ai dạy mụ, là Cát gia phải không! Ta phải đi hỏi bọn họ cho ra nhẽ mới được!”","Phó mẫu lập tức ngừng khóc, chợt nhận ra mình đã nói quá lời, bà có thể nói Trình Ương kém thông minh, dễ bị ăn hiếp, nhưng ngàn vạn lần không thể kéo các công tử dính vào. Mà bà ta phản ứng cũng rất nhanh, vội dập đầu thật mạnh nói mình sai rồi.","Tiêu phu nhân nhíu mày, nghĩ nhất định không thể giữ phó mẫu này lại. Bà bắt đầu cai quản chuyện nhà từ khi lên sáu, có gì mà không biết. Những ngày qua dẫn Ương Ương đi lại khắp nơi, các nô bộc càng thêm lấy lòng Ương Ương, đâu dám xem thường, rõ ràng là phó mẫu này khích bác.","Trình Vịnh đứng thẳng người, tức giận quát: “Mụ già đê tiện! Dám nghị luận chuyện của chủ nhà hả! Người đâu…”","“Được rồi!” Tiêu phu nhân ngắt lời, “Chuyện này đến đây coi như xong!”","Thiếu Thương chờ mãi, chờ xem Tiêu phu nhân xử lý phó mẫu này thế nào, ai ngờ chỉ chờ được một câu thế này. Nàng cười giễu trong lòng, đúng, vẫn chỉ có thể tự dựa vào mình.","“Mẫu thân. Người cảm thấy lời mụ ta vừa nói là đúng hả?” Nàng hờ hững hỏi.","Tiêu phu nhân chỉ muốn nhanh chóng kết thúc vụ việc này tại đây, bèn mắng: “Các ngươi có thôi đi hay không hả!”","“Đúng là đúng, sai là sai. Nếu mụ ta nói đúng, thế thì không phải con và các huynh trưởng mang tiếng bắt nạt đường tỷ sao, còn nếu như sai, xin mẫu thân lập tức xử phạt mụ ta, lấy đó làm răn!” Thiếu Thương nhìn Tiêu phu nhân chằm chằm.","Hôm nay Tiêu phu nhân liên tục bị bẽ mặt, bà đã giận lắm rồi, nghiêm giọng quát: “Con dám bất hiếu!”","Vừa dứt lời, Thanh Thung phu nhân giật mình, ngay tới Tang thị cũng ngớ người nhìn trưởng tẩu.","“Mẫu thân!” Trình Vịnh hét to. Tội bất hiếu ngỗ ngược nặng thế nào, một khi không xử lý chu toàn thì ấu muội sẽ rơi vào vạn kiếp bất phục.","Trình Tụng khó tin nhìn Tiêu phu nhân, Trình Thiếu Cung cũng vô cùng thất vọng, run rẩy nói: “Mẫu thân, Thiếu Thương không phải con gái của mẫu thân sao. Vừa rồi mụ ta đó nói lời ngông cuồng như thế mà mẫu thân không phạt, thế mà lại trách Thiếu Thương nặng lời vậy ư?”","Tiêu phu nhân tự biết mình tức giận lỡ lời, im lặng quay đầu đi.","Thiếu Thương cười nhạt trong bụng.","Đại sảnh ở đây vừa cao lại rộng, đứng nghiêm ngoài cửa là vũ tỳ lưng đeo đao kiếm, hôm nay khi nàng đang tập viết chữ, Tiêu phu nhân đã phái vũ tỳ cứng ngắc như vậy dẫn thẳng nàng tới đây mà không nói gì, ngay tới A Trữ cũng không được phép đi theo, hơn nữa vừa tới đã trách móc gay gắt. Tình cảnh ấy khác gì tam đường hội thẩm, nếu là tiểu cô nương bình thường thì đã bị dọa sợ mất mật rồi, nhưng nói gì nàng cũng đã từng lăn lộn chốn giang hồ, hồi ấy bạn trai của đại tỷ bị đập đến mức gãy ba cây bi-a mà nàng còn chẳng chớp mắt lấy một cái, thì huống gì là chuyện hôm nay!","Giờ ở Trình gia, tuy nàng thân là con gái gia chủ, nhưng cuộc sống chẳng mấy lạc quan, hôm nay mà không làm tới cùng thì cả đời sẽ bị chèn ép, mãi mãi sợ sệt không thành người, nàng không phải kiểu người có thể ngậm bồ hòn làm ngọt!","Thiếu Thương đã hạ quyết định, quay đầu cười nhạt với phó mẫu kia, nghiêm giọng nói: “Nếu những lời vừa nãy của ngươi để phụ thân nghe được, chắc chắn ông ấy sẽ rút đao lóc sống ngươi, ngươi có tin không?” Nhắc đến Trình Thủy, phó mẫu lập tức run lên cầm cập.","“Có biết vì sao mẫu thân không mắng ngươi không. Không phải vì ngươi ngu dốt mà ra vẻ thông minh, mà là thể diện của đường tỷ!” Thiếu Thương gằn từng chữ, “Ngươi thấy các huynh trưởng thiên vị ta hả, buồn làm gì, không phải có mẫu thân thiên vị đường tỷ rồi đấy sao.”","“Niệu Niệu!” Thanh Thung phu nhân cao giọng hô lên, trong mắt là vẻ kinh hãi.","Tiêu phu nhân sầm mặt: “Để nó nói.”","Trình Vịnh cảm thấy không ổn, muốn ngăn cản song đã không kịp.","Nghe thấy Thiếu Thương nói tiếp: “Vừa rồi mẫu thân đã nói cái sai của nô tỳ không nên đẩy sang cho nữ công tử. Ừm, nói đúng lắm. Cho nên, Liên Phòng mới đến chỗ ta mấy chục ngày làm sai, mẫu thân chưa hỏi rõ ràng đã kéo ta tới giáo huấn, quả quyết là lỗi sai của ta. Còn Xương Bồ bầu bạn cạnh đường tỷ hơn mười năm, đường tỷ lại không hề hấn gì. Ngươi nói xem, vì sao?”","Phó mẫu há to miệng, không phát ra nổi âm thanh; bà ta chỉ định kéo ba vị công tử vào, muốn quấy nước đục hòng thoát thân, ai ngờ Tứ nương tử lại còn mạnh hơn, kéo luôn mẹ ruột xuống nước.","“Là vì mẫu thân thích đường tỷ chứ sao nữa.” Thiếu Thương đập tay trái vào tay phải, cười lạnh, “Mẫu thân ta văn võ song toàn, thông tuệ mạnh mẽ, chớ nói ba huynh trưởng, có ba mươi huynh trưởng cộng lại thì bà vẫn cứ áp đảo. Nên ngươi không cần phải lo lắng cho nữ công tử nhà ngươi làm gì, có mẫu thân ta che chở, trong Trình phủ này không ai dám tranh!”","“Càn rỡ!” Tiêu phu nhân cố nén tức giận, “Con đang trách ta sao?”","Thiếu Thương ngoái đầu, cười nhạt bảo: “Mẫu thân à, mẹ con ta chia cách mười năm, nhưng cuộc nói chuyện đầu tiên với nhau, mẫu thân đã bảo con ‘có lời nói thẳng, nói dóc nói cuội là ý gì’, con gái vẫn luôn khắc ghi không quên. Giờ mẫu thân cảm thấy lời này khó nghe, muốn bắt con gái nói dối ư?”","Cơn giận của Tiêu phu nhân dâng trào, bà đứng bật dậy, chỉ thẳng mắng: “Đồ bại hoại nhà ngươi, người đâu…”","Trình Vịnh biết mẫu thân sắp nổi trận, vội nhào đến ôm chặt hai chân, năn nỉ bà: “Mẫu thân, đều là lỗi của con trai, là con trai suy nghĩ không chu toàn nên mới gây nên chuyện này, chọc mẫu thân nổi giận, đều là lỗi của con! Niệu Niệu còn bé, từ nhỏ không ai chỉ dạy, mẫu thân đừng trách muội ấy!”","Tiêu phu nhân thấy con trai luôn miệng nói giúp Thiếu Thương thì lửa giận càng đượm, giận cá chém thớt: “Con hiểu thì tốt! Nếu hồi đầu con chịu đưa hai chiếc bàn, không phải mọi chuyện đã…”","“Ba chiếc.” Chợt Trình Thiếu Cung lạnh lùng nói, “Cần ba chiếc bàn, Vĩ Vĩ cũng cần tập viết. Trong lòng mẫu thân chỉ có đường tỷ mà quên Vĩ Vĩ luôn rồi.”","Tiêu phu nhân ngây như phỗng, dừng vẫy hai chân, chỉ vào Trình Thiếu Cung, nói: “Con…” Đối diện với ánh mắt bất mãn của ba đứa con, lòng bà bỗng lạnh buốt, lần đầu tiên trong đời thấy các con cùng phản đối mình, bà có cảm giác như bốn bề gặp địch.","Tang thị vội chạy tới giảng hòa, cười nói: “Vĩ Vĩ mới biết có mấy chữ, cần bàn làm gì. Chuyện nhỏ trong nhà thôi mà, việc gì phải học hằn thế.”","Trình Vịnh quỳ rạp bên chân Tiêu phu nhân, dập đầu liên tục: “Đều là lỗi của con trai, mẫu thân cứ phạt con đi.”","Tiêu phu nhân tức tới mức cả người run lên: “Được, phạt con, phạt con…”","“Vì sao mẫu thân phải phạt huynh trưởng?” Thiếu Thương đột nhiên hỏi.","Trình Vịnh đổ mồ hôi tay, quay đầu quát: “Muội đừng nói nữa!”","“Không, muội phải nói.”","Thiếu Thương quỳ thẳng lưng, đôi vai gầy yếu như cánh bướm chỉ cần chạm nhẹ là tan biến, ánh nắng nhạt màu xuyên qua cánh cửa chiếu vào, hắt lên người nàng như thể cả người ẩn hiện trong ánh sáng rồi biến mất. Gương mặt trắng muốt ngây ngô của nàng không một tia máu, nét mặt lạnh lùng, âm thanh lại lạnh như băng.","“Mẫu thân có thể phạt con, nhưng không thể phạt huynh trưởng, bởi vì huynh ấy không hề sai.”","“Vì sao huynh trưởng chỉ tặng bàn cho mỗi con? Là vì con dốt đặc cán mai, huynh trưởng thương con nên mới đưa chiếc bàn yêu quý của mình cho con, mong con không thoái chí, siêng năng học tập. Cũng không phải huynh ấy cố ý chỉ làm một chiếc bàn, bỏ sót đường tỷ. Huynh trưởng sai chỗ nào?”","Trong phòng lặng ngắt như tờ, không ai lên tiếng, chỉ có mỗi tiếng khóc nấc của Trình Ương.","“Mẫu thân, hôm nay con viết chưa quá trăm chữ, đọc chưa quá mười cuốn sách, thậm chí còn là sách vỡ lòng. Còn đường tỷ thì sao, thứ cần học tỷ ấy đã học, chưa học thì được mẫu thân dạy. Mẫu thân, năm nay con gái bao nhiêu tuổi, mẫu thân có nhớ không, năm sau là con đã cập kê rồi.”","Thanh Thung phu nhân chẳng biết hốc mắt đã ướt tự lúc nào, nhưng cô gái đang quỳ giữa phòng không hề rơi một giọt lệ, kiên cường mạnh mẽ như vậy đấy, ưỡn thẳng sống lưng gầy yếu của mình. Cả cuộc đời này bất kể chuyện gì Thanh Thung cũng đứng về phía Tiêu phu nhân, nhưng vào lúc này, bà chỉ muốn đứng cạnh cô bé ấy.","“Có một chiếc bánh không thể chia đôi, trước mặt có hai người, một sắp chết đói, một đã no bảy tám phần, mẫu thân sẽ đưa bánh cho ai? Hay là mẫu thân muốn nói với người sắp chết đói đó rằng, vì để công bằng, tạm thời con nhịn trước ché, đợi ta có thêm hai cái bánh nữa thì sẽ cho con một cái, có được không?”","Trình Vịnh nghiêng đầu lau nước mắt, ngược ánh sáng nhìn về thân hình yếu ớt của ấu muội mà lòng đau như cắt.","Tang thị ngẩn ngơ nhìn Thiếu Thương. Bỗng nhớ lại trận chiến nhỏ mà mình tận mắt chứng kiến trong nhiều năm về trước, khi ấy chúa công của phe đối phương đã chết, chỉ có vài binh sĩ chiến đấu tới cùng, nhưng bọn họ vẫn kiên quyết không đầu hàng, cố gắng giương thật cao lá cờ cũ đã nát bươm. Về sau toàn quân tử trận, toàn bộ bỏ mạng, dưới ánh tà dương, chỉ còn lại lá cờ rách nát cắm nghiêng trên sườn núi.","Bà cảm thấy Thiếu Thương rất giống những tàn binh ấy, trên người có sự gan dạ cô độc, có hào quang khiến người khác sợ hãi.","“Mẫu thân còn muốn phạt huynh trưởng nữa không? Huynh ấy không hề sai.”","Thiếu Thương nghiêng đi, nhanh chóng kìm nén ẩm ướt trong hốc mắt, sau đó quay đầu lại, nở nụ cười đầy bình thản.","Bỗng trước mặt nàng hiện lên con đường đá xanh ướt sũng ở quê, thật ra mùa đông phương Nam còn khó chịu hơn phương Bắc, vừa ướt vừa lạnh, giống hệt tuổi thơ của nàng. Từ lâu nàng đã không còn quan tâm đến nó, nhưng vẫn còn thấy đau."]