["Chỉ bằng một câu, Tiêu phu nhân đã phủ đầu đẩy lùi em dâu, rồi bà lặng lẽ đứng sang bên, không nói gì thêm. Nhưng trái lại, cô con dâu Đổng Lã thị đang đỡ Đổng cữu mẫu nức nở thì ngẩng phắt đầu lên nhìn Tiêu phu nhân; chẳng ngờ bên má Tiêu phu nhân như có mắt, lập tức quay sang chạm vào ánh mắt nàng ta, nhìn xoáy sâu vào nàng ta như có điều ngụ ý.","Đổng Lã thị hoảng hốt, vội cúi gằm đầu.","Ở gian bên kia, Trình thủy vẫn đang quỳ giải thích với Trình mẫu: “… Lúc trước con đã viết thư nói với mẫu thân rồi đấy thôi, cữu phụ giở trò không phải chỉ mới lần một lần hai, may còn có con ở gần, bù được gì thì bù, giấu được chi thì giấu. Nhưng trong trận Nghi Dương nửa năm trước, Vạn tướng quân phải dưỡng thương ở hậu phương, con được điều động vào đội của Hàn đại tướng quân dẫn binh, con trai đâu thể dẫn cữu phụ cùng đi, để ông ấy cai quản khí giới dưới quyền Hàn đại tướng quân được. Trước khi đi con đã khuyên mãi, chẳng ngờ chỉ có mấy tháng mà cữu phụ không nhẫn nại nổi, để người ta bắt quả tang! Mẫu thân bảo con phải làm thế nào đây?! Chẳng nhẽ bảo con bỏ qua cơ duyên tốt nhường ấy, bỏ qua công danh giàu sang chỉ để cứu một mình cữu phụ?!”","Trình mẫu cứng họng, bà cũng biết chuyện ấu đệ trộm đồ, nhưng ỷ có con trai giấu diếm nên mới nửa nhắm nửa mở, nay nghe hỏi như vậy, phải một lúc sau bà mới nói: “Rồi bây giờ cữu phụ con phải làm thế nào đây? Không lẽ bảo nó đi chết? Bị tịch biên gia sản?” Nghe đến bốn chữ ‘tịch biên gia sản’,&nbsp; Đổng cữu mẫu gào khóc to hơn, hai sợi vàng thòng lòng dưới mũi, Du Thái Linh nhìn mà buồn nôn.","Trình Thủy ra chiều khó xử: “Không phải là không muốn mà thực chất là không thể.”","Nghe thấy câu này, Trình mẫu lập tức sừng sộ, dùng thân hình hộ pháp cùng cánh tay cường tráng năm xưa lên núi xuống ruộng mà đá văng chiếc bàn vốn đặt đĩa bánh trái và chén canh của Du Thái Linh, đập phá đồ đạc thành đống lộn xộn. Rồi bà túm chặt vạt áo trước của Trình Thủy như gọng kìm sắt, nước bọt văng tung tóe, vừa khóc vừa chửi: “Cậu đúng là đứa độc ác! Cậu có thể trơ mắt nhìn cữu phụ đi chết sao… Ta, ta sẽ kiện cậu tội bất hiếu…”","Nếu con cái ngỗ ngược thì người làm cha làm mẹ có thể đến nha môn kiện tội bất hiếu, nhẹ thì phạt tiền đánh gậy, nặng thì bãi quan cách chức – “tối kiến” này là do Cát thị đề xuất, những năm qua Trình mẫu thường dùng để nắm thóp con trai con dâu, cực kỳ hiệu quả.","Trình Thủy cố kéo vạt áo mình lại, giận dữ nói: “Mẫu thân cứ đi mà kiện, chuyện quốc gia bên nặng bên nhẹ, cữu phụ đã bị cáo tội trộm cắp, chính nhờ không nghe lời mẫu thân nên con mới thoát tội, có kiện lên Hoàng thượng tội bất hiếu cũng chẳng sợ.”","Một người đàn bà thôn quê như Trình mẫu nào hiểu những điều ấy, chỉ biết ‘ngỗ ngược’ chính là ‘bất hiếu’, mà ‘bất hiếu’ là có thể kiện, kiện lần nào thắng lần ấy; giờ lại nghe nói còn có quốc gia lớn hơn ‘hiếu thảo’. Bà không rõ phải làm gì, chỉ biết gào to khóc lóc, ngã vật ra giường làm mình làm mẩy như heo rừng trở mình.","Du Thái Linh xem đến say sưa, sờ thấy thuốc trong chén sắp nguội, lập tức ngửa cổ uống cạn, có kịch hay để xem thì không còn cảm thấy thuốc đắng nữa – nào ngờ hành động này đã thu hút Tiêu phu nhân, Thanh Thung vẫn luôn để ý tới Tiêu phu nhân, bèn nhìn theo ánh mắt bà, vừa hay thấy hành vi ấy của Du Thái Linh, không rõ phải cảm thán thế nào.","Tiêu phu nhân thấp giọng nói: “A Trữ, quấn thêm áo cho Niệu Niệu, dẫn con bé tới phòng ta nghỉ.” Không thể để con nhỏ thấy cảnh tổ mẫu và phụ thân đánh nhau được.","Du Thái Linh thất vọng nhưng không dám phản đối, A Trữ nhanh nhẹn mặc áo vào cho nàng, Liên Phòng Xảo Quả ở bên cũng lanh lẹ cầm lấy mấy hộp đồ ăn trên ghế đệm, rồi cả ba xúm quanh Du Thái Linh mau chóng rời khỏi phòng, vòng qua hành lang nối dài chừng mười bước chân để tới một gian phòng khác.","Căn phòng này cũng chỉ vừa được chuẩn bị tạm thời, bài trí trong phòng còn đơn giản hơn phòng của cô, Du Thái Linh vừa nhâm nhi mứt quả vừa dỏng tai lắng nghe tiếng khóc tiếng chửi đằng xa, mường tượng xem tình hình chiến đấu ở bên kia đã như thế nào. Chỉ tiếc sau đó cô không còn thấy lại cảnh phát sóng trực tiếp nào như hôm nay nữa.","Mấy ngày sau, Du Thái Linh vẫn cứ ăn cơm uống thuốc nằm ngủ đi dạo vòng vòng như cũ. Nom Trình Thủy và Tiêu phu nhân có vẻ rất bận, trong một ngày mà có hơn phân nửa thời gian không ở nhà, cũng chẳng hay đang làm gì, chỉ có Thanh Thung phu nhân mỗi ngày đều tới phòng Du Thái Linh chuyện trò, hỏi thăm cô đã bình phục tới đâu rồi.","Trông diện mạo Thanh Thung phu nhân cũng bình thường, hơn là hơn ở chỗ mặt mày dịu dàng, khóe miệng có rãnh cười, dù không cười trông vẫn như đang cười, khiến người ngoài nhìn vào thấy gần gũi lạ. Du Thái Linh cứ tưởng bà đến dạy mình lễ nghĩa, ai ngờ Thanh Thung phu nhân chỉ cười nói kể những chuyện trong nhà, có lúc đem cho Du Thái Linh những món bánh trái mỹ vị mà cô chưa từng thấy, có khi lại là trâm vàng trâm ngọc hoặc bông tai tinh xảo, cứ thế mấy hôm khiến Du Thái Linh dần dần đề phòng.","“Phu nhân và đại nhân đem cho tiểu nữ công tử nhiều đồ lắm, đang cất trong xe ngựa đằng sau, vẫn chưa dỡ xuống, mấy ngày rồi còn nhiều việc lặt vặt, bao giờ thu xếp được hòm hòm thì sẽ tháo dỡ hành lý.” Thanh Thung phu nhân cười nói, hai tay đặt trên đầu gối, ngồi khom lưng.","Du Thái Linh gật đầu: “Vâng, sắp tới Mồng một, chắc phụ thân và mẫu thân bận lắm.”","Một tia sáng lóe lên trong mắt Thanh Thung phu nhân, bà không phủ nhận.","Nhờ buổi nói chuyện hằng ngày mà Du Thái Linh mới biết tên họ của cơ thể này là Trình Thiếu Thương, có một anh trai sinh đôi tên là Trình Thiếu Cung, nghe bảo hồi ấy tổ phụ của cơ thể này – Trình thái công bệnh nặng kéo dài mấy tháng, hơi thở thoi thóp, nhưng khi nghe Tiêu phu nhân sinh được một cặp song sinh long phượng thì mừng khôn xiết, tức khắc khạc ra cục đờm đặc, nhờ vậy mới sống được thêm nửa năm. Dù sau đó vẫn qua đời, song đối với Trình Thủy đang dốc sức nơi chiến trường thì nửa năm ấy quả là đại may mắn.","Người đời nói rằng cái thai này là điềm lành, nhà âm nhạc Trình thái công cao hứng nhất, vung tay viết một khúc, nói: “Chẳng ngờ ta vẫn được gặp hai đứa bé này. Đàn Thần Nông có năm dây cung, Văn vương thêm vào hai dây, gọi là Thiếu Cung và Thiếu Thương, vậy thì đặt tên này đi.”","Không ngoài suy đoán, ngoại trừ Trình Tam thúc đọc sách từ bé thì trong nhà chỉ có mỗi Tiêu phu nhân biết Trình thái công đang nói gì; cũng vì vậy mà cái tên ‘Trình Niệu’ vốn chuẩn bị cho con gái bèn trở thành tên mụ.","“Bao giờ thì các huynh trưởng về nhà ạ?” Trình Thiếu Thương mỉm cười tiếp nhận cái tên mới, chẳng chút tiếc nuối khi bỏ cái tên mà cha Du đã đặt*.","<em>(*Kể từ đây ngôi xưng hô thứ ba của nữ chính cũng sẽ đổi từ ‘cô’ thành ‘nàng’.)</em>","“Tiểu nữ công tử chớ gấp gáp, thật ra ở đằng sau còn có rất nhiều xe ngựa của bộ khúc và những đồ linh tinh khác, cần các công tử đi theo trông coi, phu nhân và đại nhân nóng ruột nên mới về sớm.” Thanh Thung phu nhân nói.","Trình Thiếu Thương nghe ba chữ ‘đồ linh tinh’ thì cười, tự ngầm hiểu; đồng thời cũng thấy lạ, vì sao mọi người trong nhà Trình Thủy đều gọi mình là ‘tiểu nữ công tử’ nhỉ, bản thân đúng là cô con gái duy nhất trong nhà, nhưng nếu muốn tính gộp cả ba phòng nhà họ Trình thì Tam thẩm vẫn có con gái nhỏ tuổi hơn mình mà.","***","Cơ thể Trình Thiếu Thương ngày một khỏe lại, nhưng cuộc sống lại rất nhàm chán vô vị, ngày nào nàng cũng hỏi một câu đầy mong ngóng: “chuyện ở Đổng gia thế nào rồi”.","A Trữ không có gì để phải giấu Thiếu Thương, nhưng đó giờ bà không có thiên phú ngồi lê đôi mách, chỉ trả lời một trong hai câu “đại nhân không chịu” và “đại nhân vẫn không chịu”, lâu lâu sẽ phát huy thành “bất kể thế nào đại nhân cũng không chịu”.","Khác với A Trữ trung hậu kiệm lời, Liên Phòng lại rất biết nghĩ, nàng là con gái của một bộ khúc dưới trướng Trình Thủy, ngay từ nhỏ đã phải chăm lo cho bầy em nheo nhóc trong nhà, thấy tiểu nữ công tử với đôi mắt sáng nhưng lại không muốn bị nhốt trong nhà, nàng ta tự có tính toán. Ít hôm sau, thỉnh thoảng Liên Phòng sẽ kể cho Trình Thiếu Thương vài ‘trò hay’ nghe được thấy được ở bên ngoài.","Xảo Quả nhìn không hiểu, bèn hỏi: “Lúc trước Thanh Thung phu nhân dạy chúng ta phải “ít nói năng nghe chăm làm”, a tỷ cứ kể chuyện bên ngoài cho nương tử nghe như thế thì còn ra thể thống gì nữa?”","Liên Phòng cười đáp: “Nương tử và chủ mẫu đã mười năm không gặp nhau, sao gần gũi bằng chúng ta; về sau chắc chắn hai ta sẽ phải đi theo nương tử, nếu nương tử không tin tưởng không gần gũi chúng ta, không phải phí công Thanh Thung phu nhân đã dạy bảo sao. Huống hồ những chuyện ta nói vốn cả nhà cũng rõ, chỉ giúp nương tử giải khuây thôi, nào có gì to tát.”","Xảo Quả nghe thế, bèn cám ơn Liên Phòng đã chỉ điểm.","Mấy ngày sau A Trữ cũng phát hiện chuyện đó, bà còn định la một trận, nhưng Liên Phòng lại cười giải thích: “Lắm mồm nhiều chuyện ấy là bịa từ không thành có, xuyên tạc bóp méo để gia chủ vui vẻ, nhưng những chuyện nô tỳ nói lại chẳng phải giả.”","Thấy A Trữ vẫn bất mãn, nàng nói tiếp: “Thanh Thung phu nhân thường khen nữ quân nhà mình thông minh tài giỏi không kém nam giới, nói nữ quân mới sáu bảy tuổi đã đỡ đần chuyện nhà, không lẽ chúng ta phải nhốt tiểu nữ công tử trong lồng cả đời, không để nàng biết tới mưa gió bên ngoài? Nếu tôi nói sai, bà cứ đánh cứ chửi. Nhưng tốt xấu gì cũng phải để nữ công tử biết đó biết đây, như thế mới có thể biết cách phân biệt chính tà chứ, đúng không?”","A Trữ nhìn Liên Phòng, nhủ bụng: Tuy câu này nói không sai, nhưng tỳ nữ này vẫn chưa đủ chín chắn.","Song bà lại nghĩ, để tiểu nữ công tử biết thêm về ân oán của trưởng bối cũng hay, để nàng không vì niệm tình dưỡng dục mười năm mà xa lánh cha mẹ ruột; thế là về sau bà không nói gì nữa, chỉ âm thầm để ý.","Tài ăn nói của Liên Phòng rất khác A Trữ, kể chuyện đồn thôi mà rất có cảm xúc, lúc bấy giờ Trình Thiếu Thương mới thấy cuộc sống trở nên thú vị chun chút.","Thì ra hôm ấy sau khi mẹ con Trình gia không vui ra về, Trình mẫu hùng hổ nói muốn tự bỏ tiền lo liệu đút lót cho Đổng cữu phụ, chỉ tiếc tiền trong rương đã vơi đi nửa nhưng vẫn không được kết quả như ý, mà còn ngược lại, bà lại thấy Đổng cữu phụ bị áp giải trên xe tù, hai chị em ôm đầu gào khóc. Theo lời của nhóm hầu già đi cùng kể, Đổng cữu phụ trông cực kỳ bơ phờ nhếch nhác.","Trình mẫu lại tìm con trai gây chuyện mấy hồi, sau khi vẫn bất khả thi thì dở tuyệt chiêu tối hậu: tuyệt thực. Nghe nói các vị thái hậu tiền triều rất hay dùng chiêu này để đối phó với con trai hoàng đế. Chỉ tiếc Trình mẫu đã sống những ngày tháng vất vả nên rất sợ đói, những năm qua không có thịt là không được, nên giờ chỉ mới nhịn hai bữa đã không trụ nổi. Theo lời của nhóm hầu già ở bếp nói, Trình mẫu mới ăn xong lại chén tiếp một con gà xông khói, nửa con ngỗng quay, hai chiếc móng giò ngâm tương cùng ba tô cơm lúa mạch, thậm chí còn tìm đại phu kê bài thuốc tiêu thực.","Trình mẫu ở bên này giày vò, tình hình ở Đổng gia ngày một không ổn, Đổng ngoại đệ* cũng bị bắt rồi, đồn điền và hàng quán của Đổng gia cũng bị niêm phong điều tra. Ấy thế mà biểu hiện của Đổng Lã thị lại rất xuất sắc, để bày tỏ không thể để Trình mẫu ‘chiến đấu một mình’, nàng ta một lèo bán đi hai mươi tỳ thiếp trong phòng trượng phu, gom góp được một khoản tiền lớn cho Trình mẫu ‘xoay vốn’, Trình mẫu lập tức cảm thấy đây đúng là cháu dâu tốt có được nhờ bao đời tu luyện.","<em>(*Đổng ngoại đệ tức con trai của Đổng cữu phụ, em họ của Trình Thủy.)</em>","Theo tin tức gần nhất, những ngày qua Đổng cữu mẫu thường xuyên đến nhà khóc lóc gây sự, hôm đó Trình mẫu uống hai bát rượu sau bữa cơm, rượu vào thì gan cũng to ra, bà chụp lấy cây kéo cắt vải lần nữa uy hiếp con trai, còn nói nếu con trai không chịu cứu thì mình sẽ chết cho xem, sau đó sẽ đi kiện tội bất hiếu – Trình Thiếu Thương cảm thấy trình tự này rất có vấn đề.","Trình Thủy bắt đầu chịu không nổi quấy nhiễu, buột miệng nói: Cũng không phải là không có cách cứu Đổng cữu phụ, đó là con trai đi đầu thú, thú nhận cậu trộm cắp vì nghe theo lời con trai. Con trai rơi đầu để cứu đổi Đổng cữu phụ, nhà ta bị lục soát để đổi về Đổng gia, mẫu thân nhìn xem thế nào?","Lúc này Trình mẫu mới chịu im, đúng là bà xót em trai nhưng cũng không bao giờ nghĩ đến chuyện lấy con trai đổi em trai; nào ngờ Đổng cữu mẫu lại quay ra giật dây, nói ‘cháu trai là quan lớn, phạm lỗi thì có sao, cùng lắm chỉ phạt tiền, chi bằng bảo cháu trai đi nhận tội này đi?!’. Bà ta vừa dứt lời, mẹ con Trình gia giận đến tái mặt.","Người bên ngoài sẽ nghĩ, may mà Đổng gia bất tài, không thể bước chân vào ngục ti, cũng không thể gặp Đổng cữu phụ, chứ lỡ mà thật khéo lại cấu kết bày mưu kéo Trình gia xuống bùn.","Trình Thủy mới nổi trận lôi đình, mặc xác có người nghe thấy hay không, hét lớn với Trình mẫu đang ngồi trong đại sảnh: “Được! Bách thiện hiếu vi tiên*, chỉ cần mẫu thân nói một tiếng, con trai sẽ đến Bắc quân ngục tự cáo mình! Về sau mẫu thân cứ theo Nhị đệ Tam đệ mà sống!”","<em>(*Trong trăm cái thiệ</em><em>n, chữ hiếu l</em><em>à đầ</em><em>u</em><em>.)</em>","Không ít người nghe được câu này, hầu già quản sự xì xào nói lão phu nhân nhà mình điên rồi. Chỉ có Tiêu phu nhân đứng trong góc là mỉm cười, một khi buông lời trách mắng thì nào nói lời hay, hễ bắt đầu tranh chấp thì dù tình cảm sâu đậm tới mấy cũng sẽ tổn thương.","Lúc này Trình mẫu đã tỉnh rượu, tát Đổng cữu mẫu một phát thật mạnh, rồi bản thân cũng ủ rũ ngồi lì trong phòng. Nghe được Trình Thủy ra lệnh cho gia nô không được để Đổng cữu mẫu bước chân vào Trình gia nửa bước, ai dám cho người vào thì đánh gãy chân kẻ đó, Trình mẫu không dám xía vào nữa. Cứ thế chuyện này tạm gác lại tại đây, cho đến ngày thứ ba Đổng Lã thị đến cửa tạ tội.","Theo như Thanh Thung phu nhân giải thích (là Liên Phòng kể lại), cha con Đổng gia – lớn hám tài nhỏ háo sắc, Đổng cữu mẫu lại là người u mê, chỉ có Đổng Lã thị là người khôn ngoan duy nhất tại Đổng gia; có điều sự khôn ngoan ấy được đánh đổi bằng rất nhiều đau khổ.","Hai nhà Đổng – Lã vốn vốn là nông hộ giàu có, phụ thân hai nhà cũng đã đính hôn cho con từ trước đó rất lâu, nào ngờ Đổng Thái công qua đời sớm, cộng thêm thiên hạ đại loạn, rồi dần dà gia sản vơi đi, còn Lã gia vẫn đứng vững. Vì giữ lời hứa, Lã Thái công đã gả cháu gái vào Đổng gia đến cơm ăn cũng không đủ no. Những năm đầu, Đổng cữu phụ và Đổng cữu mẫu đối xử với cô con dâu này không tệ, nào ngờ đồng chí Trình Thủy lại quá xuất sắc, chưa đến mấy năm đã phất lên, nhìn con dâu Trình gia không giàu thì sang, hai trưởng bối Đổng gia cảm thấy cô con dâu này mắt không ra mắt mũi chẳng ra mũi. Nếu không nhờ Đổng Lã thị sinh được có nếp có tẻ, lại giỏi nịnh nọt thì e nàng đã sớm bị bỏ rồi.","Cũng chẳng hay Đổng Lã thị đã nói gì với Trình mẫu, nói từ lúc trời tờ mờ cho đến tận ban trưa, nói tới khi Trình mẫu nguôi giận, tới tối thì lắp bắp sai người gọi Trình Thủy và Tiêu phu nhân lại, tỏ vẻ muốn nhượng bộ.","Lúc nghe bẩm Trình mẫu cho gọi, Trình Thủy và Tiêu phu nhân đang dùng bữa với Trình Thiếu Thương, lấy đó hâm nóng tình cảm gia đình; thấy tỳ nữ quỳ ở cạnh cửa có vẻ thấp thỏm, Thanh Thung phu nhân bật cười, nói: “Vẫn sớm hơn so với dự liệu của phu nhân, xem ra Lã thị cũng mồm mép đấy.”","Tiêu phu nhân chỉ cười không đáp, đứng dậy toan ra cửa, trước khi đi Trình Thủy còn không quên dặn con gái: “Niệu Niệu ăn cơm trước đi nhé, nhớ ăn nhiều thịt vào!”","Trình Thiếu Thương định đứng giơ tay lên thì bỗng khựng lại, đoạn đáp: “Vâng. Cung tiễn phụ thân mẫu thân, phụ thân mẫu thân về sớm nhé.”","Giọng con gái mềm như bột mì đã nhào, Trình Thủy mát lòng mát dạ, cười tít mắt gật đầu rồi rời đi.","Trình Thiếu Thương vẫn ngồi tại chỗ, im lặng cúi đầu ăn cơm. A Trữ bên cạnh thấy lạ, Thanh Thung phu nhân nhìn thấy vậy, cười bảo: “Nữ công tử đừng buồn, về sau phu nhân và đại nhân sẽ thường xuyên dùng bữa chung với con, chứ hôm nay là có chuyện thật.”","Trình Thiếu Thương nhỏ giọng dạ vâng.","Tiếc là ngay đến Thanh Thung phu nhân nhạy cảm cũng đã đoán sai, Trình Thiếu Thương không phải đang nghĩ chuyện đó, nàng không thích người khác gọi mình là ‘Niệu Niệu’, vì nàng có tên mụ của riêng mình, gọi là ‘Linh Nam’*, dẫu người gọi cái tên ấy đã qua đời.","<em>(*Nghĩ</em><em>a đơn gi</em><em>ản là bé Linh.)</em>","***","Lần nào Tiêu phu nhân cũng thấy hoa mắt mỗi khi bước vào phòng của Trình mẫu, yêu cầu về phòng ở của Trình mẫu rất đơn giản: giàu, phải giàu, thiệt giàu, từ sàn nhà bàn ghế đến giường nằm, hễ chỗ nào có thể dát vàng thì đều dát lụa vàng tơ vàng.","Mới đầu Trình mẫu nói chuyện còn thấy ái ngại, nhưng càng nói càng hăng. Một tay bà túm lấy Trình Thủy, tay kia quệt nước mắt nước mũi, nói: “… Ngoại đệ muội của con nói chí phải, tới khi về già có thể dựa vào ai, còn chẳng phải là con trai sao, nhờ công con xông pha máu lửa trong những năm qua mà ta mới có ngày tháng ăn thịt uống rượu, sao ta có thể đặt nặng người ngoài hơn sống chết của con…”","Trình Thủy và Tiêu phu nhân nhìn nhau, không nói câu nào.","Trình mẫu vẫn còn khóc: “Trước khi lâm chung, ông ngoại của con có dặn ta để ý nhà cửa, nhưng khi ta vắng mặt, các cữu phụ của con người chết kẻ bỏ đi, chỉ còn lại mỗi một người. Ta cảm thấy có lỗi với cha mẹ đã mất, cho nên mới muốn bù lấp cho Đổng gia, sau này nếu con không vui, ta tuyệt đối không nhiều chuyện can thiệp nữa…”","Tiêu phu nhân thầm nhìn Lã thị bằng con mắt khác trước, chỉ mới hơn nửa ngày mà đã dỗ được Trình mẫu. Bà nhìn chồng, Trình Thủy hiểu ý, lập tức nói: “Mẫu thân, đệ muội Lã gia còn nói gì nữa.”","Trình mẫu nhớ rất kỹ lời của Đổng Lã thị, nhất định phải tỏ ra yếu thế, bà bèn nức nở: “Nó nói, chỉ cần con thăng quan lập công, Đổng gia sẽ tự được ké hào quang, bảo để cữu phụ con vào trong quân là thọc gậy bánh xe, kéo chân sau của con.” Nói tới đây, giọng bà thay đổi, nghiến răng nghiến lợi, “Thì ra mấy năm qua, Đổng gia cũng tích góp được không ít tiền của, không phải bị ngoại đệ của con cầm ra ngoài tìm gái chơi thì cũng bị cữu mẫu ác độc vô tâm lấy đi tiếp tế nhà ngoại cô ta!”","Tuy Trình mẫu rất thích chu cấp cho nhà ngoại song lại ghét người khác làm như vậy, trước đây khi Tiêu phu nhân trợ cấp cho nhà ngoại đã bị bà mắng chửi mấy năm, giờ biết tiền mình bù cho em trai lại bị em dâu đem về ngoại, tất nhiên rất tức giận; trong bụng tính toán để hôm nào rảnh, bà phải tìm tới cửa gây gổ giật tóc đánh đập Đổng cữu mẫu một trận mới thỏa.","“Con trai của ta,” Trình mẫu vỗ tay Trình Thủy, “Con cứu cữu phụ con một lần này thôi nhé, bọn họ có ruộng đất, có nhà cửa, không lo thiếu ăn thiếu ở, sau này mẫu thân sẽ không gây thêm rắc rối cho con nữa!” Đoạn, bà quay sang nói với Tiêu phu nhân, “Về sau mọi chuyện trong nhà đều do con làm chủ, ta già rồi, hưởng phúc là đủ.”","Ánh mắt Tiêu phu nhân như hồ nước sâu không một gợn sóng, vào phòng đã lâu nhưng lúc này mới mở miệng: “Xem ra quân cô đã tỏ tường, thật ra cũng không phải không cứu được cữu phụ…”","Trình mẫu đang gạt lệ đảo mắt, nhưng khi Tiêu phu nhân còn chưa hết câu, bà đã giật nảy mình, cả giọng quát: “Hay lắm, quả nhiên cữu phụ là bị hai đứa các ngươi vô tâm hãm hại, chỉ vì để nắm thóp ta, ta là mẫu thân của cô, là mẫu thân của cô đấy, mà cô lại dám như thế, ta muốn, muốn…”","“Quân cô muốn làm gì con?” Tiêu phu nhân lạnh lùng ngắt lời, “Quân cô có thể làm gì được con?”","Trình mẫu cứng họng, Trình Thủy vẫn không nhúc nhích, trong phòng lặng ngắt như tờ.","Tiêu phu nhân chậm rãi đứng dậy, kéo rèm lại rồi mới xoay người nói: “Cùng lắm thì bỏ con thôi. Hẳn quân cô cũng đã nghe được phong thanh, những năm qua ở thành trì hay ngoài chiến trận, con cũng có chút ít công lao, chưa nói đến việc quân cô có thể ép được đại nhân bỏ con hay không, mà dù có bỏ thì đã sao? Con vẫn sống tốt…”","Bà mỉm cười, khóe miệng vạch ra một độ cong đầy giễu cợt, gằn từng tiếng một: “Con vẫn sống tốt, nhưng người khác thì chưa chắc.”","Trình mẫu như bị hắt một xô nước đá, ngây người bất động.","Tiêu phu nhân im lặng nhìn bà, một lúc sau mới lên tiếng: “Lã thị nói nhiều như thế, không lẽ chưa nói chuyện này?”","Trình mẫu run người, con trai dùng em trai để làm khó mình, bản thân bà không phải chưa nghĩ đến chuyện lấy con dâu gây khó dễ với con trai, nhưng Đổng Lã thị đã nói rất rõ ràng là:","<em>Ở bên ngoài cháu có nghe nói, Tiêu tẩu tẩu từng cứu trị ở tiền tuyến, trấn an bách tính trong cuộc chiến, được rất nhiều người ca ngợi, thậm chí cả triều đ</em><em>ình cũng&nbsp;</em><em>tán thưởng, dù cô mẫu có ép tướng quân bỏ tẩu ấy thì làm gì được</em><em>, ch</em><em>ẳng những tẩu ấy không chết đ</em><em>ói ch</em><em>ết rét chết vì nhục nhã, trái lại còn khiến mọi người</em><em>&nbsp;nói cô mẫu&nbsp;</em><em>hồ đồ ác độc. Tướng quân mà trút giận lên đầu Đổng gia thì hai đứa cháu của cô mẫu còn giữ được</em><em>&nbsp;m</em><em>ạng không! Rồi tới lúc cô mẫu quy tiên, tướng quân lại đ</em><em>ón tẩu ấy v</em><em>ề, tẩu ấy vẫn hưởng phúc con cháu đông đảo, như</em><em>ng Đ</em><em>ổng gia thì…</em>","Nhìn gương mặt lạnh lẽo của Tiêu phu nhân, âm thanh của Trình mẫu bị tắc lại ngay cổ, ngón tay run run, quay đầu nói với Trình Thủy: “Con trai của ta, con cứ đứng nhìn nó lấn lướt mẫu thân thế sao?”","Trình Thủy trầm giọng nói: “Con biết mẫu thân luôn cảm thấy con bênh Nguyên Y, nhưng mẫu thân ngẫm mà xem, không lẽ con vừa thành thân đã như vậy sao. Mười mấy năm qua, việc Nguyên Y đã làm, việc mẫu thân đã làm, con trai đều thấy cả.” Ông nghiêng đầu nhìn vợ, đoạn nói với Trình mẫu, “Ý của Nguyên Y cũng chính là ý của con. Không thể lại nhân nhượng Đổng gia được nữa, mẫu thân à, mẫu thân cũng cần nghỉ ngơi rồi, chuyện mẫu thân không nên quản thì về sau mẫu thân không cần phải nhúng tay nữa.”","Trình mẫu sững sờ sõng soài dưới sàn, toàn thân bủn rủn, nói không được mà mắng cũng không nổi. Trình Thủy đau lòng, ngẩng đầu nhìn Tiêu phu nhân, thấy Tiêu phu nhân gật đầu thì ông mới nói: “Nàng về phòng trước đi, dặn người đóng kỹ cửa nẻo.”","Tiêu phu nhân nhìn Trình Thủy, cười đáp: “Vâng.”"]