["Sự sợ hãi của con người sinh ra là bởi vì dốt nát vô tri, Du Thái Linh lo trước lo sau, ủ rũ chán nản là bởi ngay ngáy cho tương lai mù mịt, nhưng sau mấy ngày nghe lén, về cơ bản cô đã yên tâm. Cha mẹ giỏi giang, gia đình giàu có, bản thân có mấy anh em, trong đó bao gồm cặp song sinh lân phượng có mình, bấm tay tính toán, dù có thế nào thì cô cũng không tới mức phải chịu thiệt thòi.","Nhờ có quyết định mà cô ngủ trưa say giấc hơn. Hình như chén thuốc mà cặp cha mẹ mới đem tới rất có hiệu quả, ngủ một giấc tới tận lúc trời hửng sáng, cảm thấy cơ thể khoan khoái, tay chân cũng nhẹ nhàng hơn.","Hí hửng quay đầu lại, thấy A Trữ đang quỳ bên giường dọn khay nến, Du Thái Linh vừa mừng vừa sợ hỏi tình hình, bấy giờ mới hay thì ra nhờ Tiêu phu nhân gợi ý, A Trữ đã trở thành phó mẫu* của mình. Hình như hai tỳ nữ quỳ sau lưng A Trữ cũng được Tiêu phu nhân sai tới hầu hạ mình.","<em>(*Phó mẫu, gọi nôm na Nữ gia sư, là một dạng nghề nghiệp hay chức danh dành cho các phụ nữ thường là trung niên, có học thức chuyên đảm nhiệm dạy dỗ con cháu nhà quý tộc hay thậm chí hoàng tộc.)</em>","Du Thái Linh đang định vỗ tay khen rồi hỏi đến A Mai A Lượng, bỗng cảm thấy có gì sai sai, bèn hỏi: “Cha mẹ ta đã về rồi sao, liệu có thể không đi nữa không. Vậy bảo mẫu và nô tỳ ngày trước của ta đâu?” Cám ơn hội trưởng vô dụng đã tặng cô kỹ thuật diễn xuất của Stanislavski, để cô không quên trình độ diễn viên của bản thân —— một đứa trẻ ngoan sao có thể không nhớ cha mẹ mà lại đi hỏi bạn bè trước được.","A Trữ cung kính đáp: “Nữ công tử đã lớn, cũng cần biết chuyện rồi. Sau khi gia chủ về, chuyện của người đều có bọn họ làm chủ, không cần tới cái đám do thúc phu nhân sai đến lúc trước nữa.”","Câu nói này có chứa ẩn ý. Du Thái Linh vừa che giấu suy nghĩ trong bụng, vừa giả vờ không vui, dẫu môi nói: “Nếu mẫu thân đã biết thẩm thẩm không tốt với ta, vì sao không cho người đến hầu hạ ta từ sớm? Bắt ta phải chịu khổ.” Giả vờ làm một cô bé không hiểu chuyện đúng là dễ dàng.","A Trữ cười đáp: “Mấy năm trước bên ngoài có loạn, thư từ không gửi được, hơn nữa những việc vặt vãnh trong nhà, dù chủ mẫu có biết cũng không thể quản xuyến kịp thời, nhà này do thúc phu nhân làm chủ, chủ mẫu chỉ phái người đến thì cũng làm được gì.” Thực ra nguyên văn của Tiêu phu nhân là: Hiếm gặp được kẻ hầu trung thành, nay chính là lúc dùng người, đừng sa vào thủ đoạn của đám phụ nữ trong nhà.","Du Thái Linh đã mồm mép xắt xéo từ nhỏ, tính sỉ vả Tiêu phu nhân ‘tài đức vạn năng’ mấy câu, nhưng nhìn thấy vẻ mặt mệt mỏi của A Trữ lại không đành lòng.","Từ khi đến nơi này, không ai thân với cô bằng người phụ nữ trung hậu kiệm lời trước mặt. A Trữ lúc ấy làm việc rất cẩn trọng, không dám tìm thêm nô tỳ đến giúp, tự đảm đương quán xuyến mọi việc. Những lúc Du Thái Linh không ăn nổi là A Trữ lại bón từng thìa canh; để hạ sốt cho mình mà vào mùa đông lạnh giá tuyết rơi dày, A Trữ cũng đun nước nhiều lần, lau người thay quần áo cho cô, nhưng nước giếng đông tới nỗi chỉ có thể xúc tuyết lên để làm tan, kết quả mấy ngón tay được bảo dưỡng của A Trữ cũng dần nứt nẻ; vì mình chê món canh nhiều dầu mỡ, bà đã đích thân lên núi đào tuyết để hái nấm và rau dại cho vào canh. Chắc chắn những ngày qua A Trữ chưa được nghỉ ngơi, thôi để bà ấy bớt chuyện vậy.","Du Thái Linh cúi đầu nói: “Ta nghe lời phó mẫu.” Nếu để người hồi trước luôn túc trực cả ngày bên cạnh tới, chính cô cũng không cam đoan là sẽ không hớ lời; thực chất không phải cô sợ có người nói mình không phải là “nàng”, mà chỉ sợ đám người mê tín này đồn thổi cô bị vu sĩ ám hại ma quỷ nhập người gì gì đó.","A Trữ rất hài lòng, hầu hạ Du Thái Linh súc miệng ăn cháo.","Nếu phó mẫu và đám nô tỳ ngày trước mà có mặt, kiểu gì cũng sẽ giật mình vì sao nữ công tử nhà mình lại trở nên ngoan ngoãn như thế, có điều A Trữ chăm sóc Du Thái Linh đã nhiều ngày, chỉ cảm thấy cô là một đứa trẻ bản tính lương thiện, vì vậy cũng không lấy làm lạ.","Ba chiếc chén nhỏ sơn mài màu đỏ rượu được đặt trong một chiếc khay nhỏ bằng gỗ sơn mài cùng màu, trên thành bát có khắc mấy con quái thú kỳ lạ màu đen; chiếc chén lớn ở giữa đựng đầy cháo gạo thơm lừng, Du Thái Linh vừa ngửi đã biết ngay là món cháo nấm hầm xương bò mà mình yêu thích; trong chiếc chén nhỏ hơn bên cạnh đựng dưa muối ướp với muối biển và dấm chua, mặn mặn chua chua rất ngon miệng, là món sở trường của A Trữ; trong chiếc chiếc chén vuông bo tròn cạnh còn lại đựng hai miếng bánh sữa thơm nức mũi, chẳng biết đã cho bao nhiêu thìa đường. Du Thái Linh biết đường ở thời đại này rất hiếm, ở nông thôn mà có được hai miếng mạch nha là đủ khiến bọn trẻ thòm thèm nhỏ dãi.","Toàn là đồ mình thích ăn, Du Thái Linh vui vẻ ăn uống, A Trữ đứng bên mỉm cười nhìn cô, như thể nhìn nữ công tử ăn cũng đủ lấp đầy dạ dày của mình.","Trong lúc ăn Du Thái Linh lại hỏi đến chị em A Mai, A Trữ cười đáp: “Nhờ chủ mẫu mà sau này A Mai cũng sẽ đến hầu hạ nương tử, còn A Lượng không biết có được theo công tử nào không, có điều hai đứa nó ở quê nghịch ngợm quen rồi, giờ Thanh Thung phu nhân đang tìm người dạy quy củ cho chị em nó.” Sau đó lại giới thiệu hai tỳ nữ sau lưng.","Người tỳ nữ có mặt tròn còn nhỏ, khoảng chừng mười ba mười bốn tuổi, tên là Xảo Quả, người mặt trái xoan lớn tuổi hơn, khoảng mười lăm mười sáu, tên là Liên Phòng. Theo A Trữ giải thích, từ mấy năm trước Tiêu phu nhân ‘tài đức vạn năng’ đã lưu tâm tìm kiếm tỳ nữ tâm phúc trung thành đáng tin cho con gái, và hai người này chính là kết quả của ngàn vạn chọn một.","Du Thái Linh nhếch mép, tâm phúc không phải là do mình đào tạo mới đáng tin à.","“Thế Thanh Thung phu nhân là ai vậy.” Du Thái Linh vừa ăn bánh vừa nói.","A Trữ cười đáp: “Là tỷ muội kết nghĩa với phu nhân, mấy năm qua bà ấy cũng hay giúp đỡ phu nhân, sau này nương tử nhớ phải tôn trọng bà ấy.”","Du Thái Linh gật đầu, thì ra là dì nhỏ.","Ăn xong, Xảo Quả bưng bàn ăn xuống, Liên Phòng lập tức lấy một ống gỗ tròn cao khoảng nửa thước ủ trong chăn ra, rót nước nóng vào thau đồng cho Du Thái Linh rửa mặt. Thật ra Du Thái Linh vẫn chưa no, nhưng A Trữ chỉ cho cô ăn bảy phần, nói “lát nữa còn phải uống thuốc”. Rửa mặt xong, A Trữ kéo Du Thái Linh đang định chui vào chăn ngủ tiếp ra ngoài, đi một vòng quanh phòng, “Bên ngoài trời lạnh, nữ công tử lại đang yếu, chỉ nên lui tới trong phòng thôi.”","Du Thái Linh không muốn lắm, nhưng thực tế thì… Du nữ hiệp ngày xưa có thể vừa nhảy vừa gõ cộp cộp xuống sàn khi khiêu vũ mới đi được hai vòng đã thở hổn hển. Rõ ràng hồi trước còn có thể đi bộ quanh làng mà, kết quả chỉ một đêm đã trở lại như cũ, phải uống thuốc dưỡng bệnh từ đầu. Du Thái Linh tức giận, vừa đi vừa nghỉ, vừa nghỉ vừa chửi, nguyền rủa chủ tớ họ Cát ra cửa bị vấp ngã, xoay người bị trật hông, quay đầu sẽ gặp phải bọn lừa đảo lừa tình lừa tiền!","Thở hổn hển đi được tám vòng quanh phòng, Xảo Quả mặt tròn bưng chén thuốc nóng hổi đi vào, vén tấm rèm dày lên, một mùi vừa hăng vừa đắng xộc vào mũi.","A Trữ đỡ Du Thái Linh ngồi trên giường, cầm bát thuốc đưa tới, Du Thái Linh mới nhấp một ngụm mà đã cảm thấy từ đầu lưỡi đến não đắng không thể tả, trong đắng có chua, trong chua có cay, trong cay có tanh, đủ thứ mùi xuất sắc khiến Du Thái Linh lập tức chảy nước mắt. A Trữ thấy thế, vội nói: “Đây là thuốc thái y trong cung sắc, đắng thì có đắng, nhưng rất hiệu nghiệm. Hôm qua nữ công tử mới uống một thang thuốc mà cơn nóng đã thuyên giảm đấy.”","Nói thừa, nếu không phải muốn chóng khỏe thì có quỷ mới nuốt nổi thứ mốc meo mười tám đời tổ tông không tích nổi đức này. Du Thái Linh vừa ai oán vừa rưng rưng cầm chén thuốc lên, đúng lúc này, nghe thấy Liên Phòng ở ngoài cửa lên tiếng: “Chủ phụ chủ mẫu đến.”","Ngay lập tức, rèm cửa vén lên đồng thời khí lạnh ùa tới, Trình Thủy và Tiêu phu nhân cùng Thanh Thung bước vào. A Trữ đang còn nói thang thuốc này cho bao nhiêu nguyên liệu quý hiếm, vừa thấy người thì vội vã lấy chén thuốc trong tay Du Thái Linh ra, đỡ cô đến chỗ sáng dưới sàn, nâng hai tay hành lễ, miệng nói: “Làm lễ với cha mẹ, chúc cha mẹ bình an.”","Cô ngẩng đầu lên, hôm nay Trình Thủy đã thay ra bộ quân phục hôm qua, chỉ mặc trường bào vạt thẳng thêu chỉ vàng rộng rãi, thắt lưng bạc màu đen tuyền, không đeo thêm đồ trang trí bằng vàng ngọc; Tiêu phu nhân mặc khúc cư thâm y màu tím thêu hoa, bên dưới là chiếc váy màu tím nhạt dài chừng hai bàn tay, quanh cổ áo đính lông chồn trắng tuyết, vấn kiểu tóc cao nửa đầu, cài trâm kim phượng bạch ngọc, bạch ngọc bên tai kêu *ting tang*, càng tôn lên sắc đẹp tuyệt trần, phong thái phi thường.","Trình Thủy thấy con gái đã tươi tỉnh hơn hôm qua thì cũng vui lên, không biết phải nói từ đâu, chỉ cười ha hả ngồi xuống giường. Thanh Thung đỡ Tiêu phu nhân ngồi vào bên cạnh, còn phận làm con như Du Thái Linh chỉ có thể cúi đầu ngồi quỳ trên đệm bồ đoàn bên dưới.","Không chỉ Trình Thủy, ngay đến Tiêu phu nhân cơ biến đa mưu cũng không biết mở lời thế nào, ho khẽ một tiếng: “Con gái chúng ta đã khỏe rồi.” Du Thái Linh thoáng ngẩng đầu, thấp giọng trả lời: “Khỏe hơn nhiều rồi ạ.” Không phải cô cố ý, chỉ là tự thấy chột dạ với cặp cha mẹ này nên giọng bất giác nhỏ đi.","Không ngẩng đầu còn đỡ, nhưng vừa ngẩng đầu, Trình Thủy thấy con gái nước mắt lưng tròng thì vội la lên: “Sao con lại khóc?”","Ông còn định nói lão đây về rồi, tên khốn nào dám bắt nạt khuê nữ của ta, đợi ta tìm đến nhà dạy dỗ thì lại nghe con gái lí nhí đáp: “Do… thuốc đắng quá.”","Du Thái Linh không biết hiện tại mình trông thảm thương thế nào. Người gầy còm, hai vai nhọn hoắt, nước da trắng đến mức gần như trong suốt, cái cổ mảnh khảnh khó khăn đỡ cái đầu, chỉ quỳ thôi mà cũng nghiêng ngả như sắp ngã xuống sàn, vừa cất tiếng giọng cũng yếu ớt. Trình Thủy cảm thấy một cái nắm tay của mình khéo có thể bóp chết con gái như chim non, lúc này không những mềm lòng mà đến giọng cũng dịu đi: “Chi bằng cho thêm ít mạch nha vào thuốc?”","Vừa thốt ra câu này, Tiêu phu nhân lập tức lườm ông, trịnh trọng nói: “Đại nhân lại nói bậy, thuốc của thái y sao có thể thêm lung tung. Thuốc đắng giã tật, chỉ được ngậm kẹo sau khi uống thuốc.”","Trình Thủy vội bảo: “Phu nhân nói phải.” Rồi ông quay sang nói với con gái, “Phải nghe lời mẫu thân con, đợi khỏi bệnh, phụ thân sẽ dẫn con đi cưỡi ngựa, thưởng thức hội đèn tháng Giêng.”","Từ lúc nhận cặp cha mẹ này đến nay, chỉ có mỗi câu này là lọt tai nhất, Du Thái Linh vui vẻ mỉm cười với Trình Thủy, làn da nhợt nhạt phảng phất sắc đỏ của trẻ nhỏ, dễ thương như một con búp bê ngọc bích.","Trình Thủy mừng thầm, cảm thấy con gái mình đúng là tiểu nương tử đẹp nhất trần đời, đám con gái của Vạn tướng quân cũng chẳng bì nổi; lần tới uống rượu phải khoe khoang mấy câu mới được. Còn Tiêu phu nhân thấy Du Thái Linh như thế thì vẻ mặt vẫn phức tạp.","Trình Thủy tự tưởng tượng chưa đủ, còn quay sang cười nói với vợ: “Niệu Niệu của chúng ta lớn lên đáng yêu quá.” Rồi bồi thêm câu nữa, “Nhờ công lao của phu nhân cả.”","Thanh Thung im lặng nhìn trời, bà vẫn biết đại nhân nhà mình là một người mù, rõ ràng nữ công tử không giống cha mẹ chút nào. Theo bà ta thấy, tuy diện mạo nữ công tử không tệ nhưng lại không có khí khái, sao so được với thần thái của Tiêu phu nhân.","Thẩm mỹ của người thời này chuộng con gái cao ráo nở nang, không biết sau này có nuôi dưỡng tốt không, liệu nữ công tử có cao lên mập ra không, dù ngày xưa Tiêu lão phu nhân có nhu nhược nhưng dáng vẻ cũng không kém ai… Thanh Thung mãi nghĩ, lơ đãng chuyển tầm mắt, bỗng thấy cô gái bé nhỏ đang vui vẻ nhìn Trình Thủy và Tiêu phu nhân, đôi mắt trắng đen mở to tràn đầy sức sống, tựa như con thú sơ sinh ở nơi hoang dã, bà lập tức ngẩn ngơ.","Lúc này Du Thái Linh đang quan sát người khác, cô quỳ tại chỗ nhìn thẳng, tầm nhìn ngay dưới ngực Tiêu phu nhân trở xuống, cô thầm lấy làm vui: Dựa theo lời A Trữ, kể cả đứa bé chết non thì tổng cộng Tiêu phu nhân đã sinh được bảy tám đứa, thế mà vóc dáng vẫn thon gọn như thế, có trước có sau, cha Trình đúng là có phúc mà.","Tiêu phu nhân không biết tâm phúc và con gái đang nghĩ lung tung gì, chỉ đối diện với chồng mà nói: “… Đại nhân chớ ra ngoài nói lung tung, suốt ngày khen con gái đẹp thì có gì hay, có học vấn đức hạnh mới là điều quan trọng.” Hiểu chồng không ai bằng vợ, bà vừa nhìn là biết ngay chồng đang nghĩ gì. Trình Thủy ngượng ngùng ra mặt.","Tiêu phu nhân thấy ông như thế, nhớ lại lúc sinh con gái chồng mình đã hưng phấn thế nào, chỉ vì mẹ già và vợ mà bất đắc dĩ xa con mười năm, lúc này chắc đang vui lắm. Thế là bà mềm lòng, thở dài nói nhỏ: “Mọi người ắt tự có mắt, đợi mấy huynh đệ Vịnh Nhi theo gia quyến Vạn tướng quân về, chúng ta sẽ dẫn Niệu Niệu ra ngoài dự tiệc, tới lúc đó có ai mà không gặp, không cần chúng ta nói thì người khác cũng biết.”","Cả nhà trò chuyện vui vẻ, Du Thái Linh còn chưa có cơ hội lên tiếng thì từ xa truyền đến một tiếng hét già nua, trước là kêu trời sau là la lối tức tối, nhất là khúc “A a a a a a a~~~” khéo phải kéo dài bảy tám giây chưa dừng.","Trong lòng Du Thái Linh có sự ngưỡng mộ kỳ lạ, có thể vừa ngân dài lại giàu cảm xúc như thế, đúng là cổ họng của Pavarotti kiêm Lý Song Giang*. Sau đó lại nghĩ, tiếng hét khá dội nhưng vẫn có thể vọng đến rõ ràng như vậy, xem ra nhà Trình gia cũng không lớn lắm, rốt cuộc cha Trình đã lăn lộn thế nào vậy.","<em>(*Luciano Pavarotti&nbsp; là ca sĩ opera giọng nam cao&nbsp;</em><em>ngư</em><em>ời&nbsp;</em><em>Ý; Lý Song Giang là ca sĩ n</em><em>ổi tiếng trong văn c</em><em>ông quân đ</em><em>ội Trung Quốc, từng giữ cương vị trưởng khoa thanh nhạc trong Học viện nghệ thuật qu</em><em>ân đ</em><em>ội nước n</em><em>ày.)</em>","Nghĩ đến đó, nàng bỗng thấy trên mặt Thanh Thung không hề có vẻ cuống quít, rồi vợ chồng Trình Thủy cùng ăn ý nhìn đối phương, lúc này cô mới ý thức được – kịch hay đã mở màn.","Tiếng hét của Trình mẫu nhanh chóng biến thành nhiều tiếng rên “trời ơi con trai ta… con ta ơi…” Âm thanh ở xa nhanh chóng đến gần, Du Thái Linh càng cảm thấy tòa nhà này không lớn lắm.","Hai vợ chồng nhìn nhau, đoạn Trình Thủy ho một tiếng, đứng dậy toan nghênh đón Trình mẫu, Tiêu phu nhân cũng bình tĩnh giúp chồng sửa lại vạt áo, còn không quên dặn Du Thái Linh một câu: “Đừng lo, mau uống thuốc trước đi.”","Hai vợ chồng đang định đi ra, nhưng họ đã đánh giá thấp năng lực hành động của Trình mẫu. Thanh Thung đi đầu còn chưa kịp vén rèm lên đã lập tức bị sức mạnh vô hình đẩy lùi, Trình mẫu như một con heo rừng trúng tên lao vào, suýt làm rớt cả rèm cửa.","Lần này sau lưng bà ta không có hàng dài người hầu nữa, chỉ dẫn theo Cát Thị cùng hai người đứng tuổi khác mà Du Thái Linh không biết mặt, người đi đầu có tuổi tác xấp xỉ Trình mẫu, dáng vẻ thảm hại hệt bà ta, nước mắt nước mũi tèm lem; người còn lại trông xinh đẹp lanh lợi, nom ngoài ba mươi, nhưng đắp phấn dày quá, cũng đang rơi nước mắt.","Trình mẫu trông rất khổ sở, áo váy lộng lẫy bị kéo lệch, cũng không cài trâm vàng to như thanh củi nữa, đôi bông tai như Phong Hỏa Luân chỉ còn lại một, nước mắt nước mũi dàn dụa trên mặt, miệng luôn mồm nói: “… Con mau mau cứu cữu cữu của con đi… Chết người tới nơi rồi…”","Bà vừa thấy Trình Thủy đi ra thì khựng lại, rồi tức khắc gào to khóc toáng lên, mọi người chỉ biết trơ mắt nhìn Trình mẫu dùng nắm đấm to như hai bát rượu đấm vào bộ ngực “hùng vĩ” của mình, phát ra âm thanh trầm đục đầy đáng sợ, đồng thời cũng không quên rút tay đánh con trai *thùm thụp*, đến độ Trình Thủy cường tráng là vậy mà cũng loạng choạng mấy bước.","Tiêu phu nhân thấy cảnh đó mà khóe miệng giật giật, nghĩ bụng quân cô đầu thai nhầm rồi, nếu là nam giới chắc chắn sẽ là viên tướng dũng mãnh; vừa nghĩ bà vừa né tránh, tránh không để ‘hoàng quyền phạt nhầm lương dân’. Nào ngờ vừa nghiêng đầu, bà thấy con gái mình cũng vội rúc vào trong góc hệt như mình, còn quay sang nói gì đó với A Trữ, chỉ loáng thoáng nghe được đại khái ‘… tổ mẫu nên đi làm tướng quân…’, nhưng còn chưa nói hết câu thì cô bé đã bị A Trữ đẩy ra nấp sau lưng.","Tiêu phu nhân sững người.","A Trữ thấy cảnh hỗn loạn, đang định kéo Du Thái Linh vào nhà, nhưng Du Thái Linh đâu chịu rời đi lúc này, còn đang hưng phấn lắm đây.","A Trữ kéo không nổi, thấy cô bé nắm chặt bát thuốc nấp trong góc, cơ thể nhỏ choắt còn run lên thì tưởng cô bé bị dọa sợ, lại nghĩ có khỏi bệnh cũng không tiện ra ngoài hóng mát, với cả phu nhân còn chưa lên tiếng, huống hồ người mất mặt nhất cũng là Trình mẫu, thế là A Trữ đành thôi.","A Trữ còn đang nghĩ ngợi thì Du Thái Linh đã nghe ra manh mối từ những lời kêu gào của Trình mẫu, lại kết hợp với những lời lúc nãy A Trữ nói, hiểu được trọn vẹn câu chuyện.","—— Trình lão phu nhân họ Đổng, năm xưa thiên hạ đại loạn, Đổng gia cũng chạy trối trăn trối chết, chỉ có một nhà ấu đệ Trình mẫu là chờ được đến ngày Trình Thủy phát tài. Bây giờ Đổng gia sống phụ thuộc vào Trình gia.","Tiếc nỗi Tiêu phu nhân khép tay chặt quá, đồ vào tay Trình lão phu nhân còn chẳng đủ huống hồ là chu cấp cho Đổng gia, cho con cá không bằng cho cần câu cá, vì để Đổng gia được hưởng nhiều hơn, lão phu nhân ‘cơ trí’ bèn bảo Trình Thủy tìm cho Đổng cữu cữu một công việc, buồn thay Đổng cữu cữu không chịu học kinh thương, lại chê chuyện đồng áng vất vả kém lợi nhuận, nhiều lần vấp váp.","Cuối cùng hai ba năm trước, lão phu nhân nghe bảo chiến sự ở tiền tuyến đã nguôi, thế là ép Trình Thủy tìm cho Đổng cữu cữu một chức vụ trong quân đội, nghĩ bụng có cháu ngoại nhà mình để mắt thì ắt sẽ không bị ai ăn hiếp nữa, Tiêu phu nhân cũng không viện được cớ.","Quả nhiên hai năm qua, Đổng cữu cữu đã có thể ưỡn thẳng lưng và cũng kiếm được nhiều tiền, còn thường xuyên truyền tin vợ chồng Trình Thủy được thưởng cho tỷ tỷ nhà mình, Trình lão phu nhân càng trở nên đắc ý, xẩy ra là lại đòi con trai tiền bạc ruộng đất —— cặp tỷ đệ này sống thực quá sung sướng.","Mấy ngày nay Trình lão phu nhân đang chờ đệ đệ báo cáo tình hình tài chính gần đây của con trai, đâu ngờ không chờ được người về mà lại chờ được tin dữ: thì ra Đổng cữu cữu trộm quân giới quân lương bán ra ngoài lấy tiền, chuyện đã bị phát hiện bẩm báo lên trên.","Dẫu có giảm nhẹ tội thì cũng bị phạt nạp hết gia sản, người nhà sung làm quan tỳ, thậm chí kẻ phạm tội còn bị chém đầu vứt bỏ giữa chợ thị uy.","Vừa nghe thấy tin này, Đổng cữu mẫu lập tức kéo con dâu đi cầu cứu, Trình mẫu hay tin, suýt ngất xỉu, thế là Nobita đến tìm Doraemon đã cưới vợ lại còn không quá nghe lời*.","<em>(*Tác giả so sánh Trình mẫu với cảnh nhân vật Nobita thường xuyên sướt mướt khóc lóc đi tìm Doraemon.)</em>","Trình Thủy dùng hết sức chỉ huy tam quân cố rút khỏi tay của mẹ già, ngoái đầu nhìn vợ, thấy ánh mắt Tiêu phu nhân lóe lên, và động tác xảy ra không quá một giây này đã bị Du Thái Linh nhìn thấy, nghĩ bụng: cao trào đến rồi.","Trình Thủy hít sâu một hơi, gạt tay áo nhăn nhúm ra, đứng thẳng lưng chắp tay thi lễ, sau đó quỳ xuống trước mặt Trình mẫu, mắt hổ rưng rưng (Du Thái Linh thầm khen, xem khả năng biểu diễn kìa), lại bi thương thở dài: “Mẫu thân! Sáng nay con cũng vừa nghe thuộc hạ báo lại chuyện này, vốn định đến báo cho mẫu thân biết, nhưng… nhưng thực sự không biết phải bắt đầu từ đâu…”","Thanh Thung lại im lặng nhìn trời, bà cũng biết đại nhân nhà mình có thể giả ngốc, rõ ràng sáng sớm đến thăm con gái trước, vì xem thường tốc độ hành động của mẹ chồng nàng dâu Đổng gia nên mới nán lại đây, ngài nói dối thì cũng nên nói sao cho tròn có được không, đúng là uổng phí công sức phu nhân dạy cả đêm.","Cát thị đang đỡ Trình mẫu thấy có kẽ hở, nhẹ nhàng nói xen vào: “Suy cho cùng cũng là cữu cữu, tế bá có làm khó thế nào thì cũng phải cứu chứ!” Vừa nói vừa quan sát Trình Thủy.","Du Thái Linh ghét bỏ ra mặt, nghĩ bụng: đồ thứ gương mẻ, so với Tiêu phu nhân đi, cả vóc dáng tướng mạo khí chất lẫn kiến thức của bà đều thua xa người ta đến mười tám lần Phan Kim Liên, bà nên tỉnh lại đi.","Tiêu phu nhân lập tức tiến đến, nghiêm mặt nói với Cát thị: “Đại nhân đang quỳ lạy quân cô, đệ muội còn không mau tránh ra, hay cũng muốn quỳ lạy?”","Không đợi Cát thị mở miệng, Trình mẫu đã trở tay tát một phát, tức giận mắng: “Ngươi còn không cút đi, còn chạy đến đây cười nhạo bà già này hả?!” Chuyện nhà mình là chuyện xấu, bà ta cũng không định để nhiều người biết, mà nay Cát thị vừa hay tin đã chạy theo tới, Trình mẫu sao không hiểu bụng dạ Cát thị, chẳng qua không để ý mà thôi.","Cái tát vừa vang vừa mạnh, lập tức má Cát thị sưng vù đỏ lên, thị xấu hổ vô cùng, không dám nhìn người ngoài, bụm mặt khóc lóc bỏ chạy."]