["Sự thật đã chứng minh, đến cả Trình Tụng đâu ra đấy cũng không đáng tin cho lắm trong việc chuẩn bị sắp xếp, Thiếu Thương rất háo hức vào cỗ xe nhà mình, nhưng lại phát hiện: bên trong không có chậu lửa.","Thời tiết rét đậm, buồng xe không có chậu lửa thì cũng như một căn phòng tối hù lạnh cóng, ngoại trừ che được gió rét thì chả có ích lợi gì cả, cuối cùng Thiếu Thương tìm được tấm đệm lông to đùng ở dưới ván xe, vội vàng khoác lên người, vừa run lẩy bẩy vừa hối hận đã không “cuỗm” luôn thảm nhung và chậu lửa của Viên Thận.","Trình Tụng nghe thấy ấu muội hắt xì mấy cái ở đằng sau thì sốt ruột, càng giục xe ngựa đi nhanh hơn, may mà hai nhà Vạn Trình không xa nhau lắm, sau một hồi chạy bay như điên, cuối cùng cũng đã tới trước cửa Vạn phủ, Trình Tụng nghiêng đầu, vui vẻ nói vào trong xe: “Niệu Niệu đừng sốt ruột, đến rồi đến rồi!”","Thiếu Thương đã cóng cả nước mũi, nghe vậy thì lật đật đẩy cửa xe ra, trong gió lạnh vù vù thổi qua, nàng thấy một đám đông vây quanh trước cửa Vạn phủ, ông bác bụng bự mặt đỏ lừ đứng chính giữa chính là Vạn Tùng Bách, có vẻ đang tiễn khách.","Lúc này thái dương đã hạ, chân trời ẩn hiện ánh chiều tà, hoàng hôn dần buông, đám đông trước cửa Vạn phủ được chia rõ thành hai nhóm người đen trắng như thái cực trên Bát Quái đồ. Nhóm người áo gấm sặc sỡ đang cười thả cửa đó chính là gia đinh tùy tùng của Vạn gia.","Mà nhóm khác mười người chính là hộ vệ mặc áo đen giáp đen, người nào người nấy tay giương cung nỏ, hông đeo trọng kiếm, mũi tên sau lưng có phần lông trắng muốt, cộng thêm thời tiết đang lạnh thấu xương, thật đúng là ‘áo giáp lóe hàn quang’.","Bọn họ thấy một chiếc xe ngựa phi nhanh về phía này, *soạt soạt* mấy tiếng, chúng thị vệ đồng loạt rút binh khí lạnh lẽo ở bên hông ra, nghiêm nghị dàn trận; một thị vệ thiếu niên cằm vuông tiến tới, trầm giọng quát: “Đang tới là kẻ nào?”","Trình Tụng hốt hoảng, dùng hết sức ghìm cương, đồng thời hô lớn: “Vạn bá phụ, là cháu, là cháu đây…”","Xe ngựa nghiêng trái đổ phải, Thiếu Thương cũng rất sợ, tưởng mình gặp phải tai nạn giao thông nên cứ bám chặt khung xe không buông.","Vạn Tùng Bách say rượu bị dọa tỉnh một nửa, vội khoát tay nói lớn: “Ôi chao, đây không phải… Không, cái đó, Lăng đại nhân, đây là người mình, là cháu trai cháu gái nhà tôi… Đừng động thủ, đừng động thủ…”","Lúc này, giáp sĩ đồ đen tách ra, xuất hiện ở chính giữa là một người đàn ông trẻ tuổi mặc khúc cư áo chùng màu đen, thân hình cao ráo, bên ngoài khoác áo lông thú cũng màu đen tuyền, nút cài ngọc đen dây vàng, hai cánh tay đeo đầy giáp bọc nạm vàng nặng nề.","Chàng nhìn thoáng qua chỗ Thiếu Thương, sau đó nghiêng người chắp tay với Vạn Tùng Bách, nói: “Hôm nay Công đã say, ngày khác lại ghé thăm.” Cáo từ xong, chàng xoay người bước đi.","Cách đó không xa là một chiếc xe ngựa khổng lồ màu đen, cỗ xe bằng gỗ sơn mài đen bóng, hai con ngựa đen cao to bốn vó giẫm tuyết, ngay tới dây cương cũng được làm bằng kim loại đen. Trước khi lên xe, chàng vung tay phải lên, các vệ binh giáp đen xung quanh lập tức thu gươm về, vây lấy cỗ xe to phải gấp ba lần cỗ xe của Trình gia, lên ngựa đi theo.","Hai huynh muội Trình gia sợ hết hồn, nhất thời không dám vọng động, Thiếu Thương càng như bị hàn vào xe ngựa.","Vạn Tùng Bách đưa mắt nhìn cỗ xe màu đen đi xa, vội vàng đi tới bảo: “Sao hai đứa lại tới đây? Ôi chao, Niệu Niệu, mặt cháu bị làm sao vậy… Há há, há há há… Chắc chắn là mẫu thân đánh cháu đúng không… Không phải sợ, để bá phụ đi nói với hiền đệ…”","Trình Tụng vẫn chưa hoàn hồn, run run đỡ ấu muội xuống xe, nghe vậy thì la lên: “A bá, người lại đây đi! Đừng cứ hễ thấy chúng con bị thương là đổ do mẫu thân tụi con đánh nữa!”","Thiếu Thương cũng hổn hển nói: “Cứ coi như mẫu thân đánh đi, nhưng bá phụ à, bá phụ thấy con bị mẫu thân đánh mà vui vậy hả!”","Rõ là Vạn Tùng Bách đã uống ở Doãn gia không ít, nói chuyện cũng gan hơn, nhưng đầu óc chưa tới mức hồ đồ, chỉ nghe ông bật cười hê hê: “Chớ có mạnh miệng, dù mặt con không phải do mẫu thân con đánh thì bây giờ trốn tới đây cũng là vì bà ta! Được rồi!… Đừng lo nữa, mau vào, mau vào đi…”","***","Vú hầu nô tỳ ở Vạn gia rất đông, có khí thế tiền hô hậu ủng, đẳng cấp vượt xa hẳn Trình gia.","Vạn Thập Tam muội mới nghe Thiếu Thương đến thì hớn hở cực kỳ, lập tức đi ra đón. Lúc chạm mặt ở tiền sảnh, Thiếu Thương phát hiện có đến hai mươi mấy nô tỳ vây hai bên trước sau tiểu cô nương Thê Thê – bốn người đi đầu xách đèn soi đường, bốn cô đi sau cầm hộp gấm, tám cô xung quanh giơ cao đèn, còn có mấy người ở vòng ngoài cũng đang cầm đuốc.","Thiếu Thương im lặng rất lâu, bỗng cảm thấy bản thân bủn xỉn khó hiểu. Đại tiểu thư người ta chỉ đi từ trong nhà ra tiền sảnh thôi mà phô trương hệt như nguyên thủ đi tuần, còn mình bỏ nhà ra đi là chuyện lớn mà hai tay lại trống trơn – quả nhiên nàng vẫn thiển cận lắm, Đông cung nương nương nướng bánh, một lần nướng hai bánh, một bánh rắc đường, một bánh rắc muối, ngỡ thế là xa xỉ*.","<em>(*ý của đ</em><em>o</em><em>ạn này muốn nói một người kiến thức nông cạn, cho rằng thứ cao cấp nhất trên đời này là bánh nướng và nghĩ</em><em>&nbsp;r</em><em>ằng nhà đế vươ</em><em>ng ch</em><em>ỉ ă</em><em>n nh</em><em>ững thứ đ</em><em>ó.)</em>","Vạn Thê Thê là một cô nương thành thật, ôm cái đầu heo của Thiếu Thương ngó trái ngó phải, trong lòng không khỏi buồn bực, nàng vội vã sai nô tỳ đưa Thiếu Thương đến chỗ của mình. Khi đến khoảng sân đèn đuốc sáng choang, Thiếu Thương sợ hãi phát hiện đội ngũ của Thập Tam muội còn có đến hơn ba mươi bốn mươi người. Sau đấy, nàng được hưởng dịch vụ chăm sóc sức khỏe ở cấp độ vương miện kim cương bạch kim.","Tóc xõa ra chải bằng lược dày, ngâm chân trong nước ấm, làm ấm đầu gối và các ngón tay bằng khăn nóng, sau đó là bôi kem dưỡng ẩm, xông hương thay quần áo, làm hết tất tần tật các công đoạn đó, Thiếu Thương thoải mái như thể mới được đầu thai lại, sung sướng thở dài, lòng tiếc nuối: Sao Vạn bá mẫu không sinh con trai, nếu không nàng chắc chắn sẽ bảo cha Trình gả mình qua đây!","Ở thế giới mà hệ thống cấp bậc vẫn chưa xuất hiện thì quan trật chủ yếu được dùng để phân biệt cấp bậc cao thấp, đâu còn ai thật sự dựa vào mấy hộc gạo mà sống qua ngày! Ví dụ như Vạn gia đây, gia tộc cũng là vọng tộc mấy đời ở huyện Tùy, ruộng đất trang viên bao phủ diện tích hai thành trong huyện. Nhìn về lâu dài, tuy khả năng tấn thăng của cha gà nhà mình lớn hơn so với Vạn lão bá, song bàn về trước mắt thì Trình gia chắc chắn không xa xỉ bằng Vạn gia.","Vạn Thê Thê chống nạnh đứng giữa, vừa mắng Doãn Hủ Nga sẽ nổi mụn đầy mặt không bao giờ lặn, vừa chỉ huy tỳ nữ xúm quanh Thiếu Thương phục vụ như kiến thợ. Chải chuốt xong xuôi, Thiếu Thương vừa tái sinh được nàng dẫn đi bái kiến Vạn lão phu nhân.","Trên đường đi Thiếu Thương rất lo lắng, nàng tự biết rõ, ngoài những nô tỳ đã được Tiêu phu nhân xử lý, trên đời này khéo chỉ có Cát thị và Vạn lão phu nhân là nhận ra điểm bất ổn ở mình. Nhưng người trước sẽ xa cách mấy năm, sau gặp lại nàng không cần lo nữa. Nào ngờ vừa bước vào nội đường Từ Tâm mới toanh, nàng lại bị Vạn lão phu nhân làm cho hết hồn.","Trong phòng mịt mù hương thuốc, Vạn phu nhân đang quỳ ngồi cạnh một bà cụ, hầu bà ấy dùng thuốc.","Vạn lão phu nhân tóc bạc trắng phau, song đường nét trên gương mặt trái xoan vẫn rất rõ ràng, mũi cao môi dầy, lưng thẳng thớm, dễ nhận ra vẻ hào hùng thanh tú của thời còn trẻ, có điều… Hai mắt bà khép lại, dưới mí mắt phải hõm vào, chứng tỏ không có tròng mắt, hơn nữa còn bị thiếu một tai trái.","Dù đèn đóm sáng choang, nhưng gương mặt của cụ bà trước mắt vẫn ẩn chứa sự lạ kỳ khó nói, may mà gương mặt của Thiếu Thương lúc này vẫn còn sưng, nếu không chắc chắn người ta sẽ thấy được vẻ kinh ngạc không cách nào giấu nổi của nàng. Nàng quyết định bớt nói thì hơn.","Vạn lão phu nhân ăn mặc đơn giản, không trang sức cài đầu, chỉ vải vóc mềm mại thông thoáng, mái tóc cũng chỉ dùng một cây trâm gỗ búi thành búi tròn đơn giản. Vì chăm sóc người có tật ở mắt nên trong phòng bày biện rất ít, thí dụ không thể xuất hiện những thứ như lư hương khánh ngọc*.","<em>(*Khánh: một thứ nhạc kh</em><em>í th</em><em>ời xưa, g</em><em>õ lên làm nh</em><em>ịp.</em>&nbsp;<em>Ảnh minh họa.)</em>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://gorjessspazer.com/2021/08/19/tinh-ha-ruc-ro-may-man-thay-chuong-34/c34/\"><img alt=\"\" src=\"https://i0.wp.com/gorjessspazer.com/wp-content/uploads/2021/08/c34.png?resize=275%2C378&amp;ssl=1\"></a>","Thiếu Thương nghiêm túc hành lễ vấn an Vạn lão phu nhân.","Vạn phu nhân ngoái đầu lại, cười nói: “Thiếu Thương đến rồi à, lại đây ở ít hôm đi. A tỷ của Thê Thê đã xuất giá, từ ngày con bé về đô thành là kêu chán suốt, giờ tỷ muội hai đứa có thể cùng đọc sách tập viết được rồi…”","Vừa nghe đến ‘tập viết’, phản ứng đầu tiên của Thiếu Thương là dứt khoát đem tấm thẻ gỗ của Tiêu phu nhân sang đây viết, nào ngờ Vạn Thê Thê đã đứng lên trước: “Tập viết cái gì, cháu muốn dạy Thiếu Thương cưỡi ngựa cơ! Còn nữa nha, mẫu thân nhìn mặt Thiếu Thương nè, đều là do họ Doãn kia…”","“Thê Thê, còn không mau gỡ cục đá trên người cháu xuống.” Vạn lão phu nhân bỗng mở miệng, “Trời đã tối, cháu còn đeo ting tang khắp người như thế cho ai nhìn hả, không thấy nặng hả.”","Vạn Thê Thê xấu hổ, giải thích: “Cái gì ta, tổ mẫu không biết đấy thôi, bây giờ đô thành đang thịnh hành lối chưng diện thế này…”","“Cháu dẫn tới cho ta một tiểu nữ nương ăn bận giống cháu đi, tổ mẫu sẽ đánh cho cháu một bộ châu ngọc toàn thân, còn nếu không tìm ra thì cháu tặng nó cho ta.” Vạn lão phu nhân nhẹ nhàng nói.","Vạn Thê Thê ủ rũ, đáng thương nhìn mẫu thân, Vạn phu nhân lại vờ như không thấy, đúng lúc này Vạn tướng quân hớn hở đi vào. Dĩ nhiên ông đã rửa mặt chải đầu rồi mới đến, trên người không có tí mùi rượu.","“Thiếu Thương à, Tử Phù đã về rồi, đã xảy ra chuyện gì ta cũng đã biết, cháu cứ ở đây thêm mấy hôm đi, đợi mẫu thân cháu bớt giận đi đã.”","Thiếu Thương vội cúi người hành lễ, tạ ơn Vạn a bá. Mà phải cảm ơn cái đầu heo sưng vù này nữa, nàng đỡ phải giả vờ xấu hổ gì đó, dù gì cũng không ai nhận ra.","Hiển nhiên Vạn Tùng Bách cũng đã nghe được chuyện vừa rồi, bèn ngoái đầu nói: “Do mắt mẫu thân yếu đấy thôi, thật ra ăn diện như Thê Thê là đẹp lắm…”","Vạn Thê Thê ngẩng đầu nhìn phụ thân, hai mắt lóe sáng vui mừng.","Vạn lão phu nhân nói: “Ta thích giản dị, cha con lại ưng xa xỉ, còn con từ nhỏ đã vậy, không biết có phải ngày trước bà mụ ôm nhầm rồi không. Nhưng mà, Thê Thê thì chắc chắn không ôm nhầm.”","Vạn phu nhân và Thiếu Thương cúi đầu, cố không bật cười.","Vạn Tùng Bách há mồm khép miệng, đoạn nói với con gái: “Gì nhỉ, chắc Thiếu Thương đói rồi phải không, con mau dẫn con bé đi dùng bữa đi… À, nhân tiện thay trang phục đi, khụ, mai mốt đeo ít mấy thứ này thôi…”","Vạn Thê Thê cúi đầu vâng dạ, kéo Thiếu Thương đang nín cười cáo lui.","Vạn Tùng Bách thấy hai cô gái đã rời đi, quay đầu cười nói: “Mẫu thân, hôm nay con…”","“Chuyện phiếm để sau hẵng nói, hôm nay Lăng Bất Nghi đến thăm, đương nhiên không phải là vì thấy con uống say, khách sư đang chờ con bàn bạc ở phía sau, mau đi đi.”","Vạn Tùng Bách biết đây mới là lẽ đúng, bịn rịn rời đi.","Nhìn chồng con đã đi, Vạn phu nhân vẫy tay cho tỳ nữ lui xuống, tự mình thử thuốc, nhẹ giọng nói: “Quân cô, thuốc đã nguội rồi, chi bằng hâm nóng lại rồi uống nhé?”","Vạn lão phu nhân nói ‘không cần’, sau đó nhận lấy bát thuốc uống hết một hơi. Vạn phu nhân vội dâng nước lên súc miệng, lúc dùng đũa bạc gắp mứt quả thì bị Vạn lão phu nhân lắc đầu từ chối.","“Lần này ổn rồi, các tiểu tỷ muội Thê Thê chơi ngày trước không đến đô thành, nay có Thiếu Thương chơi cùng, con bé sẽ không đòi đi săn bắn mỗi ngày nữa. Xét cho cùng cũng là tiểu nữ nương, tuổi đã lớn, phải học đoan trang nhàn tĩnh, hiền thục nết na…” Vạn phu nhân cúi đầu đặt bát ngọc xuống.","“… Có gì thì cứ nói đi.” Vạn lão phu nhân nói, “Đừng vòng vo nữa. Huống hồ con vòng vo cũng không thạo.”","Vạn phu nhân đỏ mặt, “Quân cô, là do quân cô không thấy đấy thôi. Một câu không hợp đã lao vào đánh nhau, đấy mà là hành động của thục nữ danh môn ư? Con biết Hủ Nga nói sai, nhưng dù thiệt thòi thì cũng có những cách giải quyết khác, việc gì làm ra hành động thô bỉ cực đoan như thế.”","“Vậy con nói xem, giải quyết như thế nào. Vừa có thể thở hắt trút giận lại không làm tổn thương hòa khí?”","Vạn phu nhân do dự, “Sao, sao con biết được, nhưng mà, có lẽ… có thể báo cho trưởng bối trước…”","“Giả sử vợ chồng Nguyên Y có biết đi, nhưng chuyện nhỏ như vậy nói toạc ra thế nào hả. Cùng lắm là Doãn nương tử chịu phạt một trận, vậy sao hả giận nổi?”","Vạn phu nhân vốn là người hòa nhã, bà buồn bã nói: “Việc gì cứ phải thở hắt trút giận bằng được ạ? Nhẫn nhịn là được mà.”","“Người sống thì phải thở, không có hơi thở thì chỉ là cái xác biết đi.”","Vạn phu nhân im lặng cúi đầu.","Vạn lão phu nhân nói: “Chẳng phải con định để Thê Thê và Trình Ương làm bạn sao? Nhưng sau hôm nay, con bé cùng đi cùng ăn với Trình Ương, tới khi về con có nghe thấy Thê Thê nhắc đến Trình Ương câu nào không? Nhưng trái lại luôn mồm nói nhớ Thiếu Thương, khéo lại đòi tối nay phải ngủ cùng chăn cùng giường bằng được. Ta cũng nhìn nhầm rồi, thì ra ngày trước con bé ở cạnh Cát thị là giả ngốc.”","Vạn phu nhân thở dài thườn thượt.","“Không làm không sai, làm rồi mới sai. Dẫu đạo trung dung rất đáng học hỏi, nhưng quá trung dung một bước sẽ thành nhát gan giữ minh.” Vạn lão phu nhân nói, “Nếu Trình tướng quân cũng học trung dung gì đó, con tưởng ta sẽ để Tùng Bách kết nghĩa với y ư?! Thời loạn thế, không có đồng đội cản minh đao ám tiễn cho mình vào khoảnh khắc quan trọng thì cần làm gì?”","Vạn phu nhân sợ hãi: “Quân cô à!”","“Thê Thê giống Tùng Bách, Thiếu Thương cũng giống Trình tướng quân. Cha con họ là người tâm tính hào sảng không chấp nhặt. Lúc nãy Thiếu Thương mặc đồ cũ của Thê Thê đúng không? Thật ra từ hai năm trước Thê Thê vẫn giữ rất nhiều đồ mới chưa từng mặc, nhưng vì vội đến chào ta nên không thể vào nhà kho tìm. Cả người con bé đeo đầy đá ngọc, trong phòng bày biện sang trọng mà, lại để cho khách mặc váy cũ, nhưng Thiếu Thương có mặt nặng mày nhẹ chút nào không?”","Vạn lão phu nhân chậm rãi mở mắt trái ra, dù con ngươi đã mờ nhưng vẫn lóe sáng, “Không hề, ta thấy cử chỉ hành vi của con bé rất bình thường, hai mắt trong suốt, không hề để tâm đến những điều đó. Lại còn thân thiết cám ơn Thê Thê rất tự nhiên.”","Vạn phu nhân nào để ý đến những chuyện đó, giờ nghe mẹ chồng nhắc mới cố gắng nhớ lại.","“Mười mấy năm trước, khi chúng ta vừa tới đô thành, mua được nhà cũ thì đã tặng nhà bên Trình gia. Đấy vốn là ý tốt, nhưng nếu là người nhỏ nhen hẹp hòi thì sẽ nghĩ ‘ta và huynh đệ ngươi kết bạn, nhưng ngươi lại coi ta như tôi tớ, để ta sống ỏ sau đại trạch của ngươi’. Nhưng Trình tướng quân không hề quan tâm, vui vẻ vì tiết kiệm được một khoản tiền, thậm chí còn bảo nhà ta ở gần nhờ chăm sóc người thân nhà mình. Lúc ấy ta nghĩ, để y theo Tùng Bách chinh chiến ngoài kia, ta mới yên tâm.”","Ví dụ này đã đủ người khác bội phục, Vạn phu nhân nói: “Đúng thế! Kể ra Trình tướng quân đối xử với đại nhân như huynh đệ ruột thịt, không, dù huynh đệ ruột thịt cũng chưa chắc đã được như vậy. Tùng Bách lỗ mãng, mấy lần gặp nạn trong chiến trận, cũng may có Trình tướng quân xả thân tương trợ. Nhất là lần kia, ừm, là năm Thê Thê tám tuổi, Trình tướng quân ròng ròng máu chảy cõng Tùng Bách về, lúc ấy đã hù chết con!”","Nhớ lại tình cảnh khi ấy, bà vẫn còn thấy sợ, “Đúng là lạ, bởi vì Tùng Bách bị rất nặng, mà Nguyên Y là người cứng rắn thế nào, vậy mà chỉ lã chã nước mắt nhào đến Trình tướng quân, chứ không hề trách móc chúng con nửa lời.”","Vạn lão phu nhân chậm rãi nhắm mắt trái lại, “Chọn bạn không nhất thiết phải móc tim ra là có, mà phải biết nhìn người. Ôi, ta già rồi, lời này nên nói với cháu trai mới phải, để cháu nó biết cách nhìn người, nhưng giờ lại ở đây lải nhải với con…”","Vạn phu nhân cúi đầu: “Tất cả là do con dâu vô năng, không thể sinh thêm con cháu.”","“Liên quan gì tới con.” Vạn lão phu nhân xùy một tiếng, “Một đời như thế, đời đời vẫn thế, các tổ tiên cũng đều như vậy, tới lượt chúng ta thì sợ cái gì…” Nói đến đây, bà đổi giọng, “Cho nên con mới coi trọng Doãn gia đông con đảo cháu? Muốn Thê Thê chọn rể?”","Vạn phu nhân giật mình kinh hãi, vội nằm phục xuống dập đầu: “Con dâu không dám!”","“Không có gì dám hay không cả. Con và A Nguyên thân như tỷ muội, có suy nghĩ đó cũng không lạ.”","Vạn lão phu nhân nói nhẹ bẫng, vẫy tay gọi con dâu đứng dậy, “Nhưng con bằng lòng thì Thê Thê có chịu không, Tùng Bách có chịu không. Doãn gia bọn họ có không ít nhi lang muốn lập công trạng nơi chiến trường, chúng ta và Trình gia có thể giúp đỡ một hai. Nhưng con cháu Doãn thị đông đúc, dĩ nhiên Thê Thê không ngốc, nhưng rồi cũng thế cô lực cô. Tới lúc chúng ta chết đi, sợ là chút gia sản mà quân cữu con có được sẽ sang tên họ Doãn hết…”","Vạn phu nhân hết hồn, liên tục dập đầu, nức nở thưa: “Con dâu tuyệt đối không có ý ăn cây táo, rào cây sung! Con chỉ nghĩ, chọn rể ấy, nếu tương đương với nhà ta thì sợ người ta không chịu, nhưng nếu là môn hộ thấp hơn thì Thê Thê sẽ thiệt thòi. Vốn Trình gia là tốt nhất, nhưng nhà họ cũng ít người, con nào dám mở miệng. Chỉ có A Nguyên, con cháu dòng thứ nhà muội ấy rất đông, không chừng có thể gật đầu…”","Vạn lão phu nhân gật đầu: “Có ai nói không đúng hả, nhưng kén rể rắc rối vậy đấy. Có điều ta khuyên con vẫn nên bỏ suy nghĩ đó đi. Ta thấy Tùng Bách rất thương con gái, mười hai đứa trước đều được gả tốt, huống hồ Thê Thê là khúc thịt trong lòng nó, nhất định phải thật rạng rỡ.”","Vạn phu nhân khóc không thành tiếng, “Đại nhân không còn trẻ, dưới gối lại không có con trai. Nếu như không kén rể, chẳng lẽ phải nhận con thừa tự ư, nhưng những người trong tộc… Tùng Bách đã đắc tội cả rồi…” Bà không dám nhìn mặt mẹ chồng, vì nguyên nhân là nằm ở bà.","Vạn lão phu nhân nói: “Con ôm đồm nhiều như thế làm gì, có khi con lại đi sớm trước cả ta và Tùng Bách mất. Khép mắt lại mà vẫn phân tâm lo lắng như vậy à. Đến lúc đó cỗ quan tài gỗ lim nạm vàng của ta có thể cho con dùng trước đấy.”","Nước mắt trên mặt Vạn phu nhân chưa khô, ngẩn ngơ không biết phải tiếp lời thế nào. Đã mấy chục năm rồi mà bà vẫn chưa quen với phong cách nói chuyện của mẹ chồng, có lẽ cả đời này chỉ có Vạn thái công mới thích kiểu như vậy."]