["Ngày kế tiếp Chính Đán, thích hợp làm mọi việc, bao gồm cả cãi lộn.","Thời điểm xảy ra chuyện, Thiếu Thương đang viết chữ. Nàng viết một dấu phảy rồi nhìn bảng chữ mẫu, họa một nét lại nhìn bảng chữ mẫu, mệt đến nỗi trán cũng lâm râm đổ mồ hôi. Mấy ngày nay nàng phát hiện những văn tự này tựa hồ lại càng giống với chữ tượng hình hơn, mỗi chữ đều giống như một bức họa nho nhỏ được phác thảo đơn giản. 'Nước' thì là mấy nét quanh co ngoằn ngoèo, trông như dòng nước, 'Sông' thì có phòng ốc núi rừng cạnh bên nước, 'Ăn' thì là cái bát nhỏ phía trước các nét có hình dáng môi và cuống họng. ","Nàng đặt bút xuống, lật qua phiến mộc giản khác bên thư án, đây là chuyện dân gian lý thú mấy ngày trước Trình Tụng lấy trên phố mang tới cho nàng, mỗi phiến rộng chừng ba tấc dài bốn năm tấc, trên mặt không được nhẵn mịn cho lắm, bên cạnh còn có mảnh dằm nhỏ —— Đồ bình dân dùng trên phố hiển nhiên là không bằng thẻ tre được mài nhẵn bóng trong phủ. Ai ngờ Thiếu Thương lại càng nhìn càng thích, bởi vì những chữ trên này nàng gần như nhận biết được trên 95%.","Cùng lúc đó, nàng âm thầm liệt kê một chút.","Như tự thiếp, điển tịch, gia phả, thậm chí ngay cả trong giới kẻ sĩ đại phu nho sinh, phần lớn vẫn còn đang dùng văn tự tranh họa trước đây; nhưng ở dân gian lưu truyền hay thậm chí khi tiểu lại làm việc, loại chữ mà nàng quen thuộc đã được lưu hành phổ biến rồi. Mà kiểu chữ này, cho dù cách nhau mấy thời không, đoán chừng nhân dân cả nước đều có thể tự động chuyển đổi mà không gặp bất cứ trở ngại nào. Có điều, nàng vẫn nên nghiêm túc học tập loại văn tự trước thì hơn, dù sao xem tư liệu liên quan đến lịch sử cũng cần phải dùng.","Thiếu Thương thở dài, nhấc bút lên tiếp tục phỏng lại thẻ tre, a Trữ ở một bên nhìn nàng với ánh mắt từ ái, đồng thời lại đưa từng phiến thẻ tre hơ lại trên bếp lửa. Thời đại này, đồ viết chữ thông dụng nhất gồm có vải vóc, lụa là, vải gấm, thậm chí cả vật dụng bằng đồng, có điều thường thấy nhất vẫn là mấy loại như gỗ tre. Tiêu phu nhân quản gia cần kiệm, không cho phép nhi nữ phô trương lãng phí, do đó thẻ tre Thiếu Thương dùng để luyện chữ đều là viết xong lại rửa, sau đó hơ lửa hong khô, dùng dây gai bện vào rồi dùng tiếp. Vì để tẩy rửa thuận tiện, mực nước dùng luyện chữ đều là nhựa cây trộn lẫn với tro và bột trấu chế thành, tất nhiên sẽ không đủ đen bóng thơm hương, thế là Thiếu Thương lại càng nâng niu khối mực tùng yên mà Trình Vịnh tặng nàng hơn.","Tiêu phu nhân là kiểu boss chỉ hỏi kết quả không hỏi giờ làm, cho nên cái loại biện bạch \"Mẹ có biết con đã cố gắng bao nhiêu không\" đơn thuần chỉ là trò cười.","Ngày hôm đó Trình Thủy dậy sớm, sau khi ở thao trường mà Tiêu phu nhân mới bố trí trước đình khua đao một trăm lần, liền lôi hai đệ đệ còn đang say giấc nồng ra khỏi chiếc giường ấm áp, nói cùng đi tìm huynh trưởng Tang thị Tang Vũ \"ôn lại chuyện xưa\". Trình Thừa nghe xong lập tức dùng nước lạnh lau mặt đi ra, Trình Chỉ lại có vẻ bất mãn không muốn —— Mấy năm này hắn vẫn thường gặp anh vợ, lấy đâu ra chuyện cũ mà ôn, huống chi hôm nay hắn vốn muốn họa cho thê tử kiểu lông mày đang thịnh hành nhất đô thành. Sau khi bị Trình Thủy trừng mắt một cái mới phản ứng lại, nhìn thứ huynh đang cực kỳ hào hứng trước mặt, đành phải đi theo.","Trình mẫu say rượu chưa tỉnh, có điều cho dù tỉnh lại thì đại khái cũng phải mơ mơ hồ hồ cả một ngày. Tiêu phu nhân đang dẫn theo Trình Ương sắp xếp dặn dò nô bộc chuyện hôm nay —— vốn dĩ làm gia chủ phụ* cũng không phải việc gì cũng tự tay làm, là nàng cố ý muốn dạy Trình Ương.","<i>*Phụ ở đây chỉ phụ nữ, vợ của gia chủ</i>","Tang thị tự mình làm mấy món ăn nhẹ, cho ba đứa nhỏ của mình cùng với hai đứa nhỏ Trúc, Âu ngồi tụ lại một chỗ, nhàn rỗi kể chuyện cho các bạn nhỏ, rồi lại cho bọn hắn chơi chút trò chơi, học thuộc đồng dao.","Một bên khác, Trình Vịnh muốn đi bái phỏng đồng môn cùng phu tử của mình, Trình Tụng lại nói mấy nho sinh kia nhất định còn chưa được Hoàng đế thả ra, không bằng đi tìm Vạn bá phụ xin chút rượu uống, hai huynh đệ tranh chấp không xong, thế là lại bắt tam đệ đến bói toán, Trình Thiếu Cung mới vừa lấy mai rùa ra xúc tiền, còn chưa bấm tay tính toán đã có thị tỳ đến báo \"Tiêu phu nhân truyền ba vị công tử tới chính đường của nữ quân\". Ba huynh đệ đều choáng váng.","Trình Vịnh thở dài: \"Hai đứa lại làm sai chuyện gì rồi?\"","Trình Tụng giận dữ: \"Sớm biết vậy còn tính quẻ làm gì, hôm nay dù có đi chỗ nào cũng tốt hơn là ở trong nhà!\"","Trình Thiếu Cung nói với tùy tùng bên cạnh: \"Nhanh đi mời tam thúc mẫu qua đây.\" Hôm qua mới qua Chính Đán, Tiêu phu nhân đã muốn giáo huấn người rồi, hiển nhiên không phải việc nhỏ, đưa tam thúc mẫu ôn hòa tới có vẻ tương đối an toàn.","Phòng của huynh đệ bọn họ cách Cửu Chuy đường của Tiêu phu nhân xa nhất, do đó là người đến cuối cùng, xa xa gần đến sảnh đường, xuyên qua mái hiên rộng lớn, chỉ thấy Tiêu phu nhân đang ngồi nơi cao chính giữa, bên cạnh một trái một phải là Tang thị đến sớm đang ngồi ngay ngắn cùng Thanh Thung phu nhân lo lắng bồn chồn, Trình Ương cúi đầu, cùng phó mẫu cũng đang cúi đầu quỳ phía bên trái, tương đối kỳ diệu chính là Thiếu Thương, nàng thế mà một thân một mình quỳ thẳng ở vị trí chính giữa —— chẳng lẽ nhân vật chính hôm nay không phải là huynh đệ bọn họ?","Không đợi vào đến cửa, chỉ nghe Tiêu phu nhân đang nổi giận đùng đùng chất vấn Thiếu Thương: \"... Ngươi làm chuyện tốt lắm! Vốn chỉ cho rằng ngươi dốt nát kém cỏi, không nghĩ tới còn lòng dạ hẹp hòi, tham muốn đồ của người khác!\"","Thiếu Thương thật sự nghĩ không ra: \"A mẫu không ngại nói rõ, hôm nay con dậy từ sáng sớm, vẫn luôn tập viết đến bây giờ, ngay cả cửa phòng cũng không ra khỏi một bước, có thể làm gì chứ?\"","Tang thị mỉm cười nói: \"Đúng đó, ta cũng không biết đã xảy ra chuyện gì. Vốn muốn mời ngươi đến nếm thử bánh kẹo ta làm, lại không nghĩ...\" Trong lòng nàng thầm mắng Trình Thiếu Cung, truyền lời cũng không nói rõ, hại nàng mơ hồ cả nửa ngày.","Tiêu phu nhân chất vấn Thiếu Thương: \"Sao ngươi có thể cướp đoạt đồ vật của đường tỷ?\" Sau đó quay đầu nói với Tang thị, \"Ngươi không biết đấy thôi, hôm nay ta cùng Ương Ương nói xong mấy việc lặt vặt, nàng mời ta tới chỗ nàng nghỉ ngơi, ai ngờ lại trông thấy đám nô bộc của nghiệt chướng này đang đả thương người ở chỗ Ương Ương, muốn cướp đi một cái thư án tử đàn!\"","Trình Vịnh ngoài cửa cùng Thiếu Thương trong cửa cùng nhau giật mình —— thư án?!","Đang nói, thị tỳ của Thanh Thung phu nhân đã từ phía sau dẫn năm sáu nô bộc mặt mũi bầm dập tới, một người trước mặt chính là Liên Phòng, chỉ thấy trang sức của nàng cũng rơi mất, tóc tai bù xù, vạt áo còn bị xé rách một mảng, trên mặt dính đầy nước mắt nước mũi.","Thiếu Thương bật cười nói: \"Sáng nay ta chỉ bảo ngươi khiêng án thư huynh trưởng tặng ta về thôi, còn gọi thêm vài nhân thủ cho ngươi, sao lại thành cái dạng này rồi, ngươi đây là đi cướp tiệm vàng sao?\"","Tang thị hứng thú nhìn nàng, Tiêu phu nhân nổi giận không mấy người có thể gánh được, nữ hài nhỏ bé này trái lại rất bình tĩnh.","Tiêu phu nhân nghe thấy lời này, giật mình nói: \"Kia là thư án Tử Túc tặng ngươi?\"","Không đợi Thiếu Thương mở miệng, phó mẫu bên cạnh Trình Ương đã nói: \"Có lẽ trưởng công tử đã tặng tứ nương tử một cái án thư, nhưng chưa chắc đã là án thư tử đàn kia.\" Liên Phòng gấp đến độ phát khóc: \"Chính là chiếc án thư đó, chính là nó!\"","Phó mẫu kia mỉm cười nói: \"Đã là trưởng công tử tặng tứ nương tử, vậy tại sao lại đi đến chỗ tiểu thư chúng ta? Đây cũng đâu có tiện đường.\" Trình Ương ở một bên gấp đến khuôn mặt nhỏ đỏ bừng, nói khẽ: \"Phó mẫu đừng nói nữa, đừng nói nữa.\"","Liên Phòng vội la lên: \"Là Xương Bồ kêu ta chuyển qua đó!\"","Phó mẫu kia trợn mắt nói: \"Nói hươu nói vượn! Xương Bồ mới vừa bị các ngươi đánh vào đầu, ngất đến giờ chưa tỉnh, ngươi liền gán cái tội danh này lên đầu nàng hả?\"","Thiếu Thương nhìn Liên Phòng cũng bị đánh không nhẹ, mắt trái sưng đỏ, gò má sưng vù, nói chuyện cũng không dễ dàng, nàng cười nói: \"Cái này không phải đơn giản sao, để đường tỷ nhìn xem án thư kia có phải của mình hay không, vậy chẳng phải rõ rồi?\"","Phó mẫu kia vừa đảo tròng mắt, mỉm cười: \"Tứ nương tử có điều không biết. Từ lúc chúng ta rời khỏi Cát gia, bên kia đã cho đặt mua rất nhiều đồ vật, rất nhiều thứ ngay cả tiểu thư chúng ta cũng không nhận ra đâu.\"","Trình Vịnh ngoài cửa không thể nhẫn nại thêm nữa, lớn tiếng nói: \"Vậy thì chuyển đến để ta nhìn xem, có phải thư án của ta hay không, chí ít ta vẫn còn nhận ra được!\" Đồng thời bước nhanh tiến vào sảnh đường.","Phó mẫu kia kinh hoảng giật mình, thực không ngờ tới tranh chấp giữa tiểu tỷ muội trong nội trạch, Tiêu phu nhân cư nhiên lại gọi cả ba nhi tử đến. Bà ta lại không biết, xưa nay Tiêu phu nhân đã quen với việc lúc răn dạy một nhi tử thì bắt cả hai người còn lại đến dự thính, cùng một sai lầm một người phạm phải, những người khác cũng không được phép tái phạm, hiệu quả rất tốt. Lúc này Tiêu phu nhân đã thu lại nộ khí, phất tay gọi mấy nhi tử theo thứ tự ngồi phía bên phải.","Trình Vịnh vừa ngồi xuống, lập tức chắp tay nói: \"A mẫu, con xác thực có tặng Niệu Niệu một chiếc thư án, chính là chiếc tử đàn có khắc đầu kỳ lân mà Thượng Quan phu tử đã tặng nhi tử, người cũng từng thấy rồi. Không bằng chuyển án thư kia tới đây nhìn một chút, như vậy sự tình lập tức rõ ràng.\"","Thần sắc Tiêu phu nhân có chút do dự, Thanh Thung phu nhân suy ngẫm một lát, đứng dậy lặng lẽ ra ngoài.","Phó mẫu kia thấy tình hình không ổn, vội vàng cười nói: \"Có đầu kỳ lân? Ôi chao, nô tỳ thật là đáng chết, khi nãy hoảng loạn nên không nhìn kỹ, nếu là có khắc đầu kỳ lân, vậy không thể nghi ngờ là của trưởng công tử rồi. Nhưng vì sao lại đến chỗ chúng ta? Chẳng lẽ...\" Ánh mắt bà ta thoáng nhìn qua Liên Phòng, \"Chẳng lẽ là tiện tỳ này cố ý muốn khiêng án thư tới chỗ tiểu thư nhà ta khoe khoang?\"","Trình Vịnh thầm nghĩ phó mẫu này thực gian xảo.","Liên Phòng khóc nói: \"Không có không có! Chính là Xương Bồ kêu ta chuyển qua đó! Đều là lỗi của nô tỳ, là nô tỳ tự mình chủ trương! Nô tỳ có lòng khoe khoang, ai ngờ bị người lừa gạt!\"","Trình Vịnh lạnh lùng nói: \"Là khoe khoang hay là lừa gạt, gọi tiểu tỳ Xương Bồ tới hỏi là biết.\"","Phó mẫu kia cười xòa nói: \"Trưởng công tử, Xương Bồ hiện vẫn hôn mê chưa tỉnh...\"","Trình Tụng đã giận dữ hô lên: \"Một tiện tỳ nho nhỏ mà còn không thể động vào à! Dùng nước hắt, dùng lửa thiêu, chặt hai đầu ngón tay nàng ta, xem nàng ta còn ngất hay không!\" ","Tiêu phu nhân vỗ án mắng: \"Ngươi kêu la cái gì, kêu cho ta nghe sao?\" Ngoài miệng mặc dù la mắng, nhưng trong lòng nàng đã biết việc này có nội tình, liếc qua Trình Ương đang lo sợ bất an quỳ phía bên trái, nàng sinh lòng thương tiếc, nghĩ cũng không thể để đứa trẻ hiền lành này chịu ủy khuất được.","Lúc này Thanh Thung phu nhân trở về, sau lưng còn mang theo một một tỳ nữ vạt áo thấm ướt, chính là Xương Bồ.","Dù tên là Xương Bồ, nhưng tỳ nữ này lại có bộ dáng thật thà, mặt mũi đầy vẻ phúc hậu ngu ngơ, trái lại Liên Phòng thanh tú thông minh, ai ngờ lại bị đóng vai heo ăn thịt hổ. Xương Bồ bịch một tiếng quỳ xuống, vội vàng nói hết sự tình, lại thêm Liên Phòng ở bên nói chen vào, mọi người cuối cùng cũng bổ sung đầy đủ nội dung ——","Chuyện là hôm nay trời vừa sáng, Liên Phòng chỉ huy bốn năm tỳ nữ đi đến tiền viện của công tử khiêng án thư, nửa đường trở về thì gặp được Xương Bồ, Liên Phòng thích nói, Xương Bồ thích hỏi, người trước có ý khoe khoang tiểu thư nhà mình được sủng ái, người sau lại mặt mũi đầy vẻ lấy lòng nói \"Tiểu thư nhà ta gần đây cũng muốn làm một chiếc án thư mới, không biết có thể để nàng nhìn kiểu dáng một chút hay không\", Liên Phòng bị tâng bốc đến lâng lâng, thế là lập tức rơi vào bẫy.","Chờ đến khi tới được nơi ở của Trình Ương nhưng lại không thấy chính chủ đâu, lúc ấy Liên Phòng đã muốn trở về, ai ngờ Xương Bồ kêu mười tỳ nữ tới vây bọn họ lại, cười nói \"Không bằng trước cứ để bàn lại, đợi tiểu thư chúng ta nhìn xong rồi chuyển lại cho các ngươi\", Liên Phòng sao có thể chịu, thế là một lời không hợp hai bên lập tức xông vào đánh nhau binh binh bang bang, bàn thì lật ngang ngã dọc, cẩu huyết đầy đất, đúng lúc bị Tiêu phu nhân bắt gặp.","\"Nói như vậy, không phải Niệu Niệu muốn cướp đồ của Ương Ương, mà là Ương Ương muốn cướp đồ của Niệu Niệu?\" Giọng Trình Thiếu Cung lạnh lùng.","Tiêu phu nhân lập tức nói: \"Ngươi dính líu cái gì!\"","Trình Ương rơi nước mắt: \"Đều là con không phải, nguyên nhân đúng là như vậy, con thực sự không biết. Xin bồi tội với các huynh trưởng và Thiếu Thương.\" Vừa nói vừa liên tục hành lễ bái đầu với đám người.","Tiêu phu nhân nói: \"Từ sáng nay con đã ở cùng một chỗ với ta, có liên quan gì đến con đâu?\"","Trình Tụng tức giận: \"Vậy Niệu Niệu cũng một mực tập viết từ sáng, a mẫu vì sao...\" Lời còn chưa nói hết đã bị Trình Vịnh giơ một tay đè lại, dùng ánh mắt ra hiệu ngậm miệng.","Tiêu phu nhân khó chịu nửa ngày, thở ra một hơi, chậm rãi nói: \"Tiểu tỳ hai bên đều có lỗi, đều là tự mình chủ trương! Xương Bồ, Ương Ương có muốn án thư hay không nàng tự có chủ ý, cần ngươi quyết định thay sao?! Liên Phòng, Niệu Niệu bảo ngươi chuyển bàn thì ngươi chuyển bàn, chạy đông chạy tây làm cái gì! Phong ba lần này đều do ngươi gây ra, nên bị xử phạt thích đáng!\"","Phó mẫu kia vô cùng nhanh nhạy, vội vàng dập đầu nói: \"Nữ quân nói đúng lắm, đều là chúng ta quản giáo không nghiêm, sau khi trở về sẽ dạy bảo thật tốt.\" Còn giật giật áo Trình Ương, Trình Ương vội vàng nói: \"Bá mẫu thứ lỗi, là con không quản tốt các nàng...\"","Tiêu phu nhân nhẹ nhàng an ủi vài câu, Trình Ương cũng đã khóc nhận lỗi, mắt thấy bầu không khí dần dần dịu lại, tất cả không vui đều có thể gạt qua; Tiêu phu nhân lại nhìn nữ nhi, chỉ thấy Thiếu Thương cúi đầu quỳ ở chính giữa, không nói một lời, không biết đang suy nghĩ gì.","Tiêu phu nhân không vui trong lòng, hừ lạnh một tiếng. Ba huynh đệ Trình gia vội vàng ra hiệu với ấu muội, kêu nàng cũng khóc hai tiếng, nói vài lời hợp cảnh —— Đáng tiếc, người cúi đầu không nhìn thấy ánh mắt bọn họ. Trình Thiếu Cung nóng nảy, thấp giọng kêu một tiếng \"Thiếu Thương\"! ","Lúc này Thiếu Thương mới như tỉnh lại từ trong mộng, ngẩng đầu mờ mịt nhìn mọi người. Kỳ thực đám người không biết, mới vừa rồi nàng không phải đang ngẩn người, mà là đang cân nhắc một vấn đề nghiêm túc ——","Là im lặng chịu đựng mũi tên số mệnh hung ác, hay là đứng ra phản kháng nhân thế khốn khổ vô bờ? Là giống như Trình Ương thút thít cầu xin tha thứ tự nhận sai lầm, tất cả mọi chuyện cứ như vậy xóa đi, khiến Tiêu phu nhân hài lòng, hay là tuyệt không cúi đầu, nhất định phải vì chính mình mà đòi lại một cái công đạo?","Nàng lựa chọn con đường thứ ba. Công đạo có tác dụng khỉ gì, không bằng vớt lấy chút thực tại!","**********","<i>Tác giả có lời muốn nói: </i>","<i>Giải thích một chút: Tiêu phu nhân là kiểu người kiềm chế công chính, nàng để ý không phải máu mủ mà là giáo dưỡng, Thiếu Thương do Cát thị ti tiện nuôi lớn, Trình Ương do Cát cữu mẫu cao thượng nuôi lớn, cho nên nàng tự nhiên mà cho rằng người trước phẩm tính có vấn đề, cần phải uốn nắn lại, người sau có thể tin có thể thân.</i>","<i>Đương nhiên, nguyên do cũng một phần là vì trước đó có giao tình với Cát cữu mẫu.</i>"]