["Một danh nhân nào đó từng nói, chỉ có trẻ con mới rạch ròi đúng sai, còn người lớn sẽ phân rõ được mất.","Nên khi Thiếu Thương vẫn đang ủ rũ làm tổ trong phòng, Tiêu phu nhân lại tươi tắn cáo từ Lâu phủ, mẹ chồng nàng dâu phòng nhì Lâu gia cười nói tiễn người ra đến tận cửa, thậm chí Nhị thiếu phu nhân còn lên xe ngựa ‘tiễn’ &nbsp;Tiêu phu nhân về tận phủ. Về tới phủ vẫn chưa đủ, Nhị thiếu phu nhân còn được mời vào phủ uống rượu hàn huyên, hai người chuyện trò vui vẻ, hận nỗi gặp nhau quá muộn.","Thiếu Thương nép mình trong cửa viện ngó quanh, thấy Tiêu phu nhân tiễn Nhị thiếu phu nhân một chặng đường, cử chỉ rất thân thiết.","“Quân cô nhà cô nhẹ nhàng mềm mỏng, A Nghiêu lại ngây ngô thẳng thắn, Lâu Quận thừa và Nhị công tử đều đang ở bên ngoài, nay cả phòng đều phải nhờ cô chống đỡ…”","“Hôm nay trò chuyện với phu nhân ấy mà lại hơn mười năm đọc sách. Xem ra tầm nhìn của ta vẫn còn kém cỏi, chỉ biết quấn lấy lợi nhỏ trong nhà mà không biết ngoài kia là biển rộng trời cao.”","Hai người vừa đi vừa nói, rất tâm đầu ý hợp, chỉ thiếu nước diễn cảnh tiễn đưa mười tám dặm* mà thôi, Thiếu Thương nấp sau cửa ai oán, bất thình lình bị chủ nhiệm Tiêu trên đường về bắt tại trận, thế là xách đến Cửu Truy đường dạy dỗ, “… Con phải nhớ, về sau bất luận hôn ước với A Nghiêu thành hay không thì cũng không được trở mặt kết thù với Lâu gia.”","<em>(*Đ</em><em>ây là c</em><em>ảnh đặc sắc trong vở kịch “Lươ</em><em>ng Sơn Bá Chúc Anh Đài”.)</em>","Thiếu Thương cười mỉa, “Trở mặt thì trở mặt, cùng lắm không qua lại cả đời là xong chứ gì.”","“Con nít nói gì vậy hả.” Tiêu phu nhân ngồi yên, “Con hay nói số mình xui xẻo, làm sao biết được mai sau sẽ không xui xẻo bất đắc dĩ phải cầu cứu người mình từng đắc tội?”","“Đại bá mẫu của A Nghiêu là đồ đạo đức giả vô liêm sỉ!”","“Bà ta đạo đức giả vô liêm sỉ thật nhưng không cần phải nói ra, trong bụng tự hiểu là đủ.”","“Con không muốn bấm bụng nén giận, là người thì phải trút giận!”","“Cũng nhiều người thích nói câu ‘là người thì phải trút giận’ lắm, nhưng thông thường người ta vẫn phải bấm bụng nhẫn nhịn mới sống được. Ta cũng không lạ nếu mai này Ương Ương sống thọ hơn con. Lùi một bước là trời cao biển rộng, câu này không có nghĩa bảo con ngậm bồ hòn mà muốn nói con nên bước ra khỏi lao ngục khốn cục, ngẩng đầu nhìn những nơi khác ngoài kia.”","Thiếu Thương đứng bật dậy, giẫm mạnh hai chân xuống sàn nhà sáng bóng, “Xin mẫu thân thứ cho con gái được cáo lui trước.”","“Con đi đâu đấy?” Tiêu phu nhân hỏi.","“… Ra ngoài xem những nơi khác!” Thiếu Thương nói, “Tìm coi có cách nào sống lâu không!”","“Hôm nay con đừng ra ngoài, ta và Nhị thiếu phu nhân đã hẹn rồi, sau giờ ngọ A Nghiêu sẽ đến.”","Thiếu Thương khó tin ngoái đầu, nhìn chằm chằm chủ nhiệm Tiêu: “… Chân A Nghiêu vẫn đang tập tễnh mà!”","“Lâu gia không thiếu người hầu, vẫn có thể đưa cậu ta đến. Sau này nếu hôn sự của hai đứa không thành, con hy vọng lần cuối cùng cậu ta gặp con trong đời là con đập mạnh vào cái chân bị thương của cậu ta hả?”","“Ai bảo vậy, rõ ràng lời cuối cùng con nói với A Nghiêu là ‘nếu huynh không lật lọng thì ta tuyệt đối không lùi’ cơ mà!”","“Thôi, tốt nhất con nên quên hai câu đó đi.” Tiêu phu nhân vịn Thanh Thung phu nhân cúi đầu nén cười nãy giờ, bà đứng dậy thong thả đi tới cửa bên, “Về sau nếu chuyện của con và A Nghiêu mà thành, vợ chồng son sẽ còn nhiều câu thề non hẹn biển hơn nữa. Còn nếu không thành, con tính đọc thuộc lòng hai câu này cho lang tế thực sự của mình hả.”","Thiếu Thương nhìn bóng dáng thướt tha của chủ nhiệm Tiêu, tức giận ngồi xuống cái phịch. Nàng có cảm giác lần này cãi nhau không phải là đọ chỉ số thông minh, mà là kết quả của một người phụ nữ trưởng thành dày dặn kinh nghiệm sống nghiền nát một cô gái nhỏ, đúng là tội ác phi chiến tranh mà.","Quả nhiên đến chiều, Lâu Nghiêu đã được đưa tới.","Đôi tình nhân trẻ đang trên bờ hủy hôn nhẹ nhàng nói chuyện một hồi, khúc mắc trước đó tiêu tan, nhưng đồng thời cũng chỉ biết bó tay nhìn nhau. Dù Thiếu Thương để ruột ngoài da nhưng cũng biết không thể ngó lơ mọi chuyện, dù gì ở thời đại này nàng vẫn có gia đình dìu dắt. Còn về Lâu Nghiêu, phu thân ở tận quận Đông tít Duyễn Châu xa xôi, thư từ qua lại không phải vài ngày là đến nơi, ông lại càng mù tịt. Chí ít Thiếu Thương còn có thể mắng nhiếc mấy lời độc địa độc đáo, còn hắn tới đôi câu mắng chửi cũng không có gì mới mẻ.","Càng ngày mọi người càng bàn tán sôi nổi về chuyện này, cũng may sau đại loạn còn có nhiều chuyện đang chờ giải quyết, phải xử lý phản thần hàng tướng thế nào, tịch biên chém đầu ra sao, rồi còn sắp xếp phân bổ quyền lực ở quận Phùng Dực – những chuyện này đúng là tin nóng, cuối cùng cũng phân tán được sự chú ý của mọi người vào tình trạng hôn ước của ba nhà Hà Lâu Trình.","Đến ngày thứ ba, khi mà các trưởng bối vẫn rất bình tĩnh so tính nhẫn nại thì Lâu Nghiêu bỗng nghe được một tin tức, nhất thời bật ra một ‘sáng kiến’ có thể nói là vượt quá chỉ số thông minh của hắn, hắn nhanh chóng đi tìm vị hôn thê.","“… Hôm qua đoàn người Hà Chiêu Quân đã đến đô thành.” Lúc đầu Thiếu Thương không hiểu lắm, “Chúng ta chủ động đi khuyên cô ta?”","“Đúng! Đây gọi là nhổ cỏ tận gốc!” Lâu Nghiêu hưng phấn tới nỗi trán đầm đìa mồ hôi, “Chỉ cần tự cô ta không muốn lấy ta thì người khác nói gì được. Vậy là phiền toái sẽ tự động biến mất!”","“Nhưng cô ta có chịu không?” Thiếu Thương rất nghi ngờ, mấy hôm trước vừa nghe Viên Thận nói một tràng đạo lý nhân quả, xem chừng Hà thị sẽ bám chặt Lâu Nghiêu.","“Cô ta có thích ta đâu!” Lâu Nghiêu cảm thấy rất chắc chắn, “Tính nết cô ta ra sao ta rất rõ, đến khi ấy ta sẽ ra vẻ rất ghét bỏ cô ta, nhất định cô ta sẽ không chịu nổi!”","Thiếu Thương bán tin bán nghi, nhưng vẫn quyết định liều một phen cuối cùng, nàng nhớ đến lời cảnh cáo của Tiêu phu nhân, vội nói: “Nhưng chúng ta phải khách khí chút, cả nhà An Thành quân vừa hy sinh, nếu chúng ta quá đáng sẽ bị người ta bảo là đến cửa làm nhục đấy!”","Đôi tình nhân thủ thỉ thù thì bàn bạc một lúc rất lâu, sau đó dẫn theo vài gia đinh hộ vệ, cưỡi chiếc xe kéo màu đỏ ánh kim của Thiếu Thương, cả hai ngồi chung im lặng không nói câu nào, cảm thấy thấp thỏm trước tương lai u ám.","Xe lên đường chưa đến một canh giờ thì từ đằng xa đã trông thấy những lá cờ tang màu trắng bay phấp phới trên nóc nhà đại trạch Lâu thị, hai người sợ hãi nhìn nhau, chần chừ tại chỗ không dám đi tới. Không lâu sau, bỗng có một cỗ xe ngựa thồ vật nặng đi ra từ cửa phủ, chạy thẳng về phía bên này, Thiếu Thương vội đánh xe kéo sang một bên nhường đường, ngờ đâu cỗ xe kia dừng lại khi đi ngang qua bọn họ.","Đương khi mọi người lấy làm thắc mắc, từ trong xe ló ra một gương mặt gầy choắt trắng bệch, Thiếu Thương lẫn Lâu Nghiêu rụt về sau, người này chính là Hà Chiêu Quân đã lâu không gặp!","“… Ra là các người.” Hà Chiêu Quân bình thản nói, hai má phúng phính nay hóp sâu vào, đôi mắt vừa to vừa sáng toát lên sự lạnh lẽo.","Hai người Lâu Trình chột dạ một cách khó hiểu, cứ như kẻ trộm bị bắt quả tang tại chỗ. Thiếu Thương lúng túng cười khan: “Ha ha, cái này, cái này… Ta và A Nghiêu đang muốn đến tìm cô đây.”","“Đến tìm ta làm gì?”","Hai người lại á khẩu, một bụng câu từ chuẩn bị sẵn lại không thể nói ra.","Nhìn bọn họ khó xử muốn nói lại thôi, Hà Chiêu Quân như hiểu ý, cười lạnh nói: “Ta đang muốn đi làm một chuyện, không biết Trình tiểu nương tử có bằng lòng lên xe đồng hành cùng ta không?”","Thiếu Thương lập tức cảnh giác nhìn cỗ xe Hà gia, Lâu Nghiêu vô cùng nghĩa khí ưỡn ngực chặn đằng trước, lớn tiếng nói: “Đồng hành cái gì, cô và Thiếu Thương không quen không biết, có chuyện gì cứ để ta!”","Hà Chiêu Quân liếc nhìn Thiếu Thương nhỏ bé xinh xắn, cười giễu: “A Nghiêu, không phải huynh vẫn muốn một con ngựa tốt giống Hãn Huyết à. Phụ thân đã lấy được cho huynh từ thương đội Tây Bắc, vốn định để Ngũ huynh đem về, nào ngờ lại gặp chuyện…” Giọng nàng càng lúc càng thấp, “Lát nữa ta sẽ sai người đưa đến cho huynh.”","&nbsp;Lâu Nghiêu như quả bóng đâm trúng đinh, lập tức ỉu xìu.","Hà Chiêu Quân lại nói: “Ta sẽ không làm hại Trình nương tử, nếu huynh không tin, ta có thể thề dưới danh tiên phụ.”","Lâu Nghiêu mím môi không nói.","Thiếu Thương cười nhạt trong lòng, ra vẻ quân đau thương cơ à, tưởng nàng chưa trải đời bao giờ chắc. Nàng thong thả hỏi: “A Nghiêu nè, ngày trước nàng ta đã từng làm hại ai chưa?”","Lâu Nghiêu hoàn hồn, lập tức đáp: “Có! Đầu năm ngoái nàng ta đẩy biểu muội của Tam tẩu xuống hồ, băng trên mặt hồ vẫn chưa tan đâu.”","Thiếu Thương ngẩn ra, nghe được kỹ thuật trình độ này thì nàng lại thấp thỏm.","Hà Chiêu Quân nói: “Trình tiểu nương tử, cô muốn giành lang tế với ta mà lại không dám ngồi xe của ta?”","Thiếu Thương ngăn lại Lâu Nghiêu đang định lên tiếng, giao dây cương và roi tre cho hắn rồi bước xuống xe kéo của mình, ngẩng đầu nhìn Hà Chiêu Quân, nói: “Cô không cần phải kích ta, vốn dĩ ta cũng định tìm cô nói chuyện đây.”","Lâu Nghiêu lo lắng muốn ngăn cản, Thiếu Thương lại giả vờ đánh vào bên chân bị thương của hắn, Lâu Nghiêu sợ hãi rụt lùi.","Thiếu Thương không khỏi buồn cười: “Huynh đừng lải nhải nữa, ta có dẫn theo gia đinh mà. Vả lại, nếu ta gặp chuyện thật sẽ không còn ai ép huynh cưới cô ta đâu, cũng coi như giúp huynh!”","Lâu Nghiêu nghĩ ngợi: “Thế này đi, ta ngồi kiệu về trước, muội cứ đánh xe kéo mà đi, thấy tình hình không ổn phải bỏ chạy ngay.”","Thiếu Thương liếc sang Hà Chiêu Quân xám mặt, cố ý cười nói: “Huynh yên tâm, dù An Thành quân có lợi hại tới mấy thì cũng không phải là yêu ma quỷ quái. Nhưng đưa xe kéo cho ta cũng được, lát nữa ta còn phải ngồi về.” Nói đoạn, nàng nhanh nhảu leo lên cỗ xe của Hà gia, gia đinh Trình phủ lập tức đi tới sau xe, cẩn thận phòng bị.","Hà Chiêu Quân đang nắm rèm xe, nhìn chằm chằm Lâu Nghiêu chật vật được người hầu nhà mình dìu xuống, bỗng nói: “Lẽ nào cô ta không đanh đá hơn ta? Huynh chọn tới chọn lui, cuối cùng chọn một người như thế.”","Lâu Nghiêu lắc đầu: “Thiếu Thương không giống cô, tuy có lúc muội ấy hung dữ thật nhưng rất biết lý. Dù là chuyện muội ấy không muốn đến đâu, chỉ cần có lý lẽ thì muội ấy đều chấp nhận. Chuyện gì ta cũng có thể bàn bạc với muội ấy, có vài suy nghĩ ngốc nghếch ta không dám nói với cha mẹ anh chị, nhưng sẵn sàng nói với muội ấy.”","Thấy Hà Chiêu Quân tái mặt, ngón tay nắm rèm cửa run run, Lâu Nghiêu nói tiếp: “Ta ghét nhất là chọi gà, nhưng hồi đó cô muốn đấu với người ta nên khăng khăng ép ta phải đi, ta không đi cô lại làm mình làm mẩy. Ta bất đắc dĩ bỏ ra một số tiền lớn mua một con gà trống, nhưng cuối cùng vẫn thua, cô lại quay sang trách ta khiến cô thua, chì chiết mắng ta vô dụng. Từ nhỏ đến lớn, chuyện như vậy cô đã làm bao nhiêu lần.” Hắn ngẩng đầu nhìn Hà Chiêu Quân, “Ta không hiểu, cô không thuận mắt ta đến vậy nhưng vì sao còn muốn lấy ta.”","Cơ thể Hà Chiêu Quân run lên: “… Ta cũng vì huynh, bọn họ nói huynh văn không được võ không xong, là người vô dụng nhất Lâu gia, ta muốn huynh đi lên, để huynh đạt được danh tiếng! Huynh không thích chọi gà đi săn, ta từng cố tình mở tiệc để huynh thi bắn tên, đua ngựa, đấu đao, ném thẻ với người ta…”","“Nhưng ta chưa từng thắng lần nào.” Lâu Nghiêu bình tĩnh, “Ta chỉ là người bình thường, nhưng chỉ cần ta không vừa ý cô là cô lại chì chiết. ‘Tốt cho ta’ như thế, ta không thích.”","Hà Chiêu Quân nhìn chàng trai bầu bạn từ nhỏ đến lớn trước mắt, thân cao vai rộng đầy mạnh mẽ, khi nói chuyện cũng không còn vẻ cáu kỉnh bực bội như trước, trái lại rất có ý có tứ, không hốt hoảng cũng chẳng vội vàng. Hai người chỉ mới xa nhau vài tháng ngắn ngủi mà lại như mấy năm không gặp.","Nàng nhắm mắt, buông rèm xuống, chán nản ngồi tựa về phía sau.","Lâu Nghiêu ngạc nhiên nhìn rèm xe khép lại, nếu là ngày trước, cựu vị hôn thê đây không biết còn cả vú lấp miệng em chửi mắng bao lâu, phải ép mình nhận sai cho bằng được, vì sao bây giờ…?!","Bánh xe lăn, cỗ xe Hà gia dần mất hút, Lâu Nghiêu vẫn còn bất động trông theo.","Hà Chiêu Quân nhìn qua cửa sổ, đoạn ngoái đầu nói với khách trong xe: “A Nghiêu lo lắng cho cô thật, tình cảm hai người chỉ mới vài tháng mà đã hơn mười năm giữa ta và huynh ấy.”","“Không phải cứ lâu năm là có tình cảm, mà còn ân oán tích lũy nhiều năm.” Thiếu Thương lắc đầu, chắc chắn cô gái này không biết đến triết lý vũ trụ ‘thanh mai trúc mã không bao giờ thắng được của từ trời rơi xuống’.","Hà Chiêu Quân dựa vào thành xe, chậm rãi nói: “Nhưng từ lúc huynh ấy theo cô lại tốt hơn khi ở với ta. Ngôn từ cử chỉ rất đúng mực… Huynh ấy, huynh ấy đã trưởng thành rồi.”","Thiếu Thương cảm thấy điều này thật sự khiến người ta hộc máu. Lâu Nghiêu bây giờ tốt hơn cái hồi cãi nhau với Hà Chiêu Quân ở sân sau Doãn gia là nhờ nàng dốc lòng khổ sở bồi dưỡng mà nên! Nhưng bây giờ lại có kẻ muốn xuống núi hái đào, công lý ở đâu!","Có vẻ Hà Chiêu Quân cũng nghĩ giống nàng, mệt mỏi nói: “Lần đầu gặp cô là khi ta và A Nghiêu cãi nhau, lúc ấy ta cũng không ngờ sẽ có ngày hôm nay.”","Thiếu Thương hừ một tiếng, không mặn không nhạt nói: “Lần đầu gặp An Thành quân lại oai cực kỳ, cô còn nói với ta ‘nhìn cái gì, cẩn thận ta khoét mắt ngươi’.”","Không rõ cớ gì mà khi nghe câu đó, Hà Chiêu Quân lại bật cười thành tiếng, cười chảy nước mắt: “… Mắt, ha ha, mắt, đúng là ta rất thích nói câu này… Phó mẫu của ta đã đẩy ta và ấu đệ vào mật thất, binh tặc Tiêu gia tra hỏi bà ấy về tung tích của chúng ta, bà ấy không chịu nói, thế là bị khoét mắt rồi chặt đứt tứ chi! Ta chỉ biết trơ mắt mà nhìn, không dám nhúc nhích… Ha ha, ta mất mẹ từ nhỏ, là phó mẫu hết lòng chăm sóc dạy dỗ ta, nhưng rồi ta lại nhìn bà ấy bị hành hạ đến chết, ha ha… Đúng là báo ứng, báo ứng!”","Thiếu Thương không dám nói tiếp, im lặng nhích ra sau, đợi Hà Chiêu Quân cười xong nàng mới thấp giọng hỏi: “Rốt cuộc cô muốn dẫn ta đi đâu.”","Hà Chiêu Quân lấy khăn tay lau nước mắt, lạnh lùng nói: “Đến nơi rồi, tự cô nhìn ra ngoài đi.”","Lúc này cỗ xe ngựa đã dừng, nàng ta đứng dậy bước thẳng xuống xe, Thiếu Thương đi theo ra rồi ngẩng đầu nhìn lên, lấy làm giật mình; hồi trước nàng đã từng tới nơi này khi ba huynh trưởng đưa nàng đi dạo đô thành, đến Đình Úy phủ?!","Đã có quan lại đứng chờ sẵn trước cửa Đình Úy phủ, thấy Hà Chiêu Quân đến thì chắp bèn nói: “An Thành quân đã tới, Ngô đại tướng quân có dặn, bên trong đã chuẩn bị xong.”","Hà Chiêu Quân gật đầu rồi dẫn người vào. Thiếu Thương đi sau lắc đầu nguầy nguậy, đại tiểu thư đúng là đại tiểu thư, nếu là nàng thì nhất định sẽ đưa ít bạc, nói mấy lời cảm kích như ‘vất vả rồi’, Diêm Vương dễ trêu nhưng tiểu quỷ khó dây, kết nhiều thiện duyên cũng không xấu.","Thiếu Thương cứ tưởng sẽ đến nhà lao u ám ẩm ướt kinh khủng, nào ngờ lại đi thẳng đến pháp trường cát vàng đằng sau. Đã có vài vị quan hành quyết mặc quan phục hai màu đỏ đen đứng sẵn nơi đó, chính giữa pháp trường đặt một bục hành hình bằng gỗ cao một thước, một người đàn ông mặc trung y màu xanh nhạt đang quỳ bên trên.","Vừa trông thấy người đó, Thiếu Thương lập tức nhận thấy Hà Chiêu Quân đi đằng trước đang run lên. Đợi khi tới gần, nàng phát hiện đó là một chàng trai cao lớn rất khôi ngô, dẫu lúc này trông rất tiều tùy nhưng vẻ mặt cử chỉ không mất đi sự kiêu ngạo tôn quý.","Hắn thấy Hà Chiêu Quân đến, mỉm cười nói: “Nàng đến đưa tiễn ta đấy à.”","Hà Chiêu Quân cười giễu: “Không, ta đến lấy thủ cấp của ngươi để truy điệu cho cha anh.”","Người kia thoáng buồn: “Là ta có lỗi với nàng.”","Hà Chiêu Quân nói: “Thế tử khách khí như thế, có phải lại có chuyện muốn cần ta giúp?”","Thiếu Thương xúc động ‘trai bảnh thế mà phải làm tặc ư’, nhưng nghe đến đây mới phát hiện cặp vợ chồng sắp sửa kết thúc này có vẻ là lạ.","Tiêu Thế tự nhẹ nhàng nói: “Nếu nàng còn niệm tình chồng vợ, xin thay ta tìm tung tích của Thiện cơ, thu xếp chu đáo cho nàng ấ…”","Còn chưa dứt lời, Hà Chiêu Quân đã bi phẫn cười to, lạnh lùng: “Tình? Tình gì? Là tình cắm đầu của Đại huynh và Tứ huynh ta vào mũi thương rồi thách thức phụ thân ta, hay tình để mặc Ngũ huynh ta bị bầy ngựa giẫm nát bét?! Hay là tình một đao đâm chết tẩu tẩu đang mang thai của ta?!”","Cánh môi Tiêu Thế tử run lên: “Những chuyện này… không phải do ta gây ra.”","“Ta biết,” Hà Chiêu Quân lau nước mắt, mỉa mai, “Xưa nay ngươi luôn ra vẻ nhân nghĩa nhân hậu, dĩ nhiên không biết làm những chuyện này, nhưng là các anh em tranh công của ngươi làm, mà phụ thân ngươi cũng cho phép. Nhưng bọn chúng đã chết trong loạn quân, ta chỉ có thể đòi nợ ngươi! Ta nói thật cho ngươi biết, bệ hạ nhân từ, vốn nể tình Tiêu gia hiển vinh mấy đời mà muốn giữ toàn thây cho ngươi, nhưng chính ta dâng tấu khẩn cầu chém đầu ngươi!”","Tiêu Thế tử tái mặt, không dám tin: “Tiện, tiện nhân ngươi lại, lại…”","“Cả đám con cái mà cơ thiếp của ngươi sinh nữa, để xem trên đường lưu đày sống được bao nhiêu.” Hà Chiêu Quân lộ ra vẻ mặt hung dữ, nàng ta ngẩng đầu nhìn trời, đoạn nói với các vị quan hành quyết, “Giờ đã đến, xin hãy hành hình!”","Người mặc quan phục màu đỏ sẫm ở chính giữa gật đầu, vẫy tay cho đao phủ đi lên – đốt giấy vàng, tế quỷ thần, hai vu sĩ nhảy múa bên cạnh, cuối cùng phun rượu khai đao, nâng thật cao thanh đại đao rồi dùng sức chém xuống…","Thiếu Thương vội nhắm mắt quay đầu đi chỗ khác, tới khi mở mắt, nàng thấy Hà Chiêu Quân đi tới tự tay nhặt cái đầu be bét máu lăn từ trên đài xuống, tức khắc có hai người hầu dùng vải dầu bọc thủ cấp lại giúp nàng.","Hà Chiêu Quân mặc đồ tang ôm thủ cấp chầm chậm đi tới, vẻ mặt cứng cỏi giàn giụa nước mắt, vết máu từ đầu lâu thấm vào bộ đồ trắng phau của nàng rồi lan dọc, đỏ thẫm thê lương mà lại tối tăm kỳ dị.","Thiếu Thương cảm thấy khó thở, tim đập mạnh, lồng ngực như muốn vỡ tung.","Các quan viên ở lại pháp trường dọn dẹp, Thiếu Thương mất hồn theo Hà Chiêu Quân từng bước từng bước ra ngoài, cho tới khi ra đến ngoài cửa Đình Úy phủ, nàng bỗng lẩm bẩm: “Ta không thể để A Nghiêu cho cô được, cô luôn bắt nạt huynh ấy…”","“Cô cảm thấy sau này ta còn dám nữa ư?” Hà Chiêu Quân quay phắt đầu lại, vẻ mặt như cười lại như khóc: “Trước khi tắt thở phụ thân đã gọi ta đến, còn dập đầu nói ông có lỗi với ta, còn đập liên tục vào hai bàn tay ta, đập một cái nói một câu. Câu thứ nhất, về sau không còn ai che mưa chắn gió cho ta nữa, dù có giông bão ta cũng phải gồng gánh một mình! Câu thứ hai, tương lai của Hà gia và ấu đệ đều dựa cả vào ta! Cô cảm thấy sau này ta còn dám đắc tội với ai nữa không, còn dám nữa không?!”","Nàng ta gào khóc trong nước mắt, mơ màng nhớ lại ngày bé hễ mình đắc tội với ai, gây nên bao nhiêu họa, cha anh sẽ luôn giải quyết không chút ngần ngại, nhưng sau này không thể nào gặp lại họ nữa, cũng không còn ai yêu thương nàng như vậy. Nàng ta cao giọng hét: “Cô đừng tưởng ta muốn đối đầu với cô, nếu cha anh ta có thể sống lại, cho ta mười tám Lâu gia ta cũng cóc cần!”","Suy cho cùng Hà Chiêu Quân vẫn còn trẻ, không giả vờ bình tĩnh nổi nữa, ngồi phịch xuống đất gào khóc, cái đầu trên tay lăn qua một bên, vải dầu tuột ra, để lộ gương mặt đáng sợ của người đã chết.","Tay chân Thiếu Thương lạnh toát, chầm chậm đi tới, đang định nhặt cái đầu kia lên thì bỗng sau lưng truyền đến âm thanh quen thuộc: “Thiếu Thương, sao cô lại ở đây, ta thấy xe kéo của cô!”","Thiếu Thương ngoái đầu, thấy Lăng Bất Nghi thúc ngựa phi đến, trong ánh sáng ngược chiều, chàng như một vị thần trẻ trung tuấn tú, nàng lập tức cảm thấy hốc mắt ươn ướt.","Lăng Bất Nghi thấy nàng tái mặt, tức tốc phi thân xuống ngựa, sải bước đi đến nắm lấy nàng rồi cúi đầu nhìn cái đầu kia, đoạn, chàng nhấc cả dọc giấy dầu ném cho gia nhân Hà gia, “An Thành quân không việc để nàng ấy đến xem cảnh đáng sợ này, hai nhà Lâu Trình đã định từ hôn rồi.”","Hà Chiêu Quân chậm rãi lau nước mắt đứng dậy, cười lạnh: “Chưa thấy Thập Nhất lang thương hoa tiếc ngọc đến vậy bao giờ, Trình tiểu nương tử, nếu cô đã có một người như thế…”","“Không phải cô vừa nói sẽ không dám đắc tội với ai nữa sao.” Thiếu Thương đột ngột ngắt lời, “Vậy bây giờ cô đang làm gì đấy. Giang sơn dễ đổi bản tính khó dời, ta có thể tin sau này cô sẽ tốt với A Nghiêu được không!” Nói đoạn, nàng quay đầu muốn bỏ đi, song lại phát hiện Lăng Bất Nghi đang giữ chặt mình.","“Cô chảy mồ hôi lạnh nhiều quá, không thể hứng gió được, ngồi xe ta về đi.” Bàn tay dài mạnh mẽ của Lăng Bất Nghi nắm lấy cánh tay mềm mại của nàng, nhìn như nhẹ nhàng nhưng cương quyết kéo thẳng cô gái đi tới cô xe đen láy bên cạnh.","Bấy giờ trong lòng Thiếu Thương loạn cào cào, ngập tràn hình ảnh kinh khủng của cái đầu lâu kia, chỉ biết gật đầu nghe theo.","Nào ngờ xe của Lăng Bất Nghi không chuẩn bị bàn giẫm, Thiếu Thương định bò lên, nhưng Lăng Bất Nghi ở sau lưng đã vịn tay vào thành xe, tay kia ôm bên hông nàng nhẹ nhàng nhấc lên, đưa cô gái vào trong xe.","Lăng Bất Nghi ngoái đầu, nhìn Hà Chiêu Quân sầm sì, lạnh lùng nói: “An Thành quân, trên đường tại hạ áp giải nghịch tặc và đưa cô về thành đã nói rất rõ, đừng cho rằng người trong thiên hạ nợ mình. Hà tướng quân trung dũng đáng khen là thật, nhưng việc ông ấy khinh suất cũng là thật. Cha con Tiêu gia hoa ngôn xảo ngữ, giả vờ yếu thế, dụ được lệnh tôn tháo gỡ phòng bị, cho nên mới xảy ra sơ suất, lẽ nào cô không rõ?! Bằng không dù có loạn ở ngay trước mắt, theo như những gì bệ hạ đã sắp xếp thì đã không tới nỗi thảm thiết đến vậy. An Thành quân, hôm nay mọi người xót cho tỷ đệ cô một thân một mình, nhưng tương lai còn dài, là nhiệt tình tốt bụng hay thụ địch bốn bề, chỉ cách biệt bởi một suy nghĩ của cô. Tại hạ mong cô có thể tự thu xếp ổn thỏa.”","Nói rồi, chàng ném roi ngựa dắt bên hông cho Lương Khưu Phi, xoay người lên xe ngựa.","“Lăng đại nhân…” Thiếu Thương cúi đầu ngồi trong xe, hai tay ôm đầu gối, cơ thể còn run nhưng vẫn cố sức nói, “Tôi sẽ không từ hôn, cô ta đáng thương là chuyện của cô ta, liên quan gì đến tôi! Người đáng thương trong thiên hạ nhiều như vậy, tôi phải để ý hết sao! Ý tôi đã quyết tuyệt đối sẽ không sửa!”","Lăng Bất Nghi phớt lờ sự cố chấp của nàng, mỉm cười nói một câu chừng như chẳng liên quan gì: “Cô yên tâm, Phùng Dực không như huyện Hoạt.”","Thiếu Thương bỗng ngẩng đầu lên, trên gương mặt tái nhợt hiện lên sắc đỏ, vừa sợ vừa nghi ngờ nhìn chàng.","“Tuy Hà tướng quân đáng trách vì đã khinh thường, nhưng ông ấy đã lập công chuộc tội, dùng tính mạng của năm người con trai và toàn bộ thân tín cản lại, tới cả thân nhân cũng không màng. Ngay trong đêm hôm, ông ấy dùng tâm phúc ít ỏi giữ vững thành trì, đồng thời tập trung đội ngũ binh lính, ngày hôm sau bao vây quân phản loạn Tiêu thị, chỉ vỏn vẹn ba ngày đã tiêu diệt hết phản quân.”","Thiếu Thương ngẩng đầu, gương mặt nhợt nhạt lóe lên tia sáng long lanh, chẳng rõ mồ hôi hay là nước mắt.","“Cho nên không có loạn quân bỏ trốn làm phỉ, dù cũng có nhóm loạn binh nhỏ nhưng Hà tướng quân đã kịp thời phi ngựa thông báo cho các quận huyện thôn xóm lân cận, mọi việc đã được chuyển bị trước.” Lăng Bất Nghi nhìn đôi mắt to của nàng ngập nước mắt, dịu dàng nói, “Cô yên tâm, mọi người đều rất ổn, sẽ không có bãi tha ma như ngoài huyện Hoạt, cô cũng không cần phải đến dưới núi hoang làm lễ truy điệu tiễn vong hồn…”","Trước mắt Thiếu Thương hiện lên hình ảnh của cô bé chịu lăng nhục hấp hối ở y lư, cô bé giãy giụa trăn trở bao phen, cuối cùng vẫn ra đi trong lòng mình, còn cả tỳ nữ có lúm đồng tiền thích nghe mình thổi sáo, đến những mẹ góa con côi cửa nát nhà tan khóc chảy máu mắt, thậm chí là ngọn lửa thiêu cháy những thi thể chất đống bên ngoài nhà săn… Nàng không kìm nổi nữa, ôm mặt cúi đầu òa khóc.","Lăng Bất Nghi ngồi yên, không hề chạm vào vạt áo nàng lấy một lần, kiên nhẫn chờ nàng khóc cho thỏa nỗi lòng.","***","Thiếu Thương khóc đến đau đầu, trong mơ màng được Lăng Bất Nghi ôm xuống xe, thấy mình đã trở về nhà, lão quản sự Trình Thuận kích động tới nỗi trượt ngã, không biết ngã có nặng không.","Nàng lóng ngóng chia tay Lăng Bất Nghi, lau khô nước mắt, đi từng bước một về phía nhà chính, cung kính hành lễ khấu đầu với Trình Thủy và Tiêu phu nhân, sau đó dõng dạc nói: “Phụ thân, mẫu thân, ngày mai chúng ta đến Lâu gia từ hôn đi.”"]