["Trưởng bối sôi nổi bàn luận, còn Thiếu Thương là nhân vật chính lại thong thả bất động. Đối diện với A Trữ ngập ngừng muốn nói, với Trình Vịnh muốn nói lại thôi, thậm chí là với vẻ mặt phức tạp của Tiêu phu nhân, nàng làm như không nhìn thấy, dù là vấn an mỗi ngày hay dùng bữa cùng phòng, dù ghét giả vờ thì vẫn phải giả vờ.","Nói phách lối thì, tính từ ngày cha mẹ ruột nàng ly hôn, từ chị đại giang hồ dự bị cho đến rửa tay gác kiếm miệt mài học tập, tới đậu trường cấp ba trọng điểm rồi vào trường đại học danh tiếng, khiến hội bà tám lắm chuyện trong trấn phải kinh hãi, thì suốt chặng đường đó nàng luôn là nữ hoàng trong mọi đầu đề câu chuyện.","Có người bình thường nào mà không bàn tán đâu! Như em gái chuyên nhắn tin trong ký túc xá của nàng vậy, nghe nói cô ấy là sinh viên đại học đầu tiên trong thôn kể từ khi thành lập nước Cộng hòa Nhân dân Trung Hoa, khiến năm bí thư chi bộ ở các thôn trong vòng trăm dặm kinh động, khua chiêng gõ trống cờ bay phấp phới buộc hoa lụa đỏ đưa tiễn ra tận cổng thôn! Mà trái lại, ngày nàng rời trấn thật sự rất bình thường, không hề xứng với cái danh hộ mới nổi trong trấn tí nào!","“Mục Túc, những ngày rồi đường tỷ còn khóc đêm nữa không?”","Thiếu Thương xoa cổ tay mỏi nhừ, từ sau khi có bàn đọc sách của Trình Vịnh, A Trữ ngày càng hăng hái đốc thúc nàng tập viết.","Cô gái tên Mục Túc đang phụ Xảo Quả dọn bàn ăn cho Thiếu Thương, gương mặt trái xoan nở nụ cười tươi tắn: “Tính ra bọn họ cũng đã theo nữ công tử nhà nô tỳ mười mấy năm, nếu họ đi mà nữ công tử không buồn, có phải mọi người sẽ nói nàng ấy vô tình không? Với lại, đã khóc ba đêm rồi, cũng nên thôi… Ấy, hôm nay có chim cút nướng à, thơm quá. À phải rồi, vết thương của Liên Phòng tỷ tỷ đã lành chưa, hôm qua nữ công tử nhà nô tỳ nhận được một hũ thuốc bôi, bảo nô tỳ tiện đường đem đến cho Liên Phòng a tỷ.”","Thiếu Thương mỉm cười nhìn cô gái trước mắt.","Có một câu danh ngôn thế này, khi thủy triều rút mới thấy rõ là ai đang bơi khỏa thân, Xương Bồ và phó mẫu kia đã bị đuổi, Mục Túc vốn bị che lấp nay đã nổi bật lên.","Ngày kế sau ngày xảy ra sóng gió bàn đọc sách, Mục Túc tới cửa, vừa biếu lễ nhận lỗi vừa giải thích thay Trình Ương, kể từ đó ngày nào cũng tới ngồi một hồi, mặc kệ gương mặt lạnh tanh của các tỳ nữ và A Trữ, nàng ta luôn trưng ra vẻ mặt vui vẻ. Có lúc sẽ phụ làm đôi việc, khi thì hầu chuyện một hai, kể những chuyện hồi Trình Ương còn ở Cát gia, kể tiếp những chuyện vui ở chốn nông thôn, lại kể lể Trình Ương khó khăn thế nào, thi thoảng sẽ tâng bốc Thiếu Thương và các tỳ nữ đôi câu.","Ngôn từ khéo léo, biết chịu khó tính lại sáng sủa, chỉ mấy hôm mà đến A Trữ cũng thôi lạnh mặt – xét cho cùng ai mà nỡ giơ tay đánh người đang cười.","Thiếu Thương lại nghĩ, xem ra không phải Cát gia đưa đến toàn kẻ ngu.","“Mong Tứ nương tử không giận nữ công tử nhà nô tỳ, người không biết đấy thôi, phó mẫu kia ỷ có công dưỡng dục nữ công tử mười mấy năm, hồi ở quê thường vỗ ngực tự xưng là nửa mẫu thân của nữ công tử, vênh váo lắm. Nữ quân Cát gia vốn không định cho bà ta theo nữ công tử tới, nhưng những năm qua tướng quân liên tục thắng trận, được ban thưởng hậu hĩnh, người ở quê có ai không biết, bà ta đâu chịu bỏ qua phú quý! Thế là khóc lóc một hai đòi tới, Cát gia nhân hậu, đành chấp thuận. Mà Xương Bồ cũng là như thế…”","Hồi Trình Ương vừa được đưa về ngoại, Cát gia chỉ cho rằng dăm ba năm nữa Cát thị sẽ phái người đến đón, vội vàng tìm đại phó mẫu và vài tiểu tỳ, rồi sau đó cũng không thay đổi. Nào ngờ nhiều năm trôi qua, lúc này Cát gia mới phát hiện không ngờ Cát thị lại nhẫn tâm đến thế, không hề có ý định đón con gái về, Cát cữu mẫu quyết tâm nuôi Trình Ương như con gái, hết lòng dạy dỗ, cũng cẩn thận chọn người bầu bạn, Mục Túc được chọn chính vào lúc đó.","“Hồi ấy nữ công tử đã chín tuổi, Xương Bồ theo nữ công tử lâu năm hơn chúng nô tỳ, thành thử tình cảm cũng thân thiết hơn.”","Trình Ương ở Cát gia cũng rất vi diệu. Theo lý nàng không phải là nữ công tử của Cát gia, mẹ ruột không thương phải trong cảnh ăn nhờ ở đậu, nhưng từ khi Trình Thủy ngày một phất lên, lần nào cũng có tin vui truyền về quê, cho nên Cát gia cũng ngày càng cung kính với Trình Ương hơn.","Nước dâng thì thuyền cao, phó mẫu và Xương Bồ đã quen hống hách vênh váo ở Cát gia, có gì ăn ngon dùng tốt nhất định phải để Trình Ương hưởng dụng trước, thậm chí người cháu ruột của Cát cữu mẫu cũng chẳng ăn mặc bằng Trình Ương.","Nhất là khi Cát cữu mẫu biết mình tuổi già sức yếu, sợ bản thân khó có thể chu toàn, bèn dặn các cô con dâu đối xử nhẹ nhàng với Trình Ương, vô tình lại dung túng cho hành vi ngang ngược của phó mẫu và tỳ tử kia.","Sau đó Tiêu phu nhân đưa tin đến Cát gia ngỏ ý muốn đón Trình Ương, nói ‘cháu ta làm phiền thông gia nhiều năm, ngu phu phụ muốn đón về’, lúc này Cát gia mới nén đau đưa cô bé về. Chẳng ngờ sau khi về phủ, Cát thị không hề nể mặt chúng, chúng chịu nhục mấy tháng, cũng may từ khi vợ chồng Trình Thủy về, Tiêu phu nhân cực kỳ che chở coi trọng Trình Ương, thế là chúng mới lặp lại hành vi cũ.","Xét cho cùng, phó mẫu và Xương Bồ cũng không phải phường đại gian đại ác, không thì Cát cửu mẫu đã chẳng để chúng theo hầu Trình Ương, chỉ là do mười mấy năm qua đã quen thói muốn đứng trung tâm nổi bật.","“Nô tỳ nói với nữ công tử là, người không những không được giận dữ đau lòng, mà còn phải cám ơn đại nhân và nữ quân đã giúp người loại bỏ hai con sâu mọt, bọn họ là vì muốn tốt cho người. Không thì người sẽ tự xử lý thế nào đây, nếu cứ để họ theo hầu người nữa thì chỉ gây họa cho người mà thôi. Nữ công tử nhà nô tỳ cũng nghe xuôi, lấy làm hối hận vì đã dung túng người hầu. Nhưng nàng ấy bình sinh hay xấu hổ, dù nói gì cũng phải để nô tỳ đứng ra nói, mong về sau nữ công tử không có hiềm khích với nàng ấy.”","Mục Túc nói rất thẳng thắn, trong mắt nàng ta, bọn Xương Bồ đúng là ngu hết thuốc chữa, có Tiêu phu nhân yêu thương Trình Ương như thế, tương lai chắc chắn Trình Ương sẽ được gả vào nhà Công Hầu, bọn họ làm tỳ nữ tất cũng sẽ cao hơn một cấp, chút đồ vật tầm thường ấy có hay ho gì mà tranh giành.","“Nô tỳ còn nói, chính nô tỳ cũng phải tạ ơn đại nhân và nữ quân, nếu không thì tỳ tử tới sau như nô tỳ nào có chuyện thay thế được vị trí của Xương Bồ! Ôi chao, đúng là cảm tạ trời đất. Nữ công tử nghe thế, còn đuổi theo muốn đánh nô tỳ!” Mục Túc bật cười, che bên đầu vai, “… Nô tỳ bị đánh mấy lần, nhưng không đau. Nếu biết nữ công tử nhà nô tỳ yếu như vậy thì nô tỳ đã chẳng trốn làm gì, đỡ mất công chạy.”","Nhóm tỳ tử Xảo Quả bật cười, A Trữ cũng bất đắc dĩ lắc đầu. Thiếu Thương lại nhướn mày: tính cách tiếp thu phi điển hình, chí ít vị đường tỷ này còn biết chăm lo cho phụ thân đệ đệ và quản lý nhà cửa.","Nhưng cao thủ ẩn ở nhân gian. Được Mục Túc liên tục giải thích cầu xin và có đồ ăn hối lộ, ngoài Liên Phòng đang nghỉ ngơi ra, toàn bộ người hầu ở chỗ nàng đã không còn ghi hận chuyện lúc trước nữa rồi. Với sức chiến đấu này của Mục Túc, đoán chừng việc Liên Phòng bị nàng ta dỗ dành cũng chỉ là vấn đề thời gian.","Cát cữu mẫu đúng là có tài năng, sao mình không đầu thai vào Trình Ương nhỉ, như thế có thể lược bớt được bao nhiêu chuyện.","Nhưng từ sau trận cãi nhau hôm ấy, có vẻ Tiêu phu nhân đã bớt nổi giận, không còn hở tí là trách móc ép buộc mình nữa, chí ít đã để Thiếu Thương tự do phát huy. Nếu đã đạt được mục đích, Thiếu Thương cũng vui vẻ vờ ngoan ngoãn hòa thuận…","Hôm sau là ngày mười lăm tháng Giêng, ngày hội Nguyên Tiêu. Vì đang trong giai đoạn thái bình hiếm thấy, bốn bề không có chiến tranh, Hoàng đế cố ý giảm giờ giới nghiêm hôm ấy xuống hai canh giờ, mở ra một con đường dài trải rộng từ Đức Huy phường đến trước Bắc cung, để thần dân thưởng đèn chơi đùa. Sau bữa tối, ngoài Trình Vĩ bị chảy nước mũi nên phải ở nhà, toàn bộ Trình gia cùng ra cửa du ngoạn.","Trình Thủy sợ hôm nay phố đèn đông đúc, nên đầu tiên là chở các nữ quyến đến bên đường bằng những cỗ xe lớn, sau đó sai gia đinh hộ vệ xúm quanh nữ quyến rồi lúc này mới lên đường.","Thiếu Thương vô cùng hớn hở, vừa xuống xe đã “òa” lên một tiếng kéo dài, hơi thở trắng xóa biến mất, càng làm nổi bật môi đỏ răng trắng, dung nhan như hoa nở sớm mai trong ngày đông giá lạnh của nàng; Tang thị đứng một bên, sai người vuốt phẳng chỗ nhăn trên trang phục của nàng.","Tiêu phu nhân không vui nhìn sang rồi lại nhìn Trình Ương, thấy nàng mặc khúc cư thâm y quấn ba vòng bằng gấm đỏ thắm, viền áo bọc gấm thêu vàng rộng chừng ba ngón tay, xinh xắn biết bao.","Rõ ràng bà đã chuẩn bị cho hai chị em chúng nó váy vóc trang sức giống nhau, để hai đứa mặc vào hôm nay. Chẳng ngờ đứa con gái nhiều chuyện của bà lại giả ngu, đi mặc khúc cư quấn hai vòng màu xanh biếc với váy lót trăm nếp gấp màu trắng tuyết do Tang thị tặng.","Thực ra cũng không phải xấu, nếu không tính cái nết dở dở ương ương, tạm khoan bàn đến dung mạo của con bé nghiệt chướng này, nội trong những ngày qua nó đã cao lên rất nhiều, một cô bé váy xanh da trắng, đi đứng thướt tha, quả là ấu thơ xinh xắn, trông thật đáng yêu.","Chỉ vừa xuống xe chưa đến mười nhịp thở mà đã có vài ba công tử áo gấm đi qua lén nhìn. Trình Thủy ngẩng đầu ưỡn ngực đi tít đằng trước, vờ như không thấy song trong bụng lại rất đắc chí. Là vợ chồng đã nhiều năm, sao Tiêu phu nhân có thể không hiểu chồng mình, bà âm thầm lắc đầu. Mà cũng phải thôi, con gái đẹp thì làm cha mẹ cũng có mặt mũi.","Người thời này trọng cái đẹp cổ kính lại hào nhoáng, đường phố rộng thênh thang, chỗ hẹp nhất cũng phải rộng hai trượng, hai bên đường cứ năm mươi bước chân lại dựng một cột đèn cao bằng một người, bên trên đặt một đĩa đồng chứa đầy dầu hỏa, thắp lên ngọn lửa hừng hực, chiếu sáng đêm đông như ban ngày sầm uất.","Trình Thủy nhìn đĩa dầu đang cháy, lẩm bẩm: “… Lần này Bệ hạ chịu chi thạt đấy.” Chi phí cho toàn bộ hầu hỏa cả con đường này cũng không ít đâu.","Đôi tai trắng muốt bé nhỏ của Thiếu Thương run lên, lập tức hỏi: “Phụ thân, Bệ hạ của chúng ta cần kiệm lắm ạ?”","Không đợi Trình Thủy mở miệng, Tiêu phu nhân đã bắn mắt nhìn sang, Thiếu Thương vội khoát tay: “Rồi rồi rồi, con không hỏi nữa. Quân – thân – sư trên đời, không được vọng nghị!” Cái gì cũng không được, bà mẹ già này đúng là rắc rối, chẳng lẽ là tổ tiên đời thứ mười tám của giáo viên chủ nhiệm!","Trình Thủy nhún vai, ông không thích bất hòa với vợ ở chỗ đông người, định bao giờ về sẽ nói rõ với con gái sau. Đoạn, ông kéo Trình Chỉ đi tới nhóm đằng trước, dỗ Trình mẫu vui vẻ.","Tiêu phu nhân trầm ngâm, nói: “Có một số việc, bao giờ về bảo các huynh trưởng nói cho con biết.”","Thiếu Thương ngạc nhiên, ba huynh đệ rất vui mừng, Trình Tụng và Trình Thiếu Cung lại hớn hở ra mặt, ai cũng nghĩ mẫu thân và muội muội mà hòa thuận thì đúng là chuyện không thể tốt hơn được nữa. Nhưng đúng lúc này, Tiêu phu nhân đã lên tiếng trước khi mấy đứa mở miệng: “Vịnh nhi con nói đi.” Rồi quay sang nói với con thứ và con ba, “Hai đứa ngậm miệng, nghe mấy đứa nói lung tung còn không bằng dốt luôn cho rồi.” Trình Tụng và Trình Thiếu Cung nén cười vâng dạ.","Tiêu phu nhân lại quay đầu qua, dịu dàng nói: “Ương Ương, cháu cũng đến đi. Sau này còn qua lại dưới chân thiên tử, nên kỵ điều gì tránh điều gì, cháu nhớ nghe rõ.” Trình Ương vui mừng, khó hiểu vâng dạ.","Bắt đầu từ Trình Vịnh, sự hớn hở của ba anh em bỗng dưng giảm đi một nửa.","Tang thị đứng cuối im lặng lắc đầu: quả nhiên không ai hoàn hảo, nữ trung hào kiệt văn thao võ lược như Tiêu Nguyên Y mà lại xử lý chuyện của con gái đầy sơ suất tự phụ đến vậy.","Chỉ có Thiếu Thương là không thèm đoái hoài, miễn được đền bù như mong muốn là đủ; từ nhỏ nàng đã bị hắt hủi không biết bao nhiêu lần, nếu chuyện gì cũng nhạy cảm thì sao sống nổi tới ngày trở mình.","Treo nhiều nhất trên lầu ở hai bên đường là đèn lồng và đèn kéo quân.","Đèn lồng được thắp sáng rực rỡ trong giá đèn tròn có kích thước hai cánh tay ôm, khung đèn chắc chắn được bọc bằng nhiều loại da cừu nhuộm màu khác nhau, đỏ son, bích lục, vàng chuối và xanh da trời. Tối nay, rất nhiều chủ quán chủ lầu treo lủng lẳng những chiếc đèn lồng khổng lồ ở mặt tiền, nhằm thu hút sự chú ý của người dân đi đường.","Còn đèn kéo quân hầu hết đều có hình trụ, bên trong thắp đèn dầu, khi hơi nóng bốc lên, phần đế đèn có thể chuyển động bên ngoài sẽ xoay tròn, hoa văn vẽ trên vỏ đèn cũng từ từ trôi nổi, trông rất lạ mắt.","Thiếu Thương nhìn không chớp mắt, đôi mắt đen trắng rõ ràng mở thật to, nhìn lần lượt từng chiếc đèn một, có hình tướng sĩ về quê thê tử ra đón, có cảnh những đứa trẻ đuổi đánh chơi đùa, có tranh võ sĩ giương cung bắn mãnh thú, thậm chí có cả hình cá chim đầu chạm đầu.","Trình Thủy thấy con gái ngây thơ vô cùng đáng yêu, thế là hào phóng cho người mua vài chiếc đèn cho nàng đem về nhà chơi. Ai dè Thiếu Thương lại lắc đầu, chỉ cần một chiếc đèn, nói: “Bao giờ về con sẽ tự làm, làm còn đẹp hơn nữa.”","Đùa gì vậy, nàng là sinh viên khoa tự nhiên đấy, không cần thước cũng vẽ được ô vuông thẳng thớm, tuy chủ yếu là lý thuyết và khả năng thực hành không bằng các anh em kỹ sư, nhưng với nguyên lý đơn giản thế này, nàng cảm thấy mình có thể trở về luyện tay nghề một chút.","Ở phố đèn không chỉ có đèn mà còn bán đồ trang sức lụa gấm tơ tằm, thức ăn nhẹ, thậm chí còn có cả các cuộn sách thẻ tre.","Một người ăn mặc giống nho sinh đang nức nở kể với Trình Vịnh và Trình Thiếu Cung câu chuyện ‘đang là thư hương môn đệ lại bị nanh vuốt của Lệ đế hại nhà tan cửa nát, nay bất đắc dĩ phải bán đi tàng thư trong nhà’.","Hai tay trái phải Trình Tụng nắm hai bạn nhỏ Trúc Âu, đứng trước gian của một thợ săn nghe kể đã rút gân của mãnh hổ thế nào, nếu dùng làm dây cung thì sẽ bất khả chiến bại.","Tiêu phu nhân và Trình Thừa vừa đi vừa nói chuyện, khích lệ ông chăm chỉ học tập, không cần băn khoăn, Trình Ương mỉm cười đi theo.","Trình Chỉ thấy một gian hàng bán hoa giả rất mới mẻ, bèn mua một bông cài lên đầu Tang thị, Trình mẫu lập tức tối mặt như nghiên mực, thế là Trình Chỉ tức tốc mua têm một đóa cài lên cho mẹ già, Trình mẫu không vui, khăng khăng bảo bông trên đầu Tang thị đẹp hơn. Tang thị cũng xấu tính, không hề chủ động nhường hoa giả cho Trình mẫu, chỉ mỉm cười đứng nhìn, hại Trình Chỉ lóng ngóng không biết phải làm thế nào.","Trình Thủy đứng bên vuốt râu lắc đầu, không thể học theo ông được hả, mua ít hoa giả giấu trong ngực, đợi về nhà thì cài cho vợ.","Thiếu Thương lại mải mê ngắm đèn, chậm rãi đi cuối nhóm người Trình gia, bên cạnh có hai vũ tỳ và ba gia đinh đi theo, nàng không lo về vấn đề an toàn, thong dong thả bước, bỗng lúc này một quả tú cầu bằng tre lăn tới chân nàng."]