["Nói đến đây, Hoàng Phủ Nghi đột ngột thở dốc, Viên Thận im lặng rót nước nóng trong bình làm ấm ra, quỳ cạnh ân sư hầu ông uống nước. Hoàng Phủ Nghi đã nhuận giọng, bèn kể tiếp: “Không những thế, một cô gái bé nhỏ như nàng còn phải mang trọng trách chăm sóc cho di tộc của cậu công tử ấy. Phủ đệ trang viên của cậu ta đã bị ác bá chiếm đoạt, mọi ăn mặc tiêu dùng của góa phụ con côi đều do vị hôn thê chu cấp. Nàng đợi một mạch, đợi đến bảy năm.”","Thiếu Thương ngập ngừng, song không lên tiếng. Nghĩ bụng, nếu là nàng thì còn lâu nàng mới đợi.","“Có rất nhiều chuyện mà sau này cậu công tử ấy mới điều tra rõ. Với một nam nhi, bảy năm đó có thể chỉ là bảy năm xông vào đầm rồng hang hổ chờ cơ hội báo thù, nhưng với một cô gái ấy lại là bảy năm liên tục bị thân tộc trách móc, đòi hỏi tùy tiện, nhưng vẫn hết lòng che mưa chắn gió cho quá phụ con côi, từ những chuyện lông gà vỏ tỏi tới sinh lão bệnh tử đều do nàng xử lý.”","Trong mắt Hoàng Phủ Nghi ngấn nước: “Nhưng khi ấy cậu công tử đó quá tự phụ, cậu ta tưởng vị hôn thê quá yêu mình, làm những chuyện đó là điều đương nhiên. Nhưng sau bao năm trải qua thế sự, cậu ta mới biết năm ấy vị hôn thê đã chịu bao nhiêu nỗi khổ tội tình vì cậu…”","Lăng Bất Nghi vốn trầm tính bỗng lên tiếng, nói: “Phu tử, thứ ta nói thẳng, có lẽ cậu công tử ấy không nên để vị hôn thê phải chờ. Trời có đạo, ắt sẽ không chia cắt người có tình, nếu đã không có đạo thì hẳn nên nghe theo thiên mệnh.”","Vừa dứt câu, mọi người trong phòng giật mình. Nếu là một ông lão đã trải qua bao tang thương hay một kẻ vô năng bình thường nào đó nói ra thì không có gì lạ, nhưng chàng trai đầy quyền thần, lên trời xuống biển không gì không thể, còn đang ở tuổi nên xông xáo hăng hái như Lăng Bất Nghi lại thốt ra câu nên nghe theo ý trời, thật đúng là kỳ quặc.","Cả phòng chỉ có Thiếu Thương là vỗ tay nhè nhẹ, nhiệt tình khen: “Lăng đại nhân nói chí phải!” Thật ra thì nàng cũng nghĩ như vậy.","Từ cổ chí kim ở nhà đợi chồng luôn không có kết quả tốt. Khổ sở chờ đợi mấy chục năm, nhưng vị ở bờ bên kia đã lấy vợ sinh con, con cháu đầy sảnh. Còn không thì làm cáo mệnh phu nhân một ngày, tặng thêm một vị ‘muội muội tốt’ cao quý xinh xắn ngủ với chồng mình đánh đập con mình. Các sĩ đại phu cổ hủ còn muốn biến câu chuyện xui xẻo của mình thành chuyện thiên cổ, ‘khuyến khích’ các cô gái đời sau tiếp tục noi gương – nhưng trong mắt Thiếu Thương, câu chuyện này giống như một lời cảnh báo thì đúng hơn.","Theo suy nghĩ luân lí của Thiếu Thương, người không thể đấu lại trời. Ông trời đã chia tách các người thì các người phải nghe lời tách ra, mỗi người tìm nhà riêng, tự thành thân lập hộ. Xây lại gia đình cũng có rất nhiều hạnh phúc đó, ví dụ như cha Du mẹ Du chẳng hạn, mỗi người đi bước nữa không phải cũng sống rất tốt đấy ư, trở nên dịu dàng lạc quan hơn. Nếu như ai cũng nghĩ thoáng như thế thì từ cổ chí kim đã bớt đi được bao tấm bi kịch.","Vừa thốt ra lời, Thiếu Thương lại thấy mọi người nhìn mình với ánh mắt kinh hãi, lúc này mới ngốc nghếch phát hiện mình khen nhầm rồi.","Cũng may tính cách Lâu tiểu công tử rộng lượng như ánh dương, trời sinh không nghi thần nghi quỷ, tự động xem câu nói của vị hôn thê chỉ là hành động phụ họa nam thần theo thói quan – vì chính hắn cũng hay vô thức tán đồng ‘đại ca nói rất hay rất phải’.","Nhưng những người khác đều nhận ra lời của cô gái này xuất phát từ đáy lòng, Hoàng Phủ Nghi se râu lắc đầu cười khổ, không biết Lăng Bất Nghi nghĩ gì mà nghiêng đầu bật cười.","Viên Thận bèn nói: “Trình nương tử, nếu Lâu công tử gặp phải chuyện này thì cô có chờ cậu ấy không?”","Trong lòng Thiếu Thương đã chửi rủa gã này mười tám lần, biết ngay gã mà lên tiếng tất không phải chuyện gì hay ho, nhưng được cái nàng phản ứng rất nhanh, giả vờ cười nói: “Viên công tử, ta cũng muốn hỏi anh, nếu anh gặp phải tai họa này thì có muốn người ta chờ anh không?”","Viên Thận nhướn mày: “Ta hỏi cô trước.”","Thiếu Thương trừng mắt: “Anh không nói thì ta cũng không nói!”","Thấy hai người lại hằm hè nhau, Lâu Nghiêu vội làm người hòa giải, nói: “Thiếu Thương, ta sẽ không để muội chờ đâu…”","“Huynh đừng nói!” Thiếu Thương liếc Lâu Nghiêu, lại quay sang cặp thầy trò bên trên, gằn từng chữ, “Nếu Viên Thận hỏi ta thì ta sẽ đáp. Thật ra chuyện rất đơn giản, nếu huynh ấy chờ ta thì ta sẽ chờ huynh ấy!”","Viên Thận cau mày: “Nói gì thế?!”","Thiếu Thương bật cười lanh lảnh: “Nếu huynh ấy toàn tâm toàn ý đợi ta, dù lạc lối giang hồ, gia thế suy tàn thì ta cũng bằng lòng đợi huynh ấy.” Cùng lắm thì nàng nuôi cả nhà là được chứ gì, mẹ của hội trưởng câu lạc bộ vô dụng còn kiếm nhiều hơn bố anh ta, không phải cũng êm ấm ái ân đấy ư.","“Nhưng nếu huynh ấy dám lấy cớ rằng lang bạt bên ngoài không dễ dàng, có khó khăn và nỗi khổ riêng, để rồi mà ta biết được ôm ôm ấp ấp sống sung sướng, thì nửa canh giờ ta cũng không chờ!” Dứt lời, Thiếu Thương nhìn thẳng vào Hoàng Phủ Nghi.","Hoàng Phủ Nghi thấy ánh mắt sắc sảo trong suốt của cô gái, ngực quặn đau, cứ như nghe được lời chất vấn của Tang thị hồi ấy.","Ông nói tiếp: “Trước khi gia thế chưa suy, đúng là có rất nhiều nữ nương ngưỡng mộ cậu công tử nọ, nếu thật sự luận tài mạo gia thế, vế nào cũng hơn hẳn vị hôn thê của công tử ấy. Nhưng cậu ta vẫn giữ cam kết, luôn thờ ơ lạnh nhạt với những cô gái ấy. Rồi sau đó đại họa giáng xuống, những thứ phù hoa lược ảnh tự động biến mất. Nhưng… Ôi, vong phụ của cậu công tử đó từng có một hộ vệ rất giỏi, về sau tự lập môn hộ trong giang hồ, cũng có chút tiếng tăm. Vì nợ ân tình của vọng phu mấy năm nên ông ấy nhận lời hộ tống công tử xuôi Nam, chẳng ngờ, trên đường đi lại bất hạnh bỏ mạng…”","Thiếu Thương híp mắt: “Đừng bảo hộ vệ ấy có con gái nhé?” Tình tiết cũ rích thế à?!","Hoàng Phủ Nghi cười khổ gật đầu: “Đúng. Ông ấy có một con gái, hồi ấy còn ở tuổi mọc răng, được họ hàng nuôi nấng. Cho tới mấy năm sau khi Lệ đế mưu phản, hào kiệt nơi nơi giương cờ, nha phủ không còn truy nã nữa. Cậu công tử nhớ lại phó thác lúc lâm chung của hộ vệ, bèn đi tìm con gái của hộ vệ, đưa rất nhiều tiền bạc.”","“Không phải cô ấy bị họ hàng ngược đãi, sống khổ không bằng chết chứ?” Thiếu Thương vội bổ sung.","Hoàng Phủ Nghi lắc đầu: “Không có chuyện đó. Hộ vệ ấy là người có máu mặt trong giang hồ, cho nên cũng có người bảo vệ cô con gái cô nhi. Rồi… rồi sau đó…”","“Sau đó cô ta kia nhìn trúng cậu công tử đó, bắt đầu yêu thầm quấn quýt dây dưa, có phải vậy không?”","Viên Thận không vui: “Phu tử đang nói chuyện, cô có thể đừng có ngắt lời được không hả.”","“Ai bảo phu tử nhà anh cứ ấp a ấp úng, ta nói thay ông ấy thôi.” Thiếu Thương cười tinh nghịch.","Hoàng Phủ Nghi khoát tay, ra hiệu Viên Thận đừng cãi với Thiếu Thương nữa, đoạn bảo: “Thiếu Thương nói không sai. Nhưng cô gái mồ côi đó không hề quấn quýt dây dưa, chỉ im lặng theo sau công tử. Thấy thị vệ của công tử không chu đáo thì đã chăm sóc thay. Nhưng dù như thế thì cậu công tử vẫn đối đãi bình thường. Cứ thế hai năm sau, Trung Nguyên lại dấy lên khói lửa tứ bề, Lệ đế không mang nổi mình ốc. Lúc bấy giờ cậu công tử đó đã có thể về quê.”","Thiếu Thương cười nhạt trong bụng, hay cho câu “vẫn đối đãi bình thường”. Không phải là “không chấp nhận song cũng không khước từ” ư.","“Bảy năm qua, công tử đi khắp bốn biển, làm môn khách của rất nhiều hào kiệt đương thời, cũng gây dựng được chút tiếng tăm. Công tử nghĩ bụng, cuối cùng cậu ta đã có thể quang minh chính đại rước dâu rồi. Thế là cậu ta viết thư gửi về, nói đến ngày đại thọ của nhạc phụ vào tháng sau, cậu ta sẽ nâng áo đỏ kim phụng đi vào từ cửa chính, sẽ ngỏ lời ngay trước mặt tân khách đại sảnh! Nhưng, nhưng…”","Thiếu Thương nghe rất nhập tâm, lúc này không nói xen nữa.","Hoàng Phủ Nghi run run: “Vào ngày cậu công tử lên đường hồi hương, cô gái mồ côi đã uống thuốc độc tự vẫn!”","“Cô ta chết rồi?” Thiếu Thương hãi hùng. Câu chuyện này cũng mới mẻ độc đáo đó nha.","Lăng Bất Nghi thong dong nói: “Có lẽ chưa chết.”","Hoàng Phủ Nghi thở dài, nói: “Vì có tỳ nữ thông báo sớm, giục nôn ra kịp thời nên cô gái ấy không chết. Nhưng thấy nàng ấy thoi thóp, công tử lại nhớ đến phụ thân chết thảm của nàng, sao có thể để mặc. Cậu công tử quen một danh y nổi tiếng, đành đưa cô gái ấy tới chỗ danh y kia. Cậu ta quyết định làm thì làm cho trót, coi như báo đủ ân tình. Về sau, dù cô gái ấy có chết trước mặt cậu ta thì cậu ta cũng không quan tâm. Cố gắng đi nhanh nhất có thể, đưa cô gái mồ côi tới chỗ danh y trên núi, rồi cậu công tử lại ngày đêm chạy về quê không ngừng nghỉ, song thọ yến đã qua rất nhiều ngày.”","“Công tử tự biết mình đã đắc tội với vị hôn thê, muốn tìm nàng nói rõ, khổ sở cầu khẩn mấy ngày mới được mở cửa cho gặp. Nào ngờ câu đầu tiên của nàng ấy lại là muốn từ hôn!” Ngón tay Hoàng Phủ Nghi run run, “Lúc đó, thân quyến tân khách lại tới khuyên vị hôn thê nên nghĩ thoáng, đừng cố chấp gò mình nữa, bỏ lỡ mỗi nhân duyên tốt thì sau sẽ hối hận không kịp. Nhưng… Nhưng…”","Thiếu Thương lạnh lùng nói: “Ngày trước vị hôn thê ấy có thể chống lại mọi người không chịu từ hôn, thì lúc này cũng có thể cương quyết muốn từ hôn.” Từ hôn mới hay đó, đúng là hả dạ!","Hoàng Phủ Nghi gật đầu, lại kể: “Công tử ấy nghĩ, hẳn lúc này vị hôn thê đang bực mình, đợi ít hôm sẽ tốt hơn thôi. Thế là cậu ta nói với người nhà vợ là cứ theo ý nàng ấy từ hôn trước, chỉ cần ngày nào nàng không lấy chồng thì ngày ấy cậu ta sẽ không thành thân. Đến ngày vị hôn thê hồi tâm chuyển ý, công tử sẽ lập tức thành tâm rước dâu. Nào ngờ… Chờ lui chờ tới, công tử lại chờ được tin vị hôn thê sắp lấy người khác. Lúc đó cậu ta như phát điên, chạy đi tìm nàng ấy hỏi kết quả.”","Hoàng Phủ Nghi đau khổ ra mặt: “Nhưng bất luận cậu công tử có nói rõ chuyện của cô gái mồ côi kia thế nào đi nữa, lại giải thích lúc ấy cũng đã sai người quay về báo tin, nhưng người đó gặp phải binh họa nên mất mạng trên đường đi, thật sự không cố ý khiến vị hôn thê mất mặt trong thọ yến. Nhưng nàng ấy không chịu nghe, chỉ chất vấn công tử đã bao giờ đặt nàng ấy trong lòng chưa, cho đến giờ có biết rốt cuộc nàng muốn gì không?! Rồi chẳng đợi cậu công tử trả lời, nàng ấy nói rõ tuyệt giao, từ đây trở đi không bao giờ gặp lại.”","“Cậu công tử thật sự không hiểu, vị hôn thê có thể chờ cậu ấy bảy năm, chịu bao khó khăn vì cậu ấy, hơn nữa từ nhỏ tính tình rộng lượng, nhìn rõ đại nghĩa, hà cớ chi khi hoa đã sắp nở thì lại cố chấp vì một chuyện nhỏ này!” Hoàng Phủ Nghi ôm mái tóc hoa râm, nước mắt giàn giụa.","Một hồi sau, trong nội đường yên tĩnh tới nỗi có thể nghe thấy kim rơi.","Lâu Nghiêu nghe một hồi, cái hiểu cái không. Viên Thận đã biết rõ nội tình, lúc này chỉ biết cúi đầu thở dài. Chỉ có Thiếu Thương ôm bụng đầy tức giận, nếu không phải mím chặt miệng thì khéo nàng đã sỉ vả nhục mạ ông ta như đào núi lấp biển.","Lăng Bất Nghi thoáng thấy cô gái như một chiếc nồi nhỏ miệng tròn, hơi nước khi sôi đập vào nắp, vậy là nói trước: “Phu tử, Tử Thịnh có thắc mắc, chẳng hay có được phát biểu.”","Hoàng Phủ Nghi ngước gương mặt lấm lem nước mắt lên: “Tử Thịnh cứ nói.”","“Phu tử vừa nói, cậu công tử ấy luôn giữ thái độ lạnh lùng với những nữ nương ngưỡng mộ mình. Tử Thịnh dám hỏi một câu, thế cậu công tử ấy có quan tâm vị hôn thê của mình chăng?” Lăng Bất Nghi nghiêng người hỏi.","Hoàng Phủ Nghi ngẩn ra, nói: “Ờ… Từ nhỏ cậu công tử ấy đã trầm tính tự kiềm chế, không có… không có ân cần như vậy…”","Thiếu Thương không kìm nổi nói: “Lạnh lùng với người khác và không nóng không lạnh với vị hôn thê nhà mình thì khác nhau lớn lắm à.” Điều phụ nữ muốn ấy chính là sự đối xử khác biệt. Đối xử với phụ nữ khác cũng giống đối xử với vợ mình thì có quỷ mới ở với ông!","Lăng Bất Nghi nén cười, hỏi tiếp: “Nghe phu tử nói, vị hôn thê này là người thanh khiết thông minh. Cậu công tử đó dẫu biết đạo lý cưới vợ nên cưới người hiền, nhưng vẫn thầm tiếc vì dung mạo của vị hôn thê bình thường. Phu tử đoán xem liệu vị hôn thê có phát hiện được chuyện ấy từ lâu không?”","Hoàng Phủ Nghi lập tức kêu lên: “Ta… Nàng ấy… Tuy thời trẻ cậu công tử từng có ý đó, nhưng càng về sau, cậu ta đã rất cảm động với tấm lòng thâm tình của vị hôn thê, không còn nghĩ lung tung như vậy nữa!”","Thiếu Thương nổi đóa: “Điều vị hôn thê ấy muốn là sự cảm động của công tử chắc? Thẩm…” Nàng cố gắng nuốt vào, sửa lời, “Lúc ấy ai mà biết Lệ đế lại tự tìm đường chết nhanh như vậy, vị hôn thê một lòng chờ đợi chỉ với chút hy vọng mong manh, chứng tỏ là người không màng danh lợi. Điều nàng muốn chẳng qua là mong người trong lòng cũng đặt mình trong tim mà thôi. Không ngờ lại gặp một gã vô liêm sỉ đã tự phụ còn bạc tình!”","Hoàng Phủ Nghi cứng họng.","Lần này Viên Thận không ra mặt giúp ân sư nữa, liếc thấy gương mặt bé nhỏ của cô gái đỏ bừng, đôi mắt mở to sáng ngời lấp lánh. Chàng nhủ thầm: Nếu có người như thế đợi chàng, chắc chắn chàng sẽ không thanh cao lạnh nhạt như ân sư mà sẽ đối xử thật tốt với nàng ấy.","Thiếu Thương nén giận, hỏi: “Cô gái mồ côi x đi theo công tử hai năm, ắt hẳn không ít người ở quê cũng biết nhỉ? Tin đồn có vào tai người nhà vợ không?”","Hoàng Phủ Nghi vịn tay Viên Thận, đứng dậy nói to: “Biết thì có biết. Nhưng công tử đã liên tục gửi thư đính chính với tộc nhân, nói cô gái kia không là gì!”","Thiếu Thương cười mỉa, nói: “Nhưng vị hôn thê lại không tin!”","Hoàng Phủ Nghi như bị sét đánh. Mồ hôi lạnh thấm ra từ trên vầng trán nhăn nheo của ông, song vẫn phản bác: “Ở trong lòng cậu công tử, cô gái kia sao có thể bì được một phần vạn của vị hôn thê? Làm gì có chuyện từ bỏ vào lúc này! Vị hôn thê đã hiểu lầm rồi!”","Thiếu Thương nổi giận. Hiểu lầm? Đàn ông thích nói hai chữ này nhỉ! “Phu tử ông…” Nhưng nàng không tìm được câu bắt bẻ như ý, mà cũng không thể chửi đổng.","Lăng Bất Nghi chầm rãi đứng dậy, đi tới cây đèn liên chi khổng lồ, cầm kim đồng khều lửa: “Hoàng Phủ phu tử, nếu vị hôn thê và cô gái mô cồi đó cùng có mặt ở chiến trường…” Hắn lắc đầu, cảm thấy ví dụ này không ổn, hai cô gái chạy ra chiến trường làm gì.","Thiếu Thương ngay lập tức hiểu ra, vội tiếp lời: “Nếu vị hôn thê và cô gái mồ côi cùng rơi xuống sông, công tử sẽ cứu ai trước?”","Hoàng Phủ Nghi đang định đáp, nào ngờ Lăng Bất Nghi đã bồi thêm một câu: “Nếu vị hôn thê ấy biết bơi, còn có thể ngắc ngoải nổi lên mặt nước, còn cô gái kia lại không hề biết bơi. Cậu công tử sẽ cứu ai trước?”","Nghe câu này, Hoàng Phủ Nghi lại do dự: “Việc… việc này…” Nếu là tư duy bình thường thì không phải để người biết bơi cầm cự một lúc, đi cứu người không biết bơi trước sao.","Thiếu Thương cảm thấy Lăng Bất Nghi chêm vào câu rất hay, nhìn chàng với ánh mắt ca tụng. Lăng Bất Nghi không ngó nghiêng, nhưng khóe miệng đã nhoẻn cong.","Viên Thận thấy ân sư khó xử, bèn nói: “Lăng đại nhân, nếu là cậu thì cậu sẽ cứu ai trước?”","Lăng Bất Nghi đáp gọn: “Đương nhiên sẽ cứu vị hôn thê trước.”","Hoàng Phủ Nghi run lẩy bẩy, nói: “Chẳng, chẳng nhẽ trơ mắt nhìn cô gái ấy chết…”","Thiếu Thương hừ lạnh, nếu là thúc phụ móng heo thì một trăm phần trăm sẽ cứu thẩm thẩm! Cô nhi quả phụ gì chứ, có chết cũng không khiến thúc phụ đau lòng bằng Tang thị sặc một ngụm nước sông!","Tuy Lâu Nghiêu còn trẻ, nhưng xét thấy tình hình này, hắn cũng bạo dạn phát biểu ý kiến: “Nếu, nếu là ta, ta cũng sẽ cứu Thiếu Thương trước.”","Thiếu Thương mừng rơn, nghiêng đầu quẳng ánh mắt thật quyến rũ về phía hắn, ra vẻ khen ngợi.","Lâu tiểu công tử lập tức đỏ mặt, trong lòng lại rất hưởng thụ.","Lăng Bất Nghi để ngoài mắt cặp đôi đang ve vãn nhau, tiếp tục khời lửa, nói: “Năm đó Ngô đại tướng quân chinh phạt Tiếm vương Trần thị, ta bị bệ hạ ép phải thu đội hình về, nghĩ dù gì cũng rảnh, thế là giả bộ tấn công đoàn xe giấu tài sản của Tiếm vương. Nào ngờ Trần thị ngu dốt, lúc đang sát phạt lại chi ra ba phần binh lực đi cứu viện tài sản, thế là đại quân Trần thị bại trận như núi đổ.”","Dưới cây đèn liên chi rực cháy, Thiếu Thương cảm thấy mặt bên của chàng đẹp như ngọc bích.","“Hồi ấy ta còn trẻ, cảm thấy chỉ cần thắng trận thì màng gì tài sản, thật không hiểu nổi hành động đó. Nhưng bạo chúa Trần thị yêu tiền như mạng lại không nghĩ thế, với hắn ta, có thể mất thành trì, có thể mất tướng sĩ, song tiền tài không được xảy ra một sơ xuất nào.”","Lăng Bất Nghi chắp tay trái ra sau lưng, khiêm tốn cười nói, “Phu tử, với cậu công tử đó, có phải vị hôn thê là một người không thể xảy ra sơ xuất gì không. Người biết bơi đều rõ lòng sông có cao có thấp, nước sâu hay cạn thế nào không ai đoán được, nếu có bèo quấn chân, lại gặp xoáy nước thì hậu quả thật không dám nghĩ. Cậu công tử đó có bao giờ nghĩ, ngay trong lúc cậu ta đi cứu cô gái mồ côi kia trước thì có thể vị hôn thê sẽ mất mạng chưa. Nếu công tử thật sự đặt vị hôn thê trong lòng thì sao có chuyện để xảy ra bất trắc.”","Viên Thận lại không kiềm được nói thay ân sư, “Nhưng vị hôn thê không rơi xuống sông.”","“Thì cô gái mồ côi cũng không rơi xuống sông. Mà cô ta lại đi uống thuốc độc.”","Lăng Bất Nghi lạnh lùng: “Người như vậy, muốn chết thì cứ để cho chết. Sau đó nhận con thừa tự cho hộ vệ kia là đủ, về sau bảo đảm hắn thăng quan phát tài, con cháu đông đúc, để hộ vệ kia hương khói nghi ngút.” Hành động đơn giản nhưng thô bạo ấy khiến thầy trò Hoàng Phủ trợn mắt, Lâu Nghiêu và Thiếu Thương thì cố nín cười.","Viên Thận nói: “Làm thế thì có lỗi với thị vệ đã chết quá.”","“Có lỗi thì có lỗi thôi. Trên đời này làm gì có chuyện ai ai cũng luôn đúng.” Lăng Bất Nghi đã khời xong ngọn đèn cuối cùng, đặt kìm đồng xuống, “Nếu từ đầu mà biết thị vệ kia liều mình bảo vệ chỉ vì muốn bắt báo đáp nhân duyên, chi bằng cậu công tử kia tìm hào kiệt giang hồ để hộ tống cho xong, nếu là người ngoài thì chưa chắc đã hy sinh tính mạng.”","Thiếu Thương châm chọc: “Gia phụ là võ tướng, vì để bảo vệ chủ soái trên chiến trường là ông mà bao nhiêu tướng sĩ đã phải ngã xuống, cứu trợ người thân đề bạt con cháu đều có, nhưng không thấy ai khăng khăng đòi gả con em mình cho phụ thân tôi cả!”","Ghét nhất là cái thể loại xả thân báo ơn này. Vì theo như nó, những tướng quân nguyên soái gì đó, thiên tướng này chết vì mình thì phải kết hôn với em gái người ta, rồi tham tướng kia tàn phế vì mình thì cũng phải cưới con gái người ta à, đúng là không biết báo ơn hay hưởng diễm phúc nữa! Nếu là một trăm nghìn đại quân thì khéo quả cật cũng phải to ra mất!","Hoàng Phủ Nghi hoàn toàn á khẩu. Viên Thận đỡ ân sư, cảm thấy người ông run run lạnh buốt.","Lâu Nghiêu cũng thầm khen ngợi nam thần, thở dài bảo: “Đại ca nói chí phải. Chỉ vì ngăn cản công tử hồi hương mà cô gái kia đã xem nhẹ ơn sinh thành nuôi nấng của cha mẹ, thật quá mất tự trọng.”","Viên Thận cãi: “Chưa chắc đã là ngăn trở, mà vì cô gái ấy biết nếu công tử đi thì sẽ thành hôn, do nghĩ quẩn nên mới uống thuốc độc.”","Thiếu Thương lớn tiếng mắng lại: “Quan trọng không phải là ý đồ mà là kết quả. Kết quả vì cầu thần y chữa bệnh cho cô ta mà khiến công tử hồi hương chậm trễ, như thế nghĩa là cô ta đã uống thuộc độc để ngăn công tử hồi hương!”","Viên Thận thở dài. Ân sư à, học trò đã cố gắng lắm rồi.","“Xét cho cùng, nếu cậu công tử đuổi cô gái kia đi từ đầu thì đã hay…” Hoàng Phủ Nghi than khóc.","Lăng Bất Nghi nhướn mày, “Cô gái ấy không gì hơn một kẻ hề, không đáng nhắc đến.” Bỗng chàng lên tiếng, “Trình nương tử, nếu thúc phụ của cô đi xa, có lời đồn nói rằng ông ấy có người phụ nữ khác thì thẩm thẩm của cô có tin không.”","Thiếu Thương cười đáp: “Tuyệt đối không tin.” Lại nói, “Mà thẩm thẩm sẽ còn cho người đi giải cứu, rất sợ thúc phụ trói gà không chặt bị nữ đại vương đi ngang qua nhìn trúng, bắt về núi!” Còn nếu là cha Trình, chắc chắn chủ nhiệm Tiêu sẽ lo lắng nữ đại vương bị chồng trong ứng ngoại hợp lừa hết của cải.","Lăng Bất Nghi buồn cười. Hoàng Phủ Nghi lấy làm mất mát, song biết lời nàng nói là thật.","Lăng Bất Nghi lại quay đầu bảo, “Vị hôn thê ấy vừa không tin công tử tuy ngoài mặt lạnh nhạt nhưng thực chất có lòng với mình, lại không tin công tử không hề có tình ý với cô gái kia. Hai người không thể tin tưởng nhau thì sao có thể kết duyên vợ chồng?! Chính vì cô ấy nghĩ thấu đáo điểm này nên mới quả quyết từ hôn.”","Hoàng Phủ Nghi lẩm bẩm: “… Nhưng… Nhưng trong lòng cậu ta thật sự chỉ có vị hôn thê mà thôi!”","“Bảy năm ủy thác sinh tử, biển khổ vô bờ, tâm ý của vị hôn thê có ai ở quê không biết. Nhưng cậu công tử lại không thể khiến vị hôn thê tin mình, chứng tỏ rằng quá tự phụ.” Từng câu từng chữ của Lăng Bất Nghi như hành trận, quyết không lưu lại một con đường sống.","“Vị hôn thê mất bảy năm chứng minh tâm ý của mình với công tử, rồi lại cương quyết từ hôn là để nói cho công tử hay một điều, tuy dung mạo cô ấy bình thường song sẽ không để tâm ý bị chà đạp.”","Thiếu Thương nghĩ tới người phụ nữ tốt như thẩm thẩm Tang thị lại từng bị chà đạp ghê như vậy, bất giác đổ lệ.","Lăng Bất Nghi nhìn nàng, dịu dàng nói: “Tử Thịnh cho rằng vị hôn thê đó thật sự là một cô gái rất thông minh, nâng lên được thì đặt xuống được. Một khi đã nghĩ rõ thì tuyệt đối không chút lưu luyến.”","Hoàng Phủ Nghi ủ rũ ngồi phịch xuống đất, giơ tay áo che mặt, không lên tiếng nữa. Trong lòng Viên Thận thương ân sư, nhưng cũng chỉ biết im lặng theo hầu.","Thiếu Thương rất cảm kích, cảm thấy sau này bản thân phu xướng phụ tùy, ắt có thể cùng Lâu Nghiêu ngưỡng mộ nam thần.","Lăng Bất Nghi khom người chắp tay với bên trên, nói: “Xin cáo lỗi với phu tử, Tử Thịnh đã nhiều lời.”","Hoàng Phủ Nghi ngồi dưới sàn, bất lực phất tay áo: “Cậu nào có tội gì, lão phu còn phải cám ơn Tử Thịnh, nỗi nghi hoặc ứ đọng trong lòng nhiều năm… cuối cùng nay đã có thể tháo gỡ. Là lão phu sai, là lão phu sai…”","Biết bao năm qua, tuy ông rất áy náy và biết ơn Tang thị, nhưng nửa đêm choàng giấc, không phải chưa từng trách Tang thị chỉ vì chút chuyện nhỏ mà từ hôn đoạn tuyệt, chuyện bé xé ra to. Nhưng giờ ngẫm lại, cái sai của ông không phải là bỏ lỡ thọ yến của Tang thái công, mà là từ nhỏ tới lớn luôn ra vẻ ngạo mạn, chưa bao giờ hồi đáp tình ý của Tang thị. Dần dà, từng chút từng chút một, năm tháng như cát vàng, thanh xuân lần lữa, cuối cùng đã mài mòn mọi nhiệt tình của Tang thị.","Bầu rượu lạnh báo hiệu tiệc tan, khúc nhạc ngưng và người cũng ra về.","Viên Thận đỡ Hoàng Phủ Nghi say mèm trở về, Lăng Bất Nghi định nói gì đó nhưng lúc này Lương Khưu Phi đã từ cửa bên đi vào, nghiêm trọng dâng lên một quyển trục màu đen được niêm phong, Thiếu Thương và Lâu Nghiêu bèn cáo lui trước.","Đêm đầu xuân vẫn còn buốt giá, may lúc nãy đã có uống ít rượu, nên khi hai người đi trên hành lang về phòng thì không thấy quá lạnh.","Lâu Nghiêu thở ra một luồng khói trắng, thở dài: “Câu chuyện của Hoàng Phủ phu tử, thật ra là nói về ông ấy và thẩm thẩm đúng không.” Dù đến kẻ ngốc như hắn cũng hiểu.","“Thừa lời.” Thiếu Thương hừ khẽ một tiếng.","Lâu Nghiêu lại than: “Kể ra, nếu thẩm thẩm nhìn thấu mọi chuyện từ lâu thì đã không phải chịu khổ như vậy. Cũng may tình ngưỡng mộ của muội với đại ca vẫn thua một phần vạn của thẩm thẩm, chứ không e còn chịu khổ hơn.” Tử Thịnh đại ca không thương hoa tiếc ngọc như Hoàng Phủ phu tử đâu.","Thiếu Thương giễu: “Nếu thẩm thẩm mà từ hôn sớm thì đã không tới lượt thúc phụ ta rồi! Là ý trời, ý trời! Ơ…” Nàng bông sững ra, gì cơ gì cơ, vừa nãy Lâu Nghiêu mới nói gì đó?","“Ta ngưỡng mộ Lăng đại nhân từ bao giờ?” Thiếu Thương kéo tay áo Lâu Nghiêu, trợn mắt lên. Cơm có thể ăn lung tung chứ lời không được nói bậy bạ, dù nàng chỉ là cóc thì cũng không được tự tiện vu oan nàng muốn ăn thịt thiên nga.","Lâu Nghiêu giật mình, lắp bắp: “Không phải, không phải hôm đó muội cãi với Vương Linh…?”","Thiếu Thương cố nhớ lại, hồ nghi nói: “Vương Linh nói ta ngưỡng mộ Thập Nhất lang mà?” Tuy nàng không biết Thập Nhất lang là ai.","“Đại, đại ca… chính… chính là Thập Nhất lang mà?” Lâu Nghiêu cũng ngơ theo.","Thiếu Thương sững sờ, biểu cảm như bị đâm một đao, đầu óc rối bời: “… Thế vì sao huynh ấy lại gọi là Thập Nhất lang?”","“Bệ hạ có mười hoàng tử, đại ca và Lăng Hầu bạc tình cha con, từ nhỏ được nuôi dạy bên cạnh Hoàng đế, vào thì sống ở cung thất, ra thì theo ngự giá. Nên bệ hạ mới nói, đại ca là người con thứ mười một của người.”","Sắc mặt Thiếu Thương thoắt trắng thoắt xanh, cảm thấy thiên lôi trên đỉnh đầu đánh ầm ầm.","Lúc cảm thấy hên vì là Lâu Nghiêu nói nàng biết chuyện này, nếu bị lộ tẩy ở nơi khác thì không dễ qua quýt đâu, khi thì nhớ lại những lần giáp mặt Lăng Bất Nghi trong những ngày qua, loáng thoáng cảm thấy không ổn.","“Muội không biết đại ca là Thập Nhất lang?” Lâu Nghiêu ngạc nhiên.","Thiếu Thương lập tức kéo suy nghĩ bị chệch hướng về lại, cười gượng: “Cái đó, A Nghiêu à… Nếu ta nói, kể từ khi ta đính hôn với huynh thì đã quên hẳn Thập Nhất lang, huynh có tin không…”","“Đương nhiên là không!” Lâu Nghiêu nín đến đỏ mặt. Hắn vẫn chưa ngu tới mức đó đâu nhé!","Thiếu Thương mình lấy cớ vụng quá, thế là thả tay áo Lâu Nghiêu ra, bất lực nói: “Thật ra là thế này, có chuyện này mãi ta không tiện nói. Nhị thẩm và gia mẫu có hiềm khích, từ nhỏ ta đã bị bà ấy nhốt trong nhà không cho ra khỏi cửa. Đã không có tỷ muội tri kỷ mà cũng không biết các môn đệ bên ngoài. Trong bữa tiệc nào đó, các tỷ muội nhắc đến Thập Nhất lang thì rất hớn hở vui vẻ, khụ… Huynh biết đấy, người ta ai cũng thích còn mình không thích thì có vẻ khác người quá, rất là kỳ… Thật ra đến Thập Nhất lang là ai ta cũng không biết!” Dứt câu, nàng thận trọng nhìn vẻ mặt Lâu Nghiêu, thầm hy vọng lý do này có tác dụng.","Nào ngờ A Nghiêu đã trúng bẫy, còn thư thái cười nói: “Muội nói có lý, ta không thích chọi gà, nhưng các công tử trên phố rất am tường nó, nên ta đành nuôi mấy con gà trống ngũ thải. Thật ra xem chọi gà có gì vui? Ta xem mãi cũng không hiểu.”","Thiếu Thương thở phào, nàng biết chọn cưới Lâu Nghiêu là đúng mà! Rồi nàng lại nghĩ đến chuyện càng phiền hơn.","Sau lần gặp gỡ ở trường võ Vạn gia hôm ấy cho tới lần cứu viện tại nhà săn bắn, nàng mơ hồ cảm thấy Lăng Bất Nghi khá khách khí với mình, lúc cười rất dịu dàng dễ nhìn, nói năng cũng đầy khiêm tốn. Có khi còn tưởng mình khách sáo chu đáo là thầm mến mất.","Nếu Lăng Bất Nghi là Thập Nhất lang, thì chắc chắn chàng sẽ cho rằng mình là một trong những người mến mình, thậm chí cũng sẽ nghĩ mình rút cầu hại người rơi xuống nước là vì chàng, bởi lẽ chàng không thấy mình gây sự với hội Vương Linh như Lâu Nghiêu!","Sau đó… Sau đó thì nàng đính hôn… Lăng Bất Nghi kia sẽ nhìn mình như thế nào đây! Đồ tra nữ lẳng lơ dễ thay lòng? Chân trước còn cười tươi như hoa với người ta ở nhà săn, chân sau đã vui vẻ theo vị hôn phu mới nhậm chức gọi người ta là ‘đại ca’?!","Dù Thiếu Thương có thuộc hàng khủng long bạo chúa thì cũng cảm thấy làm thế quá không tiết tháo.","Suy nghĩ đi một vòng, Thiếu Thương không kìm được hỏi Lâu Nghiêu: “Nếu huynh cho rằng ta mến mộ Thập Nhất lang thì vì sao còn muốn cưới ta?” Nàng không cách nào hiểu nổi suy nghĩ của Lâu Nghiêu.","“Vì Tử Thịnh đại ca không có tình cảm với muội!”","Lâu Nghiêu trả lời rất đương nhiên: “Con gái trong đô thành ngưỡng mộ huynh ấy không một ngàn thì cũng tám trăm, nhưng người cần thành thân thì cũng thành thân, cần sống chết thì cũng sống chết!” Sang năm tiểu đường muội Lâu Ly cũng sắp bàn hôn sự rồi.","Thiếu Thương há mồm. Tiếng sấm trên đỉnh đầu đã ngưng, mây đen biến mất, ánh dương lại ló rạng.","Nàng vỗ vai Lâu Nghiêu đôm đốp, vui vẻ nói: “A Nghiêu, huynh nói đúng! Tử Thịnh đại ca không có ý gì với ta hết!”","Không chừng ở trong lòng Lăng Bất Nghi, nàng cũng chẳng khác gì hội Vương Linh lâu Ly. Thế mà nàng còn nghĩ nhiều làm gì, đúng là lo bò trắng răng!"]