["Trong khi mọi người ngạc nhiên đến sững sờ, chỉ có Tiêu phu nhân phản ứng nhanh nhất, lập tức ra lệnh:","“A Thanh, chuẩn bị triều phục mũ quan cho đại nhân. Niệu Niệu, đừng có ăn nữa, tranh thủ về phòng thay y phục chỉnh trang đi, mặc khúc cư nhạt màu gấm hoa, A Trữ, chỉ cần đeo chuỗi vòng vỏ sò và cài trâm ngọc là đủ.”","“Nhưng mẫu thân, bộ đồ đó có hơi cũ rồi, hay cứ mặc bộ gấm ánh châu màu đỏ mà thẩm vừa đưa tới đi, trông cũng có tinh thần hơn…” Sắp đi gặp lãnh đạo quốc gia mà không cần khí thế à, Thiếu Thương vẫn có điểm giác ngộ này lắm.","“Con thì biết cái gì, bệ hạ chủ trương đơn giản, hơn nữa con vừa từ hôn, mặc đồ xanh đỏ vàng ngọc còn ra thể thống gì.”","“Nghe lời mẫu thân con đi Niệu Niệu, bây giờ con không còn hôn ước tốt, phải trông thê thảm hơn Hà Chiêu Quân chết cả nhà, cũng may con còn được cái vẻ này, chỉ cần ăn vận đơn điệu tí là giống hệt gặp chuyện xấu!”","Thiếu Thương: …","Trình mẫu cực kỳ hưng phấn, được Trình Ương đỡ đến cửa trong, mừng rỡ truy hỏi: “Có phải lần này tiến cung sẽ cứu vãn được hôn ước không, đúng không đúng không?”","Trình Thủy giẫm lên bục giẫm, chỉ trả lời đúng một câu ‘mẫu thân đừng nghĩ đến Lâu gia nữa, việc này dừng tại đây, về sau sẽ có người khác đến cầu hôn Niệu Niệu, lão tử không hỏi gì khác, chỉ nhìn mặt, chỉ nhìn mặt’, làm Trình mẫu tức giận ngã ngửa. Ba anh em Trình Vịnh nhanh chóng đi tới đỡ lấy cơ thể hộ pháp của tổ mẫu, đưa mắt nhìn nhóm cung nhân đến tuyên chỉ theo xe ngựa chầm chậm rời đi.","Ở trong xe, Thiếu Thương rất căng thẳng, không biết lần này tiến cung để làm gì. Vợ chồng Trình Thủy cũng căng thẳng không kém, cũng không xác định được lý do được triệu tiến cung, Tiêu phu nhân chỉ đoán mò: “Có lẽ do liên quan đến việc từ hôn với Lâu gia, không cần lo, chúng ta vẫn luôn trọng đại cục, lẽ nào bệ hạ còn có thể trách phạt?”","Thiếu Thương yên tâm.","Khởi hành từ Trình phủ mất tròn nửa canh giờ mới đến dưới cửa cung, theo thói quen Thiếu Thương vén rèm lên trông ra ngoài, rồi lập tức kích động đến mức á khẩu – cửa khuyết song lầu nguy nga sừng sững ở hai bên cổng cung, giống như hai bàn chân của người khổng lồ thời viễn cổ giẫm trên mặt đất, người qua lại bé nhỏ như con sâu cái kiến.","Thiếu Thương bất giác ló đầu ra khỏi cửa xe, gần như ngẩng đầu thành góc vuông, cho đến khi Tiêu phu nhân lên tiếng quở trách thì nàng mới rụt về, tiểu hoàng môn cưỡi ngựa đi theo cười nói: “Nữ công tử Trình gia chưa tới cung thành bao giờ, chẳng trách lại giật mình. Nhưng cửa khuyết thế này, từ nam đến bắc vẫn còn hơn mười mấy cổng.” Thiếu Thương nghe mà xoắn cả lưỡi.","Trình Thủy nhìn bên ngoài, đang định đỡ vợ xuống thì tiểu hoàng môn ấy lại nói, “Trình hiệu úy không cần xuống, bệ hạ đã dặn, nữ quyến đi chậm, không biết lúc nào mới đến được Trường Thu cung. Cứ ngồi xe đi vào trước, đến trước cầu đổi sang cung kiệu là được.”","“… Chúng tôi đến Bắc Cung?” Trình Thủy giật mình, “Còn là chỗ của Hoàng hậu nương nương?”","Tiêu phu nhân cũng chau mày lấy làm lạ, Thiếu Thương không biết Nam Cung Bắc Cung ra sao, nhưng biết chắc Trường Thu cung là chỗ của Hoàng hậu.","Tiểu hoàng môn nọ khách khí gật đầu, quát xa giá tiếp tục đi tới. Thẳng một đường băng qua sân rộng nhà lầu được bảo vệ bởi các cung thủ giáp nhẹ và lính bắn nỏ giáp nặng, qua con đường thẳng tắp trải dài như một con rồng bay vút trên bầu trời, lại đi qua quần thể tòa nhà Nam Cung khổng lồ, cuối cùng mới đến cầu trên không nối liền hai cung Nam – Bắc. Tiêu phu nhân và Thiếu Thương đổi sang xe kiệu cung đình màu đen vuông vắn trang trọng, còn Trình Thủy kiên quyết đi bộ với mọi người.","Đến dưới cửa Bắc Cung, ba người Trình gia bắt đầu đi bộ, lần này đi thêm non nửa canh giờ.","Nam Cung không phải cung, Bắc Cung cũng chẳng phải cung, mà đây là hai tập hợp các tòa nhà gồm nhiều cung điện công thự cao tầng. Thiếu Thương nhìn cửa cung trùng điệp không chớp mắt, dần dà càng không biết rốt cuộc đã đi qua bao nhiêu cửa bao nhiêu tòa lầu, lúc này mới đến dưới một cung điện mái cong phi phượng nguy nga đẹp đẽ, Thiếu Thương ngẩng đầu nhìn, thấy tấm bảng trên cửa cung viết hai chữ ‘Trường Thu’ bằng nét chữ uốn lượn kiểu cổ.","Tiểu hoàng môn vội truyền đạt lại với cung nữ canh cửa, sau đó nghe được tiếng truyền sáng sủa rõ ràng xuyên thấu như tiếng vang trong động không đáy, Thiếu Thương sợ hãi, không biết rốt cuộc tòa cung điện này sâu cỡ nào.","Một lúc sau, từ bên trong có người đi ra mời ba người nhà họ Trình vào, lần này lại đi thêm một khắc đồng hồ nữa mới tới thiên điện, Thiếu Thương mệt đến độ có dấu hiệu thở gấp, nhưng liếc thấy Trình Thủy vẫn hăng hái, Tiêu phu nhân sắc mặt bình thường, bất giác thầm khâm phục.","Ngước mắt lên, thấy vị Hoàng đế đã gặp ở núi Đồ Cao hôm ấy đang mặc thường phục ngồi trên đầu giường, bên cạnh là một phu nhân trung niên tú lệ tuyệt trần, Thiếu Thương hoảng hốt, không rõ đây là Hoàng hậu hay là Phi tần.","Cũng may vợ chồng Trình Thủy đã đi tới bái kiến, hô ‘Bệ hạ và Hoàng hậu nương nương’, Thiếu Thương thở phào bắt chước, vội vàng hành lễ giống cha mẹ. Nhìn tư thế vụng về của cô gái bên dưới, Hoàng hậu cau mày nhìn Hoàng đế, Hoàng đế lại vờ như không thấy, cười cười cho ba người Trình gia bình thân, cũng ban đệm mềm ngồi.","Trình Thủy hành lễ xong, cung kính cúi đầu bẩm: “Chẳng hay hôm nay bệ hạ cho triệu là có chuyện gì muốn phân phó chúng thần.”","Hoàng đế từ ái nói: “Trình khanh không cần đa lễ, hôm nay trẫm muốn ban thưởng cho khanh vì đã phân ưu vì trẫm. Gia đình khanh có thể chủ động từ hôn với Lâu gia, thật sự đã thiệt thòi.”","Trình Thủy cúi đầu nhìn Tiêu phu nhân, trong mắt cả hai cùng viết rõ ‘quả nhiên là vậy’.","Thiếu Thương lại nghĩ chắc chắn lão Hoàng đế cài người theo dõi dữ lắm, bọn họ chỉ mới từ hôn về nhà ăn trưa, vậy mà khắc sau đã được triệu vào cung, đúng là tốc độ của xã hội thông tin.","“Vi thần không dám nhận. Gia đình Hà tướng quân trung thành, bảo vệ nhân dân, tận trung vì đất nước. Gia đình thần cũng thấy vô cùng khâm phục, tất muốn thỏa mãn tâm nguyện lâm chung của tướng quân.” Trình Thủy đeo vẻ mặt vừa thiệt thòi lại vừa cảm động, diễn xuất đạt điểm tuyệt đối.","Hoàng đế mỉm cười: “Ái khanh khiêm tốn quá, thưởng vẫn phải thưởng. Đây hẳn là con gái của ái khanh đúng không, lại đây, ngồi gần tí nào, để trẫm và Hoàng hậu nhìn kỹ ngươi.”","Trình Thủy run lên vì hai chữ ‘ái khanh’, lông măng trên lưng dựng đứng, còn Tiêu phu nhân lại lo lắng nhìn con gái.","Thiếu Thương bất ngờ bị điểm danh, trong lòng sợ hãi, nhưng vẫn giữ bình tĩnh đứng dậy chầm chậm bước lên trước, lúc đứng lên còn nhanh nhẹn kéo đệm theo, sau đó ngồi xuống. Nàng tự thấy hành động lần này rất nhẹ nhàng khéo léo, nhưng đã hoàn toàn bỏ qua hai cung nữ đứng một bên chờ hầu hạ.","Lần này Hoàng hậu đâu chỉ cau mày, bà quay sang nhìn Hoàng đế. Vợ chồng Trình Thủy thấy thế, bụng hô không ổn, mồ hôi trên trán túa ra, nhưng vì đang ở ngự tiền nên không dám to tiếng rầy con gái.","Thần kinh của Hoàng đế rất kiên cường, tỏ vẻ không thấy nét mặt giật mình của Hoàng hậu, cũng không nhìn thấy vẻ thất kinh của vợ chồng Trình Thủy, vẫn hiền từ nói: “Ngồi lại gần nữa đi, xa như vậy nói chuyện thế nào được.” Thiếu Thương đang định đứng dậy thì Hoàng đế đã nói, “Ngươi không cần động!” Thiếu Thương cứng người nửa chừng, nàng ngơ ngác, không biết Hoàng đế có ý gì.","Cuối cùng lúc này hai cung nữ kia cũng đã có thể ra tay, lập tức đi lên thực hiện chức trách. Một người đỡ Thiếu Thương nhẹ nhàng nghiêng người đứng dậy, gập lưng nâng đệm đến đặt chỗ cách đế hậu ba bốn bước, rồi lại đỡ Thiếu Thương nhẹ nhàng đến ngồi.","Thiếu Thương như một con rối bị điều khiển, bấy giờ mới nhận ra hành động vừa nãy của mình sai trầm trọng cỡ nào, xấu hổ trong lòng nàng như thác Niagara trút – quả nhiên loài linh trưởng có vú ở chóp đỉnh quyền thế không hề bình thường, thực sự rất phi thường, đồ ngốc này cho điểm tuyệt đối!","Nhìn vẻ mặt thẫn thờ ngạc nhiên của cô gái, Hoàng đế mỉm cười trấn an nàng, sau đó là bình thản nhìn sang Hoàng hậu. Hoàng hậu không mấy tán thành liếc Hoàng đế, đoan trang lên tiếng: “Trình tiểu nương tử, ngươi tên gì?”","Thiếu Thương vội hoàn hồn: “Ta, ấy, thần… Ấy, dân… Ặc…” Nàng tức muốn hộc máu, sao không ai dạy nàng lễ nghi khi vào cung vậy, “Ấu danh của tiểu nữ là Thiếu Thương, ngụ ý dây đàn.”","Hoàng hậu dừng lại, nói: “Thiếu Thương, tên rất hay. Năm nay tuổi răng đã bao nhiêu?”","Thiếu Thương lại ngớ người, đang hỏi cơ thể này mấy tuổi ấy hả? Cũng may nàng phản ứng rất nhanh, nhớ lại bình thường trong nhà hay tán gẫu, thế là vội trả lời: “Tiểu nữ còn một năm… Ừm… Sáu bảy tháng nữa sẽ cập kê ạ.”","Nét mặt đoan trang của Hoàng hậu như có vết nứt, Hoàng đế ở bên ho nhẹ một tiếng.","Vợ chồng Trình Thủy quỳ đằng sau hận không thể đấm ngực dậm chân, nếu biết con gái sẽ gặp Thánh nhân nhanh như vậy, dù không ăn cơm bọn họ cũng phải huấn luyện lễ nghi cung đình xuyên đêm mới được!","Hoàng đế cảm thấy cần phải tự mình ra tay, thế là ôn tồn hỏi: “Hôm nay ngươi và Lâu thị tử đã hủy hôn, có thấy buồn không?”","Trong lòng Thiếu Thương mắng to ĐMM, đôi vợ chồng hoàng gia đây người này còn khó đối phó hơn người kia, hỏi câu này bảo nàng trả lời sao đây?! Đáp không buồn, thì nàng là kẻ vô tình bạc bẽo; đáp buồn, buồn đến mức không thiết sống, thế không phải chứng tỏ trước đó Hoàng đế ban thưởng là thành lập trên căn cứ khiến người khác khó chịu à.","Nàng cân nhắc, đáp: “Muôn tâu bệ hạ, thật ra trong nhà không muốn hủy hôn, nhưng tự biết chuyện này không làm không được.”","Hoàng đế cười hỏi: “Nên hiểu câu này như thế nào đây.”","Thiếu Thương lấy sức, cố giữ giọng được bình tĩnh: “Tiểu nữ từng đọc sách viết rằng ‘thiên địa bất nhân, xem bách tính như chó rơm’, rồi mấy tháng trước ở huyện Hoạt nơi thúc phục trong nhà đang nhậm chức, tiểu nữ đã thấy tình cảnh bi thảm của dân chúng sau binh họa. Tiểu nữ nghĩ, có lẽ vì trời đất vô tình, lạnh lùng với thế gian, chúng ta làm người càng nên nhân nghĩa, tương thân tương ái. Bằng không, chỉ biết bo bo cái lợi trong nhà, bất chấp người khác đổ lệ máu thì khác gì cầm thú.” Nói xong lời thoại đầy văn vẻ này, nàng cảm thấy không khí trong phế quản đã cạn, vội cúi đầu ngồi yên, không dám có hành động nào dư thừa.","Hoàng đế cười khẽ một tiếng, Hoàng hậu im lặng nhìn cô gái nhỏ, giữa hàng lông mày toát lên vẻ kinh ngạc.","Tiêu phu nhân nhắm mắt nhủ thầm: Tiêu rồi.","Hoàng đế cười xong, nghiêm túc bày tỏ mình rất hài lòng với câu trả lời này, lại khen Trình Thủy và Tiêu phu nhân biết cách dạy con. Trình Thủy phấn khích đáp lời, Tiêu phu nhân xấu hổ đến mức không dám nói ra.","Khen được vài câu, Hoàng đế lại để tiểu hoàng môn dẫn ba người nhà họ Trình đến phòng bên nghỉ tạm.","Hoàng đế trọng giản dị, vì vậy tuy cung thành cao to song bố trí trong cung lại không hề xa hoa, đồ đạc trưng bày lấy đơn giản trang nghiêm làm đầu. Thiếu Thương và cha mẹ đợi trong căn phòng cực kỳ đơn giản, im lặng một lúc rất lâu, cuối cùng Thiếu Thương nhiều chuyện phá vỡ im lặng, “Ây da, phụ thân, Hoàng hậu nương nương còn đẹp hơn cả mẫu thân nữa đó.”","Tiêu phu nhân cau mày nói: “Không được nói bừa. So có thể tự tiện nghị luận quý nhân!”","“Nhưng thật mà, không phải thời gian trước phụ thân mới cho con gái mấy viên trân châu ở duyên hải à. Hoàng hậu nương nương chói mắt y hệt viên trân châu đó, rực rỡ lóa mắt luôn.”","Trình Thủy nổi giận: “Có giỏi sao lúc nãy con không nói đi, không chừng bệ hạ và nương nương cao hứng lại thưởng cho đấy, giờ con nói thì được ích gì.”","Thiếu Thương chu môi: “Nói trước mặt có khác gì xu nịnh, con không nói được…”","Tiêu phu nhân nhịn nãy giờ, cuối cùng cũng thấp giọng trách: “Con chỉ biết nói mấy thứ vô dụng này, bình thường bảo con đọc sách nhiều vào, con lại vẽ ra đâu đâu. Ta nói con hay, ‘thiên địa bất nhân, coi vạn vật như chó rơm’ không có nghĩa coi vạn vật như heo chó thờ ơ, mà là trời đất đối xử với mọi chuyện mọi vật như nhau, mọi thứ phát triển thuận theo tự nhiên! Đã hiểu chưa!”","Thiếu Thương hoảng sợ: “Hóa ra nó có nghĩa này ư? Nhưng… Con cũng có sai nhiều lắm đâu, đúng là trời đất không ngó ngàng gì đến bách tính, cho nên mọi người mới phải giúp đỡ lẫn nhau mà!”","Trình Thủy bênh vực: “Niệu Niệu nói như thế cũng không sai, ta từng nghe huynh trưởng của Tam đệ muội bàn về Kinh học ở Thái Học viện, lời trong điển tịch cũng phải xem ta giải thích nó thế nào, chỉ cần có thể tự làm tròn ắt đều hợp lý.”","“Phụ thân nói chí phải!” Thiếu Thương nắm tay áo phụ thân, vui vẻ nói.","“Ồ, xem ra Trình hiệu úy cũng rất có kiến giải về điển tịch đấy nhỉ.” Tiêu phu nhân sầm mặt, “Không phải ta làm khó cha con mình, giờ hai người nói thử xem, là ai đã nói câu ‘thiên địa bất dung’ này.”","Trình Thủy giẫm phải đinh, lắp bắp: “Cái này, cái này…”","“Phụ thân đừng sợ, có con mà!” Thiếu Thương rất tự tin vỗ vai cha Trình, “Chúng ta cứ đoán từng người một.”","Trình Thủy lại không hề cho con gái thể diện, đâm bị thóc nói: “Con đừng có khoe mẽ, biết thì nói biết, không biết thì nói không biết. Không lại bị mẫu thân con cười cho xem.”","“Phụ thân đang hủy oai phong nhà mình đấy!” Thiếu Thương chống nạnh tức giận, “Được, vậy con nói. Đầu tiên, con đã đọc những câu đó rồi. Dĩ nhiên, sách con gái đọc không nhiều, cũng chỉ loanh quanh mấy quyển quan trọng như Bách Gia Chư Tử mà thôi.” Sinh viên khoa học cũng có các môn tự chọn về lịch sử văn hóa đấy, khụ, mặc dù hồi nàng học nó cứ mơ màng hồ đồ, không hiểu nói gì.","“Khổng Tử nói thành nhân, Mạnh Tử nói giữ nghĩa, Tuân Tử cho rằng nhân chi sơ tính bản ác, nên đoán chừng ‘thiên địa bất nhân’ không phải ba vị này nói. Pháp gia nói thiệt hơn, Mặc gia muốn yêu cả mọi người, người trước chỉ thích tính lợi ở nhân gian, nào có thời gian nghiên cứu thiên địa bất nhân gì, mà người sau lại cảm thấy thiên địa quá nhân từ, thiên địa đã nhân từ như thế, mọi người còn không trân trọng nhau ư. Cho nên cũng không phải bọn họ! Cuối cùng, chỉ còn lại Lão Tử Trang Tử của Đạo gia thôi…”","Trình Thủy nghe thế thì rất muốn cười, Tiêu phu nhân nhìn con gái, khóe miệng nhướn lên độ cong khó lòng nhận ra.","Thiếu Thương kết luận: “Chắc chắn câu này do Lão Tử nói.”","Tiêu phu nhân mỉm cười: “Vì sao không phải là Trang Tử?”","“Vì trong số sách Đạo gia, con gái chỉ mới đọc của Lão Tử.” Thiếu Thương híp mắt, “Con gái chưa hề đọc sách của Trang Tử!”","Ngoài những câu ‘hít gió uống sương’, ‘sống vui vẻ gì’, ‘Trang Chu nằm mộng hóa bươm bướm’ trong sách võ hiệp ra, thêm nửa câu Bắc Minh có cá tên Côn Bằng gì đó nữa, thì nàng chưa bao giờ đọc sách của Trang Tử.","Trình Thủy ngẩn người, nghiêng đầu hỏi vợ: “Con bé nói có đúng không, đúng không đúng không?” Dáng vẻ sốt sắng giống y chang Trình mẫu lúc trước.","Tiêu phu nhân trợn mắt nhìn chồng, nghiêng người ngầm thừa nhận.","“Đoán đúng thật hả?” Trình Thủy cực kỳ cao hứng, song không dám cười thành tiếng, chỉ bé giọng bật cười, “Ta đã bảo Niệu Niệu nhà ta thông tuệ lắm mà! Khụ, dĩ nhiên, đều là công lao của phu nhân! Cảm tạ phu nhân đã sinh cho ta đứa con thông minh đáng yêu như vậy.” Mong muốn cầu sinh khiến ông đảo ngược sự khoe khoang của mình giữa chừng.","Tiêu phu nhân nhìn cặp cha con đang đắc ý với mình, không thể nghiêm mặt được nữa, cuối cùng cũng bật cười.","***","Đế hậu đứng ngoài cửa rào nhẹ nhàng bước ra, hoạn quan cung nữ phía sau im lặng đi theo.","Đi thẳng đến một cung điện khác, Hoàng đế mới bật cười: “Ta đã bảo rồi mà, Tử Thịnh tất sẽ không vừa ý một cô gái tệ. Tiểu nương tử Trình gia tuy thiếu dạy dỗ song tính cách chính trực, dịu dàng phóng khoáng, không xấu tí nào.”","Hoàng hậu cười thở dài: “Bệ hạ đừng có vờ vịt, chỉ cần nàng có thể khiến Tử Thịnh nhìn bằng con mắt khác tức là đã tốt lắm rồi.”","“Mới nãy con bé còn khen Hoàng hậu mỹ lệ còn gì, nàng cứ vờ không nghe thấy đi!” Hoàng đế nhướn mắt nói.","Hoàng hậu nghiêm mặt, nhưng cuối cùng vẫn bật cười: “Bệ hạ định bao giờ mới nói, à phải rồi, lúc nãy bệ hạ còn cho triệu của Vạn Tùng Bách, không lẽ muốn y đứng giữa giới thiệu?”","Hoàng đế khoát tay: “Không thể quá nhanh được, như vậy không khác gì Tử Thịnh rình rập vị hôn thê của người ta từ lâu, chí ít cũng phải hơn một tháng.”","Hoàng hậu nhủ thầm: Chẳng lẽ còn không phải vậy.","Hoàng đế đã có nắm chắc, hài lòng nói: “Hẳn là nhà Trình khanh đã nói chuyện xong, cho người triệu bọn họ tới, tối nay chúng ta mở tiệc nhỏ.”"," "]