["Có câu “chuyện tốt chưa ra khỏi cửa, chuyện xấu đã truyền ngàn dặm”, nhưng còn lan truyền cấp tốc hơn so với chuyện xấu chính là chuyện nhà người ta.","Sau buổi chầu ngày hôm qua, trời hẵng còn nhá nhem mà lời trăn trối lúc lâm chung của Hà tướng quân cùng những lời bình của Dương Hầu Kỷ Tuân đã lan khắp đô thành, Trình Vịnh ở Thái Học viện, Trình Tụng trong doanh trại võ sĩ, Trình Thiếu Cung đang học tại nhà phu tử liên tục bị réo tên hỏi thăm.","Rồi trước giờ giới nghiêm, tùy tùng của Lâu Nghiêu hồng hộc chạy đến truyền tin cho Thiếu Thương, nói tiểu công tử nhà mình đã bị Lâu Thái bộc nhốt, nhưng ngày mai bất luận thế nào đi nữa cũng sẽ trốn ra đến tìm nàng.","Trình Thủy phần nào bớt giận, nói: “A Nghiêu còn có lương tâm đấy, còn tưởng cậu ta muốn gấp gáp kết hôn với vị An Thành quân kia cơ!”","Tùy tùng dập đầu liên tục, nói: “Trình đại nhân minh giám, công tử nhà tôi có bảo, đừng nói là An Thành quân, mà có là An Thành Quận chúa, An Thành Công chúa hay An Thành Thiên cung nương nương thì cậu ấy cũng không cần!”","“Lại còn Thiên cung nương nương kia à, mơ hay thật.” Trình Thủy trợn mắt, thưởng cho tùy tùng một đồng ngũ thù rồi xua đi.","Tiêu phu nhân cũng khó chịu, nghiêm nghị muốn cùng chồng về phòng nghỉ ngơi.","Trình Vịnh vội lên tiếng ngăn: “Phụ thân, mẫu thân, chi bằng chúng ta bàn bạc chuyện này đi, Niệu Niệu muội cũng lại đây…”","“Bàn cái gì mà bàn?!” Không ngờ Thiếu Thương chỉ đứng dưới hiên cười, mặt lạnh như ngọc, giọng như nước đá, “Không phải là từ hôn với nhà ta rồi cưới Hà Chiêu Quân à. Chắc chắn A Nghiêu với mẫu thân huynh ấy không muốn, nhưng bọn họ không muốn thì làm gì được. Lâu Đại phu nhân chắc chắn muốn, nhưng bà cũng chỉ có thể đứng ngoài góp lời. Lâu Thái bộc và Lâu Quận thừa nửa muốn nửa không, việc này còn phải xem Lâu gia bị chỉ trích bao nhiêu và được lợi bao nhiêu. Mẫu thân, con nói có đúng không?”","Tiêu phu nhân sầm mặt: “Không sai.”","Trình Vịnh ngây người, Trình Thủy thở dài. Tiểu nữ nương nhà người ta gặp phải chuyện này, cha mẹ anh chị khuyên nhủ còn không kịp; chỉ có con gái nhà mình, chẳng những không khóc mà còn than vãn thở dài nói đó là điều không thể, cần đề phòng con bé quá cực đoan mới được.","“Niệu Niệu, nếu chuyện này không thành, con cũng đừng buồn quá…”","Thiếu Thương nói: “Phụ thân đừng nói gì cả, con hiểu đạo lý này. Chớ nói Lâu gia, mà ngay cả nhà chúng ta, phụ thân cũng không thể dùng tiền đồ của cả gia đình đổi lấy hôn sự cho con được, và con chắc chắn sẽ là người đầu tiên không đồng ý. Không có chuyện tuyệt đối không thể trên đời này, nhưng hiện tại vẫn chưa rõ ràng, cứ chờ xem sao đã.”","Nghe con gái nói năng mạch lạc, Trình Thủy lại lần nữa thở dài, Trình Vịnh nhìn sắc mặt ấu muội, hỏi nhỏ: “Niệu Niệu, nếu muội đã hiểu chuyện như vậy thì sao vẫn tức giận?”","Thiếu Thương cảm thấy trong ngực như có dúm lửa thiêu đốt tim gan, không kìm nổi cơn giận. Nhưng sự phẫn nộ ấy lại không nhắm vào Hà gia Lâu gia hay thậm chí là bất cứ ai, “… Muội không tức giận. Chỉ là cảm thấy bản thân quá xui xẻo, cứ tưởng giờ đây đã khổ tận cam lai, nhân duyên suôn sẻ. Quả nhiên, có phải ông trời vẫn chưa chịu buông tha cho ta không!”","Dứt câu, cô gái rũ thật mạnh tay áo rộng rãi, sải bước quay về viện của mình. Trong Cửu Truy đường chỉ còn lại hai cha con trố mắt nhìn nhau, Tiêu phu nhân đưa mắt nhìn theo hướng con gái rời đi, trong lòng như có điều quấy động.","***","Hai hôm sau là bữa tiệc quần chúng đô thành buôn dưa lê thoải mái, từ quan viên nho sinh danh sĩ đến hộ dân trong thành đều nghị luận chuyện này. Từ xưa đến nay ăn bánh chưng hay uống sữa đậu cũng có thể chia ra làm hai phe mặn ngọt, và đương nhiên bây giờ cũng không ngoại lệ.","Một phe cho rằng hai nhà Lâu trình chắc chắn sẽ từ hôn, cho nữ nương Hà gia mối nhân duyên tốt đẹp, lấy đó an ủi linh hồn của Hà tướng quân trên cao; một phe lại cho rằng Hà tướng quân tuy trung nghĩa đáng khen nhưng không thể có tiền lệ, nếu không sẽ dễ để lại hậu họa.","Huống hồ không phải là thành hôn thôi sao, chuyện này có lớn gì đâu, thiếu niên thế gia thích hợp trong đô thành thiếu gì, mời hoàng đế chọn ra một người cho An Thành quân Hà thị không được à, cớ gì cứ ép hai nhà phải từ hôn!","Cũng có người tới tìm cha Trình khua môi múa mép, Trình Thủy lập tức gạt phắt đi: “Ngày trước là Lâu gia đến cầu hôn, bây giờ muốn từ hôn cũng nên do Lâu gia lên tiếng, nhà ta không dám tự ý.”","Đáng khen là, hai ngày nay đồng chí lão Vạn hết cãi bên trái lại bác bỏ bên phải, nước bọt văng tứ tung, vô cùng gan dạ.","Ngày hôm ấy, Tu Hầu có quan hệ tốt với Hà tướng quân đang thuyết phục ở ngự tiền, đồng thời lão Vạn cũng có mặt đã dội thẳng cho ông một nồi canh gà trống hầm nhân sâm* – năm xưa Trường Thủy hiệu úy Lâm Hầu gia suy tàn, bất đắc dĩ phải bán đi một cỗ quan tài gỗ lim khảm vàng giá vạn kim cũng khó mua, rồi sau đó trong chiến loạn bị lão già nhà ông mua được giá cao. Lão phụ Lâm gia ngày nhớ đêm mong muốn đòi lại cỗ quan tài này bằng được, nhưng lão già nhà ông coi nó như tính mạng. Nếu hôm nay con cháu Lâm gia lập được công lớn nhưng lại chết mấy người, liệu lão già nhà ông có nhường cỗ quan tài này không?!","<em>(*Nghĩ</em><em>a bóng là bài h</em><em>ọc cho tâm hồn.)</em>","Quả nhiên chỉ có cắt thịt từ trên người mình mới thấy đau, Tu Hầu sờ mũi lui ra khỏi Bắc Cung.","Hoàng đế ngồi sau bàn ngự nhìn Vạn Tùng Bách bụng phệ đang tranh đấu vì nghĩa, thầm thở dài một hơi.","Ông rất muốn nói rằng, Vạn ái khanh và nghĩa đệ của khanh thật sự không cần luyến tiếc như thế đâu, bỏ hôn sự này đi, trẫm sẽ cho các ngươi một lang tế tốt hơn – đáng tiếc lại không thể nói ra. Hoàng đế vô cùng bực bội.","Mà lần này cuối cùng Trình mẫu cũng biết chuyện, bà ngồi trong phòng nổi trận lôi đình, kéo vạt áo trước của con trai kêu gào: “Tuyệt đối không được hủy hôn, về sau biết đi đâu mà tìm gia đình tốt như vậy nữa! Niệu Niệu mèo mù vớ được cá rán, hiếm khi có được may mắn ấy, hủy cái gì mà hủy, không được hủy, trừ khi Hoàng đế hạ thánh chỉ! Đám vô sỉ mồm mép ngoài kia ngứa ngáy rồi phải không, bởi có phải bọn họ chịu thiệt gì đâu!” Bà rất thích những món đồ quý như sơn mài thổ cẩm mà Lâu gia đưa đến.","Tới ngày thứ ba, cuối cùng người ở Lâu phủ cũng đã tới, mời nội quyến Trình gia ghé phủ một chuyến. Tiêu phu nhân cười lạnh: “Hừ, chỉ kiên nhẫn có chừng ấy thôi à.” Lần này bà không dẫn theo người khác, chỉ dẫn Thiếu Thương cùng các binh lính trong phủ hùng hổ đi thẳng đến Lâu gia.","Dù trong lòng rất giận nhưng dẫu sao Tiêu phu nhân cũng đã trải qua sóng to gió lớn, bà ngồi ngay ngắn trong nội đường, từ tư thế cho đến thần thái đều không có gì chỉ trích, bất kể là Lâu Đại phu nhân ngồi ở đối diện nói gì bà cũng chỉ cười không đáp, không lâu sau đối phương đã mất kiên nhẫn.","Lâu Đại phu nhân lo lắng, nói: “Ta rất thích Thiếu Thương, nhưng xảy ra chuyện như vậy, Lâu gia nhà ta quả thật không biết phải làm thế nào…”","Tiêu phu nhân nghe ra ý không đúng, nói thẳng: “Dám hỏi Đại phu nhân, Lâu Thái bộc có biết hôm nay bà mời mẹ con ta đến không?”","Lâu Đại phu nhân cứng mặt, cười gượng: “Dù hôn ước này là do đại nhân nhà ta và Trình hiệu úy quyết định, nhưng chúng ta là chủ mẫu nữ quân, bản thân cũng cần…”","Tiêu phu nhân thất vọng, nói ngay: “Thì ra Lâu Thái bộc không biết.” Bà còn nói lạ, Lâu Thái bộc khôn ngoan thế nào sao lại mất kiên nhẫn đến thế, “Đại phu nhân, không giấu gì bà. Chuyện đến nước này đã không còn trong tầm kiểm soát của hai chúng ta. Ta cứ tưởng Lâu Thái bộc khó xử không tiện nói thẳng nên mới bảo phu nhân thay mặt. Còn nếu không phải, mẹ con ta xin cáo lui…”","Lâu Đại phu nhân cuống lên, lập tức nói: “Gượm đã, ta còn có lời muốn nói.”","Tiêu phu nhân đoan chính đứng dậy, kiêu ngạo bật cười: “Đại phu nhân muốn nói gì, ta biết.” Bà nhìn sang Thiếu Thương, nghĩ bụng, ngay đến cô con gái mười mấy tuổi của ta còn đoán được bà nghĩ gì kia mà, việc gì ta phải xem bà diễn kịch nữa, “Còn gì ngoài Hà tướng quân bi hùng đáng thương ra sao, Chiêu Quân Hà thị bơ vơ không nơi nương tựa thế nào, Trình gia ta cần làm tròn nhân nghĩa, từ hôn nhường tiểu bối, có phải vậy không?”","Dứt lời, Tiêu phu nhân nhìn thẳng vào Lâu Đại phu nhân, quả nhiên thấy bà tái mặt, đúng là sảng khoái.","“… Chẳng lẽ không phải thế?” Lâu Đại phu nhân khó nhọc kìm nén sự không vui, cao giọng nói, “Cả gia đình trung thân ái quốc, mọi người gần như chết hết, lẽ nào trong lòng cô không thấy xót.” Nói đoạn, bà ôm mặt khóc nấc, “Hai nhà Hà Lâu kết giao mấy chục năm, nhớ lại hồi ấy Hà tướng quân oai phong thế nào, các công tử Hà gia cũng trẻ tuổi tài năng, không ngờ chỉ trong một đêm đã ra đi hết! Chiêu Quân còn nhỏ, không biết trong lòng khổ sở tới đâu, nếu Lâu gia ta không chăm sóc con bé thì ai sẽ…”","“Muốn chăm sóc tẩu đi mà chăm sóc, đừng có gieo họa xuống đầu A Nghiêu nhà ta!”","Lâu Đại phu nhân đang khóc rất nhập tâm, nào ngờ một âm thanh quen tai cắt ngang như xé toạc tấm rèm. Mọi người ngoái nhìn, thấy Lâu Nhị phu nhân được tỳ nữ dìu tới đứng trước cửa nội đường thở dốc, mặt đỏ tía tai.","Lâu Nhị phu nhân của lúc này không còn sự ngây thơ vui vẻ như trước, bà vừa đi vào vừa kích động: “… Ngay từ khi Hà Chiêu Quân còn bé ta đã không thích nó rồi! Ngạo mạn vô lễ, chỉ biết vênh mặt sai sử, đáng thương cho A Nghiêu của ta bị nó bắt nạt nhiều năm!”","Lâu Đại phu nhân nhìn hai mẹ con Trình gia, vô cùng khó xử: “Đệ muội nói gì vậy! Hà tướng quân có ơn với nhà ta, vì vậy A Nghiêu mới nhẫn nhịn Chiêu Quân. Với lại, Chiêu Quân hẵng còn nhỏ, cưới vào cửa rồi từ từ dạy dỗ là được…”","“Muốn dạy tự tẩu đi mà dạy! Tẩu tử có bản lĩnh cơ mà, ta chỉ là đứa vô dụng, không chịu nổi con dâu đanh đá như thế.” Lâu Nhị phu nhân bật khóc như một đứa trẻ.","Thiếu Thương im lặng đứng dậy, đỡ Lâu Nhị phu nhân rấm rứt ngồi xuống, sau đó nói với Lâu Đại phu nhân: “Đại phu nhân cho người lui đi, lẽ nào muốn để các thị nữ nghe được?”","Khuôn mặt già nua của Lâu Đại phu nhân đỏ lên, vội vàng cho dâu trưởng sai hầu già tỳ nữ xung quanh lui xuống, đồng thời quát ra lệnh cách xa ra, lúc bấy giờ mới nói tiếp: “Đệ muội à, ta biết muội không thích Chiêu Quân, thé này đi, bao giờ Chiêu Quân vào cửa sẽ do ta dạy dỗ con bé, muội chỉ cần hưởng phúc là đủ…”","“Hưởng phúc cái gì?! Nếu A Nghiêu nhà ta khó chịu thì ta còn hưởng phúc gì nổi!” Dù Lâu Nhị phu nhân không có bản lĩnh lớn song lại rất thương yêu cưng chiều con trai, “Từ sau khi A Nghiêu đính hôn với Thiếu Thương, ngày nào thằng bé cũng hân hoan vui vẻ, tẩu nhớ lại xem trước kia khi ở chung với Chiêu Quân, có bao giờ A Nghiêu được vui vẻ không!”","“Đệ muội!” Lâu Đại phu nhân thấy dụ dỗ không hiệu quả, sầm mặt nói, “Muội phải lấy đại cục làm trọng! Hà tướng quân trước có ơn với nhà ta, sau lại có thánh ân của bệ hạ. Cưới Chiêu Quân vào cửa, dù là báo ân hay phân ưu với bệ hạ cũng cực kỳ có ích!”","“Nếu đã quan trọng như vậy tự tẩu cưới nó làm dâu đi! Tưởng ta không biết lúc trước tẩu gáp gáp đính hôn cho Thất lang là vì gì ư, thật ra tẩu cũng không nỡ để con trai bị Hà Chiêu Quân giày vò nên mới trút họa xuống A Nghiêu nhà ta…”","“Đệ muội, cấm nói hàm hồ!” Lâu Đại phu nhân vỗ bàn, tức giận thấy rõ.","Nói cho cùng cũng là trưởng tẩu mấy chục năm, uy nghi vẫn còn đó, Lâu Nhị phu nhân giật mình hốt hoảng, cúi đầu thút thít.","Tiêu phu nhân cười lạnh, chỉ định lên tiếng thì Thiếu Thương bỗng mở miệng: “Đại phu nhân đã từng nghe câu chuyện Đông lân Tây lư chưa?”","Bốn người trong nhà ngẩn ra, Thiếu Thương bắt đầu nói: “Ở quê có hai gia đình, Đông gia có số đỏ, gia trạch xây trên thượng nguồn con sông, Tây gia ngụ tại hạ nguồn. Rồi vì việc đồng áng, cần dẫn nước đào kênh, cho nên hai nhà đồng tâm hiệp lực đào một kênh dẫn nước. Nhưng mỗi lần nước về, Đông gia lại chặn hơn nửa lượng nước, chỉ chừa một ít cho Tây gia. Mấy năm sau con kênh cần tu sửa, Đông gia lại đến tìm Tây gia hợp lực, Tây gia không vui, thế là Đông gia luôn mồm nói đạo lý nhân nghĩa, nói rất xuất sắc!” Nói đến đây, nàng mỉm cười, “Đại phu nhân liệu có từng nghe về câu chuyện này?”","Sắc mặt Lâu Đại phu nhân rất khó coi, im lặng không đáp.","Lâu Đại thiếu phu nhân ngồi bên cạnh suy nghĩ rồi lập tức hiểu ra, đỏ mặt cúi đầu.","Lồng ngực Lâu Đại phu nhân phập phồng, hai mắt quắc lên, gằn từng chữ: “Nhà ta huyết mạch chí thân, không phân biệt người này kẻ nọ. Trình tiểu nương tử chớ có khích bác đúng sai, ly gián tình anh em.”","Thiếu Thương từng xém trở thành thành giang hồ nào sợ ánh mắt này, còn chẳng oai bằng chủ nhiệm Tiêu vỗ bàn. Nàng bình tĩnh nói: “Đại phu nhân nói sai rồi, trên đời này phải có đúng sai trước mới có thể khích bác. Còn nữa, nhà khác có đối xử phân biệt hay không ta không biết, nhưng biết chắc Đại phu nhân phân biệt đấy. Có gì hay ho đẹp đẽ thì phòng mình giữ, cái gì xấu không tốt lại đẩy cả cho phòng nhì. Năm xưa hẳn không chỉ cha mẹ A Nghiêu nhận được ơn huệ của Hà tướng quân đâu nhỉ, sao nào, trước khi Lâu Thái bộc tập tước biết mình là con cả phòng lớn, nhưng khi cần lại quên mình là con cả phòng lớn rồi ư?”","“Tiểu tiện nhân nhà ngươi!” Lâu Đại phu nhân giận run người, vành mắt sắp nứt toạc, “Ngươi, ngươi…”","Cả Lâu Nhị phu nhân lẫn Lâu Đại thiếu phu nhân ngơ ngác, người trước quên khóc, người sau quên cúi đầu. Tiêu phu nhân định mắng con gái dừng lại, nhưng bà nghĩ thôi thì nói ra cũng tốt, cùng lắm hôn sự sẽ không thành, còn nếu hôn sự vẫn thành, có lẽ lâu Nhị phu nhân sẽ không so đo tính cách ngang ngược của con gái.","“Đại phu nhân bà là tông phụ Lâu thị, có biết hay không thì cũng là người đứng đầu gia đình đại tộc, tức là bà không thể chỉ ích kỷ lo cho nhà mình, mà còn phải quán xuyến hết bảy cô tám dì mười ba chú bác anh em cộng thêm hai mươi tám con cháu trong tộc!”","Cuối cùng cơn giận mà Thiếu Thương đã kìm nén mấy ngày cũng trút ra hết, “Đại phu nhân lại hay quá, chỉ có con cái nhà mình mới đáng quý phải không! A Nghiêu không vui vẻ mà bà vẫn làm ngơ, nhưng lấy A Nghiêu ra đổi lợi ích thì bà sung sướng lắm đúng không! Ta khuyên Đại phu nhân một câu, tốt nhất trong nhà đóng cửa cho kỹ, đè lại chuyện xấu khoe ra chuyện tốt, nhưng thế đạo ngoài kia không phải chỉ xoay quanh một mình bà. Phòng bà không có con cháu xuất sắc đã đành, tự có người khác lên triều đứng thay!”","“Ngươi dám nhục mạ ta! Người đâu, người đâu…” Mặt Lâu Đại phu nhân biến thành quả cà chua, kế đó lập tức cao giọng gọi người.","“Ta đây cũng vì muốn tốt cho Đại phu nhân mà thôi.”","Thiếu Thương cười giả lả rồi làm dữ mặt, trầm giọng nói: “Bà muốn gọi người đến cứ gọi, dù ở trước mặt đám đông ta vẫn dám nói vậy đấy! Bà đại nhân đại nghĩa, bà thương Hà thị một thân một mình, thế thì tự đi mà thể hiện, đừng có chỉ nói suông! Có ai không biết nói suông, ra phố đi một vòng ta cũng có thể tìm cho bà chín chín tám mươi mốt người, người sau hát còn hay hơn người trước! Tiểu nữ ta rất kính nể cảm động những lời Đại phu nhân khen Hà gia ân nghĩa trung dũng vừa rồi, thế này đi, phòng bà có bốn con trai, bảo một người trong đó hủy hôn rồi cưới Hà Chiêu Quân là xong, đến khi ấy bà có thể tha hồ chăm sóc cho con côi Hà gia rồi, ta đảm bảo ngày mai cả đô thành sẽ ca tụng Đại phu nhân bà nhân từ đại nghĩa! Thế nào?”","Lâu Đại phu nhân tức ói máu, run run chỉ vào Thiếu Thương: “Ngươi, ngươi…”","Lâu Đại thiếu phu nhân vội vàng đi tới vuốt lưng quân cô, vừa vuốt vừa ngoái đầu nói: “Trình tiểu nương tử, sao muội có thể lưu manh ngang ngược như vậy hả, không sợ tiếng xấu bị truyền đi?”","“Ta nói gì à? Ta chẳng nói gì cả.” Thiếu Thương lại đổi vẻ mặt, ngồi thẳng lưng vuốt phẳng tay áo, thong thả nói, “Nếu Đại phu nhân và Đại thiếu phu nhân ra ngoài nói lung tung gì đó ta không biết, nhưng chắc chắn mình khóc lóc khắp nơi, nói hai người làm ra chuyện bỉ ổi ấy vì muốn ép nhà ta từ hôn. Đại phu nhân bà nói thử xem, sẽ có bao nhiêu người tin lời này?”","Đây là thế giới không có máy ghi âm, quả nhiên khoa học kỹ thuật lạc hậu vẫn có cái hay của nó.","Lâu Đại phu nhân căm phẫn quay phắt đầu lại, cao giọng chất vấn: “Đệ muội, muội cứ đứng nhìn con bé đanh đá này sỉ nhục ta vậy hả!”","Lâu Nhị phu nhân há to miệng, nước mắt còn đọng trên mặt, lắp bắp nói: “Tẩu tử… Không, không phải ta… Chuyện này, Thiếu Thương nói cũng có sai đâu…” Giọng bà càng lúc càng bé.","Những năm qua thỉnh thoảng phòng nhì và phòng lớn cũng có lục đục, lần nào cũng là dâu trưởng phòng mình ra tay dẹp loạn, vì thế Lâu Nhị phu nhân không bài xích có con dâu mạnh mẽ, bà ghét Hà Chiêu Quân là vì con trai Lâu Nghiêu thường bị hà hiếp, nếu lưỡng tình tương duyệt được như vợ chồng con cả thì con dâu có đanh đá cũng không sao. Đang nghĩ đến dâu trưởng nhà mình, chợt bên ngoài có âm thanh vọng vào:","“Thiếu Thương nói gì vậy, sao ta không nghe gì hết? Đúng không A Nghiêu, Thiện Kiến.”","Mọi người giật mình quay đầu lại, trông thấy ba người đang đi tới cửa hông, theo thứ tự là Lâu Nhị phu nhân, Lâu Nghiêu cùng với Viên Thận đang đỡ Lâu Nghiêu – Lâu Nhị thiếu phu nhân vẫn lạnh lùng như mọi khi, còn Lâu Nghiêu nghiêng người gập chân trái, Viên Thận đỡ Lâu Nghiêu bằng hai tay đang cúi đầu, cơ thể run lên.","Lâu Nhị thiếu phu nhân cất bước đi vào, ngồi xuống bên cạnh mẹ chồng, nhẹ nhàng nói: “Quân cô à, người nghĩ nhầm rồi, vừa nãy Thiếu Thương chẳng nói gì cả, mọi người chỉ đang tán gẫu mà thôi.”","Lâu Nhị phu nhân thấy chỗ dựa tới, vừa mừng lại vừa muốn khóc: “Phải phải, con nói chí phải, Thiếu Thương không nói gì cả.”","Viên Thận thấy ánh mắt mẹ con Trình gia quét đến, vội nói: “Lâu Nhị công tử và tại hạ từng là học trò của Âu Dương phu tử, hôm trước sư huynh nhân tiện nhờ đồng môn đem thư đến cho phu tử, trong đó có kẹp thư nhà, phu tử bèn sai ta đưa tới phủ. Đúng lúc… Đúng lúc…” Y nhìn lướt qua Thiếu Thương, cố nín cười.","Vì có người ngoài là Viên Thận ở đây nên Lâu Đại phu nhân càng không thể so đo Thiếu Thương vừa ‘nói xấu’ được, đành nhẫn nhịn nói: “Ra là Thiện Kiến tới, ngồi xuống đi đã.”","Thiếu Thương không quan tâm Viên Thận nghe được chuyện gì, bới dù sao nàng cũng từng giao chiến ‘nói xấu’ trực diện với chàng ta, nàng chỉ để ý đến dáng vẻ tập tễnh của Lâu Nghiêu, ngạc nhiên hô lên: “Bọn họ đánh gãy chân huynh ư!” Nàng muốn tìm cho ra nhẽ!","Lâu Nghiêu khó nhọc ngồi xuống, đỏ mặt: “Không, không phải, là… là hai ngày trước ta trèo tường ra ngoài định đi gặp muội, ai ngờ bị ngã…”","“Trèo tường mà cũng ngã gãy chân?!” Thiếu Thương thầm mắng đúng là vô dụng, ngày xưa nàng nhảy xuống từ ký túc xá đại học vô số lần mà có bị gì đâu. Đúng là công tử bột, sau này nàng phải dạy dỗ hắn thật tốt mới được.","Lâu Nghiêu không biết vị hôn thê đang thầm mắng mình, lại còn cho rằng ấy là quan tâm: “Thiếu Thương muội yên tâm, ta không nghe thấy muội vừa nói gì cả.”","Mọi người: …","Lâu Nhị thiếu phu nhân lại rất sung sướng trước những lời Thiếu Thương vừa nói, bản thân có rất nhiều lời khó nói, cuối cùng hôm nay bộ mặt giả dối của Lâu Đại phu nhân cũng bị Trình tiểu nương tử xé toạc, nhất là câu ‘Phòng bà không có con cháu xuất sắc đã đành, tự có người khác lên triều đứng thay’, thật sự quá hả hê!","“Mấy hôm rồi ở nhà cứ nghe Đại bá mẫu nói Hà gia đáng thương tội nghiệp thế nào, chi bằng mời bá mẫu ép bỏ một con dâu để thành toàn cho Chiêu Quân muội muội đi? Dù sao lời lâm chung của Hà tướng quân cũng chỉ là ‘vào Lâu thị’, chứ không chỉ định đích danh A Nghiêu.” Lâu Nhị thiếu phu nhân sảng khoái nói bóng gió.","“Ngươi, ngươi cũng đến chọc giận ta hả?!” Lâu Đại phu nhân quát lớn, “Ta sẽ kiện ngươi tội bất hiếu…”","Lâu Nhị thiếu phu nhân vẫn dửng dưng: “Bá mẫu có phải quân cô của ta đâu.”","Lâu Đại phu nhân quay sang em dâu, kéo tay bà ấy quát: “Cô muốn giết chết ta đúng không?!”","Lâu Nhị phu nhân sợ tới mức choáng váng, bỗng một tia sáng xẹt qua, nói: “Chi, chi bằng… Chi bằng hoa nở cùng cuống, hay cứ gả cả Chiêu Quân và Thiếu Thương cho A Nghiêu, không phân biệt lớn bé, tỷ muội vừa xứng, chẳng phải tốt quá còn gì.” Sau này con trai không quan tâm đến Hà Chiêu Quân là được.","Mọi người trong phòng giật mình, hai mắt Lâu Đại phu nhân lóe sáng, bà lập tức im lặng, Viên Thận đứng bên đang cúi đầu né tránh bỗng ngoảnh đầu lại, trong mắt hiện lên ý cười hưng phấn.","“A Nghiêu, A Nghiêu con nói xem có được không…” Lâu Nhị phu nhân vội kéo con trai, “Ngày trước Hà tướng quân tốt với con biết bao, nếu không, trong ngoài nhiều người như thế sẽ chẳng chịu tha cho nhà chúng ta đâu!”","Lâu Nghiêu nhớ đến Hà tướng quân, lòng mềm ra, phân vân nói: “Cũng không phải không thể, nhưng mai sau con sẽ không để ý đến nàng…”","“Được cái gì mà được?!” Thiếu Thương đập mạnh xuống đùi Lâu Nghiêu, lạnh lùng nói, “Nếu huynh dám làm thế thì ta sẽ lấy người khác!”","“… Đúng đúng đúng, gả chung cái gì, còn lâu ta mới cưới Hà Chiêu Quân! Tuyệt đối không cưới!” Lâu Nghiêu có phần hồ đồ, tuy hắn không biết lý do nhưng vị hôn thê không bao giờ sai, hắn đã quen với việc hùa theo nàng rồi.","Lâu Nhị phu nhân thấy Thiếu Thương ra oai lại rụt rè, luôn miệng nói: “Thôi bỏ đi, chắc chắn A Nghiêu sẽ không cưới Hà Chiêu Quân đâu!”","Thấy tình hình ấy, Tiêu phu nhân thầm lắc đầu thở dài.","“A Nghiêu, huynh nói xem, rốt cuộc có muốn từ hôn với ta không!” Thiếu Thương nhéo tay áo Lâu Nghiêu chất vấn.","Máu trong người Lâu Nghiêu sục sôi, quả quyết: “Quyết không từ hôn!”","“Được! Chỉ cần huynh không lật lọng thì ta tuyệt đối không lùi bước!” Thiếu Thương đứng dậy, nhìn chằm chằm vào Lâu Đại phu nhân, nói từng câu từng chữ cho bà ta nghe. Có thành hôn hay không khi khác nói, nhưng cục tức lần này nàng tuyệt đối không nuốt!","Lâu Đại phu nhân siết chặt tay áo, tức đến á khẩu.","Thấy Lâu Đại phu nhân không nói nổi, mẹ chồng con dâu phòng nhì vội mời mẹ con Tiêu phu nhân đến viện mình nói chuyện, Thiếu Thương cảm thấy nơi đây quá ngột ngạt, không ở lại nổi nữa, bèn dặn Lâu Nghiêu phải dưỡng thương thật &nbsp;rồi cáo từ về nhà trước."]