["Trên đường về nhà không gặp cảnh hiểm, hành trình thuận buồm xuôi gió.","Trước có Trình lão cha mượn việc công làm việc tư dẫn đại quân mở đường, sau có đội vệ binh trong tay Tiêu phu nhân trải qua bao thử thách chiến lửa bọc hậu – nghe nói bình thường đội ngũ này chỉ nghe mỗi hiệu lệnh của mình bà, tới Trình Thủy cũng phải xếp thứ hai, được mệnh danh là phòng tuyến chưa bao giờ bị công phá trong tình huống ngang bằng nhân số.<br>.","Nhưng càng gần về đô thành, Thiếu Thương và Lâu Nghiêu càng rên rỉ.","Ở châu quận bên ngoài vẫn tốt chán, nhưng vừa tiến vào địa giới ti lệ là Tiêu phu nhân lập tức quản thúc con gái theo đúng kiểu công chúa hòa thân.","Chớ nói tới du sơn ngoạn thủy, thậm chí còn cấm không cho nàng cưỡi ngựa thường xuyên. Cỗ ke kéo màu vàng đỏ mới toanh đã bị chất lên sau xe một cách đáng thương, tới nỗi Thiếu Thương có thể nghe được tiếng khóc rền rĩ của nó. Phải nhốt mình trong thùng xe tinh tế vững chãi, tuân thủ nghiêm ngặt những lễ nghi dành cho thục nữ, nàng bí bách tới nỗi sắp nổi mốc. Mấy tháng qua mãi mới có được làn da màu bánh mật ấm áp, nhưng vì trên đường về cứ phải ngồi lì trong xe ngựa mà nó sắp chuyển qua kiểu trắng nhợt rồi.","Thật ra Tiêu phu nhân cũng không phản đối con gái cưỡi ngựa, bản thân bà văn võ song toàn nên cũng rất tán thành con gái nên học bản lĩnh cầm cung cưỡi ngựa. Nhưng bà biết một khi cho con gái lên ngựa, chắc chắn con bé sẽ lại kề đầu sát vai, nói cười thả cửa với tiểu tử Lâu gia. Sắp về đến đô thành, trên đường kẻ lui người tới ngày một đông đúc, dù người đương thời có thoáng tới đâu thì cẩn thận vẫn nên.","Thiếu Thương định đi tìm cha Trình năn nỉ, nhưng chẳng dè vì trước đó bênh vị hôn phu chằm chặp mà nàng đã chọc giận cha già, thế là lúc này Trình Thủy rất đồng ý cả hai tay hai chân rằng cần để hai đứa ‘biết điều’ – ngay cả ông ông còn chưa được nắm tay Tiêu phu nhân trước khi thành thân, thế mà thằng nhãi họ Lâu kia dám tơ tưởng?!","Vén một góc rèm xe lên, một chiếc hộp gỗ tinh xảo gói bằng sợi dây gấm được nhét vào, Thiếu Thương cuống quít tháo dây và mở hộp ra, xé tấm khăn giấy dầu bên dưới, nằm bên trong là những quả đào vàng ươm, thơm nức mũi.","Thiếu Thương dùng tăm tre cắm vào, lại người nói với thiếu niên cưỡi ngựa đi bên ngoài: “A Nghiêu huynh nói không sai, quả nhiên là ngon hơn hai tiệm ở đô thành nhiều!”","Lâu Nghiêu mới vừa phi ngựa một quãng đường dài hơn một canh giờ, lúc này mồ hôi túa ra như tắm, nhưng khi thấy nụ cười còn ngọt ngào hơn cả đào khô của vị hôn thê, cuối cùng bao mệt mỏi cũng bay biến. Hắn cười tươi như quả anh đào chín mọng nứt vỏ, nói: “Nơi này cách đô thành không quá xa, nếu muội thích, sau này ta sẽ sai người đi mua cho muội!”","Thiếu Thương nhướn đôi mày xinh lên, vờ giận dỗi: “Huynh cũng thật là, bảo gia đinh đi mua không được hả! Việc gì phải tự đi, mệt lắm đúng không! Ta nhìn xem nào, trời ơi, tóc tai ướt mồ hôi cả rồi kia! Lại đây lại đây, để ta lau cho!”","Kế đó Lâu tiểu công tử ngoan ngoãn đưa đầu đến để vị hôn thê duỗi tay lau mồ hôi, nhìn nụ cười má lúm đồng tiền xinh xắn trong sáng của Thiếu Thương, hắn mừng tới nỗi suýt va vào thành xe.","“Ây da, thế này không được. Trên mặt huynh nhiều mồ hôi quá, nói không chừng trên người cũng nhiều lắm! Mau vào xe của huynh đi, thay đồ mới nhanh lên!” Thiếu Thương buồn bã.","Lâu Nghiêu luôn miệng nói không cần, nhưng cô gái đã trợn to đôi mắt đẹp, chu cánh môi đỏ diễm, khẽ mắng: “Huynh không nghe lời ta hả, vậy sau này ta không nói chuyện với huynh nữa! Nếu vì thế mà huynh trúng gió đổ bệnh, cả đời này ta sẽ không bao giờ ăn đào khô nữa!” Nói đoạn, nàng vờ như ném cả hộp đào ra ngoài xe.","Lâu Nghiêu đâu dám trái ý, lập tức định quay đi thay quần áo.","“Ấy ấy, gượm đã, lại đây, huynh cũng thử một quả đi… Nào nào, há miệng ra, a, ngọt lắm đúng không?” Cô gái dùng tăm tre xiên một quả đưa ra ngoài xe, Lâu Nghiêu há miệng ngậm lấy, vui sướng đánh ngựa chạy đi, nhưng thần hồn điên đảo thế nào lại chạy quá cỗ xe nhà mình bốn năm trượng, tới khi hồi hồn mới xoay ngựa quay về.","Tiêu phu nhân giục ngựa đi một bên thấy thế, thầm lắc đầu thở dài.","Trong mắt bà, cháu gái Trình Ương nhỏ nhẹ hiền lành, biết nghĩ cho đại cục, không quá sắc sảo, nết na dễ gần, nhưng những đức tính đáng quý ấy sẽ lập tức mất đi sắc màu nếu đem so với sự hoạt bát năng động của con gái.","Bà cũng là người từng trải, biết trong mắt chàng thiếu niên đang tuổi sung mãn thì Trình Ương chỉ là một chiếc bàn chắc chắn đáng tin, có thể đứng vững chịu lực, còn Thiếu Thương lại là vầng trăng sáng tỏ, là cơn gió xuân ngất ngây, là biển mây bến sương đầy rung động.","Huống hồ, giờ bà đã biết con gái mình không phải là đứa chỉ thích làm nũng mà không làm việc vặt.","Nếu so với cháu gái, điều con gái thiếu cũng chỉ là kiến thức cùng những điều lệ chung, còn sự cơ biến lão luyện lại dư sức thừa. Bà mất bao nhiêu công sức mới để Trình Ương biết phải ân kèm oai với hạ nhân như thế nào, kết quả Thiếu Thương có thể tự học, thu xếp cả y lư rất đâu vào đấy, thúc đẩy rất nhiều thầy lang học nghề và tôi tớ cố gắng làm lụng.","Sau binh họa cần rất nhiều tiền để xây dựng, Thiếu Thương không thể hứa hẹn treo bánh vẽ, bèn khuyên lơn đổi tiếng tăm. Mỗi một thầy lang phục vụ từ đầu, trước khi rời đi đều nhận được một quyển văn thư trên lụa do Trình Chỉ tự viết, thuật rằng người này nhân hậu lương thiện thế nào, chuyên cần đảm đương không trốn tránh ra sao, cuối cùng còn đóng thêm quan ấn của huyện lệnh, coi như khen thưởng.","Thậm chí con gái còn lấy tiền trong rương ra mua chuộc vu sĩ, thỉnh thoảng sẽ tới y lư lập bàn thờ bói toán – hôm nay bói ra vị nhân huynh này mải miết cứu thương ngày đêm, kiếp sau sẽ được đền đáp, con cháu đông đúc sảnh đường; ngày sau lại bói ra nạn nhân này vô tội bị tàn sát, thiên đạo bất bình, kiếp này chưa kịp hưởng phúc thì kiếp sau tất bù gấp đôi… Không những khơi dậy tinh thần đấu tranh của mọi người mà còn xoa dịu nỗi đau thương, thật sự là nhất cử lưỡng tiện.","Tiêu phu nhân thở dài.","Còn nữa, Lâu Nghiêu không phải con trai trưởng. Dâu trưởng cần chững chạc khôn khéo, còn dâu út hoạt bát ồn ào một chút cũng không sao, huống hồ con bé còn biết tính sổ quản lý, lại có tình cảm tốt với con trai. Bà nghĩ, nếu Trình Trúc muốn cưới một nàng dâu như vậy, có lẽ bà cũng sẽ đồng ý.","Kể ra thì cuộc hôn nhân này là do con gái tự tìm, bản thân bà và chồng không tốn công sức cũng có thể kết thông gia với nhà hào môn. Theo cách nói của vu sĩ, có con gái như thế đơn giản là đầu thai đến trả nợ, ngày trước cha mẹ chưa từng nuôi nấng, về sau sẽ tự lo liệu chuyện chung thân đại sự, không cần ai quan tâm","Tiêu phu nhân cười khổ lắc đầu. Từ nhỏ bà không thích cầu thần hỏi quẻ, nhưng giờ lại bắt đầu tin vào điều này.","Thiếu Thương ngồi trong xe sung sướng ăn hàng. Kỳ thật ngày trước nàng đã loáng thoáng cảm thấy mình rất có tài diễn xuất.","Hồi ở quê cứng đầu cứng cổ là điều bất đắc dĩ, tới khi vào đại học, nàng biết trường đại học tốp đầu là nơi đầm rồng hang hổ, tụ tập biết bao sinh viên tài năng hay X nhị đại nào đó, trình độ cao thâm khó lường, vì vậy mới tu thân dưỡng tính, ngoan ngoãn đóng giả làm cô em thanh tú đến&nbsp; từ miền sông nước Giang Nam, dịu dàng đáng yêu lại cầu tiến. Và thành quả chính là câu được đội trưởng câu lạc bộ vừa học giỏi, vừa có gia cảnh xuất sắc cùng vài con cá khác trong khoa, như vậy có tính không?","Nghĩ đến đây, Thiếu Thương lại quặn lòng đau tim, nàng còn chưa kịp gặm con cá to chất lượng tốt mà đã phải đi đời nhà ma, nên gọi cái vận rủi này là gì đây ta, rõ ràng chỉ cần gật đầu là có thể bỏ đầu cá, nướng thịt cá, uống canh cá, ngon lành biết bao, thế mà nàng làm bộ làm tịch đến những hai ba năm? Giờ nghĩ lại nàng chỉ hận không thể tát mình một phát, đúng là mối tình đầu hại chết người mà!","Thí dụ như cô bạn thích nhắn tin chẳng hạn, còn chưa tốt nghiệp mà đã có sáu chủ vườn cây ăn quả, bảy chủ ao cá và tám hộ gia đình đập nhà chuyển đi đến cầu hôn rồi kia kìa! Ngày nào cha mẹ cô ấy cũng buồn bã vì sao quy định một vợ nhiều chồng ở trong nước lại không hợp pháp!","Thiếu Thương nghĩ bụng, bắt được Lâu tiểu công tử không phải vấn đề lớn, tiếp theo nếu “xử” được quân cô tương lai, tức Lâu Nhị phu nhân là coi như xong.","Lúc này trời dần tối, nửa ngày trước Trình Thủy đã đưa đại quân đến đại doanh Bàn Khánh nằm ở ngoại ô đô thành, kế đó là dẫn theo gia tướng thị vệ chạy tới hội họp với vợ con, định cùng vào thành về nhà. Khi chỉ cách đô thành còn mười dặm, Trình Thủy muốn từ biệt con rể tương lai.","Phủ đệ Trình gia nằm khá gần cổng Nam đô thành, còn phủ đệ Lâu gia lại ở cổng Bắc, nếu Lâu Nghiêu khăng khăng muốn tiễn Trình gia vào cổng Nam đô thành thì phải băng qua cả đô thành mới có thể về nhà, mà tới khi ấy lại quá giờ giới nghiêm. Vậy là hai nhà bèn chia tay tại con đường chính thẳng tắp chạy từ phía Tây đến bức tường phía Tây của đô thành, mỗi bên tự đi tới cổng Nam cổng Bắc.","Lần này Lâu Nghiêu tự biết không thể thoái thác được nữa, thế là đi theo sau đoàn xe nhà mình, vừa giục ngựa vừa ngoái đầu trông.","Trình Thủy thấy Lâu Nghiêu lưu luyến như vậy thì đâm ra khó chịu, sau đó lại thấy con gái nhà mình mở cửa xe rưng rưng vẫy khăn, lại càng thêm giận mà không biết trút vào đâu. Ông chua chát nói: “Niệu Niệu rụt đầu vào! Mới có mấy hôm mà làm như sinh ly tử biệt tới nơi, lúc phụ thân đi Thanh Châu chiêu hàng sao không thấy con bịn rịn như thế?!”","Thiếu Thương cầm khăn tay ấn khóe mắt, lẩm bẩm: “Phụ thân nói gì vậy, lúc phụ thân đi Thanh Châu con cũng tiễn tới lúc sắp ra khỏi ti lệ mà. Không lẽ trước khi kết hôn, phụ thân và mẫu thân không có lúc nào quyến luyến khó rời hả? Chẳng lẽ ngoại tổ phụ cũng không làm khó phụ thân? Không thể suy bụng ta ra bụng người được đâu!”","Trình Thủy ho mấy tiếng, nghĩ bụng: Thật sự không có.","Chỉ chưa tới năm ngày, từ người ngưỡng mộ không mấy thân thiết với nữ công tử Tiêu gia ông đã nhảy vọt lên thành trượng phu, mà hết ba ngày ông đã giúp bà an táng nhạc phụ tương lai Tiêu thái công, tình ý của vợ chồng chỉ bắt đầu từ khi sống chung sau cưới.","Trình Thủy đưa mắt nhìn vợ ở trong đội ngũ phía trước, nghiêm mặt nói: “Rụt đầu về, ngoan ngoãn ở trong xe cho ta!” Gì mà bụng ta với chả bụng người?! Ông ghét nhất là những cặp đôi lưu luyến trước khi cưới đấy! Hồi đó ông ở cạnh Tiêu thị còn nơm nớp lo sợ, rất sợ bà công khai muốn thoái hôn.","Đoàn xe chạy gần một canh giờ, cổng thành Nam mở rộng ở ngay trước mắt, trên cổng thành là bốn lầu tháp cao to, dưới màn trời âm u, trông như bốn con thú đang nhe răng chìa vuốt nhìn xuống thành trì.","Trình Thủy và Tiêu phu nhân toan đi tới đưa hành lệnh thông thành với tiểu tướng thủ thành, nhưng nhác thấy cánh cổng đỏ chót đóng đinh đồng khép kín, loáng thoáng có mũi tên sắc nhọn sau tường, các gờ trên tường thành cũng được đặt chậu lửa to tướng.","Tiêu phu nhân nói: “Không ổn!”","Trình Thủy gọi gia đinh đi lên kêu cửa, song cổng thành vẫn khép không mở, kế đó lại nghe thấy một giọng nói vô tình truyền từ trên cổng thành đến: “Ồ, ra là Trình tướng quân đây mà, nhưng hôm nay cổng thành giới nghiêm, cấm ra vào; tiểu nhân cả gan mời Trình tướng quân tạm nghỉ ở biệt trang ngoại ô, đợi đến ngày mai sẽ ổn.”","Trình Thủy tức giận, cao giọng quát: “Rốt cuộc là có chuyện gì, ta tuân lệnh về đô thành phục mệnh, lí nào cũng không được vào?!”","Âm thanh sau tường tiếp tục nói: “Tướng quân đừng làm khó tiểu nhân nữa, nghiêm lệnh của cấp trên là vậy!”","Trình Thủy siết chặt nắm đấm, phẫn nộ đấm vào yên ngựa, nói nhỏ với vợ: “Xưa nay giới nghiêm cổng thành chỉ để bắt người, nhưng được cho vào cấm ra. Huống hồ chúng ta chỉ có vài người, vào thành cũng làm được gì?! Chẳng lẽ trong chúng ta có mật thám trà trộn, mà có phải hai quân khai chiến đâu! Hừ, chẳng qua là thấy ta xuất thân hàn vi, chức quan không cao nên mới xem thường. Nếu đại ca Vạn gia ở đây, thử xem bọn chúng có mở cổng thành không?!”","Tiêu phu nhân giục ngựa đi tới, nhẹ nhàng vuốt ve tấm lưng rộng của chồng, quả quyết nói: “Việc gì phải giận như vậy, chúng ta đến biệt trang nghỉ ngơi cũng được.” Trình Thủy gật đầu. Tức thì tức, nhưng ông sẽ không tông cổng thành xông vào.","Ngay lập tức vợ chồng ra lệnh cho đoàn xe quay đầu, đi tới biệt trang ở ngoại ô, Thiếu Thương biết được bèn rầu rĩ, bụng nghĩ không biết có phải giới nghiêm tất cả cổng thành không, Lâu Nghiêu có vào thành được không. Nhưng khi đoàn xe đi chưa được bao xa thì nghe thấy cổng thành phía sau vang lên *ầm ầm*, cuối cùng cổng thành cũng đã mở.","Rồi một đội kỵ binh giáp nhẹ lao ra từ cánh cổng tối mù như hang động của dã thú, ngựa nào ngựa nấy cao to khỏe mạnh, áo giáp sáng chói, tiếng ngựa phi như hổ sói gầm thét.","Đội khinh kỵ mấy trăm người như gươm sắc rời vỏ, chợt rạch toang sự yên ắng ở cổng thành, nhanh chóng băng vụt qua đoàn xe của Trình gia.","Đúng lúc này, hình như trong kỵ binh có ai đó hô lên ‘có vẻ là đội ngũ của Trình hiệu úy’, chợt vị tướng quân đi đầu được thị vệ bao quanh ghìm cương lại, tức tốc quay đầu ngựa tới gần đoàn xe của Trình gia, mấy trăm khinh kỵ sau lưng y cũng đồng loạt trở đầu theo chủ soái.","Vợ chồng Trình Thủy đang bực tức, nhưng vừa thấy thế thì lại giật nảy mình. Hai vợ chồng trố mắt nhìn nhau, không biết rốt cuộc đã có chuyện gì.","Chỉ chốc lát, vị tướng lĩnh trẻ tuổi khoác áo choàng xám chỉ bạc đã cưỡi ngựa tới gần, Trình Thủy thấy rõ mặt người tới, đờ đẫn chắp tay: “Lăng… đại nhân…” Tuy cậu ta còn trẻ nhưng thân mang nhiều chức vụ, trong lúc bối rối ông cũng không biết nên xưng hô chức vụ nào.","Lăng Bất Nghi chắp tay trả lời: “Trình hiệu úy!”","Trình Thủy hết lời để nói.","Ông và Lăng Bất Nghi chỉ mới gặp mặt chứ chưa từng giao tiếp, cũng không có giao tình. Đang định hàn huyên đôi câu cho có thì bỗng thấy Lăng Bất Nghi đi thẳng đến cỗ xe đằng sau. Cả ông và Tiêu phu nhân cùng sững ra, vội vã đuổi theo.","Chỉ vừa nhìn qua là Lăng Bất Nghi đã trông thấy chiếc xe kéo màu đỏ vàng, lập tức thúc ngựa đến gần cỗ xe, thấp giọng gọi: “Thiếu Thương, Thiếu Thương, cô nương có ở trong không?”","Thiếu Thương đang ủ rũ trong xe, nghe thấy âm thanh quen tai thì bỗng đẩy cánh cửa sổ ra, ló đầu nhìn lên, thấy vị tướng quân điển trai trẻ tuổi đang cưỡi trên con ngựa cao lớn, mặt trắng như ngọc, mắt trong như hổ phách.","“Lăng đại nhân, sao ngài cũng ở đây?!” Nàng vui vẻ la lên, thấy có mấy trăm khinh kỵ vây quanh đoàn xe của Trình gia, nhíu mày nói, “Ngài lại đi tróc nã phạm nhân hả, vết thương trên vai đã lành chưa?”","Lăng Bất Nghi đưa mắt trông xuống cô gái, mỉm cười đáp: “Đã đỡ hơn rồi, cũng nhờ cô nương đã rút tên giúp.”","Lúc này, vợ chồng Trình Thủy đã cưỡi ngựa tới.","“Niệu… Thiếu Thương, con biết Lăng đại nhân hả?” Đồng chí Lão Trình không biết vì sao mình lại cười như thế nữa, nhìn sắc mặt của vợ, ông cảm thấy thà mình cười khan còn hơn.","Đứa con gái ngốc nhà ông lại còn cười ngây ngô hơn mình: “Phụ thân không biết đấy thôi, Lăng đại nhân có ơn cứu mạng con và thẩm đấy! Còn nữa còn nữa, Lăng đại nhân còn rất thân với Lâu gia, A Nghiêu coi ngài ấy như đại ca trong nhà đó!”","Nụ cười của Lăng Bất Nghi nhạt đi mấy phần, nói: “Trông sắc mặt cô xấu quá, có phải lại đổ bệnh rồi không.” Dưới bầu trời u ám, sắc mặt cô gái nhợt nhạt, trạng thái uể oải như một nụ hoa héo cành, trông thật phờ phạc.","Trình Thủy ở bên rất muốn nói là thật ra vốn dĩ con gái ông như thế đấy, chỉ cần không giương nanh múa vuốt, chịu ngoan ngoãn thì sẽ trông yếu đuối đáng thương như vậy.","Thiếu Thương biết Lăng Bất Nghi quyền cao chức trọng, nhưng nàng không muốn làm phiền người ta, dù gì đối phương cũng đã cứu giúp mấy lần, sau này phải chuẩn bị bao nhiêu quà tạ ơn mới đủ đây, vậy là cười nói: “… Không sao không sao, tôi trông yếu vậy thôi chứ thật ra khỏe lắm.”","Lăng Bất Nghi nhìn nàng thoáng ngập ngừng, sau đó lại vờ phấn chấn thì nụ cười càng thêm dịu dàng, nói: “Xem ra cô ổn thật, còn có sức lo cho ta cơ mà.” Nói đoạn, chàng thấp giọng dặn dò thị vệ đôi câu.","Thiếu Thương: Ấy, mình có lo cho anh ta cái gì đâu.","Nhưng còn chưa suy nghĩ thêm, định thần nhìn lại thì nàng nhận ra thị vệ kia, á á, không phải là Trương thiên tướng đã lâu không gặp đấy ư.","Trương thiện im lặng ôm quyền với Lăng Bất Nghi, đoạn cấp tốc cưỡi ngựa lao về cổng thành.","Lăng Bất Nghi lại ôn tồn nói với Trình Thủy: “Sau khi vào thành Trình hiệu úy đừng đi đường trung tâm, đi đường mạn về phủ là được. Còn về việc rốt cuộc đã xảy ra chuyện gì, ngày mai hiệu úy cứ hỏi Vạn tướng quân khắc rõ, tối nay cũng đừng ra ngoài đi lại.”","Trình Thủy há hốc mồm, liên tục ôm quyền cảm tạ.","Lăng Bất Nghi cũng rất lễ phép chắp tay đáp lễ, ánh mắt ấm áp như nắng mặt trời.","Không rõ vì cớ gì mà ánh mắt ấy lại khiến đồng chí Lão Trình chột dạ hoảng hốt, ông rất muốn hét lớn một tiếng ‘ngài cũng biết đứa con gái ngốc nhà tôi đã đính hôn với con út nhà họ Lâu rồi đấy’… Nhưng ông lại không thể lấy hết can đảm.","Lăng Bất Nghi vịn bàn tay thon dài mạnh mẽ lên khung xe, cúi cần cổ trắng nõn đẹp đẽ xuống, khẽ nói vào trong xe: “Cô nghỉ ngơi cho tốt, ngày khác ta sẽ lại thăm cô.”","Thiếu Thương vội tiếp lời: “Đâu được, phải là chờ đại ca có thời gian rảnh, tôi và A Nghiêu sẽ cùng đến thăm ngài!”","Ánh mắt Lăng Bất Nghi tối sầm, chàng không nói gì thêm, quay đầu tạm biệt vợ chồng Trình Thủy rồi lập tức chạy về phía trước, khinh kỵ đang bao vây đoàn xe tức khắc đuổi theo, trong chốc lát như gió cuốn mây tan, đội ngũ mấy trăm người đã đi mất hút.","Vào lúc này, một vị tướng thủ thành chạy ra từ trong cổng thành đã mở, miệng hô ôi chao ôi chao liên tục, nghe giọng thì chính là người đã lên tiếng lúc nãy. Giờ hắn tỉnh bơ như không, luôn mồm tạ lội, cúi người mời đoàn xe Trình gia vào cổng.","Thấy cuối cùng cũng có thể về nhà, Thiếu Thương vui vẻ cực kỳ, lại thấy cha Trình ở bên xe hết há lại khép, muốn nói gì đó mà không thể nói ra, nàng ngạc nhiên hỏi: “Phụ thân sao vậy?”","Trình Thủy thở dài: “Không có gì, về nhà trước đi.”","Tới khi về nhà, ông cần phải giải quyết ba chuyện.","Đầu tiên là hỏi rõ trong mấy tháng qua, con gái đã gặp ai làm những gì, không bỏ sót bất cứ điều gì.","Kế đó, ông muốn viết thư chửi ấu đệ Trình Chỉ một trận – nó chăm cháu gái kiểu gì vậy hả?! Tức hơn là cả hai chúng nó không nói gì với mình và Nguyên Y hết!","Cuối cùng, đệ muội Tang thị nói chí phải, con gái ngốc nhà mình luôn tự phụ cho rằng bản thân thông minh và có năng lực, nhưng lại đần độn không biết gì về thị trường thực tế nhất trên đời này.","Thiếu Thương cảm thấy cha Trình muốn nói lại thôi, bèn hỏi: “Rốt cuộc phụ thân muốn nói gì đó!”","Trình Thủy bất đắc dĩ khoát tay, Tiêu phu nhân bỗng mở miệng: “Niệu Niệu, con ngoái đầu nhìn đi.”","Thiếu Thương thấy kỳ lạ nhưng vẫn nghe lời, thấy hai cánh cổng thành đỏ thắm khổng lồ sau lưng chầm chậm khép lại.","“Con thấy gì?” Tiêu phu nhân hỏi.","Thiếu Thương cảm thấy khó hiểu, đáp: “Thì cổng thành đóng lại thôi.”","Tiêu phu nhân im lặng cười gượng, giục ngựa đi lên trước đoàn xe.","Không, điều con nên thấy phải là quyền thế. Quyền thế có ở khắp mọi nơi. Những gì con thấy hôm nay chỉ là một góc bé nhỏ của sợi dây quyền thế bất tận."]