["Sau bữa tối ngày hôm đó, Tiêu phu nhân liền tóm lấy Thiếu Thương đang muốn đi tìm huynh trưởng tiếp tục hàn huyên chuyện Thái học, nói phải đi làm lễ chào hỏi với người nhà Cát gia. Thiếu Thương biết đưa đầu là đao rụt đầu cũng là đao*, liền dứt khoát đồng ý. Ai ngờ trong cư phòng của khách nhân, Cát thái công cùng Cát cữu phụ đều không thấy đâu, chỉ có Trình Ương đang nằm trên gối Cát cữu mẫu, cúi đầu thút thít.","<i>Đưa đầu là đao rụt đầu cũng là đao*: dù sao cũng chết, thà rằng liều mình một phen chiến đấu.</i>","\"... Cữu mẫu, người mang con trở về đi. Con muốn về nhà, con muốn về nhà!\"","\"Ai, Ương Ương ngốc, nơi này mới là nhà của con, có phụ mẫu người nhà của con...\"","Ai ngờ Trình Ương khóc càng dữ dội hơn: \"Từ nhỏ cữu mẫu đã dạy con hiếu thuận, phụ thân lạnh nhạt, con còn có thể hầu hạ chăm sóc. Nhưng mẫu thân, mẫu thân... Con đến Trình gia ngày thứ hai, người liền đuổi Niệu Niệu đi, về sau con nghe nói Niệu Niệu suýt nữa mất mạng! Những ngày qua, người ngay cả nói chuyện với con cũng không được hai câu, mỗi ngày chỉ lo cưng chiều Âu nhi, trách mắng phụ thân, nói xấu bá mẫu trước mặt tổ mẫu, tính toán mấy chuyện xấu xa, con, con thật sự hổ thẹn không chịu nổi. . . Con không thể tiếp tục ở lại nơi này nữa, cữu mẫu, người dẫn con về nhà đi...\"","Cát cữu mẫu nghe vậy trong lòng đau đớn, Trình Ương khi còn trong tã lót đã được ôm tới bên cạnh nàng, lúc ấy nàng còn chưa có tôn bối, con cái cũng đều lớn hết cả, đứa nhỏ này là do nàng thịt liền thịt nuôi lớn, từ lúc còn bi bô tập nói từng chút trưởng thành, từ đứa nhỏ nhu thuận hiểu chuyện, lớn lên đôn hậu trung thực, nàng thực sự yêu còn hơn cả sinh mệnh mình.","Nàng rưng rưng nói: \"Ương Ương, nghe cữu mẫu, ở Trình gia con mới có tiền đồ...\" Còn chưa nói xong, Trình Ương đã khóc ròng nói: \"Con không cần tiền đồ, con chỉ cần cữu mẫu cữu phụ thôi!\"","Tiêu phu nhân thở dài, nhanh chóng gọi thị tỳ tới thông báo.","Thiếu Thương ở một bên thầm nghĩ: Ồ, xem ra Trình Ương cùng Trình Thiếu Thương trước kia cũng không quen thuộc, như vậy ngược lại rất tốt.","Lúc vào nhà, Thiếu Thương trông thấy Cát cữu mẫu cùng Trình Ương đều đang liều mạng lau nước mắt, lại chỉnh trang y dung, Tiêu phu nhân tự nhiên như không thấy ngồi xuống, cười chào hỏi. Hai bên ngồi đối diện nhau, hỏi han mấy câu, Thiếu Thương mới biết Cát thái công tuổi già sức yếu, đã sớm đi ngủ, Cát cữu phụ thì bị Trình lão cha kéo đi uống rượu ôn lại chuyện xưa rồi.","—— Kéo thông gia vừa nãy còn đang bàn chuyện ly hôn đi uống rượu, loại chuyện này cũng chỉ có trượng phu mới làm ra được. Tiêu phu nhân âm thầm phỉ báng, trên mặt bày ra nụ cười, một bên thúc giục nữ nhi hành lễ vấn an. Thiếu Thương vội vàng thể hiện thành quả mấy ngày nay huấn luyện, hai tay lập tức cong lại, liền mạch quỳ gối, cung kính cúi đầu bái lạy; nhớ tới Cát gia đặc biệt mang tới cho nàng quà mừng năm mới, lễ này cũng coi như không lỗ.","Cát cữu mẫu sau khi thụ lễ, tất nhiên là hết lời khen ngợi, có điều trọng điểm khen ngợi là tướng mạo Thiếu Thương cùng tư thế hành lễ, còn lại cầm kỳ thư họa, truyền thống ngự gia quản tỳ, tài cán thục nữ, nàng rất tri kỷ nhất loạt đều không đề cập đến.","\"Nữ thúc* nhà ta...\"","<i>Nữ thúc*: ý chỉ Cát thị </i>","Vốn dĩ Cát cữu mẫu lại muốn thay Cát thị nhận lỗi, ai ngờ vừa mở miệng liền bị Tiêu phu nhân rất thẳng thắn đánh gãy, nói: \"A tỷ đừng nói nữa, hai nhà chúng ta là láng giềng gần nhau, còn có gì không rõ. Chẳng lẽ a tỷ chưa từng chịu khổ vì nàng? Trưởng tẩu như mẫu, nhưng lại không thể như mẫu thân thực sự nên đánh thì đánh, nên phạt thì phạt, a tỷ chịu khổ cũng không có chỗ nói ra!\"","Cát cữu mẫu thở dài, nói: \"Khổ của ta nhận xong rồi, sau này nàng gả vào nhà muội, lại đến phiên muội chịu khổ.\" Tiêu phu nhân lắc đầu cười: \"Lần này nàng bị thái công đưa về nhà, người chịu khổ lại là tỷ rồi. Nói cho cùng, vẫn là ta có lỗi với tỷ.\"","Cát cữu mẫu khoát tay, cười nói: \"Ta cũng đã từng này tuổi rồi, chẳng lẽ còn có thể mặc nàng khi dễ. Trước khi đến đây, quân cữu đã phân phó người thu dọn xong thôn trang bên cạnh, sau khi trở về để nàng qua đó ở, tu thân dưỡng tính cho thật tốt!\" Cát thị tưởng rằng mình vẫn là thiên kim cành vàng lá ngọc trên tay Cát gia năm đó sao.","Tiêu phu nhân nhớ tới cái bạt tai phẫn nộ của Cát cữu phụ vào sáng nay, nhẹ gật đầu: \"Vậy thì tốt rồi.\"","Hai người một bên thảo luận về Cát thị, một bên quan sát hai bé gái bên cạnh. Chỉ thấy Trình Ương nghe được mẫu thân bị nghị luận, vẻ mặt khó xử, hai tay chống đầu gối, đầu cúi thấp gần như chạm tới sàn nhà, Trình Thiếu Thương lại vẻ mặt như thường, vừa không phẫn nộ, cũng không có ý vui sướng khi người gặp họa, chỉ nghiêng đầu đánh giá bài trí trong khách phòng, còn xắn tay áo lên, giúp tỳ nữ bưng mâm thức ăn tiến vào đem từng bát sữa đặc bày ra trước mặt mọi người.","Cát cữu mẫu âm thầm lấy làm lạ, thầm nghĩ rốt cục cũng là nữ nhi của Tiêu phu nhân và Trình tướng quân, tuy bị Cát thị làm chậm trễ mất mười năm, nhưng vẫn khí độ phi phàm như trước, không kiêu ngạo cũng không siểm nịnh, không có lấy một chút dáng vẻ chân tay rụt rè lóng ngóng.","Tiêu phu nhân nhíu mày như thường lệ, cảm thấy dù sao Thiếu Thương cũng chung sống với Cát thị mười năm, thờ ơ như vậy, dù là căm hận hay không đành lòng cũng đều không có, quả thực vô tâm vô phế.","Cát cữu mẫu quay đầu đi, kéo Trình Ương tới, lời nói thấm thía: \"Con không cần vừa nghe những lời này đã cảm thấy khó xử, con càng sợ hãi thì càng có nhiều người đến châm chọc con. Con không cần phải cúi đầu, từ trước đến nay mẫu thân ly hôn thậm chí là tái giá cũng chẳng hề hiếm thấy, đây không phải lỗi của con. Con là nữ nhi Trình gia, chỉ cần nhớ kỹ điều này. Trước kia ta đã dạy con thế nào, nhận của phụ mẫu không chỉ là da tóc, mà còn là phẩm tính, nếu phụ mẫu phẩm tính tốt đẹp, con liền đi theo học tập cho tốt, nhưng nếu phụ mẫu không đủ khả năng, con phải lấy đó mà sửa đổi. Nhớ kỹ, lời nói và hành động của con mới là trang sức quý giá nhất trên người. Hiện tại, ngẩng đầu lên!\"","Trình Ương cố gắng ngẩng đầu, trong mắt rưng rưng, nhưng vẫn liều mạng chống đỡ bả vai đứng thẳng.","Tiêu phu nhân đối với Cát cữu mẫu lộ vẻ kính nể, Thiếu Thương cũng thu lại khinh thường trong lòng, nàng vốn nghĩ gia đình có thể nuôi ra mặt hàng như Cát thị có lẽ cũng không khá hơn là bao, ngày hôm nay mới biết bản thân thiển cận.","Cát cữu mẫu lại nói: \"Đều nói nam nhi chí tại bốn phương, chẳng lẽ nữ nhi thì có thể vĩnh viễn sống phụ thuộc vào phụ mẫu hay sao? Hài tử trưởng thành, chung quy vẫn phải tự lập gia đình, trưởng bối không thể làm chỗ dựa cả đời của con được. Cữu mẫu khi còn trẻ cũng không nghĩ tới sau này thiên hạ đại loạn, toàn bộ thi từ ca phú trước kia học được đều vô dụng, không thể không cùng cữu phụ con vất vả trù tính lương thực đi theo dân chúng, ngày ngày hốt hoảng lo sợ; bá mẫu con càng không phải nói, ai có thể nghĩ tới đại họa ngập trời như thế có thể giáng xuống, nhưng nàng vẫn cứ cắn răng, thẳng lưng mà vượt qua!\"","Tiêu phu nhân lệ nóng quanh tròng, nghẹn ngào nói: \"Năm đó khi ta cửa nát nhà tan, a tỷ đã giúp đỡ Tiêu gia rất nhiều.\"","Cát cữu mẫu vỗ vỗ tay nàng, quay đầu tiếp tục nói: \"Ương Ương, nếu con cả đời suôn sẻ, vậy chính là thần linh phù hộ. Nhưng một đời rất dài, có rất nhiều chuyện con không thể lường trước được. Chỉ có tự mình ý chí kiên định, thân thể khỏe mạnh, mới không sợ núi đổ biển cạn, bất kể tới nơi nào cũng đều có thể giống như đại thụ, không những có thể tự mình đứng vững, mà còn có khả năng bảo hộ những cây con hoa cỏ dây leo yếu ớt. Con nói xem, có đúng hay không? Hiện nay thiên hạ đã sắp thái bình, con chỉ cần học được ba bốn phần của bá mẫu con, về sau không còn phải lo lắng điều gì nữa rồi.\"","Trong lòng Thiếu Thương đối với Cát cữu mẫu sinh ra kính nể, nhìn Trình Ương ở một bên bả vai run run khóc không thành tiếng liên tục gật đầu, lại ngứa răng giận không có chỗ phát tiết. Tiêu phu nhân cười lau nước mắt, nói: \"A tỷ nói gì vậy. Ương Ương bây giờ đoan trang lễ độ như vậy, đều là học a tỷ, có ai không khen ngợi chứ.\" Sau đó hai người ngươi đẩy ta nhường, thổi gió cho nhau một hồi, Thiếu Thương âm thầm liếc mắt khinh bỉ.","Tán gẫu không biết bao nhiêu chuyện, Cát cữu mẫu cuối cùng nói ra trọng điểm, rưng rưng đem Trình Ương giao phó cho Tiêu phu nhân, liên tục nói: \"Ở thôn quê nhỏ bé, chưa thấy qua việc đời, cũng không hiểu quy củ bên trong đô thành, nhưng muội vẫn luôn giáo dục con bé rất tốt. Ương Ương dù ngốc, nhưng được cái trung thực nghe lời, muội đừng ghét bỏ nó.\" Nói xong đem một tay Trình Ương đặt vào trong tay Tiêu phu nhân, Tiêu phu nhân trịnh trọng đáp ứng.","Nhìn hai người một phen ra vẻ, Thiếu Thương trong lòng lại trợn trắng mắt: Bạch Đế Thành uỷ thác con côi* chẳng qua cũng chỉ đến vậy mà thôi.","<i>Bạch Đế thành uỷ thác con côi*: chuyện Lưu Bị giao phó con cho Gia Cát Lượng tại thành Bạch Đế.</i>","Vì sợ rằng sau này không dễ gặp mặt, đêm nay Trình Ương ở lại nói chuyện cùng Cát cữu mẫu. Tiêu phu nhân dẫn Thiếu Thương trở về, trên đường không ngừng nhắc nàng phải nhớ kỹ những lời vàng ngọc của Cát cữu mẫu; kỳ thực Thiếu Thương vốn là vô cùng tán thành với những lời vừa rồi của Cát cữu mẫu, hiện tại bị lải nhải cả ngày, ngược lại sinh ra phiền chán, vội vàng mở miệng ngắt lời, nói: \"... Hay là chúng ta đi tìm a phụ đi, vừa hay con có thể làm lễ chào hỏi với bá phụ Cát gia. Nhưng còn thái công thì sao đây, con còn chưa hành lễ với ngài ấy, sao sớm như vậy đã đi nghỉ mất rồi.\" ","Tiêu phu nhân khóe miệng khẽ cong, nói một tiếng 'Thôi vậy' —— lão nhân gia ít khi thiếu ngủ, nghỉ cái gì chứ, lúc này nhất định là đang giáo huấn nữ nhi rồi.","Thiếu Thương thành công ngăn lại Tiêu phu nhân dạy bảo, lúc bước ra cửa lớn khách phòng quay đầu nhìn một cái, chỉ thấy trong gian phòng cách chỗ ở của Cát cữu mẫu ba bốn gian hơi có ánh đèn sáng lên.","—— Lúc này Cát thái công quả thực là đang giáo huấn nữ nhi.","Cát thị khóc đến nước mắt nước mũi đầy mặt, gần như đem thuốc mỡ khi nãy vừa bôi lên mặt rửa trôi sạch, chỉ không ngừng dập đầu, cầu xin lão phụ: \"... A phụ, thực sự không còn cách nào nữa sao? Ta, ta không muốn cùng Tử Dung tuyệt hôn! Ta thực sự không biết là người không cho đám chất nhi vào Thái Học, muốn bái phu tử khác, ta còn tưởng rằng là do tiện. . . A không, là do tẩu tử ở giữa gây khó dễ. . .\"","Cát thái công vẻ mặt lạnh lùng: \"Bây giờ ngươi mới biết hối hận? Hối hận thì cũng muộn rồi. Ngươi cũng đừng oán trách Tiêu thị mua chuộc phó mẫu ngươi, nghĩ lại đó cũng là chuyện tốt, nếu ngươi thực sự làm ra chuyện gì không thể vãn hồi, Tiêu thị kia há lại chịu buông tha ngươi, buông tha Cát gia? Tối nay ta tới nói cho ngươi biết, sáng sớm ngày mai chúng ta khởi hành, đến lúc đó ngươi chớ có khóc nháo ầm ĩ, an phận mà lên đường.\"","Cát thị hoảng hốt, giọng the thé nói: \"A phụ thật là lòng dạ độc ác, trở về thôn rồi ta phải làm sao đây? Bị Trình gia hưu rồi trở về, có thể không khiến người ta chế nhạo hay sao! Mười năm này ta không có công lao cũng có khổ lao, ta...\"","\"Người trong thôn đều biết cả rồi\" Cát thái công lạnh lùng nói, \"Gả vào Trình gia nhiều năm như vậy, Trình tướng quân làm việc thế nào ngươi còn không biết sao? Hay là ngươi cảm thấy hắn sẽ giữ lại mặt mũi cho ngươi? Tới truyền tin tức chính là hầu cận của Trình tướng quân, bất luận chuyện lớn hay nhỏ, tất cả đều nói hết rồi.\"","Cát thị ngậm miệng, thì thào 'Mọi người đều biết rồi', nàng từ nhỏ đã hiếu thắng, ở trước mặt bằng hữu cho tới bây giờ đều là không ai bì nổi, hiện tại mặt mũi bị ném đi như vậy, lại càng không chịu trở về. ","\"Ta không về, ta nhất định không về!\" Cát thị đột nhiên cuồng loạn kêu to, Cát thái công trở tay vung ra một bạt tai, lực đạo không mạnh, lại đánh tỉnh Cát thị. Hắn nói: \"Ngươi cho rằng Trình tướng quân dễ bắt nạt giống như Tử Dung sao. Ngươi không đi, hừ... Mấy hộ gia đình lúc trước thừa dịp hỗn loạn, bá chiếm ruộng đất phòng ốc của Tiêu gia hiện giờ đi đâu rồi! Bọn họ đi như thế nào? Ngươi không đi, hắn sẽ tự phái binh áp giải ngươi đi! Dùng roi xua đuổi, dùng gậy mà đánh! Ngươi muốn mất hết thể diện như thế hả!\"","Cát thị bụm mặt, trong lòng sợ hãi: \"Sẽ không đâu. . . Trình gia đối với ta như vậy, không sợ trong thôn chỉ trích sao. . .\"","\"Coi như không phải Trình gia, ta cũng muốn ngươi trở về.\" Cát thái công than thở, \"Dê bò khi bị đánh, còn biết bảo vệ con dưới bụng; thú mẹ bị săn bắt, cũng biết tự mình ngăn phía trước để con non mau chạy. Nhưng lúc trước ngươi bất mãn Tiêu thị sinh long phượng thai, liền lấy cớ mượn lời vu sĩ, nói Ương Ương làm trở ngại ngươi sinh con nối dõi, kiên quyết đưa nó về nhà. Hài nhi mới vừa đầy tuổi, đưa đi đường xa như vậy mà ngươi cũng không thương tiếc, lúc ấy trong lòng vi phụ đã nguội lạnh rồi! Trước kia ngươi không hiểu hiếu kính, ta coi như ngươi trẻ người non dạ; nhưng đến hôm nay ta không thể lại tự lừa mình dối người nữa rồi!\"","Cát thị quỳ lê bước tới trước mặt phụ thân, nắm lấy vạt áo lão phụ, liên tục nói: \"Không phải, không phải đâu...\"","\"Ngươi không chỉ bạc bẽo vô tình, mà còn tâm địa độc ác!\" Cát thái công tiếp tục nói, \"Điền gia bần hàn, vẫn luôn dựa vào Trình gia giúp đỡ, nhi tử Điền gia từ nhỏ đã đi theo bên cạnh Trình tướng quân, sau khi khởi sự lại càng trung thành tận tâm. Hắn như thế nào mà chết? Là vì bảo vệ Trình tướng quân, vạn tiễn xuyên tâm mà chết! Ở trong loạn quân, đến hài cốt cũng không còn!\"","Lão nhân gia nước mắt giàn giụa, \"Trình tướng quân thương nhà hắn lão mẫu quả phụ đều là người tính tình yếu đuối, chỉ ban thưởng vàng bạc tài vật sợ sẽ bị người khác mưu đồ, liền thu vào bộ khúc che chở bảo hộ, chỉ chờ nhi tử Điền Đỉnh cập quan sẽ lập tức để hắn nhận chức, những chuyện này trong thôn có ai không biết, đều nhao nhao tán dương Trình tướng quân nhân hậu! Nhưng ngươi thì sao, ngươi...\"","Cát thái công hỏa khí dâng lên: \"Năm đó Trình tướng quân phái người về đô thành muốn đón nữ nhi đi, ngươi ở giữa cản trở, phụ nhân Điền gia không cam lòng, nói ngươi không đúng. Ngươi liền muốn đem cô nhi quả phụ bọn họ bán đi, thực sự là hành vi của cầm thú! Ngươi cho rằng việc này không có ai biết sao, mấy năm trước quả phụ Điền Đỉnh tái giá, nhà phu quân nàng ta ở ngay lân cận, còn có tin tức gì mà chưa truyền ra? Trong thôn đều đang mắng ngươi không phải là người! Trình gia bỏ ngươi, người trong thôn chỉ có vỗ tay đồng tình!\"","Cát thị níu lấy vạt áo phụ thân không chịu buông, khóc ròng nói: \"Chẳng lẽ để mặc hai tiện nhân kia ở bên ngoài làm ô uế thanh danh của ta như vậy sao!\"","Cát thái công đá văng nàng ra, mắng: \"Thứ nhất, ngươi muốn sắp xếp tay chân của mình trong trang viên, phụ nhân Điền gia vướng chân vướng tay, ngươi sớm đã có ý muốn trừ bỏ! Thứ hai, chẳng lẽ bọn họ nói sai? Ngươi giữ lại nữ nhi của tướng quân vốn không có ích lợi gì với ngươi, chẳng qua là muốn khiến cho Tiêu thị trong lòng khổ sở! Độc ác ti tiện như vậy, thế gian hiếm thấy!\"","Cát thị không thể cãi lại, chỉ có thể quỳ trên đất khóc lớn.","Cát thái công thở dài một hơi: \"Nhiều năm qua, mọi chuyện ngươi đều ngỗ nghịch lại ta, đó là bất hiếu; đối với huynh tẩu quát mắng sai bảo, đối với phu phụ Trình tướng quân lừa gạt cưỡng đoạt, đó là bất kính; ngươi ở nhà chồng gây hấn bất hòa, khi dễ trượng phu, đó là vô đức; tham lam phú quý, mượn danh tiếng của tướng quân vơ vét khắp nơi, đó là trộm cắp! Ác hình ác trạng như vậy, ta cũng cảm thấy hổ thẹn thay cho ngươi! Ngươi không đi, ngày mai ta trói ngươi đi!\"","Cát thị thấy lão phụ thái độ kiên quyết, trong lòng một mảnh mờ mịt, không biết về sau nên làm thế nào.","***********","<i>Lời editor: Gần đây công việc của mình khá bận, không có chút thời gian rảnh nào cả, có lẽ phải một thời gian nữa mình mới có thể đăng chương mới. Thành thật xin lỗi mọi người nhiều nhé</i>"]