["Đêm ngắn tày gang, ngày hôm sau Cát gia phải lên đường về quê, có lẽ phải ăn Tết trên đường đi, hiếm khi Trình mẫu cảm thấy xót xa mà lên tiếng giữ người lại, nhưng Cát thái công nói ‘không thể giữ đứa ác nữ này lại làm hỏng điềm lành Nguyên Đán giỗ tổ của Trình gia’.","Trình gia không giữ người lại được, đành dẫn cả nhà ra cửa tiễn biệt, tiễn thẳng đến tận ngoại ô mà vẫn còn bịn rịn. Thiếu Thương nhìn quanh, không thấy Cát thị đâu, không biết là ngoan ngoãn ngồi trên xe không đi ra phá hỏng bầu không khí, hay là bị trói thành bánh chưng ném lên xe rồi.","Cảnh chia tay bùi ngùi vô cùng, ở bên này Trình Ương nắm tay cữu phụ cữu mẫu rưng rưng từ biệt, nói lời bảo trọng; ở bên kia Cát thái công vỗ vai Trình Thừa, nói lời tha thiết – đây là lần thứ hai trong đời Thiếu Thương gặp cảnh ly hôn êm đẹp như vậy.","Hồi bố mẹ của Du Thái Linh ly hôn cũng không ồn ào chút nào, thậm chí còn khao ba bàn trong khách sạn đệ nhất ở trấn trên, ở trước mặt quan viên hai họ nói rõ chuyện chia tay, ngoài bác cả trấn trưởng sầm mặt cùng với ông cậu có học đờ đẫn ra, những người khác đều rất dễ chịu, cười cười nói nói, nhân viên khách sạn còn tưởng là tổ chức tiệc mừng nữa đấy, lúc thanh toán chỉ thiếu điều chúc ‘chúc trăm năm hòa hợp’. Người trấn trên nhắc đến chuyện này cứ như chuyện cười, Du Thái Linh tấm bé cũng là một trong những chuyện cười ấy.","… Thiếu Thương lắc đầu, xua đi chuyện cũ như âm hồn bất tán. Bỗng nghe thấy Cát thái công nói với Trình Thừa: “Tử Dung đừng giận, từ nhỏ con đã thích đọc sách, phu tử giảng bài ở trường ruộng, mỗi ngày cắt cỏ chăn trâu con cũng phải đến nghe nửa ngày, mùa hè nóng nực, ngày mưa dầm dề, nhưng con không nghỉ ngày nào. Trời không phụ người có tâm, chắc chắn sau này con sẽ thành tài.”","Nhìn gương mặt hiền từ của Cát thái công, Trình Thừa lại thấy sống mũi cay cay.","“Chớ cảm thấy mình không bằng ai, đừng tự ti chân có tật, cũng đừng tự ti lớn tuổi, như vậy bào mòn chí khí lắm.” Cát thái công cười nói, “Y Doãn vốn phận hầu, phụ tá Thương Thang bốn đời quân vương*, Tôn Tẫn bị dụng hình chặt xương**, ấy vẫn có thể đi vào sách sử, lại có thể chinh chiến, hơn nữa thánh hiền xưa nay luôn thành danh ở tuổi đã cao, con học nhiều, lão hủ cũng không phô trương.”","<em>(*Y Do</em><em>ãn là tư</em><em>ớng nh</em><em>à Thương trong l</em><em>ịch sử Trung Quốc.&nbsp;</em><em>Ông có công giúp Thành Thang tiêu di</em><em>ệt nh</em><em>à H</em><em>ạ, th</em><em>ành l</em><em>ập nh</em><em>à Thương và phò tr</em><em>ợ với vai tr</em><em>ò nhi</em><em>ếp ch</em><em>ính c</em><em>ủa nh</em><em>à Thương&nbsp;</em><em>ổn định trong thời gian đầu.&nbsp;</em><em>Có thuy</em><em>ết cho rằng thời đ</em><em>ó có m</em><em>ột bộ lạc l</em><em>à H</em><em>ữu Sằn gả con g</em><em>ái cho Thang, đi theo h</em><em>ầu c</em><em>ó m</em><em>ột người hầu l</em><em>à Y Doãn. Th</em><em>ấy Y Do</em><em>ãn có tài, Thương Thang li</em><em>ền cho l</em><em>àm h</em><em>ữu tướng.)</em>","<em>&nbsp;</em>","<em>(**T</em><em>ôn T</em><em>ẫn&nbsp;</em><em>ngư</em><em>ời nước Tề, l</em><em>à m</em><em>ột qu</em><em>ân sư, m</em><em>ột nh</em><em>à ch</em><em>ỉ huy qu</em><em>ân s</em><em>ự nổi tiếng thời Chiến Quốc. Tương truyền, T</em><em>ôn T</em><em>ẫn l</em><em>à cháu c</em><em>ủa T</em><em>ôn T</em><em>ử, c</em><em>ùng v</em><em>ới B</em><em>àng Quyên là h</em><em>ọc tr</em><em>ò môn binh pháp c</em><em>ủa Quỷ Cốc Tử. T</em><em>ôn T</em><em>ẫn binh ph</em><em>áp c</em><em>ủa&nbsp;</em><em>ông là m</em><em>ột trong c</em><em>ác quy</em><em>ển binh ph</em><em>áp n</em><em>ổi tiếng ở Trung Quốc. Tiểu sử bị hại: v</em><em>ì ghen ghét, Bàng Quyên cho ngư</em><em>ời mời T</em><em>ôn T</em><em>ẫn đến nước Ngụy rồi vu tội khiến T</em><em>ôn T</em><em>ẫn bị chặt xương hai đầu gối v</em><em>à b</em><em>ị th</em><em>ích lên m</em><em>ặt để T</em><em>ôn T</em><em>ẫn phải giấu m</em><em>ình không th</em><em>ể ra l</em><em>àm tư</em><em>ớng. C</em><em>ái tên T</em><em>ẫn (</em><em>臏</em><em>, hình ph</em><em>ạt chặt xương đầu gối) của T</em><em>ôn chính là xu</em><em>ất ph</em><em>át t</em><em>ừ sự kiện n</em><em>ày.</em><em>)</em>","Trình Thừa nghe mà xấu hổ: “Người ta đó là thánh hiền thượng cổ…”","“Đúng vậy, con chưa cần chống gậy, tuổi cũng chưa cao, lại có huynh đệ đắc lực, không phải mạnh hơn bọn họ ư? Chúng ta không dám so với thành tựu của thánh hiền, nhưng so về nghị lực thì ắt cũng hơn.”","Cuối cùng Trình Thừa cũng bật cười. Cát thái công vuốt lưng y, thở dài nói: “Lão phu hiểu tâm ý của con. Đợi sau này khi con thành tài, quay về quê ta, dựng một gian thư xá, lên lớp giảng bài cho các học trò. Không phân giàu nghèo, dù vẫn còn chăn trâu cắt cỏ, chỉ cần chịu học thì con sẽ dạy, chúng ta cũng không uổng đời này.”","Câu nói ấy đã khảm vào tim Trình Thừa, ông cười mà mắt rưng rưng, nói lớn: “Nhận lời thái công, Tử Dung tất không phụ kỳ vọng!” Âm thanh như đinh đóng cột, vang dội đầy kiên định.","Thấy Nhị đệ luôn vâng vâng dạ dạ cuối cùng cũng có khí phách chí khí, Trình Thủy vừa vui mừng mà vừa cay cay.","Trình Chỉ đứng bên nói nhỏ: “Huynh trưởng, huynh khuyên thứ huynh lâu ngày như vậy mà cũng không tác dụng bằng mấy câu của Cát lão trượng, huynh nhìn sắc mặt thứ huynh đi…”","“Cút sang bên!” Trình Thủy tức giận, “Bảo đệ khuyên giải nó, đệ chỉ biết nói chi hồ giả dã, đọc sách nhiều mà vô dụng quá thể!”","Trình Chỉ hì hì: “Huynh trưởng không làm nổi thì sao đệ thành được.”","Thiếu Thương đứng sau, nhìn cảnh trước mắt mà suy nghĩ – một trường hợp rất điển hình của phân tích tâm lý học trưởng thành.","Nhà nghệ thuật Trình thái công chỉ biết đến cái đẹp của mình, không màng dạy dỗ, còn Trình mẫu lại không có đủ tài trí để mẹ thay việc cha, thế nên ba anh em đều buông xuôi theo hướng khác nhau tùy vào cá tính riêng mỗi người.","Trình Thủy có chất lãnh đạo trời sinh, có bản lĩnh mạnh mẽ, sớm gánh vác trọng trách gia đình, còn dẫn dắt được đám anh em lập nên thành tựu, dù không có đại loạn thiên hạ thì ông cũng có thể cưỡi ngựa thồ, làm thủy vận, mở phân xưởng… Đoán chừng tương lai cũng không tệ. Nhưng gặp thay đổi triều đại, nhờ đấy mà giai cấp tăng nhanh. Trình Chỉ thua huynh trưởng khoảng mười tuổi, coi huynh trưởng như cha, nhưng bọn họ càng giống kiểu cha con thân như anh em, dù chưa đủ cung kính song thân thiết có thừa.","Còn Trình Thừa thì thảm nhất, tuy rất nể trọng huynh trưởng, nhưng một người tính cách hào hùng hướng ngoại, một người lại kín đáo hướng nội, không cách nào tâm đầu ý hợp. Thêm chỉ chênh nhau hai tuổi, khó mà coi huynh trưởng như cha, mà trái lại từ nhỏ đã có quan hệ cạnh tranh mơ hồ, hơn nữa cũng bị hạ gục toàn diện từ sớm, còn liên tục bị người ta đem ra so sánh, thế nên ngày một tự ti. Cát thái công mới là hình tượng phụ thân mà ông ao ước, đáng tiếc Cát thị quá kéo chân sau, nếu không thì khi ông hoàn toàn theo Cát gia, nói không chừng tính cách sẽ phát triển theo hướng khác.","Nghĩ đến đây, đoàn xe ngựa của Cát thị đã chậm rãi rời xa, ba anh em Vịnh Tụng Thiếu Cung phụng lệnh cha cưỡi ngựa tiễn người đến trước cửa quan, để Cát gia dễ dàng qua cửa.","Trình Thủy thở phào, nhanh chóng dẫn người nhà lên xe nhà mình, chỉ huy tùy tùng về phủ. Trình mẫu bảo bà Hồ đốt lò lửa trong xe, tay nắm chặt Trình Chỉ kéo vào xe ngựa, lẩm bẩm ‘chết rét con trai ta mất, mau đến chỗ mẫu thân sưởi ấm đi’, mà không để ý Trình Thừa gầy gò đã lạnh tới mức run lẩy bẩy.","Trình Thủy nhìn không đặng, lớn tiếng nói: “Mẫu thân mà còn khời lửa nữa thì cẩn thận xe ngựa cháy đấy, tới lúc đó con cũng không dập lửa nổi!” Rồi ông ném roi ngựa cho Trình Thuận, vứt ngựa không cưỡi, vừa kéo Trình Thừa lên một xe khác vừa lôi túi rượu da thú xinh xắn bên hông ra, bảo Trình Thừa uống hai ngụm làm ấm.","Bốn nữ quyến đương nhiên là chung một xe.","Trình Ương dựa vào thành xe, thút thít ‘ông ngoại tuổi đã cao, không biết đi đường nhiều ngày như vậy có chịu nổi không’, Tiêu phu nhân và Tang thị liên tục thấp giọng khuyên lơn. Thiếu Thương lại không chịu nổi tính nết rì rì như vậy, nàng nhẫn nửa khắc, cuối cùng nói: “Đường tỷ yên tâm, ông ngoại tỷ vẫn còn khỏe lắm, mọi chuyện được thu xếp đâu vào đấy, lần này đi đường chắc chắn suôn sẻ.”","Tiêu phu nhân liếc sang: “Lại phê bình trưởng bối? Không có quy củ.”","“… Được, thế con nói chuyện vui vậy.”","Thiếu Thương hết cách: “Đường tỷ, ông ngoại tỷ bất chấp gió tuyết, dù sắp Nguyên đán cũng phải đưa Nhị thẩm về cho bằng được, tỷ chớ đau lòng. Sau này nếu có ngày Nhị thúc và Nhị thẩm bắt đầu lại từ đầu, vậy chắc chắn là công lao của ngày hôm nay!”","“Có thật không?” Trên mặt Trình Ương vẫn đọng nước mắt. Tuy Cát thị không phải mẹ hiền, nhưng nàng vẫn không hy vọng cha mẹ ly hôn.","Tiêu phu nhân lập tức thẳng lưng cái *soạt*, trợn mắt nhìn con gái: “Cấm con nói lung tung.” Nghĩ một lúc, bà lại nói, “Tuyệt đối không được nói với phụ thân con!” Trí khôn của con gái quả thực quá sắc sảo.","Thiếu Thương dùng tay áo quạt gió, xua đi khí nóng từ lò than, lạnh nhạt đáp: “Ơ, hôm qua mẫu thân còn dạy con cái phải biết gì nói nấy với cha mẹ, không giấu không diếm, sao giờ lại không cho con được nói với phụ thân?”","Tiêu phu nhân trợn mắt, khép miệng không nói.","Tang thị lại bật cười một tiếng, duỗi tay nhéo tai Thiếu Thương, vờ quở trách: “Bé nỡm nhiều chuyện này, nghe mẫu thân cháu đi!”","Ngoài Trình Ương mơ màng không hiểu gì ra, ba người trong xe đều tự biết rõ, nếu Trình Thủy nghe được lời ban nãy, biết Trình Thừa và Cát thị có khả năng tái hợp thì đoán chừng ngày mai sẽ lập tức tìm em dâu mới.","Nhưng Tiêu phu nhân cảm thấy chuyện này không nên vội vàng đến thế. Trình Thừa chịu uất ức gần nửa đời, luôn sống vì huynh trưởng vì mẫu thân vì gia tộc, chưa bao giờ suy tính cho tương lai của mình; nay là thời điểm để ông tự cân nhắc. Dù sau này hợp hay tan, hay gặp người mình thương muốn cưới, thì cũng phải do Trình Thừa tự nói ra, chứ không phải một tay Trình Thủy ôm đồm. Trình Thừa cần trưởng thành.","Thiếu Thương hiểu suy nghĩ của Tiêu phu nhân, nhưng trong lòng lại xem thường: nhân gian muôn hình vạn trạng, có những người ngay từ nhỏ đã có chủ kiến – ví dụ như nàng đây, chưa tốt nghiệp tiểu học đã quyết định làm chị đại giang hồ, bà nội khóc lóc cũng vô ích, đến khi chưa có kinh nguyệt thì quyết định ‘rửa tay gác kiếm’ hoàn lương học tập, đại tỷ có cứng có mềm dụ dỗ cũng vô dụng nốt; nhưng có những người vốn dĩ không có chủ kiến, cần người khác đẩy một cú.","Trình Nhị thúc là người mềm lòng, tưởng tượng mai này Cát thái công lâm chung gọi đến bên giường, thoi thóp dặn dò, lại thấy Cát thị có vẻ đáng thương, chưa gì đã hứa sẽ tái hợp, vậy thì cả đời này cũng không thoát khỏi miếng keo dán chó ấy. Theo cách làm của Trình Thủy, dứt khoát tìm cho Trình Thừa một cô gái dịu dàng hiền hậu, biết nóng biết lạnh biết thương người, há chẳng phải sạch sẽ tay chân hơn ư?","Tang thị nhìn hai mẹ con mỗi người ôm tâm sự, mỉm cười không dám bình phẩm, bà lấy túi gấm ra, đút một viên kẹo sữa bò vào miệng Thiếu Thương, xem như tiền ém miệng.","Vì được ủy thác nên ngày hôm sau, khi Tiêu phu nhân giải quyết việc nhà thì sẽ dẫn theo Trình Ương, vì phải chuẩn bị giỗ tổ kính thần ngày Nguyên đán, từ chuyện dọn dẹp bày biện bàn thờ tổ tiên, đặt quả cúng đồ tế, hỏi han trang đầu về báo cáo thu nhập và dự tính năm sau, cho tới thăm hỏi trao quà cho bộ khúc và gia quyến mẹ góa con côi, thậm chí là phải nói chuyện với nữ quyến của bộ khúc thế nào, Tiêu phu nhân cũng nhất nhất nắm tay chỉ dạy Trình Ương.","Còn về Thiếu Thương, nàng tiếp tục việc học của mình, viết chữ đọc thuộc, không bước chân ra khỏi nhà – dẫu nàng nóng ruột nóng gan rất muốn biết ngoài kia trông như thế nào.","Cũng may cuối cùng còn có hai chuyện vui.","Một là Thiếu Thương đã cao lên. A Trữ so chiều cao với thân mình, chí ít cũng cao lên hai ba tấc, eo thon nhỏ tay chân nhẹ nhàng, mỗi bước đi thoáng nét thướt tha xinh đẹp, không còn là cô nhóc ngây ngô vụng về ngày nào nữa. A Trữ cười tháo mép áo mép váy Thiếu Thương, thả phần vải thừa xuống, cảm thấy đúng là không uổng công những ngày qua ăn gà vịt dê bò rau sữa, đồng thời cho phép Thiếu Thương được đi lại nhiều hơn ở đình viện, dù chạy nhảy cũng không khuyên ngăn.","Hai là A Mai hoàn thành khóa đào tạo sớm đã đến rồi. Có cô bé hoạt bát lanh lợi này ở bên ríu ra ríu rít, Thiếu Thương cảm thấy cuộc sống không còn ngột ngạt nữa.","Đi cùng A Mai là mười mấy tỳ nữ mới, Thanh Thung phu nhân chỉ vào từng người một giới thiệu với Thiếu Thương, tuổi tác bất đồng từ mười một đến mười bốn, cao thấp mập ốm có đủ, tài năng thì trải đều từ giỏi thêu thùa may vá cho đến xông hương đuổi muỗi, rồi thì sức đủ dời sông lấp bể, đến lúc này, thành viên cốt cán của Trình Tứ tiểu thư mới được xem như hoàn chỉnh.","Nơi này hoàn toàn trái ngược với thời đại mà Thiếu Thương tới, thời đại đó vật chất không dồi dào, nhưng nguồn nhân lực lại cực kỳ đắt đỏ, gia đình trung lưu bình thường cũng chỉ đủ tiền thuê bảo mẫu một tiếng đồng hồ, nhưng ở đây… Nhìn gần hai mươi nhân viên ‘hầu hạ’ mình trước mắt, nhất thời Thiếu Thương không biết phải nói gì, trong mơ màng nghênh đón Nguyên đán đầu tiên của nàng ở thời đại này.","Ngày Nguyên đán, khi trời vừa tỏ thì Trình Thủy và Trình Chỉ đã đi tham dự đại triều hội, lúc về hai huynh đệ lạnh cóng tới mức mặt sưng tím, thì ra chỉ có công khanh đại phu hai ngàn thạch trở lên mới được vào điện chúc mừng, còn những người một ngàn thạch như Trình Thủy chỉ có thể đứng ở thềm điện chúc mừng, mà mấy trăm thạch như Trình Chỉ lại càng chỉ được đứng giữa đình – khiến Trình mẫu đau lòng tới nỗi suýt bảo con út từ quan quách cho rồi.","Trình Thủy cố ý nói đùa an ủi nữ quyến: “Cũng may huynh đệ ta có quan trật ít, triều hạ xong thì về luôn, như Vạn huynh giờ vẫn đang đợi Hoàng thượng ban thực tửu đấy.” Đoạn quay qua nói với Tang thị, “Ta cũng thấy huynh trưởng của đệ muội. Nghe nói Bệ hạ tiếp thu ý kiến của Hoàng Phủ tiên sinh, sau này mỗi triều hội mồng Một tết mỗi năm sẽ cho người bàn về Kinh học. Ta thấy Tử Hoài huynh còn dẫn theo một nhóm nho sinh, không biết trước khi về núi Bạch Lộc y có rảnh ghé nhà không.”","“Hoàng Phủ Nghi? Không, không phải y vẫn đang ở…” Trình Chỉ kịp phản ứng, nhưng không đợi y nói tiếp, Tang thị đã lập tức ngắt lời, cười nói với Trình Thủy, “Dĩ nhiên phải tới chứ. Muội vốn định gọi huynh trưởng đến nhà, ai ngờ Bệ hạ không chịu thả người, say sưa bàn về Kinh đài.” vừa nói vừa trợn mắt với chồng, Trình Chỉ đành ngại ngùng ngậm miệng.","Lúc này, Tiêu phu nhân gọi người vào bắt đầu buổi lễ Nguyên đán.","Nguyên đán thời cổ đại chủ yếu là hoạt động mang tính nghi lễ, bái tế thần linh cầu phù hộ, cúng tổ tiên xong lại cầu phù hộ tiếp, sau đấy là xem múa đuổi tà, lắng nghe tiếng trống tùng tùng xua đuổi tà uế ngoài kia, kế đến là làm thịt gia súc với các hoạt động mê tín, cuối cùng đương nhiên là bữa tiệc gia đình rồi. Cả nhà Trình gia không phân biệt trai gái, ngồi xếp theo độ tuổi, theo thứ tự kính rượu Tiêu Bách với Trình mẫu, sau đó đồng loạt nâng chén kính chúc bà sống lâu khỏe mạnh.","Nghĩ tới việc không lâu sau ba anh em phải chia lìa, mỗi người một hơi, vậy là bọn họ kéo đến trước bàn Trình mẫu chen nhau mời rượu, chọc Trình mẫu cười to. Tiêu phu nhân vất vả mấy hôm, được Tang thị khuyên uống nhiều, hai má đỏ bừng hồng hào, lòng phấn khởi, chỉ vào đây nói ‘đây là Ương Ương bố trí’, lại chỉ vào kia nói ‘đó là Ương Ương sắp xếp’, khiến mọi người có mặt đều khen Trình Ương hiền lương thông tuệ.","Ai khác không nói, Trình Vịnh vốn tính cẩn thận, phát hiện ra điểm khác thường, sau khi tan tiệc thì chạy vội tới cạnh Tiêu phu nhân, chắp tay hỏi, “Vì sao mẫu thân chỉ dạy mỗi Ương Ương mà không dạy cho cả Niệu Niệu?”","Tiêu phu nhân bình thản cười nói: “Niệu Niệu còn chưa biết đọc chữ, có đọc được gia phả hay sổ sách không? Huống hồ trước khi làm gì cũng phải rõ bản chất, cần phải đọc sách thánh hiền trước. Mọi việc không thể một sớm một chiều mà phải làm từng bước một.”","Trình Vịnh hiếu thảo, tuy vẫn loáng thoáng cảm thấy không ổn nhưng không tiện hỏi nhiều, chỉ là trong lòng càng thương ấu muội tuổi thơ đầy trớ trêu, không được dạy dỗ như nữ công tử nhà quan bình thường.","Nghĩ một lúc, hắn lấy chiếc bàn sơn mài bằng gỗ đàn hương có bốn đầu kỳ lân đã dùng nhiều năm ra – thứ này được phu tử tặng vào năm mười một tuổi khi hắn có kết quả học tập xuất sắc, dặn tùy tùng dọn dẹp rồi bọc lại ngày mai đem đến cho Thiếu Thương, coi như quà mừng năm mới tặng ấu muội, cũng khích lệ nàng học tập. Mình dùng tạm bàn sách cũ, có gì sai người chế tạo cái mới.","Tình huynh muội thắm thiết là thế, dù Thiếu Thương có vô lương tâm cũng xúc động, nàng biết học trò cổ đại, đừng nói là bàn học dùng quen nhiều năm, dù là một cây bút, một nghiên mực hay một trang sách cũng không cho phép người ngoài tự tiện động đến.","Nhưng Thiếu Thương không ngờ, cuộc đấu khẩu đầu tiên giữa mình và Tiêu phu nhân lại chính là vì chiếc bàn này."]