["Nhập quan mấy hôm, đến ngày thứ tư thì chỉ dụ của hoàng đế đã đến.","Đầu tiên là mỹ miều khen thưởng Lão Trình huyện lệnh ‘quảng thiện đại nghĩa, cùng đồng cam cộng tử với bách tính, danh tiếng lưu truyền hậu thế; đại phu hiền đức thiên hạ cũng thế mà thôi’, không đợi Thiếu Thương quỳ bên dưới ai oán, vị hoạn quan đã the thé tuyên đọc: Truy phong Lão Trình huyện lệnh làm quan nội hầu nhị đẳng, trưởng tôn gia quan* tập tước sẽ nhận quan trật sáu trăm thạch, ngoài ra ban thưởng thêm tiền bạc.","<em>(*Gia quan hay c</em><em>òn g</em><em>ọi là lễ đội mũ</em><em>, th</em><em>ời xưa khi con trai đến 20 tuổi th</em><em>ì ti</em><em>ến h</em><em>ành l</em><em>ễ đội mũ, cho biết người đ</em><em>ó đã trư</em><em>ởng th</em><em>ành.)</em>","Thấu cháu gái nửa hiểu nửa không, Tang thị vội ghé vào tai nàng giải thích: tức là đến khi cháu trai của Lão Trình đại nhân trưởng thành sẽ tự động nhận được chức quan có quan trật sáu trăm thạch. Còn về chức vụ có quan trọng không hay chỉ ngồi chơi xơi nước, phải xem bản lĩnh của đứa trẻ ấy – đây đã là mức khen thưởng rất nồng hậu rồi.","Thiếu Thương nuốt lại câu mắng chửi, bụng nghĩ coi như hoàng đế vẫn hiểu lễ. Mà nói thật, nếu không phải do hoàng đế nhân từ, không chịu nhanh chóng quyết định xử lý phản tặc thì huyện Hoạt và Trình phủ nào phải gặp kiếp nạn máu tanh ấy!","Cùng đến tuyên chỉ còn có huynh trưởng Tang Vũ của Tang thị, Trình lão phu nhân dẫn hai người cháu gập người cảm tạ hoàng ân, sau đó gọi vợ chồng Trình Chỉ đến trắc đường tiếp Tang Vũ. Cộng thêm Thiếu Thương, bốn người ngồi quanh chậu than, vì linh đường của Lão Trình huyện lệnh ở ngay bên cạnh nên không tiện rượu chè, Trình Chỉ đành dâng cho anh vợ một chén nước tương mật ong nóng hổi.","Huynh muội Tang gia khá giống nhau, đều có tướng mạo của người qua đường, nhưng vì Tang Vũ thu đồ lập môn nhiều năm nên thành thử trên người có khí chất thi thư rõ ràng. Ông chỉ cầm chén nước chứ không uống, hỏi vết thương của muội muội trước.","Tang thị cười đáp: “Mấy ngày qua ăn ngon ngủ ngon, lại thay thuốc mỗi ngày, đã khá hơn nhiều rồi. Chỉ là vết thương ngoài da, không ảnh hưởng tới gân cốt.”","Tang Vũ thở phào, lại đem đến cho mọi người tin tức thứ hai, nói hoàng đế lệnh Trình Chỉ tạm thời giữ chức huyện lệnh huyện Hoạt, trấn an bách tính, trừ họa thôn xóm; đán chừng sáng mai chỉ dụ sẽ đến.","Thiếu Thương vừa chửi thầm vận may cứt chó của thúc phụ, vừa lễ phép hỏi: “Tang phu tử ơi, vì sao chỉ dụ này không đến cùng hôm nay ạ?” Trên đường đi vợ chồng Trình Chỉ từng thiết tiệc mời danh sĩ nho sinh, nàng cũng tiếp khách như vậy, thỉnh thoảng sẽ góp lời vài câu.","Qua những bức thư, Tang Vũ biết em gái rất thương cô cháu gái của phòng lớn Trình gia, giờ thấy cô bé mặt mày xinh xắn, thần thái uyên thông, lại nghĩ vết thương của em gái cũng nhờ cô bé này cẩn thận chăm sóc, cho nên bất giác cảm thấy gần gũi, cười nói: “Bệ hạ nhân từ, sợ người nhà lão huyện lệnh kích động, cố tình muộn một hai ngày mới hạ chỉ dụ khác.”","Thiếu Thương im lặng, nàng chưa từng ngờ rằng thiên tử chí tôn lại hiền hậu biết quan tâm đến vậy.","Tang thị thấy nàng ngẩn người thì cười nói với huynh trưởng: “Mới mấy ngày trước con bé này còn oán với muội là bệ hạ không đủ nhẫn tâm, nếu sớm trừ khử Phàn Xương thì đâu ra nông nỗi này.”","Thiếu Thương hoảng sợ ‘ôi chao’, bất mãn véo vào hông Tang thị, Tang thị trở tay cào mũi nàng.","Tang Vũ lắc đầu, thở dài nói: “Xưa nay không ít người cũng nghĩ thế, nhưng thiên hạ nào hiểu nỗi khó xử của bệ hạ. Công phò tá vua của Phàn nghịch tặc không ít, ngoài tính tình hung bạo thì có gì nữa đâu. Chưa lộ dấu vết mưu phản mà đã bắt ông ta chỉ vì lời đồn… Chuyện này, chuyện này…” Ông vuốt chòm râu dưới cằm, nói, “Hơn nữa, từ xưa tới nay chung hoạn nạn thì dễ, cùng giàu mới khó. Ngày trước cao tổ hoàng đế tiêu diệt không ít công thần, hiện tại bên ngoài ai cũng nói bệ hạ sẽ hành động y theo, dễ khiến lòng người bất ổn… Khụ khụ…”","Thiếu Thương thầm gật đầu, nói thế thì nghe có lý rồi.","Gác lại chuyện này, nàng lanh lảnh nói: “Thúc phụ, cháu đến trước linh đường túc trực thay thúc nhé. Mọi người cứ từ từ nói chuyện với Tang phủ tử, đừng sốt ruột.” Vừa nói nàng vừa đứng dậy đi ra ngoài, nhưng đi được nửa đường thì ngoái đầu lại, “Tang phủ tử, cháu đã dặn đầu bếp nấu canh thịt hành lá cùng nấm dại, thúc phụ không chịu ăn, chúng ta với thẩm rưới lên cơm lúa mạch nóng hổi ăn đi.”","Trình Chỉ đang nặng nề tâm sự, nhưng lúc này cũng không khỏi vỗ sàn nhà, cười mắng: “Con bé nhà cháu đấy, dù không vừa mắt thúc phụ thì cũng đừng gặp ai là lại nói xấu như thế được không!”","Thiếu Thương lập tức phản bác: “Tối qua cháu còn dùng xương nấu bánh canh cho thúc mà!”","“Chứ không phải là Trình lão phu nhân dặn cháu nấu dư một bát hả!” Trình Chỉ nhớ lại mà tức, “Nếu không cháu chỉ định nấu cho ba bà cháu họ còn gì! Uổng công ta thương cháu như vậy!”","Thiếu Thương nổi giận: “Thúc phụ là đồ đại ngốc, lão phu nhân lên tiếng thì thúc mới được ăn ngon đấy! Hứ, tối nay không nấu bánh canh cho thúc nữa!” Vừa nói nàng vừa dậm chân bực mình bỏ đi, để lại Trình Chỉ ở sau trợn mắt thổi râu, anh em Tang gia cười nghiêng ngả.","Đợi cô bé đi rồi, Tang Vũ lau nước mắt, nói với muội muội: “Cô cháu gái của muội lanh lợi thật, dễ ưng quá.” Rồi quay đầu nói với em rể: “Trong huyện thành vẫn ổn, nhưng làng mạc ngoài huyện chịu thiệt không ít, đệ nhớ lo toan chu toàn, nói không chừng có thể được bổ nhiệm làm huyện lệnh.”","Nào ngờ Trình Chỉ lại lắc đầu, nói nhỏ: “Chăm chỉ siêng năng là điều nên rồi, nếu không sẽ có lỗi với lão đại nhân ở dưới cửu tuyền. Nhưng đệ vẫn còn nhiều thiếu sót. Đợi năm sau nơi này ổn định hơn, đệ muốn nhờ huynh tìm giúp nơi khác.”","Tang Vũ cau mày, định bày tỏ không tán thành thì Tang thị đã cướp lời, “Ý của muội cũng giống Tử Dung. Nếu không phải bọn muội ung dung trên đường thì đã đến huyện sớm vài hôm, khéo Tử Dung cũng sẽ ra thành giết địch, sinh tử khó nói. Nay lão đại nhân dùng thân tuẫn nghĩa, còn bọn muội vẫn sống ổn, nếu Tử Dung mà bổ nhiệm nhậm chức, e sau này sẽ có người cố ý chỉ trích, nói người lông bông thì có phúc, còn người tận trung lại gặp họa.”","Tang Vũ vuốt râu, trầm ngâm một lúc rồi nói: “Nói thế cũng đúng. Đi đâu thì hai đứa chớ lo, ta biết mấy huyện nhỏ cần bổ nhiệm huyện lệnh, ầy… chỉ là không giàu có sung túc bằng nơi này.”","Khi hoàng đế lần lượt san bằng quần hùng, chinh phục các vùng đất thì cần không ít quan chức địa phương. Nhưng cùng là huyện thành, như huyện Thanh huyện Hoạt lại là huyện lớn phồn hoa có hơn mười ngàn hộ, thì cũng có những huyện nhỏ cằn cỗi chỉ có vài trăm hộ, tới đó làm huyện lệnh cũng không thoải mái sung sướng bằng làm huyện thừa ở huyện Hoạt.","“Xá gì.” Trình Chỉ nghiêm túc, “Đệ cũng cần học tự mình đỉnh môn lập hộ, như lão đại nhân che chở dân chúng một phương. Có điều…” Ông nhìn Tang thị, “Hay nàng về đô thành đi, tự ta nhậm chức.”","Tang thị véo mạnh vào hông chồng, trợn mắt nói: “Muốn về thì chàng tự mà về, đưa quan ấn cho thiếp, thiếp nhậm chức thay chàng! Hồi ấy thiếp theo huynh trưởng đi qua không biết bao nhiêu nơi, cần chàng thương hoa tiếc ngọc hả!”","Trình Chỉ la oai oái che hông, cả giận: “Phụ nữ thì biết cái gì, ta là muốn tốt cho nàng!”","“Được rồi!” Nhìn thấy cảnh này, Tang Vũ lại nhức đầu, “Làm gì đến mức ấy, không lẽ ta lại tìm cho Tử Dung một nơi khỉ ho cò gáy rặt toàn điêu dân?! Trình tướng quân nào chịu! Huống hồ cũng phải chờ bệ hạ đi tuần Duyễn Châu xong, lại tuần nốt Thanh Châu, đợi về đô thành mới chính thức thụ quan.”","Đã khuyên nhủ xong, đến lượt ông càng nghĩ càng giận, chỉ vào mũi em gái lớn tiếng: “Muội đấy, nghỉ ngơi điều dưỡng cái chân bị thương cho huynh, không thì đừng mơ đi đâu hết!” Lại chỉ sang em rể, “Còn đệ, phải chú ý bảo trọng cho ta, đừng có ốm xơ ốm xác! Không thì về núi Bạch Lộc dạy học thay phụ thân cho ta!”","Gào lên xong, thấy đôi vợ chồng dè dặt không dám khinh suất, Tang phu tử được bao người ngưỡng mộ đã cảm thấy thoải mái hơn, thở hắt một hơi thật dài, đoạn nói: “Đi thôi, nói cháu gái làm một bữa tối ra trò nào, sáng mai huynh phải về chỗ bệ hạ rồi.”","Tang thị ngẩng đầu, ngạc nhiên kêu lên: “Ơ? Không phải bảo mấy ngày nữa bệ hạ sẽ nhổ trại đến quận Sơn Dương à, huynh trưởng còn không mau về thu dọn tay nải?”","Tang Vũ bất đắc dĩ nói: “Hai ngày nay bệ hạ đang nổi trận lôi đình, ta muốn tránh đi tí, đã để người hầu thu dọn hành lý tay nải rồi.”","Trình Chỉ cũng thấy lạ: “Bệ hạ đang giận chuyện Phàn nghịch tặc mưu phản hả?” Lúc mới nổi loạn còn không thấy hoàng đế nổi giận, bây giờ thủ cấp của đám phản nghịch Phàn Xương đã treo lên phơi khô, sao giờ mới tức giận.","“Không phải chuyện đó.” Tang Vũ miết râu, cười khổ, “Hai hôm trước, “Phàn Xương và đám vô liêm sỉ xúi giục mưu phản Phàn Xương bị Thập Nhất lang truy đuổi sát tất. Vốn dĩ chuyện đang yên ổn…” Ông dừng lại, “Nào ngờ Thập Nhất lang đang hồi bẩm ở ngự tiền thì bỗng ngã khuỵu, lúc đó bệ hạ mới hay cậu ta đã bị thương mấy ngày, nhưng trước sau giấu diếm không báo, cố chống đỡ truy kích nghịch tặc. Nay sốt cao đổ bệnh, hôn mê bất tỉnh… À, không phải, lúc ta đi thì đã tỉnh rồi.”","Trình Chỉ và Tang thị nhìn nhau, Tang thị cười nói: “Nếu đã tỉnh thì bệ hạ còn giận gì nữa?”","Tang Vũ vừa bực vừa cười, nói: “Bệ hạ đi tới đi lui trước giường bệnh của Thập Nhất lang, nói đi nói lại là cậu ta mau thành thân sinh con đi, nếu không có chết cũng không ai đưa tiễn!”","“Thập Nhất lang không chịu?” Trình Chỉ nói.","“Thừa lời! Cậu ta mà chịu thì bệ hạ còn nổi nóng làm gì!” Tang Vũ bất lực, “Về sau dồn ép quá, Thập Nhất lang mới nói, chỉ muốn cưới người tri kỷ hết lòng như cữu phụ chứ không muốn giống cha mẹ mình, thù hận ghét nhau cả nửa đời.”","Trình Chỉ vỗ tay cười: “Nói ra câu này, bệ hạ không tức mới lạ.”","Tang Vũ lại nổi giận: “Cậu ta có nói câu đó hay không thì bệ hạ cũng không làm gì được cậu ta! Bốn năm trước Dụ Xương quận chúa muốn tái giá cưới cậu ta, bệ hạ vốn ép cậu ta thành hôn, kết quả cậu ta độc hành cưỡi ngựa chạy lên Tây Bắc, vô tình gặp phải người Hồ xâm lăng, suýt đã bỏ mạng nơi đó! Về sau bệ hạ không dám cứng nữa! Bệ hạ không thể nổi giận với Thập Nhất lang, thế không phải sẽ trút giận lên đầu người ngoài hả?!”","Trình Chỉ mất kiên nhẫn nói: “Bệ hạ thương Thập Nhất lang lận đận không dễ, nuôi dưỡng cậu ấy như con ruột. Nếu cậu ấy không muốn thành thân thì có thể nạp thiếp sinh con trước mà?” Thật ra có thành thân hay không không quan trọng, quan trọng là sinh con trước.","Tang Vũ uống cạn bát nước đường, nói: “Cơ thiếp, hừ, đệ tưởng bệ hạ chưa ban hả? Rồi người ngoài không tặng? Nhưng Thập Nhất lang cũng thật là, cơ thiếp tới lui mà không một ai có thể hầu hạ lâu dài, nói gì đến sinh con đẻ cháu. Hầy, được rồi được rồi, đợi bệ hạ đi tuần Thanh Châu xong ta sẽ về núi Bạch Lộc, cuộc sống tòng giá thật quá ràng buộc!”","Tang thị suy tư song không nói gì, về sau cũng không nhắc lại chuyện này.","Sau ba ngày túc trực bên linh sàng, Trình Chỉ lập tức xốc lại khí thế giải quyết công việc, xây dựng sau tai họa. Vì Tang thị bị thương ở đùi nên ngoài thu xếp lương thực với các phu nhân đại tộc trong huyện, bà không khách khí giao gần hết mọi công việc phụ trợ khác cho cô cháu gái ruột thân thiết của mình.","Hồi đi học Thiếu Thương từng nghe được một câu, mãi tới khi Trung Quốc thành lập, vương triều bao thế hệ chỉ kiểm soát tối đa đến cấp huyện, còn việc cai trị địa phương của những đơn vị dưới cấp huyện đều dựa vào các thế lực bản địa như thân sĩ tông tộc.","Trước khi tới đây nàng không rõ câu nói đó có nghĩa gì, vì sao không thể kiểm soát hết, trong thôn có ủy ban thôn và bí thư chi bộ thôn, trong trấn thì có bí thư thị trưởng trấn và các cấp cơ quan khác nhau, tới huyện thì càng có bộ máy hoàn chỉnh các văn phòng phụ trợ khác nhau như cơ quan công an, viện kiểm sát và tư pháp. Thu thuế, bắt cờ bạc, chống khiêu dâm và thống kê nhân khẩu học thật sự chỉ đâu đánh đó, trên bảo sao dưới làm vậy.","Nhưng bây giờ Thiếu Thương đã hiểu rồi.","Huyện Hoạt không phải là huyện nhỏ, bình thường ở những nơi có nhân khẩu trên dưới mười nghìn hộ sẽ có một huyện lệnh với quan trật gần ngàn thạch (chưa tới một ngàn thạch), một huyện thừa (như Trình Chỉ) với quan trạch từ bốn trăm đến sáu trăm thạch, phụ trách thống kê hộ tịch thuế vụ dân sự và các nhiệm vụ khác, ngoài ra còn có hai huyện úy với mức quan trật hai ba trăm thạch, phụ trách trị an.","Hay nói cách khác, một tòa huyện lớn đến thế, với dân số mấy chục ngàn người, vậy mà quan viên biên chế của nhà nước chỉ có bốn người! Bốn người thôi! Những nhân viên phụ trợ khác đều do quan viên tự sắp xếp.","Nên là…","Lão Trình huyện lệnh nuôi bốn năm phụ tá, ngoài ra còn có gia tướng binh lính từ các gia tộc đưa đến, lúc thời binh thì viết tấu chương văn thư, khi có kẻ gây rối thì bắt lại đánh một trận.","Tiểu Trình huyện thừa nuôi hai ba môn khách, ngoài ra còn có gia tướng hộ vệ thân chinh trăm trận mà huynh trưởng liên tục đưa đến.","Ngay tới hai huyện úy cầm đầu cũng có một tổ tiểu huynh đệ đi theo, bình thường hay la hét om sòm, duy trì trật tự trên phố phường chợ đò và các hàng quán.","Thiếu Thương toan hỏi “nếu nhậm chức huyện lệnh huyện thừa mà không có tiền không có người thì phải làm sao”, sau đó nghĩ lại mới thấy câu hỏi này quá ngốc, giờ không có chế độ khoa cử, chỉ có thể ‘sáng sớm làm nông dân, chiều tà làm quan thần’. Hiện tại đa số đều do triều đình và danh sĩ để cử làm quan hoặc chỉ dụ chiêu mộ. Nói đơn giản hơn, có thể lên làm quan không quan trọng xuất thân thế gia, mà cơ bản là người đó phải có thế.","Lấy Viên Thận làm ví dụ, chàng rất phù hợp với các điều kiện trên – cha hắn là châu mục, tướng quân biên giới đại danh đỉnh đỉnh, hoàn toàn có thể đề cử con trai xuất sắc của mình vào triều làm quan; N vị tiên sinh của hắn không phải đại nho thì cũng là đại lão Quốc Tử giám, cũng có thể tiến cử đệ tử giỏi làm quan. Nhưng chàng lại chọn con đường thứ ba, 18 tuổi bỗng nổi tiếng trong đại điển luận kinh học, được hoàng đế đích thân chiêu mộ làm quan.","Đương nhiên, cũng có ngoại lệ là đi đường vòng cứu nước.","Ví dụ thứ nhất, vị huyện thừa của Công Tôn sư huynh hàng xóm xuất thân từ nhà nông bình thường, nhưng từ nhỏ y đã thông tuệ bất phàm, được phu tử trong làng nhắm trúng, nhận làm môn hạ rồi vào Quốc Tử giám.","Ví dụ thứ hai, quận thừa ở quận Đông hiện tại vốn là tiểu thương trong chợ, nhưng hắn biết kiếm cơ hội làm ăn trong thời buổi loạn thế, nhờ buôn ngựa mà tích góp được gia tài khá lớn, nghe nói còn giúp vài vị đại tướng của bổn triều xoay sở được lương thảo. Nhờ vậy mà khi chiến tranh qua đi, hắn được một chức quan nho nhỏ sống qua ngày, cũng xem như giúp gia tộc vinh quang. Lúc bấy giờ cấp trên của hắn làm loạn, hắn lập tức đối mặt trả lời, còn liến thoắng nên vì nghiệp lớn mà hiến hết gia sản, sau đó quay đầu quy phục hoàng đế.","Thiếu Thương rất muốn bật ngón chân cái cho vị quận thừa này, hảo nhân tài!","Ban đầu nàng cảm thấy kiểu nhậm chức như vậy sẽ bất lợi cho nhân tài bên dưới thăng tiến, nhưng nhìn thẻ tre nặng nề trong tay mới thấy suy nghĩ đó thật thừa thãi, trong xã hội mà giấy tờ chưa được phát triển và phổ biến, không thể lưu truyền tri thức theo phương thức giá rẻ, không thể mở mang dân trí thì đâu đến lượt nhân tài quy mô lớn ở dưới có thể đi lên – đây mới là thực tế.","Ví dụ như bây giờ nàng đang đứng trong y lư tại xó tây huyện thành, kiêm làm nơi thu nhận &amp; nấu cháo, tiểu lại đến hỏi:","Hôm trước vừa đưa tới ba mươi hộc gạo cũ, nay đưa đến bốn mươi hộc ngũ cốc, một nồi lớn cần hai hộc gạo, một ngày mỗi nồi có thể phân phát lương thực đủ cho hai mươi khẩu phần, lấy ba phần gạo cũ một phần ngũ cốc ninh thành cháo đậu đặc, bên ngoài còn có một ngàn hai trăm người, nay ít nhất cần Tiểu Trình đại nhân đưa tới bao nhiêu gạo cũ và ngũ cốc?","Ở gian bên kia, môn khách Trình Chỉ phái đến còn chưa tính toán xong, Trình Thiếu Thương đã cầm cành cây soàn soạt mấy công thức lên đất là tính ra ngay, khiến vị tiểu lại khiếp vía tới mức há hốc mồm.","Mà Thiếu Thương cũng giật mình, nàng nhớ chỉ cần không liên quan đến con số nhiều lớp đơn vị thì Tang thị có thể tính nhẩm cũng giống như mình viết ra tính toán, tốc độ và kết quả không lệch bao nhiêu. Các môn khách là người có ăn học, còn dân chúng trong lán vốn không hiểu nhóm người Thiếu Thương đang nói gì, có vài người không được học hành, thậm chí đến số đếm cơ bản cũng không biết thì nói gì tới cộng trừ nhân chia.","Thiếu Thương bỗng phát hiện bản thân cần phải dằn lại lòng tham, bởi lẽ lừa gạt những thợ săn nhà nông này quá dễ dàng, động tay một chút vào các con số khi thu mua da hay lương thực, thật sự không cần vốn cũng phát tài! Dùng sức đập chết cái gen gian thương mà ông cha bạc bẽo đã di truyền cho mình, Thiếu Thương xụ mặt vùi đầu vào làm việc, kiên quyết xua đi suy nghĩ gian tà ấy.","Vì quân quan phó tướng đến kịp nên thời gian gây án của đám hãn phỉ chưa tới nửa ngày ngắn ngủi, dù phải&nbsp;<em>tăng ca</em>&nbsp;cưỡng hiếp cướp bóc thì thiệt hại về dân số và kinh tế vẫn không nhiều.","Một ngàn hai trăm người ở lán hôm nay là những hộ gặp nạn nặng nề, không những nhà cửa bị thiêu trụy, người nhà bị giết hại tàn tật, đến tài vật lương thực cũng bị khoắng sạch. Dù có những nhà có thể trú tạm ở chỗ họ hàng, song vết thương bệnh tật lại tốn rất nhiều tiền để chữa. Vậy là Trình Chỉ bèn thu xếp y lư nơi này, thu hết những dân chúng trong làng bị phá hại vào đây chữa bệnh chữa thương, đợi cơ thể khôi phục thì về làng.","Thiếu Thương: Quả nhiên từ cổ chí kim, đi khám luôn đốt tiền.","Tang thị không muốn Thiếu Thương đến chỗ như vậy, nhưng Thiếu Thương cảm thấy suốt ngày phải túc trực bên linh sàng với cả nhà già trẻ lớn bé của Lão Trình huyện lệnh thì rất dễ sa sút, chi bằng ra ngoài làm vận động hội Chữ Thập Đỏ, huống hồ ngoại thương đâu lây nhiễm.","Tang thị tôn trọng ý kiến của nàng, đành đồng ý.","Khả năng điều trị lúc bấy giờ còn khá kém, hầu như chỉ ba bước rất thô sơ trong chữa trị ngoại thương: rửa ráy sạch – cạo chỗ thối – bôi thuốc, xong. Cùng lắm là thêm khâu vá với kỹ thuật cao, hơn nữa còn dùng chỉ gai xuyên thẳng qua da thịt, Thiếu Thương nhìn mà run cầm cập. Khỏi phải nghĩ đến thuốc kháng sinh gì đó luôn, phương pháp điều trị cao cấp nhất là để vu sĩ nhảy múa hát chú ca!","Mới đầu Thiếu Thương còn định lôi hết phần tử mê tín này ra ngoài đánh cho một trận, nhưng sau một hồi nhìn bọn họ giả thần giả quỷ, có rất nhiều người bị thương đã lấy hết dũng khí để cầu sinh. Thế là, đến cả Trình tiểu nương tử theo trường phái vô thần cũng khách khí mới các thần côn cách mấy ngày đến biểu diễn một lần, đồng ý trả tiền thù lao. Vậy là không bao lâu, trong huyện lại lan truyền mỹ danh nàng kính ngưỡng trời đất tôn sùng thần linh.","Lần này y lư thu nhận đều là người gặp nạn trong binh biến trước đó, cho nên bầu không khí không thể nhẹ nhàng được, ai ai cũng mang trong mình nhiều câu chuyện thảm thương, nếu là tiểu nữ nương bình thường thì chắc chắn một ngày đã khóc mấy chục dạo, nhưng cũng chỉ có người lạnh lùng rắn rỏi như Thiếu Thương mới cầm cự nổi.","Nhét phần ruột lòi ra vào lại bụng, bỏ ngoài tai tiếng la hét thấu trời mà khâu lại bụng rồi đứng dậy, cắt bỏ tứ chi hay da thịt của vài đinh tráng, không có thuốc tê nên chỉ có thể cắn răng nhẫn nhịn, bôi dầu thuốc lên phần da thịt bị là nóng cháy thành đỏ sẫm…","Thiếu Thương bình tĩnh đứng giữa chỉ huy các thầy lang học việc và trợ thủ mà cả huyện thành đã triệu tập. Ngày qua ngày, nàng tập trung lương thực dược vật nước sạch, ghi tên và quê quán của người chết hoặc người khỏi bệnh rời lán, phân chia nhân viên chăm sóc người bệnh, bố trí thời gian biểu nghỉ ngơi luân phiên, cẩn thận thống kế chi ra thu vào tránh phát sinh tham ô lãng phí.","Lúc đầu Trình Chỉ chỉ định để cháu gái giúp vài hôm, đợi ông tu sửa tuyến phòng thủ trong thành xong thì sẽ sai người đáng tin đến quản lý y lư, nào ngờ Thiếu Thương kiên quyết không chịu về.","Những ngày qua, nàng luôn rời giường từ khi trời chưa sáng, từ nha huyện đi đến y lư, tận lúc trời tối om mới quay về, mỗi ngày làm việc ít nhất cũng phải mười lăm tiếng; có khi bận quá không thể ngơi tay, nàng bèn nghỉ một đêm tại nội đường y lư, dù gì bên cạnh cũng có thị vệ và vũ ty thay phiên canh chừng.","Vốn để tránh bầu không khí tang tóc ở nha huyện nên nàng mới ra ngoài lánh nạn, nhưng càng về sau lại như có sức mạnh sốt ruột lo lắng khó hiểu đã chống lưng cho nàng, thúc giục nàng ngày qua ngày càng thêm kiên trì.","Ngày thứ năm tại y lư.","Đối diện với những nhóm người bị thương hoặc khóc nức nở, hoặc lòng nguội như tro tàn, Thiếu Thương đã có thể bình thản đối đáp trôi chảy:","“Khóc, khóc có ích gì, có sức thì mau cắn miếng gỗ trong tay đại phu đi, cố nén đau để chỉnh xương!”","“Đừng có la nữa, chẳng phải bị hà hiếp hả. Nè, hà hiếp nhiều lần, một lần và đôi ba lần thì khác gì nhau. Chồng chưa cưới của cô ở ngoài kia chờ hai ngày rồi đấy, chờ cô khỏe để còn về cưới. Nếu cô không khỏe, để đấy ta sẽ đi làm mai tìm cô vợ khác cho hắn!”","“Cha anh ngươi bị chặt tứ chi sống không bằng chết? Ta rất lấy làm tiếc. Nhưng nếu ngươi chết, ruộng đất bao la trong nhà sẽ phải đưa cho người khác, nên ngươi nhanh hết bệnh rồi cưới vợ đi, sinh một hai ba bốn năm đứa con, bù đắp cuộc sống cho cha anh mình mới được.”","“Cái gì, mẹ với chị em ngươi đã bị cưỡng dâm chết? May ngươi là nam mà thổ phỉ là trai thẳng, không thì hoa cúc của ngươi đã biến thành hoa hướng dương rồi.” – Câu này nàng chỉ oán thầm trong bụng.","Ngày thứ mười tại y lư.","Khi Thiếu Thương viết ‘hôm nay khỏi bệnh mười hai người, đã về nhà; chết ba mươi mốt người, chuyển ra ngoài lư’, nàng cảm thấy sâu sắc rằng so với việc phát triển báo giấy để phổ biến kiến ​​thức, điều quan trọng nhất lúc này là phát triển chữa bệnh.","Nhờ những ngày qua, dù nàng đã cố gắng cải thiện điều kiện vệ sinh, đun nấu khăn vải, ăn ngủ sạch sẽ, bảo đảm nhiệt độ trong phòng, thì cuối cùng vẫn phải xem tố chất cơ thể của từng người ra sao, ai chịu đựng được thì cố mà chịu, không chịu nổi thì kéo ra ngoài thành.","Không phải ai cũng biết chịu đựng và có cơ thể cường tráng như Lăng Bất Nghi, tới ngày hôm ấy, một ngàn hai trăm người ban đầu nay chỉ còn lại hai ba trăm. Một phần ba những người rời đi đã thành vong hồn, thi thể được người nhà nhận về an táng, hoặc thiêu thành tro rải lên mộ hoang.","Ngày thứ mười lăm tại y lư, trời đổ mưa to.","Thiếu Thương nằm trên chiếc giường bệnh trong phòng, hai tay siết chặt một bàn tay bé nhỏ lạnh toát, cuối cùng nước mắt cũng rơi.","Cô bé trên giường bệnh chưa đến mười ba tuổi, mặt mũi xinh xắn, trên má còn có lúm đồng tiền rất rõ. Cả nhà cô bé đang yên bình mỹ mãn, chỉ tiếc nhà nằm ngay cổng làng, khi thổ phỉ phi ngựa tới thì koong kịp chạy trốn.","Cô bé chỉ biết trân người nhìn cả nhà bị tàn sát sạch sẽ, bị cưỡng dâm luân phiên lại còn bị đâm một nhát vào bụng, hàng xóm tốt bụng đưa cô bé hấp hối ra khỏi căn nhà bị thiêu cháy, chăm sóc mấy ngày mà vẫn không khỏe, đành đưa tới y lư ở huyện.","Sức sống của cô bé rất lớn, cắn răng chịu đựng những lần đau thấu xương mỗi khi thay thuốc băng bó, dù hôn mê cũng thều thào rằng phải sống để báo thù, những khi tỉnh sẽ kể với người khác là cha mẹ anh em đã yêu thương mình thế nào. Thiếu Thương hết lòng chăm sóc cô bé, đích thân mớm thuốc thay quần áo cho cô bé, liên tục khích lệ, còn cầu trời đất thần phật đừng để cô bé phải chết.","Chỉ cần sống là được, chỉ cần sống.","Nhưng cuối cùng cô bé vẫn ra đi, mang theo nỗi không cam lòng và đau đớn bất tận. Trước khi qua đời, cô bé mở to hai mắt, nói với Thiếu Thương: “Đại ân đại đức của nữ công tử, kiếp sau tiểu nữ xin ngậm vòng kết cỏ báo đáp…”","Nhìn thi thể của cô bé được đưa đi, mọi vất vả và phẫn nộ của hơn nửa tháng đã ập đến, Thiếu Thương khóc tắc tiếng, cơ thể run lẩy bẩy. Trong đôi mắt ngấn lệ nhòa đi, nàng nhớ tới tiểu tỳ nữ cũng có lúm đồng tiền trên má thích nghe mình thổi sáo, nàng còn không được nhìn thấy thi thể của nàng ấy, hay vốn dĩ thi thể đã chẳng còn…","Chợt Thiếu Thương rất muốn về nhà, trở về trấn nhỏ lòng người bạc bẽo ấy vẫn còn hơn là ở nơi đây. Vì tại đó, nàng có thể không sợ trời không sợ đất. Có người châm chọc nàng, nàng có thể mắng chửi lại gấp trăm lần; có kẻ ức hiếp nàng, nàng sẽ tìm cơ hội trả thù gấp đôi; dần dà ai ai ở trấn cũng nhìn nàng với cặp mắt khác.","Nhưng ở đây, nàng không thể làm như vậy! Nàng không thể làm gì được cả! Chỉ biết co người trong phòng bất lực nức nở…","Khóc một lúc lâu, khóc tới nỗi đầu đau ong ong, hộ vệ ở ngoài vội vã bước vào, bẩm báo: “Nữ công tử, bên ngoài có một công tử tự xưng họ Lâu, nói muốn gặp người.”","Thiếu Thương ngơ ngác đứng dậy, dùng tay áo lau khô nước mắt, hùng hổ xông ra ngoài như muốn giết người; hai vũ tỳ trố mắt nhìn nhau, bọn họ khuyên nữ công tử cả buổi không được, sao giờ lại dừng khóc hay thế.","Thiếu Thương rảo bước ra khỏi phòng, vén rèm ở gian ngoài lên, quả nhiên trông thấy Lâu Nghiêu đã hai tháng không gặp đang đứng ngoài kia, bên cạnh là vài gia đinh đi theo.","Có vẻ Lâu Nghiêu cũng đã chạy một quãng đường dài, mặt đầy gió sương, cởi áo tơi ra mà trang phục cũng ướt phân nửa. Hắn thấy Thiếu Thương, đầu tiên là mừng ra mặt, nhưng không kịp đợi hắn thốt ra nửa chữ thì Thiếu Thương đã xông đến như một làn gió, bực bội túm lấy tay áo của Lâu tiểu công tử, dùng sức kéo ra bên ngoài.","Nếu luận sức lực, có ba Thiếu Thương cũng không kéo nổi Lâu Nghiêu, nhưng Lâu Nghiêu nào đi đọ sức với con gái, đương nhiên để mặc Thiếu Thương kéo ra sân ngoài nhà, các gia đinh cũng rất có mắt, không đi tới ‘hộ chủ’.","Mặc kệ mưa to, hai mắt Thiếu Thương hằn đỏ, nàng la lớn: “Anh đến đây làm gì! Lại đến uy hiếp ta hả!” Bây giờ nàng rất ghét các công tử tiểu thư sống yên vui qua ngày như hắn!","Mưa to như trút, chỉ phút chốc bộ xiêm y của nàng đã ướt hơn nửa. Lâu Nghiêu thấy không ổn, vội cởi áo tơi trên vai mình xuống choàng lên người nàng, miệng lắp bắp: “Không phải thế, lần trước ta nói rồi, ta rất ngưỡng mộ muội…”","Thiếu Thương lấy hết sức gạt phăng áo tơi trong tay thiếu niên, gào to: “Anh câm miệng! Ai cần anh ngưỡng mộ! Ta là người thế nào không phải anh không biết! Mới thấy tí sắc đã ‘ngưỡng mộ’, đồ tên nhóc dốt nát nhà anh, anh có biết những ngày qua Duyễn Châu đã xảy ra chuyện gì không?! Anh có còn nhớ đến cái ‘ngưỡng mộ’ không đáng một xu này không? Anh ăn no rửng mỡ hả! Ta nói anh hay, con người ta rất ghê gớm, có oán tất trả, bụng dạ hẹp hòi, lòng dạ ác độc, toàn làm chuyện mờ ám không có bản lĩnh! Nhờ cha anh che chở mới giương nanh múa vuốt đến bây giờ, không một tích sự! Có cái gì mà ‘ngưỡng mộ’ hả…”","Lâu Nghiêu bất chấp lời lẽ phẫn nộ của cô gái, tiến tới khoác áo tơi lên vai nàng cho bằng được, sau đó lùi về sau ba bước, dồn hết sức trong lồng ngực mà quát to như sấm: “Muội nghe ta nói trước đã!”","Thiếu Thương hết hồn, ngơ ngác giữ áo tơi im lặng.","Lâu Nghiêu hít sâu một hơi, nhưng vì nước mưa xối khắp mặt nên suýt thì hít cả nước vào mũi, hắn khổ sở ho mấy cái, đoạn lớn tiếng nói: “Hôm đó ở ngoài thành tiễn biệt muội, ta muốn nói rằng, thật ra sau yến tiệc Vạn gia hôm đó, ta đã về thưa với gia mẫu là muốn cưới muội! Ban đầu gia mẫu tưởng ta nói đùa, ta mới quỳ trước phòng bà ấy… Quỳ khoảng nửa nén hương… Khi đó mẫu thân mới bằng lòng gửi thư đến Duyễn Châu hỏi phụ thân chuyện này.”","Thiếu Thương ngạc nhiên: Nửa nén hương, ngắn thật đấy, mẫu thân anh dễ nói chuyện quá nhỉ.","Lâu Nghiêu nói tiếp: “Nào ngờ muội lại sắp rời đô thành, vì vậy ta mới đuổi theo đến nói với muội. Ta, ta không phải kẻ háo sắc, cũng không phải hạng nói năng tự tiện, ta thật lòng ngưỡng mộ muội.”","Nói đến đâu, hắn trông xấu hổ, “Sau khi đội ngũ nhà muội lên đường, thật ra ta cũng tức tốc quay về thu dọn hành trang, thúc ngựa chạy tới quận Sơn Dương chỗ phụ thân ta. Ta, ta muốn nói với phụ thân rằng, muội là cô gái rất tốt rất tốt.”","Thiếu Thương bật cười, cười chảy cả nước mắt: “Ta, ta rất tốt?” Đây là câu chuyện cười hay nhất nàng từng nghe từ khi ra đời.","“Năm ngày trước, gia phụ đã chấp nhận hôn sự của hai ta, phái người về đô thành để mẫu thân tới Trình phủ cầu hôn. Ta, ta mới chạy tới để gặp muội…”","“Muội chớ nghe lời người ngoài để rồi tự hạ nhục bản thân. Ta đã hỏi thăm về chuyện của muội rồi, muội không phải như lời đồn đãi! Ta tin ánh mắt của ta! Muội phải tin chính mình!”","Mưa ngày đông rét thấu xương, nhưng sự nóng bỏng chân thành trên người chàng thiếu niên này đã xua đi cái lạnh ấy.","Thiếu Thương ngạc nhiên nhìn hắn, trong lòng thấy ấm áp. Tuy độ ấm chỉ yếu như ngọn đèn ngủ song vẫn đủ đem lại hy vọng.","Nàng không còn thấy lạnh nữa rồi."]