["Cái người bay ra ngã trước mặt Hạng Tây và Man Đầu chính là Lý Tuệ, con gái của vợ Nhị Bàn.","Mẹ Lý Tuệ dắt Lý Tuệ đến ở chúng với Nhị Bàn, cô ta nói đó là con gái của Nhị Bàn, nhưng mà Nhị Bàn không thừa nhận.","Cô gái đã mười bốn tuổi mà gầy nhom như khỉ con, có đôi lúc Hạng Tây nghĩ, gió mà lớn một chút là có thể thổi cô bé bay xa hai dặm.","Mấy ngôi nhà cũ trần khá thấp, cú ngã này của Lý Tuệ cũng không quá nặng, cô bé nằm trên mặt đất một lát rồi cựa người đứng lên.","Man Đầu nhìn thoáng lên lầu, do dự mấy giây rồi đưa tay đỡ, Lý Tuệ hơi khẩn trương nhìn lên lầu rồi đẩy Man Đầu ra, cúi đầu đứng dưới chân tường,","\"Ôi.\" Trên ban công tầng hai vang đến giọng nói của Nhị Bàn: \"Man Đầu đúng là thương hoa tiếc ngọc.\"","\"Anh\" Man Đầu càng thêm hoảng sợ, ngẩng đầu cười cười, cà nhắc chạy vào nhà: \"Em thương tiếc lúc nào đâu...\"","Hạng Tây liếc nhìn Lý Tuệ, lướt qua người cô bé, chuẩn bị về nhà 17.","\"Tiểu Triển.\" Lý Tuệ sau lưng cậu gọi một tiếng, giọng nói khàn khàn, nhỏ đến nỗi không thể nghe thấy: \"Mau cứu em.\"","Bước chân Hạng Tây không hề dừng lại mà đi vào nhà số 17, rồi trở tay đóng cửa lại.","Trong nhà có rất nhiều người, sở thích của Bình thúc là uống trà đánh bài, bấy giờ đang có mấy người ngồi trong phòng khách uống trà, Hạng Tây đều biết mặt. Đó là \"Băng nhóm tội phạm\" không đúng nghĩa của Bình thúc, nếu có nói, thì mấy người này cũng chỉ xem như là lực lượng chính của băng nhóm.","\"Về rồi à.\" Thấy cậu, Bình thúc cầm chén trà lên tiếng, động tác uống trà rất chậm, vẻ mặt hưởng thụ.","\"Vâng.\" Hạng Tây cúi đầu, đứng bên cạnh bàn trà.","\"Trưởng thành thật rồi.\" Bình thúc để chén trà xuống thờ dài một hơi: \"Giờ tay không mà cũng dám về đây.\"","Hạng Tây không nói gì.","\"Năm nay làm ăn khó khăn quá nhỉ.\" Bình thúc lại nhấp một ngụm trà, dựa vào ghế salong.","Người trong phòng không ai lên tiếng , anh mắt lạnh lùng, Hạng Tây cũng im bặt, Bình thúc luôn luôn nói như thế, không giống như Nhị Bàn lúc làm anh đại thì hở ra là thượng cẳn tay hạ cẳn chân miễn phí.","Bình thúc lúc nào cũng nói rất từ tốn điềm đạm, nhưng Hạng Tây biết, nếu không tiền mà quay về, sẽ bị trừng phạt rất thảm.","\"Ăn cơm chưa?\" Bình thúc hỏi.","\"Có ăn qua loa mọt chút.\" Hạng Tây nhìn lướt về phía hành lang thông tới sân sau tầng trệt: \"Hôm nay bị đau dạ dày.\"","\"Lại đau dạ dày, dạ dày mày lắm chuyện quá.\" Bình thúc nhíu mày: \"Dưới bếp còn chút canh nóng, mày đi uống chút đi.\"","\"Vâng.\" Hạng Tây xuống bếp, uống một chén canh.","Thực ra bây giờ cậu không muốn ăn uống gì cả, nhưng canh thì phải uống, Bình thúc muốn cậu uống thì phải uống.","Uống canh xong, cậu đi dọc hành lang đến sân sau, huýt sao một tiếng.","Nói là sân sau nhưng cũng không phải là sân, chỉ là cái cổng sau tự làm của mỗi nhà, lối đi cách tường một thước. rất dài, đen, bẩn.","Huýt sao được một lúc lâu, cậu nghe thấy tiếng chửi rủa của Nhị Bàn, đang mắng Man Đầu.","Cậu lại huýt sao một cái nữa, tiết huýt sáo này là đang gọi chó.","Hạng Tây nuôi một con chó, thực ra mà nói thì không phải cậu nuôi, chó này không biết của nhà ai, lúc chạy vào khu Đại Oa thì kiếm ăn trong thùng rác.","Hạng Tây thương xót, đút chút đồ ăn, từ ngày đó con chó ấy vẫn ở đây chờ ăn, Hạng Tây không đặt tên cho nó, chỉ cần huýt sáo một cái, nó liền chạy tới.","Hôm nay huýt sáo đã ba lượt nhưng vẫn không thấy bóng dáng nhún nhảy vui mừng của nó đâu.","Cậu quay vào trong nhà, đi tới bên cạnh Bình thúc: \"Chú, chó đâu?\"","Bình thúc cầm ấm trà nhìn cậu một cái, bên ngoài vâng lên tiếng hét thảm thiết, Man Đầu bị Nhị Bàn đánh tới ngoài cửa.","\"Chó đâu rồi?\" Hạng Tây muốn hiểu ý tứ trong đôi mắt của Bình thúc, nhưng không dám xác định, chỉ là cố chấp hỏi lại một lần nữa: \"Là con chó vàng ấy, nó đâu?\"","Trong phòng có người cười lạnh, giọng cười lộ ra chút hả hê không giải thích được.","Bình thúc vẫn không nói gì, đầu nghiêng nghiêng, giống như đang hóng hớt động tĩnh Nhị Bàn đánh Man Đầu.","Hạng Tây không hỏi lại, xoay người ra khỏi cửa, hai bước chặn trước mặt Nhị Bàn, ngăn lại cái chân đang muốn đá vào bung của Man Đầu.","\"Cút mau!\" Nhị Bàn hằm hằm nhìn cậu.","\"Chó tôi đâu?\" Hạng Tây nhìn gã, hỏi một câu.","\"Ai mẹ nó biết chó má gì, cút!\" Cánh tay Nhị Bàn vung lên, đẩy Hạng Tây ra.","\"Tiểu Triển...\" Man Đầu nửa ngổi ở sau cậu gọi một tiếng.","\"Tôi hỏi ông,\" Hạng Tây lảo đảo vài bước, không để ý tới Man Đầu, lại nhanh chóng đứng chắn trước mặt Nhị Bàn, hầu như đối mặt với gã: \"Chó đâu?\"","\"Con mẹ mày có bệnh à!\" Nhị Bàn quát lên, đưa tay hướng vào mặt Hạng Tây mà đấm.","Hạng Tây lách người tránh đi, khi nắm đấm của Nhị Bàn còn chưa thu lại cậu đã nhào tới hung hăng đẩy Nhị Bàn một cái, cũng quát lên: \"Chó của tôi đâu!\"","\"Đ* mẹ mày.\" Nhị Bàn không hiểu nổi sự cố chấp này, một tay lôi cánh tay cậu ném lên tường: \"Chó cái mẹ mày, tao ăn rồi!\"","Hạng Tây sững sờ, vai đập vào tường mang đến đau đớn chưa từng cảm nhận được.","\"Ông nói cái gì?\" Cậu xoay đầu trừng mắt nhìn Nhị Bàn.","\"Tao nói tao ăn con chó chết tiệt của mày rồi! Hầm một nồi!\" Nhị Bàn nhổ một bãi lên mặt đất, hùng hùng hổ hổ đi đến trước mặt Man Đầu: \"Đều mẹ nó ăn không ngồi rồi, có ích cái mẹ gì đâu mà nuôi!\"","Hạng Tây biết hoàn cảnh của mình như trứng chọi đá, Nhị Bàn to lớn như ngọn tháp, mỗi lần đứng bên cạnh dã, cậu đều thấy như cát đá cuồn cuộn che cả bầu trời.","Nhưng cậu vẫn nhào tới, và ngay sau đó bị Nhị Bàn cầm tay ném vật ra đất.","Cậu choáng váng, cả ngày hôm này chưa ăn gì, lại bị đánh ngã một cú như thế này, hai mắt hoa lên, nhìn chân Man Đầu bên cạnh dài ra cả khúc...","Đánh ngã cú này xong Nhị Bàn còn chưa hết giận, còn tiếp tục đạp trên chân cậu một cái.","Hạng Tây há miệng, không gào ra tiếng.","Rất đau, cơn đau trong chớp nhoáng này khiến cậu chỉ còn lực ngã rạp trên mặt đất thở dốc.","Nhị Bàn còn muốn đạp tiếp hai phát, nhưng Man Đầu đã ôm lấy chân gã, im lặng cắn răng không hé miệng.","\"Đụ!\" Nhị Bàn tát lên mặt y, lúc đang muốn mắng thêm thì Bình thúc từ nhà 17 đi ra, gã liếc nhìn Bình thúc, ngừng tay.","\"Có phiền không hả?\" tay Bình thúc cầm ấm trà, giọng nói không cao: \"Đường này nhà mày à? Cũng không sợ mất mặt sao, đánh thằng nhỏ nhà mình tàn nhẫn như vậy, giỏi nhỉ!\"","Nói xong lời này, Bình thúc hất mặt về phía Man Đầu: \"Dìu nó vào nhà đi.\"","Man Đầu nhanh chóng chạy qua nâng Hạng Tây dậy, Hạng Tây vừa mới dùng gắng đứng dậy một lát đã cau mày đặt mông ngồi xuống mặt đất, Man Đầu đưa tay muôn sờ chân cậu lại bị cậu cản lại: \"Đừng sờ, đau.\"","\"Gãy rồi?\" Giọng nói Man Đầu run rẩy, có lẽ nhớ lại lúc mình bị đá hỏng chân.","\"Không biết.\" Hạng Tây cắn răng vịn Man Đầu gắng đứng lên, trong chút thời gian ngắn ngủ chân đã muốn sưng lên, không gãy xương mới là lạ.","Man Đầu đỡ cậu đi vào nhà, lúc đi ngang qua bên cạnh Bình thúc thì nhỏ giọng nói: \"Bình thúc, cần nên tới...bệnh viện khám.\"","\"Gãy?\" Bình thúc liếc nhìn Hạng Tây.","\"Chắc là vậy.\"","\"Thật chứ.\" Bình thúc cười cười \"Đúng lúc lắm, tết rồi, làm chút việc có thể làm đi.\"","Hạng Tây không nói gì, cậu biết ý tứ của Bình thúc, bên ngoài thì tỏ ra giúp cậu nhưng thực ra lúc Nhị Bàn đánh cậu, Bình thúc rất hả hê, giờ gãy xương cũng đúng lúc.","Cứ tính là trừng phạt đi, mấy bữa giờ mình không quá thuận mắt Bình thúc.","Vào đầu đông, khoa chỉnh hình có không ít người, đa số là các bệnh gãy xương, đi trên tuyết trượt chân- gãy chân, đi trên tuyết trượt chân lấy tay chống- gãy cổ tay...Khu nội trú và phòng khám bệnh rất đông đúc, hôm nay Trình Bác Diễn ở phòng khám bệnh tất bật không ngừng, phòng khám khẩn cấp còn được chuyển tới mấy ca té bị thương.","Lại không thể tan việc đúng giờ, sau khi kiểm tra xong cho bệnh nhân tái khám cuối cùng, anh dựa vào lưng ghế duỗi người, suy nghĩ cơm tối nên ăn món gì thì ngon, nhưng trong đầu lại bật ra giọng nói của mẹ Trình.","Ăn cơm tối thế nào mới mạnh khỏe...Lớp học dinh dưỡng của me Trình lại bắt đầu bài giảng.","Bên phòng khám khẩn cấp có người đang gào lên, tiếng gào rất to, Trình Bác Diễn ngừng bước thoáng nhìn qua phòng bên đó.","Trong phòng khám khẩn cấp mà nghe được loại âm thanh này thì không hề kỳ lạ, nhưng mà anh vẫn xoay người đi tới, tuần trước phòng khám khẩn có cậu chàng uống say té một đoạn cầu thang dài đến độ mặt đầy máu, tóm lấy bác sĩ đòi đóng dấu, tay vừa giơ lên liền chụp vào mặt, bảo là đóng dấu xong thì làm một chuyến đến mặt trăng.","Tiếng la hét không khác lúc này là bao.","Lúc đi tới Trình Bác Diễn mới nhận ra không phải là uống say, người kia ngồi cúi đầu trên ghế, ba người khác thì vây xung quanh cậu chàng la hết.","\"Là ông muốn tới bệnh viện đó, giờ chúng tôi đến rồi đấy.\" một người thanh niên vẻ mặt côn đồ chỉ vào gã đàn ông quát lên: \"Giờ bác sĩ nói gãy xương ông còn nói gì nữa! Nhanh! Đưa tiền!\"","\"Tao có nói không trả tiền à!\" gã đàn ông kia cũng gào lên: \"Gãy xương thì gãy xương, nhưng tao biết gãy kiểu gì chứ, ít gì mày cũng nói bao nhiêu để tao đưa chứ!\"","\"Xe ông chạy nhanh như vậy, ông có biết chỗ đó tốc độ hạn chế 20 không hả, ông nhấn ga đến 60 đến trăng rằm cũng sợ hạ phàm!\" Một cậu trai xấp xỉ tuổi đứng bên nói.","\"Bác sĩ!\" Cậu trai này nói xong liền đi đến cánh cửa phòng khám khẩn mấy bước: \"Bác sĩ ngài nhìn xem, cái chân gãy này tốn bao nhiêu tiền?\"","Thọt chân? Trình Bác Diễn nhìn chân cậu trai kia mấy lần.","Bấy giờ phòng khám khẩn có không ít người, ba bác sĩ trong đó không ai rỗi tay, có một người quay đầu nhìn về phía bên ngày, ngó thấy Trình Bác Diễn liền bảo: \"Tiểu Trình, cậu có rảnh không...\"","\"Để tôi nhìn một chút...\" Trình Bác Diễn nói xong liền đến trước mặt người đang ngồi trên ghế.","\"Anh là bác sĩ?\" Gã đàn ông kia nhìn anh.","\"Ừ, khoa chỉnh hình.\" Trình Bác Diễn gật đầu : \"Bác sĩ khám khẩn đều bận rộn, để tôi nhìn một chút, các người đừng gấp.\"","\"Khoa chỉnh hình? Vậy tốt quá!\" Gã đàn ông chỉ vào người ngồi trên ghế rồi nhìn đồng hồ trên tay một chút, nôn nóng nói: \"Anh xem thử có nghiêm trọng không? Là gãy xương à?\"","\"Đụng trúng chỗ nào?\" Trình Bác Diễn ngồi xổm trước mặt người nọ hỏi.","Người ngồi trên ghế vẫn cúi đầu, Trình Bác Diễn hỏi lần nữa, người nọ mới ngẩng đầu lên.","Thành thật mà nói thì đi khám khần cấp đa số là ăn vạ, có người thật sự gãy xương nhưng có tên xương đã gãy từ ba tuần trước, lúc nghe nói chụp phim thì liền chạy, giống như tình cảnh trước mắt này.","Thâm tâm Trình Bác Diễn đã tạm thời nhận định chủng loại của mấy người này, đặc biệt là người bị tông này, ngay từ lần đầu tiên thấy cái đầu tóc undercut của cậu ta thì anh không có chút cảm tình nào, lại còn thêm đôi boots khóa đồng với cái quần chín phần có bảy phần.... không biết lạnh* kia. (chắc là quần rách)","Lúc người này ngẩng đầu Trình Bác Diễn mới thấy rõ mặt, dưới mắt phải cậu ta dán một miếng urgo hoạt hình, nhìn so với cậu trai thọt chân kia thì nhỏ tuổi hơn, rất thanh tú, ánh mắt lộ ra tia mịt mở không tương xứng với tạo hình của cậu ta, ngây thơ vô tội.","\"Bắp chân trái.\" Cậu trai chỉ chỉ chân mình, giọng nói rất bình tĩnh, đối lập rõ rệt với đưa bạn vẫn luôn la hét đau đầu của cậu.","\"Để tôi xem.\" Trình Bác Diễn ra hiệu để cậu vén ống quần lên: \"Đau không?\"","\"Đúng là bác sĩ khoa chỉnh hình chứ\" Cậu trai vừa vén ống quần lên vừa ung dung hỏi: \" Thần thánh khoa chỉnh hỉnh các anh bị tông thành như vậy cũng không đau sao?\"","Còn nói móc mỉa, Trình Bác Diễn liếc nhìn cậu, không hé răng.","Bắp chân đã bắt đầu sưng, nhìn mà nói thì đây là vết thương mới, hơn nữa bị thương không nhẹ, có lẽ phải nhập viện, Trình Bác Diễn đưa tay ấn xác định một chút, vừa mới đụng vào da đùi cậu trai đã đẩy tay anh ra.","\"Anh trai.\" Cậu trai cau mày: \"Đau lắm.\"","Trình Bác Diễn nhìn chằm chằm mắt cậu trai mấy giây rồi đừng lên: \"Tên gì? Cần chụp phim.\"","\"Triển Hồng Đồ.\" Cậu trai đáp, vừa nói tên mình liền cười cười \"Triển Hồng Đồ trong 'Đại triển hồng đồ'.\"","Vừa nghe nói là gãy xương, còn không nhẹ, mấy người bên cạnh đều la lên, lại lần nữa vây xung quanh gã đàn ông ồn ào, gã đàn ông nhìn đồng hồ đeo tay một chút, hỏi Trình Bác Diễn: \"Bác sĩ, bao lâu nữa thì có thể xong?\"","\"Chắc hơn một tiếng nữa, phải xem mức độ gãy xương.\" Trình Bác Diễn lấy điện thoại di động ra, định gọi cho khoa phóng xạ, xem thử có thể làm việc ngay lập tức được không.","Mấy người bên cạnh quả thật ồn ào khiến cho người ta bực mình, anh đi vào trong hành lang bên cạnh gọi điện thoại.","Liên hệ xong với khoa phóng xạ, lúc trở về cửa phòng khám khẩn, Trình Bác Diễn thấy bốn phía đã yên tĩnh không ít, gã đàn ông kia hình như đã rời đi, chỗ ghế ngồi chỉ còn lại ba cậu trai kia.","Trong tay một người trong số đó cầm một xấp tiền.","Đưa tiền rồi?","\"Đi đóng phí đi, lên tầng hai chụp phim, thang máy ở bên kia.\" Trình Bác Diễn cũng không hỏi nhiều, dặn dò một chút: \"Kiểm tra xong sẽ có bác sĩ trực ban xử lý cho cậu.\"","\"Cảm ơn bác sĩ Trình.\" Cậu trai tên là Triển Hồng Đồ nhìn anh nói.","\"Hửm?\" Trình Bác Diễn ngẩn người.","\"Không phải Bác sĩ phòng khám khẩn vừa mới gọi anh là Tiểu Trình à?\"","\"Ờ, đúng.\" Trình Bác Diễn nói: \"Không có chi.\"","Về đến nhà Trình Bác Diễn rất đói, nhưng không muốn ăn cơm, vừa nghĩ đến chuyện phải ăn cơm do mình làm ra thì liền buồn bực, hết muốn ăn.","Anh thay quần áo rồi đến ngồi dựa trên ghế sa lông nhắm hai mắt lại, suy tính có nên gọi cơm ngoài hay không.","Vừa mới nhắm mắt lại thì đã nghe tiếng hai cặp vẹt đuôi dài ở ban công đối diện ầm ĩ kêu la.","\"Ai...\" Anh thở dài, nhéo nhéo ấn đường.","Khoảng cách toà nhà quá gần, tiếng vẹt khàn đứt hơi nghe như giọng cãi nhau giữa chợ rau khiến cho Trình Bác Diễn bất đắc dĩ mở mắt, cau mày lấy lại bình tĩnh, rồi nhắm mắt lạ. Cố gắng kiểm soát tâm tình của mình hít sâu mấy hơi, bấy giờ anh mới kìm chế được xung động muốn mở cửa sổ dùng cung tên diệt chết hai con vẹt.","Hai cặp vẹt kia được xách về vào tháng trước, bởi vì đều có màu xanh lam nhạt, nhìn khá đẹp so với mấy con mày vàng-lục thường thấy, nên Trình Bác Diễn còn rất hứng thú đứng trước cửa sổ nhìn một lúc lâu, lặng lẽ đặt tên cho chúng nó, Đại lam – Nhị lam- Tam lam- Tứ lam.","Giờ nghĩ lại, mình đúng thật là ngây thơ, hiện tại thầm nghĩ gọi chúng nó là Đại bát – Nhị bát- Tam bát và Tứ bát (泼 (bát) : Hăng hái)","Cuối cùng anh vào phòng mở máy chạy bộ, đẹo headphone lên đầu, vặn lớn tiếng nhạc, bắt đầu chạy bộ.","Vậy đi, khỏi ăn.","\"Về chứ?\" Man Đầu đỡ lấy Hạng Tây, đứng bên cạnh nhìn qua nhìn lại muốn tìm một chiếc xe lam.","\"Ừ.\" Hạng "]