["Hạng Tây cảm thấy bình thường mình vốn rất cẩn thận, so sánh với tên Man Đầu kia, cậu quả thực là một tên lưu manh... lão luyện thành thục, tâm tư kín đáo.","Không biết hai ngày nay bị làm sao, nói dối bị lật tẩy thì thôi đi, lại còn xuôi tay lấy ra cái ví trộm của người ta.","Với lại ánh mắt Trình Bác Diễn cũng khá tốt, cậu không phản ứng kịp để nhét cái ví trở lại.","\"Ôi...trời...\" Hạng Tây ôm bụng ngồi xuống, chính cậu cũng không biết tiếng than này là dành cho cơn đau dạ dày hay là đang oán thán cho hình tượng của mình trong mắt Trình Bác Diễn đã rơi vào vực thẳm, cuối cùng cậu lại thở dài thật dài: \"Haiz—-\"","Trình Bác Diễn nhìn cậu, sau khi nhìn cậu ngồi xổm trên mặt đất một lúc lâu, anh lấy ra một tấm thẻ đưa cho cô thu ngân: \"Quẹt thẻ, sửa xong rồi thì gọi điện thoại cho tôi.\"","Hạng Tây ngẩng đầu lên muốn nói còn ba trăm của anh nữa, Trình Bác Diễn ngồi xuống trước mặt cậu, kéo dây kéo áo lạnh của cậu xuống, nhét chiếc phong bì nọ vào trong áo cậu: \"Thanh toán xong rồi, cậu đừng tìm tôi nữa.\"","Không chờ Hạng Tây mở miệng, anh đứng lên xoay người đi ra khỏi tiệm.","Lúc Hạng Tây đuổi theo thì đã thấy anh bước lên một chiếc xe taxi, chưa đầy hai phút đã mất hút ở cuối đường.","\"Tưởng ngầu lắm sao!\" Hạng Tây chép miệng một cái rồi quay vào trong cửa hàng, nhìn lướt qua quầy thu ngân, bấy giờ cậu mới sửa sang lại quần áo, cầm phong thư nhét lại vào túi, chậm rãi ung dung đi ra ngoài.","Trình Bác Diễn xem thường cậu, hơn nữa còn thấy cậu phiền phức, không muốn gặp lại cậu...Đương nhiên cậu cũng không hề có ý định tiếp tục tìm Trình Bác Diễn, loại cảm giác này cậu có thể hiểu được, cậu cảm thấy cậu vô cùng hiểu rõ thái độ né tránh của người khác đối với mình.","Vô cùng, hiểu rõ.","Bởi vì cậu cũng như thế.","Bốn ngàn tệ luôn mà!","Nhưng lần này Trình Bác Diễn vẫn khiến cậu cảm thấy hơi buồn bực, không thể mở miệng cười giống như trước kia, có lẽ là đã rất lâu rồi cậu không tiếp xúc với \"thường dân\" chăng.","Lần cuối cùng cậu tán gẫu với \"thường dân\" là với gã khách trọ thuê căn phòng số 20 trong phố Đại Oa, một vị nhiếp ảnh gia đã ngoài ba mươi tuổi.","Người kia đã đi qua rất nhiều vùng miền, chụp được rất nhiều những bức ảnh về những nơi tương tự như Triệu Gia Diêu, Hạng Tây nhìn Triệu Gia Diêu trong laptop của gã, cậu thấy nó không giống như nơi mà mình đã sống hai mươi năm qua chút nào.","\"Ông anh chụp chẳng đúng gì cả, chẳng có dơ dáy cũng chẳng bừa bãi.\" Hạng Tây nói.","\"Cậu chỉ thấy dơ dáy bừa bãi thôi sao?\" Nhiếp ảnh gia nói: \"Tôi thì thấy một cuộc sống khác.\"","Hạng Tây không hiểu, nhìn chằm chằm vào bức ảnh thật lâu: \"Cuộc đời của tôi là ở nơi này sao?\"","\"Đương nhiên, cuộc đời của tôi cũng có phần trong này,\" Gã đáp : \"Tôi đã ở đây một tháng trong cuộc đời.\"","\"Sến quá ông thi sĩ ạ.\" Hạng Tây nghĩ ngợi thật lâu: \"Ông chỉ là người xem vui, ông không biết kiếp sống ở đây như thế nào, chắc ông sẽ không muốn biết, có gan thì giết người phóng hỏa, vô năng thì trộm chó bắt gà, kém hơn thì há miệng cũng không ra tiếng.\"","\"Cậu rất thú vị, không giống như những người khác.\" Nhiếp ảnh gia thích thú nói: \"Có dịp chúng ta lại cùng tâm sự nhiều hơn nữa.\"","Nhưng mà, sau này hai người bọn họ không còn cơ hội tâm sự nữa, ngày thứ ba sau lần tán gẫu đó, cả tiền lẫn thẻ của nhiếp ảnh gia đều bị trộm, cũng bị mất cả cái vali chứa đủ màu cuộc sống.","Trước khi gã rời đi gã còn đưa cho Hạng Tây một tấm card, bảo rằng sau này liên lạc.","Hạng Tây cầm tấm danh thiếp cất trong căn phòng cũ ở ngõ Đồng Khuê kia.","Ít ngày sau, cậu thấy Bình thúc cầm chiếc-camera-có-người-bảo-hơn-mười-nghìn-tệ của nhiếp ảnh gia chơi đùa, tất nhiên, những mảnh đời bên trong đó đã không còn.","Cậu cảm thán một hồi, cuộc đời trong mắt con người thật như một trò hí, chớp mắt đôi lần, đã biến mất.","Thực ra mà nói, cậu cũng thích xem hí, chả là quá rảnh rỗi, ngoại trừ lúc dâng lễ cho Bình thúc, thời gian còn lại cậu không có việc gì làm, người khác nhìn cậu, cậu cũng quan sát lại người khác.","Tỷ như Trình Bác Diễn, nhưng mà Trình Bác Diễn chẳng thèm nhìn cậu, cậu muốn quan sát Trình Bác Diễn, người ta cũng không cho cậu xem.","Đơn giản là thế, không cần lý lẽ.","Kỳ nghỉ đông kết thúc, người nhà Bình thúc rời đi, Hạng Tây lại trở về căn trọ số 17.","Trở về lại với cuộc sống buồn chán tẻ nhạt.","Buổi chiều cậu ra ngoài đi dạo một vòng, chỉ đi một mình, không đi xa, sợ động phải người của tên Mặt Lừa.","Mặt Lừa vẫn còn ân oán với Bình thúc, ân oán cụ thể thế nào thì không ai biết, có lẽ hai người bọn họ chắc cũng không biết, đơn giản chỉ là chuyện mày chiếm địa bạn của tao, tao nhìn mày ngứa mắt nên mày đáng ăn đòn.","Nhưng trước kia, người hai phe đụng nhau cũng không nhào vào vén quần đánh như thế này, Hạng Tây cảm thấy bên trong chuyện này còn ẩn chứa nhiều chuyện khác, là chuyện xảy ra mới gần đây.","Bình thúc không cho cậu biết. Bình thúc đã bắt đầu đề phòng cậu.","Hạng Tây cau mày chép miệng một cái, cậu cũng không thèm biết.","Lúc đẩy cửa nhà ra, Hạng Tây nhìn thấy có mấy người đang ngồi trong phòng, ngoại trừ Bình thúc với Nhị Bàn thì còn có mấy người cậu biết mặt nhưng không quen.","Hạng Tây thầm giật mình, những người này không phải người trong giới của Bình thúc, Bình thúc thuộc về tầng lớp lưu manh côn đồ, mấy người kia, là thuộc tầng lớp tội phạm nghiêm trọng.","Cậu nhìn lướt qua đám người trong phòng, không một người nào hé răng, cậu lại xoay người đi ra ngoài, ngồi xổm bên tường nhìn con mèo hoang trên bờ tường đối diện sưởi nắng gãi ngứa.","\"Tiểu Triển.\" Một lát sau, cửa sau lưng mở ra, có người thò đầu ra gọi cậu: \"Đi kiếm chút gì ăn đi.\"","\"Nói ai vậy?\" Hạng Tây quay đầu lại, người này cậu đã gặp một lần, là người Nhị Bàn mang tới, :\"Nói tôi hả?\"","Người kia vịn cửa cười cợt: \"Sao, còn có ai nữa sao?\"","\"Cút mẹ ông đi, ai muốn ăn thì tự mà làm.\" Hạng Tây ngậm điếu thuốc tiếp tục ngắm mèo, đách quen biết gì mà lại sai khiến cậu : \"Tôi đéo rảnh.\"","\"ĐM!\" Mặt người kia phừng phừng, đá cửa đi ra.","\"Thằng Tứ\" Bên trong có người gọi gã: \"Làm gì đấy, vào uống trà.\"","\"Mày may đấy.\" Lão Tứ này ở sau lưng Hạng Tây mắng một câu rồi xoay người vào trong nhà.","Hạng Tây đứng lên, chậm rãi xoay người, đi bộ ra khỏi phố Đại Oa, gọi mấy phần ăn trong quán thức ăn nhanh, đưa đến số 17.","\"Tiểu Triển, tiền lần trước còn chưa thanh toán đấy.\" Ông chủ khó chịu nhìn cậu.","\"Hỏi Bình thúc đi.\" Hạng Tây gắp mấy miệng trong đĩa thức ăn trên bàn bỏ vào miệng. \"Đâu phải tôi ăn.\"","Ông chủ không đáp lại, cầm cái chảo có cán đứng đực ra, Hạng Tây nhìn ông ta một hồi, thở dài, đi đến vỗ vai ông ta: \"Giờ chú đi đi, có thể đòi được đó, một nhà đầy người, chú đi đòi ổng, ổng sẽ trả cho.\"","\"Ầy!\" Ông chủ khó chịu than một tiếng, khi Hạng Tây xoay người lại chêm thêm một câu: \"Sao bọn người các cậu không chết đi hả!\"","Hạng Tây cười nhạt không lên tiếng.","Chết? Còn lâu.","Đói bụng, phòng 17 còn một đống người vô danh, cậu không có cách nào để nấu ăn, ăn ở bên ngoài, trên người không còn bao nhiêu tiền... Có tiền cũng không nỡ ăn.","Hạng Tây vẫn đang tích góp tiền, tích góp để làm gì chính cậu cũng không rõ, nhưng mà thời gian dài như vậy cậu chưa tích góp được bao nhiêu.","Ở trên đường lần thần hồi lâu, cuối cùng cậu đi tới khu rìa khu Triệu Gia Diêu, chốn này xem như là an toàn, Bình thúc thu tiền (bảo kê) trường kỳ ở chỗ này.","Cậu quyết định tìm chỗ ăn cơm, là cái quán ngay cả tiền đóng hàng tháng còn chưa nộp kia.","Ông chủ là một người đàn ông trung niên thành thật, từ trước giờ, lúc thay thế Bình thúc đến đây lấy tiền, Hạng Tây chưa bao giờ nặng tay với y, có lần y không đủ tiền nộp, Hạng Tây cũng không thu nữa mà trở về, bởi vì chuyện này mà cậu bị Bình thúc tát hai phát vào mồm.","Vừa vào cửa, có mấy người khách đang ăn cơm, ông chủ thấy cậu liền cười khổ chạy lại: \"Tiểu Triển à?\"","\"Cho tôi hai cái bánh bao thịt đi.\" Hạng Tây ngồi vào trong góc.","Ông chủ cầm hai cái bánh bao thịt đi đến đặt lên bàn trước mặt cậu, nhìn cậu cắn được hai miếng mới nhỏ giọng hỏi: \"Bọn cậu có chuyện gì vậy? Hôm qua bọn người của Mặt Lừa đến đây, thu tiền xong còn đập nát hai cái bàn...\"","\"Cái gì?\" Hạng Tây nhíu mày: \"Sao hôm qua chú không nói tôi biết?\"","\"Tôi nào hay các cậu có chuyện gì chứ, tháng này cậu đâu có tới, tôi thấy người của gã tới, còn tưởng là...\" Ông chủ ủ rũ mặt mày: \"Bàn của tôi cũng bị đập phá.\"","Đây là một chuyện không nhỏ, nơi này không phải địa bàn của Mặt Lừa, giờ tự dưng người của gã chạy tới thu tiền, chính là đang khiêu khích với Bình thúc.","Hạng Tây biết thừa tại sao lính của Mặt Lừa lại đuổi đánh cậu, là để cướp vị trí.","\"Người của gã mà quay lại thì cứ gọi điện cho tôi.\" Hạng Tây ngậm bánh thịt đứng lên, vừa đi ra ngoài vừa bảo: \"Đừng nói gã là tôi đã biết.\"","\"Vậy tiền kia...\" Ông chủ do dự hỏi.","\"Nói sau đi, tôi đi đây.\" Hạng Tây hất tấm mành lên đi ra ngoài.","Bình thúc đối với chuyện này cũng không mấy bất ngờ, Hạng Tây cũng không hỏi nhiều, có lẽ Bình thúc gọi mấy người kia tới là do chuyện này, nhưng chắc chắc không chỉ riêng vì chuyện này, vốn chỉ là chuyện lưu manh cướp địa bàn thì không cần tụ tập với đám người kia.","Hạng Tây cảm thấy Bình thúc thường bắt đầu cân nhắc chuyện sống chết.","\"Thời điểm này mày đừng đi ra ngoài.\" Bình thúc cầm ấm trà: \"Ru rú trong nhà đi, đừng đi xa.\"","\"Ừ.\" Hạng Tây đáp lại.","\"Tiểu Triển\" Bình thúc đi đến trước mặt cậu, cúi người chăm chăm nhìn cậu một lúc: \"Tao nuôi mày lớn tới nhường này không mấy dễ dàng.\"","\"Cảm ơn chú.\" Hạng Tây đáp, đôi mắt chăm chú nhìn vào bên trong cổ áo của Bình thúc, chỗ cổ áo lộ ra một vòng dây đỏ rực, cậu biết, bên dưới vòng đây đỏ đó có xâu một miếng phỉ thúy Như Ý.","Bình thúc đè cổ áo, lại vỗ vỗ lên đầu cậu hai cái rồi cầm ấm trà lên lầu.","Trong căn trọ số 17 Hạng Tây có một gian phòng riêng của chính mình, rất nhỏ, ở bên trên hành lang sân sau, chỉ đủ đặt một cái giường, lúc người nhà của Bình thúc đến, hành lý đều chất hết trong này.","Hạng Tây ngán ngẩm nằm chết dí trong căn phòng nhỏ ấy mấy ngày, ngoài kia người ta tới lui, Bình thúc với Nhị Bàn còn thường hay đi ra ngoài, không biết đang mưu tính chuyện gì, hay là đã bắt đầu thực thi.","Cậu không màng suy nghĩ, dạ dày lại đau. Cái dạ dày này rất kỳ lạ, bình thường ăn cơm nghỉ ngơi đều không quy luật, số lần đau so với số lần nằm trên giường còn nhiều hơn.","Cứ tiếp tục như vậy thì nên đi đến bệnh viện.","Sau khi Bình thúc ra ra vào vào vài ngày thì tình hình chững lại.","Nhưng cơn đau dạ dày của Hạng Tây thì không ngừng, cả ngày không ăn gì, chân thì đau, cậu xin Bình thúc ít tiền, trời vừa sang đã lôi Man Đầu đi đến bệnh viện.","\"Mày hỏi tiền Bình thúc làm gì, nhìn mặt của ổng kìa.\" Man Đầu cau mày nói: \"Tao có tiền mà, bữa nay tao định khám tổng quát nữa kìa...\"","\"Ồ.\" Hạng Tây ôm bụng cười: \"Khám tổng quá? Câu này nghe không giống người Triệu Gia Diêu chút nào.\"","\"Tốt nhất là mày cũng nên khám tổng quát, đừng liều mạng như vậy,\" Man đầu nghiêm mặt: \"Không phải mày quen biết với tên bác sĩ kia sao? Xem thử gã có thể giúp mày sắp xếp...\"","\"Im đi.\" Hạng Tây ngắt lời y: \"Đúng là không biết xấu hổ.\"","Không phải Hạng Tây không sợ chết, cậu rất sợ, bị đau dạ dày lâu như vậy mà còn chưa thấy bớt, cậu cũng sẽ sợ, cho nên mới đến bệnh viện khám.","Nhưng cậu sẽ không đi khám tổng quát gì đó, cậu không hiểu tại sao Man Đầu lại muốn đi khám tổng quát, y làm như y giống với người bình thường, ăn cơm đi ngủ làm việc, lại còn khám tổng quát.","Vào bệnh viện, Man Đầu đi khám tổng quát, còn Hạng Tây đi đến khoa nội tiêu hóa.","Ở trên bản đồ cậu tìm đến khoa nội tiêu hóa mới nhận ra nó cùng một tầng với khoa chỉnh hình.","Cậu tặc lưỡi một cái, khuôn mặt Trình Bác Diễn thoảng qua trước mắt.","Lên tầng hai, bên trái thang máy là khoa chỉnh hình, bên phải là khoa nội tiêu hóa mà Hạng Tây muốn đến.","Hạng Tây nhìn sang bên trái một lát rồi xoay người rẽ phải.","Trình Bác Diễn bận bịu cả buổi sang, buổi trưa cũng không kịp ăn cơm, vất vả lắm mới có thời gian đi toilet, thế nhưng vừa vào WC thì bà chị làm vệ sinh đang bận việc bên trong.","\"Chẳng biết ai ói ra một đống thế này.\" Bà chị bảo: \"Bác sĩ đi toilet đầu kia đi.\"","Trình Bác Diễn cảm thấy mình hết muốn ăn cơm, vội vàng lui ra, chậm rãi chạy về phía toilet đầu hành lang bên kia.","Hôm nay có rất nhiều người khám bệnh, qua năm một hai tháng, bệnh nhân khoa nội tiêu hóa nhiều hơn bình thường, người chờ gọi tên ngồi đầy cả ghế bên ngoài phòng khám.","Lúc Trình Bác Diễn đi tới, lơ đãng nhìn lướt trong đám đông, một người lọt vào trong tầm mắt của anh.","Triển Hồng...À không, Hạng Tây, đang ngồi trên ghế nghiêng cổ tay chống thái dương nhìn anh.","Sau khi chạm phải ánh mắt của anh, Hạng Tây cong môi cười cười.","Trình Bác Diễn không biết cậu lại tới đây ăn vạ hay là khám bệnh, không để ý đến cậu, cứ vội chạy về phía WC.","Ra khỏi WC, Hạng Tây vẫn ngồi tư thế kia không nhúc nhích, nhưng sắc mặt rất kém, trông trắng bệch, làm nổi bật chiếc urgo nhỏ dán dưới khóe mắt.","Lại dán cái urgo này vào? Trang sức à?","\"Bác sĩ Trình.\" Thấy anh đi ngang qua Hạng Tây gọi một tiếng.","\"Ừ\" Trình Bác Diễn đáp: \"Đến khám bệnh?\"","\"Đau dạ dày.\" Hạng Tây nói: \"Chờ soi dạ dày.\"","\"Bụng đói chứ?\" Trình Bác Diễn nhìn sắc mặt của cậu, xem ra là bị đau dạ dày thật sự, ngay cả nói dối cũng là vì một cuộc sống dễ dàng hơn...","\"Cả hôm qua không ăn cơm rồi.\" Hạng Tây cười.","\"Vậy cậu...chờ thêm lát nữa đi.\" Trình Bác Diễn nghĩ đến cái ví cùng mớ tiền của mình với đám thẻ căn cước thẻ ngân hàng không biết đã bị vứt ở đâu, ngay cả tâm tình nói chuyện với cậu cũng không còn: \"Tôi còn có bệnh nhân.\"","Đến chiều vẫn còn nhiều bệnh nhân, Trình Bác Diễn từ rất đói bận bịu thành không đói, rốt cuộc cũng gần đến giờ tan việc, anh cảm giác như mình sắp thành tiên rồi.","Bệnh nhân cuối cùng rời đi, Trình Bác Diễn mới nhận ra đã quá giờ tan ca bốn mươi phút, anh đổi quần áo, kéo hộc tủ ra nhìn một chút, tìm một thanh sô cô la, gặm mấy cái rồi đi ra khỏi phòng.","\"Bác sĩ Trình tan tầm rồi à.\" Một cô hộ sĩ chạy đến bên cạnh anh.","\"Ừ.\" Anh cười cười.","\"Hôm nay sớm đấy, tôi thấy bác sĩ Lưu còn đang bận kìa.\" Cô hộ sĩ đi vào thanh máy.","Trình Bác Diễn ung dung xoay người, cử động cánh tay một chút, lấy điện thoại gọi cho mẹ, ngày mai cha Trình muốn đi công tác mở hội họp gì đó, anh đã nhận lời hôm nay về ăn một bữa cơm.","\"Về được rồi à?\" Mẹ Trình bắt điện thoại.","\"Mới ra tức "]