["~~~Noted***~~~","\"Cái gì?\" Trình Bác Diễn đực mặt ra, cái folder này, anh... không ẩn đi, ở một mình nên bình thường chẳng ai mở máy tính anh để xem, nhưng mà cái folder này ở tít phía dưới, Hạng Tây vừa đụng tới đã thấy nó khiến anh khá bất ngờ.","Quả nhiên là mù chữ, phỏng chừng mấy chữ của mấy tệp phim kia cậu hẳn là không hiểu được, bởi vì cậu còn chưa nhận biết hết con chữ...","\"Nâng cao tinh thần tỉnh táo...Em không đọc sai chứ?\" Hạng Tây hỏi: \"Hẳn là không sai, ở ngã tư Triệu gia có tiệm trà lạnh, dưới cái bình trà cũng ghi nâng cao tinh thần tỉnh táo...\"","\"Không đọc sai.\" Trình Bác Diễn cười cười: \"Cậu xem mấy cái khác trước đi, cái này cậu có xem cũng không hiểu.\"","\"Anh nói em nhìn chữ không hiểu em còn chấp nhận, chứ xem phim thì có cái gì mà không hiểu... Còn đặt cái tên kute nữa...Phim con heo... Là phim hoạt hình à? \"Hạng Tây hỏi, \"Mấy này là gì vậy, tất cả đều là chữ tiếng anh với tiếng nhật nữa, gì mà...trói...buộc?\"","\"Bảo rồi cậu xem không được đâu.\" Bình Bác Diễn một tay ôm Tiểu Khê một tay cầm điện thoại cảm thấy rất vất vả, cũng lười quản Hạng Tây có xem hay không: \"Cậu cứ xem mấy cái phim khác trước đi, rất hay, tôi cúp máy đây.\"","\"Vâng.\" Hạng Tây đáp lại.","Trình Bác Diễn cúp điện thoại, lúc đang muốn cất điện thoại, Tiểu Khê lại đưa tay cầm lấy điện thoại của anh: \"Điện thoại thoại\"*","\"Điện thoại.\" Trình Bác Diễn đưa điện thoại cho con bé cầm: \"Không phải điện thoại thoại.\"","\"Ji Ji*.\" Tiểu Khê bập bẹ.","\"Ji ji, đúng là ji ji.\" Chị họ Lý Nghiên cười cười sờ đầu Tiểu Khê: \" Ca ca jiji.\"*","\"...Chị phải làm mẹ tốt vào.\" Tình Bác Diễn bất đắc dĩ thở dài, : \"Đừng cứ dạy con bé nói bập bẹ như vậy, sau này phải tập nói cẩn thận.\"","\"Vui mà.\" Lý Nghiên vỗ tay: \" Tiểu Khê tự đi được không, đừng để cậu bế mãi.\"","\"Tự đi.\" Tiểu Khê ôm điện thoại gật đầu.","\"Tiểu Khê thật có thể tự đi.\" Trình Bác Diễn thả bé xuống đất, thấy Lý Nghiên từ trong cổ áo khoác móc ra một đoạn dây buốc, anh lập tức tóm lấy nó: \"Để em dắt một chút, em còn chưa được dắt lần nào.\"","Cái đai dắt bé này là Trình Bác Diẽn mua, lúc đó do thấy thú vị, nhưng mà Lý Nghiên bảo dùng rất được, bắt đầu dắt từ lúc bé học đi, rồi sau đó dạo phố cũng dắt, không sợ bị lạc.","Trình Bác Diễn cảm giác giống như đang dắt chó con vậy, anh kéo dây: \"Tiểu Khế , cậu không biết đường, con dẫn cậu đi ăn cơm được không?\"","\"Được.\" Tiểu Khê quay đầu lại nhìn anh, sau đó chậm chạp đi trước dẫn đường.","\"Này.\" Lý Nghiên lấy tay huých anh: \"Nhà em có người hả?\"","\"À có, một người bạn thôi.\" Trình Bác Diễn cười cười: \"Buổi tối cậu ấy tự ăn được, chị đừng lo, chả ảnh hưởng gì chúng ta ăn cơm.\"","\"Chị có lo đâu, chị chỉ nhiều chuyện thôi.\" Lý Nghiên chậc lưỡi: \"Là bạn kiểu gì thế?\" ","\"Một bệnh nhân, nhà có việc không có chỗ ở nên tới chỗ em ở tạm thời vài ngày.\" Trình Bác Diễn giải thích qua loa một chút.","\"Chị còn tưởng... nhưng mà vẫn rất đáng ngờ nha, một bệnh nhân...\" Lý Nghiên nở nụ cười, chẳng qua ưu điểm của cô chính là không hỏi thăm nhiều lời như các bác các mợ, cô chỉ cười cười rồi dời trọng tâm câu chuyện: \"Có thêm người ngoài vào ở, em không chừng khó chịu chết ấy chứ, đủ dịch khử trùng không, chị sỉ cho cưng hai thùng?\"","Không chờ Trình Bác Diễn đáp lại, cô vỗ tay: \"Không đúng, em không phải người khó chịu nhất, người ở nhờ kia mới khó chịu, trời ôi không thể tưởng được khó chịu đến nhường nào..\"","\"Chị rốt cuộc có muốn ăn cơm không.\" Trình Bá Diễn dừng chân.","\"Ăn, haha ăn chứ.\" Lý Nghiên vỗ vai anh, cúi người ôm lấy Tiểu Khê, chạy thẳng về phía trước, vừa chạy vừa gọi: \" Nhanh, ta cùng chạy tới đó nào, không thì cậu không mời chúng ta ăn cơm đâu...\"","Thời gian ăn một bữa cơm không bao lâu, Tiểu Khê ngồi không yên, ăn no liền nói phải về nhà tìm Khiêu Khiêu, Khiêu Khiêu là con chó nhỏ nhà con bé - chú chó hoang mà Lý Nghiên nhặt được, lúc đầu xấu đau xấu đớn như chuột già, giờ nuôi được một năm, vẫn còn xấu nhưng giờ đã càn quấy trở thành thành viên thứ tư trong nhà.","\"Anh anh đến xem Khiêu Khiêu.\" Tiểu Khê kéo tay Trình Bác Diễn.","\"Gọi cậu.\" Trình Bác Diễn nói.","\"Cậu đến xem Khiêu Khiêu.\" Tiểu Khê sửa lại lời nói.","\"Không xem, Khiêu Khiêu xấu quắt.\" Trình Bác Diễn đáp.","\"Cậu mới xấu.\" Tiểu Khê lập tức phản bác.","Trình Bác Diễn bật cười: \"Thật à? Cậu xấu à? Cậu rõ ràng rất đẹp trai.\"","Tiểu Khê ngửa mặt lên nhìn anh chăm chú một lúc rồi gật đầu: \"Cậu đẹp trai.\"","\"Đúng vậy, cậu đẹp trai,\" Trình Bác Diễn dựng ngón cái với con bé: \"Khiêu Khiêu xấu quắt.\"","\"Mẹ......\" Tiểu Khê ngẩn ra, rồi quay đầu ôm lấy chân Lý Nghiên nức nở oan ức gọi một tiếng.","\"Khiêu Khiêu không xấu, Khiêu Khiêu dễ thương nhất, cậu của con xấu nhất, điên nhất, không thể so với chó được.\" Lý Nghiên ôm lấy Tiểu Khê đá Trình Bác Diễn một đá, ném chìa khóa xe cho anh: \"Em cút mau, lái xe chị tới đâu, xe ở bãi đỗ xe của bệnh viên em đó.\"","Chỗ ăn cơm rất gần bệnh viện, Trình Bác Diễn lái xe của Lý Nghiên tới, Lý Nghiên đặt Tiểu Khê lên ghế thắt dây lại, sau đó vỗ vỗ ngực anh: \"Chị về đây, em nhớ có chuyện gì thì nói với chị, đều đã ba mươi rồi...\"","\"Ngủ ngon,\" Trình Bác Diễn cười cười mở cửa xe rồi đẩy cô lên xe, sau đó vẫy tay với Tiểu Khê: \"Tiểu Khê ngủ ngon.\"","\"Anh ngủ ngon.\" Tiểu Khê đang ngồi dựa trong ghế cũng vẫy tay: \"Cậu ngủ ngon.\"","Ăn cơm không mất bao lâu, lúc Trình Bác Diễn về nhà thì vừa quá chín giờ, anh ở dưới lầu ngẩng đầu lên nhìn ô cửa sổ căn hộ của mình, chỉ có phòng khách sáng đèn.","Anh đi vào thang máy, không biết rốt cuộc Hạng Tây có xem mấy tệp phim kia không, hy vọng là không xem.","Xu hướng tình dục của anh không phải bí mật đối với người thân và bạn bè, chính anh cũng không quá né tránh, có điều lúc trước Đàm Tiểu Khang đã khiến Hạng Tây phản cảm với loại chuyện này, anh cũng không có ý muốn để Hạng Tây biết, hơn nữa anh với Hạng Tây sau này cũng không qua lại nhiều, không cần để cho cậu biết.","Nhưng với tính cách của Hạng Tây, chắc chắc là đã xem rồi.","Trình Bác Diễn móc chìa khóa mở cửa căn hộ, giây tiếp theo liền ngẩn người. ","TV trong phòng khách mở, máy tính cũng mở, trên bàn để hai hộp cơm, một hộp hết cơm, một hộp khác thì còn đồ ăn thừa, bên cạnh còn rơi vãi một lát ớt chuông với bốn giọt canh.","Hạng Tây đã ngủ trên ghế sô pha, chân lại còn mang dép mà gác lên lưng ghế.","Tư thế ngủ dạng thẳng chân khó khăn như thế làm cậu trông đến chật vật mà còn có thể ngủ đến nỗi có người mở cửa đóng cửa đều không tỉnh.","Trình Bác Diễn đổi giày, đi đến bên người cậu rút cái gối dựa rồi đập vào mặt cậu: \"Dậy!\"","\"Ai!\" Hạng Tây mắt còn chưa mở đã bật dậy, chân vung lên một cái, dép trên chân trực tiếp bay vèo lại phía Trình Bác Diễn. Trình Bác Diễn không đề phòng, suýt nữa là bị táng vào mặt.","\"Anh về rồi hả?\" Hạng Tây nhìn thấy anh, đưa tay lên chùi khóe miệng rồi xoay lại đưa tay sờ sờ lên tay vịn sô pha nhỏ giọng nói: \"Không chảy nước miếng chứ...\"","\"Ngủ mà không bỏ dép ra à?\" Trình Bác Diễn nhìn hành động của cậu, quả thực không nói nên lời, anh trở lại bên cạnh tủ giày ấn ít dịch khử trùng xoa tay rồi đi lại vào phòng thay quần áo.","\"Em chỉ nằm trên ghế một chút thôi, đâu có lên giường, bỏ dép ra làm gì chứ. Hạng Tây mang lại chiếc dép vừa văng ra: \"Hơn nữa, anh coi đế dép này của anh đi, còn sạch hơn cái mặt em, để em liếm một phát cũng không thành vấn đề, sợ gì chứ.\"","\"Vậy cậu liếm đi.\" Trình Bác Diễn thay quần áo rồi đi ra, chỉ vào chiếc dép:\"Liếm đi tôi mở mắt ra mà xem.\"","\"Không liếm.\" Hạng Tây đáp: \"Tấu hài không công à, không liếm.\"","Đem mấy thứ kia của cậu dọn đi.\" Trình Bác Diễn cau mày đi qua mở cửa sổ phòng khách: \"Cả phòng đầu mùi dầu.\"","\"Ầy.\" Hạng Tây đi đến dọn dẹp hộp cơm, bỏ vào thùng rác trong bếp, rồi cầm một miếng khăn lau đi ra ngoài lau bàn: \"Khu này chỗ anh có cửa tiệm đồ ăn nhanh khá ngon đấy, thịt xông khói xào ớt chuông xanh ăn được lắm đó.\"","\"Cái đó là khăn lau chén.\" Trình Bác Diễn nhìn miếng khăn trong tay cậu, ngẫm ngợi rồi hất hất tay: \"Thôi đi, lúc nữa đổi cái khác, cái này cậu lấy để lau sàn luôn à?\"","\"Lau sàn? Lau sàn ư?\" Hạng Tây vẫy vẫy khăn lau: \"Sao em không nhớ nhỉ.\"","Trình Bác Diễn không đáp lại, lườm mắt nhìn cậu, rồi xoay người đi vào nhà bếp.","Hạng Tây theo sau, thấy Trình Bác Diễn lấy ba miếng khăn mới từ trong ngăn kéo ra, thay hết ba miếng khăn cũ.","\"Mẹ kiếp, thật là lãng phí, mấy cái kia vẫn còn mới mà,\" Cậu không kìm được bật thốt.","Trình Bác Diễn không lên tiếng, trở về bên cạnh máy tính trong phòng khách, cầm một cây bút với một tập sticker nhỏ đi vào phòng bếp","Anh xé lấy 3 tờ sticker dán lên tường phía trên ba tấm khăn lau, sau đó dùng bút viết lên tờ thứ nhất chữ \"CHÉN\" rồi quay đầu nhìn Hạng Tây: \"Biết chữ này không?\"","\"Chén.\" Hạng Tây đáp.","\"Ừ.\" Anh gật gù, lại viết lên tờ thứ hai chữ \"MÂM*\", \"Còn chữ này?\"","\"...Chữ này là...là...\" Hạng Tây gãi đầu, có phần chần chừ.","Trình Bác Diễn xé tờ sticker này đi, dán vào một tờ khác, viết chữ \"THỚT*\" lên: \"Chữ này biết không?\"","\"Thớt\" Hạng Tây lập tức trả lời: \"Cái này em biết.\"","\"Biết chữ \"Dao\" chứ?\" Trình Bác Diễn lại hỏi.","\"Biết.\" Hạng Tây dùng ngón tay vẽ ra dấu.","\"Vậy được.\" Trình Bác Diễn viết xong ba tấm giấy, dùng bút chỉ: \"Lau chén, lau thớt, lau dao, đừng cứ lấy sai.\"","\"Haiz...\" Hạng Tây thở dài dựa vào tường: \"Anh có thấy mệt mỏi không vậy?\"","\"Mệt, nếu cậu không có hay quên như thế thì tôi khỏe hơn được một tí rồi.\" Trình Bác Diễn nói rồi đi ra khỏi bếp.","\"Vậy anh dùng gì để lau sàn?\" Hạng Tây lẽo đẽo theo anh: \"Lau bàn nè lau kiếng nữa thì dùng cái gì?\"","Trình Bác Diễn thở dài, xoay người nằm cánh tay Hạng Tây lôi về lại phòng bếp, mở tủ lạnh chỉ vào ngăn bên cạnh: \"Dùng cái này, khăn ướt tiệt trùng.\"","\"Lãng phí.\" Hạng Tây cầm một tép ra nhìn nhìn: \"Không lấy khăn lau được à?\"","\"Lau xong sẽ có mùi rồi thành màu đen, giặt không sạch, nhìn rất khó chịu.\" Trình Bác Diễn nói: \"Sao, cậu định dọn nhà cho tôi?\"","\"Em muốn lau cũng không cần mấy cái này, thật phiền phức, em thà nằm trên sàn cọ sạch sẽ cho anh.\" Hạng Tây chậc lưỡi.","\"Cọ đi.\" Trình Bác Diễn liếc mắt với cậu rồi đi vào phòng ngủ: \"Tôi đi tắm, cậu cứ xem ti vi trước đi, tí nữa tôi lấy chăn đệm cho cậu.\"","\"Anh.\" Hạng Tây đứng ngoài cửa phòng ngủ có phần do dự nói: \"Có một chuyện em muốn nói...\"","\"Hạng Tây!!!\" Trình Bác Diễn đột nhiêu gào lên trong phòng ngủ:\"Cậu cút vào đây cho tôi!\"","\"Sao! Sao vậy...\" Hạng Tây giật cả mình, thiếu chút nữa té nhào, cậu vịn khung ngó nghiêng vào phòng.","\"Tôi nói rồi, cậu dám ngủ trên giường tôi thì cậu toi đời!\" Trình Bác Diễn chỉ vào cậu.","\"Em không...\" Hạng Tây lập tức đưa mắt nhìn chiếc giường, tấm chăn trên giường hằn rõ một cái ổ to, cậu đực mặt ra, xoay người nhanh chóng chạy ra cửa.","\"Còn chạy?\" Trình Bác Diễn đuổi theo.","Tay Hạng Tây vừa mới với tới cửa lớn, Trình Bác Diễn đã tóm được cổ áo cậu, cậu bị nửa kéo nửa ném tới ghế sô pha.","\"Đánh đi đánh đi đánh đi...\" Hạng Tây ôm đầu cuộn người thành một cục, cậu nghĩ nghĩ rồi vội vàng lấy dép ra khỏi chân lia xuống đất, sau đó ôm đầu hướng mặt vào lưng ghế rầu rĩ nói : \"Đừng đánh vào tay!\"","Trình Bác Diễn đừng bên cạnh sô pha không nhúc nhích cùng không lên tiếng.","Hạng Tây đợi một đỗi rồi nghiêng mặt dò xét nói:\" Em không cố ý.\"","\"Đương nhiên không phải cố ý.\" Trình Bác Diễn nói: \"Nếu như cậu cố ý tôi đã quẳng cậu đi rồi.\"","\"Em chỉ ...cảm thấy....\" Hạng Tây nhỏ giọng nói: \"Cái giường đó trông thật mẹ..nó, trông rất thoải mái, vừa lớn... vừa êm, lại chưa từng ngủ trên cái giường xa hoa như vậy, nên em chỉ muốn cảm nhận trong chốc lát, chỉ có một giây đã đứng lên...\"","Trình Bác Diễn không quan tâm đến cậu, vào phòng cầm quần áo tắm rửa đi vào phòng tắm.","Lúc anh tắm xong đội khăn lông đi ra lại thấy Hạng Tây vẫn còn cuộn người trên ghế sô pha không nhúc nhích, lúc anh đến gần đưa mắt nhìn mới phát hiện Hạng Tây đã ngủ.","\"Này.\" Trình Bác Diễn chọt chọt cánh tay cậu: \"Dậy lấy đồ.\"","\"Hmm?\" Hạng Tây xoa xoa mắt, ngồi dậy: \"Anh không giận à?\"","\"Giận không nổi,\" Trình Bác Diễn đi vào phòng ngủ mở ngăn tủ, cầm tấm ga giường ra: \"Tới lấy.\"","Hạng Tây đang ở cửa phòng ngủ thò đầu vào, nghe được câu này mới đi vào nhận tấm ga, Trình Bác Diễn lại lấy ra thêm cái chăn: \"Đi qua phòng bên kia.\"","Sô pha bật ra thành giường khá to, sau khi trải ga lên trông bồng không ít, Hạng Tây thò tay ấn tấn, rất thoải mái.","\"Cái này cũng dày như giường của tôi.\" Trình Bác Diễn thả chăn lên giường sô pha: \"Thích quá thì được nhảy trên giường này, cậu mà vào giường của tôi nhảy tôi lập tức đuổi cậu ra ngoài.\"","\"Biết rồi.\" Hạng Tây nhảy tới nhảy lui trên chiếc sô pha giường, bật thốt: \"Ôi chao sướng thật!\"","\"Đi tắm trước đi.\" Trình Bác Diễn nhíu mày: \"Có khăn lông không?\"","\"Có, chiều em ra ngoài mua rồi.\" Hạng Tây ngồi dậy, cầm lấy cái túi của mình đang ở trên sàn nhà ngay bên cạnh, lấy mấy thứ đồ cá nhân ra: \"Tiếc thật, mấy thứ ở nhà Đàm Tiểu Khang không quay lại lấy được.\"","\"Trừ kem đánh răng, khăn lông và cốc, những thứ khác không được dùng của tôi.\" Trình Bác Diễn nói.","\"Ò,\" Hạng Tây gật đầu, nghĩ nghĩ rồi lại cười cười: \"Xà bông thì sao nè? Em chà xong rồi anh lại chà tiếp? Anh chịu được không?\"","\"Không có xà bông.\" Trình Bác Diễn quắc mắt nhìn cậu: \"Tốt nhất là lúc này cậu đừng chọc tôi.\"","Hạng Tây cầm đồ tắm chạy bắn khói vào phòng tắm.","Trình Bác Diễn dỡ hết chăn ga trên giường mình đi, đổi ga giường mới, mất cả buổi trời mới bọc được tấm nệm, vừa bọc nệm vừa nghĩ muốn lôi Hạng Tây ra khỏi phòng tắm mà tẩn một trận.","Anh ngại nhất khoản bọc nệm, lần nào cũng như tập thể dục theo đài, vừa tung vừa kéo quả thật mệt chết người.","Vật vã xong mới thấy vừa nãy có tắm cũng thành công cốc, nhổ mấy lá bạc hà trên bệ cửa sổ, anh ngâm cho mình ly nước bạc hà rồi ngồi vào máy tính.","Trên desktop không thấy icon mới, Hạng Tây không tải game, hẳn là ...không biết tải.","Trình Bác Diễn mở trình chiếu video ra, thấy mới xem gần nhất là hai bộ phim...Còn đúng là những bộ phim trong cái folder \"Phim con heo nâng cao tinh thần.\"","Mấy bộ phim trước đó cũng vậy, Trình Bác Diễn tiếp tục mở video player, mới thấy mỗi bộ đều xem trong khoảng thời gian rất ngắn, ngoại trừ phim thứ nhất được mở gần một phút, mấy phim sau ước chừng khoảng mười giây đã tắt đi.","Trình Bác Diễn bỗng nhiên muốn cười, anh hẳn như có thể mường tượng ra dáng vẻ của Hạng Tây khi xem được nội dung của mấy bộ phim này.","Cửa phòng tắm vang lên một tiếng, rồi lại vang thêm tiếng nữa, Trình Bác Diễn đứng dậy vừa tính bảo "]