["\"Hạng Tây, 18 tuổi, du thủ du thực, hành nghề côn đồ, không hiểu sao lại bị người ta đánh một trận,\" Trình Bác Diễn ngồi cạnh mép giường, nhìn Hạng Tây, thấp giọng từ tốn nói: \"Sau đó bò vào bãi đỗ xe của bệnh viện, tìm được xe của tên bác sĩ mình từng-ăn-vạ-nhưng-không-có-kết-quả, núp sau xe chờ người ta tan ca...Chuyện là như vậy đó hả?\"<br><br>\"Là vậy đó,\" Hạng Tây nhăn mũi, nằm trên giường cố hết sức ngọ nguậy, \"Bác sĩ Trình giúp một chuyện được không...\"","\"Hửm?\" Trình Bác Diễn đáp một tiếng.","\"Đùi phải đằng sau* của em bị ngứa, gãi... gãi dùm em được không?\" Hạng Tây hơi ngại ngùng hỏi.","\"Phía sau đùi phải bị ngứa?\" Trình Bác Diễn nhìn chân cậu.","\"Đùi phải đó! Đùi phải đằng sau bị ngứa!\" Hạng Tây chép miệng: \"Muốn sau đùi thì sau đùi, Bác sĩ Trình anh giúp em gãi phía sau đùi được không? Ngứa chết! Khó chịu quá!\"<br>(*Đùi phải đằng sau: đại khái thì động vật 4 chân mới có đùi sau đùi trước nên TBD mới sửa lại lời HT nói, nói chung là chỗ này HT sai thứ tự tính từ)","\"Ngứa hả?\" Trình Bác Diễn ngồi ì ra, ung dung hỏi.","\"...Dạ phải!\" Hạng Tây đưa mắt nhìn anh.","\"Không nói thật thì ráng chịu ngứa đi!\" Trình Bác Diễn dựa lưng vào ghế, lấy điện thoại ra bắt đầu vọc: \"Không nói thật thì tôi chỉ có thể đi báo cảnh sát thôi.\"","Hạng Tây thật là không thể nào hình dung nổi cảm giác của mình, người thì đau muốn chết, đùi hông lưng chỗ nào cũng ngứa ngáy, y như tra tấn! Mà còn đụng phải tên vừa khó ưa vừa lầy như Trình Bác Diễn!","\"Không được, anh...\" cậu ngầm nghiến răng: \"Anh cũng quá ngay thẳng đấy!\"","\"Không còn cách nào khác, quan điểm của tôi là như vậy, tinh thần trọng nghĩa cứ như thế mà phát huy thôi, hôm trước cậu cầm ví tiền của tôi ngay bên cạnh tôi, tôi không báo cảnh sát đã coi như cực hạn khiêu khích rồi\" Trình Bác Diễn nhìn di động: \"Cậu cũng không nhìn thử xem bộ dáng cậu bây giờ như thế nào mà còn kết hợp với cái vẻ mặt kia?\"","\"Bộ dáng tôi sao...hốc hác lắm hả?\" Hạng Tây lên giọng hỏi, ánh mắt cũng mở to.","\"Muốn xem không?\" Trình Bác Diễn ngẩng đầu lên.","\"Muốn! Có gương không?\" Hạng Tây nhấc cánh tay lên, rồi lại mở miếng chửi mắng: \"Mẹ nó người tôi còn chỗ nào có thể cử động không?\"","Trình Bác Diễn đứng lên, lùi ra hai bước, lấy điện thoại đưa về phía cậu chụp một tấm hình, rồi đưa tới trước mắt cậu: \"Người cậu bị thương, không quá ba tháng thì không được cử động.\"","\"Tôi...\" Hạng Tây vội vàng nhìn bức ảnh, sau đó hoảng hốt hét lên: \"Tóc tôi mẹ nó tóc tôi đâu rồi!\"","Giường bên cạnh vừa nghe thấy liền bật cười: \"Vừa nhập viện đã thế rồi.\"","\"Tôi tự tay cạo đó, để kiểm tra vết thương, đầu được bảo vệ rất tốt, không bị thương quá nghiêm trọng\" Trình Bác Diễn ngồi xuống ghế: \"Từ khi gặp cậu lần đầu tiên tôi đã ngứa mắt cái kiểu đầu của cậu, lần này thì hợp mắt rồi.\"","\"Mẹ nó,\" Hạng Tây cau mày, qua mấy giây sau lại đổi giọng: \"Anh... gãi cho em chút đi, ngứa chết mất...Người em còn đau lắm, lại còn ngứa như vậy em chịu không nổi...\"","Trình Bác Diễn nhìn chằm chằm cậu một lúc rồi thở dài, đứng dậy vén chăn lên, gõ tay lên đùi của cậu: \"Chỗ này hả? Bị nẹp chân che lại rồi mà.\"","\"Làm sao làm sao làm sao giờ!\"","\"Chờ chút.\" Trình Bác Diễn cau mày xoay người đi ra khỏi phòng bệnh, lát sau lại đi vào, trong tay cầm một que móc len.","\"Thứ gì vậy?\" Hạng Tây đờ ra.","\"Củ sơn dược.\" Trình Bác Diễn đáp.","\"Mẹ...\" Hạng Tây vui vẻ, cười được vài tiếng thì cảm thấy đau cả mặt: \"Nhanh, nhanh lên.\"","Trình Bác Diễn cầm que móc lên luồn vào chọt chọt: \"Được chưa?\"","\"A, xuống chút nữa.\" Hạng Tây vội vàng hưởng thụ: \"Sang bên trái chút, đúng đúng đúng đúng đúng...chỗ đó đó, ôi trời ngứa chết được!\"","Trình Bác Diễn lại chọt chọt cho cậu mấy phát: \"Chỗ đó còn ngứa không?\"","\"Sau lưng, gãi được không?\" Hạng Tây hỏi.","Trình Bác Diễn không đáp lại, đưa tay luồn xuống dưới nâng người cậu lên một chút, gãi lên lưng cậu:\" Hết ngứa chưa?\"","\"Hết...hết rồi.\" Hạng Tây nói, sau khi Trình Bác Diễn đặt cậu nằm xuống, cậu nhắm mắt lại than: \"Ôi đau quá, chừng nào mới hết đau đây...\"","\"Ngày mai là hết đau\" Trình Bác Diễn nhìn đồng hồ: \"Cậu còn một tiếng nữa để nói thật với tôi.\"","\"Nói thật đó.\" Hạng Tây không biết nên làm gì: \"Giờ tôi lạo xạo khó chịu đến chết đây, nào còn sức đâu lừa anh.\"","\"Thật chứ?\" Trình Bác Diễn nghiên cứu vẻ mặt của cậu, anh còn chưa thể nào chắc chắn Hạng Tây có nói thật hay không, lúc cậu nói bệnh tình của cha mình, cũng là một vẻ mặt tha thiết chân tình cảm động trời đất.","\"Thật, anh...\" Giọng Hạng Tây rất nhỏ, gần như là thủ thỉ: \"Xin anh đấy, đừng báo cảnh sát, em không có thẻ căn cước, báo cảnh sát em sẽ rất phiền.\"","Nhặt được một tên côn đồ, không có thẻ căn cước, tên họ tuổi tác thân thế toàn là nói miệng.","Trình Bác Diễn cảm thấy đêm này mà mình cố sức tiêu hóa hết mấy chuyện này, đó cũng là một vấn đề nha!","Đầu óc Hạng Tây vốn đã hơi mơ màng, người lại đau đến khó chịu, hơn nữa tóc lại bị Trình Bác Diễn thẳng tay gọt trọc, đả kích nặng nề này khiên cho cậu có cảm thấy kiệt sức, hai mắt lờ đờ mệt mỏi.","Trình Bác Diễn đi đến bên cạnh đầu cậu nhìn một chút, nhìn bình truyền treo bên giường, anh nhấn chuông gọi y ta tới thay thuốc.","Sau khi đổi bình truyền, mắt Hạng Tây hoàn toàn nhắm tịt.","Trình Bác Diễn đứng lên cử động eo một lát, Hạng Tây đã đi vào giấc ngủ, nhìn thật ngoan, so với lúc cậu mở miệng thật thật giả giả thì ngoan hơn nhiều.","\"Cậu nghỉ ngơi trước đi, hôm nay tôi mệt rồi, phải về.\" Trình Bác Diễn cất điện thoại, lên tiếng.","\"A?\" Hạng Tây mở mắt ra, mơ màng nhìn anh: \"Phải đi à?\"","\"Cậu còn muốn tôi ngồi canh cho cậu hay sao mà không đi?\" Trình Bác Diễn đáp: \"Tôi nói với y tá rồi, đến tối các cô ấy sẽ đến trông chừng cậu, mai tôi sẽ tới nữa.\"","\"Anh...\" Hạng Tây gọi anh một tiếng, nháy mắt với anh mấy cái: \"Lại đây, em có chuyện muốn nói.\"","Trình Bác Diễn cúi người sít lại gần cậu, giọng cậu vô cùng nhỏ: \"Đừng báo cảnh sát, làm ơn.\"","\"Muốn báo thì đã báo từ sớm rồi.\" Trình Bác Diễn nói rồi xoay người chuẩn bị đi, anh ngẫm nghĩ một lát lại quay đầu chỉ chỉ tay vào Hạng Tây: \"Nhưng không có nghĩa là tôi có thể tin tưởng những lời cậu nói.\"","Về tới nhà, Trình Bác Diễn cảm thấy choáng váng xây xẩm, lúc tắm rửa thiếu chút nữa ngủ luôn trong bồn tắm.","Mặt dây chuyền ngọc như ý của Hạng Tây vẫn còn trong túi áo khoác của anh. Tắm xong,Trình Bác Diễn lấy nó ra nhìn dưới ánh đèn một chút, anh không rành về thứ này cho lắm, nhưng cậu anh buôn bán ngọc thạch nên anh cũng đã từng thấy qua.","Cái mặt dây chuyền này người ngoài nghề nhìn vào cũng biết đó là đồ tốt, nói nó là của Hạng Tây, anh không thể nào tin tưởng được, lúc cậu được nhặt về nó đã được đặt ở trong bọc?","Mười tám năm trước có đại gia nào đó vứt bỏ một đứa con rơi?","Giống như phim, mà lại còn là loại phim cẩu huyết.","Đồ của Hạng Tây đều ở chỗ anh, nhưng chẳng có bao nhiêu, trừ cái mặt dây chuyền này, còn có chút tiền lẻ, mấy cái chìa khóa, một túi nhỏ đựng urgo hoạt hình, còn của ví tiền của Hạng... à không, ví tiền của anh.","Không biết sao, cậu không bỏ tiền vào trong ví, ví tiền trống rỗng, Trình Bác Diễn lấy ngón tay kẹp ví tiền xoay xoay mấy vòng rồi ném lên bàn, tìm một cái túi nhỏ trong ngăn kéo, lấy đồ của Hạng Tây bỏ vào.","Mặt dây chuyền không bỏ chung chỗ, mà bỏ vào trong một cái hộp giấy cứng (?) rồi đóng lại, khóa trong ngăn kéo.","Buổi tối Trình Bác Diễn ngủ không yên giấc, anh mơ rất nhiều, giấc mơ này tiếp giấc mơ khác, khiến anh đau đầu không thôi, cuối cùng, một tiếng \"anh\" trong mộng làm anh thức tỉnh.","Anh mở to hai mắt trong bóng tối, cả một lúc lâu cũng không phân biệt được tiếng \"Anh!\" này là của Hạng Tây hay của Trình Bác Dư.","Không ngủ được.","Sau khi nằm ườn trên giường một hồi, anh đứng dậy bật đèn, bước xuống giường đi đến trước tủ sách bên tường.","Trên kệ sách cơ bản đều là sách chuyên ngành với phần lớn tài liệu phiên dịch về u xương ác tính, ở ô sách chính giữa, một khung ảnh để giữa hai hàng sách.","Cách lớp thủy tinh có thể thấy nụ cười của Trình Bác Dư,","Nhìn chằm chằm khung ảnh, Trình Bác Diễn đẩy cửa kính ra, đưa tay hất ngã khung ảnh.","Anh không thích Trình Bác Dư, trong trí nhớ đứa em trai nhỏ hơn mình bốn tuổi này ngoại trừ khiến anh phiền não thì không còn cái gì khác.","Bố mẹ đều là bác sĩ, bận rộn mấy ngày không thấy người là chuyện bình thường, ngày-tháng-Trình-Bác-Dư-lớn-lên đến lúc không-cần-người-chăm-sóc, lúc nhà vắng người, Trình Bác Diễn phải phụ trách mọi chuyện ăn ở của cậu.","Những chuyện vặt vãnh rắc rối đó khiến anh sứt đầu mẻ trán làm anh có ác cảm đối với đứa em trai này.","Lúc Trình Bác Dư đi theo sau lưng gọi tiếng \"anh\", lúc Trình Bác Dư quấn quýt chơi cùng, không có khi nào anh có sắc mặt tốt đẹp, ở trong lòng Trình Bác Diễn, có lẽ anh không phải là một người anh tốt.","Tình cảnh đó kéo dài mãi cho đến khi...","\"Anh, có phải em sắp chết hay không, cứu em với...\"","Trình Bác Diễn chán nản tắt đèn, ném mình lên giường, lấy chăn quấn thật chặt.","Hạng Tây tình dậy từ sáng sớm, cậu bị khuôn mặt Bình thúc đột ngột lóe lên trong đầu dọa cho tỉnh, lúc mở mắt cả đầu đầy mồ hôi.","Trong nháy mắt cậu kịp nhận ra mình đang ở trong bệnh viện, cảm giác khoan khoái bao bọc cả người, toét miệng muốn cười, nhưng khóe miệng khóe mắt bị thương cả một đêm không cử động có chút căng đau, cậu không thể nào cười nổi.","Trên người trên đùi vẫn còn đau, không bớt nhiều so với hôm qua.","Cậu kéo y tá cẩn thận hỏi thăm chút bệnh tình của mình, bởi vì là bạn của Trình Bác Diễn nên y tá trong lúc bận rộn nói rất cặn kẽ với cậu.","Nghe thuật ngữ chuyên môn Hạng Tây như rơi vào sương mù, đại khái cậu biết là mình bị gãy xương các kiểu, chỗ gãy xương mà gộp thành một chỗ nữa thì đủ để cậu ăn vạ được cả tháng giêng, xương chân nẹp thép, Trình Bác Diễn đã làm phẫu thuật cho cậu.","Đương nhiên, quả đầu undercut cool ngầu đẹp trai anh tuấn modern là bị Trình Bác Diễn cạo sạch.","Nhưng không sao.","Chân bị treo thì sao, cánh tay không thể vung thì sao, cổ không thể xoay thì sao, đau thì sao, ngứa thì sao, đầu trọc... thì sao nào!","So với chuyện rốt cuộc mình đã \"bị\" Bình thúc đuổi ra khỏi khu Đại Oa, đuổi ra khỏi Triệu Gia Diêu, thì cái gì cũng không đáng để mắt!","Lúc Trình Bác Diễn tới kiểm tra phòng, y tá Giang đang cầm cái gương nhỏ giơ trước mặt Hạng Tây cho cậu soi.","\"Ai ôi, may mà đầu tôi tốt khuôn tốt dạng, bằng không ai dám ra cửa với cái đầu hòa thượng này chứ.\" Hạng Tây thở dài.","\"Ngoài đường thiếu gì người đầu trọc.\" Tiểu Giang cười nói, cất gương đẩy xe thuốc đi, vừa quay người liền thấy Trình Bác Diễn, liền lên tiếng chào: \"Chào buổi sáng bác sĩ Trình.\"","\"Chào.\" Trình Bác Diễn gật đầu một cái rồi đi tới bên giường Hạng Tây : \"Cậu không cần lo lắng, tóc cậu phải dài thêm một tấc mới xuất viện được.\"","\"Chào bác sĩ Trình.\" Hạng Tây thở dài: \"....Tôi còn chẳng nhận ra mình.\"","\"Do mặt cậu chưa hết sưng, không liên quan gì tới cái đầu trọc.\" Trình Bác Diễn móc một miếng urgo hoạt hình ra khỏi túi, xé ra rồi dán vào nốt rùi lệ trên mặt Hạng Tây: \"Như vậy tốt hơn chưa?\"","Hạng Tây ngẩng người, giây tiếp theo liền mở to mắt nhìn trần nhà cười vui vẻ cả buổi, rồi nhẹ nhàng nhìn Trình Bác Diễn nói tiếng cảm ơn.","Tiểu Giang tới truyền nước cho Hạng Tây, Trình Bác Diễn lại hỏi cảm giác của cậu, Hạng Tây cảm thấy cả người khó chịu, ngoài ra cũng không cảm thấy gì khác hơn.","\"Tôi sẽ phải thế này cho đến khi tóc dài một tấc?\" Cậu buồn bực nhìn Trình Bác Diễn: \"Ngày nào cũng treo lên như vậy sao? Còn cái bộ nẹp nhựa này nữa?\"","\"Ừ, thứ đó là để cố định.\" Trình Bác Diễn nhìn cậu: \"Treo lên là để thúc đẩy máu tuần hoàn chảy về, giúp tiêu sưng, cũng có thể khiến cậu không đau, rãnh rỗi không có chuyện gì làm thì cậu cử động mấy ngón chân đi.\"","\"À...Đúng rồi.\" Hạng Tây đột nhiên cười:\" Tôi nghe y tá nói còn nẹp đinh thép? Nẹp như thế nào vậy? sau này sao lấy ra?\"","\"Boong boong boong, đập vài phát là đinh đi vào,\" Trình Bác Diễn cúi đầu viết trên ghi chép kiểm tra phòng:\" Đương nhiên lúc muốn lấy ra thì xẻ một dao rồi lấy cái cây nạy ra,\"","Bệnh nhân giường bênh đang ăn cháo, nghe lời anh nói thiếu chút nữa là cười sặc: \"Bác sĩ anh vui tính quá, trưởng khoa Lương của các anh thì luôn nghiêm túc.\"","\"Bệnh nhân của trưởng khoa Lương nhiều, ngày nào cũng bận đến nỗi không có thời gian uống nước.\" Trình Bác Diễn cười: \"Nào còn sức để vui tính.\"","Kiểm tra xong giường của Hạng Tây, Trình Bác Diễn chuẩn bị đi đến giường tiếp theo, trước khi đi lại hỏi Hạng Tây: \"Bạn cậu có thể tới bệnh viện chăm sóc cho cậu được không?\"","\"Bạn?\" Hạng Tây ngẩn ra, một lát sau mới nhỏ giọng đáp: \"Tôi không có bạn.\"","\"Vậy để tôi gọi người chăm sóc cho cậu, nhưng chắc buổi trưa mới tới được.\" Trình Bác Diễn không nói gì thêm, nhìn hộp cơm màu hồng đặt trên tủ đầu giường của Hạng Tây, không biết là ý tá nào đã cho cậu mượn: \"Bữa sáng cậu...\"","\"Để tôi giúp.\" Giường bên nói, người này tên là Chu Tiến, hơn hai mươi tuổi, bị thương mắt cá chân mới nhập viện buổi sáng, lúc này vừa ăn cháo xong: \"Để tôi bón cho.\"","Trình Bác Diễn ra khỏi phòng bệnh, sau khi kiểm tra xong phòng bệnh của Hạng Tây, vừa vào phòng nhìn thì thấy Hạng Tây đang trò chuyện với Chu Tiến, anh trở về phòng làm việc.","Bị trộm bốn nghìn, tiền cọc nằm viện, các loại tiền thuốc men điều trị, lại còn phải mời người chăm sóc...Nhưng chi tiết này anh đều quen tay ghi vào phần mềm quản lý trong điện thoại, tổng cộng tốn không ít tiền.","Trình Bác Diễn nhíu mày, đúng là điên, lại còn điên nặng, vậy mà lại thay một tên côn đồ từng trộm đồ của mình tiêu phí thật nhiều tiền.","Chút nữa có nên đi tới khoa tâm thần lấy thuốc không đây.","Mặc dù Hạng Tây không phải người hoạt bát, nhưng bây giờ chân tay nằm bất động trong viện như tra tấn, đối với cậu mà nói đó chính là một chuyện khá dằn vặt.","Mới ba ngày đã cảm thấy không chịu nổi nữa.","Chịu ngứa cả ngày trời, đánh răng rửa mặt...Chuyện này thì cũng cho qua, ăn cơm đi vệ sinh cũng phải giải quyết trên giường, thế nhưng cố tình Trình Bác Diễn lại tìm cho cậu một người phụ nữ để chăm sóc, mỗi lần đi muốn vệ sinh, cậu nhịn cũng không được, mà mở miệng cũng không xong.","\"Bác sĩ Trình, anh Trình,\" Hạng Tây đợi đến lúc Trình Bác Diễn tới kiểm tra phòng, vô cùng trịnh trọng kháng nghị với anh:\" Anh đổi người chăm sóc được không, anh tìm cho em một người nữ...\"","\"Cậu cũng lớn bằng con trai cô ấy thôi,\" Trình Bác Diễn nhìn chân cậu: \"Vả lại bây giờ tìm người chăm sóc đâu có dễ.\"","\"...Ồ.\" Hạng Tây vừa nghe thấy không dễ tìm người chăm sóc thì lập tức im lặng, ngừng một lát rồi mở miệng hỏi: \"Anh tốn... rất nhiều tiền rồi phải không? Em có thể lấy tiền đưa cho anh.\"","\"Ừ, không tình số tiền cậu lấy từ trong ví của tôi.\" Trình Bác Diễn lấy điện thoại mở phần ghi chép ra đưa đến trước mặt cậu: \"Xem cái này trước đi rồi từ từ tính sau.\"","\"Mẹ nó.\" Hạng Tây nhắm mắt lại: \"Hay là anh ném tôi ra ngoài đi, ném ra "]