[" ","Việc để cho người ta phục vụ chuyện vệ sinh cá nhân, thật ra thì lâu như vậy Hạng Tây đã dần quen, lần nào Dì Tôn cũng thuần thục nhanh chóng xử lý xong việc, giống như cậu không phải là người, chẳng qua chỉ là một thứ gì đó, không đợi cậu ái ngại dì ấy đã thu dọn xong rồi.","Nhưng mà, chuyện này đổi thành Trình Bác Diễn, cảm giác trở nên hoàn toàn khác biệt.","Không nói khía cạnh khác, chỉ cùng một động tác quen thuộc, đã có sự khác biệt giữa trời và vực.","Mặc dù tài nghệ lúc Trình Bác Diễn lau mặt cho cậu tương đối cao, nhưng bây giờ, cái cảnh một tay cầm bô một tay vén chăn, giống như là anh đang chuẩn bị muốn bóp mũi cậu đổ vô miệng vậy.","\"Em...để em cởi đã\" Hạng Tây né mặt ra, sợ ngộ nhỡ bệnh sạch sẽ của Trình Bác Diễn phát tác không kìm được mà ném bô tiểu vào mặt mình, tay cậu có thể cử động nhưng không quá linh hoạt, bình thường cậu chưa kịp đưa tay dì Tôn đã xong việc, giờ cậu lấy ngón tay với lấy lưng quần mãi cũng chưa được, không nhịn được thở dài: \"Mẹ kiếp...\"","\"Để tôi.\" Trình Bác Diễn cau mày, đưa tay túm lấy lưng quần cậu kéo xuống, sau đó dí bô tiểu tới: \"Được rồi, tiểu đi.\"","\"Được cái gì mà được, người có khỏe hơn đi nữa thì em cũng không với tới chỗ bô đi tiểu được.\" Hạng Tây liếc anh, bất lực hỏi: \"Vả lại, anh nghĩ chỗ đó của em có chức năng tự dò đường hả...\"","Trình Bác Diễn nhìn xuống một lát, vốn định đưa tay, nhưng Hạng Tây lại nâng cánh tay lên cản anh lại: \"Để em, chuyện này dễ hơn cởi quần, kẻo anh bóp gãy cổ chim-của-em.\"","\"Cậu đừng nói nữa được không hả?\" Trình Bác Diễn thấy cậu đã chuẩn bị xong thì kéo chăn qua che cho cậu.","Hạng Tây thành thật nghe lời, sau Trình Bác Diễn nói xong cậu lập tức không nói nữa.","Trình Bác Diễn đứng bên giường đợi thật lâu, Hạng Tây cũng nằm đấy mở to mắt nhìn trần nhà, không hé răng câu nào, cũng không cử động, anh gõ vào thành giường hỏi: \"Xong hết chưa?\"","\"Xong từ sớm rồi.\" Hạng Tây nói.","\"Sớm xong rồi sao cậu không nói?\" Trình Bác Diễn hết nói nổi, vén chăn lên.","\"Không phải anh muốn em không nói nữa sao.\" Hạng Tây cười đáp.","Động tác chuẩn bị lấy bô tiểu của Trình Bác Diễn dừng lại, lấy chăn đắp lại lên người Hạng Tây: \"Vậy cậu nằm chơi với thứ đó đi.\"","\"Hả?\" Hạng Tây sửng sốt, vội vàng giật giật chân: \"Ấy đừng anh ơi, em sai rồi sai rồi sai rồi...\"","Trình Bác Diễn đứng im không nhúc nhích, nhìn cậu, cái tên lưu manh này thật là...không biết nên nói là da mặt dày hay là gì, nhận sai xin tha giống như cậu nói dối, mở miệng là có thể nói ra.","Trình Bác Diễn vén chăn lên cầm bô tiểu đi đổ, Hạng Tây ưỡn ẹo tới lui kéo quần lên, nằm trên giường xem ti vi cả buổi trời mà Trình Bác Diễn vẫn còn đực người trong nhà vệ sinh.","Hạng Tây nhìn đồng hồ, anh ta rửa hơn năm phút rồi.","\"Bác sĩ Trình.\" Hạng Tây thở dài: \"Anh, anh ơi?\"","\"Chuyện gì.\" Trình Bác Diễn ở trong nhà vệ sinh đáp lại.","\"Cũng sắp rửa trắng xương rồi đi,\" Hạng Tây chép miệng: \"Ngài còn đang ở trước mặt người ta đấy, tổn thương tự ái của người ta quá đi.\"","Trình Bác Diễn rốt cuộc cũng tắt vòi nước, đi ra khỏi nhà vệ sinh.","\"Đến mức như vậy à.\" Hạng Tây thấy anh đưa tay lên: \"Anh rốt cuộc bị cái bệnh sạch sẽ nghiêm trọng đến mức đó sao?\" ","\"Tôi chỉ rửa tay thành quen thôi.\" Trình Bác Diễn cười cười, vẫy nước trên tay: \"Chuyện khác thì xong rồi.\"","\"Hình như tay anh rất trắng.\" Hạng Tây híp mắt thành một đường kẻ nhìn chằm chằm tay anh: \"Là do rửa quá nên trắng à?\"","\"Cậu còn cần gì không?\" Trình Bác Diễn nhìn đồng hồ trên tường, dì Tôn cũng sắp sửa trở lại, khó lắm hôm nay anh được nghỉ, buổi chiều muốn về ngủ một lát rồi đọc ít sách.","\"Phải đi rồi?\" Hạng Tây đang nằm ung dung, vừa nghe anh nói xong, lập tức nhanh nhạy nghiêng đầu: \"Không đợi dì Tôn tới?\"","\"Dì ấy hẳn là sắp tới rồi.\" Trình Bác Diễn nhìn Hạng Tây, do dự một lát lại ngồi xuống: \"Dì ấy tới rồi tôi đi vậy.\" ","\"Anh,\" Hạng Tây giống như thở phào một hơi, đầu hết ngoái trái rồi quay phải chậm chạp cử động: \"Buổi chiều anh bận nhiều việc à?\"","\"Chẳng có gì, chỉ muốn về nhà ngủ một giấc.\" Trình Bác Diễn đáp.","\"Vậy...\" Hạng Tây ngẩn ra: \"Vậy anh về ngủ đi, em ở đây cũng không cần người chăm đâu, anh giúp em nâng giường lên đi, để em ngồi một lát.\"","Trình Bác Diễn lắc giường nâng giường lên, rồi cầm gối đặt sau lưng Hạng Tây, ngẫm một lát rồi lại cầm quyển tạp chí thả vào tay cậu: \"Chán thì xem ít hình ảnh đi.\"","\"Ừm.\" Hạng Tây ngượng ngùng cười.","\"Vậy tôi đi đây.\" Trình Bác Diễn cố kìm chế không ngáp trước mặt Hạng Tây: \"Thật là khổ quá đi.\"","\"Ừ\" Hạng Tây gật đầu: \"Mau về ngủ đi, em biết bác sĩ ngay cả ngủ cũng không đủ giấc.\"","Trình Bác Diễn thuận tay kéo kéo chăn trên giường cho cậu rồi xoay người ra khỏi phòng. ","Lúc đóng của anh nhìn xuyên qua cửa thủy tinh vào trong, Hạng Tây đã quay đầu nhìn ra ngoài cửa sổ.","Giường cậu nằm bên cửa sổ, hôm nay sắc trời không tệ lắm, y tá đã kéo rèm cửa ra, tầm nhìn bên ngoài cửa sổ cũng rất cao, có thể thấy tòa nhà cao tầng với núi non từ xa.","Khung cảnh dưới ánh nắng mặt trời tỏa ra một vầng sáng vàng rực, tia sáng nghịch chiều phản ra từ gò má Hạng Tây rất đẹp, nhưng lộ rõ vẻ tịch mịch không tương xứng với tuổi tác.","Thật ra thì cảm giác tịch mịch này, không phải vớ đại ai ngồi xuống là có thể có được, Trình Bác Diễn cảm thấy trên người Hạng Tây còn có nét đặc biệt so với người khác... Ví dụ như vừa mở mồm đã nói dối, cậu không hề muốn chết, một giây trước cậu còn hung ác dữ tợn mà giây sau đã thấy cậu cười, nó giống như nét đặc trưng của cậu vậy, đó là bẩm sinh mà thành, hay là, tính cách đó của Hạng Tây là do được đào tạo khi lớn lên trong hoàn cảnh tăm tối phức tạp.","Lớn lên trong hoàn cảnh tăm tối phức tạp?","Trình Bác Diễn nhíu mày, cứ thế mà tự dưng tin lấy những câu nói nói của Hạng Tây? ","Liệu mình có dễ bị lừa gạt quá không...","\"Cậu...\" Trình Bác Diễn lại đẩy cửa phòng bệnh, nhìn Hạng Tây: \"Có gì muốn ăn hoặc muốn dùng thứ gì không? Mai tôi tới mang theo cho cậu.\"","\"Thịt với gương.\" Hạng Tây quay đầu không hề suy nghĩ mà đáp lời.","\"Gương?\" Trình Bác Diễn nhận thấy câu trả lời này thật sự quá sức sự đoán của mình: \"Cậu muốn soi gương à?\"","\"Ừ.\" Hạng Tây gật đầu: \"Giờ em không có tóc, nếu có tóc thì lại nhờ anh mang lược, với keo xịt tóc nữa...\"","Trình Bác Diễn không chờ cậu nói xong dã đóng của phòng lại.","Lúc chọn gương cho Hạng Tây ở trong siêu thị, Trình Bác Diễn không biết nói sao về cảm giác của mình, anh thấy mình giống như thằng điên vậy.","Ngày trước nói chuyện với Lâm Hách về Hạng Tây, Lâm Hách hoàn toàn không tin tưởng \"thân thế\" vi diệu của Hạng Tây chút nào, nhưng y hỏi anh một câu, khiến cho Trình Bác Diễn cả buổi trời không thể nào đáp lại.","\"Cậu muốn cứu sống người bị thương theo bản năng, hay là ảo giác tên côn đồ kia thành Trình Bác Dư?\"","Vấn đề này khiến Trình Bác Diễn suy nghĩ cả đêm cũng không thể nào tìm ra câu trả lời thích hợp để đáp lại.","Cứu người thì chắc chắn rồi, nhưng cũng không hoàn toàn chính xác, lần đầu tiên nhìn thấy Hạng Tây, tiếng gọi \"anh\" cậu thuận miêng kêu khiến cho anh có cảm giác lạ lẫm bối rối.","Bình thường vốn chẳng có ai gọi Trình Bác Diễn là \"anh\", mấy đứa em họ ở nhà đều gọi thẳng tên, trừ đứa cháu gái Tiểu Khê hay gọi \"anh\" ra thì dạo gần đây những người gọi tiếng xưng này chỉ có một mình Hạng Tây.","Nó đã từng là tiếng gọi chỉ thuộc về Trình Bác Dư.","Sau khi tăng thêm lương chăm sóc cho dì Tôn, dì ấy không nhắc lại chuyện muốn nghỉ làm nữa, còn chăm sóc Hạng Tây vô cùng chu đáo, Trình Bác Diễn đã mua một miếng gương hình hoa hướng dương cho Hạng Tây, nên chẳng còn chuyện gì khác để bận tâm, lúc kiểm tra phòng mỗi ngày ngó nghiêng một ít, Hạng Tây khôi phục rất nhanh, hình như cũng mập lên một chút.","Gương này dành cho trẻ con dùng, nó có một cái tay cầm, mỗi lần Trình Bác Diễn đến phòng bệnh đều thấy Hạng Tây cầm trên tay soi tới soi lui.","\"Tóc em dài nhanh thật, anh, anh thấy không?\" cái nẹp trên tay Hạng Tây đã được dỡ ra, hiện giờ ngày nào dì Tôn cũng đỡ cậu xuống đất đi bộ mỗi khi rảnh rỗi.","\"Ừ,\" Trình Bác Diễn nhìn các báo cáo xét nghiệm của cậu: \"Buổi chiều chân cậu có thể được dỡ ra, để y tá lấy nạng cho cậu...\"","\"Không cần.\" Hạng Tây vung tay lên: \"Em đi được, đừng nói là dỡ nẹp chân, không dỡ em cũng đi khá nhanh nhẹn.\"","Trình Bác Diễn nhìn cậu: \"Để cậu hoạt động một chút là sợ cậu nằm thời gian lâu dài sẽ khó chịu, chứ không phải tự dưng để cho cậu thỏa mãn chạy loạn đâu.\"","\"Cứ để tha hồ chạy đi.\" Hạng Tây xoa xoa mũi, ngẫm nghĩ một lát rồi nhỏ giọng hỏi: \"Anh, em gần được xuất viện chưa?\"","\"Sao vậy?\" Trình Bác Diễn nhìn cậu.","\"Thì, xuất được rồi thì xuất sớm một chút.\"Hạng Tây vẫn nói rất nhỏ: \"Chi phí ít tốn hơn, không thì em không đủ tiền.\"","\"Chiều nay chụp X quang để tôi xem tình hình rồi lại nói.\" Trình Bác Diễn đáp.","Buổi chiều y tá lấy xe lăn đẩy Hạng Tây đi chụp hình, chụp xong đi ra cậu được đẩy qua một dãy hảnh lang có cửa sổ sát đất, Hạng Tây bảo y tá đẩy mình đến bên cửa sổ.","\"Để em ở chỗ này một lát đi chị.\" Cậu nhìn cái cây đang nhú mầm mơn mởn ngoài cửa sổ: \"Em hít thở không khí ngắm phong cảnh một chút, tí nữa em sẽ về lại phòng.\"","\"Đừng ngây người lâu quá đó, chút nữa cậu còn phải uống thuốc.\" Y tá dặn dò cậu.","\"Ừ.\" Hạng Tây đáp lại một tiếng.","Sau khi y tá đi rồi, Hạng Tây nhích xe lăn lại gần cửa sổ, để cho cả người mình ngập trong nắng.","Ở bệnh viện đã hai ba tháng, mặc dù có chút khó chịu nhưng đây có thể coi là quãng đời yên tĩnh nhất của cậu, không phải lo lắng bị đòn, không có ai chửi cậu, không cần chạy trốn, không cần lén lén lút lút, không cần đi ăn vạ người khác...","Sau khi xuất viện cuộc sống mình sẽ như thế nào, Hạng Tây quả thật chưa từng nghĩ đến, cậu thấy mình cũng không cần phải suy nghĩ, cuộc sống dạng gì cậu cũng có thể trải qua, chỉ cần không có Bình thúc Nhị Bàn, cậu có đi bán châu chấu lá dừa bên vỉa hè cũng không ngại gì.","Trình Bác Diễn tính toán gần đến thời gian, định đi đến phòng bệnh xem phim chụp của Hạng Tây, từ phòng làm việc đi ra mới vừa tới hành lang anh đã thấy Hạng Tây ngồi trên xe lăn đưa lưng về phía mình.","Bên ngoài bộ đồng phục bệnh nhân Hạng Tây vẫn khoác thêm cái áo phao, khi trước trên quần áo cậu chỉ toàn là bùn với máu, dì Tôn đã giặt sạch nhưng nó quá cũ, giặt xong vẫn còn thấy bẩn.","Bạc màu thì đã bạc màu hết rồi, Trình Bác Diễn đi đến bên cạnh Hạng Tây, thầm nghĩ khi xuất viện sẽ mua cho cậu vài bộ quần áo.","Lúc còn đang suy nghĩ chuyện này, anh chợt thấy trước mặt Hạng Tây bốc lên một làn khói, sau đó anh lập tức ngửi thấy mùi thuốc lá.","Trình Bác Diễn xông tới xoay mạnh cái xe lăn, ngay cả người Hạng Tây ngồi trên xe cũng bị xoay đến lắc lư, điếu thuốc ngậm trên mối thiếu chút nữa rơi trên áo.","\"Đm!\" Hạng Tây không nhịn kìm được mà chửi một câu, lúc đưa mắt thấy Trình Bác Diễn thì ngẩn người rồi lập tức đổi giọng cười: \"Anh? Anh phải đi kiểm tra phòng à?\"","\"Ở đâu ra!\" Trình Bác Diễn giật điếu thuốc ra khỏi miệng cậu đưa đến trước mắt Hạng Tây.","\"Ở ở...ở đâu? Là ở kia mà ra.\" Một lúc lâu sau Hạng Tây mới chỉ chỉ ra sau lưng: \"Hỏi ông chú đó.\"","Trình Bác Diễn nhìn đằng sau lưng cậu, ông chú cùng phòng bệnh với Hạng Tây đang cúi đầu ném tàn thuốc xuống đất, lại còn dùng chân gạt tàn thuốc sang một bên.","\"Chú.\" Trình Bác Diễn thật sự không nói nên lời: \"Tôi đã nói với chú trong giai đoạn điều trị không được hút thuốc chưa? Chú trộm hút được bao nhiêu điếu rồi hả? Lại còn phát thuốc cho con nít nữa?\"","\"Tui...tui về phòng bệnh về phòng bệnh đây...\" ông chú giả vờ không nghe thấy, đỡ nạng đứng dậy băng băng chạy thẳng về phòng bệnh.","\"Là em hỏi ông ấy, không phải ổng phát cho em.\" Hạng Tây còn muốn giải thích thay cho ông chú.","\"Cậu câm miệng!\" Trình Bác Diễn cúi người, một tay chống trên xe lăn một tay chỉ vào cậu: \"Tôi có nói không được hút thuốc chưa?\"","\"Hình như...có.\" Hạng Tây thật sự không nhớ rõ, rũ mắt nhỏ giọng đáp.","\"Hả?\" Trình Bác Diễn cất cao giọng.","\"Nói rồi.\" Hạng Tây thở dài, Trình Bác Diễn nói hay chưa cậu thật sư không nhớ rõ, nhưng dì Tôn có nói một lần rồi, bảo là trong giai đoạn điều trị gãy xương không được hút thuốc.","\"Nếu để tôi thấy lại một lần nữa,\" Trình Bác Diễn lấy điện thoại ra mở cái danh sách kia ra : \"Tôi nhân hai cái số trong này, không trả nổi tiền thì cậu liệu mà đi đến nhà xác bệnh viện này lau sàn.\"","\"Đừng đừng đừng!\" Hạng Tây vừa nghe thấy đã vội vã xua tay: \"Em không hút, đừng bắt em đi, em lau sàn ở đâu cũng được nhưng đừng lau chỗ đó, em sợ ma.\"","Trình Bác Diễn không nói nữa, anh xoay người đi tới phòng bệnh, Hạng Tây vội vàng đẩy xe lăn đi phía sau, cánh tay cậu mới khỏi chưa được bao lâu, còn chưa dám dùng sức.","Đi được mấy bước, có lẽ Trình Bác Diễn phiền cậu quá rầy rà liền xoay người đẩy cậu mau chóng trở về phòng bệnh.","Kết quả kiểm tra tình hình khôi phục của Hạng Tây không tệ, nếu như muốn xuất viện về nhà tĩnh dưỡng thì cũng có thể.","Nếu như khi trước Hạng Tây luôn nôn nóng muốn xuất viện nhưng khi Trình Bác Diễn nói cậu biết cậu có thể tùy lúc xuất viện nếu muốn thì cậu lại ngạc nhiên: \"A?\"","\"A cái gì mà a?\" Tiếng a của của cậu cũng khiến Trình Bác Diễn ngạc nhiên: \"Không phải cậu muốn xuất viện à?\"","\"Ừ thì đúng vậy,\" Hạng Tây ngượng ngùng gãi đầu: \"Ừ thì em muốn xuất viện, nếu không xuất viện thì không đủ tiền.\"","\"Chuyện tiền nong không vội.\" Trình Bác Diễn nói: \"Có thì trả lại, khi xuất viện cậu có điểu kiện nghỉ ngơi hồi phục không?\"","\"Điều kiện...gì cơ?\" Câu hỏi của anh làm Hạng Tây sửng sốt.","\"Điều kiện nghỉ ngơi. Trình Bác Diễn cúi người xuống thấp giọng nói thầm bên tai cậu: \"Cậu làm nghề ăn vạ mà?\"","\"Anh\" Hạng Tây chép miệng một tiếng: \"Anh nói đó!\"","\"Vậy khi cậu xuất viện có thể nghỉ ngơi không?\" Trình Bác Diễn hỏi lại.","\"Có thể!\" Hạng Tây gật đầu.","\"Có người chăm sóc cậu à?\" Trình Bác Diễn nhìn chân cậu, mặc dù có thể xuất viện với cái chân nàu, nhưng bình thường vẫn phải hạn chế cử động, nên có người chăm sóc là tốt nhất.","\"Có!\" Hạng Tây lại gật đầu.","Trình Bác Diễn nhìn cậu: \"Vậy được rồi, khi nào cậu muốn xuất viện?\"","\"Thì...\" Hạng Tây đến giường bệnh nằm lên: \"Ngày mai đi.\"","- Hết chương 12 -"]