["Hạng Tây cảm thấy ngày hôm nay của mình vô cùng xui xẻo.","Người phía sau đã gần đuổi kịp, còn có thể thấy rõ nửa khúc cây cầm trên tay, mà Trình Bác Diễn thì vẫn bình tĩnh ngồi yên trên ghế lái nhìn cậu.<br><br>\"Anh không thấy người sao!\" Hạng Tây cuống lên, xem ra Trình Bác Diễn không có ý lái xe đi, cũng không có ý giúp cậu, cậu phải tự nghĩ biện pháp thôi.","Thái độ của Trình Bác Diễn khiến cậu thất vọng đôi chút, nhưng cũng không làm cậu hụt hẫng, đây là phản ứng bình thường, đổi thành người khác ai cũng vậy, không lạ gì.","Hạng Tây quyết định xuống xe, nếu Trình Bác Diễn không muốn giúp cậu, cậu phải lập tức xuống xe, nếu không người kia đuổi tới lại phá xe anh, cậu đền không nổi.","Trước khi xuống xe cậu nhìn lướt qua ghế sau, thấy trên ghế đặt mấy khúc cây, hai mắt cậu sáng lên, lập tức dấy lên chút hy vọng, chí ít gì cũng tìm được vũ khí!","\"Tôi lấy cái này!\" Cậu nhào tới ghế sau đưa tay chộp lấy một cây, tay rút về còn chưa rõ đó là gì, do quán tính \"thanh gậy\" liền đức đoạn trong tay cậu!","\"Đm!\" Hạng Tây tuyệt vọng, gào lên: \"Mẹ nó đây là cái mẹ gì hả!\"","\"Củ sơn dược.\" Trình Bác Diễn ngồi bên cạnh, tay ung dung đặt trên tay lái, mắt nhìn lên kính chiếu hậu.","\"Gì cơ?\" Hạng Tây nghe thấy giọng mình lạc đi.","\"Chủ trị các chứng tỳ phế hư nhược, trừ hàn nhiệt tà khí, bổ trung ích khí...\"Trình Bác Diễn từ tốn trả lời.","Hạng Tây cắn răng, đưa tay khảy chốt cửa xe: \"Tôi xuống!\"","Cửa xe còn bị khóa, Hạng Tây khảy hai lần cửa không mở, nhưng lúc quay đầu muốn Trình Bác Diễn mở khóa thì người kia đã đuổi tới bên xe, một tay cầm gậy hung dữ giật cửa xe.","Hạng Tây hoảng sợ, cậu vốn là muốn xuống xe chịu đánh, nhưng mà, vừa nhìn thấy người này tấn công dữ dội, nhất thời lại không muốn xuống xe.","Trong mấy giây do dự đó, người kia lại giơ cái gậy trong tay lên, đập vào cửa xe.","\"Đm!\" Hạng Tây la lên, cửa xe chưa vỡ, nhưng có thể nhìn rõ một vết nứt, cái người ta cầm là ống tuýp đó!","\"Tám trăm.\" Trình Bác Diễn nói một câu.","\"Sao?\" Hạng Tây ngớ ra.","Trình Bác Diễn không trả lời, mở khóa cửa, Hạng Tây chưa kịp phản ứng anh đã bước xuống xe.","\"Anh muốn chết đấy hả!\" Hạng Tây cuống lên, không để ý tới chuyện đầu mình sẽ lãnh ống tuýp nếu như lập tức xuống xe, cậu đẩy cửa xe ra.","Tốc độ Trình Bác Diễn rất nhanh, Hạng Tây mới vừa lấy tay che đầu thò ra nửa người, anh đã đi vòng đến bên ghế phụ, hai bước nhảy tới, tay nhanh như cắt bắt được ống tuýp người kia đang muốn đập xuống.","Hạng Tây nhân cơ hội nhảy xuống xe, nắm cửa xe dùng sức hất mạnh về phía người kia một phát.","Lúc đang suy tính làm sao có thể thu phục được người kia thì Hạng Tây nghe được một tiếng thét thảm thiết.","Tiếng thét này làm Hạng Tây sợ đến hết hồn, xoay mặt nhìn lại, thì thấy cánh tay người nọ đã bị Trình Bác Diễn bẻ quặp ra sau lưng, cậu vừa muốn khen hay thì nghe được tiếng rơi của ống tuýp, cậu vội vàng chạy đến nhặt nó lên.","Người này mặt mày dữ dằn giãy dụa, Hạng Tây nhìn mặt người này một chút, lúc đi trên đường ngoại trừ cảnh sát ra thì cậu luôn chú ý né tránh người, những người khác Hạng Tây đều biết, nhưng người này cậu thật sự không có ấn tượng.","Chỉ có thể dựa vào cái miệng lệch của gã mà đoán đây có thể là người của tên Mặt Lừa, tên là Miệng Méo, nhưng hiện giờ không biết cái miệng này vốn méo sẵn hay là do cái mặt dữ dằn này nặn ra.","Tới gần gã, Hạng Tây ngửi thấy mùi rượu nồng nặc, má, uống say thì muốn mượn rượu làm càn à!","Miệng Méo còn to gan, chửi bới tục tĩu, giãy dụa rất dữ dội, lúc Trình Bác Diễn hất gã ra, gã liền nghiêng người vung sang bên này một đấm: \"Tao táng chết mày.\"","Trình Bác Diễn không đề phòng bị gã đấm một cú vào khóe mắt, anh nhíu mày.","\"Con mẹ mày táng ai vậy!\" Hạng Tây nện lại một đấm vào mặt gã.","Khi đang định nhấc chân đạp lại một cái, thì Miệng Méo lại hét thảm một tiếng nữa, tiếng hét này so với lúc trước còn thảm hơn nhiều, Hạng Tây nghe thấy mà muốn khóc cùng gã.","Lúc Trình Bác Diễn buông Miệng Méo ra, Hạng Tây mới thấy cánh tay phải của Miệng Méo không thể nhấc nổi, nó thõng xuống, gã dựa cả người vào lan can bên đường mà gào.","\"Tay bị anh tháo khớp rồi?\" Từ nhỏ tới lớn Hạng Tây đánh, bị đánh, xem người ta đánh vô số lần, nhưng đây là lần đầu tiên cậu thấy cánh tay bị tháo khớp nhanh chóng lưu loát như vậy, nhất thời có chút hưng phấn.","Trình Bác Diễn không để ý tới cậu, vỗ bụi trên quần, xoay người lên xe.","\"Này, anh trai!\" Hạng Tây đạp một phát vào mông Miệng Méo, rồi kéo cửa ngồi theo lên xe: \"Anh ngầu thật đấy! Bác sĩ khoa chỉnh hình có khác, tháo khớp thật chuyên nghiệp...\"","\"Xuống...\" Trình Bác Diễn nhìn cậu.","\"Anh trai, bác sĩ Trình,\" Hạng Tây cười nịnh: \"Đừng nóng giận mà, anh... mặt anh bị thương...\"","\"Xuống.\" Trình Bác Diễn ấn còi xe một phát: \"Cậu còn chờ tôi đưa về sao?\"","\"...Cửa xe của anh bị hư rồi,\" Hạng Tây cũng không để ý đến thái độ của anh, chỉ chỉ cửa xe mà nói: \"Anh mới rồi nói tám trăm, đó là tiền thay kính xe à?\"","\"Khỏi cần, tôi không rảnh.\" Trình Bác Diễn nhìn đồng hồ trên điện thoại một cái: \"Cậu làm gì thì làm đi, đi ăn vạ mà chữa bệnh cho cha cậu đi.\"","Hạng Tây không đáp lại, nụ cười trên mặt tắt đi, im lặng một lát rồi ra khỏi xe, xoay người vào bảo: \"Cửa xe em sẽ đền cho anh.\"","Trình Bác Diễn khởi động xe, Hạng Tây đóng cửa, một tiếng \"thịch\" vang lên.","Nhìn cậu biến mất ở ngã rẽ phía trước, Trình Bác Diễn cau mày thở dài, đưa khăn tay ấn ấn lên khóe mắt, bị xước nhẹ, có hơi chảy máu.","Anh nhìn lướt qua người còn đang ôm vai ngồi dựa dưới gốc cây, anh xoay tay nắm lấy hộp cứu thương trên xe, mở ra lấy hai miếng khăn tam giác rồi bước xuống xe.","\"Đừng cử động\" anh ngồi cạnh người kia, nắm lấy tay gã: \"Thả lỏng, kiên nhẫn chịu đau một chút.\"","Người kia không hề động đậy trừng mắt nhìn anh, tựa hồ còn chưa kịp khôi phục tinh thần.","Trình Bác Diễn nâng cùi chỏ gã, giương cánh tay gã lên rồi chậm rãi kéo ra, sau đó xoay tay hướng ra ngoài, tiếp theo lại cầm khuỷu tay đẩy về phía ngực, cuối cùng xoay tròn cánh tay, vai người kia vang lên một tiếng \"rắc.\"","\"Được rồi.\" Trình Bác Diễn nắm mảnh khăn tam giác, nhanh chóng cố định cùi chỏ của gã trước ngực rồi xoay người đi lên xe.","\"Con mẹ nó mày là bác sĩ à?\" Người nọ lấy hết sức lực, đứng lên gào.","Trình Bác Diễn không để ý đến gã, khởi động xe lái đi.","Tối nay trực ban, anh đi ra ngoài sớm một giờ, vốn muốn lúc mua đồ ăn tiện thể mua cho mẹ cái điện thoại di động, hứa với mẹ cái điện thoại từ năm trước đến giờ, gần nửa tháng rồi mà vẫn chưa có dịp mua.","Giờ thì vỡ kế hoạch, lại không mua được.","Anh nhìn khuôn mặt mình trong kính chiếu hậu, vết thương không lớn, dán miếng urgo là có thể che được.","Hình ảnh Triển Hồng Đồ với khóe mắt dán urgo thoảng qua trước mắt anh, anh liền lập tức cảm thấy bực bội.","Anh thế mà lại tin tưởng mấy lời của tên nhóc kia!","Gì mà dạ dày cha mọc khối u! Gì mà vì chữa bệnh cho cha nên phải ăn vạ! Gì mà bị chủ nợ đuổi theo đánh! Gì mà gãy xương không thể chăm cha nằm viện!","Thái độ thì thật thà tội nghiệp! Còn hành động thì quả thực lô hỏa thuần thanh có thể luyện thành một lô đan trường sinh bất lão*! (ý nói là lão luyện, có kinh nghiệm, nội công thâm hậu =))~)","Trình Bác Diễn thật muốn nói với cậu ta, cậu mau mau ăn vạ tích chút tiền mà báo danh vào hội biểu diễn, tương lai nhất định có thể ở trong giới diễn viên \"đại triển hồng đồ\".","Khi đến bệnh viện sắc mặt của Trình Bác Diễn không mấy đẹp đẽ, lúc gặp phải hộ sĩ Tiểu Giang, cô nàng mở to mắt nhìn anh một lúc lâu mới cẩn thận dò hỏi: \"Bác sĩ Trình, vết thương trên mặt anh...là va chạm hay có người gây sự vậy?\"","\"Va phải ấy mà.\" Trình Bác Diễn lấy miếng urgo ra khỏi túi rồi dán lên, cười hỏi: \"Sao sốt sắng quá vậy.\"","\"Haiz, anh không biết đâu.\" Tiểu Giang cau mày: \"Vừa nãy cấp cứu một ca đau dạ dày, người nhà gấp không chịu được, thiếu chút nữa là đánh người.\"","\"Giờ sao rồi?\" Trình Bác Diễn hỏi lại.","\"Không sao rồi, đã đưa đến phòng bệnh.\" Tiểu Giang thở dài: \"Haiz, cuối năm rồi.\"","Trình Bác Diễn cười cười không nói nữa, đúng thật, cuối năm rồi, có người cả nhà đoàn viên, có người vào bệnh viện, có người còn chạy thoát thân ngoài đường, lại có người bị đập hư cửa sổ xe...","Thật ra Trình Bác Diễn rất sợ trực ban vào ngày lễ, đặc biệt là lúc tết, đến đêm người bị thương vào viện rất nhiều, uống rượu té bị thương, uống rượu đánh nhau, nhiều hơn so với bình thường.","Trong một buổi tối còn chưa đến mười một giờ, anh đã xử lý đến ba ca cấp cứu bị chấn thương xương, người thứ ba là một cô gái ước chừng hai mươi tuổi, lớn lên xinh xắn, mà lại theo người ở KTV vung bình rượu đánh nhau, lúc đưa đến cả người đều là máu, xương bàn tay và cẳng tay đều bị gãy, nhưng dường như cô nàng không cảm giác được, cứ nói đôi câu là lại vung tay lên.","\"Cô đừng cử động.\" Trình Bác Diễn không biết nên nói gì: \"Cô không muốn cái tay này nữa đúng không?\"","\"Không muốn, anh thích thì cho anh! Anh thấy chân tôi có đẹp không, cho anh luôn đó!\" Cô gái nói rất lớn tiếng, rồi nhìn khuôn mặt của Trình Bác Diễn: \"Ai yoo, anh trai tuấn tú ghê nha, cho số điện thoại đi, bữa nào đi uống rượu.\"","Hai cô gái bên cạnh đưa cô ta đến bệnh viện vội chạy tới khuyên nhủ, cô nàng mới yên tĩnh được một chút.","Sau khi Trình Bác Diễn xử lý xong cho cô nàng , cô nàng nắm áo blouse trắng của anh nhìn thẻ tên trước ngực: \"Trình Phu Diễn! Tên hay đó!\"","Rồi quay đầu lại hỏi cô bạn: \"Này, lưu số điện thoại của anh trai chưa?\"","\"Lưu rồi lưu rồi.\" Một cô gái khác vội đỡ cô nàng đi ra ngoài, còn nhìn Trình Bác Diễn cười xòa: \"Ngại quá bác sĩ.\"","\"Không sao.\" Trình Bác Diễn cũng cười đáp lại: \"Những điều lưu ý tôi đã viết vào tờ giấy kia cho các cô, về nhà xem đi.\"","Nghe tiếng hát cô nàng kia dần dần nhỏ lại, Trình Bác Diễn ngồi trên ghế thở hắt ra, ngửa cổ ra phía sau, cử động chân một chút.","Hạng Tây trở về Triệu Gia Diêu nhưng không đến chỗ Bình thúc, người nhà Bình thúc còn chưa đi, nếu như cậu đến đó Bình thúc chắc chắn sẽ nổi khùng.","Có điều cậu cũng không định đi đến đó, cậu vốn lớn lên ở Triệu Gia Diêu, chỗ đất này cậu quen thuộc như chính cái đũng quần của mình, nếu như chỗ Đại Kiện không phải là nơi Bình thúc chỉ định cậu tới ở, trong Triệu Gia Diệu này cậu ít gì cũng có thể tìm hơn chục chỗ ở nhờ.","Ví dụ như ngõ Đồng Khuê cách khu Đại Oa ba con đường.","Nói là ngõ, thực ra vốn nhìn không giống ngõ, cũng giống như khu Đại Oa, có các phòng ở cũ kỹ, ngay cả khu nhà trái phép cũng cũ rích. Chỗ nào cũng cũ, có người còn dựng chuồng gà bên lề đường, gần như tìm không ra lối đi.","Con phố đối lưng với ngõ Đồng Khuê, tất cả đều là phòng chết, không có ai ở, dùng để chất đồ đạc linh tinh.","Hạng Tây đi vòng qua, tiến đến trước một cánh cửa, đưa tay kéo sợi thừng nhỏ kẹp dưới cánh cửa sổ, cửa sổ mở ra, cậu đưa tay vào mở khóa cửa chính.","Sợi thừng này là cậu làm, kết một nút thắt, đặt nút thắt trong cửa sổ, lúc mở cửa sổ chỉ cần kéo sợi thừng, nút thắt sẽ làm mở cửa sổ, lúc bình thường cửa sổ thường khép chặt không mở.","Gian phòng này là của một ông già, lúc còn bé Hạng Tây hay gọi ông là lão La.","Lần đầu tiên cậu tới nơi này là do lão La dẫn tới, lão ta kéo quần cậu xuống muốn sờ mó, Hạng Tây sợ hãi chạy đi, lần thứ hai là lúc Hạng Tây gọi lão ta tới đây, \"xả\" đầy nước tiểu vào miệng lão.","Sau này lão La không còn tìm cậu nữa, thấy cậu là đi đường vòng, gian phòng này cũng không còn ai đi vào.","Hạng Tây lại thường xuyên đến chỗ này.","Cậu có vài thứ giấu ở đây.","Đều là mấy thứ đồ chơi không đáng giá, cuống vé xem phim, chiếc nhẫn nhặt được, cái ná không nhớ rõ ai đã đưa cho cậu, cũng có ít cuốn sách, nhưng mà Hạng Tây chưa từng xem.","Mỗi một món đồ đều có lai lịch, tựa như cái miếng urgo trên mặt kia, Hạng Tây cố chấp gom chúng lại, giống như nếu không còn những món đồ này, cậu sẽ quên đi rất nhiều chuyện, hoặc là nói... cậu sẽ quên mất mình rốt cuộc là ai.","Nhưng mà, ngay cả cậu cũng vốn không biết cậu là ai.","Hôm nay Hạng Tây tới đây không phải để hoài niệm, mà là tới lấy tiền, tám trăm.","Tiền thay kính cho xe của Trình Bác Diễn.","Hạng Tây lục lọi một hồi lâu trong góc tủ, móc ra được một chiếc hộp thiếc.","Bên trong có mấy cuộn tiền, là cậu lén lút để dành, cậu không có chứng minh thư, không thể làm thẻ atm, cũng không yên tâm dùng chứng minh khác đi làm thẻ, nên cậu đành dùng phương thức nguyên thủy nhất để cất tiền.","Sau khi rút ra tám tờ, cậu cuộn tiền gọn gàng rồi nhét vào trở lại.","Lúc bước ra khỏi cổng bệnh viện Trình Bác Diễn có hơi chóng mặt, đứng trên vỉa hè mấy giây mới nhớ ra mình nên đi lấy xe.","Cúi đầu đi về phía trước mấy bước, chợt có người từ phía sau đi nhanh đến, rồi quay người chặn trước mặt anh.","Anh xém chút nữa va phải, cau mày giương mắt lên, thì thấy người cản mình chính là Triển Hồng Đồ.","\"Đừng có mỗi lần xuất hiện là làm người ta giật mình như thế chứ?\" Trình Bác Diễn nhìn cậu.\"","\"Em đi đằng sau kêu mấy lần mà anh không nghe, xem cái vẻ mặt này,\" Triển Hồng Đồ cũng cau mày nhìn anh: \"Không biết còn tưởng anh bị đánh đến...\"","\"Chuyện gì?\" Trình Bác Diễn ngắt lời cậu.","\"Ừm.\" Triển Hồng Đồ kéo mở khóa kéo chiếc áo phao, móc một chiếc bì thư ra khỏi túi: \"Không biết có đủ không, không đủ anh cứ nói.\"","Trình Bác Diễn thở dài: \"Đã nói không cần rồi mà? Cầm lại đi.\"","\"Yên tâm, tiền em ăn vạ mỗi tháng còn nhiều hơn tiền anh kiếm được.\" Triển Hồng Đồ nói.","Trình Bác Diễn không đáp lại, ánh mắt có chút khiêu khích pha lẫn quật cường của cậu xem ra rất thú vị.","Nhưng mà nghĩ đến mấy lời nói dối khi trước của thằng nhóc này, anh lập tức có hơi ác cảm, còn mệt mình vì cái tiếng \"anh\" kia của nó mà thương xót.","\"Được thôi người giàu có.\" Trình Bác Diễn cầm lấy bì thư trong tay cậu, lấy điện thoại ra nhìn đồng hồ: \"Đi với tôi, kẻo lại không đủ.\"","\"Được.\" Triển Hồng Đồ trả lời rất dứt khoát.","Trình Bác Diễn dẫn Triển Hồng Đồ đi lấy xe, anh vốn định đi đến gara sửa xe quen thuộc để đổi kính, giá rẻ, nhưng với cái nết của tên nhóc Triển Hồng Đồ này... Anh quyết định đi đến tiệm 4s* để cho thằng nhỏ sập bẫy. ( Tổ hợp dịch vụ xe ô tô: \"Sale-Sparepart-Service-Survey\")","Trên xe có một thùng sữa, anh cầm một hộp uống: \"Uống không, tự lấy đi.\"","\"Không uống,\" Triển Hồng Đồ lắc đầu: \"Đau dạ dày.\"","\"Mọc u ả?\" Trình Bác Diễn liếc nhìn cậu: \"Ác tính?\"","\"Mẹ.\" Triển Hồng Đồ bật cười: \"Anh thù dai quá vậy.\"","\"Đối với nếp sống này của cậu, không đau dạ dày mới là lạ.\" Trình Bác Diễn chỉ về phía ghế sau: \"Ở đó có cái gối giữ ấm tay, cắm vào một lúc đi.\"","\"Cắm vào chỗ nào?\" Triển Hồng Đồ nắm lấy cái gối: \"Chỗ bật lửa điện ấy hả?\"","\"Ừ.\" "]