["Trình Bác Diễn cầm tấm phim Hạng Tây vừa chụp xem xét, án theo hai tuần tới thăm nom thì tình hình khôi phục rất tốt, dù sao cũng là thanh niên, chỉ cần phát triển tốt là sẽ không để lại di chứng sau này.<br><br>Hạng Tây bị thương không nhẹ, nhưng có lẽ do cậu chọn tư thế bảo vệ khá tốt nên đầu với những cơ quan quan trọng không bị thương nặng.","Ắt hẳn khuôn mặt cũng là điểm bảo vệ chính, chỉ có vài vết trầy da với máu tụ, chừng vài ngày là tan hết. Nhưng mà tay, chân, lưng bị thương rất nhiều, không tính tới xương cốt, có không ít chỗ bị rách đến toạc da, vết lớn vết nhỏ được khâu khá nhiều mũi.","Có lẽ cả người sẽ rất đau, nhưng Hạng Tây chỉ than đau với anh vào hai ngày đầu khi mới tỉnh lại, còn mấy ngày sau thì không hé răng bao giờ.","Chu Tiến nằm giường bên cạnh đã xuất viện trước, cậu nào còn người nào để hi ha chém gió cả buổi.","Rất kiên nhẫn.","Hạng Tây bình thường hay nói hay cười, nhưng khi nói chuyện vì sao bị thương, bị thương ở đâu thì cậu kín như bưng, không có khi nào nói lỡ lời.","Trình Bác Diễn không biết rốt cuộc cậu đã trải qua chuyện gì, chuyện gì có thể để cho miệng cậu ngậm chặt như vậy, cũng không biết rốt cuộc cậu làm sao có thể kéo cả người thương tích nghiêm trọng như vậy chạy đến bãi đậu xe bệnh viện.","Tên côn đồ này có cá tính khiến cho anh cảm thán, không biết nói sao, cảm giác giống như thấy được một con mồi bị vây trong bẫy rập không còn lối thoát nên liều mạng giãy giụa vậy.","Lại còn... rất giỏi chịu đựng.","\"Có thể để chân em xuống không?\" Hạng Tây nằm trên giường nhìn anh: \"Lấy cái thứ trên cổ này xuống luôn đi.\"","\"Mấy ngày nữa mới được tháo nẹp cổ.\" Trình Bác Diễn thả tập ghi chú kiểm tra phòng trong tay xuống: \"Chân bớt sưng rồi thì không cần treo nữa, để tôi xem một chút.\"","\"Cứ treo chân mãi như vậy, em thấy eo mình quẹo rồi, anh thấy tóc em dài ra chưa hả?\" Hạng Tây thở dài.","\"Gần giống undercut rồi đấy...\" Trình Bác Diễn nhìn mái tóc của cậu.","\"Gọi y tá tới xem đi, tay anh đỡ chưa?\" Hạng Tây nhìn tay phải của anh.","\"Đỡ từ sớm.\" Trình Bác Diễn cúi đầu kiểm tra cái chân bị treo của cậu: \"Không tệ lắm, cơ bản đã tiêu sưng, chút nữa y tá sẽ tháo xuống cho cậu, nhưng phải chú ý không được cử động linh tinh.\"","\"Được, em sẽ không cử động.\" Hạng Tây cười cười, ngẫm nghĩ một lát lại nói: \"Tay anh... sao bị thương vậy? Lúc trước em... không dám hỏi.\"","\"Chuyện ngoài ý muốn, chẳng có gì mà không dám hỏi cả.\" Chuyện về vết thương kia Trình Bác Diễn cũng lười đề cập: \"Người nhà bệnh nhân có ý kiến, nóng nảy nên ra tay.\"","Khám bệnh cho một bệnh nhân, lúc trước tay gã gãy xương, sau khi dỡ nẹp ra thì luôn nói tay bị đau, nhiều bác sĩ thay phiên kiểm tra cho gã nhưng không thấy bất kỳ vấn đề nào, người nhà kéo nhau tới bệnh viện mấy ngày, trưởng Khoa lương lại tự mình kiểm tra, kết quả vẫn bình thường.","Người nhà bệnh nhân vừa nghe thấy liền nổi điên, Trình Bác Diễn là bác sĩ chẩn đoán cho nên bị đánh, may là anh né nhanh, cái ghế chỉ đập vào mu bàn tay.","Hạng Tây cười ha ha mấy tiếng, không nói gì nữa.","Nghe được câu trả lời cậu cảm thấy cả người nhẹ đi một chút. Ngày đó cậu thấy miếng băng vải trên tay Trình Bác Diễn liền sợ hết cả hồn, mặc dù cảm thấy không quá nghiêm trọng nhưng vẫn thầm lo sợ, sợ người của Bình thúc đã tìm đến bệnh viện.","Tìm tới Trình Bác Diễn, hỏi tung tích của mình, Trình Bác Diễn không nói, nên bị đánh.","Nghĩ nhiều, biết rõ là mình nghĩ nhiều, nhưng cậu vẫn không dám mở miệng hỏi.","Trình Bác Diễn bình thường sẽ thi thoảng đùa giỡn với y tá và bệnh nhân một chút, nói năng làm việc rất hiền hòa, nhưng đa số vẫn nghiêm túc trong giờ làm việc, lại còn đã nhìn thấy cảnh anh tháo khớp tay người ta, cho nên Hạng Tây sợ mình hỏi gì không đúng sẽ bị anh xử đẹp.","\"Hôm nay bớt cho cậu một mũi.\" Trình Bác Diễn kiểm tra chân cậu xong rồi cầm lấy bản ghi chép kiểm tra phòng: \"Giờ cậu ăn cơm được chưa? Dạ dày...\"","\"Đừng vội.\" Dì Tôn đột nhiên đẩy cửa vào, la thật to, đi tới mép giường nhanh nhẹn lấy bô tiểu từ dưới đất lên: \"Nào, cậu đi tiểu đi.\"","\"Tôi...\" Hạng Tây lập tức lúng túng muốn bung cả người dậy: \"Tôi không muốn tiểu.\"","\"Không phải hồi nãy vội lắm sao?\" Dì Tôn cười bảo: \"Chén tôi cũng không kịp rửa mà ném đó vội tới đây này.\"","\"Đi tiểu đi.\" Trình Bác Diễn cười một tiếng, xoay người đi về phía cửa phòng.","Buổi chiều Trình Bác Diễn lại đi đến phòng bệnh, ý tá đã lấy dụng cụ treo xuống, kiểm tra tình hình chân một lát, đã hết sưng, khôi phục rất tốt.","Nhưng Hạng Tây vẫn còn gầy, không biết cuộc sống bình thường sống thế nào, khó trách dạ dày lại không tốt.","\"Ổn chưa?\" Hạng Tây hỏi.","\"Ổn gì mà ổn, làm gì nhanh như vậy được.\" Trình Bác Diễn nói.","\"Không phải, em chỉ hỏi tháo xong chưa?\" Hạng Tây nóng nảy hỏi lại.","\"Rồi.\" Trình Bác Diễn gật đầu.","\"Mau mau mau...\" Hạng Tây vội vàng quay đầu nhìn y tá với dì Tôn bên cạnh gọi liên tục: \"Chị với dì giúp em chút, nâng em dây đi! Em muốn nằm sấp một lát!\"","\"Nằm sấp? Không được, xoay người sẽ ảnh hưởng đến tay với chân.\" Y tá lập tức lắc đầu: \"Xương quai xanh của cậu cũng bị thương, không thể đè lên được.\"","\"Cho cậu ta nằm nghiêng một lát đi, nằm nghiêng sang trái ấy.\" Trình Bác Diễn nhìn vẻ mặt nôn nóng của cậu, nói thêm với y tá : \"Nằm ít phút.\"","Dì Tôn chậm rãi nâng lưng cậu lên rồi đẩy người thành nằm nghiêng.","\"A~~~\" Hạng Tây nhắm mắt lại rên lên.","\"Sao rồi?\" Trình Bác Diễn bị tiếng rên này của cậu làm cho hết hồn, vội vàng đưa tay đỡ vai cậu.","\"Thoải mái quá.\" Hạng Tây ngượng ngùng cười: \"Ngửa mặt lên trời lâu như vậy thịt tôi nằm muốn dẹp người luôn rồi, cảm giác tròn người bây giờ thật sướng.\"","\"...Nằm nghiêng một chút là được, khó chịu thì cậu có thể ngồi dựa lưng.\" Trình Bác Diễn dặn dò: \"Nhưng chân không thể xuống đất, ngồi trên mép giường cũng không được.\"","\"Biết biết.\" Hạng Tây nhắm mắt lại vẻ mặt thỏa mãn: \"Biết rồi...\"","Buổi tối về đến nhà, vừa vào cửa Trình Bác Diễn đã ngửi thấy mùi thơm, mặc dù trong phòng không có ai, nhưng anh vẫn biết mẹ Trình đã tới.","Anh thay quần áo rồi rửa tay đi vào phòng bếp, thấy trong nồi giữ ấm đầy một nồi canh, cơm cũng đã nấu xong để bên cạnh.","Anh lấy muỗng vớt vài muỗng canh, là canh xương nấu với bắp và củ sơn dược, ngửi rất thơm, lập tức cảm thấy mình đói bụng.","Nhưng anh vẫn kiên trì chạy một giờ trên máy chạy bộ, cả người đầy mồ hôi, cảm giác thật sảng khoái.","Sau khi nghỉ ngơi một lát rồi tắm rửa, anh múc một chén canh, lúc chuẩn bị ăn thì thấy một tờ giấy nhớ bên cạnh, trên đó là chữ của mẹ Trình: \"Trong tủ lạnh có xà lách tươi, của dì hai trồng.\"","Anh vốn lười làm xà lách, nhưng ý này của mẹ Trình là muốn anh ăn nó.","Cho nên anh mở cửa tủ lạnh, thấy được một bì xà lách nhỏ đã được rửa sạch, rất tươi ngon. Trình Bác Diễn lấy nước sôi trụng qua rồi trực tiếp bỏ xà lách vào miệng mà nhai.","Dì hai thích ăn rau tự mình trồng, không thuốc sâu không độc hại lại thiên nhiên vô cùng.","Trình Bác Diễn cũng rất thích ăn xà lách.","Trời vừa tối, Hạng Tây cảm thấy chán không chịu nổi, sau khi Chu Tiến giường bên xuất viện thì có một ông chú thế chỗ, tính tình ông chú này rất tệ, chỉ thích mắng con trai ông ta, buổi tối con trai ông ấy tới canh giường, ông ta mắng từ lúc ăn cơm tối mãi đến lúc tắt đèn.","Không có ai nói chuyện Hạng Tây đành phải xem tivi, tivi bệnh viện chỉ có mấy kênh, dì Tôn thích xem phim truyền hình, chọn một kênh xem từ đêm này qua đêm khác.","Hạng Tây vốn muốn xem với dì ấy, nhưng xem được ít phút, ông chú lại chửi một câu, xem thêm vài phút nữa, ông chú lại chửi thêm câu tiếp, xem cả một tập mà không nghe rõ được tivi đang nói cái gì. Dì Tôn ngồi gần tivi nên có thể nghe rõ, cậu nằm trên giường chỉ thấy bực bội không thôi.","Từ nhỏ tới lớn, cậu chưa từng im lặng như thế này, nằm trên giường cả tháng trời, đực người như khúc gỗ, nằm sao cũng thấy khó chịu, cứ muốn xoay người mãi, nhưng năm lần bảy lượt đều không thể lật người.","Hơn nữa cậu cũng không dám phiền dì Tôn lật người cho mình. Hôm qua, cậu nghe thấy dì Tôn đứng tám với một người chăm sóc khác, bảo là chăm sóc ở khoa xương khớp quá phí sức, lại mệt mỏi, thật lòng là chẳng muốn làm.","Cậu sợ dì Tôn phiền quá nên bỏ chạy, gây phiền toái thêm cho Trình Bác Diễn.","\"Ai..\" Hạng Tây thở dài nhắm mắt lại.","Không biết Man Đầu giờ ra sao, rốt cuộc có chạy thoát được hay chưa, tay chân của Nhị bàn trốn chạy, mất cả thể diện, đừng nói đào ba tấc đất, có đào ba mét đất gã cũng ráng mà đào ra.","Lâu như vậy rồi, không biết Man Đầu bị đào ra chưa.","Lại còn... Lý Tuệ nữa.","Hạng Tây nhíu mày, lúc cậu oằn mình ôm đầu nằm chôn trong đống bùn tuyết, tiếng khóc thê thảm như âm phối trong phim khiến cậu không quên được.","Lúc nằm viện vẫn còn nghe thấy nhiều lần trong mộng.","Nhưng, cậu không hề hối hận khi mang Lý Tuệ bỏ chạy, chẳng qua là cậu đánh giá thấp sự đề phòng của Bình thúc đối với cậu, cậu biết Lý Tuệ cũng không hối hận, cho cô bé thêm một cơ hội nữa, nó vẫn sẽ bỏ chạy.","Từ lần đầu tiên Lý Tuệ cầu xin cậu, cậu có thể nhìn ra nét quật cường trong ánh mắt đó.","Chẳng qua không biết lần này bị tóm trở về sẽ như thế nào...Cậu không dám nghĩ.","Mỗi ngày trước khi đi ngủ, dì Tôn sẽ lau người cho cậu, vốn ban đầu cậu không quen, nhưng từ từ cảm thấy bình thường, lau người xong đi ngủ rất thoải mái, hơn nữa, cảm giác được người ta chăm sóc này, tốt vô cùng.","\"Cảm ơn dì Tôn.\" Hạng Tây nhẹ giọng nói.","\"Đừng khách sáo.\" Dì Tôn cầm khăn lông: \"Tôi nói cậu hay, chẳng qua tôi thấy thương xót, bằng không mấy ngày trước tôi đã nghỉ làm, bác sĩ Trình có cho thêm tiền tôi cũng không làm nữa.\"","\"Anh ta cho dì thêm tiền? Hạng Tây ngẩn ra.","\"Ừ, không thêm tiền thì khó làm lắm, dù sao cậu cũng không động đậy được, tôi vất vả với cậu bằng vất vả với hai bệnh nhân ấy.\" Dì Tôn đáp.","Mẹ kiếp, Hạng Tây nhắm mắt lại, sổ ghi chép của Trình Bác Diễn lại tăng thêm một khoản nữa rồi.","Sáng hôm sau Hạng Tây tỉnh dậy từ sớm, ban ngày ông chú giường bên ít chửi bới hơn, nhưng dậy rất sớm, không biết ở đầu giường mọ mậy loảng xoảng cái gì, Hạng Tây đành phải thức dậy theo đồng hồ sinh học của ông.","Sau khi bị đánh thức rồi ăn bữa sáng cậu lại cảm thấy buồn ngủ, cậu tính ngủ tiếp, giấc ngủ đời này đều ngủ hết trong bệnh viện, dù sao ngoài chuyện ngủ ra thì cũng không còn chuyện gì khác để làm.","Lúc ông chú không mắng chửi thì ông ta xem báo, ông ta không có báo thì y tá cầm tới cho ông ta, ông ấy cũng không ngại mà hỏi người ta những chữ mà ông ấy không thể nhận mặt.","Vả lại lúc ngủ cả người thoải mái hơn, cũng không nghe thấy tiếng động của ông chú kia.","Ngủ mãi không biết bao lâu, Hạng Tây cảm thấy hơi khó chịu mới miễn cưỡng mở mắt ra.","Mới vừa mở mắt thì liền thấy trước mắt mình có một khuôn mặt, cậu hoảng hết cả hồn: \"Á địt mẹ nó!\"","\"Tôi còn nghe thấy cậu địt lần nữa, tôi sẽ khâu mồm cậu lại.\" Trình Bác Diễn nhíu mày.","\"Anh làm em giật mình đấy!\" Hạng Tây nói.","\"Tôi làm cậu giật mình thì sao nào, cậu mà giật mình thì bật dậy được rồi.\" Trình Bác Diễn đi tới chân giường, xoay cần điều khiển, nâng đầu giường lên: \"Ngủ tới tận trưa, ăn chút đồ đi.\"","\"Dì Tôn đâu?\" Hạng Tây xoay đàu nhìn một chút, cánh tay của cậu bây giờ có thể gập lại, có thể cầm muỗng ăn ít thứ, nhưng lúc rửa mặt vẫn phải nhờ dì Tôn giúp đỡ.","\"Sáng nay dì ấy xin nghỉ, nhà có việc gấp.\" Trình Bác Diễn cầm lấy khăn lông đi vào phòng vệ sinh.","\"À...\" Hạng Tây đáp lại một tiếng, phát hiện hôm nay Trình Bác Diễn không mặc áo blouse bác sĩ: \"Không phải hôm nay anh nghỉ làm đấy chứ?\"","\"Ừ.\" Trình Bác Diễn vắt xong khăn lông: \"Vốn tôi muốn tối đưa canh đến cho cậu, mà dì ấy gọi tới nên tôi tới luôn.\"","\"Chỉ để mang canh cho em?\" Hạng Tây quay đầu nhìn camen đặt trên tủ đầu giường: \"Chỉ nhiêu đó?\"","\"Nếu cậu cảm thấy tôi bỏ công ra chỉ để đưa canh thì cậu lầm rồi, chút nữa tôi phải đi siêu thị mua ít thức ăn, tôi mua thức ăn, nên tiện đường đưa canh cho cậu thôi.\" Trình Bác Diễn nâng gáy cậu lên, cầm khăn lông lau mặt cậu.","\"A...\" Hạng Tây nhắm mắt lại, hơi ngạc nhiên, động tác của Trình Bác Diễn điêu luyện không kém so với dì Tôn, hơn nữa lực tay mạnh nhẹ rất thích hợp, khăn lông ấp áp ở trên mặt rất thoải mái, cậu lầm rầm nói không tiếng: \"Có phải nhà anh có con nít không?\"","\"Hửm?\" Trình Bác Diễn lấy khăn lông ra: \"Nói gì vậy?\"","\"Cách anh lau mặt thiệt chuyện nghiệp, sánh bằng dì Tôn rồi đó, vừa nhìn là thấy điêu luyện.\" Hạng Tây giơ cánh tay quấn đầy băng bải lên, bật ngón cái với anh: \"Thật thoải mái.\"","\"Ăn đi.\" Trình Bác Diễn không tiếp tục thảo luận đề tài này với cậu, thả cái bàn trước mặt cậu, trút canh trong camen ra, đưa muỗng cho cậu rồi xoay người đi vào phòng vệ sinh vắt khăn.","\"Đây là canh gì vậy? Thơm quá!\" Hạng Tây ở bên ngoài hỏi.","\"Canh củ sơn dược.\" Trình Bác Diễn trả lời.","\"Mẹ nó.\" Hạng Tây ngừng một lát, rồi hí hửng không thôi: \"Không phải anh cố ý chứ, đống củ sơn dược ấy vẫn ăn chưa xong à.\"","\"Nó đúng là củ sơn dược.\" Trình Bác Diễn đi ra khỏi phòng vệ sinh, thuận tay lấy chút dịch từ bình dịch khử trùng trong phòng bệnh xoa lên tay: \"Sơn dược bắp xương sườn, sơn dược rất tốt với dạ dày của cậu.\"","\"Rất thơm.\" Hạng Tây cúi đầu hớp mấy ngụm: \"Sao không bỏ muối.\"","\"Cậu thấy cơm bệnh viện nhạt không?\" Trình Bác Diễn ngồi xuống bên mép giường của cậu, hỏi một câu.","\"Nhạt chứ, nhưng đồ ăn của bệnh viện nhạt, còn cái này là không bỏ muối, mức độ không giống nhau, anh nấu hả?\" Hạng Tây nhăn mũi cười nói: \"Nhưng không bỏ muối em cũng sẽ ăn hết, đây là lần đầu tiên có người đặc biệt nấu cho em ăn, phải ăn sạch, để kỷ niệm.\"","\"Bỏ muối rồi, là do bình thường cậu ăn cơm mặn quá thôi.\" Trình Bác Diễn nhìn cậu, nét vui vẻ trên khuôn mặt cậu khiến cho Trình Bác Diễn không đành lòng nói món canh này không phải do anh nấu.","Dì Tôn ăn cơm trưa xong mới có thể vào bệnh viện, Trình Bác Diễn định chờ dì ấy tới mới đi, anh nhờ y tá mua giúp mình một suất cơm thùng gỗ ở bệnh viện.","\"Em cứ tưởng anh ăn rồi.\" Hạng Tây nhìn hộp cơm gỗ thịt thà trong tay anh: \"Lúc nãy anh mà nói chưa ăn, em cũng sẽ không gặm hết mớ củ sơn dược kia, dù sao cũng phải chừa lại cho anh một chút.\"","\"Cậu đừng lo cho tôi...\" Trình Bác Diễn thật ra không thích ăn hộp cơm này lắm, quá mặn, dầu nhiều, nói xong anh ngẩng đầu nhìn Hạng Tây, anh không kìm được mà nở nụ cười: \"Không phải là cậu muốn ăn phần cơm của tôi đó chứ?\"","\"Hả.\" Hạng Tây ngượng ngùng xoay mặt sang hướng khác: \"Em no rồi.\"","\"Không ăn thiệt hả?\" Trình Bác Diễn gắp một miếng thịt hỏi cậu.","\"Em...\" Hạng Tây liếc sang bên này, xoay mặt trở lại, há to miệng: \"Em chỉ muốn nếm một miếng thôi!\"","Trình Bác Diễn bỏ thịt vào miệng mình: \"Mơ đẹp đấy.\"","\"Cái tên bác sĩ này!\" Hạng Tây thật là hết nói nổi, mùi thơm của thịt đầy cả mũi, không ăn được lại còn bị trêu chọc: \"Bác sĩ anh cứ trêu chọc bệnh nhân như vậy à!\""]