["<br>Tần Lam bệnh tật vẫn chưa khỏi, Ngô Cẩn Ngôn liền ép nàng nghỉ ngơi.<br> Chờ khi nàng ngủ say, cô mới lặng lẽ rời khỏi phòng, tiến ra ban công lớn tầng hai.<br> \"Nghe nói tháng trước ngươi mang Tần tiểu thư về căn cứ?\" Đầu dây bên kia vang lên giọng nói không nhanh không chậm của Khương Tử Tân.<br> \"Đúng vậy.\" Ngô Cẩn Ngôn không phủ nhận. \"Tháng trước ngươi theo đại tỷ và Vương Quán Dật tới Canada, cho nên ta không tiện thông báo với mọi người.\"<br> <br><br> \"Ngươi yêu nàng?\" Khương Tử Tân trầm mặc một hồi, đột nhiên hỏi.<br> \"Ta có trách nhiệm bảo vệ nàng.\" Ngô Cẩn Ngôn bẻ lái sang vấn đề khác.<br> \"Cẩn Ngôn...\" Khương Tử Tân trái lại không hề làm loạn. \"Ta ủng hộ ngươi, chỉ cần ngươi hạnh phúc, mọi người đều ủng hộ ngươi.\"<br> \"Cảm ơn. Các ngươi cũng nghỉ ngơi đi, thời gian qua phải gánh thêm phần của ta, vất vả rồi.\"<br> ***<br> Chừng nửa tiếng sau, Tần Lam tỉnh dậy. <br> Việc đầu tiên nàng muốn làm... chính là đi tìm Bạch Tử Hạo.<br> \"Em không sợ hắn lại tìm cách gây khó dễ sao?\" Ngô Cẩn Ngôn suy qua tính lại, vẫn là không tránh khỏi nghi ngờ.<br> \"Em có Ngôn mà.\" Nàng xoay người, đôi mắt cong cong.<br> \"Em như vậy khiến tôi cảm thấy áp lực.\" Từ trên ghế đứng dậy, Ngô Cẩn Ngôn bước ra ngoài. \"Thay đồ đi, tôi ở dưới lầu chờ em.\"<br> Có đôi khi Ngô Cẩn Ngôn không hiểu, rõ ràng Tần Lam và Tần Lâm đều là chị em cùng cha cùng mẹ, vậy mà trí thông minh của bọn họ lại trái ngược nhau như vậy...<br> <br><br> \"Nhĩ Tình đâu rồi?\" Thoáng thấy bóng dáng cậu ấm xuất hiện, Ngô Cẩn Ngôn gần như đã đoán được đáp án vì sao hắn quay về đây.<br> \"Chị ấy về quê rồi.\" Tần Lâm hậm hực. \"Cẩn Ngôn tỷ, chị em rất quá đáng phải không?\"<br> \"Quá đáng chỗ nào?\" Tần Lam vừa bước từ bậc thang xuống vừa hỏi.<br> \"Em...\" Tần Lâm siết tay. \"Chị biết em thích Nhĩ Tình.\"<br> \"Em coi mạng sống của chị là cỏ rác dưới tình yêu của em ư?\" Nàng xuống đến nơi, tựa tiếu phi tiếu nhìn hắn.<br> \"Đủ rồi đủ rồi, Tần Lâm, chị cậu vừa mới khỏi bệnh không lâu, việc này để sau hắn nói.\" Ngô Cẩn Ngôn vỗ vỗ vai hắn. \"Tôi tin cậu cũng không muốn làm chị gái mình mất hứng, phải không?\"<br> Lời nói quả nhiên có chất lượng. Tần Lâm len lén đưa mắt về phía chị gái, kết quả thu về cỗ hàn khí bức người. Đành ngậm đắng nuốt cay, tổn thương hỏi: \"Bây giờ hai người muốn đi đâu?\"<br> \"Tìm Bạch Tử Hạo.\" Ngô Cẩn Ngôn thay Tần Lam trả lời.<br> <br><br> Tần Lâm trầm ngâm, rốt cuộc hắn cũng nói với nàng: \"Chị, em muốn đi cùng chị, em muốn biết chị đang làm gì.\"<br> \"Không được.\" Thẳng thắn cự tuyệt.<br> \"Tại sao?\"<br> \"Chị cần phải giải thích với em sao?\"<br> Thực tình... vì nàng không muốn để em trai mình tham gia vào những việc phức tạp, thậm chí có thể nói là bẩn thỉu.<br> Hơn nữa, Tần Lam nàng cũng không coi hắn là nhân vật đủ sức tham gia vào loại chuyện này. Bởi vì nếu như trước mặt có xảy ra bạo lực, có kẻ hung ác, nói không chừng còn dọa cho tên nhát gan như hắn chân tay rã rời. Sau đó phỏng chừng sụt sùi kéo tay áo người khác mà chùi nước mắt cũng nên.<br> \"Nhưng... Cẩn Ngôn tỷ không phải nói muốn em trở thành một người đàn ông sao? Nhưng nếu chị cái gì cũng không thèm dạy em, em làm thế nào mà trưởng thành được? Cái gì chị cũng không cho em làm, em mãi mãi sẽ không biết làm.\"<br> Tần Lâm đáng thương nhìn Ngô Cẩn Ngôn, nói tiếp :\"Em lúc nào mới có đủ sức để bảo vệ chị như Cẩn Ngôn tỷ đây?\"<br> <br><br> \"Tần Lâm, chị sẽ không lặp lại lần thứ hai.\" Tần Lam nói xong liền thẳng lưng rời khỏi, trước khi đi còn nói với vệ sĩ đứng ở cửa. \"Hai người canh chừng hắn thật tốt, đừng để hắn chạy loạn.\"<br> Ngô Cẩn Ngôn vô tội trở thành người hứng bom đạn cho chị em nhà này. Cô sờ soạng đầu Tần Lâm rồi nói: \"Đừng trách chị cậu, nàng cũng chỉ muốn tốt cho cậu mà thôi.\"<br> Nói xong cũng nhanh chóng chạy theo.<br> ***<br> Trên đường đi, Tần Lam cầm máy tính bảng bận rộn một hồi, sau đó đặt nó lên đùi cô.<br> \"Xem xem.\"<br> Ngô Cẩn Ngôn theo tầm mắt thấy một tấm ảnh. Đó là ảnh chụp bức vẽ chân dung...<br> \"Cái này là...\"<br> \"Ngôn đoán là ai?\"<br> Ngô Cẩn Ngôn chăm chú quan sát, xác thực thấy rất quen...<br> \"Bạch Tử Hạo?\" Vừa nghĩ trong đầu liền xuất khẩu thành ngôn.<br> Thấy nàng không trả lời, Ngô Cẩn Ngôn bất giác muốn trưng cầu ý kiến nàng.<br> Tần Lam khẽ hất cằm, ra hiệu cô tiếp tục nói.<br> Ngô Cẩn Ngôn suy nghĩ một hồi rồi đáp: \"Như vậy... em lấy tấm ảnh này từ nhân chứng? Sau đó mới xác thực đây là Bạch Tử Hạo?\"<br> \"Ngôn cảm thấy một đứa trẻ 8 tuổi có thể biết nói dối không?\" Tần Lam đột nhiên chất vấn cô.<br> \"Cái này phải tùy trường hợp nha...\" Ngô Cẩn Ngôn cũng không khẳng định ngay. \"Trước đây khi đi làm nhiệm vụ, tôi phát hiện đứa trẻ 6 tuổi đã được huấn luyện làm sát thủ. Bởi vì xét về góc độ tâm lý học mà nói, người ta thường buông lỏng cảnh giác đối với trẻ nhỏ.\"<br> Nói đến đây, Ngô Cẩn Ngôn bỗng giật mình: \"Tần Lam... ý em là...\"<br> Tần Lam chỉ cười, chậm rãi nhích tới gần đặt lên má cô một nụ hôn: \"Em cần kiểm chứng lại một chút. Vì thế nên em mới chủ động tìm Bạch Tử Hạo.\"<br> ***<br> Tiên Cảnh trạch là khu đất tư nhân của Bạch Tử Hạo, và cũng là nơi hắn thường tụ tập bạn bè tới đây.<br> Thời điểm chiếc xe Roll-Royces quen thuộc dừng lại, gia nhân lập tức chạy vào bên trong thông báo.<br> <br><br> \"Tần Lam đến?\" Bạch Tử Hạo thả rơi quân cờ trong tay xuống, cười nói: \"Muộn hơn dự đoán 2 ngày.\"<br> A Trạc ném quân cờ màu trắng vào hộp ngọc, ung dung rút từ trong túi ra một điếu thuốc rồi châm lửa, hắn hung hăng thở ra một hơi, cười: \"Nghe người Tần gia nói, nàng được Ngô đặc công bế thẳng về căn cứ quân sự. Ui, không gian yên tĩnh, lại có mỹ nhân, hai người bọn họ bách hợp tình cảm sâu đậm, còn tâm tư đâu mà đi lo chuyện bên ngoài? Đại thiếu gia, anh nói Tần Lam liệu có còn là gái trinh không? Cược một chai Remy Martin Louis XIII lấy một chai Macallan No.6, tôi chọn không.\"<br> Bạch Tử Hạo siết tay: \"Lần cuối cùng tao nhắc nhở mày, tiểu Lam...\"<br> \"Vâng vâng, tôi sai rồi.\" A Trạc nhanh chóng xin lỗi :\"Tần Lam nàng là người con gái đại thiếu gia thích. Tôi tất nhiên là phải luôn tôn trọng nàng rồi. Nhưng ôi... đại thiếu gia, cách thưởng thức phụ nữ của hai chúng ta thật quá khác nhau. Tôi thích phụ nữ lẳng lơ, giống như Lucy ở chỗ chúng ta ấy. Loại đàn bà dạng như vậy trên giường có thể hưởng thụ đủ loại tư vị. Còn Tần Lam... cởi sạch đồ cũng...\"<br> Nói chưa hết câu, nhìn thấy ánh mắt tức giận của Bạch Tử Hạo, A Trạc biết điều câm mồm lại.<br> \"Đi thôi. Tiểu Lam khó lắm mới đến chỗ tôi một chuyến, phải nhanh ra ngoài đón tiếp.\" Bạch Tử Hạo đứng dậy, sải bước ra bên ngoài.<br> \"Đại thiếu gia, không phải cái mồm tôi thối. Nhưng anh cũng rõ hôm nay người ta kéo đến là để hỏi tội. Biểu hiện của chúng ta càng vui mừng thế nào vẫn là bị cái mông hủi đè vào mặt thôi.\" A Trạc vừa nói vừa cố bước nhanh theo sau.<br> Thời điểm Bạch Tử Hạo cùng A Trạc đến phòng khách, đã thấy phòng khách đông nghịt người. Nguyên lai Tần Lam không chỉ mang theo Ngô Cẩn Ngôn, mà còn mang theo vệ sĩ và cả Minh Ngọc. <br> Chỉ có Tần Lam và Ngô Cẩn Ngôn là đang ngồi, còn có những người khác là giữ đúng phép tắc đứng ở góc phòng.<br> Bạch Tử Hạo hiểu ngay lí do đến đây của họ, cười ha ha nói: \"Tiểu Lam, đây là lần đầu tiên em đến nơi này phải không?\"<br> \"Đúng vậy.\" Tần Lam đáp.<br> Bạch Tử Hạo quét mắt nhìn một lượt đám người Ngô Cẩn Ngôn, thanh âm trêu đùa: \"Mang theo nhiều người thế này, tôi lo không nổi bữa cơm tối đâu.\"<br> \"Không cần anh lo.\" Tần Lam lạnh lùng mở miệng: \"Tôi đến đây là muốn có đáp án.\"<br> <br><br> \"Đáp án chuyện gì, em nói đi.\" Bạch Tử Hạo đặt mông ngồi xuống sofa đối diện nàng, cười tít mắt hỏi.<br> \"Có phải là anh không?\"<br> \"Là ý gì?\"<br> Tần Lam vung tay, Minh Ngọc hiểu ý đưa máy tính bảng có chụp bức tranh cho hắn. Bạch Tử Hạo quét qua một lượt rồi nhận định: \"Đây là anh? Bức tranh này rất giống?\"<br> \"Do đứa bé ở Tịnh Tâm đền trên núi vẽ.\" Tần Lam mặt không đổi sắc nói.<br> Bạch Tử Hạo gật đầu: \"Tâm An phải không?\"<br> Tần Lam cười nhạt: \"Anh biết nó?\"<br> \"Chẳng qua đã từng gặp. Hài tử không chỉ biết vẽ, còn pha trà rất tuyệt.\"<br> \"Vì sao tha nó?\"<br> \"Bởi vì sư phụ nó van xin.\" Bạch Tử Hạo tiếp lời: \"Anh biết thế nào em cũng sẽ tới tận đây. Chi băng để nó sống, có lẽ sẽ đưa các em được ít manh mối.\"<br> \"Anh biết sư phụ của Tâm An?\"<br> \"Anh quen biết Tâm Đức đã nhiều năm, cũng có thể coi là bạn bè.\"<br> \"Tâm Đức – chủ nhân của ngôi đền đã chết.\" Tần Lam nhìn chằm chằm vào mắt hắn, một cử động cũng không.<br> \"Là do anh giết.\" Bạch Tử Hạo thẳng thắn thừa nhận.<br> \"Sao lại giết ông ta?\"<br> \"Tâm Đức là bạn của anh. Tịnh Tâm đền cũng là anh quyên tiền tu sửa. Cây Quỷ Sa làm em trúng cổ độc là anh lấy về từ Tịnh Tâm đền. Bây giờ ông ta chết rồi. Anh giết ông ấy. Nếu theo tư duy của người bình thường thì chính là anh đang giết người diệt khẩu che dấu chân tướng. Anh nói đúng chứ?\"<br> \"Lẽ nào không phải?\"Tần Lam khôn khéo khinh miệt.<br> \"Bây giờ không phải có còn là vấn đề. Mà lời anh nói em tin hay không.\" Bạch Tử Hạo cười khổ: \"Anh và Tâm Đức là bạn bè. Anh tin ông ấy chịu ảnh hưởng của Phật giáo. Nhưng ông ta lại bị người khác sai khiến lập âm mưu hãm hại em, đưa anh vào một tình thế không lối thoát. Anh giết ông ta, bởi vì anh căm ghét kẻ nào phản bội anh.\"<br> \"Tất cả các tài liệu đều hướng về anh, đều chứng minh anh là hung thủ đứng sau.\" Tần Lam nhàn nhạt buông lời.<br> \"Vì thế anh mới nói đây là tình thế chết người, vô cùng hoàn mỹ. Không có bất kì sơ hở nào.\" <br> \"Có ai đi ăn cắp mà nói mình ăn cắp bao giờ?\" Ngô Cẩn Ngôn châm chọc.<br> Bạch Tử Hạo trái lại không thèm để ý đến châm chọc của cô, đôi mắt sáng rực chỉ dán chặt vào Tần Lam, nói: \"Tiểu Lam, nếu anh nói vì anh yêu em, em có tin hay không?\" "]