["<br>\"Cẩn Ngôn, ngươi định đi đâu?\"<br> Sáng sớm hôm sau, khi Ngô Cẩn Ngôn đi qua phòng luyện súng, Khương Tử Tân bát quái đã thò đầu ra hỏi. <br> \"Thính giác của ngươi ngày càng nhạy. Bịt tai nghe rồi mà vẫn cảm nhận được tiếng bước chân.\" Ngô Cẩn Ngôn xoa xoa đầu nàng. <br> \"Trả lời vấn đề chính chút đi.\" Khương Tử Tân hừ lạnh.<br> <br><br> Ngô Cẩn Ngôn nhìn nàng, đôi môi đạm mạc phun ra hai chữ: \"Từ hôn.\"<br> \"A? Có phải là tới cái đại gia tộc gì gì đó không?\" Khương Tử Tân sự tò mò sớm đã ăn sâu vào máu. Thầm khẳng định hôm nay nếu như Ngô Cẩn Ngôn không trả lời, nàng chắc chắn sẽ bám theo cô. <br> \"Đúng vậy.\" <br> Ngô Cẩn Ngôn cười nhạt. Kể từ khi có nhận thức, cô đã biết tới sự tồn tại của cái hôn ước kì lạ mà ông nội tạo nên cho cô. <br> Hôn ước giữa hai người con gái? Mà cô phải đóng vai 'hôn phu'...<br> Kì lạ, nhưng đây là sự thật. <br> Vài năm trước, Ngô Cẩn Ngôn qua lời của mẹ hiểu rõ vài chuyện. Ông nội cô thời trẻ cứu sống một doanh nhân bị đối thủ làm ăn bắn trọng thương. Cuối cùng lão ông đó sống chết đòi lập hôn ước, dù trai hay gái đều chấp nhận.<br> Đúng là một lão ông làm nghề kinh doanh quyết đoán. Thậm chí đem cả cháu gái bảo bối của mình ra làm vật cá cược. Nhất ăn cả ngã về không. <br> Giờ thì nhìn xem, cháu gái bảo bối của ông ấy đang phải đối mặt với 'hôn phu' đồng dạng là nữ đây này.<br> Ngô Cẩn Ngôn biết gia thế của họ tuyệt nhiên không phải chuyện đùa. Có rất nhiều người muốn chen một chân vào làm cháu rể, vừa vặn ké chút tài sản trong kho tài sản đồ sộ của đại gia tộc kia. Hơn nữa cháu gái của Tần lão gia tử là người được ông ân sủng nhất. Hiện tại cũng là người nắm quyền ở Tần gia. <br> Tần đương gia? Tần ngự tỷ? Tần chủ tịch? Tần tổng? <br> Ngô Cẩn Ngôn tặc lưỡi, dù có là ma hay là quỷ, cô cũng không sinh hứng thú với vị hôn thê này. <br> Ước nguyện cả đời của cô chỉ là hướng về Tổ quốc. Giải quyết khó khăn, âm thầm hy sinh để mọi người có cuộc sống ấm no. <br> Đó là việc mà một đồng chí quân nhân nên làm.<br> ***<br> Xe bus dừng lại tại trạm. Ngô Cẩn Ngôn khoác theo balo xuống xe, vừa đi vừa đảo mắt nhìn xung quanh. Trên tay vẫn cầm theo tờ giấy mà ông nội giao cho cô: Khu biệt thự số 5, tiểu khu B thành phố A.<br> Ngô Cẩn Ngôn sớm đã nhận được sự ân chuẩn của ông nội đối với việc đến Tần gia từ hôn. Ông nội cô xuất thân là bộ đội, tư tưởng có chút bảo thủ, ông cũng không chấp nhận để cô và chất nữ nhà họ Tần kết hôn.<br> <br><br> Mặc dù hiện nay xu thế kết hôn đồng tính ngày càng tăng, song Ngô lão gia tử vẫn luôn mắt nhắm mắt mở, căn bản không hề muốn dung nạp chúng vào trong đầu.<br> ***<br> Chừng nửa giờ sau, Ngô Cẩn Ngôn thủy chung đi đi lại lại trước cánh cổng có ghi số nhà.<br> Không sai, chính là biệt thự này...<br> Đây là tiểu khu cao cấp nhất thành phố A sầm uất. Toàn bộ biệt thự được xây theo kiến trúc châu Âu, tựa như tòa thành che giấu non xanh nước biếc ở trong đó, thần bí mà tràn đầy khí chất vương giả quý tộc.<br> Hai bên trái, phải còn có mấy biệt thự. Măc dù Ngô Cẩn Ngôn là người không có ý niệm về tiền bạc, nhưng cũng hiểu những biệt thự này là độc nhất vô nhị, vô cùng giá trị.<br> \"Cô rốt cuộc đang làm gì?\" Một người đàn ông mặc âu phục, bên tai đeo thiết bị liên lạc hướng Ngô Cẩn Ngôn quát. Bởi vì hắn nhận ra cô đã đứng đây rất lâu rồi. <br> Ngô Cẩn Ngôn đưa mắt nhìn người đàn ông nọ. Thầm đánh giá hôn thê mà cô muốn từ quả thực giàu có, đến cả trang phục của bảo an cũng là loại chất liệu tốt như vậy. <br> \"Tôi đến tìm người.\" Thu liễm ánh mắt dò xét, Ngô Cẩn Ngôn khôi phục vẻ lạnh nhạt trên khuôn mặt, hướng người đàn ông trả lời.<br> <br><br> \"Tìm người.\" Gã bảo an đương nhiên không tin. Hắn hất cằm hỏi: \"Tìm ai?\"<br> \"Xin hỏi đây là biệt thự của Tần gia phải không?\" Ngô Cẩn Ngôn chỉ vào bên trong hỏi.<br> Gã bảo an cười cợt: \"Không phải cô nói tới đây tìm người sao? Thế nào đến tên chủ nhà cũng không biết vậy?\"<br> \"Tôi biết ông ấy họ Tần, nhưng tôi không rõ ông ấy có sống ở đây hay không?\" Ngô Cẩn Ngôn kiên nhẫn giải thích.<br> Sắc mặt của gã bảo an trầm xuống: \"Mặc kệ cô biết hay không biết. Nhưng tiểu khu này không dành cho hạng người như cô lởn vởn.\"<br> \"Anh có ý gì? Hạng người như tôi?\" Ngô Cẩn Ngôn trời sinh lòng tự trọng cao hơn đầu. Nghe gã bảo an không biết lớn nhỏ nói lời động chạm, đôi mắt cô hơi híp lại, mơ hồ cảm nhận được cỗ sát khí đang mãnh liệt trào dâng. <br> Gã bảo an đương nhiên cảm thấy không ổn. <br> Gã quay đầu nhìn người còn lại, ngầm sử dụng ánh mắt với nhau.<br> Ngô Cẩn Ngôn cười nhạt, đúng là múa rìu qua mắt thợ.<br> <br><br> Nhanh như gió bật về phía trước, Ngô Cẩn Ngôn liên tiếp chạm xuống chuông cửa, tiếng chuông lanh lảnh vang lên khắp không gian.<br> \"Lớn mật.\" Hai gã bảo an bắt đầu xông tới.<br> Muốn động thủ?<br> Ngô Cẩn Ngôn xoay xoay cổ, chuẩn xác nâng người vòng một vòng, thực hiện cú đá tuyệt đỉnh không sai lỗi nào.<br> Gã bảo an ở gần ngã xuống. Nghe tiếng động, hai gã bảo an khác từ trong phòng bảo vệ xông ra, thậm chí còn rút cả dùi cui điện chực đem Ngô Cẩn Ngôn mang đi tróc gân làm thịt.<br> Ngô Cẩn Ngôn có chút đau đầu. Cả ngày đánh nhau đã khiến cô mệt muốn chết, hiện tại tới đây đàm luận chính sự mà đám người ngu ngốc này cũng không chịu buông tha.<br> Đánh qua đánh lại, đương nhiên phần thắng vẫn thuộc về Ngô Cẩn Ngôn.<br> \"Là ai?\" Một giọng nói gay gắt quát lên.<br> Người vừa quát \"là ai\" là một người đàn ông khoảng năm, sáu mươi tuổi, tóc dài chải mượt ra sau, giống như kiểu tóc của những người giàu có. Ông mặc một cái trường bào trắng làm cho Ngô Cẩn Ngôn ngay lập tức có hảo cảm với ông.<br> Xem ra ông cũng là người có quyền thế. Ông vừa quát một câu, mấy nhân viên bảo an vội vàng đứng thẳng dậy không dám ho he. Vâng vâng dạ dạ đứng trước mặt ông không dám giải thích.<br> \"Có chuyện gì?\" Người đàn ông quan sát Ngô Cẩn Ngôn rồi quay sang hỏi mấy người bảo vệ.<br> \"Lưu bá. Cô gái này lén lút ở cổng. Tôi nghĩ cô ta là quân đầu trộm đuôi cướp, chạy ra ngăn cản. Không ngờ cô ta động thủ đánh người\" Người bảo vệ bị Ngô Cẩn Ngôn đá văng khẽ giải thích.<br> \"Cô tới có việc gì?\" Lưu bá nhìn Ngô Cẩn Ngôn hỏi. Ngô Cẩn Ngôn cảm thấy ánh mắt của ông rất đáng sợ.<br> Thật giống Tô sư phụ khi dạy sáu người các cô học võ.<br> Cho nên Lưu bá này nhất định là một cao thủ võ công – Ngô Cẩn Ngôn thầm nghĩ.<br> \"Cháu tới tìm người.\" Ngô Cẩn Ngôn thanh tỉnh bản thân, hướng Lưu bá nói.<br> \"Tìm ai?\"<br> \"Người họ Tần.\" Ngô Cẩn Ngôn trả lời. Ông nội bảo cô cứ tới đây tìm người họ này.<br> \"Người họ Tần?\" Lưu bá lại nhìn Ngô Cẩn Ngôn: \"Cô là ai? Tìm lão gia làm gì?\"<br> \"Hả? Có phải người họ Tần sống ở đây không?\" Ngô Cẩn Ngôn chỉ là có chút nâng tông, còn lại khuôn mặt thủy chung lạnh lùng. <br> \"Đúng, sống ở đây. Thế nhưng sao cô gọi họ Tần của lão gia? Cô còn ít tuổi, phải có lễ phép chứ?\" Lưu bá phật ý nói. Trên đời này có rất ít người có dũng khí gọi thẳng tên, họ của lão gia như thế.<br> Nhưng cô bé này lại tùy tiện gọi thẳng tên lão gia làm cho ông thấy rất kỳ quái.<br> \"Cháu họ Ngô. Là cháu gái của Ngô Cẩn Nhâm. Ông có thể thông báo giúp cháu không?\" Ngô Cẩn Ngôn lễ phép nói.<br> \"Ngô? Cô là cháu gái của Ngô đại tướng?\" Lưu bá sửng sốt. Sau đó ông vui mừng hỏi.<br> \"Ân...\" Ngô Cẩn Ngôn gật đầu. <br> \"Mau, mau theo ta vào trong. Lão gia chờ cháu rất lâu rồi.\" Lưu bá cười lớn, sau đó hướng đám bảo an quát. \"Lần sau nhớ chú ý, có khách đến thăm phải báo cho ta.\"<br> \"Rõ.\" Mấy gã bảo an đồng thanh trả lời. <br> ***<br> \"Lão gia thỉnh thoảng vẫn nhắc cháu. Rốt cuộc hiện tại cháu cũng chịu xuất hiện rồi. Tiểu Ngô, cháu tới thực hiện hôn ước, cầu hôn tiểu thư à?\" Lưu bá vừa đi trước cô vừa không ngăn được mà quay đầu hỏi. <br> Ngô Cẩn Ngôn trong đầu rối thành từng đoàn, đến tột cùng người nhà họ Tần đang suy tính cái gì vậy? Hôn ước giữa hai nữ nhân cũng vui vẻ chấp nhận thế sao?<br> Thấy Ngô Cẩn Ngôn im lặng, Lưu bá nhận ra mình hơi lỡ lời, đành ngượng ngùng cười: \"Thật xin lỗi, ta có chút nóng vội.\" <br> \"Không sao ạ.\" Ngô Cẩn Ngôn trả lời lấy lệ.<br> Ngô Cẩn Ngôn thầm nghĩ loại sự tình này tốt nhất cứ len lén đi nói cùng Tần lão gia. Nói cách khác, điều này truyền ra ngoài đối với danh tiếng của gia đình họ thực rất bất lợi.<br> Dù gì mình cũng là người từ hôn cháu gái bảo bối của người ta.... "]