["<br>Cơn mưa rào cuối hạ nặng nề đổ xuống mặt đất, liên tiếp tạo thành những bọt bóng nhỏ.<br> Trong phòng khách lớn, TV đang phát tin tức chào buổi sáng. Mà tiêu điểm là phần thông báo mới nhất: Tổng giám đốc tập đoàn Thịnh Thiên – Tần Lam, ngày hôm qua vừa chính thức thừa nhận về mối quan hệ đồng giới. Trước đó, nhóm phóng viên chúng tôi đã nhiều lần hoài nghi...<br> Ngô Cẩn Ngôn ngồi trên sofa, hai tay khoanh lại nhìn chằm chằm màn hình trước mặt. Nếu không phải nhân vật chính trong tin tức kia là Tần Lam, thì e rằng người ta sẽ lầm tưởng cô đang ngắm nữ nhà báo trẻ tuổi mất.<br> <br><br> Tần Lâm chống cằm ngồi bên cạnh. Mấy tháng qua đi, nỗi đau về Nhĩ Tình đối với hắn đã nguôi ngoai không ít.<br> \"Ô ô ô, tỷ tỷ thật là anh dũng nha.\" Tần Lâm hai mắt sáng rực, hận không thể đem tỷ tỷ ra hôn vài cái vào má.<br> Ngô Cẩn Ngôn khinh bỉ nhìn hắn, gật gật đầu: \"Đúng vậy, anh dũng đến độ làm việc không buồn bàn bạc với ta một tiếng.\"<br> Ngô Cẩn Ngôn nói xong vẫn ôm một bụng khí. Coi như cô có thể chấp nhận chuyện này, nhưng hiện tại, chuyện nữ nhân họ Tần kia sau khi come out với truyền thông xong liền xách mông đi công tác. Thì cô... triệt để nhịn không nổi nữa rồi.<br> Ngày hôm qua gọi điện thoại cho nàng, nàng liền nũng nịu nói với cô: \"Em sợ Ngôn sẽ không đồng ý. Còn về phần đi công tác... là do việc gấp, không thể từ chối, cũng không kịp thông báo với Ngôn.\"<br>\"Cho nên Ngôn ở nhà ngoan nha. Đợi em trở về sẽ hảo hảo yêu thương, moaz~\"<br> Ngô Cẩn Ngôn khi đó không trả lời ngay, mà gào thét trong lòng: Nữ nhân đáng ghét, nữ nhân đáng ghét, nữ nhân đáng ghét...<br> ***<br> Tần Lam đi công tác ngày thứ ba, cũng là lúc mẹ cô – Ngô đại phu nhân gọi điện kêu cô về nhà một chuyến.<br> Thời điểm Ngô Cẩn Ngôn đầu đầy dấu chấm hỏi bước chân vào cửa, giật mình hết hồn khi nhìn thấy cả nhà đều đã có mặt đông đủ, thậm chí Tần Chấn lão ông cũng xuất hiện.<br> Ai có thể giải thích với cô việc này là sao không?<br> \"Ừm... Cẩn Ngôn về rồi đấy à?\" Ngô gia gia hắng giọng lên tiếng.<br> Ngô Cẩn Ngôn tâm hồn nhạy bén rất nhanh liền cảm thấy có vấn đề: \"Vâng, có chuyện gì sao? Sao mọi người đều ở đây cả vậy?\"<br> <br><br> \"Cẩn Ngôn... Tần gia gia vừa tới đây... khụ... vừa tới đây hỏi cưới con.\"<br> \"???\"<br> Mất vài giây định thần, Ngô Cẩn Ngôn mới nhíu mày chất vấn: \"Hỏi cưới? Cái gì mà hỏi cưới?\"<br> \"Chuyện này... chuyện này liên quan tới vấn đề nhạy cảm...\" Ngô phu nhân đỏ mặt. \"Cẩn Ngôn, lại đây mẹ nói nhỏ con nghe.\"<br> Ngô Cẩn Ngôn máy móc lại gần.<br> Ngô phu nhân ghé môi vào tai cô, giọng nói giống như tiếng muỗi kêu: \"Ngôn a... bình thường con và tiểu Lam... ai trên ai dưới...?\"<br> Ngô Cẩn Ngôn tròn mắt nhìn.<br> \"Mẹ, đây không phải vấn đề nhạy cảm đâu, mà nó còn là vấn đề nhân phẩm nữa đấy.\"<br> Nhân sinh a, nào có ai hỏi thẳng chuyện công thụ bao giờ?<br> Ngô Cẩn Ngôn đảo mắt quanh đám người bát quái một lượt, thầm trấn an bản thân mình là quân nhân, có gì mà phải sợ?<br> Bởi vậy đồng chí Ngô lập tức ưỡn ngực, nói: \"Mặc dù chúng con chưa từng phát sinh chuyện đó, nhưng con dám chắc mình đối với Tần Lam, không bao giờ có chuyện nằm dưới.\" <br> Quần chúng ăn dưa: \"Một lời đã định?\" <br> Ngô Cẩn Ngôn: \"Một lời đã định.\"<br> \"Khụ...\" Tần lão gia tử ho khan vài tiếng. \"Ngô huynh. Cháu gái của huynh... hảo khí phách.\"<br> \"Đương nhiên đương nhiên.\" Ngô lão ông phi thường hài lòng. Thậm chí hai mắt còn sáng rực nhìn thẳng về phía cháu gái, giống như muốn nói rằng: \"Thì ra không phải nằm dưới sao? Tốt, tốt lắm. Quả nhiên là chất nữ yêu quý của ta.\"<br> <br><br> Vấn đề công thụ vừa khẳng định xong. Ngô Cẩn Phi nhanh chóng nắm bắt cơ hội: \"Tần thúc thúc, nếu đã như vậy... chuyện hỏi cưới cứ để Cẩn Ngôn nhà cháu lo đi.\"<br> \"Được đó, từ hôn cũng là nhà họ Ngô, bây giờ cầu hôn cũng để nhà họ Ngô a.\" Ngô lão ông vỗ vỗ vai Tần lão ông.<br> Ngô Cẩn Ngôn: \"...\"<br> Cái gì cái gì? Đại sự cả đời của cô hay là của mấy người này vậy? Thế nào cô còn chưa kịp quyết định, mọi người đã chốt ý xong rồi?<br> Dường như đọc được suy nghĩ của con gái, Ngô phu nhân thì thầm nói: \"Chứ chẳng lẽ ngươi định để tiểu Lam chờ đến già sao? Ta nói này Cẩn Ngôn, ngươi cũng là nữ nhân mà sao tâm tư chẳng có chút nào tinh tế nào hết vậy?\"<br> Tinh tế? Tinh tế cái mông a.<br> Ngô Cẩn Ngôn: \"Mẹ, con 10 tuổi đã cùng một đám đàn ông lăn qua lăn lại với nhiệm vụ. Bây giờ mẹ còn hy vọng con giống con gái sao?\"<br> Ngô phu nhân: \"Cũng đúng. Thậm chí ngươi còn không có ngực.\"<br> Ngô Cẩn Ngôn: \"...\"<br> Bị chính người trong gia đình khinh bạc nguyên một ngày. Đồng chí Ngô rốt cuộc cũng được thả về.<br> Trước khi để cô trở về, Ngô phu nhân còn không quên dặn dò: \"Ngươi a, từ đây đến lúc đó phải chăm chỉ tham khảo nhiều một chút. Đối với tiểu tức phụ IQ cao nhà ngươi mà nói, vài trò khôn vặt của ngươi nàng đánh mắt một cái liền phát hiện ra ngay.\"<br> \"Mẹ, mẹ cũng xem thường con quá rồi đó.\"<br> Ngô phu nhân bĩu môi, toàn bộ ánh mắt đều coi cô như kẻ hèn mọn.<br> ***<br> Những ngày tiếp theo, đồng chí quân nhân của nước nhà – Ngô Cẩn Ngôn, đã và đang theo đuôi hoa hoa công tử Tần Tiểu Lâm để bái sư học nghệ.<br> \"Cẩn Ngôn, em nói chị nghe, nắm bắt trái tim của phụ nữ không phải chuyện đơn giản đâu nha.\"<br> <br><br> Hình như Tần đại thiếu gia lúc này đã triệt để quên mất việc cô cũng là con gái. Cho nên hắn cứ như vậy thao thao bất tuyệt, đến nỗi Ngô Cẩn Ngôn nghĩ thôi lưỡi cũng đã thấy mỏi thay.<br> \"Tóm lại tôi cần phải làm gì, và làm như thế nào?\" Ngô Cẩn Ngôn day day thái dương, thú thực những lời Tần Lâm vừa nói, cô đều nghe vào tai phải ra tai trái. Trong đầu không đọng lại dù chỉ một chữ.<br> Tần Lâm khóe môi hơi nhếch lên, sau đó mang theo khuôn mặt xấu xa thì thầm với Ngô Cẩn Ngôn.<br> ***<br> Tần Lam đi công tác hơn một tuần mới trở về. <br> Thời điểm nàng đặt chân đến thành phố A. Đồng chí Ngô liền gọi điện thoại cho nàng, nói rằng tối nay cô không ở nhà.<br> \"Được.\" Nàng trái lại rất thản nhiên đáp ứng.<br> Lần này đến lượt đồng chí Ngô ngập ngừng: \"Em không muốn hỏi tôi đi đâu ở đâu sao?\"<br> \"Ngôn ở đâu cũng được, miễn đừng làm những việc trái với lương tâm là được.\" Tần đại tiểu thư đáp. \"Và tốt nhất đừng kiếm chuyện phản bội em. Nếu không...\"<br> Ngô Cẩn Ngôn hừ một tiếng: \"Em không nên khinh thường nhân phẩm của tôi như vậy.\"<br> \"Đấy là em cứ dặn trước.\" Nàng cười. \"Về sớm, em nhớ Ngôn.\"<br> Đồng chí Ngô và quần chúng ăn dưa: Cuối cùng sau hơn 60 chương cũng nghe được một câu nhớ nhung từ chính miệng đại mỹ nhân.<br> Cúp điện thoại, Tần Lam nhìn Minh Ngọc – người vẫn đang đứng ở một bên ngây ngốc nghe nàng nói chuyện.<br> Tần Lam: \"Sao thế?\" <br> \"Tiểu thư, chị thật sự không hoài nghi Ngô Cẩn Ngôn sao?\" Minh Ngọc tò mò. Tiểu thư nhà nàng cũng thật dễ tin người.<br> \"Hoài nghi? Vì sao phải hoài nghi?\" <br> \"Bởi vì... cô trở về, cô ấy đã không tới đón thì thôi, trái lại còn chẳng có lấy một tia hào hứng.\"<br> \"Nếu vì việc này mà giận dỗi, thì tôi lại cảm thấy như đang thực tự xúc phạm chính mình.\" Tần Lam bật cười. \"Minh Ngọc, mặc dù đây là lần đầu tiên tôi yêu một người. Song tôi có thể hiểu được... chúng ta không thể biến tình yêu thành ngục giam. Bởi vì đối phương cũng cần có thời gian riêng dành cho bản thân, không thể kè kè theo chúng ta 24/24.\"<br>\"Vả lại, đều đã là người trưởng thành, mỗi khi làm việc gì cũng cần phải nghĩ tới hậu quả. Tôi tin tưởng Ngô Cẩn Ngôn, và nàng đồng dạng cũng tin tưởng tôi. Đó là cách tình yêu của chúng tôi tồn tại.\"<br> <br><br> Minh Ngọc gật gật đầu. Quả nhiên người trí lý có cách yêu của người trí lý.<br> ***<br> Về đến nhà, sau khi tắm rửa tẩy sạch phong trần. Tần Lam ngồi trước bàn trang điểm bôi kem dưỡng da.<br> Thời điểm vừa ngả lưng xuống giường, chuẩn bị chìm vào giấc ngủ. Nàng bỗng nhận được điện thoại từ dãy số lạ.<br> \"Tần tiểu thư phải không? Tôi Khương Tử Tân đây, cô hiện tại mau tới chân núi phía Tây đi, Cẩn Ngôn bị thương rồi.\"<br> Giống như lò xo lập tức ngồi thẳng người. Tần Lam nhíu mày: \"Bị thương? Vì sao lại bị thương.\"<br> \"Chuyện dài lắm. Trước cô cứ tới đây đi đã... cậu ấy hiện tại chỉ muốn gặp cô.\"<br> \"Để tôi nói chuyện với nàng.\"<br> \"Tần tiểu thư, cô tỉnh táo chút đi. Người gần chết rồi nói thêm vài câu có thể chết thật đấy.\" Khương Tử Tân nổi giận, dứt lời liền không nể mặt mà dập máy.<br> Tần Lam cắn môi, dùng tốc độ nhanh nhất để thay đồ, sau đó mang theo hai vệ sĩ tới chân núi phía Tây thành phố.<br> ***<br> \"Tiểu thư, con đường phía trước bị chặn rồi.\"<br> Nhờ vào đèn xe, vệ sĩ lên tiếng thông báo khi thấy đoạn đường đầy sỏi đá hiện tại đã bị cành cây lớn ngăn lại.<br> \"Dừng xe, chúng ta đi bộ.\" <br> Tần Lam vô thức siết chặt tay. <br> \"Nhưng nơi này hoàn toàn không có đèn...\" Vệ sĩ đắn đo. \"Tiểu thư, an toàn vẫn là trên hết.\"<br> \"Các người có đi không? Nếu không thì ở đây, tôi đi.\" Tần Lam nổi giận, thẳng thừng mở cửa bước xuống xe.<br> Vệ sĩ không còn cách nào khác, đành theo sau để bồi nàng.<br> Bụp...<br> Tiếng động nhỏ vang lên. Hai ngọn đèn phía sau nàng vụt tắt...<br> Tần Lam mím môi xoay người lại. Đập vào mắt là cảnh vệ sĩ chẳng biết từ bao giờ đã nằm gục dưới đất.<br> Trên vai trái mỗi người chuẩn xác cắm một kim tiêm. Có lẽ là thuốc mê... hoặc cũng có thể là thuốc độc.<br> Sau lưng không nhanh không chậm vang lên tiếng nói:<br> \"Đem nàng trói lại.\" "]