["<br>Nếu anh nói vì anh yêu em...?<br> Đó là lời tỏ tình, một lời tỏ tình không hề che đậy.<br> Ngô Cẩn Ngôn phi thường không ngờ Bạch Tử Hạo sẽ đột nhiên nói vậy. Hơn nữa, Tần Lam khuôn mặt lúc này cũng không giấu nổi sự ngạc nhiên.<br> Nàng biết Bạch Tử Hạo thích mình, từ lâu đã biết rồi. Chính vì nguyên nhân này nên khi làm đại thọ 80 tuổi của Bạch lão gia, nàng mới cố gắng lôi kéo Ngô Cẩn Ngôn làm hôn phu của nàng.<br> <br><br> Nhưng Bạch Tử Hạo trước đó rất kín đáo bày tỏ tình cảm của mình. Dù sao, với thân phận của họ thì cần phải coi trọng thể diện của bản thân.<br> Bạch Tử Hạo là một kẻ có bộ não thông minh. Hắn biết nếu tỏ tình thất bại bị từ chối, thì hắn sẽ chẳng còn đường lui.<br> Thế nhưng lần này, hắn thật sự đã ngăn không được mà thổ lộ rồi. Lại còn tự tin chọn thời điểm ở trước mặt bao nhiêu người mà tuyên cáo.<br> Chung quy Bạch Tử Hạo vẫn là Bạch Tử Hạo. Tâm tư của hắn quả thật không người nào có thể lường trước được.<br> ***<br> Câu nói của Bạch Tử Hạo đã thành công chiếm thế chủ động. Còn về phần Tần Lam đối đáp lại thế nào, thì đấy lại là chuyện của nàng.<br> Tần Lam đương nhiên không thể không bình tĩnh đối mặt với vấn đề này: \"Cái này với chuyện hôm nay chúng ta bàn không có liên quan.\"<br> Bạch Tử Hạo lắc lắc đầu: \"Quỷ Sa là do Tần Lâm đến lấy từ chỗ anh, em tuyệt đối không nghi ngờ kẻ hạ độc là cậu ta?\"<br> \"Nó sẽ không làm vậy.\" Tần Lam khẳng định.<br> Bạch Tử Hạo lại bất ngờ cười lớn: \"Bởi vì em nghĩ nó là người thân của em. Vì thế em mới cho rằng nó sẽ không hại em. Cho nên Tần Lam, em hãy thử nghĩ xem. Nếu anh yêu em, liệu anh có nỡ lòng hạ độc không? Nếu em tin là anh yêu em, em còn nghi ngờ anh là hung thủ không?\"<br>\"Sau khi anh phát hiện mình bị người ta đặt bẫy, anh cũng cố thử tìm cách giải thoát. Nhưng cái tình thế này hiển nhiên là do bọn chúng âm mưu từ lâu, mỗi một bước đi đều được tính toán rất tinh vi. Anh thừa nhận, nhất thời anh cũng không thể tìm đâu được bằng chứng chứng minh bản thân trong sạch. Thậm chí anh cũng giống như em, chứng cứ tìm được đều nói lên anh là hung thủ...\"<br> <br><br> Vẻ mặt của hắn trông rất khổ sở, đành cười cười nói tiếp: \"Do đó, anh mới nói với em câu không thích hợp vào lúc này. Anh muốn nói đó là lí do anh không thể hại em. Dùng cái lí do như vậy để đổi lấy được sự tin tưởng của người khác, chính anh cũng cảm thấy rất ngu xuẩn. Nhưng mà anh cũng không có lựa chọn nào khác.\"<br> Ngô Cẩn Ngôn trầm mặc ngồi ở một bên. Tự nhiên không hi vọng Tần Lam sẽ bị cái lí do trơ tráo của Bạch Tử Hạo che mắt. Mượn tình cảm để lợi dụng phụ nữ, loại đàn ông như vậy đều không phải là đàn ông tốt.<br> Cho nên, chậm rãi vươn tay lấy lại máy tính bảng. Ngô Cẩn Ngôn cười như không cười nhìn Bạch Tử Hạo: \"Không lẽ anh cho rằng chỉ dựa vào cái lí do đó chúng tôi sẽ tin anh vô tội?\"<br> \"Tất nhiên sẽ không như vậy.\" Bạch Tử Hạo cuối cùng đã chuyển ánh mắt, nhìn thẳng vào Ngô Cẩn Ngôn: \"Giữa chúng ta đã từng xảy ra rất nhiều chuyện không hay. Nhưng đó đã là những chuyện trước kia, không có liên quan gì tới chuyện tiểu Lam bị hại. Ngô tiểu thư, xin đừng để lẫn lộn hai chuyện với nhau.\"<br> Ngô Cẩn Ngôn híp híp mắt nhìn Bạch Tử Hạo, đáp: \"Tôi bây giờ đang lấy thân phận vệ sĩ riêng để bảo vệ Tần Lam, bởi vậy mỗi lời nói của tôi hoàn toàn đều là đứng trên lập trường của nàng. Tần Lam trúng độc trong Quỷ Sa, mà Quỷ Sa là do Tần Lâm lấy từ chỗ anh mang về. Anh xem, anh đem về từ Tịnh Tâm đền, hơn nữa anh còn thừa nhận chính anh đã giết hại trụ trì của ngôi đền đó. Đây rõ ràng là hành vi giết người diệt khẩu. Anh chẳng phải là đang muốn chối quanh đấy sao?\"<br> <br> \"Bạch Tử Hạo, chúng ta đều đã là người trưởng thành. Đương nhiên làm việc phải đi đồng với việc nói có sách mách có chứng. Tôi không tin anh không quen biết Nhĩ Tình và hai sát thủ đêm ngày 04 tháng trước lén lút rời khỏi Bạch gia.\"<br> Ngô Cẩn Ngôn một hơi nói dài. Cuối cùng ngừng lại, đôi con ngươi thâm thúy quan sát từng diễn biến trên khuôn mặt Bạch Tử Hạo.<br> \"Ý cô nói... Nhĩ Tình là mật thám của tôi?\" Bạch Tử Hạo nhấp một ngụm trà, cười hỏi.<br> Ngô Cẩn Ngôn lần này không buồn trả lời thêm nữa. Trực tiếp đem thiết bị ghi âm ném lên bàn.<br> \"Anh tự mình nghe đi.\"<br> Bạch Tử Hạo hờ hững nhìn cô, rồi lại ngẩng đầu nhìn A Trạc. A Trạc hiểu ý, cầm lấy thiết bị ghi âm, sau đó cắm vào laptop đã chuẩn bị sẵn.<br> Nội dung bên trong thiết bị là cuộc trò chuyện giữa Ngô Cẩn Ngôn và hai tên sát thủ. Cuối cùng là Nhĩ Tình thừa nhận kẻ chủ mưu là Bạch Tử Hạo. <br> Nhĩ Tình còn tiết lộ cách bọn họ liên lạc với Bạch Tử Hạo. Đó là thông qua một người đàn bà tên Hạ Ân Tinh.<br> \"Bất quá người đàn bà đó... tôi tạm thời vẫn chưa tra ra được. Không biết Bạch thiếu gia nghĩ thế nào?\"<br> <br><br> \"Cô tin lời bọn họ?\" Tất cả vật chứng bất lợi đều đã phơi bày ra trước mắt, thế nhưng Bạch Tử Hạo dường như rất ung dung. Thậm chí ngữ khí còn mang theo vài tia châm chọc.<br> \"Tôi tin. Chỉ cần bắt được Hạ Ân Tinh, chuyện lần này coi như sẽ kết thúc. Bạch Tử Hạo, bao gồm cả việc anh cố ý mưu sát chúng tôi trong lần vận chuyển chất cấm hồi mùa đông năm ngoái.\" <br> Lời này chính là trắng trợn uy hiếp.<br> Tần Lam từ đầu đến cuối nghe Ngô Cẩn Ngôn nói chuyện. Kì thực càng nghe càng cảm thấy hứng thú.<br> Hình như tiểu đặc công nhà nàng chưa từng tức giận như hiện tại a...<br> Bạch Tử Hạo nhướn mi: \"Ngô Cẩn Ngôn, cô là đang muốn cùng tôi khiêu chiến độ nhẫn nại sao?\"<br> \"Đúng vậy.\" Ngô Cẩn Ngôn khuôn mặt không hề có ý cười. Cô đột nhiên đứng thẳng dậy, đem Tần mỹ nhân còn đang thảnh thơi ngồi một bên kéo lên, gằn giọng bổ sung: \"Chuyện Bạch gia các người tàng trữ, buôn bán chất cấm trái phép. Hay là việc lén lút giết người đổ máu vì tranh giành địa bàn, tôi sẽ tìm đúng thời cơ thanh toán đủ. Còn nữa, bao gồm cả việc anh tuyên bố mình thích Tần Lam.\"<br> Cả phòng khách nhất thời rơi vào trầm mặc...<br> Trí công tử Bạch Tử Hạo... nguyên lai hôm nay lại chìm trong tình cảnh cùng một nữ nhân tranh giành nữ nhân...?<br> Chuyện này nếu truyền ra ngoài, e rằng sẽ bị thiên hạ cười cho không còn mặt mũi mất.<br> ***<br> Rời khỏi chốn ăn chơi của Bạch Tử Hạo, từ khi xuất phát tới khi thang máy dừng tại nơi làm việc của Tần tổng. Ngô Cẩn Ngôn vẫn không nói tiếng nào.<br> \"Làm sao vậy? Ngôn là đang sinh khí với em?\" Không buồn để ý tới ánh mắt của thư kí. Tần Lam vươn tay khoác cánh tay cô, nghiêng đầu hỏi.<br> Ngô Cẩn Ngôn mím môi, quật cường giữ im lặng.<br> \"Suy nghĩ về câu nói của Bạch Tử Hạo?\"<br> \"...\"<br> \"Coi như em đoán đúng rồi.\"<br> \"...\"<br> \"Bất quá em rất hài lòng thái độ lúc nãy của Ngôn đối với hắn nha.\"<br> \"Tần Tiểu Lam, tâm trạng của tôi để cho em đánh giá bằng hai từ hài lòng sao?\" Đồng chí Ngô rốt cuộc cũng thiếu kiên nhẫn mở miệng.<br> \"Có vấn đề ư?\" Tần Lam vừa mở cửa phòng làm việc vừa bỡn cợt hỏi cô.<br> Nào ngờ thời điểm cánh cửa vừa hé ra, Ngô Cẩn Ngôn đã thô bạo kéo nàng vào trong. Sau đó đem nàng ép lên cửa, hung hăng cúi đầu hôn.<br> Khi chuyện môi lưỡi dây dưa qua đi. Ngô Cẩn Ngôn chống tay vào tường, ánh mắt sắc bén nhìn nàng:<br> \"Tần Lam, em nghe kĩ cho tôi. Nếu như em đã đồng ý trở thành hôn thê của tôi. Vậy thì tôi không cho phép em ra ngoài chiêu phong dẫn điệp. Tôi không muốn em bày ra dáng vẻ mê người dụ hoặc như vậy. Tôi ghen.\"<br> Tôi ghen.<br> ***<br> Tần mỹ nhân đáng thương khẽ kêu lên một tiếng, cuối cùng ánh mắt phảng phất ý cười.<br> Nguyên lai trước đây vài lần nàng từng nghĩ tới việc dáng vẻ lạnh lùng nghiêm túc của Ngô Cẩn Ngôn khi phát hỏa sẽ như thế nào...<br> A, hôm nay rốt cuộc cũng được chân chính lĩnh ngộ rồi. "]