["<br>Ngô Cẩn Ngôn nhìn Tần lão gia tử, thẳng thắn nói: \"Cháu không cố ý gây xung đột ở ngay tại Tần gia, càng không muốn gây chuyện trong trường hợp như thế này. Nhưng cháu không thể chống mắt nhìn một đám người giả nhân giả nghĩa làm thương tổn Tần Lam.\"<br> Lời vừa dứt, vài người nhà họ Tần bắt đầu rục rịch muốn lên án. Song bắt gặp ánh mắt sắc như dao của Tần lão gia tử, lập tức biết điều ngậm chặt miệng.<br> \"Vậy cháu định làm như thế nào?\" Tần Chấn hỏi.<br> \"Cháu hy vọng những người không liên quan đều rời khỏi đây.\" Ngô Cẩn Ngôn đáp. \"Còn nữa Bạch Tử Hạo, cho dù anh có rời đi thì tôi vẫn cho rằng anh chính là hung thủ.\" <br> \"Tùy cô muốn nghĩ thế nào thì nghĩ.\" Bạch Tử Hạo nhún vai nói.<br> <br><br> Đi đến giường nhìn Tần Lam một lần nữa, Bạch Tử Hạo mới cáo biệt Tần lão gia tử và mọi người.<br> \"Vương tiểu thư, cổ độc trong người tiểu Lam...\" Tần Chấn lão gia nhìn Vương Viện Khả.<br> Ngô Cẩn Ngôn liếc qua những thành viên còn lại của Tần gia chưa muốn rời đi, nói: \"Vẫn còn rất nhiều người không có liên quan chưa rời khỏi đây.\"<br> \"Cô kia, cô nói như vậy là có ý gì?\" Tần Tôn mắng Ngô Cẩn Ngôn. \"Tôi là bác hai của tiểu Lam. Sao tôi lại có thể là người không liên quan cơ chứ?\"<br> \"Tất cả đi ra ngoài.\" Tần Chấn quát lên<br> Tần Tôn hung hăng trợn mắt nhìn Ngô Cẩn Ngôn một cái, sau đó phất tay mang theo những thành viên còn lại của gia tộc rời đi.<br> \"Cha, con cũng phải ra ngoài sao?\" Tần Lực hỏi.<br> \"Phải.\" Tần Chấn lạnh lùng trả lời. \"Con gái mình bệnh thành như vậy, thế mà ngươi đến giờ mới biết, ngươi làm cha như vậy sao?\"<br> Tần Lực nào dám phản bác lời của Tần lão gia tử? Bởi vậy liền nhanh chóng bỏ ra ngoài.<br> Cuối cùng, trong phòng hiện giờ chỉ còn lại mấy người Ngô Cẩn Ngôn, Tần lão gia, Nhĩ Tình, Vương Viện Khả, Xa Thi Mạn, Tần Lâm – và người đang nằm trên giường, Tần Lam.<br> <br><br> Ngô Cẩn Ngôn mất một lúc mới lên tiếng: \"Cháu và tiểu di đã lấy được dược liệu. Đầu tiên phải giải cổ độc cho nàng, sau đó mới tính tới những chuyện khác.\"<br> Vương Viện Khả phối hợp bắt mạch cho Tần Lam, cảm giác thể chất của nàng tốt hơn một chút so với ngày hôm qua.<br> Nghĩ đến việc Thảo Cổ Bà ở bên kia bị thương, cũng có ích đối với bệnh tình của nàng.<br> ***<br> Nửa đêm...<br> Mắt thấy Ngô Cẩn Ngôn đột nhiên ra lệnh không ai được phép bước chân vào phòng ngủ của Tần Lam. Mặc dù trong lòng không tình nguyện, song Tần lão gia tử vẫn mơ hồ phát hiện ra cô muốn làm chuyện gì đó.<br> Mà lúc này, Ngô Cẩn Ngôn đang nấp ở bên ngoài ban công, dùng thiết bị liên lạc gọi cho Hứa Khải.<br> \"Lão đại? Sao bây giờ mới gọi cho ta? Ta sắp bị mọi người bức chết rồi...\" Đầu dây bên kia, Hứa Khải giọng nói vô cùng ủy khuất.<br> \"Hứa Khải, bây giờ lập tức giúp ta một chuyện được không?\"<br> \"Có chuyện cứ nói.\"<br> \"Ngươi tìm Khương Tử Tân, nhờ nàng cho ngươi xem bản đồ khu biệt thự nhà họ Bạch, sau đó lái xe tới trực ở cửa sau. Khi có người xuất hiện lập tức đem bọn họ bắt về mật thất cho ta.\"<br> \"Lão đại... ngươi... ngươi lại tự ý hành động a...\" Hứa Khải run run nói.<br> <br><br> \"Như vậy ngươi giúp hay là không giúp?\" Ngô Cẩn Ngôn híp mắt.<br> \"Giúp.\"<br> \"Tốt, lát nữa gọi thêm Tô Thanh, kêu nàng và ngươi cùng đi.\"<br> Mật thất nguyên lai là ngôi nhà hẻo lánh cách khu căn cứ nửa quả đồi. Ngô Cẩn Ngôn nhận thức nơi này trong một lần cùng Vương Quán Dật luyện ngắm bắn. Trải qua vài lần cải tạo, cuối cùng nó trở thành chốn riêng tư của sáu người bọn họ. <br> Thời điểm tắt thiết bị liên lạc, cửa phòng Tần Lam đột nhiên vang lên tiếng gõ.<br> Ngô Cẩn Ngôn khóe môi ẩn hiện nét cười châm biếm. Nguyên lai có lẽ do chờ không nổi, cho nên đám người kia bắt đầu lộ diện hành động rồi?<br> Nghĩ như vậy, Ngô Cẩn Ngôn nhẹ nhàng trở lại phòng ngủ, chọn góc khuất phía sau tủ sách, im lặng ẩn mình trong bóng đêm.<br> Gõ cửa một hồi không thấy ai ra mở, rốt cuộc người bên ngoài cũng tra chìa khóa, sau đó bước vào trong.<br> Ngô Cẩn Ngôn sớm đã tắt toàn bộ đèn, song bởi vì rèn luyện nhiều năm, cho nên cô đối với bóng tối vẫn có khả năng thích nghi phi thường tốt.<br> <br><br> Im lặng quan sát dáng vẻ thuần thục của người kia, Ngô Cẩn Ngôn đôi con ngươi dần trở nên sắc lạnh. <br> Nhĩ Tình?<br> ***<br> Nhĩ Tình đi xung quanh phòng ngủ, thậm chí còn cẩn thận mở cửa tiến ra ban công kiểm tra. Tất thảy xác định hoàn toàn không có ai, nàng mới chậm rãi lại gần, vươn tay bật đèn ngủ cạnh giường lên.<br> \"Tiểu thư...\" Nhĩ Tình cúi đầu gọi. <br> Tần Lam đôi mắt nhắm nghiền, căn bản không có ý thức tỉnh lại. <br> Liếc nhìn kim truyền dịch vẫn cắm ở cổ tay nàng. Nhĩ Tình hít sâu một hơi, sau đó nhẹ nhàng rút kim...<br> Xong xuôi, nàng đứng thẳng dậy, sờ soạng trong túi một hồi. Lấy ra chiếc chìa khóa nhỏ, phỏng chừng là chìa khóa két sắt.<br> Tiến về phía kệ sách cách giường ngủ không xa, Nhĩ Tình vươn tay tra chìa khóa vào ổ. Nhưng kì lạ thay, chìa khóa không mở được. <br> Ngô Cẩn Ngôn vẫn yên lặng dõi theo từng hành động của nàng. Thẳng đến khi Nhĩ Tình hoàn toàn mất bình tĩnh, cô mới cảnh giác chuẩn bị xuất ngân châm.<br> Quả nhiên Nhĩ Tình hướng mắt về phía Tần Lam còn nằm trên giường, đôi con ngươi lóe lên tia hung hãn. <br> Từng bước tiến lại gần nữ nhân giống như búp bê sứ, Nhĩ Tình đặt tay lên cổ nàng, nhẹ nhàng siết xuống.<br> Ngô Cẩn Ngôn lập tức phóng ngân châm.<br> Ba cây ngân châm cắm thẳng vào cổ tay Nhĩ Tình...<br> \"A...\" Đau đớn xuất phát từ nội tâm. Nhĩ Tình thảm thiết kêu một tiếng.<br> \"Cô đang làm gì?\" Ngô Cẩn Ngôn từ sau tủ sách bước ra. Trên người mang theo nồng đậm hàn ý, ánh mắt giống như dao nhọn chĩa thẳng về phía nàng.<br> Nhĩ Tình cả kinh, theo bản năng lùi về sau vài bước.<br> \"Cô muốn giết nàng?\" Ngô Cẩn Ngôn hung tợn quát, chủy thủ sáng loáng lóe lên cùng ánh đèn.<br> \"Ngô Cẩn Ngôn, cô...\" Nhĩ Tình cứng họng, nửa ngày sau cũng không nói được câu nào ra hồn.<br> \"Cô là mật thám của Bạch Tử Hạo?\" Ngô Cẩn Ngôn hoàn toàn không quan tâm tới dáng vẻ chật vật của Nhĩ Tình, một mực kề sát gần nàng. Mũi chủy thủ chĩa thẳng lên cổ.<br> \"Không phải...\" Nhĩ Tình quả nhiên rèn luyện rất tốt. Bởi vì không tốn bao nhiêu thời gian, nàng cuối cùng cũng khôi phục dáng vẻ bình thản thường ngày.<br> \"Vậy nửa đêm nửa hôm cô mò vào đây làm gì? Còn nữa, cô vừa mới có hành động gì? Giết người xả giận sao?\" <br> \"Đừng quản nhiều chuyện như vậy.\" Nhĩ Tình cười lạnh. \"Cô dựa vào đâu?\"<br> \"Lẽ phải.\" Ngô Cẩn Ngôn đáp.<br> \"Hahaha...\" Nhĩ Tình chợt ngẩng đầu cười. \"Hay cho câu lẽ phải... Ngô Cẩn Ngôn, là cô quá thiện lương hay quá ngu ngốc vậy? Tần Lam mà đại diện cho lẽ phải sao?\"<br> \"...\"<br> \"Cô, tốt nhất đừng tùy tiện nhúng tay vào cuộc tranh đấu này.\" Nhĩ Tình tránh khỏi mũi chủy thủ của Ngô Cẩn Ngôn. Khuôn mặt nhìn không ra chút biểu tình.<br> Thế nhưng Ngô Cẩn Ngôn bản tính cứng đầu lại nổi lên. Cô trực tiếp cất chủy thủ, xoay người dùng thế võ nhất định, khóa chặt hai tay Nhĩ Tình đưa ra sau lưng.<br> \"Theo tôi tới một nơi, xong xuôi chúng ta thẳng thắn nói chuyện với nhau cũng chưa muộn.\" "]