["<br>Nhận được tin Vương Viện Khả bị thương, Xa Thi Mạn lập tức gác hết công việc qua một bên để tới đền tìm nàng.<br> \"Ta đã nói bao nhiêu lần rồi, ngươi lớn đầu như vậy vì sao còn không biết giữ mình cơ chứ?\"<br> Xa Thi Mạn vừa bước vào cửa đã nộ khí xung thiên.<br> \"Này họ Xa, ta bị thương là lỗi của ta, nhưng ngươi đột nhiên vào đây hò hét có thể khiến ta hồi phục sao?\" Vương Viện Khả cũng không nhẫn nhịn, bắt đầu phản bác.<br> \"Ta chửi cho ngươi hiểu vấn đề.\" <br> \"Không cần ngươi lo.\"<br> \"Vương Viện Khả, ngươi nữ nhân vô tâm vô phế...\"<br> Ngô Cẩn Ngôn ở một bên ngẩn người nhìn màn đấu võ mồm trước mặt, thầm cảm thấy may mắn vì mình và Tần Lam đều là những người kiệm lời...<br> Quá đau đầu.<br> \"Ơ, Ngô đặc công, ngươi cũng ở đây sao?\" <br> Sau khi cãi lộn một hồi, Xa Thi Mạn mới ngượng ngùng nhìn Ngô Cẩn Ngôn.<br> \"Ân, ta đã ở đây chứng kiến hết thảy rồi.\" Ngô Cẩn Ngôn gật đầu. \"Nhưng bác sĩ Xa đừng lo, ta không phải người thích quản chuyện bao đồng.\"<br> \"...\"<br> \"Tiểu di, nếu không có việc gì ta đi trước đây. Chuyện thảo cổ bà... ngươi muốn theo hay không là quyết định của ngươi.\"<br> Vương Viện Khả toan trả lời, thì Xa Thi Mạn đã hung hăng ấn nàng nằm xuống. Bởi vậy chỉ còn cách nâng đầu cố gắng đáp: \"Được, ngày mai tới đón ta. Ta... muốn gặp nàng...\"<br> ***<br> Mang theo tâm trạng nặng nề tới tập đoàn Thịnh Thiên, sau khi lên tầng cao nhất, cô gặp Minh Ngọc đang đứng ngoài cửa.<br> \"Ngô tiểu thư.\" Minh Ngọc gật đầu coi như chào hỏi.<br> <br><br> \"Ân... tôi tới tìm Tần Lam.\" Ngô Cẩn Ngôn định đem chuyện thảo cổ bà bàn bạc với nàng.<br> \"Tiểu thư đang họp. Tiểu thư dặn cô nếu tới tìm thì cứ vào phòng khách đợi một lát. Nàng họp xong sẽ qua ngay.\"<br> \"Hảo.\"<br> Ngô Cẩn Ngôn cũng không câu nệ, trực tiếp qua phòng khách đối diện ngồi đợi nàng.<br> Chừng mười lăm phút sau, Tần Lam một thân đồ công sở bước vào, vươn tay gõ vài cái lên cửa.<br> \"Suy nghĩ cái gì mà thất thần như vậy?\"<br> Ngô Cẩn Ngôn ngẩng đầu nhìn nàng: \"Họp xong rồi.\"<br> \"Đương nhiên, lão công tới đây, cho dù là chuyện gấp cũng phải nhanh chóng tìm cách kết thúc.\" Tần Lam khẽ cười, vô cùng vui vẻ ngồi xuống cạnh cô.<br> \"Ăn trưa chưa?\" Ngô Cẩn Ngôn nhìn đồng hồ, mặc dù đã quá thời gian ăn trưa, song đối diện với nữ nhân cuồng công việc trước mặt này, cô dám khẳng định nàng đã quên.<br> \"Chưa a.\" <br> Quả nhiên là như vậy.<br> Ngô Cẩn Ngôn hừ một tiếng: \"Buổi sáng tôi nhớ không nhầm thì đã dặn em ăn uống đàng hoàng.\"<br> \"Người ta bận quá, xin lỗi mà.\" Tần mỹ nhân nhích lại gần, vòng tay ôm eo cô. <br> <br><br> \"Đi, chúng ta đi ăn trưa.\" Ngô Cẩn Ngôn vỗ vỗ lưng nàng. \"Em đứng đắn một chút. Hiện tại đang ở công ty của em đấy.\"<br> Tần Lam bĩu môi, không tình nguyện lại gần hôn nhẹ lên má cô, sau đó cúi đầu chỉnh y phục. <br> \"Ngôn cũng chưa ăn sao?\"<br> \"Đã ăn rồi. Tôi sống rất có quy củ, không như em.\" <br> \"...\"<br> Tần Lam trắng mắt trừng cô. Ngô Cẩn Ngôn, Ngôn dạo này giỏi lắm. Khẩu khí cũng lớn hơn rất nhiều.<br> ***<br> Chọn một nhà hàng gần công ty, sau khi gọi món, Ngô Cẩn Ngôn lập tức bật chế độ quan sát nàng.<br> \"Sao thế? Lớp trang điểm trên mặt em có vấn đề?\" Bị nhìn đến ngượng, Tần Lam theo bản năng lên tiếng hỏi.<br> \"Em có tâm sự. Tần Tiểu Lam, dạo gần đây em có rất nhiều tâm sự.\" Ngô Cẩn Ngôn khẳng định.<br> Tần Lam nhíu mày không đáp.<br> \"Tại sao không trả lời?\"<br> \"Ngôn muốn em nói cái gì?\"<br> \"Mọi thứ.\"<br> \"Hảo.\" Nàng hít sâu một hơi, ngẩng đầu lên đối mặt với cô: \"Ngôn, lúc nãy em vừa nhận được tin... Nhĩ Tình đã chết rồi...\"<br> Bàn tay trắng trẻo siết chặt khăn trải bàn, Tần Lam giọng nói khẽ run.<br> <br><br> Ngô Cẩn Ngôn thừa nhận, sau khi nghe tin này... cô cũng cảm thấy khó lòng tiếp nhận.<br> \"Từ bao giờ?\" Xốc lại tinh thần, Ngô Cẩn Ngôn phủ tay mình lên tay nàng. <br> \"Đêm hôm qua...\" Tần Lam cúi đầu trả lời.<br> Mặc dù cô biết hiện tại nàng rất muốn khóc, thế nhưng chung quy... không một giọt nước mắt nào rơi xuống cả.<br> Nàng quá đỗi kiên cường...<br> \"Tiểu Lâm đã biết chưa?\" Ngô Cẩn Ngôn đột nhiên nhớ ra Tần Lâm rất thích Nhĩ Tình.<br> \"Sáng nay mới tới chất vấn em.\" Tần Lam cười khổ. \"Ngôn, rốt cuộc em đã tính sai mọi thứ rồi... Lần đầu tiên trong ngần ấy năm, liền một lúc có quá nhiều người ngã xuống vì em...\"<br> \"Không phải lỗi của em.\" Ngô Cẩn Ngôn vỗ vỗ mu bàn tay nàng. \"Dù sao Nhĩ Tình cũng đã nói cho em danh tính của người đó. Bây giờ chỉ cần tìm được đủ chứng cớ, không phải rất nhanh sẽ kết thúc sao?\" <br>\"Tần Lam, đừng lo lắng nữa, em còn có tôi.\"<br> ***<br> Bởi vì chuyện của Nhĩ Tình, cho nên bữa cơm này ăn chẳng thấy ngon.<br> Ngô Cẩn Ngôn sau khi thanh toán xong liền kéo nàng ra ngoài, vừa đi vừa bàn bạc với nàng chuyện của Hạ Ân Tinh và thảo cổ bà.<br> \"Cho nên ngày mai tôi sẽ cùng tiểu di tới thành phố D tìm cô ta.\" Ngô Cẩn Ngôn chốt câu cuối cùng.<br> \"Kì thực... em không muốn Ngôn vì em mà mạo hiểm...\" Tần Lam ngẩng đầu lên nhìn bầu trời.<br> Cùng một lúc, cùng một lúc có quá nhiều chuyện xảy đến với nàng.<br> Nàng dám tưởng tượng khoảng thời gian này nếu không có sự hậu thuẫn của Ngô Cẩn Ngôn, nàng chắc chắn sẽ gục ngã.<br> \"Tiểu Lam, thật trùng hợp.\" <br> Vừa dừng lại ở ngã tư, đằng sau lưng đột nhiên vang lên tiếng gọi.<br> Tần Lam chậm rãi xoay người. Rất nhanh, đôi mày hơi nhướn lên: \"Diệp Tư Đồ, sao anh cũng ở đây?\"<br> Diệp Tư Đồ dáng người huênh hoang, bởi vậy rất dễ thu hút sự chú ý của người khác. Hơn nữa, đại mỹ nhân Tần Lam ở thành phố A cũng là vưu vật vô cùng câu người.<br> Cho nên kết quả không cần hỏi cũng biết, hai người rất nhanh liền trở thành tâm điểm của sự chú ý.<br> \"Tình cờ đi ngang qua, không ngờ lại gặp được em.\" Diệp Tư Đồ chẳng cần quan tâm tới ánh mắt của kẻ khác, hắn ha hả cười. \"Tiểu Lam, em dạo này còn có hứng thú đi dạo phố sao? Thật là sức mạnh của tình yêu.\"<br> <br><br> \"Diệp huynh, nếu không có chuyện gì khác. Tôi xin phép đi trước.\" Tần Lam khách khí lùi về sau vài bước.<br> Diệp Tư Đồ gật gật đầu, tầm mắt lại nhìn qua Ngô Cẩn Ngôn: \"Ôi, đồng chí đặc công của chúng ta có thể cảm hóa được mỹ nhân, thật không dễ dàng chút nào.\"<br> \"Quá khen.\" Ngô Cẩn Ngôn thái độ lộ ra vài tia chán ghét.<br> Diệp Tư Đồ – nam nhân họ Diệp... khẳng định đều không phải người tốt.<br> ***<br> Ngày hôm sau, trời vừa tờ mờ sáng, Ngô Cẩn Ngôn đã cùng Vương Viện Khả tới vùng núi thành phố D.<br> Sáng nay khi cô chuẩn bị rời đi, Tần Lam rõ ràng khó chịu không muốn để cô tham gia vào chuyện này.<br> Nàng nói: \"Nếu như Ngôn và tiểu di bị thương, em sẽ áy náy chết mất...\"<br> Ngô Cẩn Ngôn từ trước tới giờ không am hiểu cách an ủi người khác, bởi vậy đành dùng hết năng lực, ghé môi hôn nàng một cái.<br> \"Đừng lo, tôi sẽ về sớm thôi.\"<br> Vốn còn tưởng tình yêu của mình đã khiến người khác ăn cẩu lương. Nhưng không...<br> Xa Thi Mạn ngồi bên cạnh Vương Viện Khả, không ngừng càu nhàu.<br> \"Vừa mới đỡ hơn một chút đã muốn chạy loạn, đúng là ngại mạng dai mà.\" <br> Vương Viện Khả đối với lời càu nhàu này, dường như vô cùng... hưởng thụ.<br> \"Lão công, ngươi là đang lo lắng cho ta sao?\" Vương lão bà khóe môi hơi cong lên.<br> \"Đúng vậy, cho nên ta mới phải đi cùng ngươi. Ngộ nhỡ ngươi chết ở đấy, ta còn có thể phụ giúp Ngô Cẩn Ngôn mang xác ngươi về.\"<br> \"...\"<br> Bác sĩ Xa này. Có thể hay không ăn nói thu liễm một chút?<br> ***<br> Con đường dẫn vào núi vô cùng khó đi. <br> Vậy mà hôm nay chỉ có ba người... rốt cuộc là chuyện khó khăn biết nhường nào...<br> Vương Viện Khả dẫn đầu, Ngô Cẩn Ngôn đi cuối, một người chỉ đường, một người bảo hộ.<br> <br><br> Đáng vui thay cho bác sĩ Xa đứng ở giữa, giống như đang đi tham quan chứ không phải tham gia một cuộc mạo hiểm.<br> \"Tiểu di, ngươi có chắc nàng sẽ ở đây hay không?\" <br> Đã vào sâu trong núi, dưới chân lõm bõm nước vô cùng nhầy nhụa. Ngô Cẩn Ngôn nghi hoặc hỏi.<br> Vương Viện Khả rõ ràng sững lại một lúc, nhưng rồi cũng đáp: \"Nàng... luôn ở nơi này chờ ta...\"<br> \"Viện Khả, ý ngươi là gì?\" Xa Thi Mạn đầu đầy dấu chấm hỏi. <br> Tiểu tam? Tiểu tam xuất hiện cản trở tình yêu của bọn họ sao?<br> \"Ngươi đừng lo, ta sớm đã quên nàng rồi.\" Vương Viện Khả không thừa nhận, cũng không bác bỏ. Từng câu từng chữ chỉ lấp la lấp lửng khiến người khác khó chịu.<br> Ngô Cẩn Ngôn nhéo nhéo tay Xa Thi Mạn, lắc đầu ra hiệu cô đừng tò mò thêm nữa.<br> ***<br> Mặt trời đã lên tới đỉnh đầu, thế nhưng sâu trong rừng vẫn xuất hiện loại cảm giác ẩm ướt quỷ dị.<br> Vương Viện Khả dừng lại trước cửa căn nhà tranh dột nát. Mi mắt hơi khép lại...<br> \"Chúng ta tới nơi rồi.\" Nàng nói.<br> Ngô Cẩn Ngôn hơi nhíu mày, bắt đầu cảnh giác với mọi thứ xung quanh...<br> Ám khí.<br> Suy nghĩ vừa hiện lên trong đầu, cô đã vươn tay đẩy Vương Viện Khả sang một bên, còn mình lôi theo Xa Thi Mạn ngã về hướng khác.<br> Quả nhiên, mũi tên tẩm kịch độc xuyên thẳng vào giữa ba người.<br> Vương Viện Khả chật vật đứng dậy, giọng nói mang theo phần run rẩy.<br> \"Đại sư tỷ... em đã tới...\"<br> Lời vừa dứt, cánh cửa căn nhà bất ngờ nhà mở toang.<br> Bên trong vang lên giọng nói thanh lãnh của nữ nhân.<br> \"Để một mình Vương Viện Khả bước vào. Những kẻ khác đều phải đứng ngoài.\"<br> Ngô Cẩn Ngôn nhíu mày, song Vương Viện Khả nhìn cô, lắc lắc đầu: \"Cẩn Ngôn, ngươi và Xa Thi Mạn ngoan ngoãn ở đây chờ ta. Đừng manh động...\"<br> Bởi vì nếu thực sự chọc nàng tức điên... ta cũng không dám lãnh hậu quả.<br> ***<br> Bên trong nhà tranh là một màu tối đen...<br> Vương Viện Khả từng bước từng bước di chuyển, mãi cho tới khi bước vào căn phòng chứa đầy nến và trùng cổ. Đôi chân nàng mới dừng lại.<br> \"Đại sư tỷ...\" Nàng thống khổ gọi một tiếng.<br> Đã bao lâu rồi...? Vì sao chúng ta phải đối diện với nhau trong trường hợp này...?<br> \"Ngươi mạnh lên rất nhiều.\" Nữ nhân ngồi xoay lưng về phía nàng, bởi vậy không thể hình dung tâm trạng lúc này như thế nào?<br> \"Đại sư tỷ... thực xin lỗi...\" <br> \"Ta nghe nói ngươi đã yêu một bác sĩ...?\" Nữ nhân đó cười lạnh. \"Cho nên hôm nay, nếu như ngươi tới chất vấn ta vì sao lại tham gia vào chuyện này? Ta có thể trả lời, Vương Viện Khả, là vì ta hận ngươi.\"<br>\"Vương Viện Khả, ngươi dựa vào đâu phụ bạc ta? Dựa vào đâu để đi yêu người mới?\"<br> Giống như con thú hoang bị chọc giận. Thảo cổ bà đập mạnh xuống bàn gỗ, vùng lên xoay người sát gần nàng.<br> \"Đặng Sa, đủ rồi...\" Vương Viện Khả vung tay chặn lại móng vuốt bén nhọn của người trước mặt. Gần như dùng hết khí lực hét lên: \"Chúng ta không thể, ngươi có hiểu hay không?\"<br> Đặng Sa đột nhiên ngồi sụp xuống đất, không lâu sau ngẩng đầu cười như điên.<br> \"Không thể? Hahaha... phải... chúng ta là cùng mọt sư phụ hun đúc. Chúng ta không thể...\"<br>\"Nhưng Vương Viện Khả, ngươi có biết ta chờ ngươi bao nhiêu năm không? Hai mươi ba năm... hai mươi ba năm...\"<br> Vương Viện Khả siết chặt tay, hồi lâu sau quỳ rạp xuống đất. Nước mắt từng giọt nhỏ xuống.<br> \"Sư tỷ, quên ta đi... van cầu ngươi quên ta đi... Chúng ta không thể, chúng ta không thể phụ sự tin tưởng của sư phụ.\"<br> Đặng Sa lắc đầu rồi lại gật đầu, giọng nói khàn khàn đặc.<br> \"Ngươi mang theo cháu gái và nữ nhân đó tới đây, không sợ chết sao?\"<br> \"Ngươi có ý gì?\" Vương Viện Khả ngẩng đầu, hai mắt đều là tơ máu.<br> \"Các ngươi đã bị bao vây rồi... Hắn nhất định sẽ giết các ngươi...\" Đặng Sa cười, nụ cười tàn ác tựa diêm la.<br> \"Đặng Sa... ngươi khốn nạn...\"<br> Vương Viện Khả gào lên, sau đó dùng hết tốc lực lao ra ngoài. "]