["<br>*Tức phụ: Chỉ người phụ nữ đã kết hôn hoặc gọi con dâu.<br> Tần Chấn sau khi nhận được tin tức của Diệp gia, thở dài lắc lắc đầu vài cái. Cuối cùng vẫn là kêu người chuẩn bị xe tới Ngô gia bàn bạc một chút.<br> Xe đi thẳng tới khu hoa điền rộng lớn nằm ở ngoại ô thành phố. <br> Tần lão gia tử vừa bước xuống, bên tai đã vang lên giọng nói sang sảng uy nghiêm:<br> \"Tần đệ đệ sao?\"<br> Ngô Cẩn Chung – Ngô lão ông mang theo khí chất cường thế lừng lững xuất hiện, mặc dù đã ở độ tuổi thất tuần, song cũng không khiến ông trở nên ốm yếu.<br> Tần Chấn chào hỏi một lượt với người nhà họ Ngô. Sau đó cười đáp: \"Hôm nay mạnh dạn tới tìm Ngô huynh, bởi vì lũ trẻ thực khiến chúng ta ăn không ngon ngủ không yên.\"<br> <br><br> \"Đúng vậy. Cha của Ngô Cẩn Ngôn vừa mới tới cục cảnh sát, Diệp gia đám người đó thực sự muốn để chất nữ của ta ngồi tù a.\" Ngô lão ông làm động tác mời, sau đó hai người cùng nhau tiến vào phòng khách.<br> Nhà họ Ngô có truyền thống lâu đời làm quân nhân. Nhưng đến lượt Ngô Cẩn Phi – cha của Ngô Cẩn Ngôn thì ngoại lệ. <br> Ngô Cẩn Phi năm đó dứt khoát làm trái với mong muốn của cha, mang theo ước mơ được du ngoạn trên bầu trời mà đăng kí vào ngành hàng không. <br> Hiện tại đang làm việc ở Cục hàng không trong nước.<br> Chậm rãi châm trà, Ngô lão gia tử mở miệng: \"Nếu đệ không tới tìm, ta cũng muốn đến Tần gia một chuyến. Lần trước để Ngô Cẩn Ngôn hài tử đó tới từ hôn, ngẫm lại cảm thấy có chút quá đáng.\"<br> Tần Chấn gật gật đầu: \"Ngô huynh quá lời, tiểu Lam nhà ta vài lần gặp nạn, may mắn được Cẩn Ngôn chiếu cố. Thật không nghĩ lũ trẻ cuối cùng cũng đến được với nhau, hahaha...\" (Gia có Tần lão ông đam mê chơi gei =)))) )<br> Ngô Cẩn Chung cười không đáp. Nói qua nói lại một hồi, rốt cuộc cũng nói đến vấn đề chính.<br> Kể từ khi biết Ngô Cẩn Ngôn giết Diệp Tư Dụ, mặc dù không ủng hộ, song dù sao đó cũng là cháu gái mình. Bởi vậy Ngô lão gia tử đã dựa vào quan hệ để điều tra, thu thập được một số chứng cứ có lợi cho cháu gái.<br> <br><br> Trong khi đó, Tần gia có Tần Lam và Tần Chấn – hai người trước sau đồng lòng liên thủ với Bạch Tử Hạo, tìm cách thổi bùng lên các lùm xùm nhà họ Diệp dạo gần đây.<br> \"Tin rằng sau khi Cẩn Ngôn được minh oan, cũng là lúc Diệp gia sụp đổ.\" Tần Chấn thở dài khẳng định. \"Nhưng tiểu Lam làm việc này xác thực cũng rất mạo hiểm. Con bé dám đem lô đất quan trọng giao vào tay Bạch Tử Hạo, kết quả nếu như người nhà họ Bạch dùng nó để cắn ngược lại, thiệt hại... chắc chắn sẽ không phải con số nhỏ.\"<br> \"Tần đệ, có việc này ta nghĩ nên nói với đệ.\" Ngô Cẩn Chung nhấp một ngụm trà. \"Chất nữ của đệ đã đi trước đệ một bước. Ngày hôm qua, con bé đã tới tìm ta.\"<br> Tần lão ông giật mình.<br> \"Tiểu Lam đã đem kế hoạch phổ biến qua cho ta rồi. Ta cảm thấy người già chúng ta có thể ở bên ngoài hỗ trợ, còn lại để chúng tự giải quyết. Tần đệ, tiểu Lam là một đứa trẻ thông minh, ta tin mọi chuyện nhất định sẽ nằm trong sự kiểm soát.\"<br>\"Tần Chấn, tiểu tôn nữ của đệ... đúng là đời sau càng lúc càng cao tay.\" <br> Ngô lão gia tử ngày hôm qua sau khi chân chính gặp Tần Lam, mới cảm thấy tin đồn về nàng quả không sai chút nào.<br> Tần Lam mặc dù tuổi đời còn rất trẻ, thế nhưng có thể ở thành phố A hô mưa gọi gió như vậy. Bản lĩnh xác thực không nhỏ.<br> <br><br> Bấy giờ Ngô lão ông mới hiểu vì sao đứa cháu gái tính tình quái gở lạnh lùng của mình bị thu phục. Nguyên lai là do cháu dâu a... <br> Ngô lão gia tử ban đầu vì nể mặt Tần Chấn, cho nên mới đồng ý lập hôn ước. Nhưng thực ra trong thâm tâm vẫn không hoàn toàn ủng hộ việc hai nữ nhân có thể chung một chỗ với nhau.<br> Kết quả đến bây giờ, ông chính thức gia nhập hội ủng hộ gán ghép tình yêu của Ngô Cẩn Ngôn. ( =))))) )<br> ***<br> Mà lúc này ở Cục cảnh sát...<br> Ngô Cẩn Ngôn đã bị triệu tập gần một ngày. Đàm Trác ngoài lấy khẩu cung của cô thì đem cô ngây ngốc nhốt ở một chỗ.<br> Ngoài Ngô Cẩn Ngôn, những người liên quan đến chuyện lớn của Diệp Tư Dụ cũng bị bắt giữ. Bao gồm cả thảo cổ bà Đặng Sa.<br> Thời điểm Vương Viện Khả gặp Ngô Cẩn Phi, chỉ còn cách cúi đầu nhận lỗi: \"Anh rể... xin lỗi. Là em quản không tốt Cẩn Ngôn.\"<br> Ngô Cẩn Phi vỗ vỗ vai nàng: \"Đừng suy nghĩ nhiều, Cẩn Ngôn chỉ là tự vệ, sẽ không có chuyện gì đâu.\"<br> Sau khi Tần Lam và Bạch Tử Hạo liên hợp tung hàng loạt các vết nhơ của nhà họ Diệp. Diệp Tư Đồ cũng quyết định thu liễm, hiện tại không biết đang ở địa phương nào mệt mỏi ứng phó với truyền thông rồi...<br> Ngược lại đáng thương nhất vẫn là Đặng Sa – chỉ vì nhất thời sai lầm mà hiện tại gần như phải gánh toàn bộ trách nhiệm.<br> Trong phòng lấy lời khai, Đàm Trác hai tay đan vào nhau, đặt ở trước mặt.<br> Cô hỏi Đặng Sa: \"Cô có hối hận không?\" <br> Đặng Sa không đáp.<br> \"Tôi biết...\"<br> \"Ngài cảnh sát, làm ơn đừng thêm hai từ 'tôi biết' vào trong câu nói của cô. Tôi dám khẳng định cô chẳng biết gì về tôi hết. Ngược lại chỉ khiến cô trở nên ngu ngốc hơn mà thôi.\" Đặng Sa đột nhiên mở miệng châm chọc. <br> Đàm Trác nhướn mi, song vẫn thỏa hiệp: \"Được, vậy tôi hỏi lại cô, cô có hối hận không? Nếu hiện tại cô thành tâm hối hận, tôi và pháp luật sẽ đứng về phía cô, cô nhất định sẽ nhận được khoan hồng.\"<br> Đặng Sa: \"Hối hận? Hối hận vì điều gì?\"<br> Đàm Trác: \"Về việc làm của cô.\"<br> Đặng Sa chợt cười, nụ cười mang đầy trào phúng, song cũng thật cô đơn.<br> \"Tôi yêu nàng, chờ đợi nàng suốt 23 năm. Nhưng kết quả nhận lại... lại là việc phải trông thấy nàng ở bên người khác khanh khanh ta ta. Tôi làm vậy, không chỉ trả thù nàng, mà còn muốn để cho nàng biết rằng tôi thực sự tức giận, tôi muốn phát tiết, cực điểm muốn phát tiết.\"<br> <br> \"Cho nên, trở thành kẻ đồng lõa trong chuyện này... là lỗi của tôi. Nhưng tôi không hối hận. Đồng chí cảnh sát, tôi chẳng cần cái mạng nhỏ này nữa. Chém giết gì tùy vào các người.\"<br> Đàm Trác im lặng nhìn người đối diện. Làn da rất trắng, môi tự nhiên cũng rất đỏ. <br> Toàn thân nàng toát ra vẻ kiều mị lạ lùng. Thậm chí có nét trông không giống người thực...<br> Xinh đẹp như vậy mà phải ngồi tù cả đời... chẳng phải sẽ trở thành công cụ tình dụ̶c̶ cho đám cai ngục hay sao?<br> Đàm Trác đột nhiên có chút không cam lòng.<br> \"Hôm nay chúng ta tới đây thôi. Hẹn gặp lại sau, Đặng tiểu thư.\" Tâm trạng có chút nặng nề đứng dậy. Đàm Trác nhàn nhạt nói.<br> Đặng Sa gật đầu.<br> ***<br> Thời điểm nhận được tài liệu do Ngô lão gia tử điều tra. Tần Lam lập tức đem tới cục cảnh sát. <br> \"A di...\" <br> Nhìn Ngô phu nhân một thân diễm lệ ngồi trước phòng lấy lời khai, nàng khom người nhỏ giọng chào hỏi.<br> Ngô phu nhân mỉm cười: \"Ừ, Cẩn Ngôn vừa mới vào trong không lâu.\"<br> Đoạn, bà khẽ thở dài một tiếng: \"Chẳng biết thẩm vấn những gì, Cẩn Ngôn rõ ràng không phải cố ý.\" <br> \"Ân... vì vậy con mới mang bằng chứng tới đây, chứng minh nàng vô tội.\" Tần Lam mím môi. \"A di, người yên tâm. Con nhất định sẽ đưa Cẩn Ngôn ra khỏi nơi này.\"<br> \"Tiểu Lam a...\" Ngô phu nhân đứng dậy, hai mắt ôn nhu nhìn nàng. \"Con là hảo tức phụ của nhà họ Ngô.\"<br> Được tiền bối thừa nhận thân phận, hơn nữa còn thành thật khen ngợi. Khiến người luôn cao ngạo như Tần đại mỹ nhân cũng cảm thấy ngượng ngùng.<br> Đem tài liệu nộp cho người uy tín xong xuôi. Tần Lam dựa lưng vào tường, đôi đồng tử to sáng nhìn chằm chằm vào cửa phòng lấy lời khai. <br> Nửa giờ sau, cửa phòng mở ra.<br> Ngô Cẩn Ngôn trải qua một ngày lăn lộn, song cũng không làm cô nhếch nhác. Trái lại vẫn thẳng lưng đối diện với Ngô phu nhân và nàng. <br> \"Mẹ, Tần Lam, sao hai người lại tới đây?\"<br> \"Còn không phải vì con dâu xuống tay cứu ngươi sao?\" Ngô phu nhân gõ nhẹ lên trán cô. \"Cẩn Ngôn, ngươi lần này hành động khinh suất. Ảnh hưởng đến rất nhiều người.\"<br> \"Con biết.\" Ngô Cẩn Ngôn ủ rũ thừa nhận.<br> Tần Lam nhìn hai mẹ con Ngô Cẩn Ngôn, rồi lại nhìn Đàm Trác, chậm rãi hỏi: \"Đàm cảnh sát, có thể để nàng về được chưa?\"<br> Đàm Trác cười nhạt: \"Muốn giữ cũng không giữ được mấy người. Dù sao khẩu cung cũng lấy xong rồi, vài ngày nữa sẽ mở phiên tòa lần đầu tiên.\"<br> Tần Lam gật đầu, sau đó hướng Ngô phu nhân hỏi: \"A di, người bây giờ trở về sao?\"<br> \"Phải. Ta giao lại Cẩn Ngôn cho con.\" Ngô phu nhân vỗ vỗ vai nàng. \"Tiểu Lam, con vất vả rồi.\" <br> ***<br> Nửa đêm, cảm nhận được người bên cạnh rời giường, Ngô Cẩn Ngôn lập tức tỉnh giấc. <br> Chỉ thấy Tần Lam khoác vội áo mỏng, bước vội ra ban công tiếp điện thoại. <br> Cô biết... nàng năm lần bảy lượt vất vả như vậy. Chung quy là vì cô.<br> ***<br> Tần Lam một tay ôm eo, tay còn lại nghe điện thoại.<br> Đầu dây bên kia, Bạch Tử Hạo đang nói về việc Diệp Tư Đồ dùng chuyện chất cấm để uy hiếp hắn.<br> \"Anh sớm đã diệt khẩu người của Diệp Tư Đồ. Thế nhưng không biết bằng cách nào đó, hắn vẫn có thể tìm ra ngọn nguồn...\"<br>\"Tiểu Lam, anh nghĩ chúng ta phải đánh nhanh thắng nhanh.\"<br> \"Tôi hiểu rồi.\" Tần Lam nhàn nhạt đáp. \"Tôi hiện tại lập tức thu mua toàn bộ cổ phiếu của tập đoàn Diệp Uy. Còn anh lo các công ty con. Chúng ta đấu không lại Diệp Tư Đồ ở giới hắc đạo, nhưng đừng quên vẫn còn con đường bạch đạo.\"<br> Cúp điện thoại, nàng lại bận rộn gọi cho Minh Ngọc. Yêu cầu trích một phần ngân sách của Thịnh Thiên để thu mua cổ phiếu của tập đoàn nhà họ Diệp.<br> \"Phần còn lại, trực tiếp dùng tài khoản ngân hàng của tôi.\"<br> Dùng chính tài sản của bản thân để thu mua cổ phiếu đang rớt giá là việc làm vô cùng mạo hiểm.<br> Thế nhưng Tần Lam cảm thấy vì Ngô Cẩn Ngôn. Nàng hy sinh bao nhiêu cũng đáng. "]