["<br>Tần Lam bị trói trên ghế, dáng vẻ thờ ơ nhìn ba kẻ bắt cóc đang đứng xung quanh mình. <br> Nàng không biết bản thân nên vui hay nên buồn, bởi vì mới tùy tiện rời khỏi vệ sĩ riêng chạy ra ngoài một vòng, liền bị đám người này đánh ngất rồi đem tới đây.<br> \"Khu đất ở Thượng Hải, cô có chịu nhượng hay không?\" Gã đàn ông cao lớn oang oang hỏi.<br> Tần Lam nhướn mi, đôi môi được tô vẽ cẩn thận thủy chung không hé nửa lời.<br> <br><br> \"Con đàn bà thúi, mày đừng tưởng ông đây không dám đụng tới mày.\" Gã đàn ông nổi giận quát.<br> \"Anh có thể làm gì?\" Tần Lam đạm mạc hỏi ngược lại. \"Cướp sắc, sử dụng vũ lực?\"<br> \"Mày...\"<br> \"Anh động được tôi, nhưng có giữ được cái mạng của mình hay không?\" Nàng tiếp tục một lời chọc trúng chỗ đau. \"Tôi đoán người đứng sau thao túng các anh, bất quá chỉ muốn các anh giữ tôi bên cạnh để đe dọa Tần gia, phải chứ?\" <br> \"Mày không sợ chết?\" <br> \"Sợ.\" Nàng gật đầu. \"Nhưng Tần Lam tôi dù chết cũng sẽ không chết trong hoàn cảnh này.\"<br> Ngữ khí vô cùng kiêu ngạo, thậm chí khiến người khác rõ ràng cảm nhận được nàng đây là đang tự mãn.<br> ***<br> Ngô Cẩn Ngôn đứng bên cửa trực thăng, một tay cố định để giữ mình, tay còn lại dùng ống nhòm quan sát tình hình. <br> \"Con tin hiện tại đang ở đâu?\" Ngô Cẩn Ngôn nghiêm túc hỏi.<br> Khi làm nhiệm vụ, không điều gì có thể khiến cô mất tập trung.<br> \"Tầng chín.\" Phi công liếc qua định vị rồi trả lời.<br> <br><br> \"Tiếp cận mục tiêu, tôi đáp xuống tầng mười.\" Ngô Cẩn Ngôn như cũ phân phó. \"Hứa Khải, cậu cùng những người khác chủ yếu sơ tán, bảo hộ nhân viên trong tòa nhà này. Tôi không muốn họ xảy ra thương tích.\"<br> \"Vâng.\"<br> Đợi trực thăng thành công tới gần tòa nhà, Ngô Cẩn Ngôn nghiêng mình rơi khỏi máy bay, hướng tới cửa kính tầng mười đáp xuống. <br> Gió lớn liên tiếp phả vào mặt, Ngô Cẩn Ngôn tặc lưỡi, từ độ cao này rơi xuống cũng có thể khiến cái não của cô phun ra ngoài.<br> Men theo từng ô cửa kính, Ngô Cẩn Ngôn xác định vị trí của cầu thang, sau đó dùng khối bom có sức công phá không mạnh gắn vào tường. <br> Nhẹ nhàng cách xa một chút, Ngô Cẩn Ngôn dứt khoát bấm nút khai bom...<br> Cửa kính lập tức nổ tung, nhưng đặc biệt ở chỗ... tiếng nổ không hề lớn như những loại bom bình thường.<br> Hài lòng gật gật đầu, Ngô Cẩn Ngôn chính là mẹ đẻ của tuyệt tác này. <br> ***<br> Từ lỗ hổng chui vào bên trong. Ngô Cẩn Ngôn bắt đầu liên lạc với Vương Quan Dật – tay súng bắn tỉa.<br> \"Tiểu Dật, đối phương có bao nhiêu người?\" <br> Vương Quan Dật ẩn nấp ở tòa nhà cách đó không xa, từ ống ngắm trả lời: \"Bốn người gồm con tin.\" <br> Ngô Cẩn Ngôn ừ một tiếng, bốn người đúng là không bõ xỉa răng. Chỉ là bọn họ có bom, cho nên cô mới phải e ngại.<br> <br><br> Nhẩm tính con tin hiện tại đang bị giữ ở tầng 9, độ cao này không thể tùy tiện làm bừa, ngộ nhỡ bên dưới hoặc bên trên có mai phục, nhất định sẽ dẫn đến tình trạng người không cứu được mà còn hy sinh cả mình.<br> \"Lát nữa nhận được tín hiệu của tôi, lập tức nổ súng.\"<br> \"Rõ.\" <br> ***<br> Ngô Cẩn Ngôn quan sát tầng mười một lượt, xác định trên này không có mai phục mới dùng cầu thang bộ leo xuống, vừa ẩn nấp vừa tìm tới khu C – nơi hội bắt cóc đang giữ con tin.<br> \"Con đàn bà thúi, hiện tại cảnh sát xuất hiện rồi, nếu mày còn không chịu nói ông đây sẽ nổ chết mày.\"<br> Giọng nói rầm rầm khiến Ngô Cẩn Ngôn rất nhanh chú ý tới góc trái, trong căn phòng trống, một nữ nhân quật cường ngồi ở giữa. Đối diện với ba gã đàn ông không ngừng dọa dẫm, nàng vẫn thủy chung giữ nguyên nét mặt lãnh đạm.<br> Ngô Cẩn Ngôn nhướn mi, kì thực cô chưa từng thấy người phụ nữ nào đẹp như vậy. Mặc dù Trương Gia Nghê, Khương Tử Tân và Tô Thanh đều là những người có dung mạo, song họ lại không có loại khí chất giống như nữ nhân đang ngồi ở đây.<br> Vương giả...<br> ***<br> Ngô Cẩn Ngôn bật người về phía góc tường gần căn phòng đang giữ con tin. Nhàn nhạt nói qua thiết bị liên lạc: \"Nổ súng.\" <br> Vương Quan Dật quả nhiên là xạ thủ ưu tú, bởi vì lời vừa dứt, chưa tới 1 giây sau, viên đạn như gió đã xuyên qua gáy người đàn ông đứng gần cửa sổ, vừa vặn thủng một lỗ ở giữa trán.<br> Chết không nhắm mắt...<br> Hai kẻ còn lại chưa kịp tri hô, cổ họng liền bị bốn cây ngân châm ghim vào. Mặc dù không chết, song nhất định không thể mở miệng. <br> Ngô Cẩn Ngôn hừ lạnh. Tiến lại gần dứt khoát vung tay, lưỡi dao lam xoẹt qua dây thừng, cởi trói cho nữ nhân xinh đẹp.<br> <br><br> \"Tôi cần chi viện lên tầng chín để giải người đi. Một chết hai bị thương, bắt sống.\"<br> Ngô Cẩn Ngôn lùi về phía trước, sau khi thông báo xong, lạnh lùng hướng đến nữ nhân đang từ trên ghế đứng lên.<br> Thật là... dù bị bắt cóc nhưng chẳng có chút nào chật vật cả.<br> \"Tiểu thư xin hãy theo sát tôi. Bây giờ chúng ta đang bị kẹt ở giữa, nhất định lát nữa xuống dưới sẽ gặp mai phục.\" <br> Tần Lam gật gật đầu. <br> Ngô Cẩn Ngôn tầm mắt lập tức rời khỏi nàng. Toàn thân cô toát lên sự mạnh mẽ cứng cỏi của người từng trải.<br> Tần Lam cười nhạt. Phỏng chừng Ngô Cẩn Ngôn vẫn chưa biết nàng chính là vị hôn thê vài ngày trước bị cô vứt bỏ.<br> ***<br> Men theo cầu thang bộ, Ngô Cẩn Ngôn thủy chung đi trước, an toàn bảo hộ cho Tần Lam ở phía sau.<br> Dọc đường đi hoàn toàn trái với dự liệu, hai người không hề gặp bất cứ mai phục nào, điều này khiến thần kinh của Ngô Cẩn Ngôn dâng lên một cỗ cảnh giác. Bởi vì cô biết những nơi càng yên tĩnh, nguy hiểm rình rập càng nhiều...<br> Quả nhiên khi đặt chân đến tầng hai, một đoàn người đã chờ sẵn ở bên dưới.<br> Ngô Cẩn Ngôn dừng bước, xoay người đạm mạc nói với Tần Lam: \"Nếu cô sợ máu, có thể nhắm mắt lại.\" <br> \"Cô sẽ bảo vệ tôi chứ?\" Tần Lam nghiêng đầu hỏi.<br> \"Đó là việc tôi phải làm.\" Ngô Cẩn Ngôn nhìn về phía đám người đang tụ tập thành một đoàn. Ước chừng phải có tới hai mươi gã, ai nấy đều vô cùng đô con.<br> Phen này quả thực phải sống mái với nhau rồi...<br> Ngô Cẩn Ngôn rút khẩu lục dắt ở bên hông, sau đó kéo Tần Lam lao về phía cửa thoát hiểm. <br> \"Bắn.\" Đám người nghe động lập tức tri hô. Sau đó là hàng loạt tiếng súng nhắm về phía hai người. <br> Ngô Cẩn Ngôn đẩy Tần Lam vào góc an toàn, sau đó dùng sức đạp tung cánh cửa, để nó bay ngược lại về phía đám người đang nổ súng kia. Đồng thời cô cũng nâng tay, chuẩn xác nhả đạn làm bị thương 6 người.<br> Đáng tiếc, sự việc phát sinh ngoài sức tưởng tượng... tầng hai quả thực là cái hộp nhỏ, xung quanh đều bị bao vây bởi địch. <br> Ngô Cẩn Ngôn là người luyện võ, cho nên cô lập tức nghe ra tiếng bước chân. Hơn nữa còn vô cùng nhiều.<br> <br><br> \"Tầng 2, tôi cần chi viện.\" Ngô Cẩn Ngôn qua thiết bị liên lạc bình tĩnh phân phó. Bởi vì cô biết thời điểm này đúng là không thể lấy một địch mười.<br> Tần Lam ở trong góc chứng kiến hết thảy toàn bộ hành động của Ngô Cẩn Ngôn, đôi mắt tinh anh sâu kín lóe lên vài tia dị thường.<br> ***<br> \"Lão đại, tầng ba và tầng một đều bị đám người đó phong tỏa. Một vài anh em của chúng ta xông vào đã bị thương rồi.\" <br> Nhận được tình báo, Ngô Cẩn Ngôn hừ lạnh: \"Lập tức rút quân, tôi tự mình tìm thượng sách.\" <br> Vừa trả lời vừa lui về phía Tần Lam, chính xác xuống tay với những kẻ đang muốn lao về phía nàng. <br> \"Tôi biết đám người đó sẽ không kích nổ tòa nhà này.\" Tần Lam thản nhiên mở miệng. <br> Ngô Cẩn Ngôn có chút bội phục nàng. Bởi vì cô đã từng giải cứu rất nhiều con tin. Song nữ nhân này là người đầu tiên đứng ở đầu sóng ngọn gió mà không hề sợ hãi.<br> Đến tột cùng nàng là ai...?<br> Ngô Cẩn Ngôn thầm nhắc nhở bản thân hiện tại không phải lúc mất tập trung. <br> Tầm mắt hướng về phía cửa kính, Ngô Cẩn Ngôn nhẩm tính có lẽ chỉ còn cách này...<br> \"Thập Tam, lập tức chuẩn bị đệm đỡ cho tôi. Phía Đông tòa nhà hướng ba giờ.\" <br> Vừa dứt lời, Ngô Cẩn Ngôn lập tức kéo Tần Lam nấp sau bàn làm việc của công ty. Tiếng súng nổ càng lúc càng nhiều, không còn thời gian nữa, Ngô Cẩn Ngôn đem nàng ôm vào lòng, nhàn nhạt nói: \"Tiểu thư, làm phiền rồi. Xin hãy ôm chặt tôi.\"<br> Tần Lam vòng tay qua eo cô, nhắm mắt lại mặc cho Ngô Cẩn Ngôn thao túng.<br> Nàng cũng không rõ mình lấy sự tin tưởng này từ đâu... <br> ***<br> Ngô Cẩn Ngôn một tay gắt gao bảo hộ Tần Lam, tay còn lại không ngừng xả súng vào đám người đang chực lao về phía hai người. <br> Dây dưa một hồi, rốt cuộc Ngô Cẩn Ngôn cũng có thể bảo hộ nàng an toàn tới cửa kính. <br> \"Thập Tam nhận lệnh, hiện tại tôi cùng con tin sẽ phá kính nhảy xuống. Toàn đội chú ý bảo vệ con tin bình an.\" <br> \"Rõ.\" <br> Đoạn, Ngô Cẩn Ngôn cúi đầu, khuôn mặt mặc dù mỏi mệt, song vẫn kiên cường bất khuất: \"Tiểu thư đừng lo, tôi lấy danh dự của một người chiến sĩ đảm bảo cô sẽ bình an.\"<br> Tần Lam gật đầu. Nàng nghĩ hiện tại có lẽ cũng không cần tới vệ sĩ của Tần gia nữa rồi.<br> Ngô Cẩn Ngôn trực tiếp dùng súng bắn nát cửa kính, sau đó nói với nàng: \"Hít sâu, nhắm mắt lại.\"<br> Tần Lam tự giác phối hợp. Sau đó nàng nghe thấy tiếng kính vỡ, tiếp theo là toàn thân hụt xuống. Cả cô và nàng đều rơi tự do. <br> Đột nhiên \"đoàng\" một tiếng, Tần Lam cảm thấy người trước mặt mình khẽ nảy lên. Rất nhanh sau đó là hàng loạt tiếng súng cùng tiếng hét: \"Lão đại trúng đạn rồi. Lập tức nổ súng cứu lão đại.\"<br> \"Cô... cô không sao chứ?\" Tần Lam thoáng nhận ra người đang ôm mình run rẩy...<br> \"Không sao.\" Ngô Cẩn Ngôn nghiến răng nén đau trả lời. Mặc dù cô đã nghĩ tới trường hợp nguy hiểm này, song điều quan trọng vẫn là không thể để con tin bị thương. <br> Không lâu sau, hai người rơi xuống đệm đỡ. <br> \"Tiểu thư...\" Nhĩ Tình vội vàng xông tới, khuôn mặt điềm tĩnh thường ngày hiện tại tràn ngập tia sợ hãi.<br> \"Tôi không sao, nhanh chóng điều tra kẻ đứng sau vụ này.\" Tần Lam phân phó xong, tiếp tục nói với Nhĩ Tình. \"Về bệnh viện chuẩn bị phòng VIP, cô ấy trúng đạn rồi.\" "]