["<br>\"Lão đại.\" Tiểu đội bắt đầu vây xung quanh Ngô Cẩn Ngôn, bác sĩ quân y cũng nhanh chóng có mặt để sơ cứu. \"Cố gắng một chút.\"<br> Ngô Cẩn Ngôn ra dấu ok, sau đó nén đau hỏi: \"Con tin... có bị thương không?\"<br> \"Yêu, lão đại, cô ôm người ta chặt như vậy thì thương tật làm sao được? Ngược lại cô vẫn là im lặng tới bệnh viện làm phẫu thuật đi thôi. Viên đạn ghim vào bả vai cô rồi.\" Một đồng chí lên tiếng nói.<br> <br><br> \"Mọi người đưa cô ấy tới bệnh viện Thịnh Thiên, tôi đã hoàn thiện sắp xếp phòng phẫu thuật.\" Tần Lam liếc qua Ngô Cẩn Ngôn đang được đặt lên cáng cứu thương, nhàn nhạt mở miệng nói. <br> Bệnh viện Thịnh Thiên? Quả nhiên con tin hôm nay không phải nhân vật tầm thường – mọi người đưa mắt kháo nhau.<br> Về phần Ngô Cẩn Ngôn, trước khi hoàn toàn hôn mê do mất máu, cô chỉ kịp mường tượng lại dung mạo cùng khí chất vương giả của nữ nhân lúc nãy...<br> Bệnh viện Thịnh Thiên?<br> ***<br> Ngô Cẩn Ngôn mơ hồ chớp chớp mắt, theo bản năng nâng tay cử động một chút, lại phát hiện bả vai phải bị quấn một lớp băng dày cộp. <br> Đây là hậu quả của việc trúng đạn nhưng vẫn cố gắng nâng tay lên bắn. Báo hại viên đạn càng ghim sâu vào da thịt.<br> \"Rốt cuộc cũng chịu tỉnh rồi.\" Bên tai truyền đến giọng nói bất mãn của Khương Tử Tân. \"Xú nha đầu, ngươi dọa chết mọi người.\" <br> Ngô Cẩn Ngôn yếu ớt cười: \"Ngươi không nên nổi giận với người bệnh.\" <br> Khương Tử Tân hừ lạnh.<br> \"Ta đã hôn mê bao lâu?\" Ngô Cẩn Ngôn nhìn rèm cửa dày cộp, khó có thể phân biệt bên ngoài thời điểm là sáng hay tối.<br> \"Một ngày một đêm, hiện tại là sáu giờ sáng.\" Khương Tử Tân trả lời. \"Có muốn ăn chút gì không? Ta nói Quán Dật mang tới cho ngươi.\" <br> \"Mọi người đâu?\"<br> \"Gia Nghê tỷ tỷ và Tô Thanh vẫn chưa về. Hứa Khải chỉ huy tiểu đội tới thành phố M theo dõi đối tượng buôn ma túy. Trong căn cứ bây giờ chỉ có ta và Quán Dật rảnh rỗi bồi ngươi.\" <br> Ngô Cẩn Ngôn bật cười.<br> \"Lại nói, ta nghe các huynh đệ tuyên truyền ngươi cứu được cá vàng.\" Khương Tử Tân bát quái bắt đầu líu ríu không ngừng. <br> \"Cá vàng?\" Ngô Cẩn Ngôn nhíu mày.<br> \"Ân, ngươi không biết sao?\" Khương Tử Tân tặc lưỡi. \"Chủ nhân của bệnh viện này chính là người phụ nữ ngươi đặc biệt che chở.\" <br> Thấy Ngô Cẩn Ngôn mờ mịt, Khương Tử Tân tiếp tục ba hoa: \"Nghe thiên hạ đồn nàng họ Tần, bệnh viện Thịnh Thiên có tiếng này chính là nằm trong một phần gia sản của nàng.\"<br> Họ Tần? <br> \"Bệnh viện này trực thuộc tập đoàn sao?\" Ngô Cẩn Ngôn nghi hoặc hỏi.<br> \"Phải, tập đoàn Thịnh Thiên.\" Khương Tử Tân không phủ nhận. \"Mọi người còn nói rất nhiều về nữ nhân đó. Hình như tên là Tần Lam...\"<br> <br><br> Ngô Cẩn Ngôn khuôn mặt dần tái nhợt, lòng sinh cảm giác muốn nội thương...<br> \"Cẩn Ngôn ngươi sao thế? Có chỗ nào không ổn à? Để ta gọi bác sĩ nhé.\" Khương Tử Tân cuống quít lay cô. <br> \"Không cần, lập tức xuất viện.\" <br> \"Nhưng mà...\"<br> \"Ta muốn xuất viện.\" Ngô Cẩn Ngôn cứng rắn lặp lại lần hai. <br> \"Xú nha đầu, tham mưu trưởng đích thân dặn dò ta chăm sóc ngươi, ta không thể làm trái a.\"<br> Ngô Cẩn Ngôn quét mắt qua Khương Tử Tân, sau đó chậm rãi ngồi dậy, dùng tay dứt kim truyền ra khỏi cơ thể rồi loạng choạng bước xuống giường.<br> \"Ai ui ngươi điên rồi.\" Khương Tử Tân nổi giận đỡ cô. \"Rốt cuộc là vì sao? Bệnh viện Thịnh Thiên là bệnh viện tiên tiến nhất đại lục. Một phòng bệnh ở đây giá tiền cũng không nhỏ, ngươi được người ta đền ơn còn không biết hưởng thụ a.\"<br> \"Hưởng thụ cái gì? Chủ nhân của Thịnh Thiên? Nàng chính là hôn thê vài ngày trước ta tới tận nhà từ mặt.\" Ngô Cẩn ngôn gắt gỏng. \"Thu dọn đồ đạc, lấy tốc độ nhanh nhất rời khỏi đây.\"<br> Khương Tử Tân miệng há to, lắp ba lắp bắp: \"Hôn... hôn thê?\"<br> <br><br> Ngô Cẩn Ngôn không rảnh để tiếp tục trò chuyện cùng nàng. Cô trực tiếp mặc áo khoác, buộc tạm tóc lên cao rồi lôi kéo Khương Tử Tân ra khỏi phòng bệnh.<br> Đồng chí Khương Tử Tân vẫn chưa thoát khỏi cơn chấn động, nàng mặc cho Ngô Cẩn Ngôn làm chủ, thỉnh thoảng thốt lên một câu: \"Thật không thể tin nổi.\"<br> \"Có cái gì mà không thể tin nổi? Quán Dật đâu? Gọi cậu ta mang xe tới đây.\" Mặc cho bả vai truyền đến đại não từng trận đau nhức. Ngô Cẩn Ngôn vẫn quyết tâm rời khỏi bệnh viện nhà họ Tần.<br> \"Yêu... dù sao người ta cũng có nhã ý chứa chấp ngươi mà, ngươi còn ngại ngùng cái gì?\" Khương Tử Tân mè nheo.<br> Xoẹt...<br> Lưỡi chủy thủ không biết từ đâu đã kề vào cổ nàng.<br> \"Ta không ngại bệnh viện đông người đâu.\" Ngô Cẩn Ngôn híp mắt. Trong ánh mắt hừng hực tỏa ra cỗ hàn ý lạnh buốt có thể giết người. <br> Khương Tử Tân vô thức ngậm chặt miệng, đồng thời giơ tay xin hàng.<br> ***<br> Vương Quán Dật dùng hết tốc độ lái xe tới bệnh viện hộ tống lão đại kính yêu hồi căn cứ.<br> \"Lão đại, vì sao không nghỉ ngơi thêm?\" Vương Quán Dật nhìn Ngô Cẩn Ngôn mặt không huyết sắc ngồi ở phía sau. Vô cùng lo lắng hỏi. <br> Ngô Cẩn Ngôn lắc đầu: \"Chú ý lái xe đi.\"<br> Trả lời xong, cô cũng khoanh tay dựa lưng vào ghế, dáng vẻ tự tại khép mi vờ như đang ngủ. Song thực chất trong đầu đang suy nghĩ rất nhiều về hành động trốn viện của mình.<br> Nguyên lai xuất phát từ lòng tự tôn. Ngô Cẩn Ngôn cảm thấy mình đã kiên quyết rời khỏi Tần đại tiểu thư. Bởi vậy phần đời còn lại tốt nhất không nên dính dáng nhiều đến nàng. Bất quá chuyện này cũng không thể hoàn toàn trách cô. Có trách thì trách ông trời liên tiếp se nghiệt duyên xuống đầu hai người bọn họ.<br> <br><br> Khương Tử Tân và Vương Quán Dật thấy Ngô Cẩn Ngôn đã ngủ, cũng biết điều thu liễm không nói gì thêm.<br> ***<br> Tám giờ sáng, phòng làm việc Tổng giám đốc tập đoàn Thịnh Thiên...<br> \"Tiểu thư.\" Nhĩ Tình gõ cửa vài cái rồi bước vào. <br> Tần Lam đang ngồi trên chiếc ghế da lớn màu đen, ánh mắt sắc bén chăm chú đánh giá hợp đồng, hồi lâu mới thấy nàng dứt khoát đặt bút xuống kí. <br> Sau khi hài lòng kiểm tra thêm một lượt, bấy giờ nàng mới ngẩng đầu lên, nhàn nhạt hỏi: \"Ngô Cẩn Ngôn thế nào rồi?\"<br> Nhĩ Tình cảm thấy nội tâm thập phần khủng hoảng, tiểu thư thế nào vừa mới mở lời đã hỏi tới người đó? Bất quá việc này cũng không đến phiên một thư kí như nàng chen chân vào. Cho nên Nhĩ Tình nhẹ giọng đáp: \"Nghe bác sĩ nói chỉ cần tĩnh dưỡng thêm vài hôm chắc chắn sẽ khá hơn. Nhưng tiểu thư... chuyện quan trọng trước mắt vẫn là tiệc mừng Bạch lão gia tử tròn 80 tuổi. Bạch thiếu gia hôm qua đã tận tay gửi thiệp mời, còn nói tiểu thư nhất định phải có mặt.\"<br> \"A...\" Tần Lam nhướn mi. \"Suýt chút nữa tôi đã quên mất chuyện này. Cô giúp tôi chuẩn bị đại lễ cho Bạch lão gia.\"<br> \"Tiểu thư vẫn nên xuất hiện.\" Nhĩ Tình nhắc nhở. \"Ngày đó những thế lực khác nhất định sẽ tề tựu đầy đủ. Vừa hay chúng ta có thể chờ xem Diệp hồ ly và cháu trai của lão toan tính điều gì.\"<br> Tần Lam tiếu phi tiếu đáp: \"Tính toán? Lão già Diệp hồ ly đó năm lần bảy lượt ôm tham vọng nuốt trọn Tần gia. Phàm ở vũng lầy thành phố A này, ai cũng biết Bạch gia và Diệp gia xem thường tôi, chung quy cũng chỉ vì tôi là nữ nhân. Thế nhưng... tôi muốn cho đám người đó thấy chết dưới tay nữ nhân đến tột cùng là cảm giác gì.\" <br> Nhĩ Tình nuốt khan: \"Vậy tiểu thư có xuất hiện không? Tôi sẽ sắp xếp người từ bây giờ.\"<br> \"Chúng ta còn bao nhiêu thời gian?\" <br> \"Hơn một tháng.\" <br> Đột nhiên Tần Lam đứng dậy: \"Theo tôi tới bệnh viện.\"<br> \"...\" Nhĩ Tình giật mình một cái. \"Tiểu thư...\"<br> Tần Lam khẽ liếc mắt. Nhĩ Tình lập tức khôi phục dáng vẻ lãnh đạm, cầm điện thoại lên thông báo với tài xế: \"Lập tức chuẩn bị xe, tiểu thư muốn tới bệnh viện.\"<br> ***<br> Thởi điểm Tần Lam mang theo Nhĩ Tình và bốn vệ sĩ tới trước cửa phòng bệnh của Ngô Cẩn Ngôn. Từ bên trong đã trông thấy nữ y tá đang lúi húi thay ga trải giường.<br> \"Này...\" Nhĩ Tình hắng giọng gọi. <br> Nữ y tá vì bất ngờ nên dừng tay, thoáng thấy Tần Lam lập tức khom người: \"Tần tổng.\" <br> Tần Lam gật đầu: \"Bệnh nhân nằm ở phòng này đâu?\"<br> \"Sáng sớm nay đã làm thủ tục xuất viện.\" Nữ y tá hoang mang trả lời. \"Tôi nghe trưởng khoa nói người bên quân y đã làm đơn để mang cô ấy chuyển về bệnh viện quân đội.\"<br> Nhĩ Tình nhíu mày: \"Tiểu thư, như thế này đúng là quá đáng mà.\"<br> \"Quá đáng chỗ nào?\" <br> Bị Tần Lam hỏi ngược lại, Nhĩ Tình nhất thời trầm mặc. <br> \"Nhanh chóng sắp xếp một cuộc hẹn với tổng tham mưu trưởng.\" Tần Lam thản nhiên cười. Đối với vị hôn phu liên tiếp tìm cách tránh mặt này, quả nhiên nàng phải dụng tâm dùng chút thủ đoạn rồi. "]