["<br>Thời điểm Ngô Cẩn Ngôn và Vương Viện Khả trở lại Tần gia, đã là mười giờ đêm.<br> \"Lão gia, cũng đã khuya rồi, thỉnh cầu người mau về phòng nghỉ ngơi.\" Lưu bá nhìn Tần lão gia tử vẫn kiên định ngồi trên sofa, không khỏi nóng lòng thúc giục.<br> \"Ta không an tâm.\" Tần lão gia tử trả lời. \"Cẩn Ngôn, rốt cuộc cháu cũng trở về rồi.\" Ông ngẩng đầu nhìn cô, giọng nói giống như trút được gánh nặng.<br> \"Ân, đây là tiểu di của cháu – Vương Viện Khả. Tiểu di, đây là Tần gia gia.\" Ngô Cẩn Ngôn nhanh chóng giới thiệu.<br> <br><br> Vương Viện Khả kiệm lời, chỉ gật đầu coi như chào hỏi.<br> \"Bác sĩ Xa, tình hình thế nào rồi?\" Ngô Cẩn Ngôn rời tầm mắt về phía Xa Thi Mạn – người đang trầm mặc thất thần.<br> \"Cô vừa đi không bao lâu thì tiểu thư bắt đầu hôn mê.\" Xa Thi Mạn nói. \"Tôi nghĩ phải mau đưa nàng tới bệnh viện.\"<br> \"Cơ thể tiểu thư sẽ không chịu được.\" Nhĩ Tình nhíu mày.<br> \"Tránh sang một bên đi.\" Vương Viện Khả đột nhiên lên tiếng, thuận tiện kéo Xa Thi Mạn qua hướng khác.<br> \"Cô...\" Xa Thi Mạn trắng mắt nhìn nữ nhân kì lạ trước mặt. <br> Một thân đồ lụa trắng chưa nói thì thôi, lại còn tóc dài xõa xuống ngang eo. Nhìn không ra còn tưởng nàng đang đi đóng phim kinh dị.<br> \"Cô là bác sĩ Tây y?\" Vương Viện Khả nhìn chằm chằm Xa Thi Mạn, híp mắt hỏi.<br> \"Phải.\" <br> \"Cô ở lại, Cẩn Ngôn ở lại. Còn những người khác ra ngoài.\" <br> Lưu bá nghe nữ nhân trẻ tuổi này ăn nói không có chừng mực, vốn định tức giận trách mắng, song Tần lão gia tử khẽ lắc đầu.<br> <br><br> \"Vương tiểu thư, tiểu Lam trông cậy vào cô.\" Tần lão gia tử thành khẩn. \"Chỉ cần cô chữa khỏi, yêu cầu nào tôi cũng chấp nhận.\"<br> Vương Viện Khả không trả lời mà chuyên tâm quan sát cái lồng đựng cổ trùng trên tay.<br> Nhĩ Tình chứng kiến một màn trước mặt, khóe môi không khỏi giật giật. <br> Nguyên lai nàng tưởng Ngô Cẩn Ngôn đã kiêu ngạo lắm rồi, nhưng xem ra vị tiểu di này còn cao tay hơn cả cô. Thậm chí nàng còn không buồn để ai vào trong mắt.<br> Tần lão gia tử nói xong liền mang theo Lưu bá và đám người Tần Lâm ra ngoài. Để lại Ngô Cẩn Ngôn và Xa Thi Mạn trông chừng Tần Lam.<br> Vương Viện Khả tiến lại gần giường, vươn tay bắt lấy cổ tay nổi gân xanh của Tần Lam, im lặng nhắm mắt.<br> Hồi lâu sau, hàng mi rung rung vài cái, đôi mắt thâm thúy mở to.<br> \"Mạch sáp, trầm, không nhu thuận được kinh lạc. Hàn khí trong người...\"<br> \"Tóm lại cô có chữa được không?\" Xa Thi Mạn đứng bên cạnh cắt ngang lời nàng. \"Nếu không chữa được, để tôi mang tiểu thư tới bệnh viện.\"<br> <br><br> \"Im miệng.\" Vương Viện Khả quay đầu trừng mắt. \"Ngươi biết nàng trúng bệnh gì ư? Giả dụ bây giờ ta đồng ý để ngươi mang nàng đến bệnh viện, mấy người Tây y các ngươi cũng không có cách để cứu nàng. Bởi vì nàng trúng cổ độc.\"<br> \"Tiểu di, người nói nàng trúng cổ độc?\" Ngô Cẩn Ngôn sớm đã chuẩn bị tinh thần, song nghe Vương Viện Khả nói vậy, trái tim vẫn không khỏi hẫng một nhịp.<br> Là kẻ nào đã hạ độc Tần Lam?<br> \"Xác thực là bị hạ cổ, nhưng là... ta không rõ là loại cổ nào...\" <br> Vừa nói, Vương Viện Khả vừa thò tay vào lồng đựng cổ trùng, không lâu sau nàng móc ra một con rắn nhỏ màu đen.<br> \"Cô điên à? Cô muốn làm gì?\" Xa Thi Mạn cả kinh, theo bản năng đưa mắt nhìn Ngô Cẩn Ngôn. \"Ngô tiểu thư, cô mang cái thứ gì đến đây vậy?\"<br> Vương Viện Khả hừ lạnh: \"Sở dĩ để cô ở lại là muốn cho cô mở mang kiến thức y khoa một chút. Với dăm ba cái kiến thức vớ vẩn học được từ sách vở của mấy người, làm sao sánh được với thuật hạ cổ ngàn năm?\"<br> \"Cô...\" <br> \"Cẩn Ngôn, đây là tiểu xà tên U Nhi, nga~\" Vương Viện Khả đối với rắn nhỏ vô cùng sủng nịnh. Nhưng là...<br> Con rắn đó nghe nàng gọi liền thè thè cái lưỡi, để lộ những chiếc răng nhọn hoắt đáng sợ.<br> Ngô Cẩn Ngôn, Xa Thi Mạn: \"...\"<br> ***<br> Vương Viện Khả cầm con rắn lên, sau đó vén chăn đặt xuống bụng Tần Lam. <br> Đột nhiên, tiểu U Nhi kêu \"xì... xì\" vài tiếng, sau đó cuộn lại thành một đoàn.<br> <br><br> \"U Nhi...\" Mắt thấy 'con yêu' của mình đau đớn, Vương Viện Khả đôi lông mày cau chặt. \"Mẹ kiếp, kẻ nào hạ thủ thật quá hiểm. Cổ trong người nàng là Kim Tàm cổ.\"<br> \"Kim Tàm cổ...?\"<br> \"Ân, Kim Tàm cổ là loại cổ trùng nguyên thủy nhất, cũng là loại cổ độc khó giải nhất...\" Vương Viện Khả đem rắn nhỏ bỏ vào lồng. Ánh mắt lạnh dần: \"Xà cổ của ta mặc dù luyện ba năm, sớm đã có thể giết hết loại cổ khác. Nhưng xác thực đấu không lại Kim Tàm cổ... Sở dĩ mang theo xà cổ để dẫn dụ trùng cổ xuất hiện, nhưng ngược lại đã làm U Nhi bị thương rồi.\"<br> Nói đến đây, Vương Viện Khả không khỏi đau lòng.<br> Xa Thi Mạn đứng một bên ong ong không hiểu, chỉ là mơ hồ cảm nhận được Vương Viện Khả không phải nói dối...<br> \"Tôi lấy máu về xét nghiệm.\" Hít sâu một hơi, Xa Thi Mạn thủy chung không tin vào những vấn đề tâm linh này. <br> \"Cút.\" Vương Viện Khả nổi giận. <br> \"Cô dựa vào đâu mà sinh khí?\" Xa Thi Mạn cũng không yếu thế.<br> \"Hảo, như vậy cứ lấy máu của nàng đi. Nếu như kết quả xét nghiệm không ra, cô nên nhớ bản thân nợ tôi một lời xin lỗi.\" Vương Viện Khả cười lạnh, sau đó phối hợp lui sang một bên, nhường chỗ cho Xa Thi Mạn.<br> \"Không cần cô phải nói.\" Xa Thi Mạn đeo găng tay chuyên dụng, mở hòm thuốc lấy ra kim tiêm, sau một hồi loay hoay liền lấy máu cho nàng.<br> Ngô Cẩn Ngôn nhìn Tần Lam nằm bất động trên giường, trong lòng cảm thấy giống như bị một tảng đá đè nặng.<br> Tần Lam, ngàn vạn lần cô đừng xảy ra chuyện.<br> \"Cẩn Ngôn, ra ngoài gọi Tần lão ông vào đây. Nên nhớ, càng ít người biết càng tốt.\" Vương Viện Khả vô cùng lý trí nói.<br> \"Được.\" Ngô Cẩn Ngôn gật đầu rồi bước ra ngoài.<br> ***<br> Khi Xa Thi Mạn rời khỏi, Tần lão gia tử cũng một mình tiến vào.<br> \"Vương... Vương tiểu thư, tình hình thế nào?\"<br> \"Cháu dâu bị hạ cổ.\" Vương Viện Khả mắt không chớp nói những lời hoang đường.<br> \"Tiểu di.\" Ngô Cẩn Ngôn cảnh cáo.<br> Bất quá Tần lão ông đối với loại xưng hô này vô cùng... hợp ý. Chỉ là tin tức Tần Lam bị hạ cổ khiến ông nổi giận: \"Vậy chúng ta cần phải làm gì bây giờ? Tiểu Lam không thể trì hoãn được lâu?\"<br> \"Hạ cổ độc cần phải có chất dẫn. Bởi vậy trước tiên chúng ta phải tìm được vật dẫn độc, sau đó mới nghĩ ra biện pháp chữa trị.\" Vương Viện Khả đáp: \"Bây giờ chữa trị lung tung cũng không có hiệu quả gì.\"<br> Rõ ràng vế sau là đang bất mãn Xa Thi Mạn.<br> \"Vậy có thể tìm thấy vật dẫn ở đâu?\" Tần lão gia hỏi.<br> Ngô Cẩn Ngôn suy nghĩ một lát rồi nói: \"Cuộc sống của Tần Lam hình như rất đơn giản. Nếu như có thể loại trừ thức ăn, thì chỉ còn ở công ty, nhà riêng của nàng là có khả năng bị người ta hạ độc. Gia gia, cháu muốn quay lại nhà riêng và phòng làm việc của nàng để kiểm tra.\"<br> <br><br> \"Trẻ nhỏ dễ dạy.\" Vương Viện Khả nghe suy luận của cháu gái, vô cùng hài lòng xoa xoa đầu cô.<br> \"Để ta bảo Nhĩ Tình dẫn cháu đi.\"<br> \"Hảo.\" <br> ***<br> Sau khi thuật qua tình hình với Nhĩ Tình và Tần Lâm ở bên ngoài, Tần Lâm lập tức nói: \"Em cũng đi. Em cũng muốn cứu tỷ tỷ.\"<br> \"Không được khóc.\" Ngô Cẩn Ngôn trừng mắt nhìn hắn.<br> \"Em không khóc.\" Tần Lâm vội vàng lấy tay lau nước mắt.<br> Ngô Cẩn Ngôn mặc dù mạnh miệng mắng mỏ, nhưng cũng không từ chối. Cô nói xong lập tức dẫn theo mấy người vội vàng rời đi.<br> ***<br> Rốt cuộc cũng phải quay về nơi này...<br> Ngô Cẩn Ngôn nhìn biệt thự trên sườn đồi, không khỏi lắc đầu thở dài.<br> Xuyên qua con đường dát sỏi, bốn người tiến vào bên trong biệt thự.<br> \"Phải tìm vật gì vậy?\" Nhĩ Tình hỏi.<br> \"Vật khả nghi.\" Ngô Cẩn Ngôn thay Vương Viện Khả trả lời.<br> \"Vật khả nghi nào?\"<br> \"Tôi không biết.\"<br> Vừa đi vừa nói, rốt cuộc cũng tới phòng ngủ của Tần Lam.<br> Trong khi chờ Nhĩ Tình tra chìa khóa để mở cửa, Ngô Cẩn Ngôn vô thức siết chặt bàn tay.<br> Mặc dù biết Tần Lam sẽ không vui nếu có người tự chủ động vào phòng nàng, nhưng việc gấp không thể không làm trái lời a.<br> Mùi thơm trong phòng lan toả như hương hoa lan, thấm vào lòng người.<br> Nhìn thấy Ngô Cẩn Ngôn dùng mũi ngửi tới lui trong phòng, Tần Lâm đi theo cũng ngửi rồi hỏi: \"Cẩn Ngôn tỷ, có phải là do mùi hương này không?\"<br> \"Không phải.\" Ngô Cẩn Ngôn rũ mi, lắc đầu.<br> \"Vậy tại sao lại có mùi thơm như vậy?\"<br> \"Đây là thơm từ người chị cậu.\" Ngô Cẩn Ngôn đáp. <br> Nhĩ Tình liếc mắt nhìn Ngô Cẩn Ngôn, nhưng rồi nàng kìm nén không nói gì.<br> ***<br> Ngô Cẩn Ngôn đi tới đầu giường. Cầm lên một cuốn sách có nẹp ở giữa. Thoáng nhìn qua tựa đề, phỏng chừng đây là loại sách nói về kinh nghiệm tình yêu...<br> Ngô Cẩn Ngôn đầu đầy dấu ba chấm, chẳng lẽ Tần Lam... đọc loại sách này...?<br> \"Tần Lam đọc cuốn sách này hả?\"<br> \"Đúng vậy.\" Nhĩ Tình trả lời. \"Sách này có chuyện sao?\" <br> \"Có chuyện.\" Ngô Cẩn Ngôn đáp: \"Tần Lam không thích hợp đọc loại sách này.\"<br> \"Tiểu thư muốn bổ sung lĩnh vực kiến thức tình yêu.\" Nhĩ Tình mặt không đổi sắc lên án. \"Tiểu thư bắt đầu đọc nó từ sau khi cô không một lời bỏ đi.\"<br> Ngô Cẩn Ngôn: \"...\"<br> \"Có chuyện gì sao?\"<br> \"Không có.\" Làm như không quan tâm đến lời châm chọc của Nhĩ Tình. Ngô Cẩn Ngôn chậm rãi để cuốn sách vào vị trí cũ, nói: \"Chúng ta tới phòng làm việc của nàng một chút.\"<br> Ngô Cẩn Ngôn đi tới phòng làm việc của Tần Lam. Sau đó nhanh chóng tìm kiếm xung quanh.<br> Ngô Cẩn Ngôn đã từng theo nàng vào nơi này, cũng đã từng chứng kiến dáng vẻ động lòng người khi nàng tập trung làm việc.<br> Nhưng hôm nay trở lại, trên mặt bàn không còn tài liệu hay báo cáo, mà chỉ có chiếc khăn lụa màu trắng và một con dao nhỏ.<br> Đây chính là con dao gọt hoa quả mà cô từng dùng...<br> Ngô Cẩn Ngôn cầm con dao gọt hoa quả lên nhìn, rồi lại nhẹ nhàng để xuống.<br> Nội tâm cơ hồ bị đem đi xào thành một đoàn.<br> \"Ngăn kéo bàn có thể mở ra không?\" Vương Viện Khả theo sau, thu hết biểu cảm của cháu gái vào mắt, cuối cùng chỉ lắc tiếng hỏi.<br> \"Không thể.\" Nhĩ Tình lắc đầu. \"Đó là khoá mật mã. Chỉ tiểu thư mới có thể mở.\"<br> Bốn người đã thủy chung tìm kiếm, nhưng vẫn không thấy vật dẫn cổ ở đâu...<br> \"Kia rồi.\" Đột nhiên, Vương Viện Khả lại gần kệ cửa sổ.<br> Trên kệ là một loại cây có hoa màu tím. Dưới ánh nắng nhàn nhạt của mùa xuân, đóa hoa đó nở rộ một cách quỷ dị. "]