["<br>Năm năm chớp mắt trôi qua, cậu thanh niên nhu nhược Tần Tiểu Lâm ngày nào giờ đã lột xác trở thành người đàn ông điển trai thực thụ.<br> Trên tay bồng theo tiểu nữ hài dáng vẻ khả ái giống hệt cục bột nhỏ, Tần Lâm cười đến phi thường vui vẻ: \"Lạc Lạc, hôm nay chơi thế đủ rồi. Bây giờ ta mang con về nhà a.\"<br> \"Cửu cửu*, ta không muốn về nhà, trong nhà đang xảy ra bạo hành gia đình...\" Tiểu nữ hài Lạc Lạc cúi đầu rúc vào hõm vai hắn, cắn cắn môi ủy khuất.<br> *Cửu cửu: Cậu.<br> \"Cái gì? Bạo hành gia đình? Tỷ tỷ bạo hành con ư?\" Tần Lâm sửng sốt, nhưng rồi ngẫm lại hình như có điều gì đó sai sai...<br> Quả nhiên, Lạc Lạc tiểu muội hai mắt ngập nước lắc đầu: \"Không phải con, mà là Ngôn Ngôn...\"<br> Tần Lâm: ???<br> \"Hôm qua mẹ và Ngôn Ngôn cãi nhau, mẹ liền bắt Ngôn Ngôn quỳ trên ván giặt đồ.\" Lạc Lạc dùng hai tay che mặt. \"Thật tội nghiệp Ngôn Ngôn...\"<br> ***<br> Mà đương lúc này – nhân vật chính trong câu chuyện – đồng chí Ngô Cẩn Ngôn vẫn đang đứng ngây ngốc một bên kiên nhẫn giải thích với lão bà.<br> \"Em ngẩng đầu lên nghe tôi giải thích được không?\" Thành khẩn muốn nàng cho mình một cơ hội chứng minh, Ngô Cẩn Ngôn gần như dám mang toàn bộ lục phủ ngũ tạng moi ra cho nàng xem.<br> <br><br> Thế nhưng, Tần Tiểu Lam người ta căn bản không buồn chú ý đến cô. Vẫn chăm chú duyệt tài liệu, môi đỏ thản nhiên đáp: \"Ra ngoài.\"<br> \"Tần Lam, em càng ngày càng vô lí. Erika chẳng qua chỉ là người được tôi giải cứu, nàng mời tôi ăn một bữa cơm cũng là chuyện thường tình thôi mà. Em ở đây sinh khí cái gì?\"<br> \"Cái gì? Vì mời một bữa cơm, ngay cả vé máy bay đêm cũng đặt để về cho kịp giờ sao?\" Tần đại mỹ nhân rốt cuộc cũng ngẩng đầu lên, ánh mắt sắc bén dán thẳng vào cô. \"Còn nữa, vì được Ngôn giải cứu, cho nên hai người mới khanh khanh ta ta hôn môi sao?\"<br> Ngô Cẩn Ngôn á khẩu, lần này thiếu điều lấy cái chết ra để đe dọa: \"Tôi đã nói rồi, tôi không hề biết nàng có ý định hôn tôi.\"<br> Càng không biết lúc đó em vừa vặn nhìn thấy...<br> Tần Lam \"ồ\" một tiếng, sau đó tiếp tục cúi đầu làm việc. Triệt để khinh bỉ Ngô Cẩn Ngôn.<br> Đồng chí Ngô Cẩn Ngôn khóc dở mếu dở, hiện tại cô đang mang trong mình nỗi oan chẳng khác nào Đậu Nga...<br> Nỗi oan chính thức bắt đầu từ tháng trước. Khi Ngô Cẩn Ngôn nhận nhiệm vụ theo dõi trùm buôn ma túy thời điểm hắn ở Nhật. <br> Ngày thứ năm theo dõi, cô phát hiện Erika – Erika Iwasaki. Nàng bị chúng bắt làm con tin, bởi vì nhà Iwasaki có bến cảng riêng thuận tiện cho việc vận chuyển chất cấm.<br> <br><br> Ngô Cẩn Ngôn một lần nữa trở thành anh hùng, tiêu sái đem đại tiểu thư Erika từ tay lũ tội phạm cứu về. Và điều này đã triệt để khiến trái tim thiếu nữ của đại tiểu thư rung động.<br> Sau đó, bằng một cách vô cùng vi diệu. Erika nàng đã tìm được địa chỉ thường trú và chuẩn xác tới thành phố A tìm cô. Vì lịch sự, cho nên Ngô Cẩn Ngôn đã rộng lòng đồng ý cùng nàng dùng bữa tối.<br> Nào ngờ bữa tối dùng xong, nữ nhân kì quặc kia đã không chịu không chịu thả người đi thì thôi, trái lại còn đứng giữa đại sảnh vững vàng hôn lên môi cô, mặc kệ ánh nhìn của bàn dân thiên hạ...<br> Mà trong số 'bàn dân thiên hạ' đó, bao gồm cả Tần đại tiểu thư... hay còn gọi thân thương là Ngô Cẩn Ngôn lão bà.<br> Nàng trước sau híp mắt nhìn cô, ánh mắt mơ hồ tỏa ra tư vị chết chóc.<br> Đồng chí Ngô vẫn nhớ như in thảm cảnh lúc đó, khi mà bản thân thập phần chìm trong cảm thấy tội lỗi và hoảng sợ... TwT<br> Cô giật mình lui về sau vài bước, mấp máy môi gọi: \"Phu... phu nhân...\"<br> Thiệt a... thiệt là quá đỗi giống phim truyền hình dài tập a...<br> Người vợ xinh đẹp đi bắt gian lão chồng hoang dâm...<br> Tần Lam lịch sự nở nụ cười với đối tác, sau khi khéo léo đuổi người đi mới tiến về phía cô. Làm như sửng sốt hô: \"Ngô Cẩn Ngôn, thật trùng hợp, Ngôn cũng dùng cơm ở đây sao?\"<br> Ngô Cẩn Ngôn: \"...\"<br> Erika đứng cạnh thấy dáng vẻ khúm núm hèn mọn của cô, liền nghiêng đầu nhìn Tần Lam trước mặt, dùng tiếng Trung lơ lớ hỏi: \"Cô là ai...?\"<br> Tần Lam mắt chạm mắt với tiểu tình địch, rất nhanh vô cùng diễm lệ trưng ra nụ cười mị quốc mị dân. <br> <br><br> Sau đó, nàng triệt để dùng một chuỗi tiếng Nhật lưu loát, trực tiếp thẳng tay đánh phủ đầu người ta: \"Thì ra đây là tiểu thư Iwasaki – người được Ngôn Ngôn nhà tôi cứu thoát sao?\"<br> Thậm chí còn cố ý nhấn mạnh cụm từ \"Ngôn Ngôn nhà tôi\".<br> Nghe khẩu khí tràn đầy tự tin của nàng, Erika chột dạ lay lay cánh tay cô, nhỏ giọng hỏi: \"Ngô tiểu thư, nàng là...?\"<br> \"Không cần hỏi nàng, để tôi tự giới thiệu.\" Tần đại mỹ nhân chìa tay về phía trước, hào phóng nói: \"Xin chào, tôi là Tần Lam – vợ của Ngô Cẩn Ngôn. Chúng tôi kết hôn tính đến nay đã được năm năm, mặc dù là hôn nhân đồng giới, song cũng đã được luật pháp Thụy Điển công nhận. Cuối cùng, con gái chúng tôi năm nay đã muốn ba tuổi rồi.\"<br> Đây là lần đầu tiên nàng đối với người lạ nói nhiều như vậy.<br> Ngô Cẩn Ngôn, Erika: \"...\"<br> \"Thế nào? Iwasaki tiểu thư cũng nên đáp lời tôi chứ?\" Tần Lam nhẹ hất cằm, ra hiệu với Erika rằng nàng vẫn chưa bắt tay mình.<br> Erika rũ mi, run run nắm bàn tay ngọc trắng nõn mềm mại kia, lí nhí đáp: \"Thực xin lỗi... tôi...\"<br> <br><br> \"Không sao, tôi không phải người hà tiện. Cho nên rất nhanh sẽ quên đi sự việc phát sinh lúc nãy giữa hai người thôi.\" <br> Đoạn, nàng hướng mắt nhìn cô: \"Ngôn bây giờ về với em, hay là đưa Iwasaki tiểu thư về?\"<br> Ngô Cẩn Ngôn nuốt khan vài cái: \"Về cùng em.\"<br> ***<br> Đêm hôm đó, đồng chí Ngô Cẩn Ngôn bất lực dành cả buổi để cầu mong sự khoan hồng của chính phủ...<br> \"Lão bà, đó không phải chủ ý của tôi, tôi bị oan.\"<br> \"Bị oan mà không biết đường cự tuyệt sao?\" Tần Lam mắt vẫn đặt ở màn hình máy tính bảng, giọng nói mang theo cỗ hàn khí bức người.<br> \"Tôi còn chưa kịp phản ứng thì em đã nhìn thấy rồi...\" Ngô Cẩn Ngôn càng nói càng nhỏ.<br> \"Ngô Cẩn Ngôn, Ngôn hảo to gan a...\" <br> \"Tôi...\" Ngô Cẩn Ngôn ngập ngừng, sau đó quẫn túng hôn lên môi nàng.<br> \"A, đúng là tự tìm chết a...\" Tần Lam trừng mắt, thẳng tay vả miệng cô. \"Đi vào, đi vào trong súc miệng. Ngô Cẩn Ngôn, từ nay về sau mỗi lần hôn tôi, tốt nhất Ngôn hãy súc miệng mười lần...\"<br> Từ nay về sau mỗi lần hôn tôi, tốt nhất Ngôn hãy súc miệng mười lần...<br> Ngô Cẩn Ngôn: T....T<br> ***<br> Con gái 'đã muốn ba tuổi' trong lời nói của Tần Lam, không ai khác chính là tiểu Lạc Lạc mới vừa xuất hiện ở đầu chương.<br> Tiểu Lạc Lạc hay còn gọi là Ngô Nhan Nhan – đứa bé ra đời bằng phương pháp khoa học, là kết tinh tình yêu, cũng là minh chứng tình yêu của hai người.<br> Hài tử này lớn lên luận về dung mạo hay tính cách, đều triệt để giống nữ nhân chín tháng mười ngày sinh ra nó. Bởi vậy trong cái gia đình này, kẻ bị chà đạp nhiều nhất không ai khác chính là đồng chí Ngô Cẩn Ngôn.<br> Ngô Cẩn Ngôn bó gối ngồi xem TV cùng con gái, tới đoạn mèo Tom bị quả tạ rơi trúng đầu, tiểu Lạc Lạc liền ngẩng đầu nói với cô:<br> \"Ngôn Ngôn, Ngôn cũng đang bị tạ rơi trúng đầu đó nha.\"<br> Ngô Cẩn Ngôn hỏi: \"Vì sao?\"<br> Tiểu Lạc Lạc đáp: \"Bị sức mạnh của mẹ rơi trúng đầu.\"<br> \"...\"<br> Ngô Nhan Nhan thời điểm biết nói đến giờ, ngoài gọi Tần Lam một tiếng \"mẹ\", liền không chịu dung nạp thêm bất kì ai. Bao gồm cả Ngô Cẩn Ngôn.<br> Đồng chí Ngô nhiều lần kiên nhẫn khuyên nhủ: \"Ai nha hài tử à, ta cũng là mẹ con a. Tần Tiểu Lam đó chỉ chịu trách nhiệm sinh ra con, còn khi con vừa lọt lòng, con cả ngày đều do ta bồng bế uy sữa...\"<br> Những gì cô nói đều là thật. <br> Tần Lam sau khi sinh đứa bé này xong, lập tức liên tiếp phải xử lý chuyện công ty. Thậm chí hai ba tuần liền mới có cơ hội ôm con gái mà cưng nựng.<br> Thế nhưng, cái tiểu Lạc Lạc kia còn không hề biết ơn cô. Con bé bất mãn nói: \"Mẹ chỉ có một mà thôi. Vả lại Ngôn Ngôn mỗi lần đều ở bên trên. Tiểu Phi (*bạn cùng lớp mầm) nói giữa ba và mẹ cậu ấy, ba cậu ấy cũng ở bên trên.\"<br> Ngô Cẩn Ngôn đen mặt.<br> Đám trẻ này hình như mới có ba tuổi thôi mà. <br> Ba tuổi... rốt cuộc trong đầu chứa cái gì vậy?<br> \"Vậy sao con không gọi ta là cha?\" Ngô Cẩn Ngôn tiếp tục tò mò.<br> \"Vì Ngôn Ngôn là con gái. Không thể gọi mẹ cũng không thể gọi cha, vậy thì gọi Ngôn Ngôn là hợp lý rồi.\"<br> Im lặng...<br> \"Không thể gọi một tiếng 'mẹ' hay 'mami' gì đó sao?\"<br> \"Không thể.\"<br> Ngô Cẩn Ngôn đau lòng: Con gái a, uổng công ta ngày đêm mất ngủ vì con. Con thế nào đối xử với ta tuyệt tình như vậy?<br> ***<br> Đem chuyện này phàn nàn với Tần Lam, thành công chỗ nào chẳng thấy, lại thành công trong việc chuốc về tiếng cười nhạo của nàng.<br> Tần Lam: \"Ai bảo khi em thông báo với Ngôn mình mang thai, Ngôn liền vài ngày ghét bỏ hài tử.\"<br> \"Còn không phải tôi sợ em vất vả ư?\" Ngô Cẩn Ngôn bĩu môi trả treo. \"Còn nữa lão bà, hôm nay tôi đã súc miệng mười lần rồi. Bây giờ tôi hôn em được không?\"<br> \"Cút.\"<br> ***<br> Tại trường mẫu giáo, Ngô Nhan Nhan lắc đầu thở dài, mang theo vẻ mặt tiếc thương nói với khuê mật tiểu Phi: \"Mẹ đối với Ngôn Ngôn rất đáng sợ.\"<br> Lời của tác giả: Tần đại tiểu thư vừa nói không để bụng xong. Thế nhưng vừa về đến nhà đã bắt lão công súc miệng mười lần (＊￣︶￣＊)<br> Tần Lam: Là nàng tự làm tự chịu.<br> Ngô Nhan Nhan: Mẹ nói cái gì cũng đúng.<br> Ngô Cẩn Ngôn: Công bằng ở đâu? Công đạo ở đâu? Ta muốn đòi cho mình một cái công đạo.<br> Ngô Nhan Nhan: Nhà này mẹ là công đạo.<br> Tần Lam: Con gái hảo ngoan, moaz~ "]