["<br>Trải qua một đêm kịch tính và đầy biến động. Đồng chí Ngô theo thói quen sáng sớm đã rời giường, thay đồ thể thao rồi ra ngoài chạy bộ.<br> Bởi vì còn phải để ý Tần Lam, cho nên cô chỉ loanh quanh tiểu khu, không dám mở rộng phạm vi luyện tập. <br> Thời điểm kim đồng hồ nhích đến sáu giờ đúng, Ngô Cẩn Ngôn cầm khăn vắt trên cổ tiêu sái lau mồ hôi, vừa tới gần cổng lớn đã thấy xe của Nhĩ Tình.<br> \"Đại thư ký.\" Ngô Cẩn Ngôn mặc dù thường ngày trầm mặc ít nói, nhưng cũng không phải không biết xã giao. Bởi vậy cô gật đầu chào hỏi Nhĩ Tình.<br> \"Ân.\" Nhĩ Tình cũng gật đầu đáp. \"Ra ngoài tập thể dục sao?\"<br> <br><br> \"Phải.\" Ngô Cẩn Ngôn ngắn gọn trả lời. Sau đó cùng nàng xuyên qua con đường dát đầy sỏi, bước vào nhà.<br> ***<br> \"Ngô tiểu thư, cô rốt cuộc cũng trở về rồi a. Đại tiểu thư tìm cô mãi.\" <br> Người phụ nữ trung niên vừa trông thấy Ngô Cẩn Ngôn liền giống như trút được gánh nặng, khuôn mặt phúc hậu rõ ràng đang cảm thấy được cứu sống một mạng.<br> Ngô Cẩn Ngôn ánh mắt đầy nghi hoặc.<br> \"Đây là Dương di, quản gia ở nơi này.\" Nhĩ Tình thuận miệng giới thiệu.<br> Ngô Cẩn Ngôn nghe tới đây, đôi mày vốn đã khó ở lập tức cau chặt.<br> Tần Lam, cái nữ nhân kia nguyên lai dám lừa cô. Gì mà sống một mình, trong nhà không có ai?<br> \"Nàng hiện tại đang ở đâu?\"<br> \"Tiểu thư vẫn còn đang trên lầu.\" Dương di trông ánh mắt sắc lạnh của Ngô Cẩn Ngôn, sống lưng không khỏi lạnh buốt.<br> Một đại tiểu thư đã đủ rồi, bây giờ còn thêm cả Ngô tiểu thư a...<br> ***<br> Ngô Cẩn Ngôn sải bước lên lầu. Bắt gặp Tần Lam ở phòng khách đang khoan thai xem tạp chí. <br> \"Ngôn đã đi đâu?\" Nghe động, nàng ngẩng đầu nhìn cô.<br> <br><br> \"Tôi đi đâu còn phải thông báo với cô sao?\" Công lý ở đâu? Công bằng ở đâu?<br> Tần Lam trầm mặc nhìn Ngô Cẩn Ngôn.<br> Đồng chí Ngô cũng không khách khí, trắng mắt đối diện với nàng,<br> \"Ngôn làm tôi lo lắng.\" Ưu nhã gấp quyển tạp chí lại. Tần Lam mặt không đổi sắc nói ra những lời ý vị thâm tình.<br> \"...\"<br> Làm như không thấy ánh mắt mờ mịt của Ngô Cẩn Ngôn, Tần Lam cười nói: \"Đến, chúng ta mau đi ăn sáng.\"<br> \"Nhĩ Tình đang ở dưới lầu.\"<br> \"Nhưng tôi muốn Ngôn bồi.\"<br> \"...\"<br> Ngô Cẩn Ngôn không trả lời, trực tiếp xoay người bế nàng đặt vào xe lăn. <br> Tần Lam cười đến vui vẻ: \"Lần sau nhớ thông báo với tôi một tiếng. Tôi sợ Ngôn sẽ bỏ đi.\"<br> \"Tần đại tiểu thư yên tâm, tôi không phải là người thất tín.\"<br> \"Ai mà biết được?\" Tần Lam yên vị trên xe lăn, thế nhưng tay vẫn thủy chung quàng trên cổ cô. \"Ngô Cẩn Ngôn, lát nữa cùng tôi xem kịch vui a.\"<br> <br><br> Đồng chí Ngô nhìn khuôn mặt xinh đẹp của Tần mỹ nhân, không từ chối, cũng không đồng ý.<br> Bởi vì cô không hiểu kịch vui trong lời nói của nàng rốt cuộc có ý gì...<br> ***<br> Nhĩ Tình đem bản báo cáo và hợp đồng tới cho Tần Lam, sau đó đứng sang một bên chậm rãi thông báo: \"Tiểu thư, Diệp Tư Đồ chuyển lời tới tiểu thư, hỏi rằng hắn có thể gặp cô hay không?\"<br> Tần Lam bữa ăn bị quấy rầy tâm trạng rất nhanh trở nên xấu đi. Nàng nhấp một ngụm sữa nóng, ghét bỏ đáp: \"Nói hắn chín giờ tới đây. Còn nữa, đừng mang theo mùi thuốc lá đặt chân vào nhà tôi.\"<br> Chứng khiết phích khiến nàng chán ghét mùi khói thuốc, càng chán ghét việc có người mang theo nó đến nhà nàng.<br> \"Vâng.\" Nhĩ Tình gật đầu. \"Vậy nếu không còn chuyện gì khác... tôi trở về công ty trước. Tiểu thư có gì phân phó cứ gọi cho tôi.\"<br> \"Được.\" <br> Đợi Nhĩ Tình đi khuất, Ngô Cẩn Ngôn mới nghi hoặc hỏi: \"Cô sớm biết Diệp Tư Đồ sẽ đến?\"<br> Tần Lam tựa tiếu phi tiếu hỏi ngược lại: \"Ngôn nghĩ sao?\"<br> \"Đây không phải phạm vi tôi quản.\" Ngô Cẩn Ngôn hừ lạnh. <br> \"Hắn chắc chắn sẽ đến... bởi vì... Bạch Tử Hạo không bao giờ là con đường hắn chọn.\" Đây là điều nàng dám khẳng định. \"Quen biết nhiều năm như vậy, tôi đương nhiên hiểu rõ hai người đàn ông đó đang suy tính cái gì.\" <br> \"Cho nên... cô đã có biện pháp?\" Ngô Cẩn Ngôn cảm thấy Tần Lam quả thực giống như một nữ nhân rắn rết. Rõ ràng bị thương, nhưng nàng đã hoàn hảo an bài xong mọi chuyện.<br> \"Ân...\" Tần Lam cười nhạt. \"Thương trường là chiến trường. Nếu như tôi không động não suy nghĩ, thì Tần gia rất nhanh sẽ bị đào thải.\"<br> Ngô Cẩn Ngôn đồng tình, song cảm thấy thật vô lý: \"Nhưng tóm lại... ba nhà các người cứ giằng co mãi như vậy sao?\"<br> \"Haha... chỉ là chưa đến lúc mà thôi.\" Tần Lam dừng đũa, thong thả cầm khăn lau miệng lên thấm nhẹ vài cái. \"Tần – Bạch – Diệp hiện tại đang chung một bàn cờ. Bởi vậy thời gian càng lâu, càng có cơ hội ngẫm nghĩ suy tính. Ngôn, cô biết không? Sai một nước, sẽ bỏ cả ván cờ.\"<br> \"Cô đang chờ thời gian lật đổ bọn họ?\"<br> Lần này, Tần Lam chỉ cười không đáp.<br> ***<br> Đúng chín giờ, vệ sĩ từ bên ngoài vào thông báo với nàng: \"Tiểu thư, Diệp thiếu gia hiện tại đang ở ngoài cổng.\"<br> \"Để hắn vào đi.\" Ngồi trên sofa, đem chăn mỏng đắp lên đùi, Tần Lam đến một cái liếc mắt cũng vô cùng keo kiệt.<br> <br><br> Vệ sĩ thưa 'vâng' một tiếng rồi nhanh chóng ly khai.<br> \"Ngôn cứ đứng mãi như vậy sao?\" Tần Lam ngoảnh lại nhìn cô.<br> \"Không cần cô để ý.\" Ngô Cẩn Ngôn thẳng lưng đáp.<br> Tần Lam quả thực cũng không để ý đến cô nữa. Nàng nhìn ra cửa kính, chờ Diệp Tư Đồ xuất hiện.<br> \"Hey Tần Lam, em đúng là hảo đáng ghét nha.\" <br> Không lâu sau, Diệp Tư Đồ giọng nói sang sảng chào hỏi.<br> Tần Lam ưu nhã cười: \"Đáng ghét chỗ nào?\"<br> \"Em biết tôi nghiện thuốc, liền cấm tôi không được mang theo mùi khói thuốc tới nhà em. Báo hại anh đây đang đi thị sát cũng phải trở về nhà tắm rửa bốn lần. Còn nữa nha, em còn trẻ mà sao khó ở giống như gia gia vậy? Trực tiếp bắt khách bỏ xe ở ngoài gara rồi đi bộ vào trong.\"<br> \"Như vậy... Diệp huynh là không thành tâm đến thăm Tần Lam?\" Từ đầu đến cuối, nàng vẫn thủy chung giữ nguyên nét cười.<br> \"Đương nhiên không phải rồi.\" Diệp Tư Đồ nhún vai. \"Tần Lam em biết đấy, tôi đây đối với em chỉ có thập phần sùng bái mà thôi.\"<br> \"Cho nên...?\"<br> \"Cho nên hôm nay tới tìm em gái là có việc muốn bàn.\" Diệp Tư Đồ vừa nói vừa rời tầm mắt sang Ngô Cẩn Ngôn đang đứng phía sau. \"Ô ô ô... tiểu Lam, em mang theo tiểu bạch kiểm tới đây sống chung rồi sao?\"<br> Tiểu bạch kiểm???<br> Ngô Cẩn Ngôn nghe xong lời nói thô tục của Diệp Tư Đồ, tâm trạng không khỏi tụt xuống âm độ. Thế nhưng bởi vì hắn là khách của Tần Lam, cho nên cô vẫn ép bản thân cố gắng nhịn xuống, chỉ mang ánh mắt sắc lạnh phóng về phía hắn.<br> \"À à tôi quên mất, đây là HÔN PHU của em.\" Diệp Tư Đồ thậm chí còn cố gắng nhấn mạnh hai chữ hôn phu.<br> \"Diệp huynh, tôi không có thời gian để cùng anh nói chuyện phiếm.\" Tần Lam nâng tách trà mà Dương di vừa đem ra, ghé môi thổi thổi rồi nhấp một ngụm nhỏ.<br> \"Được được, chúng ta vào vấn đề chính.\" Diệp Tư Đồ thu hồi dáng vẻ ngả ngớn, cười nói: \"Tần Lam, em có muốn hợp tác cùng Diệp gia loại bỏ Bạch Tử Hạo không?\"<br> \"Cho tôi lý do?\" <br> \"Anh biết Bạch Tử Hạo đã sai người giết em.\" Diệp Tư Đồ khóe môi hơi nâng lên đầy ý tứ. \"Bởi vì em... phát hiện ra chuyện làm ăn bất hợp pháp của hắn. Aiya Tần Lam, anh còn biết hắn luôn lén lút thu thập tài liệu về em đấy.\"<br> \"Nhưng chẳng phải hắn năm lần bảy lượt đều thất bại sao?\" Tần Lam nhướn mi. \"Hơn nữa Diệp huynh, anh lấy cái gì ra để đảm bảo trong thời gian chúng ta hợp tác, anh không thừa nước đục thả câu cắn trộm tôi?\"<br> \"Cắn trộm? Hahaha...\" Diệp Tư Đồ ngả lưng ra sau ghế cười lớn. \"Tần Lam, em dùng từ này có vẻ quá nặng rồi.\"<br> Tần Lam không trả lời.<br> Diệp Tư Đồ bỗng trở nên phi thường nghiêm túc: \"Tôi dám mang bản lĩnh của một thằng đàn ông ra bảo đảm với em, tôi sẽ không động tới Tần gia trong khoảng thời gian chúng ta hợp tác. Còn em?\" <br> Tần Lam nâng mi nhìn hắn: \"Tôi? Anh biết tác phong làm việc của tôi mà. Kể cả không cần hợp tác, tôi cũng có cách lật đổ Bạch Tử Hạo.\"<br> \"Hay, nói hay lắm.\" Diệp Tư Đồ vỗ đùi đen đét. \"Quả nhiên cổ nhân nói đúng, thà đắc tội tiểu nhân còn hơn đắc tội nữ nhân. Như vậy Tần Lam, cung kính không bằng tuân mệnh, tôi đành trở về ngoan ngoãn xem cuộc chiến giữa hai người thôi.\" <br> \"Ân, Diệp huynh đi thong thả, không tiễn.\" Tần Lam cho dù chân không bị thương, nàng cũng sẽ không đi tiễn hắn.<br> Diệp Tư Đồ vươn vai, lơ đễnh nói: \"Tiểu Lam, nếu như hôm nay em tính toán sai, có thể lần sau không chỉ dừng lại ở đôi chân của em... mà còn bao gồm cả tính mạng của em và người khác đấy.\"<br> \"Tần Lam tôi từ trước đến nay chưa ngại bị ai đe dọa.\" Vờ như lãng tai trước câu nói đầy tính cảnh cáo của Diệp Tư Đồ, Tần Lam rũ mi nhìn chằm chằm đôi chân bị thương của mình.<br> ***<br> \"Không sao chứ?\" Chờ khi Diệp Tư Đồ đi khuất, Ngô Cẩn Ngôn khối băng mới mở miệng.<br> Tần Lam giật mình, nhưng rồi cũng cười đáp: \"Đương nhiên là không sao. Với IQ của tôi, kể cả mười Diệp Tư Đồ, tôi cũng không để vào mắt.\"<br> Ngạo kiều, họ Tần này quá đỗi ngạo kiều. "]