["<br>Dưới sự dẫn đường của Lưu bá, hai người một trước một sau theo thềm đá đi lên, đầu tiên là ngang qua hai bên khoảng hoa viên rộng lớn. Bên trong trồng vô cùng đa dạng các loài hoa, thậm chí là từng chậu cây cảnh đắt tiền được cắt tỉa vô cùng tỉ mỉ.<br> Vây quanh hành lang là bốn bức phù điêu trông vô cùng sống động, tiếp theo đều là những pho tượng bằng thạch điêu trắng tuyệt mỹ. Xem ra, thủ pháp điêu khắc được dùng, không cần đóan cũng biết là do danh gia xuất thủ.<br> Giờ phút này đang là giữa trưa, dưới trời xanh mây trắng, tòa biệt thự tựa hồ vô cùng nổi bật, ánh sáng phản chiếu khiến người ta cảm thấy lóa cả mắt.<br> Tòa biệt thự được quản lý rất nghiêm khắc, mỗi một góc tường đều được tu sửa cẩn thận, mỗi lối đi đều được quét dọn sạch như lau. Khi Ngô Cẩn Ngôn theo Lưu bá đi qua, những người hầu đều rất lễ phép, tất cả đều mỉm cười khiến người nhìn thấy thật thư thái.<br> <br><br> Căn biệt thự này đích thật giống như vẻ bề ngoài, hào hoa mà không khoe khoang, hoa lệ mà không thô tục.<br> Song, dưới sự cảnh giác vốn đã ăn sâu vào máu, đồng chí đặc công Ngô Cẩn Ngôn không khỏi suy nghĩ một chuyện – nơi này hẳn là có rất nhiều chỗ ẩn nấp. Vấn đề bị tập kích cũng không thể nói trước được. <br> Lắc lắc cái đầu, áp xuống nỗi cảnh giác quá độ. Ngô Cẩn Ngôn theo Lưu bá vào phòng khách rộng rãi được bài trí vô cùng tinh xảo. <br> \"Tiểu Ngô cháu ngôi đây chờ một lát, lão gia đang ở hậu viện, ta tới thông báo với người.\"<br> \"Vâng.\" Ngô Cẩn Ngôn dễ dàng đáp ứng.<br> Rất nhanh, một gia nhân đã mang trà và điểm tâm tới. Song Ngô Cẩn Ngôn không thích ăn ngọt, bởi vậy cô chỉ nâng ly trà lên nhẹ nhàng hít một hơi thưởng thức, quả nhiên là Long Tỉnh.<br> Đột nhiên Ngô Cẩn Ngôn suy nghĩ đến Tần đại tiểu thư...<br> Cô không biết tên nàng, không biết nàng đến tột cùng là đẹp hay xấu. <br> Thầm thở dài, đúng là người đi trước hay thích an bài những chuyện kì lạ...<br> Đương lúc Ngô Cẩn Ngôn còn đang miên man suy nghĩ, trong đầu có muôn vàn khúc mắc, một thanh âm trong trẻo đột nhiên vang lên bên tai: \"Ngươi là ai?\"<br> <br><br> Ngô Cẩn Ngôn ngẩng đầu lên, hắn chứng kiến một nam nhân đang đứng trước mặt mình.<br> Mỹ nam tử.<br> Ngô Cẩn Ngôn lần đầu tiên nhìn thấy một làm nhân có thể hình dung bằng từ \"mị\".<br> Mùi hương thơm ngát, môi hồng răng trắng, khuôn mặt phù dung điềm đạm tròn như trăng rằm, dáng người vừa thành thục lại vừa tươi trẻ.<br> Nam nhân này mang vẻ đẹp cổ điển, ngũ quan tương xứng tuyệt vời, xinh đẹp đến khó tin. Hắn đứng đối diện Ngô Cẩn Ngôn, thật sự khiến cô phải mất chút ít thời gian để đánh giá.<br> \"Ngươi là ai?\" Nam nhân kia nhíu mày. Hắn ta đối với vẻ mặt nhìn chăm chăm của Ngô Cẩn Ngôn rất bất mãn.<br> \"Ngô Cẩn Ngôn.\" Ngô Cẩn Ngôn nhàn nhạt trả lời. <br> \"Ngô Cẩn Ngôn?\" Thiếu niên xinh đẹp kia suy nghĩ môt chút rồi nói: \"Không quen, có chuyện gì không?\"<br> \"Ngươi là ai?\" Lần này đến lượt Ngô Cẩn Ngôn hỏi. Mặc dù hắn ăn mặc không tầm thường, nhưng mà bị hắn ta tra hỏi trần trụi như vậy, khiến ngạo khí trong lòng Ngô Cẩn Ngôn trỗi dậy. Ngô gia bọn họ lấy đặc công làm nghề truyền gia, cho nên khi làm nhiệm vụ, trăm ngàn năm nay, cho dù là vương hậu, hay là quân phiệt lớn, có ai mà chưa từng gặp cơ chứ?<br> \"Tần Lâm.\" Nam nhân kia cũng kiêu ngạo nói.<br> \"Không quen, có việc gì không?\" Ngô Cẩn Ngôn dùng lại cách nói chuyện bá đạo vừa rồi của hắn để phản bác.<br> \"Ngươi... ngươi biết ngươi đang nói chuyện cùng ai không?\" Thiếu niên kia tất nhiên tu dưỡng không bằng Ngô Cẩn Ngôn, hắn lập tức tức giận hỏi.<br> <br><br> \"Không quen, hiển nhiên là không biết.\" Ngô Cẩn Ngôn đáp. Kỳ thật cô cũng từ tên của hắn ta mà nghe ra chút gì đó.<br> Tần Lâm – vừa rồi cô thấy người này có thể tự do đi lại, hơn nữa còn ăn nói hống hách như vậy, ngoại trừ cháu trai của lão gia nhà này, còn có thể là ai nữa?<br> \"Vô luận là ngươi tới nói chuyện gì, ta cũng có thể cam đoan, ngươi không thu hoạch được gì đâu.\" Tần Lâm lúc này nhìn Ngô Cẩn Ngôn, vẻ mặt cũng âm trầm mà nói.<br> \"Làm càn. Nhà này từ khi nào đến phiên ngươi nói chuyện chứ?\" Một lão nhân rất đẹp cao giọng quát.<br> Tuổi lão nhân này không sai biệt lắm với Lưu bá, song tinh thần thì lại tốt hơn nhiều. Sắc mặt hồng nhuận, hạc phát đồng nhan. Trên người mặc một bộ trường bào màu trắng có hình Thái Cực Đồ, không cần người hầu đỡ, mà bước đi rất nhanh, khiến người ta cảm thấy lão nhân này rất khỏe mạnh.<br> \"Gia gia.\" Nghe thấy lão nhân này nói, thiếu niên kia lập tức thu lại ngạo khí, cung kính hô.<br> \"Hừ, không biết lễ phép.\" Tần Chấn trừng mắt nhìn cháu mình khiển trách.<br> \"Xin chào Tần lão gia tử. Cháu là Ngô Cẩn Ngôn, cháu gái của Ngô đại tướng.\" Ngô Cẩn Ngôn đứng dậy chào hỏi Tần Chấn.<br> \"Ta và gia gia cháu là bạn tốt lâu năm. Cháu cứ gọi ta là gia gia được rồi. Tần lão gia tử có vẻ nghe không được tự nhiên?\" Lão nhân kia rất hòa ái với Ngô Cẩn Ngôn, ý cười đầy mặt nói. Hai tròng mắt không ngừng nhìn trên người cô, ánh mắt giống như nhìn cháu rể vậy.<br> \"Ánh mắt này, sao mà quen thuộc đến thế?\" Ngô Cẩn Ngôn trong lòng thầm nghĩ. Song ngoài mặt vẫn phải gật đầu.<br> \"Vâng.\" Ngô Cẩn Ngôn đồng ý.<br> \"Gia gia cháu có khỏe không?\" Tần Chấn chỉ chỉ ghế salon, ý bảo mọi người ngồi xuống nói chuyện.<br> \"Còn tốt ạ.\" Ngô Cẩn Ngôn cung kính đáp, trong lòng lại thầm cân nhắc làm thế nào để nói ra mục đích đến đây.<br> \"A, ta hỏi vậy không phải nói nhảm rồi sao? Ngô huynh cả đời rèn luyện, thậm chí mấy bài quyền bây giờ ta tập cũng đều do huynh ấy dạy cho. Thân thể huynh ấy làm sao không tốt chứ?\" Tần Chấn vừa nói vừa cười ha hả.<br> Những người khác cũng vội cười theo, trừ Ngô Cẩn Ngôn vì trong lòng có chuyện, bởi vậy cười rất miễn cưỡng.<br> Tần Chấn nhìn Ngô Cẩn Ngôn, vẻ mặt đầy tưởng nhớ: \"Tiểu Ngôn, Tần gia chúng ta nợ ơn Ngô gia. Năm đó chính là Tần gia ta gặp nguy cơ khi tranh chấp thương nghiệp, ta bị bắn trọng thương. Nếu như không phải có gia gia cháu cứu ta từ Quỷ Môn Quan trở về, sợ rằng Tần gia sớm đã không còn nữa rồi.\"<br> <br><br> \"Lúc đó lại vừa hay mẹ cháu có bầu. Vì thế ta mới nói với gia gia cháu, sau này mặc cho cháu là nam hay nữ. Thì Tần gia nếu có nữ, nhất định sẽ là vợ của cháu, nếu là nam thì sẽ nhất định nghe lời người Ngô gia.\"<br> Nghe thấy người của Tần gia nhất định phải làm theo lời thề, khuôn mặt xinh đẹp của Tầm Lâm trở lên trắng bệch.<br> Nếu là nam, nhất định phải nghe người Ngô gia?<br> \"Vài ngày trước ta còn đang tính toán, thời gian ước hẹn này cũng đã tới rồi, mà người Ngô gia chưa thấy tới, chẳng lẽ là muốn bên gái chúng ta tới cầu hôn? Chúng ta dù không cần mặt mũi, nhưng mà kể ra thì đó là ngược lại với lễ giáo của Trung Quốc ta.\"<br> Ngô Cẩn Ngôn nghe Tần lão ông nói vậy, trong lòng không khỏi nhếch môi cười thầm.<br> Vậy lập hôn ước giữa hai người con gái thì không phải đi ngược với lễ giáo của Trung Quốc?<br> Tần lão gia cũng thật kì lạ.<br> \"Hôm nay, cháu cuối cùng đã tới. Đáng tiếc, tiểu Lam không có ở đây, nói cách khác lần đầu tiên mà các cháu đã không được gặp mặt.\"<br> Tiểu Lam? Tần Lam?<br> Ngô Cẩn Ngôn nghĩ vậy hóa ra người phụ nữ này chính là người mà cô từ hôn?<br> Tên nghe thì quả thật là không tồi, nhưng mà Ngô Cẩn Ngôn biết rõ, càng là cái gì độc, thì biểu hiện bên ngoài càng hoàn mỹ.<br> Ví dụ như tên hay mặt xấu thì sao...?<br> Khụ... Ngô Cẩn Ngôn không dám tưởng tượng dung mạo của Tần đại tiểu thư.<br> \"Gia gia, đây là niên đại gì rồi? Còn vẫn cứ giữ lại quy củ chỉ phúc vi hôn sao? Tỷ tỷ là nhân vật như thế nào, làm sao có thể thích cô ta chứ?\" Tần Lâm rốt cuộc không nhịn được nữa, vội lên tiếng. \"Hơn nữa cô ta là nữ nhân. Nữ nhân với nữ nhân có phải quá ủy khuất tỷ tỷ rồi không?\"<br> \"Câm miệng, ngươi thì biết cái gì?\" Tần Chấn mắng. \"Ngươi thì hiểu cái gì? Tần gia chúng ta trên thương trường nổi tiếng về chữ tín, lúc nào lại chịu đổi ý hả? Mà trong nhà này từ lúc nào đến phiên ngươi nói chuyện chứ? Ra ngoài cho ta.\"<br> \"Gia gia, người không thể đẩy tỷ tỷ vào hố lửa chứ. Người nhìn cô ta xem, có điểm nào mà đòi xứng đôi với tỷ tỷ chứ? Trong đám nam nhân theo đuổi tỷ tỷ, tùy tiện cũng có người hơn cô ta gấp trăm gấp ngàn lần? Khi nào thì đến phiên nữ nhân như cô ta ở bên?\" Tần Lâm tức giận hét lớn, ngay cả uy nghiêm của Tần lão gia cũng không e ngại. Xem ra quan hệ giữa chị em họ đúng là không tồi.<br> \"Hồ đồ, Lưu bá, mau đưa hắn ra ngoài.\" Tần Chấn đập bàn.<br> \"Vâng, lão gia.\" Lưu bá nghe lời, đi tới kéo Tần Lâm ra ngoài.<br> \"Gia gia, người không thể vì mình báo ân mà đem tặng đi hạnh phúc của tỷ tỷ. Cô ta đồng dạng là nữ. Căn bản không thể ở bên tỷ tỷ.\" Tần Lâm đã bị kéo ra xa, song mọi người vẫn nghe thấy tiếng kêu gào bất mãn của hắn.<br> \"Nó bị ta làm hư, tiểu Ngôn, cháu đừng để ý.\" Tần lão gia tử áy náy nói.<br> \"Không sao, xem ra quan hệ chị em bọn họ đúng là không tồi.\" Ngô Cẩn Ngôn nói tiếp: \"Gia gia, cháu đến là có chuyện khác.\"<br> \"Ừ, ta hiển nhiên là biết cháu có chuyện khác.\" Tần Chấn vừa cười vừa nói, anh mắt như đang cổ vũ Ngô Cẩn Ngôn nói tiếp.<br> \"Chuyện này có vẻ sẽ có lỗi với gia đình của gia gia.\" Ngô Cẩn Ngôn quyết định kiên trì đến cùng.<br> \"Có lỗi? Là thế nào? Có vấn đề gì vậy?\" Lông mày của Tần Chấn hơi nhíu lại, hình như nghĩ đến chuyện gì đó.<br> \"Cháu không phải đến để cầu hôn. Cháu đến để từ hôn.\"<br> Tần lão gia tử nghe tới đây, nụ cười trên mặt từ từ biến mất. "]