["<br>Đương khi Vương Viện Khả dốc sức lao ra khỏi cửa. Thì ở bên ngoài, Ngô Cẩn Ngôn và Xa Thi Mạn quả nhiên đang bị bao vây.<br> \"Diệp Tư Dụ, nhanh như vậy đã không chờ nổi nữa rồi sao?\" <br> Đối mặt với hàng loạt họng súng chỉa vào mình, Ngô Cẩn Ngôn chỉ duy trì thái độ hờ hững lãnh đạm.<br> Diệp Tư Dụ cười đáp: \"Thực không hổ là Ngô Cẩn Ngôn, đặc vụ cấp cao của chính phủ. Lần đầu tiên chính thức gặp nhau lại trong hoàn cảnh không mấy vui vẻ này. Tính ra đều là lỗi của tôi.\"<br> <br><br> \"Anh? Dựa vào anh mà cũng hy vọng chân chính được gặp tôi?\" Ngô Cẩn Ngôn nghiêng đầu. \"Diệp Tư Dụ, tôi cảm thấy anh hoàn toàn khác Diệp Tư Đồ. Anh ngốc hơn Diệp Tư Đồ nhiều.\"<br> Diệp Tư Dụ nhìn Ngô Cẩn Ngôn, sắc mặt lạnh đi vài phần: \"Cô... nữ nhân chết bầm này. Tôi ngốc? Chí ít so với Diệp Tư Đồ, tôi hạ thủ dứt khoát hơn hắn.\"<br> \"Đúng vậy, tác phong làm việc của anh so với Diệp Tư Đồ vô cùng quyết đoán. Song tôi lại cảm thấy chẳng có chút khí phách nào cả.\" Ngô Cẩn Ngôn đáp. \"Bởi vì Diệp Tư Đồ dám đứng ra ngoài sáng để tuyên chiến với người khác. Nhưng anh thì sao? Anh chỉ biết núp trong bóng tối và chui rúc. Chẳng khác nào...\"<br> Nói tới đây liền ngừng lại. <br> Diệp Tư Dụ – cháu trai thứ hai của lão nhân gia nhà họ Diệp. Đệ đệ ruột của Diệp Tư Đồ.<br> Vài ngày trước, khi Tần Lam nói ra cái tên của hắn. Ngô Cẩn Ngôn xác thực không thể tiếp nhận nổi.<br> Bởi vì Diệp Tư Dụ chưa từng xuất đầu lộ diện ở thành phố A.<br> \"Thùng rỗng kêu to. Ngô Cẩn Ngôn, hôm nay tôi xem cô rời khỏi đây như thế nào?\" Diệp Tư Dụ phất tay áo. \"Chuẩn bị.\"<br> Lời vừa dứt, thuộc hạ của Diệp Tư Đồ lập tức lên cò.<br> Ngô Cẩn Ngôn lùi về sau vài bước, mặt không đổi sắc nói với Xa Thi Mạn.<br> <br><br> \"Tôi đếm đến ba lập tức xoay người chạy, cô làm được chứ?\"<br> \"Được.\" Xa Thi Mạn nói sao thì nói cũng chỉ là một bác sĩ nhỏ bé trói gà không chặt. <br> Đối với loại sự tình mới phát sinh này, quả thực bị dọa đến đau tim rồi.<br> \"Một... hai... ba...\"<br> Ngô Cẩn Ngôn bất ngờ ném một vật màu đen về phía trước, sau đó kéo tay Xa Thi Mạn chạy ngược về phía sau.<br> Mà vật màu đen kia sau khi tiếp đất, lập tức xịt ra loại khói khiến người ta cay mắt.<br> \"Khốn khiếp, mau đuổi theo.\" Mặc kệ cơ mặt bị đau giống như kim chích, Diệp Tư Dụ vẫn bất chấp thét lớn.<br> Nào ngờ vừa di chuyển được vài bước, cổ của hắn đột nhiên bị lưỡi chủy thủ lạnh buốt kề vào.<br> \"Tôi đã nói rồi Diệp Tư Dụ.\" Ngô Cẩn Ngôn toàn thân toát ra cỗ hàn khí quỷ dị. \"Nếu giết Ngô Cẩn Ngôn tôi dễ như vậy. Thì tôi đã chết đi sống lại không biết bao nhiêu lần.\"<br> Thuộc hạ của Diệp Tư Dụ lập tức chuyển hướng về phía cô.<br> <br><br> Vương Viện Khả lao ra ngoài, vừa vặn chứng kiến một màn này.<br> \"Đặng Sa, chị khiến em triệt để thất vọng.\" <br> Xoay người, hướng Đặng Sa đang đuổi theo phía sau, Vương Viện Khả tâm càng lúc càng lạnh.<br> \"Trước đây khi bái sư. Chúng ta đã cùng nhau lập lời thề như thế nào? Rằng không làm những việc tổn hại tới đối phương, bởi vì như vậy chính là phản bội sư phụ.\"<br>\"Nhưng Đặng Sa, chị nhìn xem. Bây giờ chị lại là người cấu kết với kẻ gian, cố gắng tìm cách đối đầu với em ư?\"<br>\"Xin chị, đừng bắt em phải xuống tay. Em làm không được...\"<br> Vương Viện Khả giọng nói có chút run rẩy. Chung quy nàng vẫn không thể ngờ đại sư tỷ mà mình luôn ngưỡng mộ lại đối xử với mình như vậy.<br> Nhiều năm trước, nàng nhận ra Đặng Sa đối với mình có tình ý. Thế nhưng nàng cật lực trốn tránh. Bởi nàng biết nếu nàng và đại sư tỷ thật sự yêu nhau, sẽ phạm phải điều đại kỵ trong nội quy của đại tộc.<br> Song cuối cùng nàng không ngờ... chính hành động không dứt khoát của bản thân đã dẫn tới hậu quả nghiêm trọng ngày hôm nay...<br> ***<br> Đặng Sa móng tay dài nhọn đâm sâu vào da thịt. Khiến máu tươi màu đen ào ào nhỏ xuống đất.<br> Nàng khẽ cười: \"Vương Viện Khả, em càng ra sức bảo hộ bọn họ, tôi lại càng muốn xuống tay với bọn họ nhiều hơn. Bởi vì tôi hy vọng em sẽ lâm vào đau đớn, hahaha... Vương Viện Khả, tôi nhất định sẽ giết chết tất cả những người em yêu thương...\"<br> <br><br> \"Đủ rồi, đó không phải là yêu.\" Vương Viện Khả hướng Đặng Sa, trên tay chẳng biết từ khi nào đã xuất hiện hộ giáp làm bằng bạc. \"Đặng Sa, hôm nay tôi đành làm trái lời thề của sư phụ. Chúng ta cùng nhau đấu một trận sống còn.\"<br>\"Coi như suốt thời gian qua, tôi có mắt như mù mới tôn trọng chị.\"<br> Vương Viện Khả vừa nói vừa lao về phía Đặng Sa. <br> Mà ở một bên, Diệp Tư Dụ thừa cơ quát lên: \"Bắn ả.\"<br> \"Anh dám?\" Ngô Cẩn Ngôn cổ tay dùng lực, khiến chủy thủ ghim vào da thịt hắn.<br> Máu tươi chầm chậm nhỏ xuống. <br> ***<br> Chung quy... hai người không thể nào thắng nổi hai mươi người...<br> Vương Viện Khả cánh tay và lưng trúng đạn. Mà Ngô Cẩn Ngôn cũng không khá hơn là bao. <br> Mặc dù có Diệp Tư Dụ làm lá chắn, song vẫn bị va đập không ít.<br> Thậm chí vì bảo vệ Vương Viện Khả mà bất chấp xuất ngân châm. Cô còn bị thương ở đốt ngón tay.<br> Đặng Sa hai mắt đỏ sọng, gầm lên một tiếng rồi lao tới bóp chặt cổ Vương Viện Khả.<br> \"Tiểu di...\" <br> Ngô Cẩn Ngôn không còn cách nào khác, lưỡi chủy thủ đành cứa ngang một đường, cắt đứt yết hầu của Diệp Tư Dụ...<br> Lần đầu tiên... lần đầu tiên trong ngần ấy năm... cô vì xúc động mà xuống tay phá hỏng kế hoạch.<br> Diệp Tư Dụ giãy giãy vài lần, sau đó trừng mắt ngã xuống.<br> Chết không nhắm mắt.<br> ***<br> \"Lão đại...\"<br> \"Đại ca...\"<br> Thời điểm Diệp Tư Dụ chết, đàn em của hắn cũng giống như rắn mất đầu, nhao nhao không còn hành động theo sự chỉ dẫn.<br> \"Đứng lại, kẻ nào dám tới đây?\" Ngô Cẩn Ngôn trừng mắt. Toàn thân nhuốm đầy máu đỏ, không rõ là của Diệp Tư Dụ hay là của chính cô.<br> <br><br> \"Cẩn Ngôn... ngươi... ngươi làm cái gì...?\" Vương Viện Khả nhất thời quên cả đau đớn, cố gắng giương ánh mắt kinh ngạc về phía Ngô Cẩn Ngôn.<br> Giết Diệp Tư Dụ... cũng đồng nghĩa với việc mở ra cánh cửa để nhà họ Diệp có cơ hội uy hiếp Tần gia.<br> Ngô Cẩn Ngôn. Ngươi đang làm cái gì?<br> Mặc kệ xung quanh náo loạn, Ngô Cẩn Ngôn dùng tốc độ nhanh như chớp rút súng, bắn thẳng về phía Đặng Sa.<br> Một tiếng súng nổ, Đặng Sa nhăn mày ôm chặt bàn tay.<br> Mu bàn tay đồng dạng thủng một lỗ lớn.<br> \"Đại sư tỷ...\" Vương Viện Khả mặc kệ cổ đã nổi lên mảng tím bầm, bất chấp ngồi xụp xuống nâng Đặng Sa lên.<br> \"Cảnh sát. Toàn bộ dừng tay...\"<br> Bằng một cách nào đó, Xa Thi Mạn – người lúc nãy được Ngô Cẩn Ngôn giúp đỡ chạy thoát, hiện tại đã liều mạng quay lại, mang theo cứu viện tới giúp đỡ.<br> Ngô Cẩn Ngôn là người đầu tiên buông vũ khí, giơ thẳng hai tay tỏ ý đầu hàng.<br> Ánh mắt lóe qua vài tia ngạc nhiên...<br> Bởi vì cô nhìn thấy Tần Lam.<br> ***<br> Tần Lam ưa thích đồ trắng, cho nên hiện tại khi Ngô Cẩn Ngôn nhìn thấy nàng, nàng vẫn một thân bạch y không vướng bụi trần.<br> \"Ngô Cẩn Ngôn...\" <br> Mặc kệ sự ngăn cản của mọi người, Tần Lam gần như lao tới, mái tóc dài hỗn loạn nhưng không khiến nàng trở nên chật vật. <br> \"Tần Lam... tôi giết Diệp Tư Dụ rồi.\" Ngô Cẩn Ngôn nhìn nàng, nhỏ giọng nói.<br> \"Ngôn có sao không? Có bị thương ở đâu không?\"<br> \"Tần Lam, tôi...\"<br> \"Em biết.\" Tần Lam siết cánh tay cô. \"Ngôn vì sao lại để bản thân bị thương thành dạng này?\"<br> Ngô Cẩn Ngôn thực không có cách nào giao tiếp với nàng...<br> ***<br> Tần đại tiểu thư xuất hiện khiến cục diện một lần nữa được khống chế.<br> Đội trưởng Hoàng Trụ nhìn cô, thở dài nói: \"Cẩn Ngôn a, cô lần này ra tay hơi nặng. Nhưng dù sao Diệp Tư Dụ cũng là người uy hiếp trước, cho nên mọi chuyện chắc sẽ không sao đâu.\"<br> <br><br> Ngô Cẩn Ngôn gật đầu, lại nhìn về phía Vương Viện Khả – người đang cố gắng nâng Đặng Sa dậy.<br> \"Tay chị ấy bị thương, có thể băng bó qua được không?\" Vương Viện Khả ngẩng đầu hỏi Xa Thi Mạn.<br> Xa Thi Mạn mặc dù không vừa lòng, song vì thân là bác sĩ, cho nên cũng đành chấp nhận.<br> Cuộc hỗn loạn qua đi. Nhưng tất cả mọi người đều biết... đây thực ra mới chỉ là khởi đầu.<br> ***<br> Rầm...<br> Nắm đấm cứng rắn đập mạnh lên mặt bàn...<br> \"Tư Dụ... vì sao thằng nhóc đó dám làm chuyện như vậy...?\"<br> Diệp lão gia tử khuôn mặt trắng bệch, gân xanh trên trán cuồn cuộn rõ ràng.<br> \"Ông... nhưng Ngô Cẩn Ngôn...\" Diệp Tư Đồ đôi mắt vằn lên tia máu. \"Dù sao Tư Dụ cũng là người nhà họ Diệp, cũng là em trai cháu...\"<br> \"Ba, người phải đòi lại công bằng cho Tư Dụ...\" Diệp phu nhân gần như khóc ngất.<br> Lúc nãy thuộc hạ trốn được trở về báo tin, Diệp Tư Dụ của bọn họ đã bị Ngô Cẩn Ngôn một dao giết chết...<br> Không cần biết đúng hay sai, giết người chính là phạm pháp.<br> \"Tin rằng người nhà họ Ngô và người nhà họ Tần sẽ tìm cách dẹp yên chuyện này.\" Diệp Tư Đồ khôi phục lý trí, ngẩng đầu đối mặt với Diệp lão gia tử. \"Cho nên gia gia, thay vì ngồi yên chờ chết, xin hãy để con giúp Tư Dụ báo thù.\"<br> \"Ngu xuẩn, một đám người ngu xuẩn.\" Diệp lão gia tử gầm lên. \"Một Diệp Tư Dụ tự chui đầu vào lưới, các ngươi còn chưa đủ sáng mắt hay sao?\"<br>\"Diệp Tư Dụ tự ý hành động, tự ý tìm thảo cổ bà hạ độc Tần Lam, tự tay giết chết bao nhiêu mạng người. Bây giờ các ngươi lại ở đây hò hét đòi cái gì mà tìm công đạo, có phải hay không muốn phá hủy Diệp gia?\"<br>\"Nghe cho kĩ lời ta, hiện tại tốt nhất tìm cách đẩy mọi tội lỗi cho Diệp Tư Dụ, dù sao cũng là kẻ đã chết. Chứng minh người sống trong sạch mới là việc cần làm.\"<br> Đây chính là mặt đen của một đại gia tộc. <br> Kẻ ngốc tự làm tự chịu. Còn kẻ ở lại sống được dài hay không... còn phải phụ thuộc vào bản năng ứng biến thời cơ.<br> Mà hôm nay Ngô Cẩn Ngôn vô tình châm ngòi... đã khiến quả bom lớn trong việc đấu đá rốt cuộc cũng phát nổ. "]