["<br>Sau khi nghe Ngô Cẩn Ngôn nói xong, Tần Chấn cũng không có bất kỳ biểu hiện kinh ngạc nào cả.<br> Ông ngồi xuống chiếc ghế gỗ, phất phất tay ra ý cho cô ngồi xuống bên cạnh mình rồi nói: \"Làm thế nào mà cháu biết vậy?<br> \"Đêm hôm qua... cháu nhờ đồng đội nằm vùng ở Bạch gia.\" Ngô Cẩn Ngôn thản nhiên đáp. \"Dựa vào việc cháu đánh Bạch Tử Hạo và thái độ của hắn, cho nên... cháu nhận định rằng người của hắn chắc chắn sẽ hành động. Kết quả quả nhiên cháu đã bắt sống hai tên sát thủ. Thông qua một số thủ đoạn bức cung, từ miệng hai tên bắt cóc đó, cháu đã biết thân phận của người đứng sau vụ việc này. Chính bọn chúng đã thừa nhận rằng, người sai bảo chúng là Bạch Tử Hạo.\"<br> <br><br> Sở dĩ Ngô Cẩn Ngôn không đề xuất đến Nhĩ Tình, bởi vì cô vẫn còn giữ lại chút lương tâm.<br> Coi như khi Tần Lam tỉnh dậy, cô sẽ để nàng tự giải quyết.<br> Tần Chấn hơi cau mày, đầu ngón tay khẽ gõ từng hồi lên thành ghế, nói: \"Thói đời hiểm ác, chưa đi đến giai đoạn cuối thì chưa thể biết được hung thủ là ai. Hơn hai mươi năm về trước, ta cũng chính là vì quá tin tưởng vào sự phán đoán của bản thân, cho nên suýt chút nữa thì xôi hỏng bỏng không.\"&nbsp; <br> \"Hơn hai mươi năm về trước?\" Ngô Cẩn Ngôn hỏi lại.<br> \"Đúng vậy. Lúc đó đúng vào thời điểm Diệp gia muốn thâu tóm Tần gia, thì ta đột nhiên mắc bệnh nặng, nằm liệt giường không thể dậy nổi. Thế rồi, ta đã trao trọng trách bảo vệ gia tộc cho một người bạn mà ta tin tưởng nhất. Nhưng không ngờ hắn lại câu kết với Diệp gia, bí mật mưu hại ta. Kết quả bọn chúng canh lúc ta ra ngoài làm ăn, đã nổ súng bắn ta trọng thương. Cũng may ông nội cháu tình cờ đi ngang qua, ta mới được cứu sống, Tần gia mới không phải đối mặt với vận đen đổi chủ.\"<br> Tần lão gia tử thở dài nói: \"Từ đó trở đi, ta không còn xem trọng tình bạn như trước nữa. Vốn nghĩ một người bạn vào sinh ra tử với mình, vậy mà nói thay đổi là thay đổi được ngay, thế thì còn ai đáng để mình tin tưởng nữa đây?\"<br> \"Nhưng mà...\" Tần lão gia tử đột nhiên mở miệng. \"Ngoại trừ Ngô tiên sinh – ông nội cháu. Ông nội cháu chính là ngoại lệ.\"<br> Ngô Cẩn Ngôn cười cười.<br> \"Sau khi cứu ta, ta đã sống chết cho người đem tiền đến bồi thường, nhưng ông nội cháu một cắc cũng không nhận. Vì ta cũng phải lo lắng cho sản nghiệp của gia tộc, cho nên không có thời gian đi thăm người bạn cũ. Cuối cùng... ta chọn cách đem hôn ước đời sau làm cầu nối, bởi vì ta không muốn đánh mất một người bạn giống như Ngô huynh.\"<br> \"Nói thực, mặc dù đồng dạng là nữ nhân. Nhưng hai đứa bay không đến được với nhau, ta cũng buồn lắm.\"<br> Ngô Cẩn Ngôn lắc đầu: \"Tần Lam quá hoàn hảo.\"<br> \"Đúng vậy, con bé quá xuất sắc, xuất sắc đến độ chính ta cũng sợ hãi.\"<br> \"Người phụ nữ đẹp đều giống như bông hồng gai.\" <br> \"Nhưng quá đỗi thông minh cung không thể tìm được hạnh phúc của riêng mình.\" Tần lão gia tử thở dài. \"Đó là quy luật rồi.\"<br> \"Làm gì có chuyện như vậy?\" Ngô Cẩn Ngôn nói. \"Tần Lam chắc chắn sẽ tìm được hạnh phúc thôi.\"<br> <br><br> \"Ta cũng hy vọng thế.\" Tần lão ông đáp. \"Tiểu Lam là một đứa trẻ mặc dù khó gần, song cũng rất nhạy cảm. Ta có thể cảm nhận được con bé không phản cảm gì với cháu cả. Đối với tiểu Lam mà nói... thì cái gì nó cảm thấy không phản cảm, cũng đồng nghĩa với việc nó thích cái đó. Chỉ là nó không biết phải biểu đạt ra bên ngoài thế nào mà thôi.\"<br> \"Nhưng là... hình như nó rất thích quấn lấy cháu. Chuyện cháu từng đến nhà riêng làm vệ sĩ cho nó, ta cũng từng nghe qua rồi.\"<br> Ngô Cẩn Ngôn nhất thời hít thở không thông...<br> \"Gia gia... thực xin lỗi.\"<br> \"Ngốc tử, xin lỗi cái gì chứ? Tần gia ta nợ cháu quá nhiều rồi. Hơn hai mươi năm trước Ngô huynh cứu ta, hai mươi năm sau cháu lại tiếp tục cứu tiểu Lam. Thật là hổ thẹn vô cùng...\"<br> Ngô Cẩn Ngôn nhìn vẻ mặt lộ rõ vẻ xấu hổ của Tần Chấn, trong lòng khẽ xúc động.<br> Chỉ vì một lời hứa của hai mươi tư năm về trước mà Tần lão gia tử đã kiên trì cả gần nửa đời người.<br> Bất luận ông ấy ở vào địa vì gì đi chăng nữa... thì vẫn luôn khắc ghi mối ân tình đó trong lòng.<br> Ngô Cẩn Ngôn cười an ủi: \"Ông cũng không nên lo lắng quá, Tần Lam sẽ ổn cả thôi.\"<br> <br><br> Tần Chấn gật đầu nói: \"Phải, hiện giờ việc quan trọng nhất đó là cứu chữa cho tiểu Lam. Còn những chuyện khác thì đợi khi nào nó thức dậy rồi tính tiếp. Ông đã giao cho nó cả cái gia tộc Tần thị này, vì vậy mọi việc hãy cứ để cho nó toàn quyền xử lý. Còn về chân tướng sự việc mà cháu nói... thì cũng để xem nó quyết định sẽ làm thế nào đi.\"<br> \"Cháu hiểu rồi.\" Ngô Cẩn Ngôn đáp. \"Lát nữa cháu sẽ cùng tiểu di sắc thuốc. Rất nhanh, cô ấy sẽ đứng dậy được thôi.\"<br> \"Ông rất mong đợi cháu lại một lần nữa cứu rỗi Tần gia.\" Tần Chấn bật cười.<br> Cộc cộc...<br> Từ bên ngoài vọng vào tiếng gõ cửa, Lưu bá đứng bên ngoài nói: \"Lão gia, Diệp Tư Đồ đến.\"<br> Tần Chấn không trả lời ngay mà quay đầu nhìn Ngô Cẩn Ngôn: \"Càng nhiều người biết đến bệnh tình của tiểu Lam thì thế cục của Tần gia càng trở nên nguy hiểm. Chúng ta đi thôi, ra xem xem có chuyện gì.\"<br> \"Vâng.\"<br> ***<br> Diệp Tư Đồ vẫn như lần đầu gặp mặt, vẫn vẻ mặt ngông cuồng và ngạo nghễ.<br> Cho dù hắn có mặc một bộ đồ vest rất lịch sự, nhưng cũng không thể che đậy được vẻ nguy hiểm vốn có trong con người hắn.<br> <br><br> Hắn giống như thú dữ ở trong lồng, bộ dạng hắn khiến người nhìn có cảm giác bất cứ lúc nào cũng có thể bị hắn vồ vào người rồi xé nát cả thân mình ra.<br> Hắn đứng ở phòng khách, thấy Tần Chấn xuất hiện lập tức bước lên phía trước, quan tâm hỏi: \"Tần lão gia, nghe nói Tần Lam bệnh rồi phải không ạ?\"<br> \"Ừ, đúng vậy.\" Tần Chấn gật đầu nói. \"Cảm ơn anh đã nhớ đến.\"<br> \"Cháu cũng vừa đi leo núi với bạn về xong. Sau khi nghe nói tình hình của Tần Lam, liền tắm rửa thay quần áo xong là đến đây ngay. Rốt cuộc cô ấy bị làm sao vậy ạ? Có nghiêm trọng lắm không? Bên ngoài không ít tin tức về cô ấy mà không biết thật giả thế nào.\"<br> \"Bị trúng độc.\" Ngô Cẩn Ngôn hờ hững nói.<br> Diệp Tư Đồ nhìn cô, cười nói: \"Lâu lắm không gặp.\"<br> Ngô Cẩn Ngôn gật đầu, lười đáp.<br> \"Nếu đã đến rồi thì lên thăm tiểu Lam một chút đi.\" Tần Chấn lên tiếng mời. \"Chỉ là không biết con bé đã tỉnh dậy hay chưa...\"<br> \"Vâng, được ạ.\" Diệp Tư Đồ sảng khoái gật đầu. \"Tần lão gia, có gì cần cháu giúp không? Nếu có chuyện gì mà cháu có thể giúp được thì ông cứ nói ra. Bỏ qua những chuyện ân ân oán oán sang một bên, dù sao Tần Lam cũng là một cô gái mà cháu vô cùng hâm mộ. Một người phụ nữ trẻ tuổi như cô ấy mà có thể làm được những thứ như ngày hôm nay thì quả thật là không dễ dàng chút nào.\"<br> \"Người nhà của Cẩn Ngôn và bác sĩ Xa đang giúp đỡ chữa trị. Tạm thời thì không có vấn đề gì lớn cả.\" Tần Chấn trả lời.&nbsp; \"Dù sao cũng cảm ơn anh. Có chỗ nào cần đến sự giúp đỡ của anh thì tôi sẽ bảo người gọi cho anh ngay.\"<br> ***<br> Mấy người tới phòng ngủ của Tần Lam, Diệp Tư Đồ đi đến bên đầu giường nhìn ngắm một lúc, cau mày lại nói: \"Kẻ nào mà lại ác độc, hại tiểu Lam ra nông nỗi này?\"<br> Tần Chấn cười nói: \"Việc cần thiết nhất hiện giờ đó là chữa trị cho tiểu Lam mau chóng khỏi bệnh. Còn những việc khác thì đợi khi nào con bé tỉnh lại hãy tính tiếp.\"<br> \"Tần lão gia nói đúng a. Mạng người là quan trọng nhất.\" Diệp Tư Đồ đồng tình.<br> Đoạn, hắn quay người lại nói với Ngô Cẩn Ngôn: \"Tiểu Lam bây giờ trông cậy hết vào cô đấy. Đợi khi nào việc ở đây xong xuôi rồi thì tôi mời cô đi uống một chầu.\"<br> \"Tôi sẽ cố gắng hết mình.\" Ngô Cẩn Ngôn mặt không biểu sắc đáp lại.<br> ***<br> Sau khi tiễn Diệp Tư Đồ, Tần Chấn đột nhiên hỏi cô: \"Cháu thấy thế nào?\"<br> \"Cái gì mà thấy thế nào ạ?\" Ngô Cẩn Ngôn nhíu mày.<br> \"Cháu có nghĩ Diệp Tư Đồ có khả năng là người đứng sau giật dây mọi việc không?\" Tần Chấn nghiêm túc hỏi.<br> \"Ông hoài nghi anh ta sao?\" Ngô Cẩn Ngôn giật mình.<br> \"Không phải Bạch gia thì sẽ là Diệp gia. Hoặc cũng có thể là kẻ thù nào mà chúng ta không biết. Nhưng bất kể ai cũng có thể liên quan đến việc này.\" Tần Chấn thở dài nói.<br> \"Vâng, đúng vậy.\" Ngô Cẩn Ngôn suy xét mọi việc lại một lượt. \"Cháu sẽ trở về nhờ gia gia hỗ trợ. Nhưng vẫn hy vọng Tần Lam mau chóng khôi phục. Với trí thông minh của cô ấy thì chân tướng sự việc chắc chắn sẽ sớm được làm sáng tỏ thôi.\"<br> Tần Chấn lắc lắc đầu nói: \"Cẩn Ngôn, cháu không hiểu. Đôi khi chân tướng không quan trọng như chúng ta nghĩ chút nào.\"<br> \"Chân tướng không quan trọng?\" Ngô Cẩn Ngôn rõ ràng là không đồng ý với quan điểm của Tần lão gia tử.<br> \"Thế cháu nghĩ, nếu tiểu Lam mà không bị người ta hãm hại thì ba người bọn họ sẽ bình an vô sự sao?\"<br> \"...\" Ngô Cẩn Ngôn á khẩu không nói được câu nào.<br> \"Có những người sinh ra đã trở thành đối thủ của nhau rồi. Bạch – Diệp bọn họ đều không phải là hạng người đơn giản chút nào. Để tiểu Lam phải đấu trí với hai đối thủ như vậy... ta cũng có phần lo lắng.\"<br> \"Phải.\" Ngô Cẩn Ngôn trả lời.<br> Để một cô gái phải gánh vác một trọng trách nặng nề như vậy thì thật là thất đức.<br> \"Vì vậy... nếu như tiểu Lam gặp nạn, cháu hãy giúp nó một tay.\"<br> Tần Chấn lập tức nắm được điểm yếu trong câu nói của Ngô Cẩn Ngôn, thừa cơ đưa ra yêu cầu của mình.<br> \"Cẩn Ngôn này, ta có linh cảm mối nguy cơ sắp ập lên đầu Tần gia. Coi như ông già này cầu xin cháu cũng được. Khi tiểu Lam gặp phải khó khăn hay nguy hiểm... Xin cháu hãy giúp đỡ nó nhé. Bởi vì hiện tại chẳng còn ai đáng tin cậy hơn cháu nữa.\" "]