["<br>Trương Gia Nghê bị thương nằm viện, Ngô Cẩn Ngôn liền dành ngần ấy thời gian để ở lại bồi nàng.<br> \"Cẩn Ngôn... có phải hay không em nên trở về bảo vệ Tần tiểu thư...?\" Sau khi bác sĩ kiểm tra xong, Trương Gia Nghê ngẩng đầu nhìn cô. \"Dù sao thân thể chị cũng tốt hơn nhiều rồi.\"<br> Ngô Cẩn Ngôn nhíu mày: \"Đại tỷ, em tự biết mình phải làm gì.\"<br> Đối với tính cách sáng nắng chiều mưa của Ngô Cẩn Ngôn, Trương Gia Nghê cũng không dám tiếp tục chọc vào.<br> ***<br> Ước chừng giữa trưa, Ngô Cẩn Ngôn nhận được điện thoại, là một dãy số lạ.<br> Cảnh giác nhìn màn hình, rốt cuộc cô cũng vươn tay trượt sang nút nghe.<br> <br><br> \"Xin hỏi đây là thuê bao của Ngô tiểu thư phải không?\" Đầu dây bên kia vang lên giọng nói trầm ổn của nam nhân.<br> Ngô Cẩn Ngôn chợt cảm thấy giọng nói này rất quen, hình như cô đã từng nghe thấy ở đâu rồi thì phải...<br> Bạch Tử Hạo.<br> Trải qua vài giây lục lại trí nhớ, rất nhanh trong đầu liền xuất hiện cái tên này.<br> \"Bạch thiếu gia?\" Ngô Cẩn Ngôn hỏi ngược lại.<br> Đầu dây bên kia vang lên tiếng cười: \"Ngô tiểu thư thật có khả năng ghi nhớ hơn người.\"<br> Đưa mắt nhìn Trương Gia Nghê, Ngô Cẩn Ngôn ra dấu cho nàng rằng cô có điện thoại. Sau đó trực tiếp đẩy cửa ra ngoài.<br> Tìm một góc khuất yên tĩnh, Ngô Cẩn Ngôn thanh âm lạnh đi vài phần: \"Không biết Bạch thiếu tìm tôi có chuyện gì?\"<br> \"Tôi muốn một cuộc hẹn.\" Bạch Tử Hạo vô cùng thẳng thắn. \"Ý của Ngô tiểu thư thế nào?\"<br> \"Cuộc hẹn?\" Ngô Cẩn Ngôn châm biếm đáp. \"Tôi nghĩ giữa chúng ta không xuất hiện loại giao tình để tôi có thể gặp mặt anh.\"<br> \"Ngô tiểu thư thật là lạnh lùng.\" Bên kia, Bạch Tử Hạo bị cự tuyệt cũng không bộc lộ điểm gì bất mãn. \"Ân, vậy thì coi như tôi mời Ngô tiểu thư một tách trà.\"<br> <br><br> \"Xin lỗi, tôi không có thói quen dùng đồ của người lạ.\" Ngô Cẩn Ngôn tuyệt nhiên cắt đứt. \"Tôi cảm thấy giữa tôi và Bạch thiếu chẳng có gì để nói cả.\"<br> \"Bao gồm cả Tần Lam ư?\" Trí công tử luôn luôn là trí công tử. Bạch Tử Hạo khẳng định đã chuẩn bị tốt cho lần gặp mặt này.<br> \"Tần Lam?\" Ngô Cẩn Ngôn cười lạnh. \"Anh định dùng nàng để uy hiếp tôi?\"<br> \"Đương nhiên không phải.\" Bạch Tử Hạo vô cùng bình thản. \"Tôi chỉ mong Ngô tiểu thư bỏ chút thời gian vàng bạc để gặp tôi. Đảm bảo sẽ không tốn nhiều thì giờ của cô đâu.\"<br> Trước đây Tần Lam từng nói Bạch Tử Hạo chắc chắn sẽ không ngồi yên. Thế nhưng hiện tại, Ngô Cẩn Ngôn nghĩ mãi cũng không đoán được lý do mục đích hắn muốn tìm cô.<br> \"Cho tôi địa điểm.\" <br> \"Kẻ thức thời mới là trang tuấn kiệt.\" Bạch Tử Hạo ý vị cười. \"Ngô tiểu thư yên tâm, lát nữa tôi sẽ gửi địa điểm cho cô. Cảm ơn vì đã đáp ứng.\"<br> ***<br> Thẳng đến khi mặt trời xuống núi, một nam nhân bụi bặm đứng dưới cổng bệnh viện nhờ người lên thông báo với cô.<br> Ngô Cẩn Ngôn nghe xong, chỉ qua loa nói với Trương Gia Nghê rằng mình có việc, sau đó xoay người rời khỏi phòng bệnh.<br> <br><br> \"Ngô tiểu thư, cứ gọi tôi là A Trạc.\" Vừa thấy cô xuất hiện, nam nhân bụi bặm đã sang sảng lên tiếng. Mơ hồ còn lộ ra hàm răng ố vàng vì thuốc lá.<br> Ngô Cẩn Ngôn mặt không biểu sắc đáp: \"Tôi tự mình lái xe.\"<br> \"Được thôi.\" A Trạc cười cười.<br> \"Thu cái tay trái đang cầm giẻ chứa thuốc mê của anh đi, trước khi tôi phế nó.\" Ngô Cẩn Ngôn từ đầu đến cuối đều không nhìn qua hắn, thế nhưng vẫn nhạy bén phát hiện việc hắn đang giữ thuốc mê.<br> Điều này khiến nụ cười cợt nhả trên môi A Trạc tắt ngấm.<br> \"Ngô tiểu thư hiểu lầm rồi... hahaha...\"<br> Ngô Cẩn Ngôn mơ hồ đoán ra lần gặp mặt này không khỏi có chút nguy hiểm đi.<br> Nhưng mà... thật là kích thích.<br> ***<br> Theo A Trạc tới một biệt viện nằm giáp trung tâm thành phố. Lại vòng qua một hòn non bộ, rồi xuyên qua một hành lang. Cuối cùng hắn đưa cô đến trước cửa phòng mang đậm kiến trúc cổ kính.<br> A Trạc vươn tay gõ cửa, đợi đến khi bên trong có tiếng mời vào thì mới mở cửa đi vào, nói: \"Đại thiếu gia, tôi mang Ngô đặc công đến rồi.\"<br> <br><br> Vì căn phòng là kiến trúc cổ Trung Quốc, cho nên cách trang trí và những đồ dùng trong phòng cũng đều làm bằng gỗ. Ghế trúc, bình phong gỗ, trên tường treo một bức tranh phong cảnh. Ngẫu nhiên có đồ sành sứ thanh hoa, có tác dụng tô điểm, như vẽ rồng thêm mắt vậy.<br> Gọn gàng, sạch sẽ, trang nhã, cổ kính. Tám chữ này vừa đủ để nói lên phong cách của căn phòng này.<br> Một người đàn ông đang ngồi pha trà trên ghế cạnh cửa sổ, mặc một chiếc quần màu trắng, mái tóc nâu mềm mại rũ xuống khóe mắt. Ánh mắt sắc bén tà mị.<br> Ngô Cẩn Ngôn làm sao không nhận ra hắn? Trí công tử Bạch Tử Hạo.<br> \"Mời ngồi.\" Bạch Tử Hạo rất tự nhiên mở miệng. Hắn biết Ngô Cẩn Ngôn đang đánh giá hắn.<br> Ngô Cẩn Ngôn cũng không khách khí, trực tiếp lại gần ngồi xuống chiếc ghế đối diện.<br> \"Cô thích uống trà chứ?\" Bạch Tử Hạo rót trà vào một thứ đồ sứ trắng, sau đó mới rót vào một cái chén nhỏ.<br> \"Cũng tạm.\" Ngô Cẩn Ngôn giọng nói vô cùng bình thản. Không phải nói thời gian của những kẻ có tiền đều rất đáng quý sao? Vậy thì vì lý do gì lại ở đây ba hoa những lời rỗng tuếch như thế này?<br> Bạch Tử Hạo dùng một cây kẹp bằng trúc kẹp tách chè đưa đến trước mặt cô, sau đó đưa tay ra làm động tác mời uống.&nbsp; <br> Ngô Cẩn Ngôn nâng tách chè lên ngửi, sau đó nhấp một hơi, nói: \"Trà ngon.\"<br> \"Đúng là rất ngon, Vũ Tiền Long Tỉnh, dùng nước suối nguyên chất để pha. Vả lại tôi cũng rất cất công điều chế nó.\" Bạch Tử Hạo cười nói, như là đang tự khen mình vậy.<br> Nhưng, Ngô Cẩn Ngôn rất nhanh nhạy cảm thấy hắn nói có ý đồ khác.<br> \"Không công không nhận quà. Hôm nay tôi uống một tách chè ngon như vậy, bản thân tự biết cũng nên làm cái gì đó mới phải. Cho nên tôi có thể giúp được gì cho anh đây?\" Ngô Cẩn Ngôn thản nhiên mở miệng.<br> A Trạc ngồi chổm hổm trong góc luôn nghe lén cuộc nói chuyện của hai người, sau khi nghe được câu hỏi thẳng thắn của Ngô Cẩn Ngôn, không khỏi sửng sốt, sau đó quay đầu giơ ngón tay cái về phía cô.<br> Theo gã thấy, dám trước mặt Bạch Tử Hạo trắng trợn chất vấn như vậy, nữ nhân này xác thực là người đầu tiên.<br> Khó trách đại tiểu thư nhà họ Tần không vừa mắt bao nhiêu nam nhân kia, lại dành tình cảm cho dạng nữ nhân khác loài này.<br> <br><br> A Trạc âm thầm thở dài, nguyên lai bây giờ nữ nhân xinh đẹp tài giỏi đều yêu nhau. Thế giới này công bằng ở đâu? Công lý ở đâu?Bảo Hộ Hôn Thê [Lam Ngôn]<br> Bạch Tử Hạo tay bưng lấy chén trà khựng lại một chút, rồi rất nhanh sau đó lại giống như không có chuyện gì, uống một hơi cạn sạch chén trà, sau đó nhìn Ngô Cẩn Ngôn như có điều suy nghĩ.<br> \"Cô rất thú vị.\" Bạch Tử Hạo nói.<br> \"Anh cũng rất thú vị.\" Ngô Cẩn Ngôn điềm nhiên trả lời.<br> \"Tôi biết cô là bộ đội đặc chủng, hơn nữa còn liên tục nhận những nhiệm vụ liên quan tới hắc đạo. Cho nên... cô hẳn phải hiểu rõ giới hắc đạo chính là một vũng bùn tanh...?\"<br> \"Đương nhiên tôi hiểu điều đó.\" Ngô Cẩn Ngôn đáp. \"Vì thế tôi lại càng muốn sa chân vào vũng bùn này hơn. Bạch thiếu có thể chiếu cố tôi chứ?\" <br> Bạch Tử Hạo nhướn mi. Phỏng chừng vô cùng cao hứng.<br> \"Nói ra những lời này thì thật quá ti tiện. Nếu... tôi nói là nếu, nếu cô đang ở thành phố A đột nhiên biến mất thì sao? Có phải rất nhiều người sẽ vì thế mà thương tâm hay không?\" Hai tay Bạch Tử Hạo đan vào nhau, đặt trên đầu gối gõ nhẹ. Đây là thói quen của hắn lúc suy nghĩ một vấn đề, nhịp gõ ngón tay cũng sẽ tăng nhanh.<br> \"Thế thì cứ thử xem.\" Ngô Cẩn Ngôn dường như không hề bận tâm tới câu nói sặc mùi thuốc súng này.<br> Bạch Tử Hạo đột nhiên lắc đầu, nói: \"Chuyện như vậy xác thực tôi có thể làm ra được. Nhưng mà... tôi sẽ không sử dụng nó ở trên người cô.\"<br> \"Tôi ngược lại rất chờ mong.\" Ngô Cẩn Ngôn đôi mi khẽ rung.<br> \"Tôi không thích cô. Nhưng cũng sẽ không hại cô.\" Bạch Tử Hạo vừa cười vừa nói. \"Cạnh tranh như vậy quá thấp hèn. Sẽ phản tác dụng.\"<br> Suy nghĩ một lúc, hắn tiếp tục nói: \"Chỉ có nhân tài ngu xuẩn mới bộc lộ suy nghĩ trong lòng mình. Ngô tiểu thư, tôi vẫn muốn nói cho cô biết. Khi tôi nắm tay tiểu Lam tiến vào nhà thờ, tôi cần một người chứng kiến. Và cô là người thích hợp nhất.\"<br> \"Nếu quả thật có một ngày như vậy, tôi sẽ tình nguyện làm người chứng kiến cho anh.\" Ngô Cẩn Ngôn hào sảng đáp. \"Nhưng là... tôi vẫn rất chờ mong anh làm thế nào để xoay chuyển Tần Lam.\"<br> Nhắc đến Tần Lam, Ngô Cẩn Ngôn nội tâm không khỏi sản sinh lòng tin mãnh liệt.<br> Cô tin nàng sẽ có cách để khai trừ mầm mống Bạch Tử Hạo này. <br> \"Cảm ơn.\" Bạch Tử Hạo nhẹ gật đầu. Hắn lại vươn tay rót trà, song chỉ rót một chén cho mình. Không hề rót thêm giúp Ngô Cẩn Ngôn.<br> Đây là ý nói, cuộc nói chuyện của chúng ta đã kết thúc. Cô có thể rời đi.<br> Vì vậy, A Trạc liền biết mình lại phải làm việc.<br> Gã bấm tàn thuốc trong tay, đi tới chỗ Ngô Cẩn Ngôn làm tư thế mời.<br> Ngô Cẩn Ngôn từ trên ghế đứng lên, đi theo gã ra ngoài. Để lại Bạch Tử Hạo với đôi con ngươi cùng ý cười vô cùng thâm thúy.<br> ***<br> \"Cô thật là một nữ nhân có khí phách.\" A Trạc cười ha hả đánh giá Ngô Cẩn Ngôn. \"Có khí phách hơn tôi tưởng nhiều.\"<br> \"Tôi chỉ nói những lời mình muốn nói, làm những chuyện mình nên làm thôi.\" Ngô Cẩn Ngôn nhàn nhạt đáp.<br> \"Đây cũng là khí phách.\" A Trạc đáp. \"Người khác sẽ không dám như vậy.\"<br> Ngô Cẩn Ngôn rơi vào trầm mặc.<br> Bị Bạch Tử Hạo trực tiếp đe dọa, có phải hay không cô cũng nên giành lại chút tiện nghi? "]