["<br>Không thể không khâm phục hiệu suất làm việc của đại thư kí Nhĩ Tình, buổi sáng vừa nhận lệnh của Tần tiểu thư, buổi chiều lập tức có thể hộ tống chủ nhân tới gặp tổng tham mưu trưởng. <br> Tổng tham mưu trưởng là một lão bá trung tuần, họ Trương tên Hữu Hòa. Vừa thấy Tần Lam tới liền trực tiếp đứng dậy nghênh đón. <br> \"Tần đại tiểu thư đại giá quang lâm, không biết đã xảy ra chuyện gì?\"<br> <br><br> Tần Lam theo dấu tay mời ngồi của hắn, cũng phối hợp thong thả ngồi xuống ghế, khóe môi nở nụ cười không xa không gần: \"Được Trương tổng tham mưu nhớ tới, quả là hãnh diện của tiểu Lam.\" <br> \"Aiyo. Đại tiểu thư quá lời rồi.\" Trương Hữu Hòa hào sảng cười. \"Thời gian còn nhiều, trước tiên chúng ta hãy cùng nhau uống chén trà đã. Trà ở đây không phải loại thượng hạng như ở Tần gia, mong tiểu thư đừng chê.\"<br> Tần Lam cười gật đầu: \"Trà ở Bộ quốc phòng, tiểu Lam nào dám chê?\"<br> Đoạn, nàng nâng tay cầm chén trà lên nhàn nhạt nhấp một ngụm. Từ đầu chí cuối đều giữ dáng vẻ ung dung hoa quý. Khiến tổng tham mưu ngồi đối diện nhất thời ngẩn người. <br> \"Lại nói... vài ngày trước tôi bị bắt cóc. Chuyện này mặc dù không truyền ra ngoài, song tôi vẫn muốn tìm hiểu một chút.\" Tần Lam đặt tách trà xuống, bắt đầu vào chủ đề chính.<br> Trương Hữu Hòa đáp: \"Như vậy Tần tiểu thư là muốn tra danh tính của người đứng sau vụ này?\"<br> \"Nói không phải quá... nhưng thực tình để tra ra người đứng sau vụ này còn đơn giản hơn ăn kẹo. Tôi cũng không làm phiền đến trung ương.\" Tần Lam mím môi. \"Tôi muốn tra người dưới trướng ông.\" <br> \"Người dưới trướng tôi?\" Trương Hữu Hòa giật mình. \"Tiểu thư đây là đang muốn nói ai?\"<br> <br><br> \"Ngày tôi bị bắt cóc, một nữ quân nhân đã trực tiếp nhận lệnh giải thoát cho tôi. Hơn nữa cô ấy cũng vì tôi mà bị thương...\"<br> Tần Lam vừa nói vừa cẩn thận quan sát biểu cảm của Trương Hữu Hòa. Bất quá vị đại thúc này đúng thật tài giỏi, nghe nàng đả động tới nữ đặc công bảo bối mà biểu cảm không hề thay đổi. Chỉ là đôi mày hơi nhíu lại mà thôi.<br> Tần Lam biết Ngô Cẩn Ngôn là đặc công, song bản thân nàng phải giữ cái đầu lạnh. Bởi vậy nàng không thể trực tiếp đối đầu với Bộ quốc phòng, không thể trực tiếp cho người thâm nhập vào mạng lưới an ninh quốc gia để lấy tài liệu của cô. Cho nên việc Ngô Cẩn Ngôn thuộc trung đoàn nào, nàng không tra ra được. <br> Trương Hữu Hòa nghe tới ba chữ 'nữ quân nhân', lập tức minh bạch vị đại tiểu thư trước mặt này là muốn tìm ai?<br> Đương nhiên là muốn tìm đội đặc công trụ cột của Bộ quốc phòng rồi.<br> \"Tần tiểu thư... chuyện này...\" Trương Hữu Hòa cười cười muốn lảng tránh. Bất quá Tần Lam nào có phải loại nữ nhân nhu nhược? Thấy Trương Hữu Hòa có ý từ chối, nàng lập tức đẩy tập tài liệu đã chuẩn bị sẵn về phía hắn.<br> \"Nữ đặc công cứu tôi đối lấy tư liệu về vụ giao dịch chất cấm xuyên biên giới. Trương tổng tham mưu thấy thế nào?\"<br> <br><br> Trương Hữu Hòa hoàn toàn á khẩu, nguyên lai không ngờ Tần Lam lại dùng đến cách thức này để trao đổi.<br> Quả nhiên là người làm kinh doanh...<br> Nhìn tập tư liệu, Trương Hữu Hòa hơi nheo mắt: \"Tần tiểu thư chắc chắn tư liệu này chính xác?\"<br> \"Ân...\" Tần Lam mỉm cười. \"Tần gia chúng tôi tồn tại lâu đời như vậy, không có gì ngoài tình báo và tai mắt.\"<br> Trương Hữu Hòa chấn động. <br> \"Nếu có chuyện này... thì tài liệu của Tần tiểu thư quả đúng là quý giá...\" Trương Hữu Hòa gật đầu. \"Bất quá chúng tôi không thể tiết lộ cơ mật quốc gia. Tôi không biết vì sao cấp dưới của tôi lại nhờ tới cả đội đặc công đặc biệt, nhưng thực xin lỗi, chuyến đi hôm nay của Tần tiểu thư đã uổng rồi a...\"<br> Tần Lam nghe xong cũng không đứng dậy ngay, nàng vẫn thủy chung mỉm cười: \"Nếu tôi lấy thân phận gia đình tới thăm, sẽ được chấp nhận chứ?\" <br> Trương Hữu Hòa đầu đầy hắc tuyến. Bà cô trẻ của tôi ơi, làm ơn đừng tìm cách khi dễ chúng tôi như vậy có được hay không?<br> \"Ý của Tần tiểu thư...?\" <br> \"Đồng chí Ngô Cẩn Ngôn là hôn phu của tôi.\" <br> Ngất.<br> Trương Hữu Hòa sống ngần này tuổi đầu, không biết bao lần thiếu chút nữa gần đất xa trời cũng chưa từng sợ hãi. Song hôm nay lại bị một tiểu nữ nhân chưa tới ba mươi trước mặt làm cho đau tim.<br> \"Tần tiểu thư... cái gì cơ...? Hôn phu...?\"<br> Trương Hữu Hòa càng nói càng lắp bắp. Đừng đùa nha, tiểu Cẩn Ngôn là cháu gái của Ngô đại tướng. Mười tuổi đã được gửi vào căn cứ quân sự để rèn luyện, đừng nói tới việc yêu đương, ngay cả đàn ông đàn bà bên cạnh cô cũng chưa từng để vào mắt.<br> Thế nhưng hôm nay thế nào lại xuất hiện một người tự xưng là \"hôn thê\" của Cẩn Ngôn? Hơn nữa người này còn là Tần Lam – nữ nhân duy nhất đứng đầu một gia tộc trong tam đại gia tộc ở thành phố A.<br> <br><br> Trương Hữu Hòa ở bộ quốc phòng không phải không biết. Tần gia, Bạch gia và Diệp gia đều là những tập đoàn có sức ảnh hưởng lớn trong giới kinh doanh, hơn nữa... tam đại gia tộc này đồng thời là ba thế lực nắm giữ trật tự của thế giới ngầm.<br> Hắc – bạch đạo song hành, đều do Tần, Bạch, Diệp chia để trị.<br> Mà trong đó, cháu gái của lão ông Tần Chấn – Tần Lam là một truyền kì. <br> Nghe nói trong số đông đảo cháu trai cháu gái của Tần gia, Tần Chấn yêu thương Tần Lam hơn tất cả. Ông tự tay dạy dỗ nàng, truyền đạt cho nàng kiến thức thực tế của bản thân. Bởi vậy năm hai mươi tuổi, khác với những anh chị em chỉ biết ăn chơi hưởng lạc trong nhà. Tần Lam trực tiếp ngồi vào chiếc ghế Tổng giám đốc của tập đoàn Tần thị, chức vị và quyền lực chỉ dưới Tần chủ tịch – Tần Chấn.<br> Năm năm, nàng đã chứng minh năng lực của bản thân không hề thua kém bất cứ nam nhân nào. Trên thương trường, nàng mang về cho Tần thị lợi ích khổng lồ. Dưới hắc đạo, nàng dứt khoát thâu tóm cho mình thế lực vững mạnh bền bỉ. Chỉ bằng một cái gõ tay của nàng, trên dưới cuộc sống hoàn toàn có thể bị đảo lộn.<br> Tần Lam a Tần Lam, nàng chính là vưu vật quý giá trong mắt người đời. Người theo đuổi nàng nhiều như vậy, mỗi người một vẻ như vậy. Duy chỉ có họ Ngô là không để nàng vào mắt, trực tiếp chạy tới nhà bỏ rơi nàng.<br> Nghĩ tới đây, Tần Lam không khỏi bận lòng. <br> ***<br> \"Trương tổng tham mưu, ông không sao chứ?\" Tần Lam nhoẻn miệng cười. \"Chuyện này nói ra có chút dài dòng, nhưng ông quả thực không nghe lầm. Cẩn Ngôn và tôi có hôn ước, một cái hôn ước từ thời ông nội chúng tôi. Hơn nữa... cũng không ngại đồng dạng là nữ.\"<br> Trương Hữu Hòa nghe nàng kể về chuyện cũ, giọng nói bình ổn giống như: sáng nay tôi đã ăn sáng bằng bánh mì a.<br> \"Tần tiểu thư... khụ...\" Trương Hữu Hòa ho khan. \"Tôi có thể đáp ứng cô chuyện này, nhưng cô tuyệt đối phải giữ bí mật. Cô không thể làm khó chúng tôi thêm nữa...\"<br> \"Hảo.\" Mục đích đã đạt được, Tần Lam cao hứng chấp nhận điều kiện của tổng tham mưu.<br> ***<br> Căn cứ quân sự nằm ở phía Tây thành phố, vừa vặn là dãy núi trùng trùng điệp điệp. <br> Bởi vì nơi đến là tư mật quốc gia, cho nên Tần Lam buộc phải để Nhĩ Tình và đội vệ sĩ trở về. Bản thân chủ động theo Trương Hữu Hòa, để Trương Hữu Hòa dẫn dắt.<br> <br><br> Ước chừng chuyển động nửa tiếng. Xe rốt cuộc cũng tiến vào một rừng trúc lớn...<br> Thấy Tần Lam nhìn chằm chằm vào từng khóm trúc, Trương Hữu Hòa liền hào phóng giới thiệu: \"Rừng trúc này thoạt nhìn qua thì có vẻ bình thường, song bên trong lá trúc kì thực có gắn camera và ám khí. Chỉ cần người nào muốn làm chuyện xấu như đột nhập vào căn cứ, lập tức có thể biến thành tổ ong a...\" <br> Tần Lam bật cười: \"Thú vị như vậy?\"<br> Trương Hữu Hòa nhướn mi gật đầu.<br> Thấy Trương tổng tham mưu phi thường cao hứng, Tần đại tiểu thư cũng không có ý định nhẫn tâm cắt đứt mạch cảm xúc của hắn, cho nên nàng chỉ cười không đáp. <br> ***<br> Xe dừng lại trước cánh cổng lớn, bốn chiến sĩ một thân quân phục tiêu sái tinh ý chặn đường: \"Mời xuất trình giấy tờ.\"<br> Trương Hữu Hòa vừa hạ kính xe, mọi người lập tức nghiêm nghị hô: \"Tổng tham mưu trưởng.\"<br> Cổng lớn chậm rãi mở ra, Trương Hữu Hòa bấy giờ mới lên tiếng: \"Lát nữa tới dãy nhà trước mặt kia, tiểu thư hãy cầm tấm thẻ này trình ra cho tiểu đồng chí canh cửa. Sẽ có người chờ sẵn đưa tiểu thư đi gặp Ngô Cẩn Ngôn.\" <br> Trương Hữu Hòa vừa nói vừa đưa thẻ ra vào cho nàng. <br> \"Hảo, đa tạ Trương tổng tham mưu.\" Tần Lam gật đầu. <br> Chờ xe dừng hẳn, nàng không nhanh không chậm bước về phía khu nhà của người vài hôm trước đã vứt bỏ nàng. <br> Hiện tại thật là lần đầu tiên đàng hoàng gặp nhau đi...<br> ***<br> Đúng như lời Trương Hữu Hòa nói. Sau khi xuất trình giấy tờ xong xuôi, một nam nhân bước lại gần gật đầu chào hỏi nàng: \"Tần tiểu thư, tôi là Vương Quán Dật. Lúc nãy tổng tham mưu trưởng gọi điện tới nói tôi phụ trách việc đưa tiểu thư đi gặp lão đại.\"<br> Lão đại...<br> Tần Lam đạm mạc gật đầu. <br> Hai người nhanh chóng xuyên qua dãy hành lang dài, xung quanh đôi khi còn có hòn non bộ và một vài mô hình súng ống đạn dược. Chung quy đều mang dáng vẻ uy hiếp dọa người.<br> \"Này Vương Quán Dật, ngươi đang làm gì vậy?\"<br> Khương Tử Tân nguyên lai từ phòng đấm bốc đi ra, vừa vặn thấy Vương Quán Dật lén lén lút lút đưa nữ nhân về căn cứ. <br> Hỏng rồi. <br> ***<br> Vương Quán Dật hừ một tiếng: \"Ngươi nhanh thông báo với lão đại, nói có khách tìm nàng.\"<br> \"Khách?\" Khương Tử Tân bây giờ mới để ý tới Tần Lam. Ê ê... vị này lớn lên thật xinh đẹp nha, thật hảo khí chất nha. <br> Nhưng điều quan trọng là... nàng thế nào lại là khách của Ngô Cẩn Ngôn?<br> Tần Lam bị người ta nhìn chằm chằm cũng không cảm thấy chột dạ. Nàng thản nhiên theo Vương Quán Dật vào phòng khách, sau đó im lặng chờ Ngô Cẩn Ngôn xuất hiện. <br> Đến lúc nên chào hỏi nhau một chút rồi. "]