["<br>Thời điểm Ngô Cẩn Ngôn không biết đại hôn thê của mình đã chủ động tới nơi này, cô vẫn đang ngồi trong phòng một tay bị băng bó như cái bánh chưng, tay còn lại chơi phi tiêu, không ngừng ném trúng hồng tâm.<br> \"Lão đại.\" Khương Tử Tân không khách khí đẩy cửa tiến vào, giọng nói như thét ra lửa.<br> Ngô Cẩn Ngôn mơ hồ tỏa ra sát khí.<br> \"Lần sau tới nếu không thể gõ cửa, chi bằng đem cái tay phế đi.\" <br> Khương Tử Tân nuốt khan, lầm bầm một tiếng: \"Quỷ hẹp hòi.\" <br> \"Muốn gì?\" Một chiếc phi tiêu nhựa lao đến. <br> Khương Tử Tân lách người sang một bên, cười nhạo: \"Thân thủ của tôi dạo này tiến bộ lắm a.\"<br> \"...\"<br> \"Hảo hảo hảo, không nói đùa nữa. Lão đại, có người tìm ngươi.\" <br> \"Tìm ta?\" Ngô Cẩn Ngôn trầm mặc, song tông giọng bất ngờ cao hơn. Vừa nghe là biết cô đang tò mò.<br> <br><br> \"Ân, một nữ nhân xinh đẹp.\" Khương Tử Tân hoài niệm về khuôn mặt của nàng, không khỏi cảm thán. \"A, lão đại... nàng vào được căn cứ của chúng ta, e rằng chức vị cũng không tầm thường đâu.\"<br> Ngô Cẩn Ngôn: ???<br> \"Đi nào, chúng ta đi gặp nàng.\" Khương Tử Tân vui vẻ lôi kéo Ngô Cẩn Ngôn. \"Có lẽ là quý nhân chăng?\" <br> Ngô Cẩn Ngôn không trả lời, bán tín bán nghi mặc cho đồng chí họ Khương lôi kéo.<br> Tìm cô?<br> Rõ ràng cô nhớ bản thân mình không có người bạn nào ngoài năm đồng chí ở khu căn cứ. Hơn nữa là loại bạn nào mà có thể trực tiếp đến khu căn cứ quân sự tìm cô?<br> Ôm một bụng nghi ngờ, rốt cuộc Khương Tử Tân cũng dẫn Ngô Cẩn Ngôn tới phòng khách tầng 2. <br> \"Vào đi, Quán Dật vừa để nàng ở bên trong.\" <br> Ngô Cẩn Ngôn: ???<br> \"Yêu, lão đại, dứt khoát lên nào.\" Khương Tử Tân nháy mắt, sau đó vui vẻ theo sau cô.<br> Thoáng chốc, không gian yên ắng đến dọa người...<br> ***<br> Ngô Cẩn Ngôn nhíu mày, rốt cuộc cũng đẩy cửa bước vào.<br> Cô gái ngồi một mình ở sofa, đôi mắt thâm sâu như sao trời khiến Ngô Cẩn Ngôn nhận không ra.<br> Không quen, nhưng cũng không thấy xa lạ.<br> Đây là một loại cảm giác kỳ quái, giống như nàng là bạn thuở thơ ấu, sau bao nhiêu năm hai người lại gặp lại.<br> Chuyện như vậy thường chỉ xuất hiện ở trên phim điện ảnh và truyền hình, nhưng bây giờ lại chân chân thật thật nhộn nhạo ở trong lòng Ngô Cẩn Ngôn.<br> <br><br> \"Tiểu thư, tôi đưa lão đại tới cho cô rồi đây.\" Khương Tử Tân lên tiếng phá vỡ cục diện.<br> Nghe Khương Tử Tân nói xong, cô gái kia mới ngẩng đầu lên, sau đó gật gật đầu không nói thêm lời nào.<br> Mà khoảnh khắc trông thấy dung nhan xinh đẹp của nàng, Ngô Cẩn Ngôn thiếu chút nữa sinh cảm giác muốn rút chủy thủ phóng về phía Khương Tử Tân.<br> Vốn còn nghĩ vì sao nàng lại quen mắt đến thế, thì ra đúng là nàng.<br> ***<br> Khương Tử Tân rất thức thời, giới thiệu xong lập tức lui ra ngoài, còn rất cẩn thận đóng cửa phòng giúp hai người.<br> Cô gái đưa mắt đánh giá Ngô Cẩn Ngôn từ trên xuống dưới, rồi lại từ dưới lên trên. Sau đó dừng lại ở khuôn mặt. Giống như chỗ đó có một vết bẩn vậy.<br> Ngô Cẩn Ngôn bị nhìn đến không quen, song vẫn thản nhiên dùng ánh mắt chống lại ánh mắt nàng.<br> \"Cô là Ngô Cẩn Ngôn?\" Cô gái lên tiếng hỏi. Ngay cả giọng nói cũng vô cùng dễ nghe.<br> \"Ừ.\" Ngô Cẩn Ngôn cảm khái đáp.<br> Hai người liên tục duy trì tư thế một đứng một ngồi, rốt cuộc vẫn là cô gái mở miệng: \"Ngồi xuống đi.\"<br> Ngô Cẩn Ngôn không hiểu vì sao bản thân rất tự nhiên nghe theo lời nàng. (Thê nô =)))) )<br> <br><br> \"Cuối cùng cũng gặp được cô rồi.\" Nàng nâng nhẹ khóe môi, khẽ nói.<br> Ngô Cẩn Ngôn chột dạ, đột nhiên có cảm giác nàng nói vậy thật giống như oán phụ chờ chồng.<br> \"Chuyện lần trước vẫn phải cảm ơn cô.\" Nàng chậm rãi ngẩng đầu, đôi mắt nhu tình khiến Ngô Cẩn Ngôn thoáng thất thần. \"Nói tôi nghe, vì sao lại gấp gáp xuất viện?\" <br> Ngô Cẩn Ngôn đối với câu hỏi của nàng, nửa ngày sau mới nhàn nhạt trả lời: \"Giải thoát con tin là chuyện chúng tôi nên làm.\"<br> \"Ân...?\" Rõ ràng cô gái không hài lòng với đáp án này, lông mi cong cong chớp mấy cái.<br> \"Nếu tiểu thư không có chuyện gì, vậy tôi xin phép đi trước.\" Ngô Cẩn Ngôn cật lực đứng dậy, liên tục tránh né giống như thấy quỷ. <br> \"Chờ đã...\"<br> Khi thấy cô gần bước ra cửa, Tần Lam đột nhiên hô lên.<br> Ngô Cẩn Ngôn quay đầu lại, thấy Tần Lam từ trên ghế sofa đứng dậy.<br> Dáng người thon dài, tư thái tao nhã. Hiển nhiên là đã trải qua sự giáo dục rất tốt của giới quý tộc.<br> <br><br> Phát triển trong một gia đình quý tộc cần sự cố gắng rất nhiều của bản thân. Mà ở Trung Quốc có thể xưng là gia đình \"quý tộc\", thật sự chỉ là đếm trên đầu ngón tay.<br> Tần Lam đi tới phía sau Ngô Cẩn Ngôn, nói: \"Cô không có gì muốn nói với tôi sao?\"<br> \"Là ý gì?\" Ngô Cẩn Ngôn hỏi.<br> \"Cô không cảm thấy tôi rất quen?\" <br> \"Là tôi giúp tiểu thư rời khỏi tòa nhà, chúng ta đương nhiên quen.\" Ngô Cẩn Ngôn thầm nghĩ cái nữ nhân này không phải ăn no rỗi việc đến tìm mình làm trò đấy chứ?<br> \"Ân, thì ra đối với cô, chúng ta là quen dạng này.\" Tần Lam cụp mi, dáng vẻ suy tư gật gật đầu.<br> Ngô Cẩn Ngôn nghĩ một lát, híp mắt cười, nhìn Tần Lam hỏi: \"Cô muốn gì?\"<br> \"Tìm cô, đương nhiên là muốn tới cảm ơn rồi.\"<br> \"Không cần cảm ơn, tôi đã nói đây là trách nhiệm của chúng tôi. Hơn nữa tiểu thư, tôi có thể nói với cô điều này hay không?\"<br> \"Xin rửa tai lắng nghe.\"<br> Ngô Cẩn Ngôn cười lạnh: \"Mặc dù tôi không biết tiểu thư vào đây bằng cách nào, song cô tới để lặp đi lặp lại câu hỏi \"chúng ta quen nhau sao?\". Thì Tiểu thư, cô như vậy chính là thần kinh.\"<br> \"Đây là lời của một đấng quân nhân nên nói hửm? A... xem ra là hư danh hại người mà.\" Tần Lam đối với sự châm chọc của Ngô Cẩn Ngôn, ngược lại chẳng hề tức giận. <br> Ngô Cẩn Ngôn chậm rãi tới gần Tần Lam, nhìn gương mặt tinh xảo mà không hề khủng hoảng của nàng, nói: \"Tiểu thư, chúng ta vốn không quen biết. Nhưng tôi lấy nhân cách của tôi cam đoan, ngoài việc cứu cô lần trước, tôi tuyệt đối chưa từng gặp qua cô. Tôi cũng không rõ mục đích cô tới tìm tôi là gì, có lẽ... đây cũng chỉ là trò đùa dai mà kẻ có tiền các người nghĩ ra. Nhưng mà thật xin lỗi. Tôi không có hứng thú chơi trò này với các người. Tạm biệt.\" Ngô Cẩn Ngôn nói xong, lập tức vung tay rời khỏi.<br> ***<br> Tập đoàn Thịnh Thiên.<br> \"Tiểu thư. Cô không sao chứ?\" Nhĩ Tình nhìn vẻ mặt trầm tư của Tần Lam, gọi nhỏ.<br> \"Không sao.\" Nàng nhẹ giọng đáp.<br> \"Tiểu thư có hài lòng với lần gặp mặt hôm nay không?\" Nhĩ Tình khẽ hỏi. Xem dáng vẻ xuống cấp này của tiểu thư, hình như không được ăn ý cho lắm.<br> \"Hài lòng?\" Tần Lam khẽ nở nụ cười. \"Nhĩ Tình, lần gặp mặt tử tế đầu tiên, nàng mắng tôi là bệnh thần kinh đó.\"<br> Nhĩ Tình vẻ mặt sầm xuống, lấy di động ra toan gọi cho vệ sĩ riêng, bảo bọn họ tìm cách dạy dỗ Ngô Cẩn Ngôn một chút.<br> <br><br> Không người nào dám vũ nhục tiểu thư. Bọn họ cũng không cho phép có người như thế xuất hiện.<br> Tần Lam lắc đầu nói: \"Nhĩ Tình. Quên đi. Đây là một loại cảm giác thật kì lạ. Nhưng trên cơ bản, tôi đồng ý với chẩn đoán của nàng.\"<br> \"Tiểu thư, cô...\"<br> \"Chẳng qua... tôi cảm thấy cần sửa chẩn đoán của nàng một chút. Tôi không phải bị bệnh thần kinh, tôi chỉ là có triệu chứng thần kinh mà thôi. Nhĩ Tình, cô thấy sao?\"<br> \"Tiểu thư. Tôi không biết...\" Nhĩ Tình thành thật trả lời.<br> \"Nếu không phải có triệu chứng thần kinh, tại sao tôi lại muốn tới gặp nàng? Một nữ nhân chủ động vứt bỏ tôi, trong lòng tôi nên có hận ý mới đúng.\"<br> \"Tiểu thư, sau này cô có thể sẽ gặp nhân duyên tốt hơn. Chúng tôi đều cảm thấy, nàng vốn dĩ không xứng với cô.\" Nhĩ Tình an ủi nói.<br> Tần đại tiểu thư lật tay làm mây, úp tay làm mưa trong thương nghiệp. Thế mà hiện tại cũng có lúc giống như những tiểu nữ khác, rối rắm trong vấn đề bị bỏ rơi.<br> A, còn là bị một nữ nhân bỏ rơi.<br> \"Tốt hơn? Nhĩ Tình, tôi không thiếu \"tốt\" hơn. Tôi chỉ thiếu \"thích hợp\" hơn.\" Tần Lam suy tư một hồi rồi trả lời.&nbsp; <br> Nhĩ Tình nghĩ nát óc cũng không thể đoán ra tâm tư của tiểu thư.<br> ***<br> Ngô Cẩn Ngôn vừa định trở về phòng, lại bị Khương Tử Tân và Vương Quán Dật tóm được.<br> \"Lão đại, nói ngươi nghe một tin. Cái nữ nhân kia tự mình điều tra một vụ mua bán chất cấm xuyên biên giới, còn gửi cho bộ quốc phòng. Lúc nãy tổng tham mưu trưởng đích thân tới đây, nói vài ngày nữa chúng ta thi hành nhiệm vụ.\" <br> \"Ân...\" Ngô Cẩn Ngôn nhàn nhạt đáp.<br> \"Lão đại, ngươi vì sao lại quen nàng?\"<br> \"Ta cứu nàng.\" <br> Khương Tử Tân nghe xong, đột nhiên hét lên: \"Nàng là hôn thê của ngươi?\"<br> Vương Quán Dật đồng dạng giật nảy mình: \"Cái gì? Hôn thê?\"<br> Ngô Cẩn ngôn không muốn đôi co, cô chỉ chỉ vào vết thương, nói: \"Các ngươi nên để người bệnh tĩnh dưỡng thêm chứ.\"<br> \"Khoan đi đã, vậy ngươi đã nói gì với nàng? Lúc nãy tiễn nàng khỏi đây, ta còn cảm thấy mình sắp bị hàn khí trên người nàng đóng băng đến nơi.\" Khương Tử Tân rùng mình.<br> \"Ta nói nàng bị thần kinh.\"<br> \"Yêu, lão đại... ngươi tốt xấu gì cũng không nên nói nàng thế chứ? Nàng vì gặp ngươi mà sắp xếp phòng bệnh đặc biệt. Còn hao tâm tổn trí điều tra rất nhiều thứ...\" Khương Tử Tân vốn tưởng cô nói đùa, vì thế cười khanh khách dạy dỗ. \"Nàng tai to mặt lớn như vậy, nếu ngươi lọt vào mắt xanh của nàng, sau này gặp khó khăn, chúng ta nhất định có thể nhờ tới nàng giúp đỡ. Làm cái gì cũng rất dễ dàng.\"<br> \"Thật sự nên nói nàng bị thần kinh.\" <br> \"Thật sự?\" Nụ cười trên mặt Khương Tử Tân biến mất.<br> \"Thật.\"<br> Cả Vương Quán Dật và Khương Tử Tân hai mắt tối sầm, đồng loạt ngã ngồi xuống đất. "]