["<br>Tần Lam miễn cưỡng nghỉ ngơi thêm một ngày, sau đó dứt khoát muốn làm thủ tục xuất viện.<br> \"Tiểu thư, sức khỏe vẫn là quan trọng nhất.\" Nhĩ Tình khó xử nhìn nàng. \"Tiểu thư cứ kiên quyết như vậy... ngộ nhỡ chân cô để lại di chứng thì sao?\"<br> Tần Lam chỉ cười: \"Cục diện rối loạn, không được phép nghỉ ngơi lười biếng.\"<br> Đoạn, nàng hướng mắt về phía Ngô Cẩn Ngôn đang im lặng đứng ở một bên. Mỉm cười vươn hai tay về phía trước.<br> Ngô Cẩn Ngôn: ◐.̃◐<br> \"Ngôn, tôi không thể di chuyển.\" Tần Lam chớp chớp mắt.<br> \"Có thể ngồi xe lăn.\"<br> \"Cô biết lòng tự tôn của tôi mà. Tôi không muốn bị người khác nhìn giống như kẻ tàn phế.\"<br> Ngô Cẩn Ngôn trợn mắt một cái. Rốt cuộc vẫn lại gần, khom lưng bế nàng rời khỏi giường.<br> <br><br> Tần Lam ánh mắt không giấu nổi thích thú. Nàng phối hợp vòng tay qua cổ cô. Một màn nhìn vào thật vô cùng thân mật.<br> Đương nhiên rồi. Bởi vì hành động này đã thành công khiến đại thư kí Nhĩ Tình của chúng ta thiếu chút nữa đã chết vì nhồi máu cơ tim.<br> Tiểu thư... sự lạnh lùng kiêu ngạo hàng ngày của cô đâu? Hình tượng băng sơn mỹ nhân của cô đâu?<br> ***<br> Biệt thự nhà họ Bạch...<br> \"Gia gia.\" <br> Bạch Tử Hạo cung kính gọi.<br> Bạch Ôn cầm trên tay điếu xì gà đắt tiền. Lão liếc mắt qua phía cháu trai, chậm rãi nói: \"Tử Hạo, chuyện vừa qua con thật khiến gia gia thất vọng.\"<br> \"Con...\"<br> \"Người phụ nữ hôm đó Tần Lam dẫn theo, vừa nhìn là biết không phải nữ nhân bình thường.\" <br> Bạch Tử Hạo trầm mặc. <br> \"Cô ta là đặc công đấy. Sao con có thể chủ quan như vậy?\" Bạch Ôn nện một quyền thật mạnh vào tay ghế. \"Con có biết lần này Bạch gia chúng ta tổn thất bao nhiêu người và của không? Thật may gia gia đã tính toán nước cờ phòng bị, nếu không chúng ta sớm đã bị Tần Lam bóp chết rồi.\"<br> Bạch Tử Hạo hiểu ý, lập tức khuỵu chân quỳ xuống.<br> \"Gia gia, con đã biết sai.\"<br> \"Khốn khiếp.\" Bạch Ôn gằn lên trong cổ họng. \"Không những làm lộ kế hoạch, mà phán đoán của con cũng sai. Con thực liên tiếp khiến ta thất vọng. Còn nữa, Bạch Tử Hạo, biệt danh 'trí công tử' người đời đặt cho con để làm cái gì?\"<br> Bạch Tử Hạo từ nhỏ đến lớn, đây là lần đầu tiên bị Bạch lão gia tức giận chửi mắng. Cho nên, phản ứng đầu tiên của hắn là im lặng, hồi lâu sau mới nói: \"Gia gia, dù sao hôm đó con cũng đã cho người hủy đi ba chiếc xe nhà họ Tần. Còn nữa, Tần Lam hiện tại đã gãy hai chân.\"<br> <br><br> \"Cô ta bị thương ở chân, chứ không phải bị thương ở não.\" Bạch Ôn lạnh giọng cắt ngang. \"Lo thu xếp chuyện này cho tốt. Còn nữa, nhớ chú ý 'quan tâm' Ngô Cẩn Ngôn.\"<br> Bạch Tử Hạo mặt không đổi sắc gật đầu: \"Vâng.\"<br> ***<br> Đây là lần đầu tiên Ngô Cẩn Ngôn tới nơi ở riêng của Tần Lam. Nguyên lai là một căn hộ cao cấp trong tiểu khu nằm trên đồi. Mà tiểu khu này, thoạt nhìn qua liền biết chỉ dành cho những nhân vật có tiếng tăm.<br> Xe dừng lại. Vệ sĩ nhanh chóng mang xe lăn cẩn thận đặt xuống. Sau đó Ngô Cẩn Ngôn mới ôm nàng bước ra.<br> Tần Lam đối với xe lăn, khuôn mặt trắng nõn không khỏi hiện lên tia ghét bỏ. <br> \"Sinh khí cái gì?\" Ngô Cẩn Ngôn tuyệt tình nhét nàng vào xe lăn. Mà Tần đại tiểu thư rất không phối hợp, tay vẫn quàng trên cổ cô.<br> Ngô Cẩn Ngôn nhìn quanh, thấy Nhĩ Tình đang giả bộ không để ý, đám vệ sĩ sớm đã tản ra để bảo vệ an toàn cho tiểu thư.<br> \"Làm sao vậy?\" Ngô Cẩn Ngôn thấp giọng hỏi.<br> \"Không muốn ngồi xe lăn.\" Tần Lam trả lời.<br> \"Nhưng bây giờ đã tới nhà cô rồi. Sẽ không ai nói gì đâu.\"<br> \"Tôi lạnh.\" Tần Lam đôi con ngươi trong trẻo xoáy vào tâm can đồng chí Ngô.<br> <br><br> Đồng chí Ngô đáng thương cố gắng nuốt trôi cục tức. Lại khom người bế nàng lên. <br> \"Tôi đích xác là bảo mẫu của cô.\" Ngô Cẩn Ngôn phẫn nộ phàn nàn.<br> Tần Lam cười như không cười nép sát thân mình vào, nghe nhịp tim đều đều của Ngô Cẩn Ngôn, đột nhiên thấp giọng nỉ non: \"Ngôn, nơi này... có bao giờ đập lỡ nhịp không?\"<br> \"Gì?\" <br> \"Không có gì.\"<br> ***<br> Vào phòng khách, đem nàng cẩn thận đặt lên sofa. Lúc này Ngô Cẩn Ngôn mới vặn vặn cánh tay hơi nhức mỏi của mình.<br> \"Nhĩ Tình.\" Tần Lam rũ mi, đột nhiên lên tiếng gọi.<br> \"Vâng.\" Nhĩ Tình đáp.<br> \"Cô tới công ty đem toàn bộ tài liệu về đây.\"<br> \"Vâng.\" Nhĩ Tình gật đầu. Sau đó quay sang nói với Ngô Cẩn Ngôn. \"Cô nhớ bảo vệ tiểu thư.\"<br> Đồng chí Ngô đương nhiên đáp ứng.<br> Nhĩ Tình giống như người máy với năng suất công việc vô cùng cao. Chẳng mấy chốc đã không thấy bóng dáng. <br> \"Cô sống một mình?\" Ngô Cẩn Ngôn bấy giờ mới nhìn quanh.<br> \"Phải.\"<br> \"Không còn ai khác sao?\"<br> \"Tôi thích sự yên tĩnh, cho nên chỉ thuê người làm công theo giờ.\" <br> \"Ừ.\" Ngô Cẩn Ngôn cũng không phải kẻ bát quái. Có được đáp án hài lòng lập tức trật tự.<br> \"Cô không tò mò về cuộc sống của tôi sao?\"<br> \"Vì sao tôi phải tò mò?\"<br> \"Vì từ hôm nay, cô chính là một phần trong cuộc sống của tôi.\" <br> Khi nói ra câu này. Đôi mi nàng khẽ rung.<br> Ngô Cẩn Ngôn nhíu mày: \"Hồ ngôn loạn ngữ.\"<br> Cô không muốn giữa mình và Tần Lam... nảy sinh những tình cảm không nên có.<br> Tần Lam cười nhạt: \"Không cần căng thẳng. Tôi cũng đâu có ăn thịt cô?\"<br> <br><br> \"Cô tốt nhất cô nên như vậy.\" Ngô Cẩn Ngôn liếc qua nàng.<br> \"Buổi trưa cô muốn ăn gì?\" Tần Lam đột nhiên chuyển chủ đề.<br> \"Nơi này có cái gì?\"<br> \"Bất cứ thứ gì cô thích.\" Nàng ngả người ra sau ghế, khuôn mặt xinh đẹp tinh tế khắc vào lòng Ngô Cẩn Ngôn.<br> Đồng chí Ngô đáp: \"Tôi nấu, hay là ai nấu?\"<br> \"Cô muốn nấu?\" <br> Ngô Cẩn Ngôn suy nghĩ một chút rồi gật đầu: \"Ừ.\"<br> Xuất phát từ bản tính cảnh giác với mọi thứ xung quanh, Ngô Cẩn Ngôn không quen ăn thức ăn do người khác nấu thành. Hơn nữa bây giờ cô còn đang ở nhà của Tần Lam, bởi vậy, chính mình xuống bếp vẫn là an toàn nhất.<br> \"Vậy lát nữa tôi sẽ kêu Nhĩ Tình mang đồ tới.\" Tần Lam khẽ cười. \"Làm phiền rồi.\"<br> \"Không thành vấn đề.\" Ngô Cẩn Ngôn ngồi xuống ghế đối diện nàng. Rất nhanh trả lời. <br> ***<br> Khi Nhĩ Tình mang đồ ăn và tài liệu trở lại, đồng hồ đã điểm 11 giờ trưa.<br> \"Tiểu thư, trên đường cao tốc xảy ra tai nạn, cho nên tôi mới về trễ...\" Nhĩ Tình áy náy cúi đầu.<br> \"Không sao, đôi khi nên phá lệ một chút.\" Tần Lam hôm nay phi thường cao hứng. Bình thường thói quen sinh hoạt của nàng rất quy củ. Bữa trưa đáng lẽ phải kết thúc từ nửa tiếng trước. Song hiện tại nàng cũng không so đo. <br> Nhĩ Tình đầu đầy dấu chấm hỏi. Một người ưa hoàn mỹ giống như tiểu thư, vì sao vừa qua một đêm liền thay đổi chóng mặt như vậy?<br> Mà Ngô Cẩn Ngôn làm như không nhìn thấy sự nghi hoặc giữa chủ tớ hai người. Cô chủ động xách túi đồ ăn từ tay Nhĩ Tình, nghiêng đầu hỏi Tần Lam: \"Phòng bếp ở đâu?\"<br> \"Đằng đó.\" Tần Lam chỉ tay về phía sau cô. \"Nhĩ Tình, dẫn đường.\"<br> Nhĩ Tình gật gật đầu rồi lướt qua Ngô Cẩn Ngôn.<br> \"Ngô tiểu thư, đi theo tôi.\" <br> ***<br> Ngô Cẩn Ngôn thầm tặc lưỡi. <br> Đến cả nhà bếp cũng xa hoa như vậy...<br> \"Đại thư ký, phòng bếp này hình như lâu rồi chưa có ai sử dụng?\" Ngô Cẩn Ngôn đánh giá xong liền xoay người hỏi Nhĩ Tình.<br> \"Phải.\" Nhĩ Tình gật đầu. \"Bình thường tiểu thư dùng bữa ở Tần gia, nhà riêng này thỉnh thoảng mới trở về.\"<br> Ngô Cẩn Ngôn chột dạ. Chẳng lẽ nàng vì cô nên mới ra ở riêng?<br> \"Khụ...\" Che giấu thật kín tâm tư. Đồng chí Ngô hắng giọng nói. \"Tôi biết rồi.\" <br> Nhĩ Tình thấy Ngô Cẩn Ngôn kì quặc, chỉ nhíu mày một cái rồi xoay người bước nhanh ra ngoài. <br> Ngô Cẩn Ngôn không phải người chậm trễ. Bởi vậy đôi tay thoăn thoắt lập tức ở phòng bếp trổ tài.<br> Ngô Cẩn Ngôn thường xuyên đi làm nhiệm vụ, thế nhưng kĩ thuật nấu ăn của cô vẫn rất tốt. Nguyên lai là do mỗi khi được nghỉ, cô đều cùng Trương Gia Nghê luyện tập trù nghệ.<br> Trương Gia Nghê...<br> Đại tỷ hiện tại... có lẽ đã tới Anh quốc rồi.<br> Lắc lắc cái đầu, Ngô Cẩn Ngôn chợt giật mình. Không hiểu tại sao bản thân đột nhiên lại nghĩ đến nàng. <br> Bất quá... toàn bộ diễn biến tâm trạng của đồng chí Ngô... Đều đã bị ánh mắt thâm thúy thu lại không sót một giây.<br> Tần Lam nguyên lai đã giải quyết xong nửa non công việc. Sau đó nghĩ ngợi một hồi rồi nhờ Nhĩ Tình dìu tới xe lăn, nàng tự mình đẩy xe vào phòng bếp. <br> Mà Ngô Cẩn Ngôn... bởi vì mải chìm đắm trong suy nghĩ riêng, cho nên không nhận ra người kia đã ở trong phòng.<br> ***<br> \"Nơi này nhiều dầu mỡ, Tần đại tiểu thư không nên xuất hiện.\" <br> Ngô Cẩn Ngôn giật mình nhìn Tần Lam. Song rất nhanh liền khôi phục vẻ đạm mạc thường ngày.<br> \"Không sao.\" Tần Lam thoải mái cong môi cười.<br> Ngô Cẩn Ngôn cũng lười giải thích với nàng. Vì vậy xoay lưng tiếp tục hoàn thiện công việc còn dang dở.<br> Nhất thời, phòng bếp truyền ra hình ảnh một người bận rộn xào nấu, một người nghiêng đầu chăm chú nhìn theo... <br> Hài hòa khó tả. "]