["<br>Sau khi sấy khô tóc, Tần Lam tiếp tục phóng đôi mắt yêu mị về phía Ngô Cẩn Ngôn.<br> Mà Ngô đặc công đối với loại mị nhãn này của nàng... dường như sớm đã có sức đề kháng.<br> \"Em bớt làm mấy hành động ấu trĩ này đi. Tôi đã nói rồi, nó không hợp với em đâu.\" <br> Lạnh lùng dội cho Tần mỹ nhân một gáo nước lạnh. Ngô Cẩn Ngôn sau khi nói xong liền nhích người sang một bên.<br> <br><br> \"Ngô Cẩn Ngôn.\" Tần Lam chui vào trong chăn nằm sát cạnh cô. <br> Nàng không tin Ngô Cẩn Ngôn đối với nàng không có cảm giác...<br> \"Làm sao?\" Ngô Cẩn Ngôn nhìn đồng hồ. \"Đã khuya như vậy, em cũng mau về phòng ngủ đi.\"<br> \"Chăn đệm ở đây thực sự rất ấm.\" Tần Lam căn bản không hề để lời nói của cô vào trong tai.<br> \"...\"<br> Ngô Cẩn Ngôn bất lực thở dài một tiếng, sau đó vòng tay ôm lấy nàng.<br> \"Em có tâm sự?\" <br> Mặc dù không hiểu phong tình, song đồng chí Ngô vẫn có thể nhạy bén nhận ra tâm trạng của nàng dường như không ổn.<br> \"Ân...\" Giống như mèo nhỏ nép vào lòng cô, Tần Lam chậm rãi khép mi. <br> \"Muốn cùng tôi chia sẻ không?\" Ngô Cẩn Ngôn hỏi.<br> Nàng đáp: \"Hôm nay em đã gặp Nhĩ Tình.\" <br> Bầu không khí nhất thời trở nên im lặng...<br> \"Sau đó thì sao?\" Mất một hồi lâu, Ngô Cẩn Ngôn mới có thể lên tiếng.<br> \"Nàng nói cho em biết người đứng sau mọi chuyện.\" Tần Lam thở dài. \"Khẳng định không phải Bạch Tử Hạo.\"<br> <br><br> Ngô Cẩn Ngôn ngược lại không hề phản bác. Chỉ thấp giọng dỗ dành: <br> \"Ngủ đi.\"<br> \"Em nghĩ cũng không dám nghĩ chính là người đó.\" Tần Lam cười nhạt. \"Quả thực chúng ta đã bị bọn họ dắt mũi một thời gian.\" <br> \"Thực ra không cần em nói, tôi cũng đã phát hiện ra Bạch Tử Hạo không phải hung thủ.\" Ngô Cẩn Ngôn vuốt nhẹ tóc nàng. \"Bởi vì cái xác hôm nay... nếu như tôi đoán không sai, sẽ là người phụ nữ Hạ Ân Tinh.\"<br> Mà Hạ Ân Tinh... chính là đầu mối cuối cùng của mọi chuyện.<br> Ngô Cẩn Ngôn không muốn đem chi tiết bị người khác nổ súng ra nói cho nàng nghe. Bởi vì cô cảm thấy Tần Lam đối với mọi việc trước mắt đã đủ đau đầu rồi.<br> Thầm thở dài một hơi, Ngô Cẩn Ngôn chỉnh lại chăn cho nàng, sau đó nặng nề chìm vào giấc ngủ.<br> ***<br> Mười giờ sáng, trong phòng tổng giám đốc tập đoàn Thịnh Thiên.<br> Tần Lam một tay nâng trán, tay còn lại lật giở tài liệu. Qua một lúc, nàng mới chậm rãi hỏi.<br> \"Minh Ngọc, mùa xuân 6 năm trước, tỷ suất lợi nhuận của Diệp gia là bao nhiêu?\"<br> \"12\"<br> \"Mùa thu năm ngoái là bao nhiêu?\"<br> \"11\"<br> \"Mùa thu năm nay thì sao?\"<br> \"9\"<br> \"Diệp gia bao nhiêu năm qua dựa vào cái gì để nắm giữ vị trí đầu tiên?\"<br> \"Cửa hàng, tàu thuyền, phúc lợi xã hội.\"<br> \"Vậy Thịnh Thiên của chúng ta và Bạch Gia của Bạch Tử Hạo thì sao?\"<br> \"Chúng ta phần lớn đầu tư vào khoa học điện tử kĩ thuật và hàng không. Còn Bạch Gia chủ yếu hướng sang thị trường nước ngoài.\"<br> <br><br> \"Thời thế đã thay đổi.\" Tần Lam đột nhiên gõ xuống bàn, khóe môi câu lên nụ cười quỷ dị.\"Sáu năm trước, ngành của Diệp gia tiên phong trong việc đóng góp cho xã hội. Nhờ đó Diệp gia trở thành doanh nghiệp đứng đầu Hoa Hạ.\"<br>\"Thế nhưng hiện tại, con người bắt đầu hướng đến khoa học điện tử, đồng thời coi trọng nguyên – vật liệu của ngành hàng không. Còn nữa, đầu tư sang thị trường nước ngoài cũng là một cách để thu về nguồn lãi suất dồi dào.\"<br> Mà hiện tại, hai nhà Tần – Bạch đang vướng vào hiểu lầm, đang đứng trước nguy cơ trực tiếp đối đầu khai chiến. Thế nhưng Diệp gia lại cứ như vậy im hơi lặng tiếng.<br> Đó không phải phong cách làm việc của Diệp Tư Đồ...<br> Đem Minh Ngọc đuổi ra ngoài, Tần Lam chậm rãi đứng dậy tiến về phía tủ rượu. Tự tay rót cho mình ly vang đỏ.<br> Cơn cuồng phong bạo vũ* này, có lẽ đã đến lúc chấm dứt rồi...<br> *Cuồng phong bạo vũ: Mưa to gió lớn.<br> ***<br> Trái với Tần tiểu thư bận trăm công nghìn việc, đồng chí Ngô của chúng ta có vẻ rảnh rỗi hơn rất nhiều.<br> Sau khi nhận được điện thoại của Khương Tử Tân, báo rằng nàng sắp khôi phục thành công khuôn mặt của thi thể tìm được ngày hôm qua. Ngô Cẩn Ngôn lập tức lái xe về khu căn cứ, trực tiếp vào phòng ngồi đợi nàng.<br> <br><br> \"Cẩn Ngôn a. Ta cảm thấy ngươi nên chuyển qua nghề cảnh sát hình sự đi, đừng làm đặc công hay bảo mẫu cho Tần tiểu thư nữa.\" <br> Khương Tử Tân đôi tay vừa múa trên bàn phím, cái miệng nhỏ vừa không ngừng liến thoắng.<br> Ngô Cẩn Ngôn căn bản không hề để tâm đến những lời nói nhảm này của nàng.<br> \"Đại tỷ và mọi người đâu?\" Nhắc mới nhớ, từ lúc cô trở về đến giờ, ngoài nhìn thấy Khương Tử Tân ra, thì cũng chưa gặp qua bất cứ người nào.<br> \"Vài ngày trước có buổi tập huấn gấp. Bọn họ đều bị mang đi rồi.\" Khương Tử Tân dường như rất hả hê. \"May mắn a, ta chỉ là một chuyên viên máy tính nhỏ bé. Cho nên không cần phải ra ngoài lăn lộn.\"<br> Nói xong câu chuyện, cũng là lúc máy tính kêu lên một tiếng, thông báo việc khôi phục đã hoàn toàn thành công.<br> Khương Tử Tân những ngón tay lại tiếp tục múa trên bàn phím, rất nhanh sau đó, khuôn mặt được tái hiện dưới dạng 3D xuất hiện trước mắt cô.<br> Quả nhiên không sai...<br> Hạ Ân Tinh...<br> ***<br> Ngô Cẩn Ngôn hít sâu một hơi, đem bản fax gửi tới nơi làm việc của Tần Lam.<br> Ngày hôm qua nàng đã nói danh tính của kẻ đứng sau mọi chuyện cho cô. Bởi vậy hiện tại coi như cô góp thêm bằng chứng cho nàng.<br> Mà việc tiếp theo chính là buộc phải tìm ra thảo cổ bà – nữ nhân bí ẩn núp trong bóng tối đã xuống tay hạ thủ với Tần Lam.<br> ***<br> Tới ngôi đền của Vương Viện Khả, sau khi chào hỏi các đồ đệ của nàng, Ngô Cẩn Ngôn mang theo khí thế bước vào đại sảnh tìm tiểu di.<br> Nào ngờ đập vào mắt cô, chính là thảm cảnh Vương Viện Khả một thân bê bết máu, thậm chí xung quanh môi và cằm đều bị máu tươi nhuộm thành một màu đỏ thẫm.<br> \"Tiểu di... đã xảy ra chuyện gì?\" Từ kinh ngạc chuyển qua phẫn nộ, Ngô Cẩn Ngôn sải bước về phía nàng.<br> \"Ta... ta vừa đấu một trận với thảo cổ bà...\" Vương Viện Khả thì thào. \"Nàng a... con mẹ nó chắc chắn ở sâu trong vùng núi thành phố D. Bởi vì ta có thể cảm nhận được từ vị đạo của cổ trùng nàng nuôi...\"<br> Mà người này, ngay cả thảo cổ bà với nhiều năm kinh nghiệm như Vương Viện Khả, cũng chưa chắc đã có cơ hội đánh thắng.<br> <br><br> \"Người đó là ai...?\" Nhận thấy sắc mặt của Vương Viện Khả ngày càng kém, Ngô Cẩn Ngôn có chút không đành lòng.<br> \"Nữ nhân đó... khụ... sư tỷ của ta...\" <br> Tự mình dùng hết sức đứng dậy, Vương Viện Khả cố gắng tìm dược để uống. <br> Hai lần quang minh chính đại đối đầu nhau, kì thực đều là lưỡng bại câu thương*.<br> *Lưỡng bại câu thương: trong một cuộc tranh chấp, cả hai đều bị thương và không bên nào được lợi.<br> Đại sư tỷ, đã ngần ấy năm trôi qua, ngươi vì sao vẫn cố chấp đối xử với ta như vậy?<br> ***<br> Vùng núi phía Tây thành phố D...<br> \"Cô lại bị thương?\"<br> Người nọ hai tay đút trong túi quần, hờ hững nhìn nữ nhân toàn thân chật vật quỳ rạp bên dưới.<br> \"Ta không sao.\" Thảo cổ bà phẩy tay tỏ ý không có chuyện gì.<br> Đoạn, nàng cố gắng đứng dậy, đôi mắt sắc bén hướng về phía tủ kính đặt trong góc nhà. Mà bên trong tủ kính... bao gồm hàng chục loại cổ trùng đang không ngừng cắn xé lẫn nhau.<br> \"Trùng cổ của ta... lâu nhất cũng đã được 4 năm. Vậy mà hôm nay nàng dám làm nhiễu loạn chúng thành cái dạng này...\"<br> Cổ họng khàn đặc, dường như chủ nhân của nó đang vô cùng phẫn nộ.<br> \"Tôi nghĩ cô nên trốn đi, bọn họ sớm muộn gì cũng tìm ra cô.\" Người nọ cười nhạt.<br> \"Không, người chân chính phải bỏ trốn mới là ngươi.\" Thảo cổ bà đột nhiên cười rộ lên, thoạt nhìn vô cùng quỷ dị. \"Bởi vì cho tới giờ phút này, ta chẳng còn gì để mất nữa rồi...\"<br>\"Thời gian qua ta đã ngoan ngoãn làm theo lời ngươi. Thậm chí con đàn bà ngu ngốc Hạ Ân Tinh cũng đều bị ta xử lí...\"<br>\"Nếu như ngươi có nhu cầu, ta đây cũng không ngại giết thêm cái mạng nhỏ của nữ nhân Nhĩ Tình – tiểu mật thám nằm vùng bên cạnh Tần Lam.\"<br> Nhưng hiện tại, chỉ cần gặp được nàng, coi như hỉ nộ ái ố kiếp này của ta... chắc chắn đều sẽ được một lần thanh toán.<br> Như vậy... không phải rất có lợi hay sao...? "]