["<br>Bởi vì trời tối, cho nên Tần Lam không thể nhìn rõ dung mạo của người ra lệnh. Nhưng nàng dám khẳng định mình chưa từng nghe qua giọng nói này bao giờ.<br> Hai tay bị trói chặt, chúng bắt đầu lôi kéo nàng đi về phía cánh rừng cận chân núi.<br> ***<br> \"Cẩn Ngôn...\" <br> Đi bộ chừng mười phút, đập vào mắt nàng là cảnh tượng chừng năm, sáu người vây xung quanh Ngô Cẩn Ngôn, còn cô toàn thân bê bết máu nằm gục dưới đất. <br> Song lại không thấy Khương Tử Tân.<br> Nghe giọng nói của nàng, Ngô Cẩn Ngôn mờ mịt ngẩng đầu, khóe môi còn vương đầy máu đỏ.<br> \"Tần Lam? Sao em lại ở đây?\"<br> \"Nhiều lời như vậy làm gì? Đem hai bọn chúng trói vào.\" Người trong bóng tối tiếp tục hạ lệnh.<br> Thuộc hạ rất nhanh liền lôi kéo Ngô Cẩn Ngôn dậy, đồng dạng mang theo nàng nhốt vào ngôi nhà hoang cách đó không xa.<br> <br><br> \"Ngôn, rốt cuộc chuyện gì đã xảy ra? Ngôn vì sao lại bị thương thành dạng này?\" <br> Sau khi đem hai người quăng tới một góc, nhân khi chúng không để ý, Tần Lam nhíu mày nhỏ giọng hỏi.<br> \"Trước đây... tôi từng bắt đại ca của bọn họ vào tù. Hiện tại... bọn họ tìm cách trả thù tôi...\" Ngô Cẩn Ngôn khó khăn nói từng câu từng chữ, phảng phất xung quanh cô là mùi máu tanh nồng vô cùng đáng sợ. \"Là ai... đã báo em đến đây?\" <br> \"Khương Tử Tân.\" Nàng ngồi xích lại, nương theo ánh trăng mò mẫm nắm chặt tay cô.<br> \"Có lẽ cậu ấy... thấy tôi qua định vị.\" Ngô Cẩn Ngôn cười nhạt. \"Xin lỗi vì đã làm em liên lụy, tôi... nhất định sẽ tìm cách cứu chúng ta ra khỏi đây.\"<br> Ngô Cẩn Ngôn dứt lời không lâu, Tần Lam đột nhiên ngửi thấy mùi xăng...<br> \"Ngôn...\" Nàng lay lay cô.<br> Ngô Cẩn Ngôn ho khan vài tiếng, sau đó nghiêng nghiêng người: \"Lấy chủy thủ bên hông giúp tôi.\"<br> Nàng gật đầu, mặc dù hai tay bị trói chặt, song vẫn cố gắng xoay lưng lại dùng hết sức kéo thanh chủy thủ của cô ra.<br> Ngô Cẩn Ngôn nắm lấy chủy thủ, sau hai tiếng 'xoạt xoạt', dây thừng rốt cuộc cũng được cắt bỏ.<br> <br><br> Ôm vết thương ở hông đứng dậy, Ngô Cẩn Ngôn quan sát xung quanh một lượt. Cửa chính hiện tại đã bị lửa bao vây, chỉ còn cách duy nhất là nhảy cửa sổ.<br> \"Tần Lam, tôi sẽ ra trước, nếu không nghe thấy tiếng súng, em nhất định phải theo tôi ngay.\" Nhìn nàng, Ngô Cẩn Ngôn vẫn giống như lần đầu tiên gặp mặt – một thân khí thế bức người.<br> \"Được.\" Tần Lam mấp máy môi. \"Ngôn nhất định phải cẩn thận.\"<br> Ngô Cẩn Ngôn nhón chân, nhẹ nhàng phi thân qua cửa sổ. <br> Rất nhanh sau đó, giọng nói của cô truyền vào trong nhà hoang: \"Bên ngoài an toàn.\" <br> Tần Lam mím mím môi, bất chấp hình tượng thục nữ xây dựng gần ba mươi năm, xắn quần leo lên cửa sổ theo Ngô Cẩn Ngôn.<br> Ngô Cẩn Ngôn cẩn thận đỡ nàng tiếp đất, sau đó chậm rãi nắm tay nàng xuyên qua phía sau ngôi nhà, bước tới chiếc xe vẫn đỗ ở gốc cây cách đó không xa.<br> \"Lúc nãy... vì sơ xuất nên bị tập kích... Tần Lam... em có biết lái xe không? Tôi bị thương rồi...\"<br> \"Em...\" Tần Lam ngẩng đầu nhìn cô, khó khăn lắm mới có thể trả lời. \"Em không biết...\"<br> <br><br> Từ nhỏ đến giờ, nàng dùng xe đều có người đưa kẻ đón. Cho nên đây là lần đầu tiên trong đời, nàng chân chính hiểu được thế nào là cảm giác bất lực.<br> Cẩn Ngôn bị thương, mà việc nhỏ như vậy nàng cũng không thể làm được...<br> \"Muốn bỏ trốn sao? Đừng hòng.\" <br> Đột nhiên, đằng sau truyền tới tiếng thét giận giữ.<br> Ngô Cẩn Ngôn vội mở cửa ghế phụ đẩy nàng vào trong. Còn mình nghiêng người qua một bên, tránh khỏi đầu đạn nóng hổi sượt qua trước mắt.<br> \"Cẩn Ngôn...\" Tần Lam chứng kiến cảnh tượng kinh hoàng vừa rồi, trái tim giống như ngừng đập. <br> \"Tôi không sao... khụ... thắt dây an toàn, tôi cần em ngồi vững...\"<br> Ngô Cẩn Ngôn ngồi vào ghế lái, đôi mày vì khó chịu mà nhíu thật chặt.<br> Khởi động xe, gần như đạp nát chân ga, cô đem chiếc xe lao đi thật nhanh.<br> <br><br> Đằng sau không ngừng truyền tới tiếng động cơ gầm rú. Ngô Cẩn Ngôn đánh lái tránh khỏi tiếng súng đạn, thầm cầu mong đám người kia đừng bắn trúng lốp, nếu không hai người chỉ còn nước chết chùm ở đây.<br> Máu đỏ bên hông tuôn ra ngày càng nhiều, Tần Lam thấy vậy, triệt để hoảng sợ nhìn cô: \"Ngôn... làm sao bây giờ...?\" <br> Nàng vừa hỏi, nước mắt vừa không tự chủ được mà liên tiếp lộp bộp tràn khỏi khóe mi...<br> Kể từ ngày mẹ mất... đã bao lâu rồi, đã bao lâu rồi nàng không khống chế nổi mình, mặc cho nước mắt rơi...?<br> \"Tôi còn chưa chết... em khóc cái gì?\" Ngô Cẩn Ngôn dùng một tay vỗ vỗ mu bàn tay nàng. \"Tần đại tiểu thư kiên cường đâu rồi?\"<br> \"Không muốn, em không muốn kiên cường nữa...\" Nàng giống như người chết đuối nắm chặt tay cô. \"Ngôn... nhất định đừng xảy ra chuyện... em không thể sống một mình...\"<br> \"Hảo... hảo... tôi đương nhiên sẽ sống với em...\" Ngô Cẩn Ngôn trấn an nàng. Sau đó đột nhiên hỏi: \"Tần Lam, nếu bây giờ tôi cầu hôn em, em có đồng ý không?\"<br> \"Em đồng ý, em đồng ý...\" Nàng gật đầu giống như máy khâu, dường như sợ rằng nếu không đồng ý nhanh, có thể cô sẽ biến mất.<br> \"A... vậy thì tôi có động lực rồi.\" Ngô Cẩn Ngôn gượng cười, tiếp tục chuyên tâm lái xe.<br> Không biết hai người đã đi bao lâu. Chỉ cho tới khi Ngô Cẩn Ngôn kiệt sức dừng xe tại bãi biển, Tần Lam mới nhận ra cả hai đã thoát khỏi sự truy đuổi gắt gao của đám người lạ mặt kia.<br> Ngô Cẩn Ngôn gục đầu vào vô lăng, tiếng thở càng lúc càng nặng.<br> \"Cẩn Ngôn, Ngô Cẩn Ngôn...\" Tần Lam cắn môi thật chặt, run rẩy lay lay cô.<br> Ánh đèn màu cam đột nhiên rọi thẳng vào xe của hai người.<br> Tần Lam nheo mắt, mơ hồ trông thấy vài bóng người bước lại gần. Thẳng tới khi dung mạo của họ hiện hữu rõ ràng, nàng mới nhận ra đó là Tô Thanh và Khương Tử Tân.<br> \"Uy... lão công a... ta đến muộn rồi lão công a...\"<br> Tô Thanh ở bên ngoài cửa xe khóc đến lê hoa đái vũ. <br> Tần Lam nhấn nút mở khóa cửa. Tô Thanh lập tức đỡ lấy Ngô Cẩn Ngôn.<br> <br><br> \"Tần tiểu thư, cô hiện tại theo Khương Tử Tân, tôi đưa lão công trở về căn cứ.\"<br> \"Tôi muốn đi cùng mọi người.\" Tần Lam cự tuyệt.<br> \"Cô trật tự chút được không? Cô xem, Cẩn Ngôn từ khi theo cô năm bảy ngày lại bị thương một lần. Thậm chí lúc trước ở cùng chúng tôi, cậu ấy cũng không bị thương nhiều như vậy.\" Khương Tử Tân nổi giận quát. \"Cô bây giờ theo tôi, tôi hộ tống cô hồi Tần gia. Thật là khiến người ta mệt mỏi mà.\"<br> Tần đại tiểu thư đang yên đang lành bị mắng đến phát ngốc. Chỉ biết ngẩn người nhìn Tô Thanh nâng Ngô Cẩn Ngôn rời đi.<br> ***<br> \"Tần tiểu thư, coi như tôi xin lỗi vì lúc nãy đã mắng cô. Nhưng bây giờ cô ngồi mãi ở đây như vậy, ngộ nhỡ chẳng may trúng gió, tôi sẽ bị Ngô Cẩn Ngôn nắm đầu chết mất.\" <br> Nửa giờ sau, Khương Tử Tân gần như quỳ dưới chân nàng vái lạy. Thiên a, nữ nhân họ Tần này đúng là quá đáng sợ a.<br> Tần Lam một cái liếc mắt cũng keo kiệt.<br> \"Được, vậy chúng ta đi dạo.\" <br> Khương Tử Tân đột nhiên thô bạo lôi kéo nàng. Phi thường nhiều sức lực đem nàng bước dài trên cát.<br> Tần Lam trầm mặc để đồng chí Khương kéo, từ đầu đến cuối không mở miệng dù chỉ một câu.<br> Nàng đang nghĩ về những vết thương của Ngô Cẩn Ngôn...<br> Đúng vậy, từ ngày nàng buộc cô vào cuộc đời mình, cô đã rất nhiều lần vì nàng thụ thương. <br> Thế nhưng... nàng lại chẳng thể làm được gì cho cô.<br> ***<br> \"Tiểu Lam, chúng ta kết hôn đi.\"<br> Vốn còn đang chìm trong dày vò của bản thân. Bên tai đột nhiên vang lên giọng nói quen thuộc.<br> Tần Lam ngẩng đầu cả kinh, bởi vì trước mặt nàng hiện tại... là con đường trải đầy ánh nến màu vàng cam.<br> \"Surprise...\"<br> Cùng một lúc, dây đèn led đồng loạt bật lên, làm sáng rực toàn bộ sân khấu nhỏ và người đang đứng trên đó.<br> \"Cẩn Ngôn, mạnh mẽ lên.\" Tô Thanh và mọi người xung quanh không ngừng hò hét.<br> <br><br> Đồng chí Ngô Cẩn Ngôn toàn thân đã đổi quân phục chỉnh tề, khiến khí chất bức người sẵn có càng thêm đậm rõ.<br> Ngô Cẩn Ngôn hắng giọng \"hừm\" một tiếng, sau đó theo tiếng nhạc bắt đầu bài hát.<br> \"Trước kia đâu hiểu thế nào là vĩnh viễn<br> Mãi đến một ngày chìm đắm trong sự dịu dàng của em<br> Trong bao người chỉ mình em khiến tôi rung động<br> Quỳ gối cầu hôn, hãy gả cho tôi nhé.<br> ...<br> Đừng lo lắng, cho dù già đi xấu đi hay bệnh tật<br> Tôi vẫn mãi yêu em<br> Nếu công việc không như ý, hãy nhớ rằng tôi sẽ nuôi em<br> Đến khi tóc bạc trắng, vẫn cùng em đi xem phim<br> Tay nắm tay gắn bó chẳng rời.<br> ...<br> Đến khi tóc bạc trắng, vẫn cùng em đi xem phim<br> Tay nắm tay gắn bó chẳng rời.<br> Tôi đồng ý...\"<br><br><br> Bản dịch: 2 Cái Bánh Bao channel.<br> ***<br> Ngô Cẩn Ngôn giọng hát mặc dù rất cứng, song cũng coi như là lần đầu tiên cố gắng hát vì người khác đi...<br> Ôm theo bó hoa lớn tiến về phía nàng, Ngô Cẩn Ngôn hít sâu một hơi, nói: <br> \"Yêu một quân nhân, hơn nữa còn là bộ đội đặc chủng, em lúc nào cũng sẽ phải đối mặt với những tin tức báo rằng người em yêu bị thương.<br> Yêu một quân nhân, hơn nữa còn là bộ đội đặc chủng, em sẽ phải đối mặt với chuyện một khoảng thời gian dài không được gặp nhau, vì người em yêu luôn phải ngược xuôi khắp nơi thực thi nhiệm vụ.<br> Yêu một quân nhân, hơn nữa còn là bộ đội đặc chủng, em sẽ không được hưởng kỉ niệm ngày yêu, kỉ niệm ngày cưới. Bởi vì người em yêu phần lớn đều ở quân khu, chưa chắc đã có thời gian rảnh để về nhà.<br> Nhưng yêu một quân nhân, hơn nữa còn là bộ đội đặc chủng. Người ấy nhất định sẽ không để kẻ nào chạm vào em, dù chỉ là một sợi tóc.<br> Bởi vì mặc dù người ấy yêu Tổ quốc, nhưng trên hai chữ Tổ quốc, lại là một chữ EM.<br> Tiểu Lam, gả cho tôi đi, tôi không dám đảm bảo sau này chúng ta không bao giờ xảy ra cãi vã. Nhưng tôi dám đảm bảo mình sẽ là người chủ động xin lỗi em.<br> Tiểu Lam, chúng ta kết hôn đi. Tôi và em, cùng nhau tạo thành gia đình nhỏ của riêng mình.\"<br> Đám đông \"ồ\" lên một tiếng. <br> Khương Tử Tân chủ động khởi xướng: \"Đồng ý đi, Tần tiểu thư, mau đồng ý đi.\"<br> \"Ngô Cẩn Ngôn...\" Tần Lam nhìn cô chằm chằm. Vẫn không định thần được xung quanh.<br> Chuyện gì đang xảy ra ở đây vậy?<br> \"Tiểu tức phụ, cuối cùng đứa con gái ngốc nghếch của ta cũng lừa được con rồi.\" <br> Ngô phu nhân phi thường vui vẻ, cũng phi thường tự hào. Bởi vì thành quả ngày hôm nay bà đã dụng tâm đóng góp phần lớn đó nha...<br> Nhìn biểu cảm của nàng, Ngô Cẩn Ngôn mặt than cũng không ngăn nổi mà bật cười.<br> \"Em ngốc cái gì? Không phải lúc nãy em đã đồng ý gả cho tôi rồi sao?\"<br> \"Tỷ tỷ, mau đồng ý đi. Cẩn Ngôn tỷ đã rất chăm chỉ luyện tập bài hát này đấy.\" Đại thiếu gia Tần Lâm hò hét.<br> Tần Lam nhìn mọi người, rồi lại nhìn Ngô Cẩn Ngôn. Khóe môi đột nhiên câu lên nụ cười quỷ dị.<br> \"Tôi có nói mình sẽ đồng ý gả cho Ngô Cẩn Ngôn sao?\"<br> Đám đông và Ngô Cẩn Ngôn: \"...\"<br> Lật lọng, lật lọng a.<br> \"Phản ứng của tôi lúc nãy chỉ là đang nghĩ vì sao mấy người lại ấu trĩ như vậy mà thôi.\" Tần Lam hừ một tiếng. \"Ngô Cẩn Ngôn, đứng dậy đi. Đừng ở đây làm trò mèo nữa.\"<br> \"...\"<br> \"Ủa ủa, thế không phải là lão công của ta bị nàng từ chối à?\" Tô Thanh thì thầm với Khương Tử Tân.<br> \"Đại tỷ, lão đại bị từ chối rồi...\" Hứa Khải đang video call với Trương Gia Nghê – người lúc này vẫn còn ở Pháp vì nhiệm vụ.<br> \"Tiểu Lam, con có biết mình đang làm gì không?\" Tần Chấn lão ông nổi giận.<br> \"Con biết a.\" Tần Lam thản nhiên đáp. \"Đứng dậy đi, Ngô Cẩn Ngôn.\"<br> Đồng chí Ngô hơi nhíu mày, nhưng rồi cũng đứng dậy. <br> \"Nhẫn đâu?\" Nàng hỏi.<br> Ngô Cẩn Ngôn máy móc lấy hộp nhẫn từ trong túi ra đưa cho nàng.<br> Tần Lam mở hộp nhẫn, tự mình lấy một chiếc đeo vào tay.<br> \"Xòe tay.\" Nàng lạnh lùng nhìn cô.<br> Ngô Cẩn Ngôn và đám đông: \"...\"<br> Này này này, thế rốt cuộc là đồng ý hay không đồng ý đây?<br> Đồng chí Ngô vô thức nuốt khan một tiếng, đem tay xòe trước mặt nàng.<br> Tần đại mỹ nhân đeo nhẫn vào tay cô. Sau đó hào phóng hôn nhẹ một cái lên mu bàn tay, cười đáp: \"Em đồng ý gả cho Ngôn, nhưng không có đồng ý chuyện Ngôn là người trao nhẫn.\" <br> Vương Quán Dật: \"Như vậy là xong rồi hả?\" <br> Hứa Khải: \"Xong rồi.\"<br> Tô Thanh: \"Các ngươi mấy tên bệnh thiểu năng a. Xong rồi còn không mau đốt pháo?\"<br> Dứt lời, một dàn pháo hoa liên tiếp bắn thẳng lên trời cao...<br> Ngô Cẩn Ngôn nhìn nàng hồi lâu, sau đó giống như bị thôi miên, chậm rãi lại gần đem môi mình áp lên đôi môi mềm mại kia.<br> Chẳng biết từ khi nào, mọi người đều đồng loạt tự nhiên rời đi, để lại hai người và khoảng không rộng lớn...<br> ***<br> Mà hai người... cứ như vậy kịch liệt tận hưởng đối phương. <br> Không cần biết đêm dài bao nhiêu, không cần biết vừa rồi cảm động bao nhiêu. Chỉ cần biết lúc này, trong suy nghĩ của họ, trong tiềm thức của họ, trong trái tim của họ... Toàn bộ. Đều vương vấn hơi thở của nhau...<br> ***<br> Thời điểm nụ hôn sâu trôi qua... Ngô Cẩn Ngôn lưu luyến không muốn mở mắt, chỉ im lặng cùng nàng trán kề trán...<br> Cô khẽ cười, ôn nhu thì thầm nói:<br> \"Tiểu Lam, chúng ta kết hôn a...\"<br> – Chính văn hoàn – "]