["<br>Đúng chín giờ tối, Vương Viện Khả tự châm máu của bản thân nhỏ vào cây huyết ngải. Sau đó dùng dao cắt phăng thân cây, đem toàn bộ đặt vào khay thủy tinh.<br> Chờ Vương Viện Khả chuẩn bị dược liệu xong, Ngô Cẩn Ngôn tự mình mang vào bếp, chỉ để Lưu bá ở bên cạnh giúp đỡ, còn những người giúp việc khác đều bị đuổi ra ngoài.<br> Mạng người là quan trọng, cô không muốn có bất kỳ điều gì bất trắc xảy ra nữa. Vả lại trước khi chân tướng sự việc được sáng tỏ, cô quyết không tin tưởng bất cứ ai trong gia tộc nhà họ Tần.<br> <br><br> Ai có thể bảo đảm được việc Tần Lam trúng độc không liên quan gì đến những người trong gia tộc cơ chứ?<br> \"Vương tiểu thư, tôi phải làm những gì đây?\" Lưu bá nhìn Vương Viện Khả, lên tiếng hỏi.<br> \"Bác đun nước giúp tôi.\" Vương Viện Khả trả lời.<br> \"Cái này không thành vấn đề. Dùng gas hay dùng điện?\" Lưu bá tiếp tục hỏi.<br> \"Cả hai cái đó đều không được. Sắc thuốc phải dùng củi mới hữu hiệu.\" Vương Viện Khả không nhanh không chậm giải thích. \"Bởi vậy, tôi cần lò.\"<br> \"Được. Canh mà lão gia hàng ngày uống đều là được đun bằng lò đó.\" Lưu bá nhanh chóng đi tới góc tường, nhấc một cái siêu nước lên, sau đó nhấc một cái lò nhỏ đến trước mặt Ngô Cẩn Ngôn và Vương Viện Khả. \"Trong này là than, kẹp bỏ thêm than vào rồi bỏ vào đó là được.\"<br> \"Bác cứ trông cái lò này cho tốt đi.\" Vương Viện Khả phân phó. \"Nếu tôi cần lửa lớn thì bác quạt cho có gió. Nếu tôi muốn lửa nhỏ thì bác bịt bớt khí lại.\"<br> \"Cái này không thành vấn đề. Tôi biết làm mà.\" Lưu bá hào sảng đồng ý.<br> \"Bắt đầu đi.\" Nhận được đáp án, Vương Viện Khả lập tức chỉ huy.<br> Nàng bảo Lưu bá châm lửa lên, còn mình thì chạy ra một bên để pha chế thuốc.<br> <br><br> Cộc cộc cộc – tiếng giày cao gót dồn dập truyền đến, một nữ nhân dáng vẻ tức điên, xông thẳng vào bếp hỏi: \"Có chuyện gì xảy ra vậy? Rốt cuộc là có chuyện gì? Mấy người còn định lăng nhăng đến bao giờ?\"<br> Ngô Cẩn Ngôn quét mắt qua một lười, cau mày lại hỏi: \"Cô muốn làm gì?\"<br> \"Làm gì? Cô bảo tôi muốn làm gì? Tôi nói nhà bếp làm cho tôi một bát canh yến, mà đến giờ vẫn không đem tới. Chẳng lẽ mấy người không biết rằng tối nào trước khi đi ngủ tôi đều phải uống một bát canh yến hay sao?\" Nữ nhân khó chịu nói.<br> Lưu bá thấy ả lại phát điên lên thì vội vàng đứng dậy giải thích: \"Tần Linh tiểu thư, chuyện là thế này. Chúng tôi đang chuẩn bị sắc thuốc cho Tần Lam tiểu thư, vì vậy đã bảo mấy người làm ở trong bếp ra bên ngoài hết rồi. Lát nữa chúng tôi sắc xong thuốc sẽ lập tức bảo người làm canh yến rồi đem đến cho cô. Như thế có được không?\"<br> \"Đợi đến khi bác sắc xong thuốc thì tôi phải đợi đến khi nào? Mấy người muốn nịnh nọt Tần Lam thì đó là việc của mấy người, nhưng cũng phải để cho người khác một con đường sống chứ? Chỉ vì Tần Lam thôi mà chúng tôi cả cơm không có mà ăn, cháo cũng không có mà húp hay sao? Tôi không cần biết, bác mau đi gọi người làm vào đây, tôi muốn uống canh rồi đi ngủ.\"<br> \"Không thể được.\" Vương Viện Khả vẫn đang dùng dao cắt huyết ngải, nói mà không thèm quay đầu lại.<br> <br><br> \"Cô kia, cô nghĩ mình là ai hả? Đây là Tần gia, không phải là ổ chó nhà cô. Tôi bảo bọn họ vào thì bọn họ phải vào.\"<br> Thấy Vương Viện Khả muốn nổi giận, Ngô Cẩn Ngôn lập tức cắt ngang: \"Đã nói không được là không được.\"<br> \"Ai thèm để ý đến cô chứ?\" Tần Linh nói. \"Hai người đi vào trong kia làm một bát canh yến cho tôi, để tôi xem xem ai dám đuổi hai người ra ngoài.\"<br> Mấy người làm bếp lo lắng do dự, không biết mình nên tiến vào bên trong nhà bếp, hay là tiếp tục đứng ở ngoài cửa ngóng nhìn.<br> Ngô Cẩn Ngôn bỏ đồ dở tay xuống, nhấc một con dao bước tới trước mặt Tần Linh, lạnh lùng cười nói: \"Cô sợ tiểu di tôi sẽ trị khỏi cho Tần Lam, phải không?\"<br> \"Cô... tôi chẳng quan tâm đến chuyện đó. Tôi chỉ muốn có một bát canh yến mà thôi.\" Tần Linh tức đến điên người.<br> \"Cổ độc là do cô hạ phải không?\" Ngô Cẩn Ngôn làm như không quan tâm, tiếp tục châm chọc.<br> Nghe vậy, Tần Linh khuôn mặt tái nhợt đi, tức giận quát lên: \"Họ Ngô kia, cô đừng có ngậm máu phun người. Cô có tin là tôi sẽ tố cáo cô vì tội phỉ báng không?\"<br> <br><br> \"Bị tôi đoán trúng rồi chứ gì? Nếu không phải... thế thì sao lại cố ý đến đây gây sự lúc chúng tôi trị liệu cho Tần Lam chứ? Cho dù Tần Lam có mất đi thì cái ghế chủ nhân của Tần gia thì cũng không đến lượt cô đâu. Mà cho dù có đến được lượt cô đi chăng nữa... thì cô cũng sẽ không thể làm tốt được, phải vậy không?\"<br> \"Cô... cô... cô... Ngô Cẩn Ngôn, tùy cô thích nghĩ gì thì nghĩ, dù gì thì cũng không liên quan gì đến tôi.\"<br> \"Cô thấy tôi đánh người bao giờ chưa?\" Ngô Cẩn Ngôn hỏi. <br> \"Cô định làm gì?\" Tần Linh liếc mắt nhìn con dao trong tay Ngô Cẩn Ngôn, cảnh giác hỏi lại.<br> \"Nếu cô không muốn bị đánh thì đừng có đến phiền tôi làm việc.\" Ngô Cẩn Ngôn lạnh mặt, trầm giọng tỏ ý đuổi người.<br> \"Để tôi xem xem cô có dám không đã...\"<br> Bốp! <br> Tần Linh còn chưa dứt lời thì đã ăn một cái tát đau điếng vào mặt.<br> \"Tôi dám đó.\" Ngô Cẩn Ngôn lạnh lùng đáp. \"Đừng thách thức tôi.\"<br> Dứt lời, 'rầm' một tiếng, Ngô Cẩn Ngôn đóng mạnh cánh cửa bếp lại, bỏ mặc Tần Linh đang ôm chặt lấy mặt, đứng ngây người ra như phỗng ở ngoài cửa.<br> ***<br> \"Cẩn Ngôn, sao... sao cô lại có thể đánh Tần Linh tiểu thư?\" Lưu bá cuống cuồng hỏi. \"Nói gì thì nói, cô ấy cũng là cháu nội của lão gia mà. Hơn nữa cô ấy còn là con gái, bị đánh như vậy thì về sau làm sao...\"<br> \"Lưu bá, những phụ nữ giống như cô ta thì bác không thể coi là phụ nữ được.\" Ngô Cẩn Ngôn thản nhiên đáp. \"Hơn nữa cháu cũng là phụ nữ, coi như cháu thay mẹ cô ta dạy cô ta.\"<br> \"Cẩn Ngôn nói hay lắm.\" Vương Viện Khả vui vẻ góp lời. \"Đôi khi phải dùng đến nắm đấm thì mới giải quyết được vấn đề một cách nhanh nhất. Ân... chúng ta chẳng còn thời gian mà chậm trễ thêm nữa.\"<br> \"Nhưng... lát nữa...\" Lưu bá vẫn do dự.<br> Ngô Cẩn Ngôn: \"Bác không phải lo nhiều thế làm gì, cứ lo sắc thuốc trước đã. Cái nhà này ngoại trừ Tần Lam ra thì cháu chẳng thèm để tâm đến ai đâu.\" <br> \"...\"<br> \"Ngô Cẩn Ngôn, bà mày không đội trời chung với mày.\" Một lúc sau, từ bên ngoài cửa vọng lại tiếng thét gào thảm thiết cùng với tiếng khóc lóc tủi thân của Tần Linh.<br> Ngô Cẩn Ngôn đến để những lời đó vào tai cũng keo kiệt, theo sự chỉ dẫn của Vương Viện Khả, cô một tay cầm khăn ướt nhấc ấm thuốc lên, còn một tay không ngừng dùng đũa gẩy gẩy những vị thuốc ở bên trong ấm.<br> <br><br> Những vị thuốc mà Vương Viện Khả pha chế không phải là thảo dược trăm năm thì cũng là thạch nhũ ngàn năm, rất khó để có thể nấu cho chín, cho nên phải nấu cho ngấm để chắt được dược chất mà nàng cần.<br> Như thế này thì có thể rút ngắn thời gian sắc thuốc lại.<br> \"Để lửa to lên Lưu bá. Càng to càng tốt.\" Vương Viện Khả nói.<br> Lưu bá \"ừ\" một tiếng rồi cầm lấy chiếc quạt quạt lấy quạt để về phía cái lò.<br> Ngọn lửa bé nhỏ dần bùng lên, nóng đến độ làm cho Ngô Cẩn Ngôn trên trán cũng đổ mồ hôi.<br> Được một lúc, Vương Viện Khả lại nói: \"Nhỏ lửa lại đi Lưu bá.\"<br> Lưu bá vội vàng dùng một chiếc nút bịt lỗ hổng của lò lại, không để cho không khí bên ngoài có thể len lỏi vào bên trong lò.<br> Vì vậy vừa rồi ngọn lửa còn đùng đùng thì giờ đã liu riu trở lại.<br> ***<br> Khi Tần Linh ôm lấy khuôn mặt sưng đỏ của mình chạy về phòng, vừa lúc đụng phải người anh họ Tần Liệt của mình.<br> \"Tiểu Linh, em làm sao vậy?\" Tần Liệt thấy Tần Linh mặt mày đẫm lệ thì lên tiếng hỏi.<br> \"Cô ta đánh em.\" Tần Linh khóc thút thít trả lời.<br> \"Ai đánh em?\" Tần Liệt sửng sốt. \"Ai dám đánh em cơ chứ?\"<br> \"Ngô Cẩn Ngôn, là con khốn đó đã đánh em đấy.\" Tần Linh ức chế nói. \"Cô ta là một nữ nhân biến thái, cặn bã. Ca, cho em mượn súng của anh đi, em muốn giết chết nó.\"<br> \"Cái gì? Em muốn dùng đến súng. Em không được làm bậy.\" Tần Liệt vội vàng ngăn cản. \"Hơn nữa súng của anh ở trong phòng cơ. Anh không đem theo bên người.\"<br> \"Không được. Nó phải chết. Nhất định phải chết.\" Tần Linh phẫn nộ. \"Từ trước đến giờ em chưa từng bị ai đánh, lại càng không có ai dám đánh vào mặt em. Vậy mà cô ta lại dám làm vậy. Ngày sau em còn mặt mũi nào mà gặp mọi người nữa chứ? Em nhất định phải giết chết con khốn đó mới được.\"<br> \"Tiểu Linh, em không được xúc động. Em hãy nói chuyện này với gia gia đi, gia gia nhất định sẽ giúp em lấy lại sự công bằng thôi.\"<br> \"Gia gia? Đó là gia gia của Tần Lam. Ông ấy không bao giờ nói giúp em đâu, mà chắc chắn ông sẽ giúp người ngoài rồi giáo huấn cho em một trận cho xem.\" Tần Linh rõ ràng không nghe theo lời khuyên của Tần Liệt.<br> \"Nhưng em cũng không thể nổ súng a.\" Tần Liệt còn chưa dứt lời thì có tiếng điện thoại trong túi vang lên. \"Em đợi anh một chút. Anh nghe xem ai gọi đã.\" Nói xong hắn liền rút điện thoại ra đi ra sân nghe.<br> Tần Linh nhìn theo bóng dáng của Tần Liệt dần khuất ở đằng xa thì co giò phóng nhanh lên lầu.<br> ***<br> Thời gian từng giây từng phút trôi qua, cuối cùng thuốc cũng được sắc thành một thứ sền sệt như ý muốn.<br> Lưu bá ngồi phịch xuống sàn thở hổn hển. Ngày thường ông cũng thích cùng Tần Chấn rèn luyện sức khỏe, nhưng trải qua lần hành hạ này của hai dì cháu Ngô Cẩn Ngôn, ông quả thực đã kiệt sức hoàn toàn rồi.<br> Ngô Cẩn Ngôn đối với kết quả lao động thì vô cùng hài lòng, cô dùng đũa khoắng đều lên ở bên trong ấm thuốc, cố gắng làm nguội bớt để Tần Lam có thể dễ uống hơn.<br> \"Lưu bá, bác vất vả rồi.\" Ngô Cẩn Ngôn khách sáo mở lời. \"Cháu cũng không ngờ sắc thuốc cần đến hơn hai giờ đồng hồ. Xin lỗi đã làm cho bác phải mệt thế này.\"<br> \"Không sao.\" Lưu bá hất tay một cách uể oải.<br> \"Mau đem đi cho cháu dâu uống đi.\" Vương Viện Khả liếc cô. \"Nhanh nhanh cứu nàng rồi cho ta hồng bao.\"<br> Ngô Cẩn Ngôn đen mặt, nhưng rồi cũng gật gật đầu, nhanh chóng rót nước thuốc ra bát. Sau đó một tay bưng bát thuốc, một tay mở cửa bếp. <br> Nào ngờ vừa bước ra... đã thấy một nữ nhân đứng chắn trước mặt mình, còn điên cuồng gào thét:<br> \"Mày cút xuống địa ngục đi.\"<br> Nguyên lai nữ nhân điên đó chính là Tần Linh. Ả đang giơ súng chĩa thẳng vào người Ngô Cẩn Ngôn. "]