["<br>Nếu như gom hết nhân công của các công ty con lệ thuộc vào sản nghiệp của Tần gia lại, thì nhất định sẽ vượt qua cả mười vạn người cũng nên.<br> Nói cách khác, đó là Tần Lam đang dùng tư duy, trí tuệ của mình để chế ngự một con thuyền kinh tế khổng lồ, cung cấp công việc cho cả vạn người.<br> Nhưng, một người phụ nữ ở địa vị cao quý, giàu sang ấy lại thích nghe một câu nói vô cùng tầm thường: \"Tôi nuôi em.\"<br> \"Nghe câu nói đó của Ngôn, em cảm thấy dường như gánh nặng trên người trong nháy mắt đều được trút bỏ hết cả. Trong lòng thoải mái vô cùng.\" Tần Lam dựa vào lòng cô, vươn tay mân mê đôi vai gầy nhưng vô cùng cứng cỏi.<br> Ngô Cẩn Ngôn kéo kín chăn cho nàng, đạm mạc nói: \"Chỉ cần em đồng ý để tôi nuôi em thì tôi sẽ nuôi em. Mặc dù tôi không có được nhiều tiền bằng em, nhưng đủ để em có thể sống một cuộc đời ăn no mặc ấm. Có điều... những người ở bên cạnh để em sai khiến thì phải cắt giảm hết thôi. Chứ để thế thì tốn kém lắm.\"<br> <br><br> \"Được. Đến lúc đó em cũng không còn đáng giá nữa. Cũng chẳng cần đến nhiều người bảo vệ mình như thế.\" Tần Lam cười đáp.<br> \"Ừ. Em muốn đi dạo phố thì đi dạo phố, em muốn đi du lịch thì đi du lịch. Có thể đi leo núi hay có thể đi biển, đi hát, đi ăn thịt nướng buổi đêm... Em nhất định sẽ thích cuộc sống như vậy.\" Ngô Cẩn Ngôn vuốt nhẹ tóc nàng.<br> Qủa nhiên, ánh mắt nàng bỗng sáng lên trông thấy.<br> \"Ngôn nói thật chứ? Em có thể đi?\"<br> Ngô Cẩn Ngôn sửng sốt, nguyên lai không ngờ nàng đối với vấn đề này lại vô cùng hứng thú.<br> \"Tần Lam, em chưa từng đi du lịch sao?\"<br> \"Chưa từng.\" Tần Lam thành thật lắc đầu. \"Từ khi có nhận thức, gia gia đã bắt đầu bồi dưỡng em trở thành người thừa kế. Gia gia không cho em quyền được tự do đi lại, bởi vì ông sợ em sẽ bị bắt cóc hoặc khủng bố. Sau này mỗi lần ra nước ngoài công tác, hành trình của em chỉ gói gọn trong quãng đường từ khách sạn tới nơi làm ăn.\"<br> \"Không sao, sau này tôi đưa em đi.\" Ngô Cẩn Ngôn rất hiếm khi nói lời ngon tiếng ngọt, nhưng hôm nay cứ vô thức thốt lên từng câu từng chữ.<br> Thế nhưng, trái với dự liệu của cô, Tần Lam chậm rãi khép mi, nàng dùng đôi tay nhỏ bé lạnh buốt của mình nắm chặt lấy tay cô, yếu ớt nói: \"Đừng lừa dối em.\"<br> Đừng lừa dối em?<br> Nếu là trước kia, Ngô Cẩn Ngôn sẽ không bao giờ tin Tần đại mỹ nhân lại có thể thốt ra được những lời như vậy.<br> Vì chẳng cần nàng phải nói ra, người ta có lừa mình hay không, trong bụng nàng biết rõ hơn ai hết.<br> <br><br> Người phụ nữ ít nói này có một chỉ số thông minh khiến người khác cảm thấy kinh hãi. Song không biết là do sau đại nạn không chết nên tính tình thay đổi, hay là do bệnh tình lâu ngày khiến tâm lý kém đi. Mà giờ đây nàng lại có thể cầm tay cô và nói \"đừng lừa dối em\". <br> \"Đương nhiên tôi sẽ không lừa dối em.\" Ngô Cẩn Ngôn vô thức xoa xoa đôi tay lạnh buốt của nàng.<br> Xét cho cùng, trên thế giới này chỉ có duy nhất một Tần gia, và cũng chỉ có duy nhất một Tần Lam mà thôi.<br> Để biến người phụ nữ như Tần Lam trở thành một cô gái bình thường như bao cô gái khác... thì đây không phải là một nhiệm vụ khó khăn gì cho lắm.<br> Chi cần kéo nàng từ trên kim tự tháp xuống là được rồi.<br> Nhưng, sự thực quả là như vậy sao? Ngô Cẩn Ngôn nói xong thì không thấy nàng đáp lại.<br> Vì nàng đã nhắm mắt thiếp đi từ bao giờ.<br> Cổ độc đã được loại bỏ, nhưng độc dược thì lại bắt đầu phát tác.<br> Chẳng còn cách nào khác, nàng bắt buộc phải chịu đựng đau đớn của hai ngày này thì bệnh mới khỏi hẳn được.<br> \"Đến căn cứ quân sự.\" Ngô Cẩn Ngôn nói với tài xế.<br> \"Tiểu thư, lão tướng quân nói bao giờ cô rảnh thì ghé qua nhà một chút.\" Tài xế ngồi phía trước, làm như điếc mù trước cuộc trò chuyện nóng bỏng ban nãy của Ngô đặc công, hắng giọng một cái rồi nói.<br> \"Ừ.\" Ngô Cẩn Ngôn hờ hững đáp.<br> ***<br> Xe dừng trước khu căn cứ, Ngô Cẩn Ngôn mang nàng tới khu bệnh viện, sau khi sắp xếp phòng giúp nàng xong liền đem Nhĩ Tình chuẩn bị ra ngoài.<br> \"Cẩn Ngôn, có cần tôi bảo người chuẩn bị một phòng cho cô ở lại đây đêm nay không?\" Nữ y tá gọi với lại.<br> <br><br> \"Không cần đâu.\" Ngô Cẩn Ngôn đáp.\"Tối nay tôi còn có một số việc phải làm. Bạn của tôi ở tạm đây một thời gian, phiền cô chăm sóc giúp tôi.\"<br> \"Yên tâm đi. Tôi sẽ bảo người trông nom cô ấy hai tư trên hai tư.\"<br> \"Vậy tôi đi trước đây. Sáng sớm mai tôi sẽ quay lại.\" Ngô Cẩn Ngôn liếc nhìn Tần Lam đang thiếp đi trên giường, nói.<br> ***<br> Khát.<br> Khát đến khô cả họng.<br> Tần Lam chuẩn bị gọi người đưa đến cho nàng một cốc nước lọc, thì phát hiện ra mình đang nằm ở một nơi hoàn toàn xa lạ.<br> Căn phòng màu trắng, một chiếc chăn màu trắng, một chiếc bàn gỗ và một chiếc rèm cửa màu xanh bộ đội.<br> Trong phòng không có bất cứ vật trang trí. Chỉ có bộ cung tên được treo trên tường.<br> Cách trang trí này quả là không phù hợp với nàng chút nào, nàng ưa thích kiểu đơn giản mà thoải mái hơn.<br> <br><br> Sau một hồi nửa tỉnh nửa mê, Tần Lam mới chậm rãi mới nhớ ra hết mọi việc.<br> Nhớ ra việc Ngô Cẩn Ngôn đút thuốc cho mình, nhớ ra việc cô cãi nhau với mọi người trong nhà, còn chửi bọn họ là một đám người không ra gì, nhớ ra việc cô ôm mình đi, nhớ ra cô nói rằng sẽ cùng mình ngắm trăng, ngắm sao...<br> Còn nữa, còn cả câu nói: \"Tôi nuôi em.\"<br> Đây là nơi Cẩn Ngôn cho là an toàn sao?<br> \"Cô tỉnh rồi à?\" Đột nhiên, giọng của một người phụ nữ từ đâu cất lên.<br> Tần Lam ngoảnh đầu lại thì thấy một cô gái mặc bộ đồ da màu đen đứng dựa vào góc tường.<br> Nhưng việc làm cho người ta cảm thấy sợ hãi hơn, đó là trong tay cô ấy còn có một con dao. Theo như kinh nghiệm ngày trước của nàng, thì đây chắc chắn lại là thích khách mà người ta thuê đến giết nàng.<br> Việc nàng nên làm là kéo dài thời gian, và nghĩ cách để gọi vệ sĩ của mình đến giải vây.<br> Nhưng, nơi này lại không phải địa bàn của nàng...<br> Nơi này cũng không có vệ sĩ của nàng...<br> \"Cô là ai?\" Tần Lam mở miệng chất vấn. Nữ vương rốt cuộc vẫn là nữ vương. Cho dù trong người có bệnh, nằm nghỉ ở địa bàn của người khác thì cũng không ngoan ngoãn trả lời câu hỏi của đối phương, chỉ với một câu nói đã làm cho bản thân nắm được thế chủ động.<br> \"Thế cô là ai?\" Tô Thanh hỏi ngược lại.<br> \"Tôi nghĩ là chúng ta chẳng có gì để tiếp tục nói chuyện cả.\" Tần Lam đáp.<br> \"Đúng vậy.\" Tô Thanh gật gù. \"Nhưng cô là do chúng tôi cứu về, cô đang ở địa phương của chúng tôi.\"<br> \"Vậy sao?\" Tần Lam nhướn mi. \"Nếu cô có thể chứng minh điều này, tôi sẽ lập tức rời đi.\"<br> Tô Thanh thoáng sửng sốt, song rất nhanh tiếp tục chế nhạo: \"Cô quả là ngạo mạn.\"<br> \"Tôi quen rồi.\"<br> \"...\"<br> \"Xem ra cô chẳng có cách nào chứng minh đây là nhà cô thì phải.\" Tần Lam cười nói.<br> \"Tôi chỉ muốn nói cho cô biết, khu nhà ở của chúng tôi chỉ cách vài bước chân. Hơn nữa, tôi đến đây trước cô cả mười bốn năm cơ.\"<br> \"Điều này không thể chứng minh tôi không thể ở đây.\" Tần Lam nhìn cô gái trước mặt, cảm thấy khá thú vị.<br> Đột nhiên, Tô Thanh chuyển chủ đề: \"Cô là người phụ nữ của con bé đó phải không?\"<br> \"Người phụ nữ của con bé đó?\" Tần Lam hơi nhíu mày.<br> \"Ngô Cẩn Ngôn.\"<br> \"Thế cô thì sao?\" Nàng hỏi ngược lại.<br> \"Tôi là vợ cả của nàng.\" Con dao trong tay Tô Thanh quay một vòng. "]