["<br>Tần Lam vừa quay lại văn phòng, Nhĩ Tình lập tức xồng xộc tiến vào.<br> \"Tiểu thư, Bạch Tử Hạo đến rồi. Anh ta nói muốn gặp tiểu thư.\" Nhĩ Tình vội vàng báo cáo. Trong thâm tâm nàng biết rất rõ mục đích đến đây của Bạch Tử Hạo là gì.<br> \"Để anh ta vào.\" Tần Lam không chút biểu cảm, lạnh lùng nói.<br> \"Tiểu thư, tiểu thư định từ chối anh ta như thế nào?\" Nhĩ Tình quan tâm hỏi.<br> <br><br> \"Từ chối? Sao phải từ chối?\" Tần Lam đang nghịch con dao nằm trong tay. \"Nếu anh ta muốn tôi tham gia lễ mừng thọ của ông nội anh ta, thì tôi đồng ý là cùng chứ gì?\"<br> \"Tiểu thư, cô định đồng ý sao?\" Nhĩ Tình giật mình. Nếu như thế, Tần gia sau này sẽ bị Bạch gia nuốt chửng mất.<br> \"Tôi chỉ là đến tham gia lễ mừng thọ mà thôi. Không liên quan gì đến những chuyện khác.\" Tần Lam kiên nhẫn giải thích. \"Đi mời anh ta vào đây.\"<br> \"Vâng. Thưa tiểu thư.\" Nhĩ Tình đi ra ngoài mà trong lòng rối thành một đoàn. Quả nhiên tiểu thư nhà nàng nghĩ gì, không phải một người bình thường có thể hiểu được.<br> ***<br> Bạch Tử Hạo bước vào một mình, mặc một bộ comple với thủ công không hề đơn giản. Hắn đeo một cặp kính Hermes thời thượng mà lại thoải mái. Nhìn từ xa, cũng chỉ giống như một công tử nhà giàu mà thôi, cho nên không ai có thể nghĩ một khuôn mặt vô hại, bề ngoài tao nhã lịch sự kia lại chính là 'trí công tử' Bạch Tử Hạo chấn động cả thành phố A.<br> \"Công việc lý tưởng nhất là một tháng có 7 ngày nghỉ. Tiểu Lam, em thế này thật là vất vả.\" Bạch Tử Hạo tháo kính xuống, lộ ra cặp mắt ấm áp nồng nàn, trìu mến nhìn Tần Lam nói.<br> \"Có quá nhiều việc để làm. Không nghỉ ngơi được.\" Tần Lam không đứng dậy đón hắn. Nàng chỉ chỉ vào cái sofa ở đối diện, ý bảo hắn ngồi vào đó.<br> <br><br> Song, Bạch Tử Hạo không ngồi vào cái ghế sofa gần cửa, mà kéo cái ghế ở đối diện nàng ra và ngồi xuống. Đó là nơi giành cho cấp dưới lâu lâu vào báo cáo công việc .<br> Chỉ từ hành động của hắn, có thể nhìn ra được đây là một người không bình thường, không thích bị người khác khống chế.<br> Hai cánh tay của Bạch Tử Hạo đặt lên trên bàn làm việc của Tần Lam. Mười ngón tay đan chéo lại với nhau. Khi nói chuyện với người khác, ánh mắt hắn lúc nào cũng rất chăm chú nhìn vào đối phương. Điều đó làm cho người ta thấy là mình được tôn trọng, lại không làm cho người ta thấy sự công kích hèn mọn cùng cảm giác bỉ ổi hạ lưu dâm tà.<br> \"Lao động chân tay thuộc tầng lớp thấp nhất, lao động trí óc là thược tầng lớp trung bình, kẻ trên cùng bao giờ cũng là kẻ sai khiến người khác. Tần gia đời nào cũng có tài năng xuất chúng, có thể phần nào ghánh vác lỗi lo của gia tộc.\" Bạch Tử Hạo cười nói.<br> Tần Lam ánh mắt và giọng nói lạnh lùng đáp: \"Bạch đại thiếu gia, tôi quá ngu ngốc sao?\"<br> Bạch Tử Hạo không hề bị hù dọa bởi thái độ cự tuyệt của Tần Lam. Trái lại hắn vẫn rất ôn hòa, trên mặt vẫn cười rất tự tin, nói: \"Tiểu Lam, em biết mà, anh không có ý thế. Chỉ là anh thương em cực khổ quá mà thôi. Anh không hy vọng em sẽ trở thành một người phụ nữ quá mạnh mẽ, nếu có thể lựa chọn, anh sẽ hy vọng em chỉ là một cô gái để cho người khác nâng niu chiều chuộng.\"<br> <br><br> \"Cảm ơn anh. Tôi vẫn là tôi. Không vì ai mà thay đổi điều gì. Cũng không ai có thể thay đổi được.\" Tần Lam thủy chung lạnh nhạt nói. \"Đại thiếu gia đến đây với mục đích là...?\"<br> Bạch Tử Hạo biết người phụ nữ này muốn lảng tránh sang chuyện khác. Song hắn không hề tỏ ra vội vàng. Cười nói: \"Tiểu Lâm không nói với em sao? Vài ngày nữa là đến ngày mừng thọ của ông nội. Anh muốn mời em đến tham gia yến tiệc. Em cũng biết đấy, trong đám trẻ bây giờ, ông chỉ khen ngợi em thôi. Nếu em có thể đến, chắc chắn ông sẽ rất vui.\"<br> \"Lễ mừng thọ của Bạch gia gia, tôi chắc chắn sẽ đến chúc thọ ông.\" Lúc Tần Lam trả lời, tay nàng vẫn đang nghịch con dao mà Ngô Cẩn Ngôn dùng để gọt táo cho nàng. Khuôn mặt lại trở nên lầm lì, không có chút nhu mì gì trong đôi mắt xinh đẹp ấy. Không những thế, điệu bộ còn mang theo đôi chút sát khí bức người.<br> \"Như thế xem như đồng ý rồi sao?\" Bạch Tử Hạo ngoài mỉm cười vui s͙ư͙ớ͙n͙g͙, nhưng trong thâm tâm vô cùng hoài nghi.<br> Theo dự đoán của hắn, việc này không thể thành công dễ dàng như thế mới đúng.<br> Tần Lam từ chối bao nhiêu năm, lẽ nào tự nhiên lại có thể thích được? Đây là một người phụ nữ cố chấp quật cường. Khi đã quyết định việc gì, thì khó mà thay đổi được.<br> <br><br> \"Ngày thường ông vẫn rất quan tâm đến những vãn bối như chúng ta, nếu vào ngày mừng của ông mà không đến chúc mừng, thì thực sự là vô lễ quá.\" Như đọc được tâm tư của hắn, Tần Lam nhàn nhạt giải thích.<br> \"Nếu em có thể đến, ông chắc chắn sẽ rất vui. Khi đó anh lái xe đến đón em nhé.\" Bạch Tử Hạo gật gật đầu.<br> \"Không cần. Ngày hôm đó anh sẽ bận lắm đấy. Tôi không làm phiền anh. Hơn nữa... hôm đó tôi sẽ đi cùng bạn.\" Tần Lam thẳng thắn từ chối.<br> \"Bạn? Anh có quen không? Có cần thêm một cái thiệp mời không?\" Những ngón tay của Bạch Tử Họa đang gõ xuống bàn từng nhịp bỗng nhiên dừng lại, nhưng rất nhanh, lại tiếp tục duy trì cái nhịp điệu đó.<br> \"Không cần. Là bạn riêng của tôi. Đem người đến đấy quấy quả, xin đừng để bụng.\"<br> \"Tiểu Lam, em đừng khách khí với anh như thế. Chúng ta cũng là bạn bè nhiều năm nay rồi.\" Bạch Tử Hạo cười nói. \"Được rồi, anh không làm phiền em làm việc nữa. Nhớ là phải nghỉ ngơi đầy đủ đấy nhé. Anh đi trước đây.\"<br> Bạch Tử Hạo đứng lên, gật gật đầu với nàng rồi ung dung quay người đi ra ngoài.<br> Nhanh gọn, không hàn huyên nhiều và cũng không quá nhiều lễ tiết. Tâtd thảy không lằng nhằng làm mất thời gian.<br> Thực tình, bất kể đứng từ khía cạnh nào mà nói, Bạch Tử Hạo đều là một người đàn ông đủ làm cho đàn bà phải rung động.<br> Tần Lam giơ con dao gọt hoa quả ở trong tay lên, ánh sáng từ một mặt của con dao chiếu vào ánh mắt lạnh lùng của nàng.<br> \"Cô nói đúng. Tôi chỉ là một người máy có trí óc hơn người mà thôi. Một người phụ nữ quá tính toán, cuối cùng cũng sẽ đánh mất tình yêu của mình.\" Tần Lam lầm bầm thở dài.<br> ***<br> Khi Bạch Tử Hạo đi ra khỏi cửa, liền gặp Nhĩ Tình ngồi làm việc ở bên ngoài. Hắn cười nói: \"Nhĩ Tình, chăm sóc cho cô ấy cẩn thận nhé. Nhớ khuyên cô ấy nghỉ ngơi.\"<br> \"Tiểu thư sẽ không nghe lời tôi đâu.\" Nhĩ Tình thẳng thắn chặt đứt ý niệm trong đầu hắn.<br> Bạch Tử Hạo biết chủ tớ nhà này tính tình thực giống nhau. Không hay vòng vo. Song hắn cũng không giận nàng, chỉ cười với nàng một cái rồi quay người bước nhanh ra thang máy.<br> ***<br> Phòng họp bí mật tại căn cứ quân sự, 4 giờ chiều...<br> \"Tình báo của chúng ta vừa gửi mật thư. Hai ngày sau là tiệc mừng thọ của lão già Bạch Ôn. Nghe nói nhà họ Bạch nhân dịp này sẽ thừa cơ phân tán sự chú ý của mọi người, thuận tiện chuyển một lượng thuốc lắc vào thị trường.\" Trần đại tá hắng giọng. \"Bên Cục cảnh sát phòng chống ma túy có liên hệ với tôi, muốn mọi người hỗ trợ một chút.\"<br> \"Tôi có ý kiến.\" Khương Tử Tân đột nhiên giơ tay. <br> Trần đại tá nhìn nàng, gật đầu. <br> \"Đại tỷ và Tô Thanh vừa mới trở về không lâu, sức khỏe chưa hoàn toàn ổn định. Còn nữa, Cẩn Ngôn vừa mới bị thương ở bả vai. Quán Dật và Hứa Khải cũng vừa hoàn thành nhiệm vụ ở thành phố B... Đại tá Trần, một mình tôi không thể gánh nổi trọng trách này.\" Khương Tử Tân vô cùng ủy khuất. Thiên a, nàng cũng chỉ là một hacker nhỏ bé mà thôi. <br> \"Tôi cũng đâu có giao nó cho cô, lo quản lý an ninh mạng cho tốt đi.\" Đại tá Trần trừng mắt. \"Trước hết chúng ta sẽ hợp tác cùng cục cảnh sát, tạm thời theo dõi nhất cử nhất động của nhà họ Bạch.\"<br> Ngô Cẩn Ngôn thủy chung trầm mặc,bấy giờ mới nhíu mày nói: \"Nhà họ Bạch? Bạch Tử Hạo?\"<br> \"Cô biết hắn?\" Đại tá Trần nhìn Ngô Cẩn Ngôn. <br> Cô gật đầu, sau đó lại lắc đầu: \"Tôi có nghe nói qua mà thôi.\".<br> Ngô Cẩn Ngôn trầm mặc. Như vậy... Tần Lam hẳn là có liên quan đến vũng bùn này.<br> Tần Lam... "]