["<br>\"Ngôn...\" <br> Âm thanh từ phòng tắm đối diện khiến đồng chí Ngô tim dựng đứng. <br> Nắm chặt bàn tay đang không ngừng tiết ra mồ hôi lạnh. Ngô Cẩn Ngôn vô định cầm theo cốc nước, đứng dậy sải bước về phía bầu không khí tà mị bên kia. Lạnh giọng đáp: \"Tôi đã nói cô gọi đại thư ký tới rồi cơ mà.\"<br> Tần Lam im lặng một lúc rồi trả lời: \"Ngô Cẩn Ngôn, Ngôn nhẫn tâm để người khác nhìn ngắm cơ thể vị hôn thê của mình sao?\"<br> Phụt...<br> Ngô Cẩn Ngôn nguyên lai không màng hình tượng, đem toàn bộ nước trong miệng phun sạch ra ngoài, sau đó ôm ngực ho sặc sụa.<br> \"Được lắm... cô muốn chơi tôi phải không? Vậy chúng ta chơi tới cùng.\" Ngô Cẩn Ngôn nghiến răng. Sau đó trực tiếp đẩy cửa bước vào. <br> <br><br> Bồn tắm sớm đã rút hết nước. Thế nhưng Tần Lam bởi vì đôi chân bất tiện, cho nên miễn cưỡng ngồi lên thành bồn. Để mặc một vài sợi tóc còn ướt dán vào khuôn mặt trắng ngần và cần cổ trơn mịn của nàng. <br> Nàng ngẩng đầu, cắn môi ủy khuất nhìn cô: \"Tôi cố gắng lắm mới có thể yên vị ở đây. Tôi hết sức rồi, không đứng dậy được.\"<br> Váy ngủ màu trắng vừa vặn che đi những thứ cần che, nhưng che không nổi đôi chân ngọc mặc dù bị thương nhưng vẫn vô cùng nổi bật.<br> \"Trơn như vậy, ngộ nhỡ ngã xuống thì sao?\" Ngô Cẩn Ngôn bất lực hỏi nàng.<br> \"Không biết.\" Hiếm khi lộ ra tia nhu nhược. Tần Lam cúi đầu rũ mi. \"Nhưng là... tôi biết cô nhất định sẽ trở lại.\"<br> Vừa nói vừa phối hợp để Ngô Cẩn Ngôn bế lên, nàng như cũ nép vào người Ngô Cẩn Ngôn, khẽ cười: \"Ngôn, cô thực sự rất giống ấm lô.\" (*Aka lò sưởi)<br> \"Tôi có thể từ đây thả cô xuống.\" Ngô Cẩn Ngôn khuôn mặt lạnh lùng, hàm ý trong câu nói cũng vô cùng lạnh lùng.<br> \"Ân...?\" Tần Lam khiêu mi nhìn cô.<br> Bấy giờ Ngô Cẩn Ngôn mới để ý... bên trên nàng... hình như không có mặc đồ che chắn...<br> Âm thầm cắn vào lòng môi ép bản thân nhất định phải thanh tỉnh, Ngô Cẩn Ngôn làm như không cảm nhận được da thịt mềm mại qua lớp áo ngủ của nàng, hắng giọng nói: \"Lần sau chú ý mặc dày lên một chút. Biết trong nhà cô có máy sưởi, nhưng cũng không được cậy mạnh.\"<br> \"Hảo.\" Tần Lam tươi cười thỏa hiệp.<br> Đem nàng đặt xuống giường, sau đó giống như bị điện giật, Ngô Cẩn Ngôn lập tức trừng mắt nhìn: \"Còn không mau buông tôi ra?\" <br> Tần Lam đồng dạng nhìn thẳng vào mắt Ngô Cẩn Ngôn, đôi tay vòng trên cổ khẽ dùng sức kéo cô lại gần...<br> Cuối cùng... nàng áp môi mình lên môi cô.<br> Ngô Cẩn Ngôn kinh ngạc: \"Tần Lam, cô điên à? Cô có biết bản thân đang làm gì không?\" <br> \"A... thì ra cảm giác là như vậy.\" Tần Lam rời khỏi Ngô Cẩn Ngôn, sau đó tự mình vươn đầu lưỡi liếm liếm môi.<br> <br><br> Ngô Cẩn Ngôn đứng ngây ngẩn như trời trồng. Đến khi thành công nhận ra bầu không khí giữa hai người vô cùng quỷ dị, cô mới nghiến răng chỉ tay vào mặt nàng: \"Cô muốn tìm chết?\"<br> \"Đây là nụ hôn đầu của tôi.\" Tần Lam nhàn nhạt cười. \"Bất cứ ai cũng muốn nó, nhưng tôi đã giao nó cho cô.\"<br> \"...\"<br> \"Vì thế nha... Ngô Cẩn Ngôn, Ngôn phải chịu trách nhiệm với tôi.\"<br> Bùng nổ.<br> Ngô Cẩn Ngôn đẩy nàng nằm xuống giường, sau đó chống hai tay nhốt nàng vào giữa. Cúi đầu dùng sức chà đạp đôi môi đang cười đến hớn hở kia.<br> Tần Lam thoáng kinh ngạc, tiếp theo rất phối hợp vòng tay ôm lấy eo người đối diện, ý vị thâm trường đáp lại.<br> Ngô Cẩn Ngôn đương nhiên cũng chưa từng hôn qua ai, thế nhưng khi còn ở căn cứ, Khương Tử Tân luôn luôn ép cô phải xem phim Mỹ cùng nàng. Cho nên... đồng chí Ngô đối với loại hôn sâu này... coi như cũng có tích lũy chút kiến thức đi.<br> Đầu lưỡi linh hoạt đưa vào bên trong, cùng với người bên dưới dây dưa không dứt. Ngô Cẩn Ngôn nguyên lai cảm thấy toàn thân giống như bị ai đó châm lửa đốt, rất nhanh cơ thể trở nên nóng hừng hực.<br> <br><br> \"Ưm...\" Người nào đó khẽ ngâm một tiếng. Mà điều này... giống như trực tiếp đem dầu đổ vào lửa.<br> Ngô Cẩn Ngôn sắp phát điên rồi.<br> \"Ngôn... đủ...\" Tần Lam giữ vai muốn đẩy cô ra, thế nhưng chính bản thân nàng một chút sức lực cũng không còn.<br> Mà Ngô Cẩn Ngôn hiện tại... đang chơi với môi của ai đó đến say sưa.<br> Vươn lưỡi liếm liếm cánh môi đối diện vài cái. Ngô Cẩn Ngôn thỏa mãn nhếch thành một đường.<br> \"Cô... còn muốn đốt lửa đêm khuya nữa không?\" <br> Tần Lam nhịp thở vẫn chưa hồi phục, bởi vậy thoáng thấy ngực nàng phập phồng kịch liệt.<br> \"Nếu Ngôn muốn.\" Ái muội đáp lại, Tần đại tiểu thư trưng ra nụ cười thập phần câu dẫn.<br> \"Dừng được rồi.\" Ngô Cẩn Ngôn tự kiểm điểm lại bản thân đang quá đỗi sa đọa, mặt không đổi sắc nói: \"Nhớ hong khô tóc xong mới được ngủ.\"<br> \"Giúp tôi đi.\" Nàng giữ cổ tay cô, giống như mèo nhỏ lên tiếng.<br> <br><br> Ngô Cẩn Ngôn nhìn nàng ngả ngớn nằm trên giường, thở dài nói: \"Máy sấy ở đâu?\"<br> \"Trong đó.\" Tần Lam chỉ về phía tủ gỗ nhỏ.<br> Ngô Cẩn Ngôn từ trong tủ gỗ lấy ra máy sấy. Sau đó lại gần nâng đại tiểu thư dậy, chậm rãi sấy tóc cho nàng.<br> Tần Lam đột nhiên bật cười.<br> \"Cười cái gì?\" Ngô Cẩn Ngôn nhíu mày.<br> \"Tôi đang nghĩ... cô là bộ đội đặc chủng, nhưng so với nội trợ còn đảm đang hơn.\"<br> \"Đều không phải bị cô ép sao?\" Ngô Cẩn Ngôn nổi giận. \"Chờ chân cô đỡ hơn, tôi sẽ rời đi.\" <br> \"Cô nên chịu trách nhiệm với nụ hôn đầu của chúng ta.\"<br> \"Tần Lam, cô không biết xấu hổ sao?\" Ngô Cẩn Ngôn lần này thực nhịn không nổi. Cái nữ nhân điên này tóm lại trong đầu nghĩ cái gì vậy? Lần trước thì thẳng thắn thừa nhận có thể lên giường nếu khiến nàng yêu mình, lần này liền chuyển sang bắt mình chịu trách nhiệm với nụ hôn đầu của nàng...?<br> Tần Lam dụi dụi mắt: \"Không đúng sao?\"<br> Ngô Cẩn Ngôn đánh chết cũng không trả lời.<br> \"Ngôn, trả lời.\"<br> Ngậm chặt miệng.<br> \"Ngôn...\"<br> \"Trách nhiệm cái rắm.\" Ngô Cẩn Ngôn bao nhiêu lạnh lùng tiêu sái đều vứt qua một bên. \"Tần Lam... cô đúng là...\"<br> Mắng được một nửa thì dừng lại, bởi vì không thể nghĩ ra vế tiếp theo.<br> Tần Lam khẽ cười: \"Đúng vậy, bởi vì thần kinh, cho nên tôi mới không chấp nhận nổi chuyện Ngôn đến nhà bỏ rơi tôi.\"<br> \"Tôi phải nói với cô bao nhiêu lần nữa? Tần Lam, tôi không có bỏ rơi cô. Là bởi vì chúng ta không thể.\"<br> \"Có gì mà không thể?\" Tần Lam hơi nhíu mày. \"Ngô Cẩn Ngôn, Ngôn nói xem?\"<br> Ngô Cẩn Ngôn trầm giọng: \"Tôi không muốn tranh cãi với cô.\"<br> \"Đồng dạng.\" Tần Lam đáp.<br> Cho nên chừng năm phút sau, trong phòng chỉ còn lại tiếng ong ong của máy sấy. <br> Bởi vì hai người một đứng một ngồi. Cho nên Ngô Cẩn Ngôn vừa vặn có cơ hội chiêm ngưỡng toàn bộ cảnh xuân dạt dào như ẩn như hiện sau lớp áo ngủ của Tần đại mỹ nhân.<br> <br><br> Như đã nói, Tần Lam trước đó tắm xong... bên trong không hề mặc thêm bất cứ thứ gì khác, bởi vậy...<br> Ngô Cẩn Ngôn đôi tai đỏ lựng, vội nhíu mày dời tầm mắt, cố gắng không nhìn đến địa phương phập phồng nhấp nhô kia nữa.<br> Đây là cảm giác gì? Rốt cuộc là cảm giác gì? Cô không thích nữ nhân... nhưng là... nhưng là vì sao đối với Tần Lam, hết lần này tới lần khác xuất hiện cảm giác nóng rực?<br> Ngô Cẩn Ngôn không ngốc, cô biết chính bản thân mình hiện tại... là đang nảy sinh dụ̶c̶ vọng với nàng.<br> \"Ngôn.\" Da đầu tựa như sắp bị nung cháy, Tần Lam cau mày. \"Tôi thực sự rất yêu tóc của mình đấy.\"<br> Ngô Cẩn Ngôn hoàn hồn, mấp máy môi nói: \"Xin lỗi.\"<br> Đan tay vào tóc nàng kiểm tra, phát hiện Tần Lam quả thực bảo dưỡng thân thể rất tốt, tóc nàng suôn dài vừa đủ, hơn nữa còn vô cùng thơm mềm. <br> Ngô Cẩn Ngôn tắt máy sấy, hít sâu một hơi ép bản thân thanh tỉnh, nhàn nhạt mở miệng: \"Khô rồi, cô mau ngủ đi.\" <br> \"Ân...\" Tần Lam ánh mắt mang đầy tiếu ý. \"Lại đây.\"<br> Ngô Cẩn Ngôn lập tức thiết chặt cảnh giác: \"Cô muốn làm gì?\"<br> \"Nói cô lại đây thì mau lại đây.\" Tần Lam thật hiếm khi lộ ra việc thiếu kiên nhẫn. Cho nên đồng chí Ngô vô thức trở lại giường, trừng mắt nhìn nàng.<br> \"Cúi thấp đầu xuống.\" Tần mỹ nhân tay ngọc trắng trẻo ngoắc ngoắc.<br> Ngô Cẩn Ngôn khó hiểu làm theo lời nàng.<br> Đột nhiên, cánh môi mềm mại sượt qua trán cô.<br> \"Ngủ ngon.\" Tần Lam cong cong đuôi mắt, vô cùng thích thú quan sát biểu cảm đang dần trở nên cứng ngắc của Ngô Cẩn Ngôn. \"Ân... đừng sinh khí như vậy chứ? Chỉ là một nụ hôn chúc ngủ ngon mà thôi.\"<br> Ngô Cẩn Ngôn vươn tay trỏ thẳng vào mặt nàng, bốn mắt nhìn nhau chừng mười phút, rốt cuộc cô cũng xoay người rời khỏi căn phòng với bầu không khí tà mị câu dẫn kia...<br> Chủ với vật... đều giống như hồ ly. "]