["<br>Dưới sự chỉ đạo của Tần Lam, Ngô Cẩn Ngôn mang nàng tới thư phòng. <br> Vừa đặt chân vào cửa, cô đã cảm nhận được mùi thơm nhàn nhạt khẽ vờn qua chóp mũi. <br> Thư phòng rất lớn. Bốn phía đều đặt những tủ gỗ cỡ đại với hàng trăm loại sách khác nhau. Ngay chính giữa là cửa sổ thủy tinh kéo dài từ trần nhà tới mặt đất. <br> Tần Lam chỉ chỉ bàn làm việc cách đó không xa, khẽ nói: \"Tôi muốn làm việc.\"<br> <br><br> \"Tần đại tiểu thư thực rất bận rộn.\" Ngô Cẩn Ngôn vừa đánh giá xung quanh vừa trả lời.<br> \"Nếu không ép mình bận rộn, rắc rối sẽ kéo đến rất nhiều.\" Nàng ngẩng đầu nhìn cô, tiếu phi tiếu nói. \"Nhưng mà... bây giờ không phải đã có Ngô Cẩn Ngôn ở bên cạnh giúp đỡ tôi hay sao?\"<br> \"Tôi chỉ miễn cưỡng đáp ứng bảo vệ cô một thời gian, không hơn không kém.\" Ngô Cẩn Ngôn hừ lạnh. \"Tần đại tiểu thư vẫn nên giao công việc cho thư ký riêng của cô đi.\"<br> Tần Lam lắc đầu cười, sau cùng vẫn lật tài liệu ra xem.<br> Ngô Cẩn Ngôn lập tức khởi động chế độ tảng đá. Yên lặng đứng bên cạnh nhìn nàng vừa mở máy tính vừa xử lí tài liệu.<br> \"Vì sao không ngồi xuống?\" Tần Lam muốn tập trung làm việc, song cái con người kia liên tục gây phân tán sự chú ý của nàng. Rốt cuộc nhịn không được lên tiếng hỏi.<br> \"Khi chấp hành nhiệm vụ bảo vệ thì không được ngồi.\" Ngô Cẩn Ngôn thản nhiên mở miệng. \"Tần đại tiểu thư không cần quan tâm, đây đều là chuyện tôi phải làm.\"<br> \"Tôi mới không phải Tần đại tiểu thư của cô.\" Tần Lam nhíu mày. \"Tôi có tên.\"<br> Ngô Cẩn Ngôn keo kiệt không lên tiếng.<br> Kết quả, mang theo một cỗ buồn bực. Tần Lam nghiến răng liều mạng làm việc.<br> Thẳng đến khi mặt trời xuống núi, nàng mới kết thúc lượng công việc chất cao quá đầu của mình.<br> <br><br> Xoa xoa đôi mắt nhức mỏi vì màn hình máy tính, bấy giờ Tần đại tiểu thư mới giật mình ngoảnh lại phía sau.<br> Ngô Cẩn Ngôn mặt không đổi sắc, bất động nhìn nàng.<br> \"Cô...\" Tần Lam há miệng, mất một lúc cố gắng bình tĩnh mới nhíu mày. \"Cô đứng ở đây ngần ấy thời gian?\"<br> \"Ân.\"<br> \"Đúng là cứng đầu.\" Tần Lam sinh khí. \"Trong thư phòng chỉ có hai chúng ta, trừ phi cô muốn giết tôi, thì làm gì còn ai có thể bước vào ám sát?\"<br> \"Cảnh giác vẫn tốt hơn.\" Ngô Cẩn Ngôn thản nhiên mở miệng. \"Cô không nhớ lần trước vừa đặt chân xuống cổng trường đại học liền có người muốn lấy mạng à?\"<br> Tần Lam liếc mắt qua Ngô Cẩn Ngôn, cũng không rõ nàng đang nghĩ gì.<br> \"Bây giờ muốn đi đâu?\" Ngô Cẩn Ngôn nâng tay nắm lấy tay cầm của xe lăn.<br> Tần Lam nhìn đồng hồ đeo tay, sau đó cười nói: \"Vừa vặn đúng giờ cơm chiều, đến, chúng ta ra ngoài ăn, tôi mời.\" <br> \"...\"<br> \"Giúp tôi vào phòng ngủ đã. Tôi muốn thay đồ.\" Thấy Ngô Cẩn Ngôn ngây ngốc, nàng xoay người đập đập lên cánh tay cô.<br> Đồng chí Ngô hoàn hồn, rốt cuộc vẫn làm theo lời của đại phú bà.<br> ***<br> \"Đây là lần đầu tiên tôi ngồi ghế phụ.\" Thoải mái hưởng thụ việc Ngô Cẩn Ngôn khom người thắt dây an toàn cho mình. Tần Lam ánh mắt mang đầy tiếu ý.<br> Ngô Cẩn Ngôn không hiểu vì sao nàng khăng khăng muốn cô làm tài xế, nhưng sau cùng vẫn đồng ý tiếp nhận vị trí lái xe, cùng nàng ra ngoài ăn tối.<br> <br><br> Nguyên lai đồng chí Ngô vừa mới thành công phát hiện một điều... đó chính là chỉ cần ở bên Tần Lam, thì đối với bất cứ yêu cầu gì của nàng... cho dù trái với lối sinh hoạt thường ngày, cô vẫn đều dung túng làm theo.<br> Lắc lắc đầu ép bản thân tỉnh táo, Ngô Cẩn Ngôn vươn tay khởi động xe. Bởi vì cùng nhau ra ngoài ăn tối, cho nên Tần Lam đặc biệt chọn loại xe bốn chỗ thân thiện. Phá lệ không ngồi Roll-Royces khoa trương như mọi ngày.<br> Như cũ đi ở giữa, đằng trước và đằng sau có hai chiếc xe khác hộ tống, Ngô Cẩn Ngôn chú ý quan sát xung quanh. Thậm chí chủy thủ đều đã chuẩn bị.<br> \"Trông cô còn căng thẳng hơn cả tôi.\" Tần Lam bật cười. \"Thật tốt.\"<br> Ngô Cẩn Ngôn đánh mắt qua nàng: \"Tôi từng tiếp nhận rất nhiều nhiệm vụ hộ tống, bao gồm cả lãnh đạo cấp cao. Và đương nhiên chưa có người nào phải bỏ mạng. Cho nên Tần đại tiểu thư yên tâm. Chỉ cần có tôi ở đây, cô nhất định sẽ an toàn.\"<br> Lời này lọt vào tai... giống như mang theo hàm ý khác...<br> <br><br> Tần Lam chớp chớp đôi mắt to tròn, môi đỏ cong thành một đường: \"Như vậy... từ nay về sau ở cạnh tôi đi.\"<br> \"Cô sợ chết?\"<br> \"Đương nhiên. Bởi vì nếu tôi ngã xuống... A Lâm chắc chắn sẽ không còn ai che chở.\"<br> Kể từ khi mẹ mất, nàng sớm đã mặc định một điều... đời này kiếp này nàng nhất định phải thay mẹ chăm sóc thật tốt A Lâm.<br> Hắn là tất cả của nàng...<br> \"Tần Lâm hẳn nên cảm thấy may mắn vì có một người chị tận tụy như cô.\" <br> \"Không, hắn rất ngốc.\" Nhắc tới em trai, khuôn mặt thâm thúy thường ngày ẩn hiện vài tia nhu hòa. <br> Ngô Cẩn Ngôn \"ừ\" nhẹ, công nhận ngốc thật.<br> \"Lần đầu tiên hắn biết nói, thay vì gọi ba mẹ, thì hắn đã thuần thục gọi tôi hai tiếng tỷ tỷ.\" Tần Lam hướng mắt về phía trước, cười đến ngọt ngào. \"Năm đó tôi bốn tuổi, liền cảm thấy xúc động không thôi.\"<br> Ngô Cẩn Ngôn tưởng tượng viễn cảnh trong lời nói của nàng, khóe môi nâng lên, bất giác cười theo.<br> \"Hai năm sau, mẹ tôi mất...\" Nàng dường như đã chìm sâu vào hồi ức, bởi vì đôi con ngươi đang cố nén lại bi thương. \"Bà mất vì bệnh tim. Khi đó ba tôi vẫn còn đang chu du quanh thế giới với con đường nghệ thuật. Bỏ lại chị em tôi nương tựa vào nhau. Cô biết không? Tần gia tuy là một đại gia tộc, nhưng mà...\"<br> Nói tới đây, nàng bất lực lắc đầu.<br> \"Bọn họ... đều là những người vô cảm.\"<br> Ngô Cẩn Ngôn nhìn nàng, lại nhìn đôi vai nhỏ gầy ẩn sau lớp áo len. Không khỏi thở dài.<br> Cho nên... nàng đã dùng đôi vai nhỏ này để tự mình gánh lấy tất cả mọi chuyện?<br> Tần Lam đương nhiên không nghe thấy tiếng thở dài sâu kín của người ngồi kế bên, tiếp tục nói: \"Thật may vì gia gia rất thương chúng tôi. Cho nên dưới sự chỉ dẫn của gia gia, tôi dần kế nghiệp cơ ngơi của ông. Và nhất định không cho bất cứ kẻ nào có cơ hội mơ tưởng.\"<br> Kết thúc cuộc trò chuyện, trong xe nhất thời chỉ còn lại sự tĩnh lặng.<br> Hồi lâu sau, Ngô Cẩn Ngôn mới nhẹ nhàng nâng tay xoa xoa mái tóc nàng: \"Vất vả rồi.\"<br> <br><br> Lần đầu tiên bị người khác thân mật đụng chạm, Tần Lam giật mình cả kinh. Song vì tu dưỡng tốt, cho nên nàng rất nhanh thu liễm, vô cùng tự nhiên nở một nụ cười không xa không gần: \"Cảm ơn.\"<br> Hình như... đây là người duy nhất khiến nàng buông bỏ cảnh giác mà trút bầu tâm sự, và cũng là người duy nhất nói với nàng câu này...<br> Vất vả rồi.<br> ***<br> Chọn một nhà hàng thuần Trung, hai người dùng tốc độ nhanh nhất giải quyết xong bữa tối. Sau đó đồng chí Ngô tiếp tục công việc hộ tống Tần đại tiểu thư hồi gia.<br> Mà buổi tối hôm nay... có một sự kiện lớn đã phát sinh...<br> \"Tần Lam, cô muốn làm gì?\" <br> Ngô Cẩn Ngôn ngăn không được gọi thẳng tên nàng, đôi mắt trừng to như muốn hảo hảo nuốt sống đối phương.<br> \"Giúp tôi vào phòng tắm.\" Tần Lam vươn tay về phía cô, giọng nói pha chút lười biếng lả lơi.<br> \"Cô điên rồi.\"<br> \"Cô đã đáp ứng sẽ chăm sóc tôi nha.\" Chớp chớp mắt.<br> Ngô Cẩn Ngôn nghiến răng lại gần, khom lưng bế nàng lên. <br> Áo len sớm đã cởi bỏ. Hiện tại trên người nàng chỉ mặc duy nhất chiếc sơmi trắng...<br> Nhưng đó không phải điều quan trọng. Mà điều quan trọng là... sơmi trắng lúc này đã bỏ mất ba cúc trên. Khiến áo lo̶t̶\"̶ ren cùng bộ ngực sữa phập phồng như ẩn như hiện trước mắt đồng chí Ngô...<br> Yêu nghiệt.<br> Ngô Cẩn Ngôn nhắm mắt định thần, sau khi mở ra liền kiên quyết không nhìn xuống địa phương câu dẫn đó nữa.<br> \"Tần Lam, đóng – cúc – áo – vào.\" Lấy bộ dáng nghiêm túc khi phân phó nhiệm vụ, đồng chí Ngô gằn từng tiếng trong cổ họng.<br> \"Ân?\" Tần Lam nhướn mi. \"Đi tắm còn đóng cúc áo?\"<br> \"Cô...\" Muốn sinh khí mắng nàng một trận, nhưng lời ra đến cổ lập tức tắc thành một đoàn.<br> Tần Lam hai tay vòng qua cổ Ngô Cẩn Ngôn hơi siết lại: \"Ngôn... không phải cô để ý tôi đó chứ?\"<br> \"Im miệng.\" Lấy tốc độ nhanh nhất đem nàng đặt lên thành bồn tắm, Ngô Cẩn Ngôn nổi giận. \"Tắm xong cô tự gọi Nhĩ Tình đến mà hầu hạ. Việc này nằm ngoài khả năng của tôi.\"<br> Nhìn bóng lưng đi như muốn chạy trốn của ai kia, Tần Lam khóe môi cong lên, ánh mắt ngập tràn tư vị thắng lợi.<br> ***<br> Trong một phòng tắm khác...<br> Ngô Cẩn Ngôn đứng trước bồn rửa mặt. Hai bàn tay khum lại múc từng đợt nước, sau đó không ngừng vỗ mạnh lên mặt.<br> Rầm...<br> Thẳng tay đấm vào tường, hàm răng nghiến lại như muốn phát điên nhai nát toàn bộ thế giới.<br> À không, là nhai nát:<br> TẦN LAM, TẦN LAM, TẦN LAM... "]