["<br>Sau một hồi cá cược về độ mặt dày, đồng chí Ngô triệt để bại dưới tay Tần đại yêu nghiệt...<br> \"Ngôn...\" Tần Lam giống như con bạch tuộc dính chặt vào người cô. Thậm chí Ngô Cẩn Ngôn có thể cảm thấy da thịt nàng tựa hồ sắp ép chết mình.<br> \"Tần Tiểu Lam, đây là nơi làm việc.\" Ngô Cẩn Ngôn cúi đầu, gằn giọng nhắc nhở.<br> Tần Lam nhếch môi cười: \"Hôn một cái đi rồi em sẽ buông.\"<br> \"...\"<br> \"Cẩn Ngôn không thương người ta sao?\" Ủy khuất.<br> \"...\"<br> \"Ai nha... em thật đau lòng.\" Đôi mắt bắt đầu long lanh đẫm lệ.<br> \"Tần Lam. Em đừng ép người quá đáng.\" Ngô Cẩn Ngôn hít sâu một hơi, rốt cuộc dùng ngón trỏ nâng cằm nàng lên, chậm rãi thả xuống một nụ hôn. \"Được rồi chứ? Bây giờ tôi cần phải ra ngoài giúp em điều tra.\"<br> <br><br> \"Được.\" Tần mỹ nhân đạt được mục đích liền vô cùng vui vẻ. Nàng vươn tay vỗ vỗ mông cô một cái. Sau đó thẳng lưng tiến về phía ghế da cỡ lớn cạnh bàn làm việc. <br> Nghĩ ngợi một lúc, Tần Lam ngẩng đầu bổ sung: \"Tối nay nhớ trở về sớm. Em chờ Ngôn.\" <br> Ngô Cẩn Ngôn trái tim khẽ run, kì thực đây là lần đầu tiên có người nói với cô câu này...<br> \"Được.\" Ngô Cẩn Ngôn sau vài giây thất thần mới có thể đáp ứng. <br> ***<br> Thời điểm Ngô Cẩn Ngôn vừa khuất dạng. Tần Lam lập tức khôi phục dáng vẻ cao ngạo thường ngày. Nàng cầm điện thoại nội bộ lên gọi cho Minh Ngọc.<br> \"Đem tài liệu thống kê tỉ suất lợi nhuận của Bạch gia từ sáu năm trước đổ lại đây cho tôi.\"<br> Yêu cầu xong, tựa hồ nhớ ra chuyện gì đó, bàn tay khẽ dùng sức siết lại...<br> Lần này là sử dụng điện thoại di động riêng.<br> \"Tiểu thư.\"<br> Qua vài giây đổ chuông, đầu dây bên kia có người bắt máy.<br> \"Thập Ngũ, cậu phối hợp cùng Thập Nhất và Thập Nhị đi tìm Nhĩ Tình mang tới Thượng Cảnh Uyển. Đồng thời nói với nàng rằng tôi muốn gặp nàng.\"<br> ***<br> Mà lúc này, Ngô Cẩn Ngôn đã trở về khu căn cứ.<br> \"Ngô Cẩn Ngôn ngươi cái tên chết bầm này...\" <br> Vừa mở cửa phòng sinh hoạt, chiếc phi tiêu đã chuẩn xác nhắm thẳng vào người cô.<br> Ngô Cẩn Ngôn nghiêng thân tránh né, ánh mắt đầy hàn ý nhìn Khương Tử Tân.<br> \"Ngươi phát bệnh cái gì?\"<br> \"Ta phát bệnh? Là kẻ nào phát bệnh? Ngươi có biết bao nhiêu ngày tháng chúng ta không gặp nhau rồi không?\" Khương Tử Tân lửa giận bùng lên. <br> Cái tên họ Ngô này đích thực có tình bỏ bạn, mặc dù nàng cùng mọi người thành tâm chúc phúc cho cô. Thế nhưng đổi lại thì sao? Kẻ này suốt gần hai tháng tới một lọn tóc cũng không xuất hiện. Báo hại huynh đệ trong khu căn cứ tưởng cô bị kẻ xấu bắt cóc...<br> À không... là kẻ nào xấu số bị cô bắt cóc mới đúng.<br> \"Đừng loạn lên như vậy, để lão công ta nói một câu.\" Tô Thanh vỗ vỗ tay ra hiệu mọi người giữ trật tự. \"Nào, bắt đầu đi.\"<br> \"Ta tới làm đơn xin nghỉ phép dài hạn.\" Ngô Cẩn Ngôn thành thực nói.<br> <br><br> Lời vừa dứt, toàn thân đã bị năm người mười con mắt dán chặt.<br> \"Lão đại, ngươi nhắc lại...\" Vương Quán Dật là kẻ đầu tiên ngờ vực.<br> \"Phải đấy, nhắc lại thử coi.\" Hứa Khải phụ họa.<br> \"Ta hôm nay trở về là muốn làm đơn xin nghỉ phép dài hạn.\" Đồng chí Ngô mười tuổi đã tiếp nhận huấn luyện. Gần chục năm lăn lộn với các cuộc chiến, đương nhiên bản lĩnh không nhỏ.<br> Bởi vậy sau khi lặp lại, còn không quên bổ sung: \"Các ngươi thông cảm cho ta.\"<br> \"Lão công, ngươi... đây là muốn rời bỏ đồng đội?\" Tô Thanh và Khương Tử Tân đồng loạt kinh ngạc.<br> Chỉ có Trương Gia Nghê từ đầu đến cuối vẫn thủy chung im lặng ngồi ở một bên.<br> \"Xin lỗi, xong việc này ta sẽ trở về.\" Ngô Cẩn Ngôn đến xin lỗi vẫn duy trì tư thế tiêu sái của một đấng quân nhân.<br> \"Đại tỷ, chị nói gì đi. Nói xem Ngô Cẩn Ngôn kẻ điên kia rốt cuộc đang làm gì vậy?\" Khương Tử Tân siết phi tiêu nhựa trong tay. Ngay lúc này hận không thể biến nó thành phi tiêu thật để cắm vào đầu họ Ngô.<br> \"Cẩn Ngôn, chúng ta nói chuyện một lát được không?\" Trương Gia Nghê trấn an tinh thần mọi người, sau đó đứng dậy nhìn cô.<br> <br><br> Đối diện với ánh mắt không rõ ý đồ của nàng, Ngô Cẩn Ngôn ngập ngừng nhưng rồi cũng gật đầu chấp nhận.<br> ***<br> Theo chân Trương Gia Nghê tới phòng tập. Nàng không nói không rằng, chỉ đem hai quả tạ năm cân ném cho cô.<br> \"Em, nâng nó năm mươi lần.\" <br> Ngô Cẩn Ngôn đầu đầy dấu chấm hỏi, mờ mịt nhìn nàng.<br> \"Cứ làm theo lời chị đi.\" Trương Gia Nghê nói xong, chậm rãi ngồi xuống bên cạnh đưa mắt quan sát cô.<br> Ngô Cẩn Ngôn mím môi, bắt đầu nâng tạ. <br> Thời gian chầm chậm trôi qua, đến khi Ngô Cẩn Ngôn hai trán ướt đẫm mồ hôi, Trương Gia Nghê mới lên tiếng hỏi:<br> \"Cẩn Ngôn, chúng ta vào đây bao nhiêu năm rồi?\" <br> \"Chị mười sáu năm, em mười một năm.\" Ngô Cẩn Ngôn vừa cố gắng ổn định nhịp thở vừa trả lời.<br> \"Chúng ta làm đồng đội bao nhiêu năm rồi?\" <br> \"Đại khái khoảng mười năm.\"<br> \"Không có đại khái.\"<br> \"Mười năm.\" <br> \"Lần đầu tiên cùng nhau chiến đấu là nhiệm vụ nào?\"<br> \"Khi em mười một tuổi, chị mười bốn tuổi, sáu người chúng ta nhận nhiệm vụ nằm vùng trong một tiểu khu nghèo nơi đám người buôn ma túy qua lại.\"<br> \"Sau đó thì sao?\"<br> \"Sau đó... tiểu Tân thiếu chút nữa đã bị một gã đàn ông cưỡng bức.\"<br> \"Sau đó?\"<br> \"Sau đó, em đã đánh chết gã đàn ông nọ.\"<br> \"Kết quả?\"<br> \"Lần đầu tiên em giết người...\"<br> Ngô Cẩn Ngôn nói tới đây, sống mũi đột nhiên trở nên chua xót.<br> Thời gian đã qua lâu như vậy, mặc dù hiện tại số người chết dưới tay cô đã trở nên không ít. Thế nhưng chung quy, những gì gọi là đầu tiên... vẫn luôn là những kí ức khó quên nhất...<br> \"Em có hối hận không?\" Trương Gia Nghê hỏi.<br> \"Hối hận về điều gì?\"<br> \"Về việc trở thành đặc công, về việc bị huấn luyện giống như những sát thủ tinh nhuệ?\"<br> \"Bốn mươi chín... Năm mươi... Đại tỷ, chị nói vào vấn đề chính đi.\" <br> <br><br> Ngô Cẩn Ngôn thả hai quả tạ xuống, ánh mắt thâm thúy hướng về phía Trương Gia Nghê.<br> Trương Gia Nghê thản nhiên đối diện với ánh mắt cô. Nàng chậm rãi nói: \"Sở dĩ hiện tại đột nhiên bắt em luyện tập, là vì muốn hỏi em câu hỏi lúc nãy. Cẩn Ngôn, em có từng hối hận về việc làm đặc công không?\"<br> \"Em chưa bao giờ hối hận.\" Ngô Cẩn Ngôn khẳng định. \"Đại tỷ, nếu như chị thực sự hiểu em, chị chắc chắn sẽ không bao giờ đặt câu hỏi như vậy.\"<br> Trương Gia Nghê nhất thời im lặng...<br> Bầu không khí cũng vì câu nói của cô mà trở nên im lặng...<br> Trong phòng tập vắng vẻ, có chăng cũng chỉ còn lại tiếng vang.<br> \"Ừ... Cẩn Ngôn... chị xác thực đã nhận ra rằng mình chưa từng hiểu em...\" Trương Gia Nghê cố gắng che giấu nụ cười thê lương. \"Em từ nhỏ đã là một đứa trẻ ngoài lạnh trong nóng. Em luôn âm thầm hy sinh vì mọi người. Và đương nhiên mọi người cũng rất trân trọng tình cảm của em.\"<br>\"Nhưng Cẩn Ngôn, nhiều năm qua đi... đồng nghĩa với việc em cũng dần thay đổi. Em bắt đầu tùy ý hành động mà không cần đồng đội nữa...\"<br>\"Em có từng nghĩ qua cảm xúc của mọi người không? Chúng ta vào sinh ra tử nhiều năm, quan hệ so với ruột thịt cũng không khác là bao. Cho nên... vì sao em lại đối xử với mọi người như vậy...? Vì sao em ly khai mà không bàn bạc với mọi người một câu?\"<br> Trương Gia Nghê liên tiếp đặt câu hỏi khiến Ngô Cẩn Ngôn á khẩu.<br> Đúng, vì sao em ly khai mà không bàn bạc với mọi người một câu?<br> \"Vì Tần Lam phải không?\" Trương Gia Nghê mặc dù biết rõ câu trả lời, song vẫn cứng đầu nhắc tới.<br> \"Phải, vì nàng.\" Quả nhiên, Ngô Cẩn Ngôn thẳng thắn thừa nhận. \"Đại tỷ, Tổ quốc đã có chị, có nhóm chúng ta, có biết bao đồng chí khác cùng chung sức chống đỡ, bảo vệ. Nhưng Tần Lam, cô ấy không phải Tổ quốc, cô ấy chỉ là một nữ nhân nhỏ bé gánh trên vai trọng trách quản lý cả một đại gia tộc, quản lý vô vàn sản nghiệp nhà họ Tần.\"<br>\"Nếu như Tổ quốc có những người trung thành bảo vệ, thì Tần Lam... cô ấy đến một cái lòng tin cũng không có.\"<br>\"Đại tỷ, chị nói xem, có phải em nên ở bên cạnh bồi cô ấy qua giai đoạn khó khăn này hay không?\"<br> Ngô Cẩn Ngôn vừa nói vừa chậm rãi khép mi: \"Cô ấy hiện tại... là tất cả của em.\"<br> ***<br> Trương Gia Nghê trầm mặc nhìn cô, nàng mấp máy môi muốn nói gì đó. Nhưng chung quy cũng nuốt vào trong.<br> \"Đi đi, chị và mọi người luôn hy vọng em một lần nữa gia nhập.\"<br> \"Cảm ơn chị, đại tỷ.\"<br> Bao gồm cả việc chị đã từng thích một người như em.<br> ***<br> Sớm đã gọi điện thông báo cho Ngô gia gia, bởi vậy thủ tục nghỉ phép dài hạn của Ngô Cẩn Ngôn được xử lý vô cùng gọn lẹ. <br> Cuối cùng, lão thủ trưởng và một vài lãnh đạo tự thân tới vỗ vỗ vai cô, sang sảng nói: \"Làm việc cùng thương nhân, chung quy vẫn nên tự mình cẩn thận. Đồng chí Cẩn Ngôn, chúc ngươi sớm ngày giải quyết êm đẹp chuyện của tam đại gia tộc để quay về đây với mọi người.\"<br> Ngô Cẩn Ngôn gật đầu, sau đó dứt khoát xách balo rời đi.<br> ***<br> Rời khỏi căn cứ đã gần chạng vạng tối...<br> Ngô Cẩn Ngôn vốn muốn lái xe về nhà riêng của Tần Lam, nào đâu bất ngờ nhận được cuộc gọi của Vương Viện Khả.<br> \"Tiểu di?\"<br> \"Cẩn Ngôn a, xảy ra chuyện lớn rồi a...\" Vừa nghe thấy giọng cô, Vương Viện Khả liền không ngừng la hét.<br> \"Có chuyện gì từ từ nói.\" Ngô Cẩn Ngôn vô thức nhíu mày.<br> \"Người chết. Người chết dưới chân núi.\" "]