["<br>\"Ai dám tới đây? Ta lập tức bóp cò.\"<br> Bạch Tử Hạo ánh mắt giống như tóe ra lửa. Đôi tay đang cầm súng chợt nổi gân xanh.<br> Mặc dù sớm đã lường được việc Tần Lam có thể từ sau lưng đâm hắn một dao. Thế nhưng hắn không ngờ, thập phần không ngờ nàng dám dứt khoát xuống tay hạ thủ với hắn ngay trong lúc cục diện nhiễu loạn như thế này.<br> Điều đó chứng minh rằng... Tần Lam đang sẵn sàng cùng một lúc đối đầu với cả Bạch gia và Diệp gia.<br> Mà việc khiến Bạch Tử Hạo không cam nhất, chính là nàng đã lợi dụng tình yêu của hắn. <br> <br><br> Trí công tử túc trí đa mưu trong mắt mọi người, kết quả lại chết dưới tay nữ nhân mình dành thời gian dài để theo đuổi. <br> Chuyện này truyền ra ngoài cỡ nào buồn cười?<br> ***<br> Giữa bầu không khí phi thường căng thẳng, đột nhiên xuất hiện một tràng pháo tay...<br> Mà đầu sỏ... không ai khác chính là Diệp Tư Đồ.<br> \"Tiểu Lam a tiểu Lam... tôi thật bội phục, quá đỗi bội phục...\" Hắn cười, cười đến tê tâm phế liệt. \"Người ta thường nói thà đắc tội tiểu nhân còn hơn đắc tội nữ nhân. Hôm nay tôi và Bạch Tử Hạo rốt cuộc đã được chân chính nếm trải rồi.\"<br> Đoạn, hắn xoay người nhìn Diệp lão gia tử.<br> \"Gia gia, con nghĩ chúng ta nên dừng việc kháng cự lại đi thôi. Bởi vì nhân chứng vật chứng ở đây đều đã rõ ràng. Hơn nữa hiện tại con còn có Bạch đệ đệ theo bồi, dù thật sự phải ngồi tù... thì Bạch đệ đệ e rằng thời gian vẫn lâu hơn nha. Cho nên a... con đầu hàng đây.\"<br> Đoạn, hắn giơ hai tay hướng lên trời, thản nhiên nói: \"Chư vị cảnh sát, Diệp Tư Đồ tôi trong giới hắc đạo nổi tiếng sòng phẳng. Đúng khen thưởng, sai chịu phạt. Nay tôi và đệ đệ ruột xương cốt chưa lạnh của mình – Diệp Tư Dụ cấu kết với nhau làm nhiều việc thất đức. Tôi xin chịu hoàn toàn trách nhiệm, chỉ cần các vị để gia gia tôi và người nhà họ Diệp được yên. Chúng tôi bảo đảm sẽ tìm cách an ổn cuộc sống.\"<br> \"Diệp Tư Đồ, ngươi bệnh thần kinh.\" Diệp lão gia tử đập bàn. \"Ngươi bị ngu đần sao? Bây giờ ngươi nhận tội... khác nào phải ôm vào người cả những tội trạng không phải của ngươi?\"<br> <br><br> \"Gia gia, hai người làm, bây giờ con chịu. Còn hơn là phải kéo dài dai dẳng.\" Diệp Tư Đồ thản nhiên tiến về phía cảnh sát. \"Còng vào đi, tôi đảm bảo thời gian tới sẽ tích cực phối hợp điều tra.\"<br> Theo lệnh của Hoàng Trụ, một đồng chí cảnh sát tiến tới đem tay Diệp Tư Đồ còng lại. <br> Diệp Tư Đồ tâm tình thả lỏng đón nhận, thầm an ủi cùng lắm bóc hai ba chục quyển lịch thôi mà. Chỉ cần tới lúc ra tù vẫn còn sống là được.<br> Trái lại Bạch Tử Hạo – nhân vật không cam tâm vẫn tiếp tục chống cự tới cùng.<br> Họng súng chỉa vào trán Tần Lam đã để lại một vết hằn nho nhỏ. Mà nàng đối với việc làm của hắn, đến một cái liếc mắt cũng không buồn giao ra.<br> \"Tần Lam... vì sao cô lại làm như vậy? Vì sao?\"<br> \"Anh hỏi tôi câu này, ngược lại lý do gì không tự hỏi chính mình? Bạch Tử Hạo, là do anh ngốc, hay là do tôi quá thông minh? Anh đoán thử xem?\"<br> \"Cô...\" <br> Đương khi Bạch Tử Hạo không ngừng sinh khí, thì một vật nhọn dài màu bạc đã cắm thẳng vào mu bàn tay hắn.<br> Bạch Tử Hạo đau đớn nhíu mày, theo bản năng buông lỏng bàn tay khiến khẩu súng rơi mạnh xuống đất.<br> Cảnh sát lập tức lại gần khống chế hắn.<br> Tần Lam nhìn ám khí quen thuộc trên tay Bạch Tử Hạo, con ngươi đen láy hơi dao động.<br> Thế nhưng, người xuất hiện trước mặt lại không phải người nàng đang nghĩ...<br> <br><br> \"Tôi nhận được khẩn cầu của lão công, tới đây hộ tống Tần đại tiểu thư an toàn.\" <br> Tô Thanh xuyên qua đám người, vừa đi vừa huơ huơ ngân châm bằng bạc. Đồng thời rút từ trong túi ra thẻ ngành hình chữ nhật, đem nó cho mọi người quan sát.<br> \"Đặc công chính phủ a. Chào các đồng chí, hân hạnh được hợp tác.\"<br> Dừng lại trước mặt Bạch Tử Hạo, cô tặc tặc lưỡi vài cái: \"Trí công tử phải không? Xin chào, tôi là đồng đội của Ngô đặc công, người lần trước theo Tần đại tiểu thư tới Bạch gia dự tiệc, đồng thời triệt phá đường dây buôn bán ma túy nhưng không thành.\"<br> Bạch Tử Hạo phát tiết xong, dáng vẻ lại trở về sự điềm tĩnh vô hại. <br> Hắn nhìn Tô Thanh, môi mỏng phun ra vài tiếng: \"Cho dù cô có ở đây hô mưa gọi gió đi chăng nữa, tôi cũng không sợ cô.\"<br> \"Ờ, vì anh có gia thế khủng chống lưng mà.\" Tô Thanh làm bộ hiểu chuyện gật gật đầu. \"Nhưng làm sao đây? Cục trưởng của chúng tôi vừa hạ lệnh càn quét hàng loạt quán bar thuộc sở hữu của Bạch gia. Và Bạch thiếu, anh có biết chúng tôi thu được những gì không? Là những viên màu trắng, những viên màu trắng be bé xinh xinh đấy.\"<br> \"Cô...\"<br> \"Ngừng nha, đồng chí cảnh sát, đưa anh ta về đồn mà trao đổi. Tôi không có thời gian ở đây ba xạo với anh ta.\" Tô Thanh hừ lạnh. \"Tôi chỉ nhận lệnh tới đưa Tần đại tiểu thư trở về.\"<br> Đoạn, cô tiến về phía Tần Lam, nhướn mi nói nhỏ: \"Thay mặt lão công, Tô Thanh tôi đại lão bà của Cẩn Ngôn tới hộ tống muội muội bình an hồi gia đây.\"<br> Tần Lam: \"...\"<br> Chuyện vợ cả đã lâu như vậy mà vẫn còn muốn đem ra đùa giỡn ư?<br> ***<br> Ồn ào kết thúc, Bạch Tử Hạo và Diệp Tư Đồ nhanh chóng được đưa đi. <br> Mà Diệp lão gia tử cùng các cổ đông lớn khác, từ đầu đến cuối chỉ còn biết đồng loạt câm lặng.<br> \"Tần Lam, ngươi thành công rồi.\" Diệp lão gia tử nhàn nhạt mở miệng. \"Thu mua cổ phần của Diệp thị, khiến trụ cột của Diệp gia – Diệp Tư Đồ ngồi tù. Tiểu Tần, ngươi đã triệt để phá tan nhà họ Diệp.\"<br> Tần Lam thản nhiên đáp:<br> \"Là ai năm xưa chèn ép Tần gia? Diệp lão gia tử, Tần Lam tôi được như ngày hôm nay một phần cũng nhờ vào sự rèn giũa của các người. Cảm ơn vì các người đã cho tôi động lực để phấn đấu.\"<br>\"Diệp lão gia tử, tôi không chỉ khiến nhà họ Diệp sụp đổ, mà còn muốn khiến nhà họ Diệp mãi mãi không ngóc đầu lên được.\"<br>\"Về phần Bạch gia, cùng với Bạch Ôn gia gia, tôi sẽ nương tay hơn một chút.\"<br> <br><br> Mỉm cười gật đầu chào, nàng mang theo Tô Thanh rời khỏi tập đoàn Diệp Uy.<br> ***<br> Ngô Cẩn Ngôn xuất phát từ lo lắng, cho nên mới cầu Tô Thanh tới hộ tống Tần Lam. Chứ chưa hề biết chuyện tày đình mà vị hôn thê nhà mình vừa làm.<br> Bởi vậy thời điểm nhận được tin tức của nàng từ cậu ấm Tần Lâm, Ngô Cẩn Ngôn không đôi co nhiều lời, trực tiếp vơ vội chìa khóa xe lao ra cửa.<br> Nào ngờ vừa khởi động xe, Tần Lam đã xuất hiện, mang theo ánh mắt trách cứ dán thẳng vào cô.<br> \"Ngôn hiện tại muốn đi đâu?\"<br> \"Tôi định đi tìm em.\" Ngô Cẩn Ngôn xuống xe, nhìn nàng ăn ngay nói thật.<br> \"Ồ, vậy ra là không nghe lời rồi.\" Tần đại mỹ nhân nhéo nhéo lỗ tai cô.<br> \"Tần Lam, đừng đùa nữa. Em nói tôi nghe em đã làm gì Bạch gia và Diệp gia?\"<br> \"Chơi trò lật mặt.\" Tần Lam xoay người bước vào nhà. \"Em đã đâm lén Bạch Tử Hạo. Dám chắc bây giờ nhà họ Bạch đang nhộn nhịp lắm.\"<br> Vừa dứt lời, vệ sĩ từ bên ngoài lừng lững sải bước tới, nói: \"Tiểu thư, Bạch lão gia tử muốn gặp cô.\"<br> \"Không gặp.\" Tần Lam thẳng thừng cự tuyệt.<br> \"Nhưng ông ta nói sẽ chờ đến khi tiểu thư xuất hiện.\"<br> \"Ồ, vậy tôi cũng muốn xem Bạch lão gia đằng đó chân thành đến mức nào.\" Nàng khoác tay Ngô Cẩn Ngôn, lôi lôi kéo kéo. \"Đi, chúng ta vào nhà.\"<br> ***<br> \"Tần Lam, em không định gặp ông ta thật sao?\"<br> Đứng ngoài ban công, Ngô Cẩn Ngôn nhìn chằm chằm chiếc xe Maybach đã dừng ở cửa suốt hai tiếng. Thầm nghĩ Tần Lam này làm việc thực quá đỗi dứt khoát.<br> \"Gặp để làm gì? Mục đích của ông ta chỉ muốn em thu liễm lại mà thôi.\" Tần Lam ngồi trước bàn làm việc, lười biếng trả lời. \"Chuyện cần xong cũng đã xong cả rồi. Và em không có thói quen thay đổi đường đi nước bước mình đã định sẵn.\"<br>\"Từ ngày mai, Bạch Tử Hạo chắc chắn sẽ không thể thoát khỏi tù tội. Về phần Ngôn, em cũng đã giúp Ngôn tẩy trắng án.\"<br> Đây chính là Tần Lam. Nữ nhân cường thế bậc nhất thành phố A.<br> Ván cờ của nàng tiến triển nhanh đến mức chính Ngô Cẩn Ngôn cũng hoài nghi: liệu có phải nó đã sớm được nàng sắp xếp rồi hay không?<br> <br><br> Bởi vì nàng từng nói, không sớm thì muộn, nàng cũng sẽ khiến hai nhà Bạch – Diệp nếm tư vị chết trong tay nữ nhân.<br> Tần gia gia, cháu gái của người thật khiến người ta cảm thấy khủng hoảng...<br> ***<br> Tin tức Trí công tử Bạch Tử Hạo và Diệp công tử Diệp Tư Đồ đồng loạt vào tù, khiến toàn bộ giới hắc – bạch đạo thành phố A chấn động.<br> Ba tháng sau, vào ngày phiên tòa diễn ra, tòa tuyên án Bạch Tử Hạo bởi dính líu đến ma túy, cho nên buộc phải nhận mức án cao nhất – tử hình. Còn Diệp Tư Đồ nhẹ hơn, hai mươi ba năm tù giam.<br> Cho nên khi nghe được tin này từ người bạn tù của mình, Diệp Tư Đồ làm bộ tiếc thương lắc lắc đầu, thở dài cảm thán: \"Ôi, thành tâm chia buồn cùng Bạch đệ đệ và Bạch gia.\" <br> Một đời huy hoàng coi như chấm dứt từ đây. <br> Mà chết vì nữ nhân nhà họ Tần – thực tình đúng là không cam.<br> Nữ nhân như tiểu nhân a...<br> ***<br> Trong trại giam, Đàm Trác mím chặt môi, im lặng nhìn người con gái qua song sắt đang nằm co ro trên giường.<br> Đặng Sa mặc dù là người bị hại, song chung quy cũng đã xuống tay giết Nhĩ Tình và mưu sát không thành Tần tiểu thư. Bởi vậy... kết cục của nàng cũng giống như Bạch Tử Hạo – tử hình.<br> Rạng sáng ngày mai, người ta sẽ xử bắn nàng. Sở dĩ không thể tiêm thuốc độc, là do trong người nàng sớm đã có khả năng đề kháng với toàn bộ độc dược.<br> \"Đàm cảnh quan, trở về đi.\" Trong không gian ẩm thấp tăm tối, Đặng Sa đột nhiên mở miệng. <br> Đàm Trác thoáng giật mình, nguyên lai không ngờ nàng đã phát hiện ra mình ở đây.<br> \"Tôi hiểu tâm ý của cô. Cảm ơn vì đã thương xót một người như tôi.\" Đặng Sa tiếp tục nói. \"Nhưng chúng ta không thuộc thế giới của nhau. Cô đại diện cho công lý, là ánh hào quang kiêu ngạo mạnh mẽ. Còn tôi, tôi chỉ là một người sống trong bóng tối sử dụng trùng cổ để sát hại nhân sinh mà thôi.\"<br>\"Đàm cảnh quan, bây giờ thì quên tôi đi. Nếu có kiếp sau... chúng ta sẽ gặp nhau sớm hơn.\"<br>\"Nếu có kiếp sau... tôi mong rằng mình không yêu Vương Viện Khả.\"<br> Tất thảy những gì tôi phải nhận ngày hôm nay. Chung quy cũng chỉ vì một chữ 'yêu'.<br> Đàm Trác siết chặt tay, thế nhưng nước mắt nóng hổi vẫn trượt xuống gò má.<br> Tạm biệt, Đặng Sa.<br> Nếu có kiếp sau, chỉ mong cô sẽ là một người bình thường. Và chúng ta nhất định sẽ trở thành tình nhân.<br> Tạm biệt, một tình yêu vừa mới chớm nở. "]