["<br>Ngô Cẩn Ngôn lái xe đi đón Vương Viện Khả, lại phát hiện tiểu di nhà mình đang không ngừng quấn quít lấy bác sĩ nhà người ta.<br> \"Tiểu di, ngươi làm hòa với bác sĩ Xa rồi sao?\" Ngô Cẩn Ngôn đăm chiêu hỏi.<br> \"Ta cảm thấy hình như ta rất thích nàng.\" Vương Viện Khả vui vẻ thừa nhận. \"Ngôn Ngôn, bao giờ ngươi và cháu dâu kết hôn vậy? Để ta có cơ hội sánh vai với Thi Mạn?\"<br> Hai chữ \"Thi Mạn\" từ miệng của Vương lão bà ngọt ngào đến nỗi khiến người ta muốn ngộ độc glucose.<br> Ngô Cẩn Ngôn rùng mình: \"Ngoại trừ nghĩ đến việc kết hôn của ta và Tần Lam, ngươi không còn cái gì khác thú vị hơn sao?\"<br> \"Không có.\" <br> \"...\"<br> \"Cháu dâu thế nào rồi? Ngôn Ngôn, hôm qua ngươi hảo soái tỷ nha. Dám ngang nhiên mang công chúa rời khỏi cung điện.\" Vương Viện Khả hai mắt sáng bừng. \"Đúng không Thi Mạn?\"<br> Xa Thi Mạn: \"...\"<br> \"Còn không mau trả lời?\" Vương Viện Khả đánh một cái vào sau gáy Xa Thi Mạn.<br> \"Đúng, đúng vậy.\" Bác sĩ Xa đáng thương âm thầm thở dài.<br> <br><br> \"Đừng ở đây lắm lời nữa, ta đón ngươi tới khu căn cứ để xem bệnh cho nàng.\"<br> \"Ngươi mang nàng tới khu căn cứ?\" Vương Viện Khả kinh ngạc. <br> \"Phải, đối với ta đó là nơi an toàn nhất. Bởi vì vừa có thể giữ chân Nhĩ Tình, vừa có thể bảo vệ Tần Lam.\"<br> Ngô Cẩn Ngôn hoàn toàn chìm đắm vào suy nghĩ của bản thân. Đó chính là hảo hảo giúp nàng khỏe lại để có thể thanh toán đám người nhà họ Tần, cũng như trí công tử Bạch Tử Hạo.<br> ***<br> Khi Ngô Cẩn Ngôn đẩy cửa phòng bệnh mà Tần Lam đang nằm ra, nhìn thấy Tô Thanh đang ngồi ở trong thì rất đỗi kinh ngạc.<br> \"Sao ngươi lại ở đây?\" Ngô Cẩn Ngôn hỏi.<br> \"Sao ta lại không được ở đây?\" Tô Thanh liếc cô một cái rồi hỏi lại.<br> \"Ý ta là ngươi về lúc nào vậy? Ta nghe nói ngươi có nhiệm vụ ở thành phố K.\" Ngô Cẩn Ngôn nhướn mi.<br> \"Đây là bí mật quân sự.\" Tô Thanh thản nhiên đáp.<br> \"...\"<br> Ngô Cẩn Ngôn cũng không buồn so đo với Tô Thanh. Cô tực tiếp để Vương Viện Khả bước tới bắt mạch cho Tần Lam. <br> Vương lão bà hỏi: \"Cháu dâu cảm thấy trong người thế nào rồi?\"<br> <br><br> \"Tỉnh táo hơn nhiều rồi.\" Tần Lam khẽ cười. Thời gian trước lúc nào nàng cũng ở trong trạng thái nửa tỉnh nửa mê, chẳng thể suy nghĩ về bất cứ chuyện gì. Giờ đây khi cổ độc đều đã được đẩy hết ra ngoài, thì nàng lại quay trở lại với một Tần Lam thông minh, sáng suốt như ngày nào.<br> \"Nhưng cơ thể vẫn còn yếu nha.\" Vương Viện Khả tiếp tục bổ sung. \"Cứ uống liên tục thuốc giải độc trong ba ngày, đến khi nào trừ hết được chỗ độc dược còn sót trong người thì đến lúc đó lại nghĩ cách bồi bổ cơ thể sau vậy. Tạm thời vẫn chưa thể bồi bổ được.\"<br> \"Vương tiểu thư là người chữa bệnh cho tôi mà, tôi đương nhiên sẽ nghe theo cô.\" Tần Lam gật đầu.<br> \"Sai quá sai.\" Vương Viện Khả bĩu môi. \"Còn không mau gọi ta là tiểu di?\"<br> Bầu không khí nhất thời trở nên kì quặc, Ngô Cẩn Ngôn ho khan một tiếng, xoay người nhìn Tô Thanh: \"Hai người chắc đã làm quen với nhau rồi phải không?\"<br> \"Chưa.\" Tần Lam trả lời.<br> \"Chưa?\" Ngô Cẩn Ngôn ngẩn người. \"Thế vừa rồi hai người ngồi nói chuyện gì?\"<br> \"Chẳng nói gì cả.\"<br> \"...\"<br> Không nói chuyện gì? Vậy hai người bọn họ cùng ngồi đực ra trong phòng lâu như vậy? <br> Nhưng nghĩ đến tính cách của Tần mỹ nhân và Tô đặc công thì Ngô Cẩn Ngôn cũng có thể hiểu ra vấn đề.<br> <br><br> \"Cô ấy tên Tô Thanh.\" Ngô Cẩn Ngôn chỉ vào Tô Thanh, nói. \"Là đồng đội lớn lên cùng nhau của tôi. Đồng thời tôi coi cô ấy như chị gái.\"<br> \"Đó là quan điểm của riêng ngươi.\" Tô Thanh nhún vai.<br> Ngô Cẩn Ngôn tiếp tục không thèm so đo với nữ nhân họ Tô đáng ghét này. Cô vươn tay chỉ vào Tần Lam: \"Còn đây là Tần Lam.\"<br> \"Sao ngươi không giới thiệu quan hệ của hai người ra?\" Tô Thanh thắc mắc. \"Vừa rồi ngươi còn phải giải thích cho nàng biết ta là đồng đội và chị gái của ngươi cơ mà.\"<br> \"...\" Ngô Cẩn Ngôn cảm thấy hôm nay Tô Thanh có vẻ ép người khác quá đáng, hơn nữa còn nói nhiều hơn ngày thường nữa.<br> Lẽ nào lại cùng một nguyên nhân hay sao?<br> \"Nếu tôi nói tôi là vị hôn thê bị cô ấy từ hôn, liệu có làm cho cô thoải mái hơn một chút không?\" Tần Lam thản nhiên nhìn Tô Thanh, hỏi.<br> Tô Thanh trầm mặc rồi gật đầu: \"Qủa là thoải mái hơn.\"<br> \"Sự thực chính là như vậy.\"<br> \"Nhưng cô rất may mắn.\" Tô Thanh đột nhiên chuyển chủ đề. \"Người không bị cô ta từ hôn mới đáng thương.\"<br> \"Tôi cũng nghĩ vậy.\"<br> \"...\"<br> Hai người phụ nữ vòng vo nửa ngày, rốt cuộc mũi tên cũng hướng về đầu sỏ Ngô Cẩn Ngôn.<br> \"Ta vừa giới thiệu ta là vợ cả của ngươi.\" Tô Thanh vui vẻ nói. \"Đúng không tiểu di?\" <br> \"Ai là tiểu di của ngươi?\" Vương Viện Khả trừng mắt. \"Tô Thanh, chúng ta lâu lắm không gặp nhau, có phải hay không ngươi muốn leo lên đầu ta ngồi luôn rồi?\"<br> Ngô Cẩn Ngôn đối với đám nữ nhân trước mặt này vô cùng đau đầu. Cùng là nữ nhân, vì sao không thể bớt miệng một chút???<br> \"Hai người ra ngoài từ từ ôn chuyện cũ được không? Ta muốn nói vài lời với Tần Lam.\" Ngô Cẩn Ngôn đuổi khéo.<br> \"Muốn có không gian riêng để ân ái thì nói thẳng ra đi.\" Vương Viện Khả hừ một tiếng. \"Tiểu Thanh, chúng ta đừng ở đây làm bóng đèn nữa.\"<br> \"Hảo.\" Tô Thanh cùng Vương Viện Khả bước ra ngoài. Trước khi khuất dạng còn cố gắng bổ sung một câu: \"Cẩn Ngôn, ta mãi mãi là vợ cả của ngươi.\"<br> \"...\"<br> ***<br> \"Đừng để ý đến Tô Thanh, thỉnh thoảng nàng không được bình thường cho lắm.\" Thời điểm chỉ còn lại hai người, Ngô Cẩn Ngôn mới lên tiếng giải thích.<br> Tần Lam gật đầu tỏ ý đã hiểu rồi nói: \"Em muốn uống nước.\"<br> <br><br> Ngô Cẩn Ngôn nhanh chóng rót cho nàng một ly nước ấm, sau khi đợi nàng uống xong rồi mới hỏi: \"Sao đột nhiên lại trở nên nghiêm trọng như vậy?\"<br> \"Ngôn muốn nói với em chuyện ai là người đứng sau lưng chỉ điểm phải không?\" Tần Lam dáng vẻ vô cùng ung dung hoa quý.<br> Ngô Cẩn Ngôn: \"Đúng vậy. Tôi thực sự rất hiếu kỳ muốn biết xem ai đột nhiên lại có thể giở thủ đoạn tàn ác như vậy? Không những thế, hắn ta còn có thể hạ độc thủ trên cả người em nữa, điều này cho thấy người này vô cùng hiểu em.\"<br> \"Nếu em không đoán sai thì Ngôn chắc đã có thu hoạch rồi, phải chứ ?\" <br> \"Ừ.\" Ngô Cẩn Ngôn đáp. \"Là Bạch Tử Hạo. Tất cả mọi chứng cứ đều chĩa thẳng vào hắn.\"<br> Dừng một lát, cô nói tiếp: \"Tất nhiên, tôi cũng không có cách nào chắc chắn đó là anh ta cả. Nhưng có thể hạ cổ độc trên người em, điều đó nói lên rằng người đó vô cùng thông minh, ít nhất thì đây là trò chơi mà những người thông minh như em chơi thôi. Tôi vốn chỉ là một người đứng ngoài, nhưng vì em bị bệnh, nên tôi và tiểu di mới bị kéo vào trong để trị bệnh cho em.\"<br> \"Nói như vậy, có nghĩa là Ngôn nhúng tay vào là vì em?\" Tần Lam khẽ cười.<br> Ngô Cẩn Ngôn từ chối trả lời.<br> Thấy cô khó xử, Tần Lam cũng không có ý dây dưa. Nàng nói: \"Ngôn có bằng chứng gì chứng minh Bạch Tử Hạo là hung thủ?\"<br> \"Thứ nhất, bởi vì anh ta có động cơ. Tôi nghĩ người có thể làm việc này không phải là Diệp gia thì sẽ là Bạch gia. Ba nhà Bạch gia, Tần gia và Diệp gia trước giờ vẫn duy trì một trạng thái bình ổn, nếu không phải tôi đoán nhầm thì chắc chắn là có một nhà đang gặp vấn đề gì đó. Nếu không kịp thời điều chỉnh lại trạng thái hoặc phá vỡ cái thế bế tắc này, thì rất có thể sẽ bị hai nhà còn lại liên kết với nhau để nuốt chửng.\"<br>\"Thứ hai, tôi có hiềm nghi. Quỷ Sa khiến em bị trúng cổ độc là do Tần Lâm lấy từ chỗ anh ta về. Mặc dù anh ta nói mình không hề biết đây là do cổ độc gây nên, nhưng lời giải thích này khó mà làm cho người ta tin được.\"<br>\"Thứ ba, và cũng là nguyên nhân quan trọng nhất, đó là khi tôi quyết định âm thầm hành động, thì quả nhiên bắt về được hai tên sát thủ. Thông qua một số thủ đoạn ép cung bất bình thường thì hai tên cướp đó đã thừa nhận Bạch Tử Hạo là người đứng sau chuyện này.\"<br> \"Thế hai tên cướp đó đâu?\" Tần Lam hỏi<br> \"Đều chết rồi.\" Ngô Cẩn Ngôn nói: \"Nhưng tôi nghĩ chắc em không muốn gặp bọn chúng đâu.\"<br> \"Liệu Bạch Tử Hạo có bị người ta hãm hại hay không?\"<br> \"Tôi cũng đã từng nghĩ tới khả năng này. Với trí tuệ của Bạch Tử Hạo thì anh ta không thể nào lại có thể có một mưu kế nhiều lỗ hổng đến vậy. Nhưng tôi lại không có đủ chứng cứ phản bác các nghi hoặc này của mình.\"<br> Ngô Cẩn Ngôn suy nghĩ một hồi rồi tiếp tục nói: \"Tôi khá đắn đo, nhưng hiện tại vẫn muốn nói cho em biết... Vào đêm tôi bắt được sát thủ... đồng dạng cũng bắt được Nhĩ Tình nửa đêm vào phòng em tìm kiếm thứ gì đó trong két sắt.\"<br> Trái với dự liệu của cô, Tần Lam chỉ chậm rãi khép mi: \"Vậy nàng có lấy được thứ bản thân muốn không?\"<br> \"Không, vì ổ khóa đã bị thay đổi.\" Ngô Cẩn Ngôn nói tới đây, đôi con ngươi sáng lên. \"Không lẽ em đã lường trước được việc này?\"<br> Nếu đúng là sự thật, thì cô đối với Tần Lam... đúng là vô cùng khâm phục...<br> Thế nhưng Tần Lam chỉ yếu ớt cười: \"Đã dùng thì không nghi, đã nghi thì không dùng. Chỉ là em có đề phòng mà thôi.\"<br> \"Nhĩ Tình quen với hai tên sát thủ đó, cho nên tôi mạo muội gộp bọn họ vào cùng một giuộc.\" Ngô Cẩn Ngôn gật đầu giải thích.<br> \"Em tin tưởng vào những phán xét của Ngôn.\" Tần Lam nhàn nhạt nói.<br> \"Gì cơ? Em cũng cho rằng người làm việc này là Bạch Tử Hạo?\"<br> Hai mắt của Tần Lam dần trở nên trống rỗng, tựa như không có hồn, đáp: \"Em sẽ tuyên chiến với anh ta.\" "]