[" <br> \"Đang yên đang lành ngươi chuyển nhà làm chi a? Có phải Trương Tử Đồng không cho ngươi ở hay không a?\" Trương Lâm giúp Thanh Khê dọn đồ đạc vào trong nhà của mình, vừa vào cửa liền nhanh chóng đem thân thể mệt mỏi ném lên sopha.<br> \"Không phải chuyển nhà.\" Đem lọn tóc rớt xuống vén ra sau tai, Thanh Khê tiếp tục sắp xếp lại đồ vật trên tay, lơ đãng trả lời.<br> Không hiểu ý tứ của Thanh Khê, cũng lười suy nghĩ, Trương Lâm lớn tiếng nói với người bạn trai mà nàng miễn cưỡng để cho Thanh Khê trưng dụng làm nhân viên chuyển nhà: \"Tiểu Ngụy tử, lấy một ít điểm tâm đến cho bổn cung, sắp đói chết rồi.\"<br> Ngụy Khải nhìn nhìn người bạn gái chưa dọn dẹp được bao nhiêu đã than mệt, không để ý đến nàng, trực tiếp hỏi Thanh Khê: \"Thanh Khê muốn ăn cái gì, ta đi gọi điện thoại.\"<br> \"Tùy tiện đi.\" <br> Kỳ thật đồ cần sắp xếp cũng không nhiều lắm, ngoại trừ một chút quần áo cùng một cái máy tính, cũng chỉ có một ít dụng cụ vẽ tranh cùng mấy bức tranh. Nhìn đến bức tranh nàng mới đột nhiên nhớ tới, rất nhiều bức phát họa còn đặt ở trong phòng ngủ trước kia của mình. Nhắn một tin nhắn cho Trương Tử Đồng, buổi chiều đi lấy.<br> Chính là ít đi một người mà thôi, sao lại có vẻ trống trải như vậy. Cô đơn cùng tịch mịch làm bạn, hạnh phúc qua đi chính là chua xót trong lòng, Trương Tử Đồng nhìn xe của các nàng đi xa, mới chậm rãi từ dưới tàng cây hoa mộc trở về tiểu khu, nhìn nhà của hai người biến thành nhà trọ một người, nàng dần dần cảm thấy lạnh như băng, lẳng lặng nhìn ra ngoài cửa sổ, vài mảnh lá khô rụng bay lả tả, mới biết trời thu đã lạnh.<br> Trên bàn TV để hai chùm chìa khóa, một chùm là chìa khóa phòng ở nàng đã tìm giúp Thanh Khê, một chùm khác là chìa khóa của chính căn nhà này, nàng phải dựa vào trước cửa sổ sát đất, khi thì nhìn sắc thu ngoài cửa sổ, khi thì lại nhẹ nhàng nhìn về phía hai chùm chìa khóa cô đơn kia.<br> Thẳng đến khi tiếng chuông tin nhắn \"Tinh tinh\" vang lên, Thanh Khê nói buổi chiều tới lấy bức phát họa. Ngón tay vô thức trượt trên màn hình, nhìn tin nhắn đã soạn xong, nhấn gửi đi — Được, ta ở nhà chờ ngươi.<br> Hình như giữa các nàng người nói những lời này vẫn luôn là Thanh Khê, nay đổi lại là chính mình, cũng đã là một tâm tình khác.<br> Những bức phác hoạ của Thanh Khê vẫn đặt ở phòng ngủ trước kia của nàng, nghĩ như vậy, liền đi vào phòng, đẩy cửa ra, một căn phòng tịch liêu. Thật cẩn thận mở ra cái hộp màu trắng kia, một chồng giấy thật dày, lấy ra, lật xem từng tờ từng tờ.<br> Gió thu, ngay cả trong phòng đều có chút ủ rũ, Trương Tử Đồng liền đứng ở trước bàn học, dùng tầm mắt chậm rãi nhìn những đường cong màu xám chì, nhìn không hiểu kỹ thuật trong đó, cũng nhìn không ra phong cách trong đó, thứ duy nhất có thể hiểu, cũng chỉ có hơi thở của Thanh Khê toát ra từ những đường nét này.<br> Cho dù là mấy tảng đá đơn giản đến đơn điệu, Thanh Khê đều vẽ rất nghiêm túc, nàng cũng nhìn rất nghiêm túc. Cứ như vậy nhìn đến hai giờ chiều, Thanh Khê cũng sắp đến rồi, hai bức cuối cùng, Trương Tử Đồng cầm lên, sau khi xem xong, để sau này khi nhớ đến, cũng là hoàn chỉnh hơn một chút.<br> Vẫn là bức phác hoạ màu xám chì như cũ, vẫn là trang giấy màu trắng như cũ, vẫn là phong cách của Thanh Khê như cũ, chính là trong bức họa không phải thứ gì khác, mà là nàng.<br> Ở dưới đáy hộp, là hai bức phác hoạ bình thường, Trương Tử Đồng lại cảm thấy đau đớn. Là từ lúc nào, Thanh Khê đã vẽ ra hình ảnh của nàng? Lại là từ lúc nào, người kia đã đem nàng đặt ở trong lòng?<br> Từng là bóng dáng cao ngạo mà cô độc, ở dưới ánh hoàng hôn có vẻ tiêu điều, đó là lần thứ hai các nàng gặp nhau, cũng là lần đầu tiên Thanh Khê nhìn thấy nàng, hóa ra, khi đó Thanh Khê đã đặt thân ảnh của nàng vào thế giới của mình. <br> Một bức ảnh khác là cảnh tượng không cụ thể, nàng cũng không đoán ra được đó là bản thân mình vào thời điểm nào. Khóe miệng tựa tiếu phi tiếu, khuôn mặt nhu hòa, ánh mắt ấm áp, này thật sự là nàng sao? Thật sự là một Trương Tử Đồng lúc nào cũng cất giấu sợ hãi cùng lo lắng, luôn luôn hoảng loạn sao?<br> Thanh Khê, có phải ở trong mắt ngươi, ta thật sự tốt như vậy hay không.<br> Không dám tiếp tục xem nữa, sợ hãi trái tim vốn đã hoang vu trở nên càng thêm thê lương, đem bức họa một lần nữa cất vào hộp, lại vẫn là luyến tiếc, lấy ra bức họa thuộc về ấn tượng đầu tiên của Thanh Khê, sau đó lại sắp xếp những bức tranh còn lại ngay ngắn, đóng hộp lại, liền đem phương diện tốt đẹp nhất giữa lại cho nàng.<br> Tựa như đã trải qua thương hải tang điền, Thanh Khê lại nhìn thấy Trương Tử Đồng, chính là như cách cả một thế hệ mà nở nụ cười xa lạ, \"Ta tới lấy bức họa, cám ơn ngươi.\" <br> Theo bản năng nhíu mày, câu Trương Tử Đồng không muốn nghe thấy nhất là Thanh Khê nói \"Cám ơn\" với nàng, nhưng bây giờ, cũng là phải làm theo lẽ thường, \"Không cần cám ơn, ở cùng một chỗ lâu như vậy, không cần khách khí.\"<br> Lấy tranh xong liền rời đi, Thanh Khê rời đi rất tiêu sái, trong lòng Trương Tử Đồng tê rần, cơ hồ muốn vươn tay giữ chặt người đã đi tới cửa, nhịn xuống ý niệm trong đầu, duy trì nụ cười miễn cưỡng, ngay lúc này, Thanh Khê dừng bước, thanh âm mượt mà và hài hòa vang lên: \"Cám ơn.\"<br> Thẳng đến khi sắc trời tối xuống, nàng vẫn không hiểu được, câu 'Cám ơn' cuối cùng kia, rốt cuộc là có ý gì?<br> Trong công viên, có lão thái thái đang luyện tập, cũng có tiểu hài tử đang chạy tới chạy lui trên con đường lót sỏi trắng, giờ khắc này trong lòng Thanh Khê đang dần dần bình tĩnh lại, nếu không phải là Trương Tử Đồng, vậy nàng làm sao sẽ nhớ tới nơi này.<br> Lúc trước là nơi chưa cho người vào nay đã ồn ào náo nhiệt không ngừng, tìm được tảng đá bên hồ kia, lại ngồi trên đó, nhìn ra mặt hồ lăn tăn gợn sóng, ở chỗ đó đã không còn người kia, nàng dùng sức hồi tưởng lại, rốt cuộc cũng nhớ không rõ những hình ảnh khiến cho lòng nàng gợn sóng, mở cái hộp ra muốn cầm lấy bức họa đặt ở dưới đáy hộp, tìm kiếm tới tới lui lui mấy lần, mới phát hiện ở đó thiếu mất bức tranh khi các nàng bắt đầu dây dưa, vì thế khép cái hộp lại, lẳng lặng chờ đợi hoàng hôn đến.<br> Buổi tối là Ngụy Khải xuống bếp làm cơm, Trương Lâm vẫn luôn ở bên cạnh soi mói, Ngụy Khải cũng không nói gì, ngẫu nhiên trừng mắt nhìn nàng, Triệu ba ba Triệu mụ mụ cũng ở đó, Thanh Khê thản nhiên cười, trong khoảnh khắc hoà thuận vui vẻ này hơi hơi thất thần.<br> \"Suy nghĩ cái gì vậy?\" Làm bạn học bốn năm, Trương Lâm nhớ rất rõ biểu tình thất thần của Thanh Khê.<br> \"Suy nghĩ khi nào thì đem ngươi gả cho Ngụy Khải.\"<br> \"Muốn lấy ta dễ dàng như vậy a? Vậy còn phải để tiểu Ngụy tử cố gắng tìm đủ sính lễ rồi nói sau, ta thế nhưng rất quý giá nha! Thúc thúc a di nói xem có phải không?\"<br> Trương Lâm ra vẻ cao ngạo mà liếc nhìn Ngụy Khải một cái, lại quay đầu cười hỏi Triệu ba ba Triệu mụ mụ.<br> Triệu mụ mụ cười nói: \"Lâm Lâm của ta là quý giá, bất quá tiểu Ngụy cũng không kém a, bộ dạng tốt, công việc cũng tốt, còn thương ngươi như vậy, đốt đèn lồng tìm khắp nơi cũng không có người thứ hai a.\"<br> Ngụy Khải nghe thấy thế cũng cười liếc mắt nhìn Trương Lâm một cái, còn nhướng nhướng này, biểu tình giống như khiêu khích. Triệu mụ mụ ngừng lại, nhìn Thanh Khê vẫn đang mỉm cười lắng nghe, lại quay đầu nói với Trương Lâm: \"Các ngươi đều còn nhỏ, trong suy nghĩ cũng có một chút phóng túng, cả đời người con gái, mấu chốt là tìm được một người chồng yêu thương mình, có một bờ vai dày rộng để chống đỡ gia đình, nam nhân luôn an ổn hơn nữ nhân một phần, ta thấy người như tiểu Ngụy, rất đáng tin.\"<br> \"Được rồi, a di! Nếu a di nói thêm gì nữa, Ngụy Khải sẽ nghĩ rằng bản thân là tuyệt nhất thế giới, hắn có đáng tin đáng để dựa vào hay không thì con không biết, dù sao bạn trai sau này của Thanh Khê nhất định là đáng để dựa, con tin tưởng ánh mắt của Thanh Khê, đúng không, Thanh Khê?\"<br> Trương Lâm nói xong tề mi lộng nhãn* về phía Thanh Khê, trên mặt Thanh Khê vẫn là nụ cười nhợt nhạt, nàng biết trong lời nói của mẹ ít nhiều là nói cho chính mình nghe, về phần \"Ánh mắt\" mà Trương Lâm nói, nàng chỉ cảm thấy một trận chua xót.<br> (*Nháy mắt ra hiệu, chọc ghẹo)<br> \"Lâm Lâm, Thanh Khê ở đây làm phiền ngươi a.\" Trong tiếng trò chuyện vui cười, Triệu ba ba đột nhiên trịnh trọng nói với Trương Lâm, \"Ngày mai chúng ta trở về, nàng ở đây, còn phải nhờ ngươi và tiểu Ngụy chiếu cố một chút.\"<br> Thanh Khê ngẩng đầu, nhẹ giọng kêu lên: \"Ba...\"<br> \"Không có việc gì, nếu con không muốn trở về ba và mẹ con cũng không thể bắt con trở về, ở đây thì hảo hảo làm việc đi, chúng ta không cần con trở nên nổi bật, chiếu cố bản thân cho tốt là đủ rồi.\" Nữ nhi lớn rồi, có đôi khi bọn họ cũng chỉ có thể lực bất tòng tâm nhìn nàng bay ra bên ngoài, Triệu ba ba nhìn Thanh Khê, nói tiếp, \"Con đã giải quyết tốt mọi chuyện, chúng ta cũng không ở lại đây nữa, bây giờ cũng đến lúc phải quay về rồi.\"<br> \"Con biết, ba mẹ cũng phải chăm sóc tốt bản thân.\"<br> \"Chúng ta đều là người mấy chục tuổi, còn cần con quan tâm, để bản thân sống thật tốt là được rồi, đừng lo lắng cho chúng ta.\"<br> Thấy đề tài càng ngày càng trầm trọng, Trương Lâm vội vàng nói: \"Thúc thúc yên tâm đi, Thanh Khê ở đây còn có chúng ta, ta cùng Ngụy Khải nhất định sẽ hảo hảo chiếu cố Thanh Khê thay thúc thúc, không cần lo lắng a.\"<br> \"Được rồi được rồi, các ngươi liền chiếu cố lẫn nhau, có chuyện gì liền gọi điện thoại cho chúng ta, nếu có thời gian cứ tới S thị chơi, cũng không xa, đến lúc đó ta và a di của ngươi sẽ hảo hảo chiêu đãi các ngươi.\"<br> \"Nhất định, đến lúc đó thúc thúc đừng chê chúng ta làm phiền a!\"<br> Tiếng cười cùa Trương Lâm luôn rõ ràng mà ngắn gọn, nữ hài tử bởi vì cãi nhau với bạn trai mà thương tâm mua say hiện tại đã như keo như sơn với Ngụy Khải, mà chính mình cũng từ quẩn quanh cho đến cùng một chỗ, cho tới bây giờ lại là chia tay không rõ ràng, thời gian rất chậm, có đôi khi lại rất nhanh, Thanh Khê cắn lấy hạt cơm trắng noãn, khó có thể nuốt xuống. "]