[" <br> Sau khi cảm giác say rượu cùng tức giận đều tiêu tán không sai biệt lắm, Trương Tử Đồng lái xe đưa Tô Viên về trường học trước, sau đó mới chở Thanh Khê về nhà. Đêm khuya, mọi thứ luôn có vẻ yên tĩnh trầm thấp, bao gồm cả thanh âm của Trương Tử Đồng, \"Ngươi không phải ta, ngươi có thể từ chối ly rượu kia, những người đó cũng không phải là người tốt gì, nếu ngươi say thì làm sao bây giờ? Ngươi có biết hay không a?\"<br> \"Biết.\"<br> Trương Tử Đồng đem túi xách cùng chìa khóa tùy tay ném trên sopha, trong mắt là một mảnh âm u, nàng nhìn Thanh Khê, mà Thanh Khê lại coi như không có cảm giác được ánh mắt kia, nhẹ nhàng hô hấp một hơi. Cảm giác say đã tiêu tán không sai biệt lắm, nàng đi qua, lặp lại động tác mỗi một ngày đều phải làm đến quen thuộc, xếp dọn trật tự ngăn nắp xong, mỗi một vật phẩm đều trở về đúng vị trí của nó.<br> \"Biết ngươi còn uống? Ta không muốn ngươi bởi vì ta mà gặp nguy hiểm, hiểu không?\"<br> Cho tới nay Trương Tử Đồng đều rõ ràng biết bản thân muốn làm cái gì, nghĩ cái gì, sau khi gặp được Triệu Thanh Khê mới phát hiện, chính mình không biết cái gọi là cuộc đời nên làm sao để sắp xếp cùng đối xử tử tế, từ ngay cả tình yêu là cái gì cũng không hiểu đến rõ ràng trở thành tù binh của tình yêu, thời gian ngắn làm cho nàng không có cơ hội hảo hảo lên kế hoạch cho tương lai của các nàng, luôn nghĩ yêu thì yêu, đơn giản đến không cần vượt qua bất kỳ thứ gì cứ tự nhiên mà bước đi, đơn giản đến chỉ cần thiệt tình cùng thật lòng là đủ.<br> Nhưng mà đêm nay bất lực, đêm nay nén giận, Trương Tử Đồng mới hoàn toàn hiểu được, tình yêu cũng không đơn giản như vậy, sống trong thế giới này, cho tới bây giờ cũng không chỉ có nàng cùng Thanh Khê hai người. Cho tới hôm nay mới rõ ràng cảm nhận được, người nàng yêu là một nữ nhân, có thân thể đồng dạng với nàng, tính hướng đồng dạng, cũng đồng dạng là nữ nhân, Triệu Thanh Khê.<br> Yêu thương một nữ nhân cùng yêu thương một nam nhân khác nhau ở chỗ, nàng không thể ở trước mặt người khác đem tất cả tình cảm mãnh liệt trong nội tâm trút ra ngoài, càng không thể quang minh chính đại nói với người khác: \"Đây là người ta yêu.\"<br> Ngoại trừ một phần tình yêu chỉ có thể trốn ở trong góc cùng nhiều điểm yêu thương bé nhỏ không đáng kể, nàng không thể làm được nhiều hơn cho Thanh Khê, không thể cho Thanh Khê thứ tốt đẹp hơn, trong đó thậm chí bao gồm một đứa nhỏ cùng gia đình mà nữ nhân luôn khát vọng có được.<br> Nàng có thể không cần thế giới chia sẻ sự ấm áp, nàng có thể chỉ cần nắm lấy sự ôn nhu mà Thanh Khê dành cho nàng, nhưng còn Thanh Khê thì sao? Nàng có thể ích kỷ yêu cầu Thanh Khê hy sinh hết thảy mọi thứ để cùng nàng đối mặt với những lời bàn tán sau lưng, sự lạnh nhạt đến từ thân nhân, bằng hữu, đồng nghiệp cùng toàn xã hội sao? Nàng có thể bảo hộ được Thanh Khê sao? Nếu lại gặp phải tình huống như đêm nay, nàng có phải vẫn chỉ có thể trơ mắt nhìn Thanh Khê bởi vì mình mà rơi vào hiểm cảnh, bị những người loạn thất bát tao khi nhục bức bách hay không? Có thể lại may mắn như đêm nay để đưa Thanh Khê an toàn trở về ngôi nhà chỉ có hai người các nàng hay không.<br> Giống như đã quen với không khí trầm mặc, Trương Tử Đồng kiên nhẫn chờ đợi, chờ đợi Thanh Khê đưa cho trái tim rối rắm phức tạp đến mức mù quáng không chịu nổi của nàng một lời giải thoát hoặc là siêu thoát.<br> Đợi đến khi Trương Tử Đồng sắp bị cảm xúc tràn ngập trấn an cùng ý tứ bình thản của Thanh Khê cuốn hút, mới muốn mở miệng nói chuyện, lại nghe thấy thanh âm mềm nhẹ không thay đổi của Thanh Khê.<br> \"Ta chỉ biết, ngươi sẽ không để cho ta có nguy hiểm.\"<br> Thanh Khê luôn có thể ở trong thế giới hỗn loạn tìm ra một trọng điểm có thể bao quát mọi thứ, mà một khắc kia, trọng điểm nàng làm sáng tỏ chính là đơn giản như vậy, nàng biết, người kia sẽ không để cho nàng gặp nguy hiểm, cho dù là đến bước cuối cùng, người kia cũng sẽ đem nàng kéo ra khỏi nguy hiểm, vô luận là đã từng có bao nhiêu lần hoặc là sẽ có bao nhiêu lần, Trương Tử Đồng đều có thể giống như đêm nay, dành cho nàng sự che chở thoả đáng nhất.<br> Là quá lâu rồi không có bị lời nói làm cảm động đến như vậy sao? Trương Tử Đồng đột nhiên cảm thấy cả người vô lực, muốn đầu hàng trước vận mệnh.<br> Yêu một người và giết một người thường có cùng mục đích, nếu Thanh Khê nguyện ý đem an nguy của bản thân giao cho nàng, vậy nàng cũng không muốn lại lo lắng quá nhiều cho Thanh Khê, nếu như phần tình cảm này nhất định sẽ làm thương tổn Thanh Khê sâu vô cùng, vậy nàng chính là người tự tay đẩy Thanh Khê xuống vực sâu. Yêu nàng, hại nàng, những chuyện có liên quan đến nàng, đều nên thuộc về một mình nàng.<br> Đồng hồ thêu treo tường mới mua vang lên tiếng tí tách như có như không, ảo giác hay là sự thật, không thể cố chấp theo đuổi, Thanh Khê nhìn nhìn kim dài chuyển động, nhẹ nhàng tựa vào ghế sopha, im lặng cùng tức giận nhấn chìm Trương Tử Đồng, khiến cho nàng đang ở cảm xúc quay cuồng lấy ra đáp án nàng chờ đợi.<br> Trả giá cho tình cảm rất dễ dàng, mà làm cho người ta phiền lòng dây dưa không ngừng thường thường không phải là vấn đề thích hay không thích, yêu hay không thương, mà là trung hoà tình yêu cùng trách nhiệm cuộc sống, vô luận một người rất cường đại cũng không thể làm bản thân hài lòng trăm phần trăm, huống chi là người phải chịu trách nhiệm với một người khác trong suốt cuộc đời của mình.<br> Có người không dám, có người không muốn, mà khi Trương Tử Đồng đối mặt với ánh mắt ôn hòa trầm tĩnh của Triệu Thanh Khê lại làm ra một quyết định đối với một người mà nói là ích kỷ, đối với hai người mà nói đại khái là đúng mức — vô luận ta có thể cho ngươi tương lai ngươi mong muốn hay không, ta đều phải có được tương lai của ngươi. Vô luận ta có thể gánh vác được sinh mệnh của ngươi hay không, ta đều phải đem cuộc đời của ngươi đặt ở trong thế giới của ta.<br> \"Chiều mai không có chuyện gì chứ?\"<br> Sau khi Trương Tử Đồng trầm mặc một thời gian đáng kể thì đột nhiên hỏi như vậy, ngay cả Thanh Khê lạnh nhạt như nước đều là một trận nghi hoặc, đôi mắt trầm tĩnh có chút gợn sóng, có chút cảm giác quyến rũ, tuy rằng hình dung như vậy cũng không thích hợp với Thanh Khê, nhưng Trương Tử Đồng lại sinh ra cùng loại cảm xúc vui sướng.<br> Từ trong xương nữ nhân liền tự nhiên mang theo ba phần mị hoặc, cho dù là lạnh nhạt trong suốt như Thanh Khê cũng giống như vậy. Nàng tiến lên, đôi môi nhẹ nhàng chạm vào khóe miệng Thanh Khê một chút, ngón tay nhợt nhạt từ từ mơn trớn đôi mắt đã lóe ra nhiều điểm tinh thần của Thanh Khê.<br> \"Buổi sáng ta đi công ty, buổi chiều đưa ngươi đi ra ngoài...\" Dừng lại hai giây, Trương Tử Đồng cười yếu ớt nói, \"Tản bộ.\"<br> Ngày mai là cuối tuần, Thanh Khê không cần đi làm, này đại khái cũng là nguyên nhân chủ yếu để lúc trước Thanh Khê lựa chọn công việc này, ở một thời đại cơ hồ không có hai ngày nghỉ liên tục, nàng có thể có được thời gian thanh nhàn làm cho người ta yêu thích và ngưỡng mộ không thôi, có thể ở cuối tuần đi dạo xung quanh, hoặc là ở trong nhà im lặng vẽ tranh, những thứ khác, cũng liền mất đi giá trị so đo.<br> Chính là sau khi thay đổi công việc thời gian nhàn hạ như vậy đại khái cũng sẽ không còn, có một vài thứ, lựa chọn nó liền phải trả giá.<br> Trương Tử Đồng biết thói quen của nàng, cho nên mới hỏi nàng \"Không có chuyện gì chứ\". Mơ hồ \"Ân\" một tiếng, Thanh Khê thản nhiên nhìn Trương Tử Đồng.<br> Là có quyết định rồi sao? Cho nên một khắc trước vẫn là khổ tâm, mà lúc này lại có thể cười đến đôi mi thanh tú giãn ra, tư thái tùy ý.<br> \"Ngươi không hỏi xem ta muốn mang ngươi đi tản bộ chỗ nào sao?\" Giống như phải trêu đùa nàng một phen mới bằng lòng bỏ qua, Trương Tử Đồng tươi cười hỏi.<br> Thanh Khê cũng không chịu ảnh hưởng, nghe lời hỏi: \"Vậy ngươi chuẩn bị mang ta đi đâu tản bộ a?\"<br> \"Ân...\" Khóe miệng Trương Tử Đồng cong lên, thấp giọng trầm ngâm, sau đó giảo hoạt cười, \"Không nói cho ngươi biết!\"<br> Ngây thơ làm cho người ta muốn cười, bản thân Trương Tử Đồng cũng khống chế không được, từ khi gặp được Thanh Khê, nàng liền trở nên thông minh lanh lợi, trang dung tinh xảo của nàng ở dưới ngọn đèn càng thêm minh diễm, Thanh Khê chuyển ánh mắt, khung ảnh chỉ có hình phong cảnh trống rỗng, có lẽ, có thể đem ảnh chụp của nàng bỏ vào.<br> \"Lại đang suy nghĩ cái gì?\" Trương Tử Đồng đối với trạng thái tùy thời tùy chỗ đều có thể thất thần suy nghĩ của Thanh Khê rất là bất đắc dĩ, một người sống bắt mắt như vậy cư nhiên không thể làm cho nàng tập trung tinh thần, Trương Tử Đồng buồn cười lại ai oán.<br> \"Không có gì.\"<br> \"Không có gì là cái gì chứ?\" Trương Tử Đồng nhướng nhướng mày, \"Ta nói không nói cho ngươi biết, ngươi sẽ không có một chút phản ứng nào sao?\"<br> \"Ân.\" Thanh Khê gật gật đầu, \"Ta đã biết.\"<br> Đã biết? Cứ như vậy sao? \"Vậy sau đó?\"<br> \"Cái gì sau đó?\"<br> Bộ dáng của Thanh Khê quá mức nghiêm túc, Trương Tử Đồng chỉ có thể bất đắc dĩ nhìn nàng, \"Không có việc gì, đi tắm rửa rồi ngủ thôi\"<br> Nhìn bóng dáng Thanh Khê đi vào phòng ngủ, Trương Tử Đồng xoa xoa cái trán, làm sao nàng lại chờ mong Thanh Khê sẽ làm nũng giống như những thiếu nữ bình thường khi yêu chứ, xem ra chính mình thật là biến thành ngớ ngẩn, ngay cả chuyện này đều có thể nghĩ được.<br> Bất quá nếu đã gặp Triệu Thanh Khê như vậy, vậy còn cần nàng giống những người khác sao? Cười một cái, Trương Tử Đồng cũng đứng dậy đi tắm rửa.<br> Khi Thanh Khê mặc áo ngủ đi ra, Trương Tử Đồng đã bưng một chén nước đứng ở cửa phòng ngủ của mình, tựa vào cạnh cửa, ở sương mù do nước ấm bốc hơi ra có vẻ càng thêm mờ ảo cổ điển.<br> \"Đã ấm rồi, không nóng.\" Đưa nước cho Thanh Khê, Trương Tử Đồng thuận tay cầm lấy cái khăn trong tay Thanh Khê, nhẹ nhàng lau tóc cho nàng, đang đứng làm động tác như vậy có một chút không được tự nhiên, cũng may chênh lệch độ cao có thể điều chỉnh, cũng không quá khó khăn.<br> Khăn mặt mềm mại nhẹ nhàng lau mái tóc dài đen nhánh của Thanh Khê, Trương Tử Đồng cảm thấy từng trận ngọt ngào tràn ra ngoài, nàng đã muốn yêu thích cảm giác lau tóc cho Thanh Khê, điềm đạm mà thân mật.<br> \"Thanh Khê, buổi tối ngủ cùng ta, được không?\" Lời nói vừa thốt ra, động tác trên tay Trương Tử Đồng liền chậm lại, những lời này nói ra như vậy, trong thời gian bình tĩnh như thế.<br> May mà Thanh Khê là đưa lưng về phía nàng, nhìn không thấy vẻ mặt xấu hổ của nàng, Trương Tử Đồng nói chuyện, muốn bổ sung một chút lời nói, lại bị cái gật đầu rất nhỏ lại rõ ràng cùng một tiếng \"Ân\" nhẹ nhàng của Thanh Khê ngăn chặn, rốt cuộc không mở miệng được.<br> Từ sau lần đầu tiên, đây là lần thứ hai các nàng nằm cùng giường, ánh trăng ngoài cửa sổ bị tấm rèm lụa mỏng ngăn cách, trái tim Trương Tử Đồng lại vô cùng sáng ngời, cái gì cũng không làm, chính là đơn giản sóng vai cùng nằm, cũng sẽ làm cho nàng cảm động đến không thể kềm chế được.<br> Bắtđầu từ một ngày này, những đêm cô đơn yếu ớt bị Thanh Khê duy trì hơn hai mươinăm cũng đã được Trương Tử Đồng không nhanh không chậm mang vào thế giới củanàng.<br> "]