["<br><br> Chuyện đi N thị liền quyết định như vậy, đầu tháng tám đi theo một lão sư dạy vẽ đến Bắc Kinh tham gia một buổi triển lãm tranh sơn dầu, hai bức họa, bị cùng một người nhìn trúng, thu được hơn bốn vạn, là hai bức họa quý nhất Thanh Khê từng bán ra, có lẽ là thẩm mỹ quan của mỗi người khác nhau, lại có lẽ là người mua khẳng khái. Thanh Khê không có so đo quá nhiều, vừa không muốn đề giá quá cao, cũng không nghĩ tới sẽ làm thuần về nghệ thuật, xem như là nghề phụ, cho dù nghề chính còn chưa tìm được, mà dù tìm được cũng không nhất định sẽ kiếm được nhiều tiền hơn so với nghề phụ. <br> Giữa tháng tám tới N thị, quay về, tâm tình dĩ nhiên bất đồng, lúc trước là đi học, bây giờ là tìm việc, lúc trước là trong sự băn khoăn mang theo chút niềm vui nho nhỏ, hiện tại là trong sự lạnh nhạt hàm chứa vẻ mê mang. <br> Học thiết kế, để tìm một công việc đúng nguyện vọng là không dễ, trong thực tế, vô luận học cái gì, để tìm một công việc đúng nguyện vọng đều không dễ. May mắn là yêu cầu của Thanh Khê không cao, đương nhiên, đối với một sinh viên tốt nghiệp loại xuất sắc mà nói, yêu cầu của nàng xác thực không cao. Ở lần phỏng vấn thứ hai, Thanh Khê gia nhập một công ty thiết kế kiến trúc tên là \"STOP\", bản thân công ty này cũng không lớn, chỉnh thể sức ảnh hưởng cũng không tính là quá mạnh, bất quá năng lực chuyên nghiệp của nó cũng không kém hơn so với những công ty thiết kế kiến trúc lớn, nghe nói một vài lão bản là chuyên viên cốt lõi của công ty, đều tốt nghiệp từ những trường thiết kế danh tiếng ở Ý, từng tham gia thiết kế vài công trình mang tính biểu tượng của thành phố. Từ khi công ty được sáng lập đến nay bất quá mới vài năm, sự phát triển không tính là quá mạnh, may mà rất ổn định, hiện tại chủ yếu là hợp tác lâu dài cùng với mấy công ty bất động sản lớn, bên đối tác hào phóng, lão bản tất nhiên cũng hào phóng, cho nên dù chính là nhân viên mới cấp bậc trợ lý, tiền lương của Thanh Khê so với bạn tốt nghiệp cùng khóa coi như là cao. <br> Sau khi kết thúc ngày đầu tiên đi làm, Thanh Khê mang theo dụng cụ vẽ tranh đi đến một công viên vừa được thành lập ở ngoại ô, công viên tu sửa lại thật sự rất lớn, khi Thanh Khê học năm hai nơi này chỉ có vài cái hồ nhỏ cùng những nhà kho tồi tàn, bây giờ đã không còn chút dấu vết nào của ngày xưa. Mùa hè quá nóng, ngay cả tảng đá cũng không còn mát lạnh nữa, ngồi trên đó, Thanh Khê bắt đầu vẽ tranh. <br> Khi những đường nét càng ngày càng nhiều, Thanh Khê hơi hơi nhíu mày, rốt cục ngừng lại, nhìn hồ nước đã được tạo hình lại ở đối diện, một thân ảnh tinh tế mà cao thẳng đứng ở đó. Khu dân cư phụ cận còn chưa xây dựng xong, bây giờ trong công viên này, hẳn là không nên có người đến mới đúng nha. <br> Trương Tử Đồng quay lưng về phía hồ nước thanh tỉnh nhìn các khung thép được sắp xếp trật tự trong công viên, phần chính của công trình đã tiến vào giai đoạn hậu kỳ, công viên cũng đã sắp hoàn thành, lúc trước không có làm dự toán, nên bây giờ gặp chút khó khăn tài chính ngắn hạn, vừa mới ném tiền vào các hạng mục mới của S thị, bây giờ còn phải chi tiền để thực hiện giai đoạn xây dựng thứ hai của dự án 'Thời đại vàng'. Không có quyền quyết sách tuyệt đối, khiến cho cả thể xác và tinh thần đều mỏi mệt. <br> Không nhìn! Nhìn nữa sẽ muốn nhấc cả phòng ở lên! Xoay người, Trương Tử Đồng cưỡng chế đè ép suy nghĩ kia xuống, đột nhiên nhìn thấy một tản đá khổng lồ ở bờ bên kia, cô gái đã gặp qua một lần ở S thị đang ngồi trên đó, trong tay cầm cây kẹp vẽ, nhìn thẳng vào mình. Trương Tử Đồng đang muốn đi vòng qua hồ để đến bên kia, nàng cũng đã cúi đầu thu dọn dụng cụ vẽ tranh, xoay người rời đi. Nhìn theo phương hướng kia, qua hồi lâu, Trương Tử Đồng lắc đầu sau đó cũng rời đi, bất quá trong lồng ngực tựa hồ đã hình thành một luồng không khí đè ép khiến cho bản thân thở không nổi. <br> Buổi tối ngồi ở trên giường, Thanh Khê cảm thấy bản thân bị bỏ bùa, nhìn một tiếng đồng hồ, bức họa trên tay cùng bức họa trước kia của mình cũng không có khác biệt quá lớn, khác biệt duy nhất chính là ở bên trong bức họa ngoại trừ cảnh vật, còn có thêm bóng dáng của một người. Một nữ nhân rất có khí chất, \"Nữ nhân\", hẳn là dùng từ này. Trong những bức họa thuần túy để lưu giữ lại thế giới của riêng mình Thanh Khê chưa từng vẽ thêm người vào, cũng không nguyện ý ở thời điểm đó vẽ thêm người vào, nhưng hôm nay, trong tình huống bản thân không có ý thức được, nàng lại đem một cái bóng dáng xa lạ vẽ vào. Nhớ đến lúc đó, trong nháy mắt khi nàng xoay người, Thanh Khê cảm thấy chính mình bị kinh diễm, một nữ nhân rất có mị lực. Khí chất, mị lực, tư thái đứng ôm cánh tay làm cho người ta không dám nhìn thẳng, cho nên khi nàng nhìn về phía mình, cơ hồ là phản xạ có điều kiện, chính mình cúi đầu, sửa sang lại vật dụng, sau đó rời đi, chỉ sợ vừa nhấc đầu sẽ bị vầng hào quang quanh thân người kia làm cho chói mắt. <br> Chiều thứ sáu, đã đi làm được một tuần, thích ứng với hoàn cảnh mới coi như tốt, từ ngày tìm được công việc, Thanh Khê liền tìm phóng ở, lúc trở lại đây còn chưa có tìm phòng, bây giờ còn đang ở trong trường, trường học vì muốn hỗ trợ sinh viên tìm việc làm, nên cho phép sinh viên đã tốt nghiệp ở đến đầu tháng chín, trung tuần tháng chín khi sinh viên mới vào ở thì sinh viên đã tốt nghiệp phải dọn đi, còn khoảng nửa tháng nữa, phải hảo hảo tìm chỗ ở mới. <br> \"Thanh Khê, buổi tối không có bận việc gì chứ?\" Khi Thanh Khê đang thu dọn lại bàn làm việc, nghĩ đến chuyện thuê phòng, nghe được có người kêu mình, Thanh Khê nhanh chóng ngẩng đầu, nhìn thấy học trưởng đang tươi cười đứng ở trước bàn làm việc của mình. <br> \"Không có việc gì.\" Thanh Khê làm việc ở công ty này, cũng là bởi vì học trưởng hết lòng đề nghị. <br> \"Nếu không có việc gì, buổi tối ta mời ngươi đi ăn cơm.\" Dáng tươi cười càng sâu. <br> \"Nga ~~ ta còn đang nghĩ tại sao Hứa đại soái ca lại tới nơi này của chúng ta, nguyên lai là muốn mời sư muội đi ăn tối! Có nến không? Không có nến là không thể được a!\" Sắp tới giờ tan tầm, các đồng nghiệp bên cạnh đã thu dọn đồ đạc xong, chờ tan tầm, nhìn thấy tình huống này, tất nhiên muốn trêu đùa một chút. <br> \"Không có, sư muội vừa mới đi làm, làm học trưởng lại là đồng nghiệp, tất nhiên phải mời một lần.\" Hứa Tuấn cười đến rất đúng mực. <br> Lý Chân vừa nghe thấy, cũng đến gần nói: \"Đồng nghiệp? Chúng ta cũng là đồng nghiệp nha, cho dù không phải là sư muội, tốt xấu gì cũng là cộng sự lâu như vậy, tại sao không thấy ngươi mời chúng ta dùng bữa tối a.\" Tạm dừng một chút, \"Nga! Bữa tối có ánh nến nha.\" <br> \"Được, dù sao về sau mọi người đều là đồng nghiệp, đều vào cùng một công ty, làm người mới, ta mời mọi người bữa cơm tối nay đi.\" Chuyện học trưởng thích mình, Thanh Khê có biết đến, so với việc làm cho hai người phải lúng túng, cùng nhau ăn bữa cơm là không thể tốt hơn. Cho nên không đợi Hứa Tuấn mở miệng, Thanh Khê tranh thủ mời khách trước. <br> \"Cùng đi cùng đi, sao có thể để cho Thanh Khê mời chứ, tối nay ta mời, các ngươi cứ tự nhiên, ăn xong còn có thể đi tăng hai, thế nào?\" Tuy rằng không phải hai người, Hứa Tuấn vẫn cao hứng như cũ, không gấp, từ từ sẽ đến, bây giờ làm cùng một công ty, về sau có rất nhiều cơ hội. <br> Mọi người vừa nghe thấy, ngay lập tức sôi trào một mảnh. <br> \"Nhanh lên, còn chờ cái gì nữa? Năm giờ rồi, đi nhanh, tìm nhà hàng.\" <br> Sau khi ăn cơm ở một nhà hàng đặc sắc trong nội thành, một đám người chuẩn bị đi quán bar làm tăng hai. <br> \"Đi đâu đây?\" Hướng Thành nhìn mọi người, hỏi địa điểm. <br> \"Đi 'Hoành' đi.\" Lý Chân hưng phấn nói. <br> \"Không đi! Muốn đi phải đi 'Thâm Thâm.\" Lý Hạo Vũ nói càng hưng phấn. <br> Cuối cùng thiểu số phục tùng đa số, đi \"Thâm Thâm\". <br> Đợi khi đến \"Thâm Thâm\", Thanh Khê có chút hiểu ra vì cái gì một đám nam nhân lại hưng phấn như vậy. Tất cả khách hàng ở đây đều là nữ, trong nhóm người của bọn họ chỉ có ba nữ, còn lại tất cả đều là nam, ngoại trừ một nhóm nam nhân này ra thì không thể tìm thấy nam nhân nào khác nữa. <br> \"Tại sao nơi này đều là nữ vậy?\" Vừa ngồi xuống, Thanh Khê liền hỏi Lý Chân đang mang vẻ mặt tò mò. <br> \"Chắc nơi này là bar les.\" Lý Chân nhỏ giọng nói, thật là, đều nói nữ nhân cảm thấy hứng thú với gay, nam nhân cảm thấy hứng thú với les, quả nhiên là chân lý. Một đám nam nhân, chạy đến bar les, khiến cho ba người các nàng cảm thấy lung túng. Nhưng ngàn vạn lần đừng gặp phải cô les nào vừa ý các nàng mà đến tiếp cận a. <br> \"Ân.\" Thanh Khê gật gật đầu, không nói gì. <br> \"Nhìn chỗ kia đi.\" Lý Hạo Vũ dùng bả vai đẩy đẩy Hướng Thành bên cạnh, thấy Hướng Thành bỏ ly rượu xuống nhìn hắn, hất cằm về phía quầy bar hình tròn. <br> Nghiêm túc nhìn một hồi lâu, Hướng Thành cúi đầu, cầm ly rượu màu lam lên, \"Xinh đẹp!\" <br> \"Xinh đẹp thì xinh đẹp, chính là đáng tiếc, là les a.\" Lý Chân cũng nghe thấy, tham gia thảo luận. <br> Lý Hạo Vũ liếc mắt nhìn Lý Chân một cái, \"Ngươi đang ghen tị đi! Không phải là bộ dạng tốt hơn ngươi, có khí chất hơn ngươi, nên ngươi mới dùng loại giọng điệu kỳ thị này chứ?\" <br> \"Ai ghen tị với nàng! Ta chỉ là nói sự thật, khuyên ngươi không cần mê muội những người ở đây, vô dụng thôi, người ta là thích nữ nhân, có bản lĩnh, ngươi đi biến thành nữ nhân nha!\" Lý Chân uống một ngụm rượu, mỉm cười nhướng mày nhìn Lý Hạo Vũ. <br> Bên này hai người đang trừng mắt nhìn nhau, bên kia mọi người không khỏi liếc mắt nhìn qua vị mỹ nữ làm khơi mào chiến hỏa này. <br> \"Đúng là rất xinh đẹp.\" <br> \"Ngươi nói nếu ta theo đuổi nàng có thể đem nàng bẻ thẳng hay không a.\" Người luôn thích lưu luyến bụi hoa như Dư Hiểu cũng giống như nữa đùa nữa thật mà nói giỡn. <br> Hôm nay không biết Lý Chân làm sao vậy, gặp ai cũng không thoải mái, khinh bỉ liếc Dư Hiểu một cái, \"Liền ngươi, nữ nhân bình thường còn chưa chắc được, huống chi là đồng tính.\" <br> \"Hắc ~ Lý Chân, ta phát hiện hôm nay ngươi đụng người nào thì cắn người đó a, có ai chọc đến ngươi sao?\" Dư Hiểu vừa nghe thấy Lý Chân nói như vậy, liền biết nàng đang nhắc đến chuyện lúc trước mình theo đuổi nữ nhân lầu trên của công ty bị vô tình từ chối, chịu đả kích rất lớn. <br> \"Dư Hiểu chưa chắc được, vậy ngươi nói ai sẽ có khả năng được a?\" Ngoại trừ Lý Chân và Thanh Khê một nữ đồng nghiệp còn lại là Ngô tỷ cũng tham gia vào hàng ngũ đấu võ mồm nhàm chán này. <br> \"Theo ý ta, Hứa đại soái ca còn có khả năng đi, dù sao người ta có tài có mạo, không giống các ngươi, một đám đồng bóng.\" Đều là do bình thường hay nói giỡn thành thói quen, lúc tranh cãi Lý Chân cũng không có cố kỵ. <br> Do mọi người đếu rất linh hoạt, ồn ào thì ồn ào, uống rượu thì uống rượu, sau đó còn đẩy Hứa Tuấn hướng về phía quầy bar hình tròn, Hứa Tuấn cười lắc đầu, lúc bị đẩy đến bên cạnh Thanh Khê, thuận thế ngồi xuống bên trái Thanh Khê, \"Đừng, các ngươi thích thì theo đuổi đi, ta không muốn đùa giỡn, huống chi là đùa giỡn chuyện tình cảm. Đối với chuyện tình cảm, ta rất nghiêm túc.\" <br> \"Nga ~ đã hiểu, rõ ràng lời này là nói cho học muội nghe thôi.\" <br> \"Nam nhân tốt không còn nhiều lắm đâu, Thanh Khê cần phải nắm chặt lấy!\" <br> Sau một hồi vui cười, Thanh Khê rốt cục phục hồi lại tinh thần, cười cười, không nói gì, dưới tình huống này một khi mình mở miệng liền sẽ có lời tiếp theo, muốn tránh xấu hổ chỉ có thể làm bộ như không có nghe thấy. <br> Sau đó, mọi người tiếp tục uống rượu đùa giỡn, đem những điểm và người đặc sắc trong quán bar cùng thảo luộn một chút. Thanh Khê đang cầm ly nước trong suốt, thường thường liếc mắt nhìn nữ nhân đang ngồi uống rượu một mình ở quầy bar hình tròn. <br> Nàng là đồng tính sao? Từ trước khi Lý Hạo Vũ chú ý tới Trương Tử Đồng, Thanh Khê cũng đã nhìn thấy nữ nhân đang một tay nâng cằm, nửa dựa người vào quầy bar mà uống rượu kia, cùng ngày đó khi ở công viên rất giống nhau, khí chất giống nhau, mị lực giống nhau, ánh mắt quyến rũ mà lạnh lùng, mái tóc nâu dài được uốn lọn ở một phần ba phía đuôi tóc tạo nên cảm giác mềm mại, tự nhiên mà trượt xuống từ vai trái đến bên ngực trái, từ trong ra ngoài đều rất gợi cảm. <br> \"Hi ~~ một mình sao?\" Trương Tử Đồng liếc mắt nhìn qua, thấy một nữ sinh cắt tóc ngắn, tóc mái che khuất một bên mắt trái đang cầm một ly rượu đỏ tươi mở ra dáng tươi cười nhìn nàng, vừa soái khí lại có vài phần đáng yêu. <br> Đến gần! Còn chưa đủ tiêu chuẩn. Trương Tử Đồng thật sự không muốn quan tâm đến người trước mặt này, \"Ta chỉ cảm thấy hứng thú với nam nhân thôi, chiều cao không đủ chuẩn, chỉ số thông minh thấp, dáng người to hơn động vật bậc thấp một vòng, xin tự giác tránh đường.\" <br> Tô Viên rõ ràng là sửng sốt một chút, khi hiểu rõ được ý tứ trong lời nói của Tử Đồng, sắc mặt trở nên thập phần khó coi. Không phải là thấp một chút sao, hơi tròn người một chút, chỉ số thông minh...Theo tiểu Nhiễm nói là có thấp một chút. Bất quá, tiểu Nhiễm nói còn chưa tính, vì cái gì nữ nhân trước mặt này lại có thể quá phận như vậy chứ! <br> \"Ngươi...Ngươi...Ngươi bệnh thần kinh!\" Tô Viên tức giận đến chỉ có thể nói ra một câu như vậy, sau đó bất đắc dĩ lại chán nản cầm rượu rời đi. Ai nói chính mình không phải thần kinh chứ? Không phải mình cũng tình nguyện đến gần một nữ nhân xa lạ có gương mặt mang theo ba phần tương tự nhưng lại không muốn tới gần người chính mình tâm tâm niệm niệm đó sao, nàng cười tự giễu, đối với hành động lắc đầu của bằng hữu làm như không thấy, bỗng nhiên nghĩ đến người kia bây giờ đã có một người khác bên cạnh. <br> Liếc mắt nhìn bóng dáng soái khí kia, Trương Tử Đồng ném ra một cái xem thường, tiếp tục uống rượu, chưa kịp nuốt trôi chuyện phiền lòng trong công ty, bây giờ còn có người đến làm nghẹn họng. <br> Kỳ thật người thường xuyên tới đây sẽ không đến trêu chọc Trương Tử Đồng, bởi vì biết nhất định sẽ bị nói cho mấy câu làm tức giận đến muốn chết! Lâu ngày, mọi người liền gọi nàng là \"Nữ vương\", đó không phải bởi vì khí chất nữ vương của nàng, mà là — nữ vương nói lời ác độc! Đứa nhỏ thành thật như Tô Viên là lần đầu tiên đến quán bar, không nắm rõ tình huống, thấy người cực phẩm như vậy ngồi uống rượu một mình, cố tình tư thái uống rượu của cực phẩm này còn có một chút giống với tiểu Nhiễm, sau khi yên lặng nhìn nàng hơn mười phút, rốt cục Tô Viên vẫn là nhịn không được cầm lấy một ly rượu đi đến trước mặt một phiên bản của tiểu Nhiễm, kết quả là, trong nháy mắt lại trở thành một vật hi sinh trên đường của nữ vương nói lời ác độc. <br> Thanh Khê cũng xa xa thấy được này một màn, trong sự ngạc nhiên còn có chút tiếc nuối, nữ nhân có lực hấp dẫn như vậy thế nhưng lại là đồng tính, thật đáng tiếc cho nàng, nếu như là người bình thường thì tốt rồi. \"Đồng tính \"! Có một loại cảm giác hoàn mỹ bị vỡ vụn, dù sao, có chút không bình thường. <br> Không bình thường. <br> Thanh Khê vốn không muốn dùng từ này để hình dung nàng, nhưng từ khi từ này bắt đầu xuất hiện, giống như là pháo hoa, không ngừng nổ ra, tia lửa bắn ra bốn phía, cái từ kia cũng liên tục lóe ra ở trong đầu Thanh Khê. <br> Không muốn lại đắm chìm trong mảnh tâm tình hỗn loạn kia, Thanh Khê cố ý không nhìn tới Tử Đồng, uống nước, cùng Lý Chân câu được câu không mà nói chuyện, ngẫu nhiên sẽ liếc mắt nhìn một chút những cô gái đang ở trung tâm sàn nhảy kia. <br> Lúc rời khỏi, Thanh Khê vẫn là nhịn không được liếc mắt nhìn về phía kia một cái, nàng đã đi rồi. <br> Đều đã uống rượu, nhất định là không thể lái xe, nên đi taxi cũng là một loại kiến thức, người có kiến thức không thấp đều đã rời đi trước, chỉ còn lại Thanh Khê và Hứa Tuấn hai người. <br> \"Lên xe đi, ta đưa ngươi về.\" Hứa Tuấn mở cửa xe taxi ra, cười nhìn Thanh Khê. <br> \"Không cần, học trưởng, ngươi đi trước đi, ta tự mình trở về là được rồi.\" <br> \"Đã trễ thế này, ta lo lắng, vẫn là ta đưa ngươi về đi.\" <br> \"Thật sự không cần, hai người ngược đường, đưa đi đưa về, rất phiền toái.\" Thanh Khê vừa nói, vừa ngoắc một chiếc taxi khác. <br> \"Tiên sinh rốt cuộc ngươi có lên xe hay không?\" Hứa Tuấn đang muốn mở miệng, tài xế liền sốt ruột. <br> Thấy Thanh Khê đã gọi được xe, Hứa Tuấn đành phải tự mình lên xe, \"Vậy ngươi đi đường cẩn thận.\" <br> \"Ân, học trưởng đi thong thả.\" <br> Đợi cho Hứa Tuấn đi rồi, Thanh Khê đang chuẩn bị lên xe, lại nhìn thấy Trương Tử Đồng đang cúi người bên cạnh bồn cây, hẳn là uống rượu quá nhiều nên muốn nôn. Không để ý đến, ngồi lên xe quay về ký túc xá. <br> Khi xe vừa khởi động, Thanh Khê vẫn là nhịn không được quay đầu nhìn Trương Tử Đồng từ cửa kính phía sau. Thất tha thất thểu đi đến bên cạnh xe, đầu choáng váng mờ mịt, mở cửa xe ngồi vào, muốn đóng cửa xe, nhưng bất đắc dĩ cả người đều mềm nhũn, không có lực khí. <br> \"Dừng xe!\" Thanh Khê nghĩ, nếu để cho nàng cứ như vậy mà lái xe không biết sẽ gây nguy hiểm cho thêm bao nhiêu người nữa. <br> Tìm thấy chìa khóa từ trong túi xách, không có tìm được lỗ khóa, Trương Tử Đồng mở to đôi mắt mơ màng, vẫn còn đang chiến đấu cùng cái lỗ khóa kia. Có người gõ kính xe, động tác trên tay dừng lại, trong dạ dày từng đợt từng đợt khó chịu, cách một tầng kính xe tối màu, nàng vẫn là nhận ra cô gái đang đứng ở bên cạnh xe của nàng cúi người nhìn nàng, là người từng có duyên gặp qua hai lần. Sau vài giây, nàng lung tung mở cửa xe ra, tùy ý để nàng đem chính mình nửa lôi nửa kéo ra ngoài xe. <br> ThanhKhê đỡ lấy Trương Tử Đồng, nhờ người đậu xe cho tốt, lại cùng nhau lên xe taxi.&nbsp; &nbsp;&nbsp;<br> "]