["<br><br> Trở lại trong phòng, Trương Tử Đồng không thể không đối mặt với việc người khác một ly lại một ly tới mời rượu nàng, còn phải một ly lại một ly mời lại người khác, Hồ Dịch Bân lại không chút nương tay, không biết rót cho nàng bao nhiêu ly rượu.<br> Đợi đến lúc rốt cục có thể chấm dứt trận \"Rượu chiến\" này, bước chân của Trương Tử Đồng đã có chút lảo đảo, tiễn bước vài vị quan chức, cuối cùng chỉ còn lại một mình Hồ Dịch Bân.<br> \"Giám đốc Hồ, ngài còn có việc gì sao?\" Lúc Trương Tử Đồng ngồi ở trong phòng cho tỉnh rượu, thấy Hồ Dịch Bân sắp ra về lại xuất hiện ở cửa, nàng chỉ có thể cố gắng lấy lại tinh thần để ứng phó.<br> \"Còn gọi ta Giám đốc Hồ a?\" Hồ Dịch Bân tiến lên vài bước, ngồi ở trên sopha bên cạnh Trương Tử Đồng, \"Ta đã gọi ngươi là 'Tử Đồng', ngươi còn gọi ta như vậy, cái này quá khách sáo rồi, đều là người trẻ tuổi, ngươi gọi ta 'Dịch Bân' là được rồi.\"<br> Trương Tử Đồng cố nén sự chán ghét trong lòng, cười nói: \"Hồ chủ nhiệm thật biết nói đùa, ngài gọi ta một tiếng 'Tử Đồng' là đã cho ta thể diện, nếu ta không biết lớn nhỏ dám kêu tên của ngài, chỉ sợ là sẽ giảm thọ.\"<br> \"Tử Đồng nói như vậy là đang ghét bỏ ta già sao?\"<br> \"Nào dám, ai chẳng biết Giám đốc Hồ tuổi trẻ của Cục quản lý đất đai a, ngài là có thân phận cao.\" Ở độ tuổi này Hồ Dịch Bân đã có thể lên làm Giám đốc trong Cục quản lý đất đai, còn là đảng viên, không phải là dựa vào thân phận sao. Trương Tử Đồng đối với người như thế rất khinh thường, tuy rằng chính mình có thể ở trong ban lãnh đạo cao cấp của tập đoàn Hằng Tín cũng là bởi vì ba của nàng, nhưng nàng tin tưởng vững chắc nàng cùng nam nhân thường bị gọi là \"Hồ thiếu\" này là hoàn toàn bất đồng.<br> \"Vậy sao? Vậy lão nhân có thân phận cao như ta mời rượu ngươi ngươi không thể từ chối a.\" Hồ Dịch Bân cầm lấy hai ly rượu, một ly giữ lại cho mình, một ly đưa tới trước mặt Trương Tử Đồng.<br> Đã tan cuộc còn muốn rót rượu, Trương Tử Đồng đối với Hồ Dịch Bân này quả thực là chán ghét đến cực điểm, nàng cầm lấy ly rượu, cười quyến rũ, \"Hồ thiếu đã mời rượu thì cho dù say ngã cũng phải uống hết.\"<br> Hồ Dịch Bân nhìn Trương Tử Đồng một hơi uống cạn ly, cũng cười cười uống cạn ly rượu trên tay.<br> Trương Tử Đồng chờ Hồ Dịch Bân uống xong rượu sau đó mỉm cười nói: \"Xin lỗi, ta đi toilet một chút.\"<br> Đứng trên sàn nhà toilet sáng bóng phản chiếu ánh đèn, Trương Tử Đồng cúi đầu lẳng lặng nhìn cái bóng mình, mơ mơ hồ hồ, chính như lòng của nàng trong giờ phút này.<br> Lấy di động trong túi ra, Trương Tử Đồng gọi điện thoại cho Triệu Thanh Khê.<br> \"A lô.\"<br> \"Thanh Khê...\" Thanh âm ảm đạm của Trương Tử Đồng truyền đến, có chút xa xôi, \"Ta thật là khó chịu.\"<br> Triệu Thanh Khê tắt TV, đi đến trước cửa sổ, nhẹ giọng hỏi: \"Khó chịu ở đâu?\"<br> \"Tức ngực, đau đầu, buồn nôn...\"<br> Lời nói của Trương Tử Đồng có chút mơ hồ không rõ, ngữ điệu cũng là bất ổn lúc cao lúc thấp, sau đó là một ít âm thanh nôn mửa đứt quãng cùng tiếng hít thở nặng nề, cuối cùng là tiếng nước chảy, đợi đến khi hơi thở của Trương Tử Đồng vững vàng một chút, Triệu Thanh Khê mới nói: \"Ngươi ở đâu?\"<br> \"Khách sạn Thịnh Thế, lầu bốn, toilet.\"<br> Cúp điện thoại, Trương Tử Đồng dùng nước lạnh vỗ vỗ lên hai bên mặt mình, nhìn nữ nhân có chút chật vật trong gương, cười rạng rỡ.<br> Lúc Triệu Thanh Khê chạy tới khách sạn Thịnh Thế đã hơn mười giờ tối, cuộc sống về đêm của thành phố rực rỡ sắc màu thịnh vượng, nàng đứng ở đại sảnh lầu bốn, nhìn nữ nhân mặc quần áo khêu gợi vẻ mặt mơ hồ tựa vào người một nam nhân, ngọn đèn sáng dịu, lại đâm bị thương đôi mắt yếu ớt của mình.<br> Trong nháy mắt khi đi lướt qua, Trương Tử Đồng ngửi được mùi hương quen thuộc, mùi sơn dầu và mùi màu nước hòa lẫn vào nhau, nàng mở mí mắt nặng nề, nhẹ nhàng kêu một tiếng: \"Thanh Khê...\"<br> Cơ hồ là cùng lúc, cánh tay phải để ở bên người của Trương Tử Đồng bị nắm chặt lấy, Triệu Thanh Khê hỏi nàng: \"Còn khó chịu không?\"<br> Biểu tình của Triệu Thanh Khê vẫn như cũ là thanh đạm, Trương Tử Đồng chỉ có thể từ cổ tay bị nắm có chút đau cảm nhận được độ ấm của nàng, nàng liền như vậy dùng ánh mắt mơ màng nhìn chằm chằm người kia, thẳng tắp, Triệu Thanh Khê cũng không lên tiếng nữa, tùy ý nàng nhìn.<br> Vài phút sau, Trương Tử Đồng đột nhiên nở nụ cười, nàng từ trong lòng Hồ Dịch Bân nhẹ nhàng tránh ra, lập tức ngã vào người Triệu Thanh Khê, Triệu Thanh Khê vội vàng đỡ lấy nàng.<br> Một bàn tay Trương Tử Đồng gắt gao nắm lấy cánh tay Triệu Thanh Khê, tay kia thì ôm lấy cổ Triệu Thanh Khê, toàn bộ thân mình mềm mại không xương dán ở trên người Triệu Thanh Khê.<br> Hồ Dịch Bân còn chưa rõ ràng tình hình có chút tiếc nuối, người tới tay còn có thể bay, \"Tử Đồng uống say, ta đang chuẩn bị đưa nàng về nhà.\"<br> \"Cám ơn.\" Triệu Thanh Khê đỡ Trương Tử Đồng, nói với nam nhân bên cạnh, \"Ta tới đón nàng.\"<br> \"Vậy đúng lúc, ta đưa các ngươi về đi.\"<br> Triệu Thanh Khê nhẹ nhàng vuốt lưng Trương Tử Đồng, ý đồ của nam nhân này quá mức rõ ràng, nàng khách khí từ chối.<br> Cánh tay Trương Tử Đồng còn đặt trên cổ của nàng, Triệu Thanh Khê cố hết sức mở cửa ra, trong bóng đêm căn phòng mơ hồ hòa lẫn khí tức cồn rượu. Gương mặt của Trương Tử Đồng tựa trên hõm vai Triệu Thanh Khê giật giật, ma sát rất nhỏ làm giảm bớt sự khó chịu trên gương mặt, nàng ngẩng đầu, trên mặt còn ửng hồng do uống rượu, ánh mắt khép hờ không chớp một cái nhìn vào Triệu Thanh Khê, khóe miệng giơ lên tươi cười, \"Thanh Khê, ngươi thật đẹp.\"<br> Là say sao? Nếu chính mình không đi tìm nàng, vậy bây giờ có phải nàng cũng sẽ ở trong lòng một người khác không kiêng nể gì mà khoe ra miệng cười mị hoặc lòng người của nàng hay không? Triệu Thanh Khê không tiếp tục so đo vấn đề sẽ làm nàng khó chịu này, nàng vất vả đỡ lấy một Trương Tử Đồng cao hơn nàng lên giường, sau đó đứng dậy muốn đi rót cho Trương Tử Đồng một ly nước ấm, <br> Người say rượu bình thường đều là không thể nói lý, ngay khi Triệu Thanh Khê xoay người đi, Trương Tử Đồng đột nhiên ôm lấy nàng, lực kéo quá lớn, cho nên Triệu Thanh Khê lảo đảo vài bước, nghiêng sang một bên, ngã vào trên giường, Trương Tử Đồng đè lên người nàng, ánh mắt có chút xa xăm.<br> Tư thế ái muội, tình tố ái muội, Triệu Thanh Khê lấy cánh tay ngăn cách một khoảng giữa chính mình cùng Trương Tử Đồng, không khí loãng làm cho nàng hô hấp không thông, nàng nghiêng đầu, không muốn nhìn thấy khát vọng rõ ràng như vậy trong mắt Trương Tử Đồng.<br> Nàng có chút bất an, nhẹ nhàng đẩy người phía trên. Trương Tử Đồng giống như không có cảm giác được, vẫn nằm ở trên người Triệu Thanh Khê, dùng ánh mắt sâu không thấy đáy gắt gao nhìn chằm chằm gương mặt hơi hơi phiếm hồng của Triệu Thanh Khê.<br> \"Thanh Khê...\"<br> \"Thanh Khê...\"<br> Trương Tử Đồng một tiếng lại một tiếng không có ý nghĩa gọi tên Triệu Thanh Khê, có một loại cảm giác say mê sau khi đắm mình trong rượu, nỉ non êm tai.<br> Sự tra tấn này là vì cái gì? Triệu Thanh Khê nhắm mắt lại, nàng đang sợ hãi, sợ hãi bản thân nhìn thấy gương mặt tựa như thống khổ của Trương Tử Đồng, càng sợ bản thân mềm lòng. Nàng đã sắp không thể lại khống chế tham niệm trong lòng, muốn có được, muốn nắm lấy.<br> Hô hấp nóng rực phả trên mặt nàng, đôi môi Trương Tử Đồng mang theo nồng đậm hương rượu dán lên da thịt của nàng, làm cho nàng cũng bắt đầu say. Cảm xúc ma sát không ngừng lưu động, thẳng đến khi đôi môi lạnh lẽo bị nhẹ nhàng ngậm lấy.<br> Thanh tỉnh cùng mê loạn dây dưa, ý thức còn đang không ngừng giãy dụa, trong lúc hỗn loạn Triệu Thanh Khê đẩy Trương Tử Đồng ra, nàng mở mắt ra, hờ hững nhìn trần nhà, đôi môi hồng nhạt được che dấu trong bóng đêm chậm rãi khép mở. <br> Trương Tử Đồng nghe thấy nàng nói: \"Ngươi say.\"<br> Trong một khắc này lý trí hoàn toàn sụp đổ, Trương Tử Đồng tựa hồ đã phân biệt không rõ cảm xúc trong lòng, nàng chính là chết lặng nhận định, nàng muốn giữ người kia lại.<br> Nụ hôn nóng bỏng dừng ở trên cổ nàng, Triệu Thanh Khê một trận run rẩy, loại cảm giác xâm chiếm này tới quá mức mãnh liệt, nàng còn chưa kịp phân tích, chỉ có thể bị động chống đỡ, đáng tiếc bởi vì tư thế này làm cho nàng khó có thể dùng sức. Cổ, bả vai, xương quai xanh không một nơi nào Trương Tử Đồng không hôn lên, nàng cảm nhận được sự vội vàng cùng bối rối của Trương Tử Đồng, không giống sự tự tin bá đạo khi mới quen nàng, lại càng không giống sự bao bọc săn sóc thật cẩn thận sau đó, những nụ hôn lúc này tràn ngập xâm chiếm cùng mê mang, ngoại trừ xúc động chính là bất kể mọi thứ.<br> Sự kháng cự truyền đến từ trên người Triệu Thanh Khê làm cho Trương Tử Đồng càng thêm khó chịu, cảm xúc thất vọng đánh úp lại, nàng thống khổ hôn lên thân thể Triệu Thanh Khê.<br> Sao lại muốn đẩy nàng ra? Sao lại muốn làm bộ như không thấy? Thanh Khê, rõ ràng ngươi thông minh như vậy, ngươi rõ ràng hơn ai khác, ngươi hiểu thấu hơn ai khác, vì sao còn dùng như gần như xa để tra tấn ta?<br> Nàng thô lỗ kéo quần áo của Triệu Thanh Khê ra, dùng cái áo cởi được một nữa trói buộc hai tay Triệu Thanh Khê lại, Triệu Thanh Khê dùng ánh mắt đau đớn nhìn nàng, nhưng không có dừng giãy dụa. Trong lòng nàng là một mảnh hoang vắng, cúi đầu không quan tâm, dùng sức hôn lấy bộ ngực trắng nõn của Triệu Thanh Khê. <br> Khi những nụ hôn vốn là hỗn loạn biến thành những cái cắn không hề có kết cấu, rốt cục Trương Tử Đồng khống chế không được mà rơi nước mắt, nàng một lần lại một lần hỏi, \"Thanh Khê...Ngươi yêu ta sao?\" \"Thanh Khê...Yêu ta được không?\"<br> Thanh âm kia quá mức tuyệt vọng, cho nên lòng của nàng từng chút từng chút đau đớn, dừng giãy dụa, trước vấn đề không thể trả lời này Triệu Thanh Khê lựa chọn trầm mặc.<br> Có lẽ là thật sự quá mệt mỏi, Trương Tử Đồng cũng cùng Triệu Thanh Khê an tĩnh lại, nàng đem khuôn mặt nhẹ nhàng tựa vào ngực trần của người kia, thấp giọng chất vấn: \"Tại sao không thương ta?\" "]