[" <br> Ánh mặt trời trong sáng, thời gian yên tĩnh mà nhẹ nhàng, Thanh Khê ngồi một mình trên mặt đất trước cửa sổ sát đất trong phòng khách, tùy ý đong đưa bút trên mặt giấy, ngoài cửa sổ từng cơn gió lùa qua, lá cây xanh mướt tràn đầy sức sống trong tiểu khu lay động, giống như có thể nghe thấy âm thanh xào xạc nhẹ nhàng chậm rãi, duyên dánd trêu đùa lòng người. <br> Các đường chì màu xám dần dần sinh động, mỗi một hình dáng đều tràn ngập mềm mại ấm áp, ngón tay khẽ vuốt qua khuôn mặt tựa tiếu phi tiếu của nàng, khóe miệng Thanh Khê bất giác hơi hơi cong lên.<br> Nữ nhân này có bao nhiêu tốt đẹp, nàng biết, nàng vẫn luôn biết.<br> Ánh mặt trời mùa hè chỉ thích hợp ở trong nhà thưởng thức, thản nhiên lười biếng, một khi đứng ở bên dưới nó, cảm giác lửa cháy nóng bỏng tùy thời đều có thể làm cho người ta sinh ra luống cuống.<br> Tuy rằng đã sắp năm giờ, nhiệt độ trong không khí vẫn chưa có tiêu tan, Trương Tử Đồng hiếm khi đi dưới ánh nắng mặt trời, đối với ngọn lửa nóng độc ác này cảm thấy cực độ không thích ứng, may mà người đi bên cạnh là Triệu Thanh Khê, trái tim xao động bất an dưới sự ảnh hưởng của nàng cũng dần dần bình tĩnh trở lại.<br> \"Trước kia nơi này còn chưa có nhiều cây cối cao lớn như vậy, thoạt nhìn chỉ có vài bông hoa dại nhỏ xíu không quá bắt mắt.\" Sau khi tốt nghiệp cũng chưa từng quay về trường, hôm nay vừa nhìn lại, trong mắt cũng chỉ còn lại xa lạ, \"Bây giờ nhiều cây xanh rất tốt, khi đó ta còn oán giận không khí trong trường học cũng không khác gì nhà xưởng, bây giờ thật ra giống công viên, quả thật là tiền nhân tài thụ, hậu nhân thừa lương*.\" <br> (*Đời trước trồng cây để đời sau hưởng bóng mát)<br> \"Trồng cây? Ngươi sao?\" Lực chú ý của Thanh Khê từ một đám thực vật màu tím kia quay trở lại, ngữ khí hơi nghi hoặc hỏi.<br> Nhìn ngữ khí rõ ràng không thích hợp với biểu tình bình thản của Thanh Khê, khóe miệng Trương Tử Đồng cong lên, \"Khi đó N thị xây dựng thành phố đại học, rất nhiều trường học đều thống nhất chuyển đến nơi đây, chúng ta là nhóm đầu tiên chuyển đến, ký túc xá cùng phòng học, thư viện, không có chỗ nào tốt, lúc ấy còn đang thi công, trường học cũng không phục vụ được những nhu cầu của sinh viên...Dù sao đến cuối cùng chính là, chúng ta náo loạn, nhà trường đã cấp kinh phí cho việc làm xanh và xây dựng cơ sở hạ tầng cho sinh viên.\"<br> Trương Tử Đồng nói xong còn có chút tự hào nhìn Thanh Khê, Thanh Khê lại phản ứng không lớn, chính là lại hỏi một câu: \"Các ngươi vừa làm loạn, trường học liền chi tiền sao?\"<br> \"Không có, lúc ấy nhà trường còn buộc thôi học một vài sinh viên trong tổ chức của chúng ta, bất quá đến cuối cùng vẫn là thỏa hiệp. Lãnh đạo trường học này chính là ngoài miệng thích hù dọa người, nghĩ rằng sinh viên ngoại trừ nhiệt huyết cùng bốc đồng cái gì cũng đều không hiểu, khi thật sự gặp phải người cứng rắn một chút, còn không phải chỉ có thể đem vấn đề hảo hảo xử lý sap.\"<br> \"Ngươi không lo lắng thật sự bị đuổi học sao?\"<br> \"Không chỉ lo lắng, ta cũng sẽ sợ hãi, nhưng cũng đã làm như vậy, ta vốn không có đạo lý quay đầu lại.\" Phía trước tòa ký túc xá màu xám nhạt, có sinh viên lui tới, ánh mắt của Trương Tử Đồng dưới ánh hoàng hôn mờ nhạt, long lanh cùng kiên định khó có thể dùng từ ngữ để diên tả, \"Trừ khi ta không bước ra một bước đó, nếu không một khi đã xuất phát, cũng sẽ không thể dừng lại.\"<br> Tựa như giữa các nàng, một khi đã bắt đầu, liền không thể dừng lại.<br> Từ cổng lớn ký túc xá, lâu dạy học đến căn tin, từ sân vận động đến bãi bóng, từ hội trường đến thư viện...Mỗi một địa phương chứng kiến thanh xuân của Trương Tử Đồng, đều để lại dấu chân thanh nhã mà chân thành của Thanh Khê, thế giới của một người, mang theo tâm tình của hai người.<br> Những câu chuyện xưa tùy ý đơn giản, thông qua thần thái miêu tả khác nhau của Trương Tử Đồng rơi vào lỗ tai Thanh Khê, sau đó nàng nhợt nhạt cười, trong đầu liền khắc họa cảnh tượng không thể phai mờ, sinh động giống như nàng ở bên cạnh người kia nhìn thấy mọi chuyện phát sinh, cùng người kia cảm thụ tất cả chuyện cũ trong trí nhớ.<br> Hôn nhân không chỉ là tình yêu thăng hoa, có đôi khi cũng là một loại trách nhiệm, trách nhiệm của hai người, hoặc là trách nhiệm của ba người.<br> Thời gian kết hôn của Lý Chân cùng Lý Hạo Vũ là xem hoàng lịch định ra, cũng là xem tốc độ tăng trưởng của bảo bảo trong bụng định ra, phải tổ chức hôn lễ trước khi bụng to lên, khó tránh khỏi có chút vội vàng, mà Thanh Khê cũng thuận theo thế cục vội vàng này, nửa tiếng trước khi hôn lễ bắt đầu mới chạy tới khách sạn.<br> \"Không cần sốt ruột, còn nửa tiếng nữa mới bắt đầu.\" Trương Tử Đồng là gặp Lữ Đào sau đó mới về nhà đón Thanh Khê, chuyện vay tiền chỉ còn chờ theo trình tự là có thể hoàn thành.<br> \"Ân, ta biết.\" Thanh Khê cởi bỏ dây an toàn, \"Lái xe cẩn thận.\"<br> Cùng Thanh Khê ở chung lâu, một số dặn dò nghe qua có vẻ không cần thiết cũng có thể cảm nhận được hương vị quan tâm, Trương Tử Đồng cười cười, \"Cố bắt lấy hoa cưới, sau đó...\"<br> \"Ân?\" Khi Thanh Khê chuẩn bị mở cửa xe lại bị lời nói của Trương Tử Đồng làm kinh ngạc, có chút chần chờ quay đầu lại, muốn nghe rõ nàng nói cái gì.<br> \"Sau đó ta lấy ngươi.\" Thừa dịp Thanh Khê còn chưa nghe ra vấn đề nhanh chóng hôn lên đôi môi đỏ mọng của nàng, đợi đến khi Thanh Khê phục hồi tinh thần lại, Trương Tử Đồng đã buông ra cánh hoa của nàng, ngược lại tựa tiếu phi tiếu nhìn vào ánh mắt của nàng.<br> Thanh Khê là hốt hoảng xuống xe, mặc dù trong mắt Trương Tử Đồng nàng vẫn là thần sắc thản nhiên không khác ngày thường, nhưng nàng quả thật không biết làm sao.<br> Từ cửa khách sạn đến đại sảnh, vài phút mà thôi, mà trái tim ngoại trừ nhảy lên cũng không biết cảm giác gì khác đã vô số lần nói với nàng, nàng rất khẩn trương, nàng rất không yên, cũng rất...Ngọt ngào.<br> Nghe người yêu nói muốn lấy mình, cho dù không phải cầu hôn, cũng đủ làm cho một nữ nhân quên hết tất cả mà hạnh phúc, cho sự ngọt ngào của người kia, nàng thản nhiên một mình nhấm nháp.<br> Thanh Khê tới quá muộn, Lý Chân cùng Lý Hạo Vũ đã đến phòng hóa trang của khách sạn chuẩn bị, tân khách cũng đã ngồi vào vị trí, nàng đang do dự nên ngồi ở đâu.<br> \"Chúng ta đều ở bên kia, chừa một chỗ cho ngươi.\"<br> Hà Tương Tĩnh từ toilet đi ra, thân ảnh thanh nhã mà bình thản của Thanh Khê, nàng từng không thể hiểu được vì sao người này vào công ty cùng thời điểm với nàng, tri thức chuyên nghiệp hoàn toàn kém hơn nàng lại có thể được đồng nghiệp hoan nghênh đến như vậy, cũng từng đem những thứ đó quy kết là do gương mặt Triệu Thanh Khê có chút xinh đẹp. Bây giờ nàng vẫn không thể lý giải được, nhưng không hề cố chấp tìm kiếm đáp án, mỗi người đều có từ trường riêng, trái dấu thì hút, cùng dấu thì đẩy.<br> \"Thanh Khê, sao đến trễ vậy?\" Hướng Thành kéo cái ghế bên cạnh ra, sau đó cười hỏi Thanh Khê.<br> \"Cám ơn, có chút việc nên đến muộn.\" Thanh Khê lễ phép mỉm cười, chào hỏi mọi người trong bàn.<br> Một bàn này tất cả đều là đồng nghiệp trong công ty, Dư Hiểu, Ngô tỷ đều có, mà ngồi ở bên cạnh Hà Tương Tĩnh là Hứa Tuấn đã thật lâu chưa gặp mặt.<br> \"Còn ai chưa tới không? Hai chỗ kia là dành cho ai?\" Dư Hiểu chỉ chỉ vào hai cái ghế trống giữa Thanh Khê cùng Hứa Tuấn tò mò hỏi, hôn lễ sắp bắt đầu, lúc này ai còn chưa tới, cũng thật là kỳ lạ.<br> \"Đằng kia không phải sao, đến rồi.\"<br> Hướng Thành nói xong, cùng Hứa Tuấn đứng lên, có thể khoan thai đến muộn, ngoại trừ tổng giám đốc của STOP Trần Kha, còn có thể là ai chứ.<br> \"Ngại quá, tới muốn.\" Trần Kha khác với hai vị lão bản kia, bình thường tuy rằng ít tiếp xúc cùng viên chức, nhưng lại có thể tự nhiên ở chung cùng mọi người, là một tổng giám đốc rất bình dị gần gũi, \"Vị này là thê tử của ta, Lục Dư Tư.\"<br> Ánh mắt đầu tiên Thanh Khê liền chú ý tới nữ nhân bên cạnh Trần tổng, ôn nhu lại không mất thành thục, trong ánh mắt có sâu sắc thanh minh, biết nàng là biểu tỷ của Trầm Tùy Thâm, tất nhiên cũng tôn kính hơn một chút.<br> \"Ngươi là Thanh Khê? Triệu Thanh Khê, đúng không?\"<br> Lục Dư Tư ngồi ở bên cạnh Thanh Khê rất tùy ý hỏi chuyện Thanh Khê, Thanh Khê cũng chỉ có thể rất tùy ý mỉm cười, sau đó trả lời: \"Đúng vậy.\"<br> \"Không chỉ một lần nghe Tùy Thâm và Uyển Trầm nhắc tới ngươi, hôm nay vừa gặp, quả nhiên rất ưu tú.\"<br> \"Cám ơn, Trần phu nhân mới là mục tiêu để chúng ta học tập.\"<br> Thanh Khê nói rất nghiêm túc, Lục Dư Tư lại nở nụ cười, \"Ngươi lầm rồi, mục tiêu trong truyền thuyết của các ngươi không phải là ta, mà là muội muội của ta.\"<br> Ở toàn bộ đại học trong N thị, gần như mọi sinh viên đều nghe qua về câu chuyện học tập của một nữ sinh, hoặc nói là thần thoại học tập, bốn năm học ba chuyên ngành không liên quan nhau, cho tới bây giờ chưa từng thi lại lần thứ hai, đạt được vô số giải thưởng lớn, Thanh Khê chính là ở phòng lưu trữ danh hiệu của trường học nhìn thấy bức ảnh kia. Khuôn mặt tương tự Lục Dư Tư, tên tương tự, cho nên nàng nghĩ rằng, người kia chính là Lục Dư Tư.<br> \"Còn có, ngươi cũng giống như Uyển Trầm, cùng gọi ta Tư tỷ là được rồi.\"<br> Hôn lễ là một loại hoạt động tập thể trang trọng lại nhàm chán, thời khắc toàn hội trường hưng phấn nhất có lẽ chính là vài phút khi cô dâu ném hoa cưới, Thanh Khê đương nhiên không có đến chụp bó hoa kia, tuy rằng Lý Chân thật sự muốn ném hoa cưới cho nàng, nàng lại cố ý tránh nơi bó hoa có thể bay tới.<br> Sợ thật sự sẽ ứng nghiệm, cho nên không muốn tiếp nhận canh bạc không biết rõ này.<br> Khônggả chồng, tốt hơn là phải gả cho người khác.&nbsp; &nbsp;&nbsp;<br> "]