[" <br> Cảm xúc của Triệu Thanh Khê là phức tạp, cảm giác nói không rõ, giống như đột nhiên phát hiện ra, tất cả mọi lo lắng của mình bất quá là một phần nguy cơ có cũng vậy mà không có cũng vậy, không đến thì tốt, nếu đến thì cũng không quá quan trọng.<br> Trương Tử Đồng cúi đầu thưởng thức món ăn nàng phải tốn nửa buổi chiều và nửa buổi tối đề hoàn thành, trong lòng Triệu Thanh Khê nổi lên một con sóng nhỏ, trên cái đĩa tinh xảo chỉ có một miếng thịt bò, bộ dáng không tệ, chính là hương vị thật bình thường.<br> Trương Tử Đồng suy nghĩ, thường thường liếc mắt nhìn Triệu Thanh Khê một cái, khuôn mặt thanh tú nhỏ nhắn, gương mặt cúi xuống, lông mi cong lên, nhìn thế nào cũng thấy rất thoải mái.<br> \"Cảm thấy thế nào?\" Trương Tử Đồng cũng không biết chính mình là hỏi cái gì, đến cùng là tay nghề của mình hay là bầu không khí này, hoặc là chính bản thân nàng.<br> \"Tốt lắm.\"<br> Câu \"Tốt lắm\" này cũng là một câu trả lời không có mục tiêu cụ thể, Trương Tử Đồng buông dao nĩa, một tay chống cằm để ở trên bàn, thân mình hơi hơi nghiêng về phía trước, \"Ta không muốn câu trả lời cho có lệ.\"<br> Triệu Thanh Khê cũng ngẩng đầu, nàng nhìn nhìn ánh nến đang cháy, lại chuyển tầm mắt đến trên người Trương Tử Đồng, \"Không phải có lệ, là thật sự tốt lắm.\"<br> Cho dù hương vị cũng không tốt như vẻ ngoài, nhưng nàng vẫn cảm thấy, rất tốt rất tốt.<br> \"Vậy còn ta?\"<br> Đột nhiên Trương Tử Đồng liền hỏi một câu như vậy, hiển nhiên Triệu Thanh Khê không dự đoán được nàng sẽ trực tiếp đặt câu hỏi như vậy. <br> Sau vài phút không dài không ngắn, các nàng cứ nhìn nhau như vậy, Trương Tử Đồng vẫn là tư thế nghiêng người về phía trước, biểu tình lại trở nên nghiêm túc, những thứ trong tầm mắt của Triệu Thanh Khê càng ngày càng mơ hồ, cho đến sau đó, Trương Tử Đồng nghĩ đôi mắt của nàng là trống rỗng, cũng như lòng của nàng.<br> \"Cũng rất tốt.\" Ngay khi Trương Tử Đồng nghĩ đến vấn đề mẫn cảm này sẽ bị Triệu Thanh Khê trầm mặc từ chối, Triệu Thanh Khê cho nàng một câu trả lời mơ hồ.<br> Có lẽ là sự bao dung của Triệu Thanh Khê dành cho nàng quá mức tinh tế, làm cho nàng bắt đầu không kiêng nể gì cả, nàng dường như còn chưa cam lòng hỏi tiếp: \"Có bao nhiêu tốt?\"<br> Rốt cục, Triệu Thanh Khê bỏ xuống mọi suy nghĩ, nàng nhìn thẳng vào hai mắt Trương Tử Đồng, ngữ khí bình thản lại nghiêm túc nói: \"Tốt nhất.\"<br> Trương Tử Đồng sửng sốt, hơn mười giây ngắn ngủn, nàng thậm chí đã nghĩ tới vô số loại đáp án, nhưng không có đáp án nào có thể êm tai giống như lời nàng đã nghe được này.<br> Tốt nhất? Là tốt nhất sao? Nàng biết bản thân trong mắt Triệu Thanh Khê là đặc biệt, cũng là rất tốt, nhưng chưa từng nghĩ có thể trờ thành người 'tốt nhất' ở trong lòng người kia.<br> Nàng giật giật môi, lại nói không ra lời.<br> \"Thanh Khê...\" Thật lâu sau, Trương Tử Đồng nhẹ giọng kêu lên.<br> \"Ta biết.\" Triệu Thanh Khê nói, \"Ta đều biết.\"<br> Buổi tối này, Trương Tử Đồng rõ ràng cảm nhận được, có thứ gì đó khác biệt.<br> Đại khái là rất hưng phấn, Trương Tử Đồng một đêm khó ngủ, phải mất một chút thời gian mới có thể che được vành mắt hơi thâm quầng. Nàng nhìn gương mặt mình trong gương, bất đắc dĩ nở nụ cười, từ khi gặp Thanh Khê, chính mình liền trở nên ngây thơ, cảm xúc không lý trí như vậy, vốn không nên xuất hiện ở trên người mình, mà hiện tại, nàng lại cảm thấy cảm giác này cũng không tệ lắm.<br> Nữ nhân, quả nhiên là không thể tính toán chỉ số thông minh lúc đang yêu.<br> \"Lát nữa ta đưa ngươi đi làm đi.\" Trương Tử Đồng đã sớm chuẩn bị xong, nàng đứng ở một bên, nói với Triệu Thanh Khê.<br> Triệu Thanh Khê đang cúi người thay giày, nghe được lời nói của Trương Tử Đồng chỉ nhẹ nhàng mà nói một tiếng \"Được\", ngược lại biến thành Trương Tử Đồng thụ sủng nhược kinh.<br> \"Buổi tối muốn ăn cái gì, ta lại làm cho ngươi?\" Trên xe, Trương Tử Đồng hỏi.<br> \"Vẫn là đề ta làm đi.\" Chuyện công việc của Trương Tử Đồng vốn đã quá nhiều, Triệu Thanh Khê thường xuyên thấy nàng sáng đèn tăng ca buổi tối, nếu lại để cho nàng nấu cơm...Triệu Thanh Khê liếc nhìn Trương Tử Đồng một cái, mình sẽ — đau lòng.<br> \"Không phải tối hôm qua ta đã làm rồi sao, hương vị cũng không tính là khó ăn đi?.\"<br> Triệu Thanh Khê thản nhiên nói: \"Quá lãng phí.\"<br> \"Lãng phí?\" Lúc đầu Trương Tử Đồng còn chưa biết là có ý gì, Triệu Thanh Khê cũng không có trả lời nàng, vài phút sau nàng mới hiểu được, Triệu Thanh Khê là đang châm chọc những thí nghiệm thất bại của nàng trước khi hoàn thành bữa cơm tối hôm qua, xác thực, nguyên liệu đã bị bỏ đi rất nhiều rất nhiều.<br> Vì thế, một đường không nói chuyện.<br> Trương Tử Đồng tính đưa Triệu Thanh Khê đến dưới lầu STOP liền rời đi, nhưng khi vừa muốn nhấn ga rời đi nàng nhìn thấy một chiếc xe có chút quen mắt, là Hồ Dịch Bân.<br> Sao Hồ Dịch Bân lại ở dưới lầu công ty của Triệu Thanh Khê? Nàng không có rời đi, an vị ở trong xe.<br> Kết quả, Triệu Thanh Khê còn chưa vào công ty đã bị cản lại.<br> \"Triệu tiểu thư.\" Hồ Dịch Bân gọi lại Triệu Thanh Khê, \"Chúng ta nói chuyện một chút được không?\"<br> \"Thực xin lỗi, ta còn phải vội đi làm.\"<br> \"Vậy chờ ngươi tan tầm chúng ta nói chuyện, thế nào?\"<br> \"Không biết Hồ thiếu muốn tìm Thanh Khê nói chuyện gì?\" Đang lúc Triệu Thanh Khê tức giận, Trương Tử Đồng đã đi tới, nàng nhìn Hồ Dịch Bân, trong tươi cười khách sáo có ẩn chứa bất mãn.<br> Hồ Dịch Bân nhìn thấy Trương Tử Đồng thì có chút giật mình, lập tức lại khôi phục tự nhiên, \"Ta chỉ muốn hỏi Triệu tiểu thư vai thứ linh tinh thôi, không có ý gì cả.\"<br> \"Vậy sao?\" Lúc này Trương Tử Đồng là thật sự chán ghét người nam nhân này, quấy rầy nàng như thế nào cũng không sao, ai kêu nàng cần quan hệ với hắn chứ, nhưng một khi ảnh hưởng đến Triệu Thanh Khê, nàng sẽ không thể coi như không sao.<br> \"Không có biện pháp, ngươi cũng không cho ta cơ hội theo đuổi ngươi, ta chỉ có thể đi đường vòng cứu quốc.\" Hồ Dịch Bân thật thông minh, so với tránh né, không bằng nói rõ ràng, nói thẳng thường thường cũng có hiệu quả, huống chi, Trương Tử Đồng không có khả năng từ chối hắn.<br> Trương Tử Đồng coi như lơ đãng liếc nhìn Triệu Thanh Khê một cái, người đứng sau giống như không có nhìn thấy, lễ phép nói một tiếng chào hỏi liền vào đi vào công ty.<br> Ánh mắt Trương Tử Đồng nhìn theo bóng dáng của Triệu Thanh Khê, Hồ Dịch Bân ho một tiếng mới lấy lại tinh thần, \"Hồ thiếu, giữa trưa không cần mời Thanh Khê, mời ta được không?\"<br> \"Đương nhiên.\"<br> \"Giữa trưa thế nào?\" Trương Tử Đồng đang rửa chén, Triệu Thanh Khê đứng ở bên cạnh cùng nàng.<br> \"Có chút phiền, bất quá cũng không sao.\" Triệu Thanh Khê biết giữa trưa nàng cùng Hồ Dịch Bân ăn cơm, bây giờ hỏi như vậy, trong lòng Trương Tử Đồng cao hứng nói không nên lời.<br> Buông cái chén trong tay xuống, Trương Tử Đồng vẫy tay gọi Triệu Thanh Khê đi qua, đợi cho Triệu Thanh Khê tới gần, nàng vươn bàn tay còn dính bọt xà bông, chạm vào mũi Triệu Thanh Khê, vẻ mặt tươi cười nói: \"Không phải là người đang ghen tị chứ? Ân?\"<br> \"Hắn...\" Chần chờ thật lâu, Triệu Thanh Khê vẫn là nói ra, \"Ngươi phải cẩn thận.\"<br> Trương Tử Đồng hiểu được \"Hắn\" mà nàng nói là chỉ Hồ Dịch Bân, nàng cũng biết nam nhân này rất nguy hiểm, nhưng chuyện này là không có cách nào khác.<br> Trương Tử Đồng rửa sạch xà bông trên tay, dùng khăn lau khô, ôm lấy gương mặt Triệu Thanh Khê, \"Ngươi là đang quan tâm ta sao?\"<br> Ánh mắt của nàng có rất nhiều kỳ vọng, Triệu Thanh Khê có chút ngượng ngùng, không khỏi di động tầm mắt, lại thấy được trên cánh tay trắng nõn của Trương Tử Đồng có một vết sẹo chói mắt. Nàng đem bàn tay của Trương Tử Đồng từ trên mặt mình kéo xuống, dấu vết rất nhỏ cũng rất mới, mới đến mức lúc nãy vừa rửa tay, bây giờ vẫn còn hồng hồng.<br> \"Đau không?\"<br> \"Không đau.\" Trương Tử Đồng thấy Triệu Thanh Khê đau lòng nhìn tay mình, trong lòng ngọt ngào.<br> \"Sao lại bị thương?\"<br> Trương Tử Đồng cong khóe miệng cười, \"Tối hôm qua lúc nấu cơm bị dầu bắn vào, bây giờ không sao rồi.\"<br> \"Chỗ bị phỏng da rất dễ để lại sẹo, trong nhà còn thuốc trị phỏng.\"<br> Thuốc trị phỏng là doTrương Tử Đồng sợ Triệu Thanh Khê bình thường làm bếp mà bị thương nên mới mua, thật lâu, nhưng không có dùng. Trong ngăn kéo còn có vài loại thuốc, bao gồm cả thuốc bôi mà lần trước lúc lưng nàng bị thương Trương Tử Đồng mua về, tay Triệu Thanh Khê xoa ở trên, nói không nên lời là cảm giác gì, có chút ngọt, có chút chua xót, tựa hồ còn trộn lẫn một chút đau lòng.<br> Hai người đều ngồi ở trên sopha, Triệu Thanh Khê nhẹ nhàng xoa thuốc cho Trương Tử Đồng, đôi mi thanh tú nhẹ cau lại, giống như là đang làm chuyện rất quan trọng, Trương Tử Đồng thấy biểu tình chuyên chú của nàng, ôn nhu lại tràn ra.<br> Triệu Thanh Khê, đáng giá để nàng thật lòng.&nbsp; &nbsp;&nbsp;<br> "]