[" <br> Nếu thứ Thanh Khê đối mặt là xem thường, vậy thứ Trương Tử Đồng không thể không thừa nhận, ngoại trừ xem thường còn có nghi ngờ.<br> Nửa tiếng trước giờ làm việc, trang đầu của trang web tập đoàn Hằng Tín, hòm thư công cộng của công ty, thậm chí hộp thư cá nhân của mỗi một viên chức đều bị gởi đầy ảnh chụp.<br> Khi người thảo luận quá nhiều, như vậy tin đồn thổi cũng bắt đầu trở thành một loại chuyện thú vị.<br> \"Ta đã nói tại sao Trương tổng có điều kiện tốt như vậy lại không có bạn trai, hóa ra là thích nữ nhân a!\" Nữ viên chức A cảm thán nói.<br> B nói tiếp: \"Nữ nhân nữ tính như vậy lại là người đồng tính, thật sự là không thể tin được a!\"<br> \"Chuyện này có gì quá ngạc nhiên, người ta có tiền, đừng nói là thích nữ, dù thích gay cũng có thể tìm được.\"<br> \"Chính là tính hướng khác biệt mà thôi, các ngươi lại nói khoa trương như vậy.\"<br> Có người cảm thấy các nàng nói chuyện quá phận, vì thế thử nói một câu, lại bị một cái lại một cái ánh mắt trào phúng cùng khinh thường làm cho phải im miệng.<br> \"Tuy rằng không thể kỳ thị tính hướng của người khác, nhưng thật là ghê tởm a, các nàng còn hôn môi! Nga!\" Nữ viên chức làm trạng thái đau đầu, \"Uổng công lúc trước ta còn sùng bái nàng như vậy, thiếu chút nữa liền coi nàng như nữ thần.\"<br> \"Vậy ngươi đi thổ lộ với nữ thần a, nói không chừng nàng nhìn trúng ngươi, bao dưỡng ngươi, ít nhất cũng có thể không cần phấn đấu ba mươi năm.\"<br> \"Có vài người cũng muốn a, đáng tiếc người ta chướng mắt, trợ cấp cho những kẻ có tiền a, ngươi nhìn nữ nhân trong ảnh chụp kìa, bộ dạng lúc đó chẳng phải là thanh thuần xinh đẹp sao, không kém Trương Tử Đồng a.\"<br> Lời đồn đãi đại khái như hồng thủy, thuận giả xương, nghịch giả vong*.<br> (*Vốn lấy từ câu '<i>Thuận thiên giả xương, nghịch thiên giả vong'</i> Ý nói rằng, người sống thuận theo lý của Trời thì sẽ ngày càng hưng thịnh, người chống lại lý của Trời thì tất sẽ bị tiêu vong – Đây ý chỉ những ý kiến ngược lại với dư luận (bênh vực Trương Tử Đồng và Triệu Thanh Khê) thường bị bỏ qua, vùi dập)<br> ...<br> Cả công ty hoặc rõ ràng hoặc ngấm ngầm, tựa hồ mỗi người đều nóng lòng muốn thử, khẩn cấp muốn phát biểu cái nhìn của mình, bát quái là không giới hạn tuổi tác cùng thân phận, thậm chí ngay cả giới hạn thời gian đều có thể xem nhẹ. Cả công ty từ tiếp tân đến hậu cần, không có ngoại lệ đều kịch liệt thảo luận chuyện này, tập đoàn Hằng Tín sáng nay, quên đi chuyện phải làm việc.<br> Sau khi Trương Tử Đồng đưa Thanh Khê đến STOP liền nhận được điện thoại của công ty, tuy rằng ảnh chụp trên trang web cùng trong hòm thư công cộng lập tức bị xóa sạch, trong hòm thư cá nhân lại vẫn như cũ đang truyền lưu điên cuồng.<br> Bắt đầu từ giây phút khi bước chân vào cửa công ty, Trương Tử Đồng liền nhận được ánh mắt chú ý đến từ các phương hướng, tuy rằng bình thường đi làm cũng bị chú ý không ít, nhưng chưa bao giờ có cảm giác đứng ngồi không yên giống như hôm nay.<br> Trưởng phòng Thông tin mạng cùng vài quản lý bộ phận đều đã tới văn phòng, Trương Tử Đồng đi vào liền hỏi: \"Điều tra được là ai chưa?\"<br> \"Chỉ biết địa chỉ IP là ở nước ngoài, chuyện này, điều tra không được.\"<br> \"Nước ngoài? Là địa chỉ ảo?\" Trong lòng Trương Tử Đồng dâng lên một đoàn lửa giận.<br> \"Không phải là địa chỉ ảo.\" Trưởng phòng nói không quá chắc chắn, bộ phận Thông tin mạng lớn như vậy, nhưng ngay cả điều tra một chút tin tức cũng không được.<br> \"Ta không muốn nghe nhiều như vậy, mặc kệ địa chỉ ở đâu, ta chỉ cần ngươi tìm ra người kia cho ta, ngay cả chút chuyện như vậy cũng làm không xong, hàng năm công ty tốn nhiều tiền như vậy để làm gì!\"<br> Trương Tử Đồng chính là tức giận, rốt cuộc là ai lại gởi ảnh chụp của mình đến công ty? Từ thời gian và chất lượng ảnh chụp cho thấy, người này có đầu tư công sức và thời gian, ít nhất là có mời nhân viên chuyên nghiệp.<br> Mặc kệ người kia là ai, bây giờ so với việc tìm ra kẻ chủ mưu đứng sau màn, còn có rất nhiều chuyện quan trọng hơn cần xử lý, \"Bây giờ công ty phản ứng thế nào?\"<br> Mặc dù vài quản lý bộ phận đã có những hành động đầu tiên đối với vấn đề này, nhưng vẫn không ngăn được lời đồn đãi lan truyền, bây giờ thấy Trương Tử Đồng chất vấn đến mình, người người đều là run sợ trong lòng.<br> \"Ảnh chụp có thể xóa trên cơ bản đều xóa, cũng đều đã cảnh cáo, nhưng sự tình tới quá nhanh, hơn nữa người gởi ảnh chụp cũng đã chuẩn bị đầy đủ, cho nên...\" Tiếu quản lý Phòng kế hoạch cân nhắc từng câu từng chữ mà nói, dù sao đây là việc riêng của Trương Tử Đồng, huống chi việc riêng này là việc không thể để mọi người biết đến, \"Phản ứng vẫn có vẻ mãnh liệt, người nghị luận cũng không ít.\"<br> Kỳ thật Trương Tử Đồng cũng biết, sự tình lan ra quá nhanh, chuẩn bị đầy đủ cũng không là phải nguyên nhân chính yếu, chuyện làm cho mọi người sôi trào chính là tình chất riêng tư của việc này, chuyện đồng tính mẫn cảm cùng với thân phận đặc thù của nàng.<br> Từ từ chúng khẩu, nan đổ nan sơ*. Nàng cũng chỉ có thể hy vọng là tin tức này sẽ mang tính ngắn hạn, hy vọng qua vài ngày mọi chuyện sẽ lặng yên không một tiếng động bị quần chúng quên đi, tuy rằng khả năng này cũng không lớn.<br> (*Những thứ lan truyền từ miệng công chúng thì khó che lấp, khó xử lý)<br> \"Trương tổng, nhóm người Tống tiên sinh đến đây.\"<br> Thanh âm ngọt ngào của Thư ký cũng không thể giảm bớt chút nào tâm tình âm u của Trương Tử Đồng, ngược lại càng thêm âm trầm.<br> \"Được rồi, ta đến ngay.\" Lại nói với những người khác, \"Các ngươi về trước đi, nên làm cái gì thì làm cái đó, nói nhân viên đừng quên bây giờ còn là thời gian đi làm, ai không muốn làm việc thì có thể đến tiệm cà phê chậm rãi tán gẫu, tập đoàn Hằng Tín chỉ phát tiền lương cho người làm việc.\"<br> Từ phòng hợp lầu mười tám đi đến phòng hợp lầu mười bảy, Trương Tử Đồng khẽ cắn môi, khó khăn thật sự bây giờ mới bắt đầu.<br> \"Ngươi rốt cuộc là muốn làm cái gì đây?\" Trương Tử Đồng mới vừa ngồi xuống, đã có người lớn tiếng chất vấn, \"Ảnh chụp kia của ngươi là chuyện gì?\"<br> Tống Ngôn An cũng nghiêm khắc nhìn Trương Tử Đồng, lúc đi ra ngoài bọn họ liền nhận được thư, bên trong có hơn mười tấm ảnh chụp, giống y như ảnh trong hòm thư công ty.<br> \"Ảnh chụp là bị chụp lén, người chụp ảnh tạm thời chưa điều tra ra, về phần nội dung trong ảnh chụp, những thứ đó đều là việc riêng của ta, không có liên quan đến công ty.\"<br> Sắc mặt Trương Tử Đồng cũng không tốt, viện riêng làm ảnh hưởng đến công việc, cho dù là ai cũng sẽ tức giận. Mà câu nói không có liên quan đến công ty, ngay cả chính nàng đều cảm thấy đứng không vững chân, làm sao có thể không liên quan, ít nhất là hình ảnh quản lý của công ty đã bị tổn hại, nếu lại truyền ra, vậy toàn công ty sẽ phải chịu phản ứng tiêu cực rất mạnh, đến lúc đó, cũng không đơn giản chỉ là nghi vấn trong nôi bộ nữa. <br> \"Ngươi chính là quản lý công ty như vậy sao? Chuyện khác không nói, bây giờ ngươi còn truyền ra scandal đồng tính, tập đoàn Hằng Tín sớm muộn gì cũng bị ngươi phá hủy!\"<br> \"Hồ thúc thúc!\" Trương Tử Đồng đột nhiên lớn tiếng cắt ngang lời nói của Hồ Tùng, \"Ta kính trọng ngươi mới gọi ngươi một tiếng Hồ thúc thúc, nhưng không có nghĩa là ngươi có quyền ăn nói lung tung. Thứ nhất, đây không phải là scandal. Thứ hai, vài năm này tập đoàn Hằng Tín ở trong tay ta, tốt đẹp hay là phá hủy mọi người đều nhìn thấy, không cần tùy tiện phủ định năng lực quản lý của ta.\"<br> Sự thật chứng minh, cãi nhau là không có cách nào để giải quyết, cho dù là quản lý của tập đoàn lớn, tranh cãi đến mức mặt đỏ tai hồng, coi như là một cuộc chiến tùy ý của miệng lưỡi và tâm lý.<br> \"Năng lực quản lý? Ngươi có năng lực quản lý gì? Một đứa nhóc chỉ cầm được bằng đại học, ngay cả bằng nghiên cứu sinh cũng không có, ngươi cho là sau khi ngươi tốt nghiệp đại học dựa vào cái gì liền tiến vào làm quản lý tập đoàn Hằng Tín? Ngươi cho là ngươi có bản lãnh chỉ mới hơn hai mươi tuổi đã làm tổng giám đốc sao? Còn không phải bởi vì ngươi là nữ nhi của Trương Hằng Tín, còn không phải bởi vì hắn khư khư cố chấp muốn sắp xếp ngươi vào đây! Ngươi cho rằng bản thân ngươi có bao nhiêu bản lĩnh a? Bà chủ mới hơn hai mươi tuổi sao? Ngươi thật sự xem mình là thiên tài a! Ta nói cho ngươi, ngươi chính là một đống củi mục, đống củi mục hết thuốc chữa!\"<br> Bất mãn tích tụ tới nay cùng với việc Trương Tử Đồng nói chuyện không cho hắn một chút thể diện làm cho Hồ Tùng hoàn toàn phẫn nộ, cũng bất chấp thân phận, cứ như vậy mắng người.<br> \"Ta là đống củi mục?\" Trương Tử Đồng trực tiếp từ chỗ ngồi đứng lên, vốn cũng không phải là người có tính tình tốt, bây giờ thật sự nổi trận lôi đình, \"Lão gia này! Đừng quên bây giờ đống củi mục này vẫn còn là tổng giám đốc, ta có tiếng nói cuối cùng trong chuyện quản lý, bây giờ không phải hội nghị cổ đông, không cần cậy già lên mặt!\"<br> Hồ Tùng bị làm cho á khẩu không trả lời được, trong ánh mắt của Trương Tử Đồng lửa giận cùng đùa cợt xen lẫn nhau, đối với một đám người không cam lòng nói: \"Có chuyện gì thì cứ nói, nếu như là mắng ta, nghi ngờ ta thì không cần nói, chuyện này ta sẽ xử lý, còn có, sinh hoạt cá nhân của ta không nằm trong phạm vi can thiệp của các vị thúc thúc bá bá, nếu không có chuyện gì, ta cũng không tiếp các ngươi.\"<br> Nhìn chung quanh một vòng, Trương Tử Đồng cũng không muốn nhìn bọn họ nữa, đạp giầy cao gót ngẩng đầu xoay người liền ly khai.<br> Trở lại văn phòng của mình mới nhớ tới hẳn là nên gọi điện thoại cho Thanh Khê, không biết Thanh Khê bên kia có nhận được những bức ảnh chụp này hay không, nghĩ như vậy, nàng ngược lại càng hy vọng người chụp những bức ảnh này là nhằm vào mình mà đến, mục đích là muốn dao động quyền quản lý công ty của mình, như vậy ít nhất, Thanh Khê cũng sẽ ít chịu áp lực và tổn thương.<br> Điện thoại vang lên một tiếng thì bị Trương Tử Đồng cúp máy, nàng nghĩ nghĩ, giống bình thường gửi đi một cái tin nhắn, hỏi Thanh Khê đang làm cái gì.<br> \"Nấu cơm.\"<br> Hai chữ ngắn gọn, rất phù hợp với phong cách của Thanh Khê, nhưng cũng để lộ ra một tin tức Trương Tử Đồng không muốn nhận được. Thanh Khê không có đi làm mà là đang nấu cơm, cũng chính là không có ở công ty mà là ở nhà, như vậy ảnh chụp tất nhiên cũng đã gời đến công ty của Thanh Khê.<br> Trương Tử Đồng lo lắng gọi điện thoại cho Thanh Khê, không yên chờ đợi Thanh Khê nghe máy.<br> \"A lô.\" Thanh âm trong suốt lạnh nhạt của Thanh Khê truyền đến, nghe không ra phập phồng bất an.<br> \"Ngươi có sao không?\"<br> \"Ân.\"<br> Trương Tử Đồng giống như có thể nhìn thấy động tác khẽ gật đầu của Thanh Khê ở đầu dây điện thoại bên kia, vì thế dừng lại. <br> \"Giữa trưa có trở về ăn cơm không?\"<br> Bị câu hỏi bất ngờ của Thanh Khê làm cho sửng sốt, hơn nữa ngày Trương Tử Đồng mới trả lời: \"Có về.\"<br> \"Ta sẽ chờ ngươi.\" Sau đó lại nói bổ sung, \"Cá chưng phải ăn ngay mới ngon, nếu không sẽ không tươi.\"<br> Đến bây giờ, thứ nàng đang nghĩ cư nhiên chỉ là món ăn mình thích mà thôi, Trương Tử Đồng giật giật môi, lại không biết nên nói như thế nào, trong lòng Thanh Khê nghĩ như thế nào, nàng không nắm chắc, lại càng không dám hành động thiếu suy nghĩ.<br> \"Làm xong chuyện của ngươi rồi trở về đi, không cần vội vàng, ta sẽ chờ ngươi.\"<br> Ngữđiệu của Thanh Khê nhẹ nhàng ôn nhu, giống như một cơn mưa rào mang theo mùihương thiên nhiên tưới vào trái tim táo loạn phiền muộn của Trương Tử Đồng,ngọt lành dễ chịu. Một câu \"Ta sẽ chờ ngươi\", rất nhanh mà hữu hiệu trấn an toànbộ cuồng nộ cùng bất an.&nbsp; &nbsp;&nbsp;<br> "]