[" <br> \"Nữ sinh kia không biết ngươi thích nàng?\" Nghe xong câu chuyện, Trương Tử Đồng hỏi.<br> \"Hẳn là không biết.\" Tô Viên lắc đầu, uống một ngụm rượu, ly rượu này là Trương Tử Đồng mời nàng, hương vị giống với Trương Tử Đồng, rất cay.<br> \"Vậy tối đó ngươi quyết định từ bỏ nữ sinh kia, cho nên thấy ta liền tiến đến gần sao?\" Trương Tử Đồng nghiêng đầu nhìn rượu trong ly, lay động, chất lỏng màu đỏ chậm sóng sánh, giống như là trái tim của một người, không đi lên, không hạ xuống.<br> \"Chính là bằng hữu mới quen ở N thị nói với nhau, biểu tình lúc ngươi uống rượu một mình rất giống nàng cho nên ta mới có thể ma xui quỷ khiến mà chạy đến cho ngươi mắng.\" Dáng vẻ Tô Viên lắc lư, đột nhiên ngồi thẳng người dậy nhìn Trương Tử Đồng, \"Ngươi còn nhớ?\"<br> \"Ta cũng có không mất trí nhớ.\" Trương Tử Đồng liếc mắt nhìn nàng một cái, \"Nữ sinh ngươi thích kia thật sự rất giống ta?\"<br> \"Mới không giống!\" Tô Viên lập tức đề cao thanh âm, \"Tiểu Nhiễm không giống nữ yêu tinh như ngươi đâu!\"<br> \"Được rồi được rồi, ta là nữ yêu tinh nàng là nữ thần, được rồi chứ.\" Trương Tử Đồng muốn ném cho Tô Viên một cái xem thường nữa.<br> \"Nàng vốn chính là nữ thần a, nữ thần của trường chúng ta.\" Tô Viên uống một ngụm rượu, nỉ non nói.<br> \"Nữ thần của trường các ngươi? Như vậy rất giỏi, nàng gọi là cái gì Nhiễm a?\"<br> \"Lương, Lương Thanh Nhiễm.\" Trong mắt Tô Viên có kiêu ngạo, người được mọi người cho là nữ thần, là người trong lòng của nàng.<br> \"Thanh Nhiễm. Có ý là 'Liên chi xuất ứ nê nhi bất nhiễm, trạc thanh liên nhi bất yêu yêu'* sao?\" Trương Tử Đồng gật gật đầu, \"Cái tên thật nhu nhược, không giống nữ thần, càng giống như là một tiểu công chúa thanh thuần không rành thế sự bị một đám người nâng niu trong lòng bàn tay.\"<br> (*Ái liên thuyết - Chu Đôn Di: Mọc từ bùn lầy mà không nhiễm bẩn, tắm trên nước trong mà chẳng lẳng lơ)<br> \"Tiểu công chúa thanh thuần không rành thế sự?\" Khóe miệng Tô Viên nhếch lên, \"Trên thực tế, nàng chính là một người siêu cấp phúc hắc khoác áo nữ thần.\"<br> Phúc hắc? Trương Tử Đồng cảm thấy bản thân lại muốn ném cho Tô Viên một cái xem thường nữa, ánh mắt gì vậy chứ. <br> \"Vậy ngươi còn thích nàng sao?\"<br> \"Thích a!\" Tô Viên nói rất đương nhiên.<br> \"Không phải nàng đã có bạn trai sao?\" Triệu Thanh Khê tựa hồ cũng có không ít nam nhân theo đuổi.<br> \"Nhưng ta vẫn thích nàng, chuyện tình cảm ta khống chế không được.\" Tô Viên bất đắc dĩ nói.<br> Có phải trái tim của mình cũng không phải do chính mình nắm ở trong tay hay không? Trương Tử Đồng muốn nói lại thôi, một lúc lâu sau mới nói: \"Biết bản thân là người đồng tính, chẳng lẽ không cảm thấy...\"<br> \"Ngươi muốn nói 'Ghê tởm'. Phải không?\" Tô Viên nghiêng đầu nhìn nàng, \"Kỳ thật ta vẫn ổn, khi học trung học đối với tính hướng của mình vẫn luôn có một chút cảm giác, lúc chân chính yêu thích tiểu Nhiễm cũng không khó chấp nhận, huống chi thích người khác phái hay là người cùng phái thì có gì khác nhau đâu, ta cũng không thương thiên hại lí, cũng không đốt nhà cướp của, ta chỉ là thích một người mà thôi, có thể là bao nhiêu phức tạp chứ.\"<br> \"Vậy sao?\" Thực sự không phức tạp sao?<br> \"Huống chi nàng cũng không phản cảm.\" Tô Viên nhỏ giọng nói.<br> \"Ai không phản cảm? Phúc hắc nữ thần của ngươi?\" Trương Tử Đồng trêu ghẹo nói, Tô Viên là vì người kia không phản cảm mới dám tiếp tục yêu, vậy còn Triệu Thanh Khê, có phải cũng không phản cảm hay không? Cho dù Triệu Thanh Khê không phản cảm, vậy còn chính mình? \"Nhưng không phản cảm thì thế nào, không phải nàng đã có bạn trai rồi sao. Bạn trai của nàng nhất định có điều kiện rất tốt đi.\" <br> \"Ở một vài chỗ đi.\" Tô Viên không được tự nhiên nói một câu.<br> \"Nga? Ổ chỗ nào?\" Kỳ thật không cần hỏi cũng biết là điều kiện tốt ở chỗ nào, tay phải Trương Tử Đồng nâng cằm, khuỷu tay chống ở trên quầy bar nghĩ.<br> \"Chăm chỉ, cố gắng, thành tích tốt, đối với tiểu Nhiễm cũng tốt, còn có nhân khí tốt, đàn ghi-ta rất khá, ca hát cũng rất tốt, là chủ tịch hội học sinh trong trường của chúng ta.\"<br> Ngoài dự kiến của Trương Tử Đồng, \"Chỉ có những thứ đó sao?\"<br> \"Còn muốn cái gì nữa?\"<br> \"Tỷ như gia thế, diện mạo, linh tinh các thứ.\"<br> Tô Viên trừng mắt liếc nhìn Trương Tử Đồng một cái, đúng là hội trưởng điển hình của Hội những người hám làm giàu, \"Gia cảnh bình thường, diện mạo...Bình thường.\"<br> \"Vậy nữ thần của ngươi coi trọng hắn cái gì? Tài hoa? Phẩm cách?\" Trương Tử Đồng muốn nhìn một chút vị nữ thần Lương Thanh Nhiễm cùng người bạn trai bình thường kia, rốt cuộc là ánh mắt của nữ thần độc đáo, đặt tinh thần lên trên vật chất và vẻ bề ngoài, hay là vị bạn trai bình thường kia có tiềm lực vô hạn, mị lực phi phàm, bản lĩnh theo đuổi nữ sinh thực sự cao như vậy.<br> \"Ta cũng không biết.\" Ánh mắt Tô Viên ảm đạm một chút, \"Kỳ thật ta không hiểu nàng, ta cảm thấy nàng cũng không thích nam sinh kia. Nàng rất ít chủ động gọi điện thoại cho nam sinh kia, thấy có nữ sinh vây quanh nam sinh kia nàng cũng làm như không thấy, ngoại trừ cùng đi đến phòng tự học và thư viện, rất ít khi thấy bọn họ cùng xuất hiện ở những nơi các cặp đôi hay hẹn hò.\" <br> \"Vậy đại khái là nàng không thật sự thích nam sinh kia.\" Trương Tử Đồng nuốt xuống một giọt rượu cuối cùng, cho ra một kết luận như vậy, \"Không phải là nàng sợ bản thân mình sẽ yêu thích ngươi nên tìm một người bạn trai để không còn thân cận với ngươi chứ?\"<br> ...<br> Tô Viên thấy Trương Tử Đồng vẫn là xinh đẹp như vậy, muốn châm chọc hai câu, \"Ngươi thật ra quá tốt, cuối năm trước vẫn là trạng thái thất tình, đầu năm nay liền khôi phục.\"<br> Trương Tử Đồng liếc nhìn nàng một cái, \"Ta còn chưa bắt đầu yêu đương, sao lại thất tình?\"<br> \"Không thất tình vậy ngươi mua say để làm gì!?\" Tô Viên nổi giận, nếu Trương Tử Đồng không mua say nàng có thể nói với mình nhiều chuyện như vậy sao, không nói với mình nhiều chuyện như vậy thì mình có thể nhìn thấy một tia sáng từ câu tổng kết kia của nàng sao, không nghe theo câu tổng kết kia của nàng mình sẽ làm mọi chuyện thành như bây giờ sao!<br> \"Ngươi kích động như vậy để làm chi?\" Trương Tử Đồng vừa thấy Tô Viên liền muốn trợn trắng mắt, gặp thêm vài lần phỏng chừng hình tượng đều bị hủy, \"Ta thất tình hay không thất tình, mua say hay không mua say cũng không liên quan đến ngươi, ngươi ngạc nhiên làm gì.\"<br> \"Không liên quan đến ta! Ngươi lại còn nói không liên quan đến ta, ngươi...Ngươi...Ngươi...\" Một tay Tô Viên chỉ vào Trương Tử Đồng, tức giận đến nói không ra lời.<br> \"Ngươi ngươi cái gì, nói tiếng người!\"<br> \"Ta thổ lộ với nàng.\" Hơn nửa ngày sau, Tô Viên mới hữu khí vô lực nói ra những lời này.<br> ...<br> Từ đêm đó sau khi Tô Viên nghe xong câu tổng kết của Trương Tử Đồng luôn luôn nghĩ đó không phải là thật sự, có phải Lương Thanh Nhiễm lo sợ sẽ thích mình nên mới tìm một người nàng không thích làm bạn trai hay không, như vậy có phải chứng minh Lương Thanh Nhiễm đã động tâm đối với nàng hay không, cho nên mới sợ hãi. Nàng muốn hỏi Lương Thanh Nhiễm, lại sợ nếu không phải thì làm sao bây giờ, hoặc là nàng không thừa nhận lại làm sao bây giờ. Sự phúc hắc của Lương Thanh Nhiễm nàng đã từng biết đến, chỉ cần nàng không muốn nói, Tô Viên tuyệt đối không có cách nào với nàng.<br> Nàng và Lương Thanh Nhiễm đều ở N thị, kỳ nghỉ cũng không cần vội vàng trở về, lúc giữa trưa Lương Thanh Nhiễm tận mắt nhìn thấy một nữ sinh đến tận ga tàu đưa tiễn bạn trai của mình nhưng cũng không có chớp mắt một cái, Tô Viên rốt cuộc ngồi không yên, tối đó trong ký túc xá chỉ còn lại có hai người các nàng, vì thế Tô Viên kéo Lương Thanh Nhiễm cùng nàng lên sân thượng ngắm trăng.<br> \"Rất lạnh, ta không muốn đi.\" Tô Viên là loại người ngay cả trung thu cũng không nghĩ đến chuyện ngắm trăng, lại muốn lên sân thượng mà ngắm trăng khuyết giữa trời đông này sao, Lương Thanh Nhiễm không có vạch trần nàng.<br> \"Lạnh không? Ta giúp ngươi lấy áo gió.\" Tô Viên nói.<br> \"Tô Viên, ta không muốn hóng gió lạnh vào mùa đông.\" Lương Thanh Nhiễm kẹp thanh đánh dấu vào trong sách, đóng sách lại.<br> \"Sẽ không, ta đứng che ở phía trước ngươi, giúp ngươi chắn gió lạnh.\" Hiếm khi Tô Viên có thể kiên trì ở trước mặt Lương Thanh Nhiễm.<br> Lương Thanh Nhiễm đem sách nhẹ nhàng đặt ở trên giá sách, đêm nay là không thể tiếp tục đọc sách rồi, như thế này vẫn là phải ra bên ngoài ở sao, để ký túc xá cho Tô Viên, không gian một mình có thể không cần che dấu cùng lúng túng. <br> \"Đithôi.\" Lương Thanh Nhiễm không có lấy áo gió, mà là tùy ý mặc một cái áo khoácvào liền đi ra ngoài, Tô Viên ở phía sau khóa kỹ cánh cửa chất lượng kém của kýtúc xá lại, bước nhanh đi theo sau.<br> "]