["<br><br> Lúc Triệu Thanh Khê cùng Trương Tử Đồng đi được một nữa khu vui chơi thì gặp một người, nói chính xác là Trương Tử Đồng thấy được Trầm Tùy Thâm.<br> \"Làm sao vậy?\" Trương Tử Đồng bên cạnh đột nhiên ngừng lại, Triệu Thanh Khê nhìn theo ánh mắt của nàng.<br> Trương Tử Đồng luôn cảm thấy trong lòng không thoải mái, cũng không muốn Triệu Thanh Khê tiếp xúc quá nhiều với Trầm Tùy Thâm, \"Không có gì, đi thôi!\"<br> Mà lúc này Triệu Thanh Khê nhìn theo ánh mắt của Trương Tử Đồng cũng đã nhìn thấy chàng trai cao ngất kia, không chỉ có chàng trai kia, còn có một cô gái cũng rất thanh tuyến* đi bên cạnh hắn, có lẽ không thể dùng từ thanh tuyển để hình dung, chính là...Ân...Dễ nhìn, rất được, thực...Không biết nói làm sao!<br> (*清隽: Xinh đẹp tinh tế)<br> Triệu Thanh Khê đang nghĩ có cần đi đến chào hỏi một tiếng hay không? Không chào thì không lễ phép, đến chào lại sợ quấy rầy bọn họ.<br> Trương Tử Đồng thấy Triệu Thanh Khê lộ ra biểu tình khó xử, mày thản nhiên cau lại, đắm chìm ở trong suy nghĩ của bản thân ngay cả mình kêu nàng đi cũng không có nghe thấy, vì thế tâm trang vốn đang trên đỉnh cao vui vẻ ngay lập tức bị tầng tầng lo lắng bao trùm, rơi thẳng xuống đáy.<br> Lúc Triệu Thanh Khê còn đang suy nghĩ xem có nên đi qua đó hay không, Trương Tử Đồng đã nắm tay nàng kéo về phía Trầm Tùy Thâm.<br> \"Trầm tiên sinh, xin chào.\"<br> \"Trầm sư huynh, tiểu Giang.\" Tiểu Giang? Trương Tử Đồng không dấu vết nhìn thoáng qua nữ nhân đứng bên cạnh Trầm Tùy Thâm, hóa ra Thanh Khê chẳng những quen biết Trầm tiên sinh, còn quen biết bạn gái của hắn.<br> Trương Tử Đồng cùng Triệu Thanh Khê đột nhiên xuất hiện không có làm cho gương mặt thản nhiên của Trầm Tùy Thâm lộ ra quá nhiều ngạc nhiên, hắn hơi hơi vuốt cằm, \"Trương tổng, Thanh Khê.\"<br> \"Thanh Khê, đã lâu không gặp.\" Giọng nói lạnh lùng của tiểu Giang vang lên, gương mặt còn bình thản hơn cả Trầm Tùy Thâm, đối với sự xuất hiện của các nàng hoàn toàn không có chút ngạc nhiên.<br> \"Đã lâu không gặp.\" Triệu Thanh Khê nhìn tiểu Giang, khẽ mỉm cười.<br> Ánh mắt Trương Tử Đồng lại đảo qua tiểu Giang, cách nói chuyện như vậy thật giống như là một cuộc đối thoại vô nghĩa của những người yêu cũ khi gặp lại nhau, Thanh Khê cùng nữ nhân tên là tiểu Giang này từng...Nàng ép buộc chính mình dừng cái suy nghĩ này lại, Thanh Khê đã từng nói nàng không phải les, nghĩ đến đây, bỗng nhiên Trương Tử Đồng cảm thấy khó chịu, không nghĩ nữa.<br> \"Đã lâu không gặp\" xác thực rất giống lúc những người yêu cũ đã hết tình cảm gặp lại nhau, cũng là một cuộc đối thoại rất vô nghĩa, nhưng có trời biết những lời nói của tiểu Giang đồng học ngoại trừ không có dinh dưỡng chính là quá thừa dinh dưỡng, hoặc là vô nghĩa, hoặc chính là làm cho ngươi ta phải chịu đả kích, vì không muốn đả kích Triệu Thanh Khê, tiểu Giang đồng học cố ý nói một câu thực vô nghĩa, mà Triệu Thanh Khê là tiếp lời theo cách nói chuyện của tiểu Giang đồng học. Không ngờ hai câu nói cực kỳ vô nghĩa này đến tai Trương Tử Đồng liền biến thành \"Mật mã kết nối\" của tình cũ, ngay cả Trầm Tùy Thâm cũng từ đối tượng minh luyến hoặc tối luyến của Triệu Thanh Khê biến thành tình địch cuối cùng chẳng biết chút gì hoặc có thể đã biết rõ ràng mọi chuyện của Triệu Thanh Khê. <br> \"Vị này là...\" Rốt cục Trương Tử Đồng cũng quang minh chính đại nhìn tiểu Giang, hỏi Trầm Tùy Thâm.<br> \"Vị hôn thê của ta, Giang Uyển Trầm. Uyển Trầm, vị này là Trương tổng.\"<br> \"Giang tiểu thư, xin chào\" Trương Tử Đồng bày ra nụ cười hoàn mỹ nhất, vào mùa đông, xinh đẹp đến lóa mắt.<br> \"Ách... Xin chào.\" Giờ phút này tiểu Giang đồng học nghĩ, Giang tiểu thư, cách xưng hô phổ biến a.<br> Đôi mi thanh tú của Trương Tử Đồng nhếch lên, thật đúng là lãnh đạm.<br> Là vì ta đi cùng với Thanh Khê sao?<br> \"Không biết Trầm tiên sinh cùng Giang tiểu thư có cho ta vình hạnh được cùng ăn bữa cơm hay không.\"<br> Không phải chỉ đến chào hỏi một chút thôi sao? Triệu Thanh Khê thật sự đoán không ra rốt cuộc Trương Tử Đồng muốn như thế nào.<br> Trương Tử Đồng chính là đột nhiên muốn — làm quen với Giang Uyển Trầm một chút.<br> \"Thật có lỗi, Trương tổng, ta cùng Uyển Trầm còn có việc, lần sau đi.\" Trầm Tùy Thâm đơn giản mà nhanh chóng từ chối lời mời của Trương Tử Đồng.<br> Trương Tử Đồng nghĩ là Trầm Tùy Thâm đang sợ Thanh Khê và Giang Uyển Trầm nối lại tình xưa, liền nhìn về phía Giang Uyển Trầm.<br> \"Ân... Chúng ta có thể trở về vào tối nay, goi điện thoại cho ba mẹ là được.\" Tiểu Giang đồng học biết chuyện này cũng là một loại xã giao trong công việc của Trầm Tùy Thâm, Trầm Tùy Thâm không muốn nàng ăn một bữa ăn miễn cưỡng, nhưng là...Có Thanh Khê ở đây! <br> Trầm Tùy Thâm nhìn tiểu Giang đồng học đang cúi đầu tính toán, gật gật đầu.<br> Phong cảnh tao nhã, không khí lãng mạn, đáng tiếc chính là bữa cơm bốn người.<br> \"Giang tiểu thư cùng Thanh Khê là học cùng trường sao?\"<br> \"Không phải.\"<br> \"Vậy?\" Trương Tử Đồng nghi hoặc nhìn Giang Uyển Trầm, muốn biết các nàng là quen biết như thế nào.<br> Rõ ràng người kia không muốn giải thích chi tiết, chỉ là thản nhiên mà \"Ân\" một tiếng.<br> \"Quan hệ của Giang tiểu thư và Thanh Khê rất tốt đi?\"<br> \"Ách... Ân.\" Được rồi, này coi như là trả lời.<br> \"Vậy Thanh Khê hẳn là liên hệ với Giang tiểu thư rất nhiều, ngoại trừ ta cũng chưa từng thấy ngươi có bằng hữu gì.\" Biểu tình của Giang Uyển Trầm vẫn là không có biến hóa.<br> \"Giang tiểu thư, lúc Thanh Khê ở cùng với ngươi cũng im lặng như vậy sao?\"<br> \"Ách... Ân?\"<br> ...<br> Như vậy cả đêm, Giang Uyển Trầm rốt cục chứng minh được một chuyện, chính là đây tuyệt đối không phải bữa ăn xã giao của Trầm Tùy Thâm, mà là của mình. Trong cơn dội bom những câu hỏi nối tiếp những câu hỏi mang ý tứ không rõ ràng của Trương Tử Đồng, cuối cùng vẫn là một câu bình thản làm cho người ta tin phục của Trầm Tùy Thâm - \"Uyển Trầm, kêu một ly nước bạc hà đi, đối với cổ họng của ngươi tốt một chút.\" cùng với một từ \"Hảo\" tự nhiên đến vô cùng chân thật của Giang Uyển Trầm mà chấm dứt,<br> \"Thanh Khê, cái này cho ngươi.\" Lúc rời đi, Giang Uyển Trầm đưa cho Triệu Thanh Khê một tấm danh thiếp.<br> \"Triển lãm tranh ở N thị ngươi muốn tham gia đúng không? Tấm danh thiếp này...Ách, Trịnh thúc thúc hẳn là biết.\" Trịnh thúc thúc trong miệng Giang Uyển Trầm chính là lão sư dạy vẽ trước kia của Triệu Thanh Khê, cũng là người đề cử nàng.<br> Giang Uyển Trầm cũng quá...cái gì nhỉ! Trương Tử Đồng nghĩ không ra từ thích hợp để hình dung, chỉ biết là đêm nay mình hoàn toàn bị đánh bại, nói đến khô nước bọt cũng chỉ đổi lại một vài âm tiết nhẹ nhàng bâng quơ từ đối phương, Trầm Tùy Thâm kia cũng không phải là người tốt gì, cái gì nước bạc hà, cái gì cổ họng không thoải mái, định thể hiện ra một màng quân tử cùng quân tử hợp xướng sao, thật không hổ là một đôi!<br> \"Quan hệ giữa ngươi và nàng là gì vậy?\" Lúc trở về, Trương Tử Đồng lộ vẻ thất thần hỏi Triệu Thanh Khê.<br> Triệu Thanh Khê yên lặng tiếp nhận khẩu khí lạnh lùng cứng rắn kỳ lạ của nàng, không có trả lời.<br> Vì thế dọc đường đi hai người cũng không nói thêm một câu nào, trầm mặc về nhà.<br> Lúc Triệu Thanh Khê tắm rửa xong đi ra, Trương Tử Đồng đang ngồi trên chiếc ghế sopha đơn ở trong phòng khách, quần áo cũng chưa thay.<br> Triệu Thanh Khê chậm rãi đi qua, ngồi xuống bên cạnh nàng, là một cái ghế bí đỏ đáng yêu.<br> \"Quan hệ giữa ngươi và nàng là gì vậy?\" Trương Tử Đồng lại hỏi.<br> \"Ngươi phải nói cho ta biết nàng là ai mới được?\" Hắn hay là nàng, Trầm Tùy Thâm hay là Giang Uyển Trầm.<br> \"Giang Uyển Trầm.\"<br> \"Ba mẹ của tiểu Giang đều là lão sư đại học của ta.\"<br> \"Sau đó?\"<br> \"Sau đó chúng ta là bằng hữu.\"<br> \"Loại bằng hữu nào?\"<br> Triệu Thanh Khê đột nhiên lăng lăng nhìn chằm chằm vào ánh mắt của nàng, hai giây sau, ánh mắt của Trương Tử Đồng né tránh tầm mắt của nàng.<br> \"Sao ngươi lại hỏi như vậy?\"<br> \"Không có gì.\" Trương Tử Đồng đứng lên, \"Quên đi, không có gì.\"<br> Trương Tử Đồng đi ngang qua trước người Triệu Thanh Khê hướng về phía phòng ngủ, nàng rõ ràng ngửi được hương sữa tắm trên người Thanh Khê.<br> \"Chúng ta chính là bạn tốt, có thể là loại bằng hưu thân hơn bằng hữu bình thường một chút.\" Triệu Thanh Khê cúi đầu, nhìn hoa văn trên sàn gỗ, ôn nhu nói.<br> \"Không có vướng mắc về tình cảm?\" <br> \"Không có.\"<br> \"Vậy còn Trầm Tùy Thâm?\"<br> \"Hắn là bạn trai của tiểu Giang, chính là có quen biết mà thôi.\"<br> \"Giữa các ngươi không có vấn đề gì chứ?\"<br> \"Không có.\"<br> Sau một hồi trầm lâu dài, Triệu Thanh Khê nói: \"Ngủ ngon.\"<br> Nàng hỏi quá nhiều, mà chính mình cũng trả lời quá nhiều.<br> Câu hỏi của nàng vượt quá giới hạn, mà câu trả lời của mình cũng vượt quá giới hạn.<br> Trương Tử Đồng, tại sao ngươi lại hỏi ta.<br> Ánh mắt của Trương Tử Đồng nhìn theo thân ảnh của Triệu Thanh Khê biến mất sau cánh cửa phòng, nàng vẫn đứng ở trong phòng khách, vẫn không nhúc nhích.<br> Tắm xong nằm trên chiếc giường mềm mại, Trương Tử Đồng nhắm mắt lại, nhưng không có cách nào đi vào giấc ngủ.<br> Nàng không có vấn đề gì với Trầm Tùy Thâm, cũng không có liên quan về tình cảm với Giang Uyển Trầm, nàng không phải les, trong sự thoải mái vui vẻ mang theo một tia hưng phấn khó có thể phát hiện được đầu óc của Trương Tử Đồng càng không ngừng nghĩ đến mấy câu này, lại đột nhiên cảm thấy chán nản, Thanh Khê không phải les, nàng không phải les! Nhưng tại sao nàng không phải les? Nàng không phải les, cho nên nàng thích nam nhân? Nàng thích loại hình nam nhân như thế nào? Đúng rồi, chỉ cần không phải là hoa mĩ nam! Nàng từng nói qua, nàng không thích hoa mĩ nam. Không phải hoa mĩ nam thì đó là ai chứ? Thanh Khê thích ai? Trầm Tùy Thâm? Không không không, Thanh Khê cùng Trầm Tùy Thâm không có vấn đề gì, nàng không thích Trầm Tùy Thâm, bọn họ cũng không có thể hiện tình cảm gì. Được rồi, không cần suy nghĩ nữa, đã sắp bắt đầu lặp lại rồi, không phải Trầm Tùy Thâm, cũng không phải Giang Uyển Trầm, nàng dường như không có người yêu mến, không thể tiếp tục nghĩ nữa! Là ai chứ? Nam nhân hay là nữ nhân? Có thể hay không là... Không cần tiếp tục nghĩ nữa! Không cần tiếp tục nghĩ nữa! Không cần tiếp tục nghĩ nữa!<br> Hô...Trương Tử Đồng thở dài một hơi, ép buộc bản thân không cần tiếp tục nghĩ đến những vấn đề này, hiện tại nàng hẳn là thả lỏng mà nằm, bỏ qua mọi thứ, sau đó ngủ một giấc thật ngon, mấy thứ này không liên quan đến mình. Đúng vậy, không liên quan, một chút cũng không liên quan. Nhưng tại sao lại khó chịu chứ?<br> Lòng của nàng rối loạn.<br> Vì thế, Trương Tử Đồng trắng đêm khôngngủ.&nbsp; &nbsp;&nbsp;<br> "]