[" <br> \"Tiệc kỷ niệm của công ty, năm nay tổ chức long trọng một chút.\"<br> \"Có tác dụng sao?\"<br> \"Có tác dụng hơn là không làm gì cả.\"<br> Vài giây sau, thanh âm của Trương Tử Đồng mới truyền đến: \"Được, con sẽ sắp xếp.\"<br> Tập đoàn Hằng Tín là tâm huyết cả đời của hắn, vì phần sự nghiệp này mà xem nhẹ gia đình, thậm chí ngay cả nhìn mặt đứa nhỏ kia lần cuối cũng không được, nhìn tấm ảnh gia đình đã ố vàng, Trương Hằng Tín mới giật mình nhận ra, đã sắp mười sáu năm.<br> Trong lúc loạn trong giặc ngoài, thân ở nơi đầu sóng ngọn gió còn phải tăng ca ở công ty, Trương Tử Đồng tự thôi miên mình mà lắc lắc đầu, xóa bỏ những suy nghĩ lung tung trong đầu.<br> Đây có lẽ không phải là thời điểm thích hợp để đến viến mộ, đúng ngọ dương khí rất thịnh, ngay cả nơi vốn nên âm lãnh cũng bao phủ sự lo lắng cùng khô nóng độc hữu của mùa hè.<br> Hoa cúc màu trắng, chậm rãi đung đưa trong gió nhẹ ngày hè, tách khỏi rể cây, lại vẫn tươi tốt làm cho người ta lòng say. Lặp lại động tác mỗi một lần đều phải làm, nhẹ nhàng phủi đi lớp bụi mỏng manh trên bức hình trắng đen, qua lâu như vậy, hắn vẫn là như vậy, trong sự kiệt ngạo bất tuân mang theo tươi cười như ánh mặt trời, dung nhan đang lúc thanh xuân, lại vùi lấp trong vùng hoang vu này.<br> Vốn nghĩ rằng lúc này chỉ có bản thân mình đến nơi này, lúc đi xuống lại nhìn thấy một người ngoài dự liệu.<br> Giang Tồn Tục cũng không nghĩ đến sẽ gặp Trương Tử Đồng ở nghĩ trang, hơi gật đầu một cái sau đó liền đi lướt qua nàng, cũng không nói chuyện, nơi này xác thực không thích hợp để nhiều lời nói, Trương Tử Đồng cũng chỉ tạm dừng lại một chút, sau đó trực tiếp xuống núi.<br> Đã sắp mười một giờ rưỡi, lúc này cũng không cần trở về công ty, nhớ tới có nghe được vài câu không hay về tập đoàn Hằng Tín, Trương Tử Đồng chuyển tay lái, đi đến công ty của Thanh Khê.<br> Quy mô của STOP không lớn, chiếm trọn một tầng trong tòa nhà ba mươi tầng, cũng may người không nhiều lắm, một tầng lầu cũng không nhỏ, người học kiến trúc, cách bố trí bên trong tất nhiên sẽ không kém, môi trường làm việc thoạt nhìn còn làm cho người ta thư thái hơn trong tập đoàn Hằng Tín.<br> Nhưng mà vô luận hoàn cảnh có làm cho người ta thư thái đến như thế nào đi nữa, Trương Tử Đồng cũng là vẫn là ẩn chứa chút nổi giận.<br> Đã quá thời gian tan tầm, có viên chức lục tục từ bên trong đi ra, người có thói quen vừa đi vừa tám chuyện lúc nói chuyện không có chú ý nhiều, bát quái, hẳn chính là công khai thảo luận chuyện riêng tư mà không cần tránh né đương sự.<br> \"Thật sự là nhìn không ra a, bộ dáng thoạt nhìn thanh thuần ôn nhu, không nghĩ tới lại là người đồng tính.\"<br> \"Trên mặt người đồng tính cũng không có khắc chữ, đương nhiên là nhìn không ra.\"<br> \"Ta vẫn nghĩ là chỉ có loại nữ nhân thoạt nhìn giống nam nhân mới có thể là người đồng tính, thật không biết còn có loại như nàng.\"<br> \"Nam nhân cũng không phải chỉ có bộ dạng văn nhược mới là gay a, không phải sao? Bây giờ đồng tính luyến ái rất bình thường, chủ yếu là quá nhiều.\"<br> \"Không biết tại sao, nếu là nam ta còn cảm thấy có thể chấp nhận, nhưng là nữ ta thật sự cảm thấy ghê tởm a!\"<br> \"Ta cũng thấy nữ đồng tính thật ghê tởm, đặc biệt là lúc kia, vừa nghĩ đến đều cảm thấy toàn thân phát run.\"<br> \"Ngươi thật đáng khinh a!\"<br> Trương Tử Đồng đứng ở trước cửa của STOP, mỗi một câu đều nghe rõ ràng. Nàng không biết những nữ nhân đang thảo luận về Thanh Khê là không thấy nàng hay là không nhận ra nàng là một trong hai người trong ảnh chụp, hay là có thấy nhưng không nhận ra, chỉ là nàng không thèm quan tâm những gì nghe được.<br> Chính là không thèm quan tâm, dường như còn có một người nữa, ngay khi Trương Tử Đồng cau mày, nàng thấy Thanh Khê đang cùng Lý Chân từ phía sau đi đến, thấy vẻ mặt tức giận mang theo xấu hổ của Lý Chân, Trương Tử Đồng biết, không chỉ có một mình nàng nghe được.<br> Tiếng đàm luận không kiêng nể kia, trong dòng người tan tầm, lại có bao nhiêu người không nghe thấy? Nàng nhìn Thanh Khê, muốn từ gương mặt bình thản như chưa từng nghe thấy gì kia tìm ra chút cảm xúc vỡ vụn.<br> Vài ngày qua, ngay cả những lời đồn khó nghe hơn cũng đã thành thói quen, huống chi những gì người khác nói cũng không phải là lời đồn, đó là chuyện thực tế dựa trên sự suy đoán và ý kiến cá nhân, phàm là những thứ cảm xúc cá nhân, đều không cần so đo, cũng không thể so đo.<br> Biểu tình bình thản của Thanh Khê rốt cục có biến hóa, đứng bên cạnh bồn hoa thật lớn trước cửa kính công ty, áo sơmi màu đen xắn tay, quần kaki, giầy cao gót tám phân, đôi mi thanh tú nhíu lại, ánh mắt gắt gao tập trung nhìn vào một chỗ.<br> Bộ dáng Thanh Khê đột nhiên sửng sốt làm cho trái tim Trương Tử Đồng thắt lại, nhưng trong nháy mắt khi khóe môi Thanh Khê hơi hơi cong lên lại buông ra, hương vị khi cảm xúc của bản thân bị người khác nắm trong tay có lúc rất phập phồng, nhưng cũng có lúc tràn đầy ngọt ngào. <br> Đi qua đó, nhẹ nhàng nâng mắt nhìn Trương Tử Đồng, nụ cười hàm chứa thản nhiên: \"Hôm nay tan tầm sớm như vậy sao?\"<br> Người chung quanh bị hành động của Thanh Khê khi chủ động đi đến trước mặt Trương Tử Đồng thu hút, hoặc nhiều hoặc ít đều cố ý đi chậm lại.<br> Đôi mắt chăm chú long lanh, tươi cười thanh nhã trong veo, cùng với lời nói bình thường mà tràn ngập quan tâm thật nhỏ, Triệu Thanh Khê như vậy, không đến mức như là tiểu nữ nhân rơi vào bể tình, nhưng cũng có mang theo dấu vết của tình yêu. <br> Bỏ qua câu hỏi của Thanh Khê, liếc mắt nhìn thật sâu, bên trong quẩn quanh một sự nghi vấn sâu sắc, Trương Tử Đồng không thể lý giải, vì sao Thanh Khê còn có thể dường như không có việc gì như vậy, dễ dàng tha thứ cũng có mức độ, nàng cùng Thanh Khê ai đều có thể bởi vì yêu thương đối phương mà giãy dụa, nhưng những người khác không có quyền dùng tính hướng đến nghi ngờ hay tổn thương Thanh Khê dù chỉ một chút.<br> Thanh Khê có thể một mình chịu đựng ủy khuất, nhưng nàng không thể cho phép ủy khuất xuất hiện trong thế giới của Thanh Khê. Nam nhân cần tạo dựng nên một thế giới riêng cho nữ nhân của mình, nữ nhân cũng đồng dạng có trách nhiệm phải xây dựng nên một bến cảng an toàn cho người mình yêu dựa vào.<br> Biến sắc, dời tầm mắt ra khỏi người Thanh Khê, Trương Tử Đồng nhìn những người đang đứng ở trước cửa nhìn các nàng, từng bước một đi đến trước mặt bọn họ.<br> \"Muốn bày tỏ cảm nghĩ, đi đến chỗ chúng ta không nghe thấy mà nói. Nếu không...\" Đồng tử co rút lại, ánh mắt rét lạnh, thanh âm làm cho người ta không rét mà run, \"Pháp luật làm không được, bạo lực lại có thể.\"<br> Nhìn qua một vòng, Trương Tử Đồng lôi kéo Triệu Thanh Khê, rời đi dưới đủ loại ánh mắt không xác định của mọi người, có phải không quay đầu lại, sẽ không bị những ánh mắt lợi hại ở sau lưng đâm bị thương hay không? Đây là một xã hội không thể trốn tránh, thứ các nàng muốn, là một đoạn tình cảm không cần trốn tránh.<br> Đóng cửa xe, thắt dây an toàn, Trương Tử Đồng cũng không vội vã lái xe đi, lắng nghe thanh âm xào xạt như có như không của hàng cây xanh ven đường, nàng nhìn mặt đường bị nung nóng trước mặt, hỏi Thanh Khê: \"Nếu, nếu như có một ngày ta không còn là tổng giám đốc của tập đoàn Hằng Tín, ta có còn là Trương Tử Đồng mà ngươi quen biết không?\"<br> Đôi mắt trong suốt của Thanh Khê nhấp nháy một chút, cũng đem ánh mắt hướng về con đường phía trước, \"Ta quen biết, chính là Trương Tử Đồng.\"<br> \"A!\" Trương Tử Đồng đột nhiên quay đầu đi cười, \"Thanh Khê, nếu như ta chỉ còn hai bàn tay trắng, vậy có còn là Trương Tử Đồng không?\"<br> Mục đích của câu hỏi không thực tế này là gì, nàng biết Thanh Khê sẽ biết, nàng càng biết rằng bản thân cũng biết, nếu không phải thăm dò, vậy thì là cái gì.<br> Biết rõ Thanh Khê không phải loại người ham hư vinh, lại vẫn muốn để tâm vào chuyện vụn vặt, có phải một khi gặp phải nguy cơ, điều đầu tiên nghĩ đến chính là để cho người khác từ bỏ chính mình, sau đó tự áp đặt một lý do tự nhiên hợp lý, cuối cùng chủ động thâm tình chân thành nói với cả thế giới: \"Nhìn xem, ta thật đáng thương, vì không muốn làm liên lụy đến người yêu thương mà lựa chọn một mình bi thương.\"<br> Cái gọi là cao thượng, bất quá là chỉ là chiếc áo khoác rực rỡ hào nhoáng của sự ích kỷ.<br> Càng hiểu rõ, càng buồn cười, cười đến có chút quỷ dị, không chút để ý đến mọi người.<br> Nụ cười của Trương Tử Đồng không hề cuốn hút được Triệu Thanh Khê, nàng nhìn ánh mắt lộ vẻ mê mang của Trương Tử Đồng, dịu dàng mà nghiêm túc nói: \"Không ai quy định...Trương Tử Đồng phải có cái gì.\"<br> Lời nói nhẹ nhàng chậm rãi, giống như nước suối rửa sạch, nụ cười khó hiểu của Trương Tử Đồng đọng lại nơi khóe miệng, không ai quy định nàng phải có cái gì mới là Trương Tử Đồng, càng không có ai nói Trương Tử Đồng phải đạt được cái gì, cho dù mất đi mọi thứ, nàng vẫn là nàng.<br> Mà trên thực tế, ngoại trừ Triệu Thanh Khê, cho dù mất đi bất kỳ thứ gì Trương Tử Đồng cũng không phải là hai bàn tay trắng. "]