[" <br> N thị càng ngày càng lạnh, quần áo cũng phải mặc dày lên, trang phục vô cùng đơn bạc của Trương Tử Đồng làm cho tập thể một phần nữ nhân cần độ ấm không cần phong độ khinh bỉ.<br> \"Lạnh không?\" Tại sao ngữ khí kia cũng không giống như đang quan tâm.<br> \"Không lạnh.\" Rõ ràng là không có khả năng.<br> Ngồi ở bên trong tất nhiên là phải thoải mái hơn, ít nhất có điều hòa sẽ không làm cho tứ chi của nàng cứng ngắc, Trương Tử Đồng vừa tao nhã uống cà phê vừa nghĩ.<br> \"Công ty giải trí Hằng Tín có giá trị, nhưng không nhất thiết phải gánh vác nhiều rủi ro như vậy để giữ nó lại.\" Nam nhân là đang nói thật.<br> \"Vậy ba nghĩ như thế nào?\" Trương Tử Đồng buông cái tách xuống, không chút để ý nói.<br> \"Hiện tại là con đang quản lý công ty, vấn đề không phải là ba nghĩ như thế nào.\"<br> \"Nếu như vậy, ba còn nói nhiều như vậy làm gì.\"<br> \"Ba chỉ là quan tâm tình hình của công ty một chút thôi, con không cần thảo mộc giai binh.\"<br> \"Được rồi, con đã biết, chuyện của công ty không phải ba biết rõ hơn con sao!\" Trương Tử Đồng có chút không kiên nhẫn.<br> \"Con xem con đi, lúc nào cũng là một bộ dáng không kiên nhẫn, không có kiên nhẫn làm sao có thể giải quyết tốt mọi chuyện chứ.\"<br> \"Được rồi, con đi ăn cơm, nếu không mẹ lại thúc dục.\" Trương Tử Đồng đứng dậy liền đi ra ngoài.<br> \"Ba con đâu?\" Tôn Ngọc Vân thấy nữ nhi từ thư phòng đi ra, muốn xuống phòng bếp đem canh lên.<br> Trương Tử Đồng bĩu môi, Trương Hằng Tín nhìn thoáng qua, đi đến cái ghế giữa bàn ăn ngồi xuống.<br> \"Sống một mình ở bên ngoài có quen không?\" Tôn Ngọc Vân gắp một miếng rau xanh, hỏi.<br> \"Không phải vẫn luôn là như vậy sao, con sống bên ngoài đã hơn một năm rồi, còn có cái gì không quen chứ.\" Trước kia trong nhà không phải cũng chỉ có một mình sao.<br> \"Cô gái kia vẫn còn ở trong nhà của con sao?\" Trương Hằng Tín cũng hỏi một câu.<br> \"Làm sao ba biết được, mẹ, mẹ nói với ba sao?\"<br> \"Lúc trở về mẹ liền nói với ba.\"<br> \"Đương nhiên là mẹ con nói.\" Trương Hằng Tín tiếp lời.<br> \"Ân.\" Trương Tử Đồng gật gật đầu, tỏ vẻ đã hiểu, \"Vẫn còn ở trong nhà của con.\"<br> \"Lúc nào thì con có bằng hưu tốt như vậy, chúng ta cũng không biết.\"<br> Trương Tử Đồng dừng một chút, nàng có bằng hữu hay không, bọn họ khi nào thì biết đến, tuy rằng đã muốn là chuyện lúc còn nhỏ, nàng cũng không tính lại nghĩ nhiều như vậy, nhưng giờ phút này chính là nhịn không được cảm thấy ủy khuất, ủy khuất thay cho bản thân trong quá khứ.<br> Trong khoảng thời gian này Trương Tử Đồng cũng không thoải mái, sắp đến cuối năm, mọi chuyện đều bận rộn. Nhưng nàng vẫn là dành ra thời gian nữa ngày, thậm chí lùi lại một cái hội nghị không tính là nhỏ.<br> Nàng cũng không có nói cho Triệu Thanh Khê biết hôm nay mình sẽ đến, cho nên khi Trương Tử Đồng mặc một thân váy dài đỏ dùng phong tư yểu điệu xuất hiện ở nơi triển lãm tranh, Triệu Thanh Khê hơi hơi kinh ngạc, ngay cả lúc giáo thụ giới thiệu Giang Tồn Tục cho nàng, nàng cũng không có nghe thấy.<br> Phục hồi lại tinh thần, Triệu Thanh Khê vội vàng nói xin lỗi.<br> \"Không sao.\" Thanh âm của Giang Tồn Tục ôn hòa, cũng làm cho Triệu Thanh Khê thở dài nhẹ nhõm một hơi, thật là chính mình thất lễ.<br> \"Bức họa của Triệu tiểu thư lần này còn muốn tốt hơn hai bức họa ở Bắc Kinh lần trước.\" Giang Tồn Tục nhìn vào hai bức tranh không có nhiều nét đặc biệt nói.<br> \"Hai bức họa ở Bắc Kinh lần trước?\"<br> Giang Tồn Tục đem ánh mắt chuyển sang Triệu Thanh Khê, nói: \"Hai bức họa ở Bắc Kinh của Triệu tiểu thư hiện tại đang ở nhà của ta, triển lãm tranh lần này cũng là ta cố ý nhờ Trịnh giáo thụ đề cử ngươi tham gia.\"<br> Nàng không biết suy nghĩ của Giang Tồn Tục, chính là chân thành nói: \"Cám ơn ngài!\"<br> \"Không cần cám ơn ta, ta chỉ là rất thích bức họa của ngươi, huống chi, ta còn muốn ngươi giúp một chuyện.\" <br> Giang Tồn Tục thấy Triệu Thanh Khê cũng không có ý định nói tiếp, liền nói thẳng: \"Ta có một bức tranh bị rách, muốn nhờ ngươi sao chép một lần nữa.\"<br> \"Sao chép?\"<br> \"Cũng không thể xem là sao chép lại, đã rách nát rồi, các mảnh vụn cũng không hoàn chỉnh.\"<br> Ngữ khí của Giang Tồn Tục vẫn là ôn hòa, nhưng Triệu Thanh Khê lại từ những lời nói ôn hòa xuôi tai kia nghe ra sự đau lòng cùng bi thương.<br> \"Ta không biết là loại tranh gì, cho nên không biết có thể vẽ tốt hay không.\" Triệu Thanh Khê ăn ngay nói thật.<br> \"Không sao, ngươi cứ vẽ đi.\" Hắn cũng không để ý người vẽ có phải là bậc thầy hay không có phải là chuyên gia hay không, hắn chính là muốn tìm một người có phong cách tương tự, \"Không phải bức tranh, chỉ là một bức phác hoạ, một bức phác hoạ đơn giản.\"<br> Triệu Thanh Khê suy nghĩ một lần liền nhận lời: \"Khi nào thì vẽ?\"<br> \"Khi nào ngươi có thời gian thì vẽ lúc đó, bất quá ta hy vọng ngươi có thể có thể giữ gìn tốt bức tranh gốc.\" Giang Tồn Tục nhìn thoáng qua một nữ nhân có dáng người cao gầy, tư thái tao nhã đứng cách bọn họ không xa, \"Bức họa kia rất quan trọng đối với ta, lúc kết thúc ta sẽ giao cho ngươi. Còn có, bằng hữu của ngươi chờ ngươi thật lâu, ta sẽ không quấy rầy ngươi.\"<br> Triệu Thanh Khê quay đầu nhìn, Trương Tử Đồng đang đứng một mình ở vị trí cách bọn họ khoảng mười mét mà chuyên tâm nhìn một bức họa, \"Ta sẽ giữ gìn tốt, chờ vẽ xong rồi sẽ liên lạc với ngài.\"<br> Trương Tử Đồng nhìn bức họa màu nude, Triệu Thanh Khê mặc chiếc váy dài màu tím đi xuyên qua những ngọn đèn mờ ảo trong hành lang hướng đến chính mình, chung quy là có cảm giác như gặp được người đã chờ từ lâu, trái tim có một cảm giác áp bách đánh úp lại, cũng không khó chịu, chỉ có những ý nghĩ trống rỗng và những cảm xúc nhẹ nhàng, một đoạn đường kia, dường như đã cách một thế hệ*.<br> (*恍若隔世: Là một câu thành ngữ đại loại là để nói đến sự thay đổi rất lớn của cảm xúc) <br> \"Sao ngươi lại tới đây?\"<br> \"Ta đến đây rất kỳ lạ sao?\" Trương Tử Đồng không trả lời mà hỏi lại.<br> Triệu Thanh Khê nhẹ nhàng mà lắc đầu: \"Không phải, trong khoảng thời gian này không phải ngươi bận rộn rất nhiều việc sao?\"<br> \"Đúng là bận rộn rất nhiều việc.\" Trương Tử Đồng tùy ý liếc nhìn bức tranh mà nàng cảm thấy rất trừu tượng không có chút ý nghĩa nào, \"Nhưng ta vẫn muốn đến a.\"<br> \"Ngươi...\"<br> \"Ân?\"<br> \"Cám ơn.\" Thanh âm rất nhỏ, cũng rất chân thành.<br> Triệu Thanh Khê cùng nàng, đi qua một bức lại một bức tranh bất đồng phong cách bất đồng nội dung, hoặc là thô sơ giản lược nhìn qua, hoặc là tinh tế thưởng thức, cũng không phải đều có thể hiểu hết, chính là cảm giác như vậy làm cho lòng của nàng không ngừng trầm tĩnh, luôn trầm tĩnh, cuối cùng sự bình yên này là thuộc về thế giới và không gian của riêng nàng.<br> Thời gian như vậy làm cho người ta muốn liều mạng nắm chặt lấy, lại chỉ có thể cười mà nhìn nó trôi qua. Trương Tử Đồng nhìn dung nhan bình tĩnh của Triệu Thanh Khê, thật lâu sau, rốt cục lắng đọng lại loại một cảm xúc mê luyến.<br> Mộtkhắc kia, nàng nghĩ đến vĩnh viễn.<br> "]