[" <br> \"Lý Chân, ta đi trước a.\"<br> \"Đi đi!\" Lý Chân phất tay, ý bảo Hà Tương Tĩnh đi trước.<br> Hà Tương Tĩnh vừa đi, Lý Chân liền thần thần bí bí đi đến bên người Triệu Thanh Khê, kéo một cái ghế dựa lại ngồi xuống. Mọi người trong văn phòng đi rồi, chỉ còn lại nàng cùng Triệu Thanh Khê.<br> \"Thanh Khê, ngươi cùng Hứa Tuấn phát triển thế nào rồi?\" <br> Triệu Thanh Khê đang sắp xếp tư liệu không hề nghĩ ngợi mà nói: \"Không thế nào cả.\" Muốn nhanh chóng làm cho xong, Trương Tử Đồng đã ở dưới lầu công ty chờ mình.<br> \"Ngươi phải chú ý một chút, nam nhân đối với ngươi tốt như vậy đừng để người ta cướp mất!\" Một bộ dáng không vội vàng không gấp gáp, cho dù hắn có thích ngươi cũng sẽ bị nữ nhân khác cướp đi nha! Lý Chân không thể chịu đựng nhất là một bộ dáng không quan tâm chút nào của Triệu Thanh Khê, Hứa Tuấn là nam nhân không tệ, càng đáng quý chính là hắn đối với Triệu Thanh Khê cũng đủ nghiêm túc, Lý Chân thật sự coi Triệu Thanh Khê là bằng hữu, mới có thể sốt ruột thay cho nàng.<br> \"Được rồi, không nói, ta phải tan tầm, ngươi có đi hay không?\" Triệu Thanh Khê đã muốn thu dọn túi xách xong, chuẩn bị đi rồi.<br> \"Nói chuyện với ngươi a! Triệu Thanh Khê! Ta muốn sinh khí a!\" Làm ra một bộ dáng hung ác, Lý Chân bị nàng chọc tức đến nội thương, thật sự là hoàng đế không vội thái giám vội, \"Uy! Ta nói... Không phải ngươi có bạn trai rồi chứ?\"<br> Triệu Thanh Khê không nói lời nào nhìn nàng, tỏ vẻ khó hiểu.<br> \"Bằng không nam nhân tốt như vậy thả ở trước mặt ngươi ngươi cũng không động tâm, hay là trong lòng ngươi đã có người thương thầm a?\"<br> \"Thanh Khê, đi về sao?\" Nhắc Tào Tháo, Tào Thao đến. Hứa Tuấn từ văn phòng của mình đi ra thì thấy Triệu Thanh Khê còn ở đây, vì vậy đi tới, \"Một khoảng thời gian trước đi B thị công tác, cũng không có thời gian mời ngươi ăn cơm, vừa vặn hôm nay có hai vé nghe nhạc, có thể mời ngươi đi cùng ta không?\"<br> Lý Chân nhìn Triệu Thanh Khê, ánh mắt đều tỏa sáng, đi đi, đi đi!<br> \"Thực xin lỗi! Học trưởng, đêm nay ta có việc, không đi được.\"<br> Nụ cười trên mặt Hứa Tuấn vẫn là thân thiết như vậy, chính là ít nhiều có mang theo chút tiếc nuối, \"Không sao, sau này có cơ hội lại đi đi.\"<br> Lý Chân nhìn Triệu Thanh Khê bước lên chiếc xe màu đen ở bên kia đường, thấy không rõ người trong xe, chỉ biết là chiếc xe cũng không tệ, hóa ra là có mục tiêu rồi a! Khó trách!<br> \"Đi đâu vậy?\" Ngồi trên xe, Triệu Thanh Khê hỏi Trương Tử Đồng.<br> \"Ta nghĩ ngươi sẽ không kêu một tiếng để tùy ý ta đem ngươi đi bán chứ.\" Trương Tử Đồng lái xe, nở một nụ cười thản nhiên.<br> \"Ngươi sẽ đem ta đi bán sao?\" Triệu Thanh Khê nghiêng đầu, nhìn Trương Tử Đồng, có vài phần ngây thơ, thực đáng yêu.<br> \"Ân...\"<br> \"Ân?\" Lông mày mảnh mai của Triệu Thanh Khê khẽ nhướng lên một chút, càng có vẻ cười khẽ.<br> \"Luyến tiếc.\"<br> \"Ân?\" Lúc này đây, Triệu Thanh Khê là thật nghe không hiểu.<br> \"Ngươi tốt như vậy, ta luyến tiếc bán ngươi, nếu như ngươi là của ta, ta nhất định sẽ giữ lại cho bản thân, tuyệt đối không bán.\"<br> Trương Tử Đồng nói đến tự nhiên như vậy, Triệu Thanh Khê lại nghe đến ái muội, quay đầu lại nhìn ra phía trước, mất tự nhiên mà dùng ngón út chạm vào tóc ở trên trán, không có nói tiếp.<br> Thời tiết dần dần chuyển lạnh, Trương Tử Đồng mặc t-shirt và áo gió thoạt nhìn cao ngất mà kiều diễm, Triệu Thanh Khê đi ở sau lưng nàng, cả người đều giống như là thu nhỏ lại.<br> Khu vui chơi giải trí lớn nhất N thị, chật cứng đám đông là những bật phụ huynh đang đứng hay ngồi xổm bên cạnh những đứa trẻ, ngẫu nhiên còn có những sinh viên nhìn qua dường như là tình lữ.<br> Tại sao lại dẫn nàng tới nơi này? Triệu Thanh Khê muốn mở miệng hỏi Trương Tử Đồng, lại sợ chạm vào vết thương nào đó trong lòng Trương Tử Đồng.<br> Trương Tử Đồng quay người lại liền thấy Triệu Thanh Khê nhìn chính mình muốn nói lại thôi, vì thế hai tay ôm lấy cánh tay, nói: \"Có chuyện gì muốn nói, nói đi.\"<br> \"Tại sao lại tới nơi này?\"<br> Trương Tử Đồng mở to hai mắt, một bộ dáng ngươi cư nhiên không biết, \"Đương nhiên là để tìm về khoảng thời gian đã mất thời thơ ấu nha!\"<br> Không thể phủ nhận là, Triệu Thanh Khê sợ phải nghe đến câu trả lời như thế, bởi vì thấu hiểu, nên sẽ khó chịu.<br> Nhìn gương mặt nàng dần dần ảm đạm, biểu tình trầm mặc làm cho Trương Tử Đồng cảm thấy áy náy, Thanh Khê thật sự đang vì nàng mà khổ sở a!<br> \"Lừa ngươi!\" Trương Tử Đồng đi đến trước mặt Triệu Thanh Khê, vuốt lại mái tóc bị gió thổi có chút hỗn độn của Triệu Thanh Khê, \"Lần trước công trình kiến trúc của chính phủ mà Trầm tiên sinh nói đến chính là có liên quan đến khu vui chơi này, dù sao cũng không có chuyện gì, mỗi ngày tan tầm ngươi đều trở về nhà, cho nên ta liền đưa ngươi đến đây xem một chút. Thế nào, chỉ có ngươi được lừa ta nói không thể ăn hải sản, không cho ta lừa ngươi một chút sao?\" <br> Cho dù đã biết mục đích Trương Tử Đồng tới đây không giống như trong tưởng tượng của mình, nhưng Triệu Thanh Khê vẫn như cũ cảm thấy mình làm nàng đau lòng, này không liên quan đến chuyện hiện tại, chính là những chuyện trải qua trong quá khứ thật sự không thể thay đổi được.<br> Có thể rất kỳ lạ hay không? Một người mặc đồ công sở mang giầy cao gót, thanh tú nội liễm; Một người mặc áo gió mang giày da, gợi cảm cao nhã. Hai nữ nhân rõ ràng đã bước vào hàng ngũ trưởng thành lại sóng vai bước vào khu vui chơi giải trí này, đi xuyên qua một đám trẻ con, ngẫu nhiên nhìn thử vài con hamter, ngẫu nhiên đùa nghịch một vài món đồ chơi nhỏ. <br> \"Chờ ta một chút.\" Thanh âm vui vẻ của Trương Tử Đồng làm cho biểu tình rụt rè đạm mạc của Triệu Thanh Khê không ngừng bị hòa tan, nàng nhìn Trương Tử Đồng gian nan chen vào giữa một đám trẻ con, thực không có hình tượng mà vươn tay chỉ cho ông chủ thứ vốn thuộc về tuổi thơ mười năm trước của các nàng.<br> Khi tay trái của Trương Tử Đồng cầm một xâu kẹo đường hồ lô, tay phải cầm một cây kẹo bông gòn mềm mại xù phồng lại lần nữa gian nan đi ra khỏi vòng vây những đứa trẻ cao thấp nhấp nhô, nét tươi cười của Triệu Thanh Khê cũng đã tràn đầy từ khóe mắt đến đuôi lông mày.<br> Nàng đứng ở trước mặt Thanh Khê, trong gió lạnh đầu đông, trên khuôn mặt của nàng có một tầng mồ hôi mỏng manh, Triệu Thanh Khê nhìn đến mê hoặc.<br> \"Thế nào, ta rất lợi hại đi?\" Nàng đem hai loại chiến lợi phẩm một đỏ một trắng quơ quơ trước mắt Triệu Thanh Khê, đắc ý nói, giống như đây là một chuyện tài giỏi nhất.<br> \"Tranh đồ vật với con nít, rất lợi hại sao?\" Ngữ khí là đùa cợt, nhưng nụ cười còn ngọt ngào hơn kẹo bông gòn này làm cho Trương Tử Đồng vô cùng thỏa mãn.<br> \"Đúng vậy, rất lợi hại a.\"<br> Ha ha ha ha...Một chuỗi tiếng cười ấm áp hòa vào tiếng cười của những đứa nhỏ không quen biết kia, khi hoàng hôn của mùa đông buông xuống, tán đi không để lại dấu vết.<br> \"Ân...Kẹo bông gòn thật ngọt a!\" Sau khi Trương Tử Đồng cắn mấy miếng kẹo bông gòn, khoa trương kêu lên.<br> Trong miệng Triệu Thanh Khê còn ngậm một viên kẹo hồ lô, từ ngữ nói ra có chút không rõ, \"Sơn trà chua chua, tuyệt đối không ngọt, ngươi muốn thử không?\"<br> \"Nhanh lên nhanh lên!\" Trương Tử Đồng trực tiếp kéo lấy cánh tay đang cầm kẹo hồ lô của Triệu Thanh Khê đến trước mặt, hé miệng cắn một quả sơn trà.<br> \"Ngon lắm.\" Trương Tử Đồng nhìn đôi môi bị kẹo hồ lô nhuộm đỏ của Triệu Thanh Khê vừa cười vừa nói.<br> \"Ngươi có muốn ăn kẹo bông gòn hay không?\" Tuy là hỏi câu, Trương Tử Đồng cũng không chờ Triệu Thanh Khê trả lời, trực tiếp đem kẹo bông gòn đã bị cắn mấy miếng, mang theo một chỗ hỗng rất lớn đưa đến trước mặt Triệu Thanh Khê.<br> Nàng nhìn đám mây đường màu trắng mềm mại như lụa ở trước mặt, đột nhiên vào lúc đó ngay cả trái tim cũng trở nên dinh dính, ngọt ngào. Cắn một miếng, tầm mắt dừng ở trên bàn tay đang cầm lấy que trúc, cổ tay trắng nõn, giống như kẹo bông gòn, liền giống như cắn một cái thật sâu lên trên cổ tay mềm mại tinh tế kia, Triệu Thanh Khê nhắm mắt lại, thưởng thức vị độc đáo tuyệt vời của nó.<br> \"Ngọt không?\" Thanh âm của Trương Tử Đồng giống như chú ngữ làm cho nàng chợt tỉnh táo lại, mở mắt ra trở lại vùng đất của thế giới thực, Triệu Thanh Khê mím môi, đem sợi đường mím lại, cũng dấu đi sự hoảng hốt cùng lo lắng, nhẹ nhàng gật gật đầu.<br> Rốt cục Trương Tử Đồng bị bộ dáng đáng yêu của nàng chạm đến, nàng cầm nửa cây kẹo bông gòn nửa cây kẹo hồ lô càng không ngừng cười rộ lên.<br> Nàng bị người kia nhìn đến ngượng ngùng, mặt cũng trở nên đỏ hơn.<br> Sau đó nàng cười đến càng vui vẻ, thật sự là — càng nhìn càng đáng yêu!<br> Triệu Thanh Khê lý trí bình tĩnh lạnh nhạt trí tuệ hóa ra chính là một — manh vật*!<br> (*Đáng yêu)<br> Đáng yêu chết mất! "]