[" <br> Cơn gió nhẹ nhàng, mây trôi lơ lửng, mỗi một giọt sương thu đều sinh trưởng trong giấc mộng cùng thực tế, đại khái là muốn rất nhiều, mới có thể sợ hãi không thể thực hiện được. Lúc nhận được điện thoại, nàng mới biết được trốn tránh đã muốn mất đi ý nghĩa.<br> Nhà hàng ở N thị rất nhiều, nhưng cũng rất dễ tìm, nhà hàng này Trương Tử Đồng đến rất nhiều, món cá hấp ở đây rất ngon, chính là sau ngày hôm nay, nàng sợ là sẽ không bao giờ đến nữa.<br> \"Thực xin lỗi.\" Đối mặt với Triệu ba ba Triệu mụ mụ, Trương Tử Đồng rốt cuộc không thể tự tin nữa.<br> Quan hệ giữa nàng cùng Thanh Khê, cho tới bây giờ đều chính là xuất phát từ cảm xúc của mình, trước khi nghĩ đến cha mẹ của Thanh Khê đã khẩn cấp kéo Thanh Khê vào thế giới tình cảm của nàng, khiến cho bây giờ bọn họ buồn khổ ưu phiền, buồn bực nan an. Đem nữ nhi của người khác biến thành đồng tính, một câu thực xin lỗi, nàng nói ra rất áy náy mà ẩn nhẫn.<br> \"Từ nhỏ Thanh Khê rất nghe lời, không làm bất cứ chuyện gì để chúng ta phỉa bận tâm, nàng muốn làm cái gì chúng ta đều ủng hộ nàng, duy nhất chuyện này, chúng ta sẽ không đồng ý.\"<br> Trước lời nói của Triệu ba ba Trương Tử Đồng trầm mặc, lẳng lặng chờ đợi.<br> \"Các ngươi tách ra đi, Thanh Khê không giống với ngươi, nàng không giống với những người theo mốt như các ngươi, những loại này này nọ nọ không thích hợp với nàng, nàng cũng không có địa vị xã hội cao như ngươi vậy, vừa gặp chuyện, tất cả lời đồn đãi linh tinh sẽ đổ lên người nàng. Còn có thân thích bằng hữu của nàng, ngươi nói sau này làm sao Thanh Khê có thể tiếp tục sống trước mặt những người này? Chúng ta rất cám ơn ngươi đã chiếu cố Thanh Khê, nhưng nếu như ngươi muốn cùng Thanh Khê có quan hệ này, vậy ngươi vẫn là tìm người khác đi.\" Nhìn Trương Tử Đồng nãy giờ không nói gì, chỉ là im lặng lắng nghe, ngẫu nhiên lộ ra một chút đau thương, Triệu ba ba cũng không nói thêm nữa liền nói ra mục đích chủ yếu của bữa cơm này, \"Chúng ta sẽ nói Thanh Khê dọn ra, cũng hy vọng các ngươi như vậy mà chấm dứt.\"<br> Thức ăn trên bàn đã dọn lên đầy đủ, mỗi một món ăn đều tản ra mùi vị độc đáo, nhưng mà ba người lại đều không muốn ăn, để mặc món cá hấp dần dần nguội lạnh.<br> Đã sớm hy vọng xa vời có thể có được một kết cục, đợi đến khi thật sự tiến đến, lại sợ hãi muốn từ chối. Trương Tử Đồng cong khóe môi, để mặc trong lòng ảm đạm trên mặt lại nở rộ nụ cười sáng lạn.<br> Cảm giác trống rỗng trong dạ dày càng ngày càng mạnh, lại trong sánh bằng sự trống rỗng trong lòng, buổi chiều đến văn phòng luật sư một chuyến, một trong những văn phòng luật sư tốt nhất N thị, ký hợp đồng xong, không còn tâm tình tiếp tục lái xe, vì thế để xe ở bãi đỗ xe, bắt taxi về nhà.<br> Thanh Khê còn chưa về, điều này làm cho trong lòng Trương Tử Đồng một trận chua xót, ngay cả khí lực tự giễu cũng không có, một mình ở trong lòng lắc đầu, nàng nói với bản thân: Trương Tử Đồng, ngươi phải tập thành thói quen đi.<br> Năm giờ rưỡi nhận được điện thoại của Thanh Khê, Thanh Khê nói, tối nay trở về. Nàng cười, ở Thanh Khê nhìn không thấy nhưng vẫn gật đầu, được, trên đường cẩn thận.<br> Đợi đến khi Thanh Khê về nhà, Trương Tử Đồng đã làm xong bữa tối, nàng vẫy tay với Thanh Khê, nụ cười xuân ý dạt dào lấp lánh, Thanh Khê kinh ngạc nhìn, lấy lại tinh thần, đi đến bên cạnh nàng.<br> \"Ngươi nha, ăn cơm chưa?\" Nàng sờ sờ hai má Thanh Khê, trong ánh mắt tràn đầy quyến rũ, ý cười trên khóe miệng cũng mang theo gợi cảm cùng mị hoặc. Thấy Thanh Khê không trả lời, nàng cười đến càng sáng lạn, \"Cùng ba mẹ ngươi ăn rồi sao?\"<br> Thanh Khê vẫn là không nói tiếng nào, yên lặng nhìn nàng.<br> \"Nhưng làm sao bây giờ? Hôm nay ta làm rất nhiều món ăn ngon ~\" Cố ý kéo dài âm điệu, nàng nghiêng đầu, có vài phần như tiểu nữ sinh cười khẽ đáng yêu, ngay cả tươi cười đều trở nên hồn nhiên, \"Chủ yếu là làm cho ngươi, nếm thử một chút, được không?\"<br> Thanh Khê nhìn nàng mở thật to ánh mắt, bên trong lóe ra tia sáng, có lẽ là ánh sáng do ngọn đèn phản xạ ra, lại có lẽ là một tầng chất lỏng mông lung khúc xạ ra.<br> Thanh Khê ngôi xuống bên cạnh Trương Tử Đồng, mỗi một dĩa thừc ăn đều nếm thử một chút, giống như là giám khảo tại cuộc thi đầu bếp vậy, nghiêm túc chuyên chú.<br> Sườn kho, quá ngọt. Đậu Hà Lan, chưa chín lắm. Tôm luộc, chín quá. Canh Tam tiên*, hơi nhiều muối...<br> (*Là một món ăn truyền thống của miền nam Trung Quốc. Thành phần hải sâm, tôm, mực, ức gà, vật liệu muối, bột ngọt, rượu nấu, tiêu, mầm hạt đậu, nước dùng gà.)<br> Trương Tử Đồng đại khái là không có năng khiếu khi vào bếp, thoạt nhìn là một bàn thức ăn không tệ, thế nhưng không có món nào là có thể miễn cưỡng đủ chất lượng, Thanh Khê nghĩ, về sau vẫn là chính mình phụ trách làm cơm đi. <br> Nhấm nháp qua từng đĩa từng đĩa một, Trương Tử Đồng chỉ ở bên cạnh nhìn, cong lên một cung độ hoàn mỹ tạo thành một nụ cười duyên dáng. Đặt một ly nước ấm bên trái Thanh Khê, im lặng ngồi xuống.<br> Thanh Khê buông chiếc đũa xuống, nhẹ nhàng nhấp một ngụm, trong nước khoáng ấm áp có chút ý ngọt. Cả bàn thức ăn có hương vị không như ý, chỉ có ly nước này, mỹ vị nhất.<br> Trong ly nước có một hương vị nồng đậm, hương vị của Trương Tử Đồng.<br> Sau đó, nàng nghe thấy người kia nói: \"Thanh Khê, dọn ra ngoài đi.\"<br> Bàn tay cầm ly nước của Thanh Khê dừng lại một chút trong không khí, lại nhẹ nhàng buông xuống, nàng nhìn Trương Tử Đồng, sau đó nhìn chiếc đồng hồ đang chuyển động trên tường mà ngẩn người, Thanh Khê đã sớm thay một cục pin khác cho nó.<br> \"Ngươi nghĩ kỹ rồi sao?\"<br> \"Ân, đã sớm nghĩ kỹ rồi.\" Trương Tử Đồng mím môi, không biết vì sao, đặc biệt muốn cười. Ôn nhu cười, ngọt ngào cười, tựa như lời nàng nói không phải là dọn ra ngoài, mà là cùng một chỗ, \"Nếu cần thiết, ta có thể giúp ngươi tìm phòng ở.\"<br> Hạ lông mày, có một trận đau đớn dâng lên, Thanh Khê hơi hơi nháy mắt, \"Không cần, hảo hảo suy nghĩ một chút, ngày mai rồi nói sau.\"<br> Trầm mặc thật lâu, ngay cả đồ ăn đều đã nguội lạnh, một mình ngồi ở trước bàn ăn, Trương Tử Đồng lấy một chén cơm đã khô cứng, từ từ ăn. Thanh Khê trong phòng ngủ, không biết có thể ngủ yên hay không.<br> Trước khi Thanh Khê rời giường đi làm, trước khi Thanh Khê tan tầm trở về, Trương Tử Đồng nhẹ nhàng lay động cái chìa khóa trong tay, phía trên các móc khóa màu bạc có khắc vài chữ cái tiếng anh, rất nhỏ, nếu nhìn kỹ mới có thể nhìn ra là viết cái gì, nàng không có loại kiên nhẫn này, chính là nhàm chán ném qua một bên. Kỳ thật không cần nhìn cũng biết, đại khái chính là \"I love you\", \"I miss you\" linh tinh gì đó đi, nàng có cần đổi hay không? Lại cười nhạo phủ định, Trương Tử Đồng, lúc nào thì ngươi trở nên đạo đức giả như vậy chứ, cũng không phải của chính mình, quan tâm như vậy làm gì.<br> Đang nghĩ tới, Thanh Khê đã trở lại, ánh mắt gắt gao tập trung vào nàng, Trương Tử Đồng đem cái chìa khóa đặt ở trên bàn trà, mỉm cười nói: \"Phòng ở ta đã giúp ngươi tìm rồi, không tệ, cách chỗ làm hiện tại của ngươi cũng gần.\"<br> Trên tay Thanh Khê là chìa khóa của căn nhà này, lúc mở cửa còn chưa kịp bỏ vào túi xách, nàng nhìn vào ánh mắt Trương Tử Đồng, muốn từ trong ánh mắt người kia nhìn thấy một chút hàm nghĩa nào đó, về phần hàm nghĩa kia đến tột cùng là cái gì, nàng không biết.<br> \"Ngươi đã gặp ba mẹ của ta, đúng không?\"<br> \"Thanh Khê, là vấn đề của ta, không có liên quan đến chuyện gặp họ.\" Rốt cục không còn mỉm cười nữa, Trương Tử Đồng tựa trên sopha, nhẹ nhàng mà nói.<br> \"Vì sao?\"<br> Thanh Khê từ trước đến nay không hỏi không tranh cũng sẽ muốn một cái đáp án sao? Trương Tử Đồng không biết là nên cao hứng hay là bi ai, có vài thứ ập đến luôn làm cho người ta khó hiểu. Không phải là không muốn đấu tranh, chính là mất đi tư cách để đấu tranh.<br> Từ từ thở dài, nàng nói: \"Thanh Khê, chúng ta chia tay đi.\"<br> Nàng nói, chúng ta chia tay đi.<br> Nàng nói, chia tay...<br> Tất cả âm thanh cùng hình ảnh đều biến mất ở phía sau, bắt đầu từ một khắc kia, trong thế giới vốn không rộng lớn của Thanh Khê, chỉ còn lại hai từ đã mất đi ý nghĩa. "]