["<br><br> Dự án hợp tác được quyết định rất nhanh, Triệu Thanh Khê xem như là người phụ trách hợp tác cùng Thác Viễn, trên danh nghĩa là người phụ trách, kỳ thật chính là phụ trách các loại chuyện ngoài thiết kế, là những chuyện rất tạp rất nhỏ. Cứ như vậy, nàng cùng Trương Tử Đồng tiếp xúc cũng trở nên nhiều hơn. <br> \"Được, buổi chiều đưa cho ta.\" Cúp điện thoại, Trương Tử Đồng lấy tay đè lên mi tâm. <br> \"Trương tổng, đây là những tư liệu có liên quan đến giai đoạn xây dựng thứ hai của dự án 'Thời đại vàng'.\" <br> \"Ân, không có việc gì, đã tan tầm, ngươi cũng về đi.\" Cầm lấy tập văn kiện trên tay bí thư, Trương Tử Đồng chấn chỉnh tinh thần, đứng lên đi ra phòng khách. <br> Tối hôm qua xem báo cáo tài vụ cả đêm, sáng sớm lại phải đến công ty, bận rộn đến thời gian uống nước cũng không có, bây giờ ngay cả bước đi cũng cảm thấy mệt. <br> Lúc Trương Tử Đồng đẩy cửa vào, Triệu Thanh Khê đang hết sức chăm chú mà nhìn chằm chằm vào ly thủy tinh trước mặt, mái tóc đen thẳng tắp nhẹ nàng xỏa tung ra, từ đầu vai trượt xuống, che khuất gương mặt, chỉ có thể nhìn đến độ cong duyên dáng của chiếc mũi cùng đôi môi có chút thản nhiên hồng nhạt, ánh mắt sáng ngời mà trong suốt đang nhìn chăm chú. <br> \"Trương tổng, xin chào!\" Triệu Thanh Khê ngẩng đầu lên, thấy Trương Tử Đồng đang đứng ở cửa nhìn mình không biết suy nghĩ cái gì, đứng dậy. <br> \"Không cần khách khí, ngồi đi.\" Trương Tử Đồng vẫn là những bước chân ta nhã như cũ đi đến trước sopha, ngồi xuống trước mặt Triệu Thanh Khê. <br> \"Đây là tư liệu của giai đoạn hai dự án 'Thời đại vàng', đương nhiên, bộ phận thiết kế của chúng ta cũng có một chút ý tưởng của chính mình, chuyện này cần trao đổi với các ngươi, ta đã cho bọn họ chuẩn bị tốt, ngày mai đến công ty của các ngươi, hy vọng Trần tổng của các ngươi góp ý một chút.\" <br> Trương Tử Đồng muốn đem nhân tài trong bộ phận thiết kế của Thác Viễn sắp xếp vào STOP, xem như một loại học hỏi, STOP là một môi trường có thể phát triển rất nhanh, nàng cũng là nhìn trúng điểm này, cho nên không tiếc dùng nhiều tiền để thúc đẩy lần hợp tác này, win-win* là quan hệ hợp tác tốt nhất. Lúc ký kết hợp đồng song phương cũng đã biết rõ ràng, nàng cũng không cần lo lắng. <br> (*Là một trong những nguyên tắc cơ bản của , kinh doanh hiện đại. Theo nguyên tắc này, những người tham gia đàm phán, kinh doanh, hợp tác với nhau sẽ tôn trọng và chấp nhận nguyên tắc \"đôi bên cùng có lợi\" (win-win) và/ hoặc \"các bên cùng có lợi\" (win-win-win). Nguyên tắc này đảm bảo cho kết quả hợp tác bền vững hơn.)<br> \"Ta sẽ nói với Trần tổng, xin Trương tổng yên tâm.\" Tiếp nhận tư liệu, Triệu Thanh Khê nói. <br> \"Để ngươi chờ lâu như vậy, thật xin lỗi, dù sao bây giờ đã là thời gian tan tầm, cùng nhau ăn cơm đi!\" Trương Tử Đồng đứng dậy, cười nói. <br> \"Không cần, Trương tổng, ta về nhà ăn là được rồi, không làm phiền ngươi.\" Triệu Thanh Khê cũng đứng dậy. <br> Trương Tử Đồng vốn cao khoảng một thước bảy lại đi giày cao gót, thoạt nhìn sắp đến một thước tám, Triệu Thanh Khê cũng không thấp, nhưng khi đứng ở trước mặt nàng cố tình luôn có một loại cảm giác gầy nhỏ. <br> \"Khi nào thì ngươi mới có thể hết khách khí nha, không cần luôn gọi Trương tổng Trương tổng, ngoài dự án hợp tác gọi tên ta là được rồi.\" Tạm dừng vài giây, \"Hoặc, ngươi cũng có thể gọi ta là Tử Đồng tỷ. Ta hai mươi sáu tuổi, ngươi gọi ta một tiếng tỷ hẳn là cũng không thua thiệt đi.\" <br> Triệu Thanh Khê hé miệng, muốn nói cái gì đó, lại không biết nên mở miệng như thế nào. <br> \"Ngươi muốn nói cái gì?\" Nhìn biểu tình muốn nói lại thôi của nàng, Trương Tử Đồng đơn giản trực tiếp nhìn nàng, \"Nếu là từ chối thì không cần nói, bây giờ, lập tức đi ăn cơm, ta đói bụng.\" <br> Triệu Thanh Khê nhìn nàng bước trên đôi giầy cao mười ly đi ra ngoài, thở dài một hơi, cũng cầm lấy tập văn kiện rồi đuổi theo. <br> Ngồi trên ghế phụ, Triệu Thanh Khê cúi đầu xuất thần nhìn bàn tay của mình, Trương Tử Đồng đột nhiên cảm thấy phiền lòng, đạp chân ga, chiếc xe màu đen vút đi rất nhanh. <br> \"Muốn ăn cái gì? Cơm Trung hay cơm tây?\" Còn không chờ Triệu Thanh Khê mở miệng, Trương Tử Đồng lại làm như ghét bỏ mà nói, \"Quên đi, hỏi ngươi cũng như không.\" <br> Trương Tử Đồng lái xe đến một nhà hàng Trung Quốc không tính là náo nhiệt, lúc ăn cơm không khí im lặng tới cực điểm, hai người đều không có nói chuyện. Triệu Thanh Khê im lặng mà ăn, Trương Tử Đồng thường thường liếc nhìn nàng một cái, càng nhìn càng không hiểu tại sao lại cảm thấy không vui, ngay cả mỹ thực trước mắt đều không có khẩu vị để ăn, liền gác đũa. <br> \"Xin lỗi.\" Triệu Thanh Khê nhìn vào cái chén của mình, nhẹ nhàng nói. <br> Mặt Trương Tử Đồng không chút thay đổi, dùng ngữ khí châm chọc hỏi nàng: \"Xin lỗi? Sao lại nói xin lỗi?\" <br> Triệu Thanh Khê cúi đầu, thật lâu không có nói gì. <br> \"A.\" Nàng nhìn cô gái ngồi đối diện, \"Ngươi căn bản là không cảm thấy có lỗi với ta, ngươi cũng không thật sự nói xin lỗi với ta.\" <br> \"...\" <br> \"Triệu Thanh Khê, ngươi cảm thấy ta rất ngốc sao? Ta sẽ nhìn không ra ngươi đang bài xích ta sao? Ta muốn biết ta đã là gì đắc tội với ngươi, để ngươi cố tình bài xích ta như vậy.\" <br> Nàng muốn mình nói như thế nào đây? Chẳng lẽ muốn nói thẳng \"Thực xin lỗi, ta chỉ là không quen ở cùng với người đồng tính\". Triệu Thanh Khê nâng tay vén tóc ra sau tai, xấu hổ mím môi. <br> Trương Tử Đồng nhíu mày, đột nhiên nghĩ đến chuyện gì đó, chẳng lẽ bởi vì mình biết nàng là người đồng tính, cho nên nàng mới lảnh tránh mình như vậy, vì thế mở miệng nói: \"Ngươi không cần ngượng ngùng, cũng không cần lo lắng, 'Thâm Thâm' là do một người bằng hữu của ta mở ra, nàng cũng giống ngươi, cũng là les, ta đối với les không có thành kiến, ngươi hoàn toàn không cần bài xích ta.\" <br> Triệu Thanh Khê mở to hai mắt nhìn nàng, lộ ra vẻ mặt bất khả tư nghị: \"Ngươi nghĩ rằng ta là...\" Ngại ngùng khi phải nói từ kia ra khỏi miệng, suy nghĩ một chút mới nói tiếp, \"les?\" <br> \"Ngươi không phải sao?\" <br> \"Ta không phải.\" <br> Không phải? Chính mình hiểu lầm rồi sao? <br> \"Vậy tại sao ngươi lại bài xích ta?\" <br> \"Ta nghĩ là ngươi.\" <br> Trương Tử Đồng sửng sốt một chút mới phản ứng lại, \"Ngươi đang nói, ngươi nghĩ rằng ta là les?\" <br> \"Ân.\" Tuy rằng không muốn thừa nhận nhưng nàng vẫn gật gật đầu, nàng cùng người kia giống nhau, đại khái đều là hiểu lầm. <br> \"A! Ngươi thật sự là...Đáng yêu!\" Trương Tử Đồng vui vẻ nở nụ cười, \"Bây giờ ngươi biết ta không phải rồi chứ? Có thể không cần lại bài xích ta đi?\" <br> Triệu Thanh Khê cũng cười. <br> \"Được rồi, ta đã biết, Trương tổng.\" <br> \"Còn gọi Trương tổng?\" <br> \"Ân...Tử Đồng tỷ?\" <br> Bé ngoan chính là bé ngoan, tình nguyện thêm một chữ \"Tỷ\" để tỏ vẻ lễ phép sao? <br> \"Ăn no chưa? Ăn no rồi, tỷ tỷ đưa ngươi trở về.\" Nhặt lên tiện nghi như vậy đến một chút cảm giác ngượng ngùng đều không có. <br> \"Không cần, ta tự mình đón taxi trở về công ty.\" <br> Cái này Trương Tử Đồng là thật mất hứng: \"Có ý gì?\" <br> Biết Trương Tử Đồng hiểu lầm, Triệu Thanh Khê cười nói: \"Ta chỉ nghĩ ngươi hẳn là cần nghỉ ngơi, thời gian nghỉ trưa cũng không nhiều, về nhà ngủ một giấc đi, bằng không thân thể sẽ chịu không nổi.\" <br> Ngừng vài giây, nàng còn nói: \"Đặc biệt...Quần thâm dưới mắt.\" <br> Trương Tử Đồng nâng tay trái lên, xoa trán, biết hành động này đã muốn trở thành phản xạ có điều kiện của mình, cười nhẹ một cái. <br> Lúc rời đi, Trương Tử Đồng lưu lại số điện thoại của Triệu Thanh Khê, cũng nhìn Triệu Thanh Khê lưu lại số của mình vào điệp thoại của nàng. <br> Bận rộn hơn một tháng, Thác Viễn đem thiết kế chính thức của STOP làm phương án cuối cùng của giai đoạn hai dự án 'Thời đại vàng'. Vì thế, Thác Viễn mở tiệc chiêu đãi các lão bản của STOP ở khách sạn Thịnh Thế. <br> Trong ghế lô ngoại trừ ba vị lão bản của STOP cùng Trương Tử Đồng còn có Triệu Thanh Khê, năm người, không nói nhiều về chuyện công việc, phần lớn là nói vài câu chuyện vui đùa thú vị. <br> Sau khi ăn cơm xong, Trương Tử Đồng nói muốn đưa Triệu Thanh Khê về nhà, ba vị lão bản tất nhiên là gật đầu đồng ý. <br> \"Tiểu muội muội Triệu Thanh Khê của chúng ta liền nhờ vào Trương tổng.\" <br> Hai người ngồi ở trên xe, nghe thanh âm gió đêm thổi qua, tinh tế mà mát mẻ. <br> Thân xe màu đen rất nhanh chìm vào màn đêm giữa dòng xe cộ, hôm nay Trương Tử Đồng rất cao hứng, nguồn tài chính thật sự của Hằng Tín chính là công ty giải trí Hằng Tín, bây giờ cái gì cũng khó làm, công ty giải trí Hằng Tín đã sớm trên đường xuống dốc, cải cách cũng không phải là chuyện dễ dàng, từ ngày đầu nàng vào Hằng Tín đã lên kế hoạch thay đổi, cố tình ba ba lại không chịu, các nguyên lão của công ty này cũng không đồng ý, đã từng cùng nhau cố gắng mới đạt được thành tích, không ai muốn nhìn thấy những dấu vết tốt đẹp được ngưng tụ theo năm tháng này thay đổi ở trước mắt mình. Năm năm này nàng luôn luôn tranh thủ để thay đổi, dù cho có phát triển các ngành công nghiệp khác thành công, nàng cũng không muốn từ bỏ công ty giải trí Hằng Tín, đó là tâm huyết cả đời của cha mẹ. Ngay sáng nay, lại một lần nữa đưa ra phương án cải cách, lúc này không phải bị phủ quyết, mà là toàn phiếu thông qua, toàn phiếu! Nàng biết chuyện này không đáng kinh ngạc, bởi vì nàng đã trả giá rất nhiều, lúc này đây nàng nhất định phải thành công. <br> Xe không có chạy đến chỗ ở của Triệu Thanh Khê, mà là trực tiếp dừng lại ở một cái tiểu khu khác. <br> \"Mời vào!\" Trương Tử Đồng cười đến sáng lạn, giống như một học sinh vậy. <br> \"Đây là nhà của ngươi sao?\" Sau khi vào nhà Triệu Thanh Khê vẫn luôn quan sát xung quanh hỏi nàng. <br> \"Đương nhiên. Ngồi đi, muốn uống cái gì?\" Tuy rằng miệng hỏi, nhưng trong tay cũng không chờ Triệu Thanh Khê trả lời liền cầm lấy một lọ rượu vang đỏ, cùng hai cái ly. <br> \"Cùng ta uống rượu đi.\" Trương Tử Đồng đi đến trước cửa sổ sát đất, để bình rượu và cái ly xuống, kéo màn ra, bầu trời cách màn thủy tinh ở độ cao trên hai mươi tầng lầu, mông lung mà xa xôi. <br> \"Mau tới đây.\" Nàng vẫy tay với Triệu Thanh Khê, sau đó ngồi ở trên sàn gỗ. <br> Triệu Thanh Khê ngồi xuống bên cạnh nàng, cùng nàng nhìn ra màn đêm bên ngoài cửa sổ đang làm nên cho những vì sao rải rác. <br> \"Ta không sống cùng cha mẹ.\" Uống rượu, Trương Tử Đồng nói. <br> \"Tại sao lại không sống cùng nhau?\" <br> \"Muốn sống một mình, một mình suy nghĩ, sống cùng bọn họ cuối cùng ta sẽ chịu sự ảnh hưởng của bọn họ, căn bản không thể thanh tỉnh biết được ý nghĩ của bản thân.\" Bây giờ bản thân hiểu được độc lập, hiểu được dùng năng lực của chính mình để giải quyết vấn đề, trải qua một cuộc sống tự mình hiểu rõ ràng. Quan trọng hơn là, sau khi đã quen với một cuộc sống độc lập như vậy, cho dù người đối mặt chính là cha mẹ, cũng làm cho nàng cảm nhận được loại cảm giác bất an không thể thích ứng được khi không gian riêng bị xâm nhập. <br> \"Kỳ thật ngươi cũng không muốn sống một mình.\" Trong phòng trống trơn, trang trí rất sang trọng, nhưng không có dấu vết của cuộc sống, sạch sẽ và gọn gàng như trong khách sạn, dấu vết cho sự tồn tại của bản thân, những vết tích riêng của bản thân đều không có. <br> \"Tại sao lại nói như vậy?\" <br> Lắc đầu, Triệu Thanh Khê không có trả lời nàng, chính là cầm ly rượu nhấp một cái, hai tay ôm đầu gối, ngửa đầu nhìn bầu trời ngoài cửa sổ. <br> Nàng nhìn Triệu Thanh Khê, cái cổ trắng nõn duyên dáng, mái tóc đen dài mềm mại, đuôi tóc thẳng tắp, đâm thẳng vào trái tim nàng. <br> Chưa từng phát hiện, nguyên lai nàng cũng không phải là một người ưu thương, khóe miệng của nàng luôn nhẹ nhàng mà cong lên. Tựa như hiện tại, một người yên tĩnh như vậy, tươi cười tinh thuần như vậy, Trương Tử Đồng nhìn nhìn liền nở nụ cười. <br> \"Khi còn nhỏ ta luôn thường xuyên chuyển nhà, theo ý ta, không gì là có thể dừng lại lâu dài.\" Trương Tử Đồng chưa từng nói qua về thời thơ ấu của mình, đó là một đoạn thời gian luôn phải chuyển nhà, hoặc nói đúng hơn đó là những năm tháng phiêu bạc. <br> \"Khi còn nhỏ ta luôn ngồi một mình ở trước bàn đọc sách, cuối cùng ta cho rằng, tất cả các tiểu bằng hữu đều là như vậy.\" Triệu Thanh Khê nghiêng đầu nghĩ nghĩ, khi còn nhỏ bản thân thật sự rất nghe lời, lão sư nói cái gì, chính mình sẽ làm cái đó, cha mẹ nói mình phải làm cái gì, chính mình liền sẽ làm như vậy. <br> \"Khi đó ta nghĩ tìm một nơi có thể dừng lại, một nơi không cần phải tiếp tục chuyển nhà.\" <br> \"Khi đó ta không có hiếu kỳ xem còn chuyện gì khác có thể làm hay không, vẫn luôn làm một học sinh ngoan, làm một nữ nhi ngoan.\" <br> \"Nhưng không có cách nào khác, ba ba phải làm ăn, chỗ nào có cơ hội kiến tiền thì đến chỗ đó, sau đó có sản nghiệp cố định, có xưởng sản xuất linh kiện, có công ty. Chúng ta có một chỗ cố định, không cần phải thường xuyên chuyển nhà, nhưng trong ngôi nhà kia cũng chỉ có một mình ta, ba mẹ đều bận rộn, sự bận rộn này vĩnh viễn cũng giải quyết không xong, bận rộn chuyện nghiệp, lợi nhuận.\" <br> \"Ta cũng nghĩ trở thành một đứa nhỏ làm chuyện xấu, nhưng ta chán ghét những chuyện mà một đứa nhỏ hư hay làm, có thể là đã quen làm một nữ nhi ngoan ngoãn, ta không có cách nào chấp nhận bản thân trở thành một người không ngoan, cho nên chuyện nghiêm trọng nhất trong thời kỳ phản nghịch mà ta đã làm chính là nghĩ xem có nên trở thành một đứa nhỏ hư hay không, nhưng trên thực tế, ngay cả khi suy nghĩ về chuyện đó ta cũng chỉ nghĩ có một phút mà thôi, chỉ có một phút thôi.\" <br> ...<br> Hai nữ nhân trong đêm dài nhân tĩnh, một câu một câu kể về cuộc sống của chính mình trong hơn hai mươi năm qua, một ly một ly uống rượu. Nghe thanh âm của thời gian trôi qua, đem những tâm tình khó có thể chia sẽ này từng chút một trút ra khỏi thân thể, để vào trong lòng một người khác. <br> Haisinh mệnh vốn không giống nhau, trong một đêm này bắt đầu dung hòa vào nhau.&nbsp; &nbsp;&nbsp;<br> "]