[" <br> Trong căn phòng tối tăm mơ hồ lóe ra một chút ánh sáng rực rỡ, thanh âm trôi nổi trong không khí trống vắng, ngón trỏ của Trương Tử Đồng nhẹ nhàng ấn xuống con chuột máy tính, nhấc lên sau đó lại ấn xuống thật mạnh, thanh âm biến mất, ánh sáng rực rỡ cũng dừng lại trong ánh sáng màu trắng nhạt.<br> Giữa nàng cùng Triệu Thanh Khê tựa hồ đã tiến vào một vòng lẩn quẩn gọi là trầm mặc, mỗi ngày đều giống như trước đây cùng nhau ăn cơm, cùng nhau xem TV, cùng nhau sống trong căn nhà này, bất đồng duy nhất là các nàng không hề trao đổi, giống như là một vở kịch câm không biết khi nào kết thúc, ngoại trừ những câu hỏi nhất thiết phải trả lời, các nàng cơ hồ đã quên mất công năng hàng đầu của ngôn ngữ, hôm nay thậm chí ngay cả hỏi vài trả lời lúc ăn cơm cũng bị bỏ quên đi. <br> Trương Tử Đồng nhắm mắt lại dùng chăn che khuất mặt, nhớ tới gương mặt bình tĩnh của Triệu Thanh Khê, lại nghĩ tới bộ phim vừa mới xem, tình yêu quấn quýt si mê, ngọt ngào rối rắm, một cái có lẽ được cho là kết cục. Cũng giồng như nhân vật trong phim, phân không rõ sự khác nhau giữa cảnh thật cùng cảnh trong mơ, cũng không biết là tương lai có tồn tại hay không.<br> Nữ nhân cùng nữ nhân, tựa hồ cũng không phải là hoàn toàn không có khả năng.<br> \"Trương tổng, La tiểu thư đến.\"<br> \"Đã biết, để nàng đợi ở phòng khách, một chút ta sẽ đến.\" Trương Tử Đồng thu dọn một chồng hồ sơ thật dầy, hai tay đỡ cái trán, không biết đang suy nghĩ cái gì.<br> Thư ký biết La Phi, vì thế lễ phép mời La Phi đến phòng khách, đem một ly cà phê thơm ngào ngạt nhẹ nhàng mà đặt ở trước mặt nàng, sau đó đẩy cửa chuẩn bị đi ra ngoài, vừa lúc Trương Tử Đồng cũng đi tới cửa, vì thế gật đầu một cái với Trương Tử Đồng, nói một tiếng \"Trương tổng\", nhẹ nhàng đóng của rời đi. Gần đây tinh thần Trương tổng thật không tốt, hiệu suất công việc cũng không cao, làm cho nàng cũng cảm thấy mệt mỏi, cũng đến giờ tan tầm rồi, vẫn là về nhà nghỉ ngơi sớm một chút.<br> La Phi nghe thấy thư ký rõ ràng nói một tiếng \"Trương tổng\", lập tức từ ly cà phê phục hồi lại tinh thần, ánh mắt gắt gao dán vào Trương Tử Đồng.<br> \"Có chuyện gì sao?\" Trương Tử Đồng đã muốn không còn sức để đoán vì sao La Phi lại đột nhiên đến công ty tìm nàng, nàng chỉ cảm thấy mệt mỏi.<br> \"Lúc mừng năm mới ta cùng người trong nhà về quê.\" La Phi thấy dưới đôi mắt Trương Tử Đồng có một quầng thâm, có chút đau lòng, nàng luôn đem chính mình biến thành nữ cường nhân, chưa bao giờ thể hiện sự yếu ớt ở trước mặt người khác, mà hiện tại bộ dáng thế này, thật sự là đã sắp chịu không nổi đi.<br> Thân thể Trương Tử Đồng nhẹ nhàng tựa vào sopha da trong phòng khách, cúi đầu \"Ân\" một tiếng, từ từ nhắm hai mắt không nói lời nào.<br> \"Tối mai đến 'Thâm Thâm', được không?\" Do dự một chút, La Phi vẫn muốn đề nghị, tuy rằng đau lòng Trương Tử Đồng, biết nàng mệt chết đi, nhưng nàng vẫn là ích kỷ muốn Trương Tử Đồng đồng ý.<br> \"Ngày mai?\" Trương Tử Đồng khẽ nhíu mày, lấy tay ấn huyệt thái dương, gần đây thường xuyên làm động tác này, cho nên có chuyện cần suy nghĩ liền vươn tay làm như vậy, \"Lúc khác đi, gần đây có nhiều chuyện quá.\" <br> \"Là Hạ Hà cùng Trần Hân Vũ từ S thị trở về.\" Hạ Hà và Trần Hân Vũ là bạn học thời trung học của các nàng, bởi vì quan hệ giữa La Phi Trương Tử Đồng và các nàng cũng rất gần gũi, coi như là hai trong số những bằng hữu vốn không nhiều của nàng, hai người học xong đại học ở S thị thì liền lưu lại đó, lúc nghĩ tết liền kết hợp xin nghỉ phép dài ngày.<br> La Phi thấy Trương Tử Đồng nhăn mặt càng sâu, lại nói thêm một câu: \"Các nàng nói muốn chúc mừng sinh nhật cho ta.\"<br> Sinh nhật? Trương Tử Đồng rốt cục mở mắt ra, lông mi thật dài chớp chớp, \"Muốn lễ vật gì không?\"<br> \"Không cần, ngươi tới là được rồi.\" La Phi đứng lên nói, \"Ta đi trước.\"<br> \"Ân.\" Ánh mắt Trương Tử Đồng dừng lại trên một chậu hoa lan sắp héo rũ, không có chú ý tới câu nói chua sót của La Phi lúc rời đi. Nàng cư nhiên đã quên mất sinh nhật của La Phi, khó trách trước kia Hạ Hà từng nói nàng ích kỷ đến mức chỉ nhìn thấy chính mình. Nàng đột nhiên nhớ lại nàng cùng La Phi quen biết từng ấy năm tới nay, mỗi năm nàng đều cần người khác nhắc nhở mới biết ngày nào là sinh nhật của La Phi, mà La Phi lại luôn nói chúc mừng sinh nhật nàng ngay cả khi nàng còn chưa nhận ra. Nàng nợ La Phi nhiều lắm, tình cảm nàng không thể đưa, ngay cả sự quan tâm tối thiểu nàng cũng làm không được, nếu không phải lúc cần La Phi, nàng vĩnh viễn cũng sẽ không chủ động nhớ tới La Phi.<br> \"Thanh Khê.\" Hứa Tuấn đi đến bên cạnh Triệu Thanh Khê, đợi cho Triệu Thanh Khê ngẩng đầu lên mới cười cười, \"Chừng nào mới về?\"<br> Đã qua thời gian tan tầm, đồng nghiệp đều đã lục tục rời đi, khu văn phòng lớn như vậy chỉ còn lại một mình Thanh Khê đang làm việc, những công việc linh tinh này đối với người ưu tú như Thanh Khê mà nói, dùng câu \"Đại tài tiểu dụng\" để so sánh cũng không đủ, nhưng nàng vẫn như cũ nghiêm túc hoàn thành tốt công việc.<br> \"Vài phút nữa.\" Triệu Thanh Khê cúi đầu nhìn nhìn những hồ sơ trên tay, lại ngẩng đầu nói.<br> \"Vậy ta chờ ngươi đi.\" Hứa Tuấn thấy Triệu Thanh Khê hình như có chút khó hiểu, nói tiếp, \"Trên đường Phương Hoa mới mở một nhà hàng, ta có hai vé mời khai trương giảm giá.\"<br> Triệu Thanh Khê nhẹ nhàng vén lọn tóc ở trước mặt ra sau tai, \"Học trưởng, cám ơn ngươi, nhưng là...\"<br> \"Đi đi.\" Hứa Tuấn đánh gãy lời nói của Triệu Thanh Khê, \"Ta muốn nói chuyện với ngươi.\"<br> Chần chờ một lát, Triệu Thanh Khê gật gật đầu.<br> Có lẽ là vừa khai Trương, có lẽ là do vị trí quá mức hẻo lánh, người trong nhà hàng cũng không nhiều, thậm chí có một chút lạnh lẽo, Hứa Tuấn nhìn nữ sinh trước mắt, im lặng, thanh tĩnh, lại luôn có loại ma lực làm cho người ta trầm mê.<br> \"Thanh Khê đang ở cùng với Trương tổng của Hằng Tín sao?\" Sau dịp sinh nhật Thanh Khê Hứa Tuấn mới biết được nàng đang ở trong nhà Trương Tử Đồng, cũng là sau đó mới biết được Trương Tử Đồng chính là vị tổng giám đốc trẻ tuổi tài mạo song toàn của tập đoàn Hằng Tín mà mọi người hay nói đến.<br> \"Đúng vậy.\" Không biết vì sao Hứa Tuấn lại hỏi như vậy, Triệu Thanh Khê chính là đơn giản trả lời.<br> \"Thanh Khê thích ta sao?\" Hứa Tuấn đột nhiên nói ra một câu như vậy, cho dù Triệu Thanh Khê có bình tĩnh đến đâu cũng lộ ra biểu tình kinh ngạc mà lúng túng.<br> \"Thanh Khê ngươi hẳn là biết ta đang theo đuổi ngươi đi.\" Không đợi Triệu Thanh Khê phản ứng lại, Hứa Tuấn nói, \"Nhưng ta cũng không phải nhất định muốn ngươi làm bạn gái của ta.\"<br> Triệu Thanh Khê ngồi ở trên chiếc ghế mây màu trắng nhìn gương mặt Hứa Tuấn vốn luôn thích mang theo chút ý cười giờ phút này lại nghiêm túc giống như vừa tham gia một cái lễ tang, nàng hơi hơi ngẩng đầu lên, nghiêm túc lắng nghe.<br> \"Ta không biết từ khi nào thì bắt đầu chú ý tới ngươi, có lẽ là tại một buổi triển lãm ở trong trường kia đi, ngươi mặc một cái váy dài đơn giản, tóc dài tán ra xuất hiện ở trước mắt chúng ta, lúc ấy một đám nam sinh chúng ta đều bị làm cho đui mù, còn đoán ngươi là có phải là sinh viên khoa nghệ thuật không phải.\"<br> \"Chủ động giới thiệu ngươi vào STOP cũng là xuất phát từ tư tâm, nghĩ có nhiều cơ hội tiếp xúc cũng liền có nhiều cơ hội để cùng một chỗ. Đáng tiếc ngươi vẫn luôn giữ khoảng cách vừa phải, đề phòng cẩn thận. Thẳng đến lần trước lúc chúc mừng sinh nhật cho ngươi, ta là thật sự muốn bất chấp mà thổ lộ với ngươi, không nghĩ tới cuối cùng vẫn là từ bỏ, kỳ thật cũng không phải là từ bỏ, lúc ấy đã muốn rõ ràng như vậy, chính là cũng không có nói ra, xem như là để lại cho bản thân một cái bậc thang, không có bị từ chối trực tiếp mà mất mặt.\"<br> Triệu Thanh Khê luôn luôn chờ Hứa Tuấn nói tiếp, nàng biết hôm nay Hứa Tuấn không phải chỉ muốn nói với nàng hắn thích nàng.<br> \"Thanh Khê.\" Hứa Tuấn đột nhiên gắt gao nhìn chằm chằm Triệu Thanh Khê, chau mày, \"Ta vốn không muốn nói, nhưng là ta không muốn thấy ngươi về sau bị thương tổn.\"<br> \"Ân?\" Triệu Thanh Khê nghi hoặc nhìn Hứa Tuấn, có một chút bất an, rất nhỏ nhưng vẫn tồn tại.<br> \"Ta không biết ngươi vốn chính là như vậy hay là gặp được Trương Tử Đồng mới như vậy, ta chỉ hy vọng ngươi biết rõ ràng trái tim của bản thân, trước hỏi một chút bản thân có thể tiếp nhận nhiều như vậy hay không, xã hội, gia đình. Không phải tất cả mọi người đều có thể tiếp nhận tình cảm như vậy, bao gồm cả ta, cho dù ta biết ngươi là người thật tốt thật đáng để tới gần, ta cũng sẽ cảm thấy không ổn thậm chí khó có thể chấp nhận. Hai người cùng một chỗ không chỉ là kích động nhất thời, sau đoạn thời gian kích động này còn có cả đời phải trải qua. Thứ ngươi phải đối mặt cũng không chỉ là thế giới của ngươi, ngươi còn sống trong xã hội này, trong quần cư động vật có nhận thức, cuộc sống chỉ có một người hoặc hai người là không thể tồn tại được.\"<br> Biểu tình của Triệu Thanh Khê có lẽ có cứng ngắc trong một khoảnh khác, nhưng Hứa Tuấn không có cách nào phát hiện được, hắn chính là nói với người ngồi đối diện mang vẻ mặt lạnh lùng không biết đang nghĩ cái gì: \"Thanh Khê, tự giải quyết cho tốt.\"<br> Đây là một nữ nhân đáng để hắn quý trọng, nếu như nàng thương hắn, đáng tiếc đến cuối cùng hắn lại chỉ có thể lo lắng cho tương lai của nàng mà không thể tiến vào tương lai của nàng. Hắn chỉ hy vọng ngươi hắn từng thích mà có lẽ là từng yêu sẽ có một cuộc sống bình thường, ít nhất không cần chịu quá nhiều thương tổn, xã hội này đã là như thế, nếu như nàng tiếp tục khư khư cố chấp, hắn cũng chỉ lực bất tòng tâm. Nếu như loại tình cảm này thật sự tồn tại, hắn tôn trọng, chính là bởi vì là nàng, nhưng hắn không thể đồng tình, mặc kệ nàng là ai, nếu ngay cả hắn đều không thể đồng tình, vậy người khác liền có thể đoán được. <br> Một mình rời đi, Hứa Tuấn quay đầu lại nhìn qua lớp kính trong suốt người vẫn còn đang ngồi đó, áo lông màu trắng rộng thùng thình, mái tóc đen dài mềm mại, khí chất trầm tĩnh bình yên, vẫn là cô gái thanh tú đứng lặng yên dưới bóng râm của hàng cây xanh trong trí nhớ của một thời thanh xuân.<br> ThanhKhê, trân trọng.&nbsp; &nbsp; &nbsp;<br> "]