[" <br> N thị vẫn là N thị, nhưng mà nơi này đã không có Triệu Thanh Khê.<br> Công ty giải trí Hằng Tín cuối cùng vẫn thuộc về người khác, may mắn là, Thanh Khê còn thuộc về nàng. Thế giới của Trương Tử Đồng, một khắc kia từ mất đi mà có lại bắt đầu thay đổi.<br> Nàng không biết vì sao Thanh Khê lại tha thứ cho nàng, thậm chí còn vì Thanh Khê bình tĩnh tha thứ mà càng thêm tự trách, nhưng nàng cũng không cảm thấy không đáng giá thay Thanh Khê, nàng biết, tình yêu của mình kỳ thật đáng giá như vậy. Tiếc nuối là ngắn ngủi, mà những gì có được là sự yên tâm vĩnh viễn.<br> Thanh Khê không có mở miệng nói tha thứ, tất cả mọi thứ có thể chỉ là phán đoán của nàng. Trương Tử Đồng đứng ở trước cửa sổ, không tự chủ được cười rộ lên, là phán đoán hay là xác thực, nàng rất rõ ràng.<br> \"Trương tiểu thư, xin lỗi, đợi lâu đi.\" Cửa bị đẩy ra, trong tay người vừa tới còn cầm một sấp giấy, khách khí mỉm cười với Trương Tử Đồng.<br> Trương Tử Đồng đi trở về trước bàn làm việc xa lạ: \"Không sao.\"<br> \"Có chút việc phải xử lý, nên đến đây trễ.\" Mời Trương Tử Đồng ngồi xuống, nam nhân bất đắc dĩ cười.<br> \"Trương tiểu thư, ta cũng không gạt ngươi, dựa theo năng lực của ngươi đến đây làm Giám đốc khách hàng, ta đương nhiên cầu còn không được.\" Nam nhân lật trang giấy trong tay, đưa đến trước mặt Trương Tử Đồng, \"Chính là mấy thứ này, Phương phó tổng không gật đầu, ta cũng không dám tự tiện làm chủ.\"<br> Trương Tử Đồng nhìn thoáng qua, trên đó chính là một ít tư liệu tùy ý mà hỗn độn, vụ án Vương Thành Ba lớn như vậy, chuyện của nàng đã sớm là bí mật được công khai ở N thị, nếu đối phương đã nói như vậy, nàng tất nhiên cũng không cần nói thêm gì nữa, khách khí cám ơn nam nhân mang theo gương mặt áy náy, Trương Tử Đồng đứng dậy rời đi.<br> Trình Nghiêm Chỉnh có thể giúp nàng giải quyết tai ương lao tù, lại không có biện pháp giúp nàng tẩy sạch quá khứ này, nếu như không nhắc đến, cũng không ai quan tâm, một khi bị đặt lên bàn để xem xét, vậy một chút cũng không thể chấp nhận.<br> Từ Lệ cùng Trình Nghiêm Chỉnh đều muốn Trương Tử Đồng đến chỗ mình làm việc, chính là thân phận của hai người quá mức xấu hổ, vô luận như thế nào Trương Tử Đồng cũng không muốn làm thủ hạ của bọn họ, người trước giúp mình rất nhiều, cũng mắc nợ rất nhiều, người sau đã lấy đi toàn bộ tập đoàn Hằng Tín từ trong tay nàng, giơ tay chém xuống, đoạt đi tâm huyết của cha mẹ, càng là đoạt đi tôn nghiêm của chính mình. Xem như bỏ đá xuống giếng sao? Kỳ thật cũng chỉ là một trận giao dịch song thắng, nếu Trình Nghiêm Chỉnh không lấy đi, chỉ sợ có phải cầu xin nàng cung phải cầu xin người kia hàon thành trận giao dịch cắt tim cắt thịt này<br> Đau đớn chắc chắn là sẽ có, nhưng mà so với việc mất đi Thanh Khê, tất cả những đau đớn khó chịu được đều biến thành một sự lột xác nhẹ nhàng thanh thản.<br> Trương Tử Đồng biết, có vài thứ có thể mất đi, cho dù khi mất đi sẽ rất đau đớn; Có vài thứ không thể mất đi, sự mất mát đó sẽ làm tan biến cả khả năng đau đớn và thương tổn.<br> Đối với việc Thanh Khê đột nhiên trở lại N thị, cao hứng nhất là Lý Chân, lúc Thanh Khê đi rất vội vàng, sau đó khi Lý Chân liên lạc với nàng, nàng đã trở về nhà, bây giờ nàng đã trở lại, khúc khúc chiết chiết bên trong cũng chưa từng nói với Lý Chân, cho nên đối với việc này ngoại trừ bởi vì Thanh Khê không chào hỏi đã rời đi mà oán giận hai câu, những chuyện khác Lý Chân cũng không hỏi đến, chính là liên tiếp gọi điện thoại nói Thanh Khê đưa nàng đi ra ngoài dạo phố.<br> Bụng của Lý Chân đã có vẻ rất lớn, ngày sinh dự tính là đầu năm sau, bây giờ nàng giống như một chú gấu trúc, được Lý Hạo Vũ bảo vệ như thú quý hiếm, cha mẹ của cặp vợ chồng trẻ cũng dành thời gian để chăm sóc cho nàng, đối với loại hoạt động nguy hiểm như đi dạo phố, người nhà cũng không dám đồng ý, theo lời nói của Lý Chân, nếu không đi ra ngoài nàng sẽ mốc meo.<br> Đáng tiếc Thanh Khê không phải người không phân rõ nặng nhẹ, dựa theo tính tình của Lý Chân, nếu thật sự đến khu mua sắm, có làm sao cũng không thể để cho người ta yên tâm, vì thế đến cuối cùng, Thanh Khê cũng chỉ là cùng nàng đến tiệm trà dưới lầu ngồi một chút, sau đ1o lại ra công viên tản bộ.<br> Đợi đến khi rời khỏi nhà Lý Chân là đúng sáu giờ chiều, vào mùa đông năm sáu giờ sắc trời đã tối đen, Thanh Khê trực tiếp gọi một chiếc taxi, chạy tới nhà hàng lẩu đã hẹn trước với Trương Lâm.<br> \"Còn nóng hổi.\" Trương Lâm thấy Thanh Khê tiến vào, đem đồ ăn đã được đem lên đổ vào trong nồi lẩu.<br> Trong quán mở máy điều hòa, khói trằng từ trong nồi bốc hơi ra, làm cho cả quán lẩu biến thành một cái lồng hấp lớn, mà các nàng chính là những chiếc bánh bao mới ra lò trong cái lồng hấp lớn này.<br> Các nàng ngồi ở gần cửa sổ lầu hai, Thanh Khê cởi áo khoác, nhìn ra bên ngoài từ cửa sổ, tính chất lạnh lẽo của thủy tinh vào mùa đông có vẻ càng thêm thanh thấu, bóng đêm ngoài cửa sổ cũng càng thêm rõ ràng, người đi đường ngoài quán mặc quần áo thật dày, mập mạp mà náo nhiệt.<br> \"Lúc còn đi học hình như hay ăn lầu, hôm nay ăn lại, cảm giác không giống với trước đây.\"<br> Trương Lâm vớt cá và đậu hũ đã chín lên, gắp phần lớn vào chén đặt trước mặt Thanh Khê, trước kia vào mùa đông những người trong ký túc xá thường cùng nhau ăn lẩu, người nhã nhặn thích từng miếng rau, từng miếng thịt mỏng, mà mấy nữ sinh các nàng luôn đem tất cả đồ ăn trên bàn trút vào trong nồi, nấu đến quay cuồng, sau đó lại vớt một muỗng duy nhất, ăn thật vui vẻ sảng khoái, mồ hôi nóng chảy ròng.<br> Thanh Khê nghĩ nghĩ, nói: \"Khi đó còn nhỏ.\"<br> Khi đó mọi người đều còn nhỏ, có khát khao, có nhiệt tình, còn có sự mê mang nói không rõ, bây giờ, sự nghiệp, tình yêu, cuộc sống...Nhưng thứ đó, tất cả đều là những khoảnh khắc trầm lắng cùng thu liễm, chưa nói tới mất đi hoặc là có được, nhưng những điều này đều là thứ chúng ta không thể tránh khỏi khi trưởng thành.<br> Gió ngoài cửa sổ cũng trở nên hung hãn lên, nhánh cây trụi lủi đung đưa qua lại, có thêm vài phần sức sống, ít đi chút xơ xác tiêu điều, Trương Lâm đem một ly bia đầy tràn nuốt xuống, mặt không chút thay đổi, hỏi: \"Ngươi cùng Trương Tử Đồng làm hòa rồi sao?\"<br> Thanh Khê không có trả lời, chờ đến khi Trương Lâm lại muốn mở miệng, nàng mới nghiêng đầu nhìn về phía ngoài cửa sổ, khẽ gật đầu.<br> \"Ta không biết giữa các ngươi đã xảy ra chuyện gì mới thành như vậy, dù sao khi đó người thống khổ khó chịu đều là ngươi, ngươi muốn tha thứ hay không tha thứ ta cũng không thể làm gì được, ta chỉ không rõ, dựa vào cái gì nàng có thể tùy tiện làm tổn thương ngươi, bây giờ nàng vừa quay đầu lại ngươi sẽ bất chấp những việc trước kia mà tha thứ cho nàng?\"<br> Ngừng trong chốc lát, Trương Lâm lại rót một ly bia, nghiến răng nghiến lợi nói: \"Nếu như Ngụy Khải dám làm như vậy, ta thế nào cũng phải tra tấn chết hắn mới thôi.\"<br> Sắc trời đã hoàn toàn tối đen, ngọn đèn mơ màng biến cả thành phố thành một mảnh mờ mịt, trong sự mờ mịt cùng đen tối này, Thanh Khê chậm rãi hiểu rõ: \"Phần tình cảm này vốn đã không dễ dàng, sao lại còn phải tự ra tấn chính mình.\"<br> \"Bây giờ ngươi không tra tấn nàng, về sau vạn nhất nàng lại xảy ra vấn đề ở chỗ nào đó, không phải ngươi sẽ bị nàng tổn thương càng thảm hại sao, đến lúc đó ta cũng sẽ không hảo tâm mà giúp ngươi nhặt xác!\"<br> Tới bây giờ miệng lưỡi của Trương Lâm cũng không biết lưu tình, đối với Thanh Khê, nàng đã rất ôn nhu. Thanh Khê có thể hiểu được Trương Lâm bất bình vì nàng, nhưng mà tra tấn Tử Đồng, người đau vẫn là chính mình, người phản đối đoạn tình cảm này nhiều lắm, ít đi một phần ngăn trở chính là may mắn, sao còn phải tự mình tạo ra cho chính mình nhiều đau khổ như vậy chứ.<br> \"Thanh Khê, không phải mỗi lần ngươi đều có thể đợi được kết quả mà ngươi mong muốn, nếu có một ngày nàng không quay đầu lại, ngươi phải làm sao bây giờ?\"<br> \"Sẽ không, cho dù có đi xa đến thế nào đi nữa, nàng cũng sẽ xoay người lại.\"<br> Nàng ở đây, người kia sao có thể rời đi.<br> Ở trong mắt người khác, Trương Tử Đồng có lẽ có muôn vàn không phải.<br> Nhưng mà Thanh Khê biết, Tử Đồng của nàng tốt lắm tốt lắm.<br> Chỉ cần ánh mắt của người kia vẫn còn ở đây, vậy tất cả mọi thứ nàng giao phó đều đáng giá. Sẽ có một ngày, Tử Đồng hiểu được, trong thế giới của nàng, có hai người. "]