[" <br> \"Thanh Khê, đến, ta kính ngươi một ly.\" Tôn Kiêu cùng một người đồng nghiệp khác thấy mọi người đang vây lấy Trương Tử Đồng, hai người liền chạy tới mời rượu Thanh Khê.<br> \"Không được, vừa rồi lúc ăn cơm đã uống vài ly, bây giờ ta uống cái này.\" Triệu Thanh Khê quơ quơ ly trà xanh trên tay, nói.<br> \"Ngay cả một chút dấu hiệu say cũng không có liền từ chối chúng ta, ngươi làm chúng ta thật thương tâm a.\"<br> Hôm nay mọi người rõ ràng là muốn nhìn thấy bộ dáng uống rượu của Triệu Thanh Khê vốn luôn bình tĩnh kiềm chế, cũng không có ai ngăn cản, đều là một bộ dáng chúng ta cũng chờ mong mà nhìn bọn họ. Triệu Thanh Khê thở dài một hơi, vươn tay muốn cầm lấy ly rượu trong tay Tôn Kiêu, trước mắt đột nhiên xuất hiện một cái thân ảnh màu đỏ.<br> Trương Tử Đồng cầm lấy ly rượu, ngửa cổ uống một hơi cạn sạch, làm tất cả mọi người sợ ngây người.<br> Đặt ly rượu không còn một giọt lên chiếc bàn trong suốt, đem lọn tóc rơi xuống trước ngực khi cúi người đặt ly rượu trên bàn kéo ra sau, Trương Tử Đồng ngẩng cằm, nói: \"Đêm nay rượu mời nàng, ta uống thay đi.\"<br> Tiếng ca liên tục không ngừng xoay quanh ở bên tai, mọi người đã sớm không còn hưng để ca hát, tất cả đều nhìn vào nữ nhân mang khí chất cao ngạo lại tự nhiên đang một ly lại một ly uống thay Triệu Thanh Khê kia.<br> Đêm nay Trương Tử Đồng không quá giống với ngày thường, nàng cơ hồ là không từ chối người khác tới mời rượu, khác với tác phong khéo léo xã giao của ngày thường, cho dù như thế, thân thể của nàng vẫn như cũ tản ra mị lực tao nhã cùng khêu gợi trí mạng. Nàng không có nhìn Triệu Thanh Khê, chính là càng không ngừng cầm lấy những ly rượu người khác đưa qua, càng không ngừng ngửa đầu uống cạn.<br> Hứa Tuấn ngồi ở bên trái Triệu Thanh Khê, quan tâm rót nước cho nàng. Bắt đầu từ lúc Trương Tử Đồng chắn rượu cho Triệu Thanh Khê, Hứa Tuấn liền liền rơi vào một vị trí xấu hổ, đây vốn là chuyện bạn trai nên làm, không có bạn trai cũng có thể để hắn chắn rượu thay cho Triệu Thanh Khê, cơ hội này lại bị người khác đoạt đi rồi, mà đối phương lại là một nữ nhân, trong lòng Hứa Tuấn là không thoải mái.<br> Lúc sắp kết thúc cửa phòng ghế lô lại bị đẩy ra, một cái bánh ngọt ba tầng đã thắp nến được đẩy vào. Hứa Tuấn ôm một đóa hồng đỏ tươi đi đến trước mặt Triệu Thanh Khê, \"Thanh Khê, sinh nhật vui vẻ.\" <br> \"Cám ơn.\" Thanh Khê tiếp nhận hoa, theo bản năng liếc nhìn Trương Tử Đồng đang ngồi ở trong góc uống rượu một mình một cái.<br> \"Hứa Tuấn hôn đi! Hứa Tuấn hôn đi! Hứa Tuấn hôn đi...\" Không biết là ai bắt đầu ồn ào hô một câu, sau đó mọi người nhất trí cùng nhau hô theo tiết tấu, không khí nhiệt liệt kích động.<br> Hứa Tuấn cũng có vài phần khẩn trương, nhưng khóe miệng lại thủy chung hàm chứa mỉm cười, cố gắng duy trì khí chất của người nam nhân trưởng thành.<br> Khi Hứa Tuấn mỉm cười cúi đầu tới gần Triệu Thanh Khê, Triệu Thanh Khê đột nhiên cúi đầu, lấy tay hất hất tóc, khi ngẩng đầu lên thì dịu dàng cười, \"Cám ơn mọi người, hôm nay là ngày cả đời ta cũng sẽ không quên. Không chỉ muốn cảm ơn mọi chuyện các ngươi đã làm đem hôm nay, càng muốn cám ơn các ngươi đã đối tốt với ta trong nửa năm ta vào làm trong công ty.\"<br> Không gian đóng kín luôn làm cho người ta áp lực, đi ra KTV, cả người đều thoải mái không ít, đoàn người ở ven đường vừa cười nói chuyện phiếm vừa chờ xe taxi, Triệu Thanh Khê trầm mặc đứng cách Trương Tử Đồng nửa thước nhìn một chiếc xe đang từ từ tới gần.<br> \"Thanh Khê, ta đưa ngươi về đi.\" Có lẽ Hứa Tuấn đã muốn hiểu được sự từ chối của Triệu Thanh Khê, nhưng hắn không muốn từ bỏ, ít nhất trước mắt là không muốn, hắn biết Triệu Thanh Khê là một nữ nhân đáng để quý trọng đáng để giành lấy, cho nên hắn không muốn cứ như vậy bỏ qua, trước khi Thanh Khê còn chưa có bạn trai, hắn nghĩ hắn vẫn còn có cơ hội.<br> \"Không cần, ta đi cùng với nàng.\"<br> Hứa Tuấn đương nhiên hiểu được \"Nàng\" mà Triệu Thanh Khê nói đến là ai, ai cũng hy vọng có không gian của riêng mình, Hứa Tuấn tôn trọng Triệu Thanh Khê: \"Được rồi, các ngươi đi đường cẩn thận.\"<br> Sau khi chào hỏi các đồng nghiệp, Triệu Thanh Khê đi theo Trương Tử Đồng đến chỗ nàng để xe, nhìn nàng mở cửa xe chuẩn bị bước vào, nàng cầm lấy cổ tay của người kia, nói: \"Lần đó ngươi cũng chuẩn bị lái xe trong tình trạng say rượu sao.\"<br> Trương Tử Đồng dừng lại, hơn mười giây sau, nàng quay đầu lại, sau mấy giờ lẩn tránh ánh mắt rốt cục nghiêm túc nhìn người trước mắt, thật lâu sau, nàng nói: \"Cho nên ngươi muốn dẫn ta về nhà sao?\"<br> Nàng trả lời: \"Ừ.\"<br> Thanh âm trầm thấp, lại rõ ràng đến như vậy.<br> Trong bóng đêm lạnh lẽo như nước, nàng lôi kéo bàn tay của người kia, đứng ở đầu phố yên tĩnh lạnh lùng hành động như một học sinh tiểu học, Trương Tử Đồng để mặc nàng lôi kéo, mờ mịt nhìn sườn mặt của nàng.<br> Lý Hạo Vũ đưa Lý Chân về nhà, trong lúc nhắm mắt dưỡng thần, \"A!\" Lý Chân đột nhiên quát to một tiếng.<br> \"Làm sao vậy?\" Lý Hạo Vũ hoảng sợ, \"Bỏ quên cái gì sao?\"<br> Lý Chân mở to hai mắt không ngừng lôi kéo lay động bả vai Lý Hạo Vũ: \"Hóa ra là nàng!\"<br> \"Cái gì là nàng, là ai?\" Lý Hạo Vũ bị nàng lay đến khó chịu, cầm lấy tay của nàng hỏi.<br> \"Nữ nhân kia! Người les kia, vị mỹ nữ uống rượu một người kia!\"<br> \"Ta còn tưởng là chuyện gì, thì ra là chuyện này a.\"<br> \"Có ý tứ gì? Ngươi không phải đã sớm biết rồi chứ!\"<br> Lý Hạo Vũ nhìn nàng một cái, thật sự là không biết nên nói nàng như thế nào, hậu tri hậu giác* đến một trình độ nhất định liền hoàn toàn là choáng váng, ở đây nhiều người như vậy có mấy ai đến lúc kết thúc còn chưa nhớ ra Trương Tử Đồng chính là mỹ nữ les ngồi uống rượu một mình kia, ngoại trừ Lý Chân phản ứng chậm nửa nhịp hắn thật sự nghĩ không ra còn có người khác. Nắm lấy tay nàng, Lý Hạo Vũ nở nụ cười, nữ nhân này ngốc là ngốc, nhưng ngốc thật sự đáng yêu a.<br> (*Sau khi xem xét kỹ càng mới phát hiện ra)<br> Trương Tử Đồng tựa vào ghế sau xe taxi, ngoài cửa sổ xe bóng cây lướt qua, nhiễu loạn ánh mắt của nàng, để sự im lặng tùy ý lan truyền trong chiếc xe chật hẹp, nàng đã vô tâm để ý tới.<br> \"Dừng xe!\" Trương Tử Đồng đột nhiên kêu lớn lên, lái xe cùng Triệu Thanh Khê đều bị kinh ngạc một chút.<br> Lái xe liếc mắt nhìn Trương Tử Đồng một cái qua kính chiếu hậu, chậm rãi dừng xe ở nơi quy định ven đường.<br> Xe vừa mới dừng lại Trương Tử Đồng liền đẩy cửa xuống xe, Triệu Thanh Khê không biết nàng muốn làm cái gì, chính là thanh toán tiền rồi theo nàng xuống xe, nàng xem thấy người kia đi giầy cao gót nên bước đi có chút loạn choạng, loạn choạng bước vào một cửa hiệu bánh ngọt có biển quảng cáo sáng đèn.<br> Cửa hàng bánh ngọt mang không khí lãng mạn được trang trí bằng một chút ánh sáng, mọi thứ có vẻ ẩn hiện hư ảo, cửa hàng bánh ngọt này xem như là có tiếng ở N thị, lúc học đại học Triệu Thanh Khê cũng từng cùng bạn học cố ý ngồi xe đến mua món điểm tâm đặc sắc ở đây.<br> Tất cả bánh ngọt trong cửa hàng đều là do người đặt trước, lúc này bà chủ đang muốn đóng cửa, thấy hai cô gái trẻ tuổi đi vào, vì thế đi ra chào đón, nói: \"Hai vị muốn mua điểm tâm sao?\"<br> \"Bánh ngọt sinh nhật.\" Trương Tử Đồng chậm rãi phun ra bốn chữ.<br> \"Thật có xin lỗi, chúng ta đang chuẩn bị đóng cửa, ngày mai lại đến được không?\"<br> Thời gian có thể dừng lại sao? Có phải ngày mai còn có thể lặp lại hôm nay hay không, tựa như hôm nay vĩnh viễn đều dừng lại. Ngày mai, vậy đã không phải là sinh nhật của nàng, \"Một cái, chỉ cần một cái thôi.\"<br> Bà chủ cũng trở nên khó xử, \"Thật sự rất xin lỗi, nhưng mà sư phụ làm bánh ngọt đã tan tầm đi về rồi, một cái bánh ngọt cũng không có biện pháp làm được.\"<br> Không có biện pháp sao. Trương Tử Đồng đứng đó, giống như là đã bị cố định lại, ánh mắt vô lực mà mờ mịt.<br> Triệu Thanh Khê nhìn nàng, nhẹ nhàng nói: \"Chúng ta đi về thôi.\"<br> Giống như không có nghe thấy, Trương Tử Đồng vẫn đứng lặng ở dưới ngọn đèn rực rỡ kia, tản mát ra nồng đậm cô đơn cùng ưu thương.<br> ...<br> Một hồi lâu sau, bà chủ hơn bốn mươi tuổi thở dài một hơi, lấy một cái chìa khóa từ trong túi sách trên tay kia ra, \"Nếu không có yêu cầu quá cao, chỉ là một cái bánh ngọt thì ta có thể làm được.\"<br> Đợi cho cái bánh ngọt bình thường thô sơ kia được làm xong, ngày mai đã biến thành hôm nay, mà hôm nay đã muốn trở thành ngày hôm qua, sinh nhật hai mươi ba tuổi của Triệu Thanh Khê được tuyên bố chấm dứt trong tiếng chuông điểm mười hai giờ, nhưng các nàng không có nghe thấy. <br> Nữ nhân vừa cầm bánh ngọt vừa nắm lấy bàn tay của một nữ nhân khác, trong cái thành thị tràn ngập ngớ ngẩn và suy đồi này, vẫn như cũ lưu lại dấu vết bôn ba của những cuộc đời đầy hứa hẹn giữa chốn betong cốt thép và những con đường trải nhựa, các nàng đồng hành cũng những người chưa thể đi vào giấc ngủ, chậm rãi bước đi, chậm rãi lướt qua.<br> Bóng đêm lúc hai giờ sáng bị từng ngọn nến đánh vỡ, Triệu Thanh Khê từ từ nhắm hai mắt, tùy ý tầm mắt lóe ra lệ quang của Trương Tử Đồng dây dưa ở trên người nàng. Âm thầm cầu nguyện mong ước không thể nói ra.<br> Ngọn nến suy tàn từng chút một, những giọt sáp rơi xuống nền bánh, lan thành một mảnh. Trương Tử Đồng cùng Triệu Thanh Khê ngồi dưới đất, trên khung cửa sổ sát đất chiếu lên ánh nến đang dần dần tắt đi cùng khuôn mặt không ngừng mơ hồ của các nàng, ngoài cửa sổ bóng đêm mờ mịt vô biên vô hạn cùng ánh đèn huy hoàng như ẩn như hiện của thành thị, đã muốn trở nên xa xôi. Đó là tâm tình giao hòa của ký ức cùng hiện tại trong đêm khuya hỗn loạn khi những hình ảnh phong cảnh xưa cũ một màn lại một màn quanh quẩn ở trước mắt, cùng một nơi, cùng một người, cùng là bách chuyển thiên hồi. <br> Cuối cùng một giọt nước mắt rơi xuống vỡ tan, chút ánh sáng ít ỏi cũng lụi tàn, rốt cuộc nhìn không thấy khuôn mặt lẫn nhau.<br> Trong nháy mắt khi hơi thở tới gần, trái tim không một tiếng động mà lưu chuyển, gắn kết chặt chẽ với một tần suất dịu dàng mà tự nhiên.<br> Loại tốc độ này, khiến cho đầu óc trống rỗng tê liệt. Tất cả đều tê liệt, là ngươi, là ta, chạm không đến, nhưng ta đều biết được.<br> Quenbiết bất quá nửa năm, lại giống như đi qua nửa đời, phân không rõ sự thật cùngtrong mơ, càng là nhìn không rõ nàng cùng lòng của nàng, tình cảm mông mônglung lung đã thổi quét đi hai mươi sáu năm nhận thức của nàng, có lẽ nàng cũngkhông muốn hoàn toàn hiểu rõ, chỉ cần như bây giờ đã là tất cả.<br> "]