[" <br> Khi màn đêm trở lại thành phố này, Trương Tử Đồng cũng giống như rất nhiều người, cùng làm bạn với ngọn đèn trong thành phố một đêm không ngủ, sáng hôm sau mới mơ màng ngủ thiếp đi trước cửa sổ sát đất, khi tỉnh lại lần nữa, đã gần đến hoàng hôn, ánh mặt trời sắp tắt, đã không còn là buổi sáng, lại càng không còn khuôn mặt ôn nhu mà nhu hòa như những lần thức dậy trước đây.<br> Cứ nằm như vậy, hồi tưởng, lưu luyến. Sắc trời ngoài cửa sổ đã sắp tối hẳn, khi đang bồi hồi nhớ lại thì Trương Tử Đồng nhận được điện thoại của Trương Lâm, nói: \"Thanh Khê đang ở bệnh viện.\"<br> Mùi khử trùng như làm ngộ độc trái tim mọi người, Trương Tử Đồng từ hành lang một đường đi tới, thẳng đến trước phòng bệnh Trương Lâm nói, dừng bước chân, nhưng dừng không được nhịp đập vội vàng của trái tim.<br> Trong phòng thân ảnh gầy gầy hơi hơi tựa vào đầu giường bệnh, giồng như cảm giác được cái gì, Thanh Khê quay đầu qua.<br> Hàng lông mày của người đứng ở của hơi cau lại, Thanh Khê không hề chớp mắt mà nhìn nàng, Trương Lâm ngồi ở bên cạnh theo ánh mắt của Thanh Khê cũng nhìn thấy Trương Tử Đồng, nàng đứng lên, nói với Thanh Khê: \"Ta đi ra ngoài gọi điện thoại, có chuyện gì thì kêu ta một tiếng.\" Nói xong cũng không chờ Thanh Khê đáp ứng, lập tức đi ra ngoài, lúc đi tới cửa còn cố ý ngừng lại hai giây, \"Đừng làm tổn thương nàng nữa.\"<br> Nàng gọi điện thoại cho Trương Tử Đồng cũng không phải nghĩ Trương Tử Đồng có thể làm gì, nàng chỉ hy vọng Trương Tử Đồng có thể có một chút đau lòng Thanh Khê, sau đó buông tha cho Thanh Khê. Nàng không rõ, là bị một phần tình cảm thương tổn đến mức nào, mới có thể làm cho một người vốn bình thản thanh thấu như Thanh Khê không màng cơm nước, vì thế mà té xỉu ở trong toilet.<br> Trương Lâm đi tới đầu kia hành lang, một chỗ còn lại trong phòng bệnh đôi vẫn còn trống, trong không gian to như vậy, yên lặng đến mức có thể nghe được tiếng thuốc nhỏ giọt. Trương Tử Đồng di chuyển đôi chân cơ hồ đã cứng ngắc, đi đến bên giường Thanh Khê, ánh mắt gặp nhau, nàng hỏi Thanh Khê: \"Đau không?\"<br> Từ giây phút đầu tiên mất đi biểu tình lúc này Thanh Khê rốt cục có được ý thức sự sống, đau không? Nàng chuyển tầm mắt, nhẹ giọng nói: \"Bình thường.\"<br> Sau khi trầm mặc, mở miệng trở thành một loại tra tấn, Trương Tử Đồng nhìn chằm chằm vào ống thuốc lạnh lùng truyền vào thân thể Thanh Khê, đau lòng cùng tự trách lẻn vào lòng, \"Tại sao không ăn uống?\"<br> Yếu ớt ập tới không có chút dấu hiệu, Thanh Khê quay đầu đi, xoay khuôn mặt vào trong, không để cho người bên cạnh nhìn thấy nước mắt chảy xuống. Trên cửa sổ phản xạ ra thân ảnh tiêu điều của Trương Tử Đồng, quá lâu, lúc này rốt cuộc nàng mới biết được bản thân có bao nhiêu nhớ người kia, nhớ đến mức giống như từng mạch máu của trái tim bị hung hăng lôi kéo, mỗi một tấc đều sinh đau.<br> Đáng tiếc tưởng niệm chung quy chỉ là tưởng niệm, nàng thản nhiên nói: \"Ăn không vô.\"<br> Vốn tưởng rằng có thể đem cảm xúc che dấu thiên y vô phùng, mà sự thật là khi vừa mở miệng liền tiết lộ phần ủy khuất cùng chua xót kia, giọng mũi nồng đậm cùng tiếng khàn khàn rất nhỏ làm cho trái tim Trương Tử Đồng bỗng nhiên căng chặt, nàng xoay gương mặt Thanh Khê qua, trên gương mặt có hai dòng nước nhợt nhạt thản nhiên, nàng nhẹ nhàng lau đi, đồng tử vô cùng nghiêm túc phía trên là hàng lông mi run nhè nhẹ.<br> Người im lặng có đôi khi ngay cả khóc cũng lặng yên không một tiếng động, Trương Tử Đồng từng chút từng chút lau đi nước mắt trên mặt Thanh Khê, ngoại trừ hô hấp, nàng cũng không nghe thấy thanh âm gì nữa, nàng sợ hãi phần im lặng này, càng sợ hãi Thanh Khê im lặng, lý trí của nàng đang từng chút từng chút mất đi, nàng sợ giây tiếp theo chính mình sẽ vươn tay, gắt gao ôm lấy Thanh Khê, sau đó đến chết cũng không buông ra.<br> \"Thực xin lỗi.\" Lúc sắp khống chế không được nữa, nàng ngẩng đầu lên, ẩn nhẫn mà quyết tuyệt, \"Thanh Khê, rời khỏi ta được không? Không cần động tâm với ta, không cần ở bên cạnh ta, lại càng không cần yêu ta, quên ta đi, được không?\"<br> Trong nháy mắt, Trương Tử Đồng nghĩ rằng chính mình sẽ khó chịu đến chết đi, mà sự thật chính là nàng vẫn hảo hảo đứng ở bên cạnh Thanh Khê, vẫn hô hấp, thậm chí cảm nhận được một loại vui sướng trước nay chưa từn có, loại cảm giác thỏa mãn khi tự mình tra tấn chính mình. Đương nhiên, nàng còn nghe được câu trả lời của Thanh Khê, Thanh Khê nói: \"Được.\"<br> Nàng hỏi Thanh Khê: \"Được không?\"<br> Thanh Khê trả lời nàng: \"Được.\"<br> Không còn câu trả lời nào tốt hơn thế này nữa, nhưng là vì cái gì, trong khoảnh khắc này nàng lại có loại oán giận đứt từng khúc ruột gan, nàng hy vọng như thế, lại không muốn tin tưởng tất cả mọi thứ đều giống như nàng đã hy vọng. Nàng nhìn Thanh Khê, trong mắt có bối rối, có hối hận, có hận ý, còn có khổ sở.<br> Nhưng mà cho dù trong mắt Trương Tử Đồng có muôn vàn vạn loại, những thứ đó trong mắt Thanh Khê, cũng bất quá là một phần mờ mịt mà thôi.<br> \"Ngươi muốn ta làm sao, ta sẽ làm như vậy.\" Mùa thu là mùa thu hoạch, cũng là lúc mấy đi, Thanh Khê nhìn xuyên qua bóng dáng mơ hồ mà xinh đẹp trên tấm kính thủy tinh trong suốt, nhìn cảnh tượng điêu tàn của những tàng cây thay lá ngoài cửa sổ, \"Ngày mai đi, lâu quá rồi, ta cũng muốn về nhà.\"<br> \"Về...nhà?\" Gian nan đem từ \"Nhà\" nói ra khỏi miệng, Trương Tử Đồng giật mình lăng lăng nhìn Thanh Khê.<br> \"Ta sẽ về S thị, giống như ngươi nói vậy, rời khỏi ngươi.\" Rốt cục không còn tránh tầm mắt của Trương Tử Đồng nữa, Thanh Khê quay đầu lại, nhẹ nhàng mà nhìn nữ nhân trước mắt vẫn tốt đẹp như lúc ban đầu.\"Về phần yêu hay không yêu...\" Nàng liễm mi, ánh mắt hơi hơi lóe ra, \"Chuyện này là do ta lựa chọn.\"<br> Thanh Khê chưa bao giờ nói yêu nàng, lại ở điểm dừng của đoạn tình yêu này nói ra những lời này, trong một khắc này Trương Tử Đồng đình chỉ tất cả những hoài nghi cùng suy đoán về chuyện yêu hay không yêu, không có gì khó khăn hơn để được cùng một chỗ, lại càng không có gì khó khăn hơn chuyện không thể cùng một chỗ với người mình yêu thương. Nếu có thể, nàng hy vọng dùng tất cả khả năng của nàng để đổi lấy một cuộc đời bình thường bên nhau, thứ được cho là giá trị nhân sinh thì ra là không đáng giá như thế này, chỉ trách nàng gặp Thanh Khê quá muộn, chỉ trách nàng bị cuốn vào vào lốc xoáy ích lợi quá sớm.<br> Thanh Khê nói, rời khỏi Trương Tử Đồng là do Trương Tử Đồng quyết định, mà yêu hay không yêu Trương Tử Đồng là do chính nàng lựa chọn.<br> Những lời này, có lẽ Thanh Khê đã đặt ở trong đầu, cũng sẽ thật sự làm như vậy; Mà Trương Tử Đồng, nàng sẽ khắc vào trong lòng, để mà hoài niệm. Đợi đến một ngày nào đó khi trí nhớ phai màu, chỉ dựa vào những lời này, đại khái nàng cũng có thể nói một câu vĩnh viễn với một người.<br> Không biết qua bao lâu, Thanh Khê mở miệng trước, nói: \"Ngươi đi đi.\"<br> Lưu luyến càng làm tổn thương người, biết rõ là không nên lại dừng lại, Trương Tử Đồng gật gật đầu, đi đến ngoài cửa.<br> \"Tử Đồng.\" Lúc sắp đến cửa, Thanh Khê gọi lại nàng, \"Nếu bắt đầu quyến luyến, quay đầu lại nhìn một cái.\"<br> Sau đó nàng không có xoay người lại, cho nên nàng không có nhìn thấy một chút kiên định và ôn nhu trong mắt Thanh Khê — chỉ cần ngươi quay đầu lại, ta liền vẫn ở đây.<br> Tạm dừng vĩnh viễn chỉ là một khoảnh khắc, Trương Tử Đồng đi rồi, Thanh Khê nhìn ra cửa, một khắc kia, nàng cảm thấy tất cả sự bướng bỉnh cứng đầu của nàng cũng không còn quan trọng nữa.<br> Tasẽ vẫn chờ ngươi, chờ ngươi tới tìm ta.&nbsp; &nbsp;&nbsp;<br> "]