[" <br> Nếu thời gian cứ trôi qua như vậy, bất cứ ai cũng sẽ cảm thấy hạnh phúc.<br> Trương Tử Đồng đã quyết định, mặc kệ công ty giải trí Hằng Tín có đáng để cho mình phải trả giá nhiều như vậy hay không, không chỉ là tâm huyết trong việc đầu tư kinh doanh, mà còn là tình cảm và sự quyến luyến nàng dành cho nơi này, đây là công ty mang tên của ba, cũng là sản nghiệp đáng để tự hào đầu tiên của gia đình nàng, là một kỷ niệm trong những năm tháng đã qua kia, cho dù nó từng mang đến cho nàng sự cô độc cùng tịch mịch, nó vẫn là một phần Trương Tử Đồng không thể bỏ qua, bởi vì nó rất quan trọng, cho dù ở trong lòng người khác sự quan trọng đó không thể đo lường được, nhưng những người khác kia cũng không hẳn là người khác, mà còn có cả hai người thân ở bên cạnh nàng.<br> Có lẽ nàng không tính là gần gũi với bọn họ, nhưng nàng thương bọn họ, đây là quan hệ huyết thống, là bản chất tự nhiên.<br> Sắp tan tầm, Lý chân thần thần bí bí gọi điện thoại, sau đó nhanh chóng thu dọn bàn làm việc, cầm túi xách bước đi, cũng không chào Triệu Thanh Khê một tiếng.<br> \"Ai, ngươi biết Lý Chân đi đâu không?\" Lý Hạo Vũ thấy lúc tan tầm Lý Chân vốn luôn chậm nửa nhịp hôm nay thế nhưng lại là người đầu tiên rời đi, nhịn không được hỏi Triệu Thanh Khê.<br> \"Ân?\" Triệu Thanh Khê từ trước máy tính ngẩng đầu, như có chút đăm chiêu, \"Chắc là có hẹn.\"<br> \"Có hẹn!\" Lý Hạo Vũ đột nhiên lớn tiếng kêu lên, \"Không thể nào!\"<br> \"Ai có hẹn?\"<br> \"Thanh Khê, không phải là ngươi đi!\"<br> \"Lý Hạo Vũ, ngươi thật thiếu đạo đức, ngươi cư nhiên lại ngáng chân Hứa Tuấn!\"<br> Một nhóm các đồng nghiệp đang vội vàng thu dọn đồ đạc vừa nghe đến chữ có hẹn, đều bắt đầu thêm mắm thêm muối thảo luận lên. Là ai nói người làm văn phòng nhàm chán, cho nên một khi có đề tài liền sẽ tám đến không dứt được, những lời này đại khái là đúng, ít nhất lúc này Triệu Thanh Khê cho rằng như thế.<br> \"Các ngươi nói cái gì vậy! Đừng phá hỏng tình cảm huynh đệ a.\" Lý Hạo Vũ vội vàng giải thích, \"Là Lý Chân có hẹn.\"<br> \"Lý Chân a! Sớm biết mà, hôm trước ta còn thấy một nam nhân lái xe tới đón nàng!\"<br> \"Có soái không?\" Dư Hiểu xoay xoay cây bút máy trên tay, hỏi đồng nghiệp.<br> \"Không biết, bất quá phỏng chừng tuổi cũng không nhỏ, ta chỉ thấy được bên cạnh thôi.\"<br> \"Không thể nào! Đó là hình mẫu Lý Chân thích nhất, khó trách công ty nhiều nam nhân như vậy cũng không thấy nàng động tâm, hóa ra là không hợp khẩu vị của nàng a.\" Đồng nghiệp tiểu Tôn kinh ngạc nói.<br> \"Các ngươi nói, Lý Chân có phải đã cho người ta...\" Hướng Thành mang vẻ mặt nghiêm túc, đem không khí bát quái dồn nén lại một chút, trong lòng mọi người tự động đem lời chưa nói xong của hắn bổ sung đầy đủ.<br> \"Sẽ không, tuyệt đối không có khả năng. Làm đồng nghiệp lâu như vậy, Lý Chân là loại người gì mọi người đều biết rõ, loại chuyện này không cần nói tới, tám một chút thì được, không cần lan truyền những lời đồn làm tổn thương người khác.\"<br> Triệu Thanh Khê kinh ngạc nhìn Lý Hạo Vũ cau mày nói xong thì trở về chỗ của mình, sắc mặt rất khó coi. Người luôn luôn thích nói giỡn, luôn dùng những lời nói không quá ảnh hưởng đến cục diện để trào phúng Lý Chân như Lý Hạo Vũ cư nhiên lại mang thần sắc hờn giận nói lời như vậy vì Lý Chân, có một số việc quả nhiên không thể chỉ nhìn vẻ ngoài.<br> Hiển nhiên mọi người cũng giống với Triệu Thanh Khê, cũng không hiểu được tình huống bây giờ, vì thế mọi người giải tán, chuẩn bị tan tầm.<br> Buổi chiếu ra mắt bộ phim điện ảnh của công ty giải trí Hằng Tín được tổ chức ở rạp chiếu phim lớn nhất N thị, Trương Tử Đồng không có tham dự buổi ra mắt, nhưng vẫn muốn nhìn xem sau trận chiến hồi sinh tình hình của công ty giải trí Hằng Tín phát triển như thế nào, khi trợ lý cầm hai tấm vé xem phim [Hứa hẹn] đưa cho nàng, nàng không hề nghĩ ngợi mà cầm lấy, đợi đến lúc tan tầm mới nhớ ra mình chỉ kêu trợ lý mua một vé a.<br> Lúc La Phi gọi điện thoại đến, Trương Tử Đồng đang cầm hai tấm vé mà ngẩn người.<br> \"Ta không gọi điện thoại tìm ngươi ngươi liền vĩnh viễn cũng không nhớ tới ta, đúng không?\" Ngữ khí như thật như giả của La Phi làm cho Trương Tử Đồng ngẩn ngơ, đã lâu chưa gặp La Phi, hình như từ sau tin nhắn ở buổi <br> tối hôm đó đã vài tháng các nàng cũng không có liên lạc, bản thân tựa hồ đều đã quên còn có một bằng hữu tốt luôn toàn tâm toàn ý đối với mình.<br> \"Sao như vậy được chứ, cho dù không gặp bao lâu đi nữa thì ngươi đều là bằng hữu tốt nhất của ta.\" Những lời này đối với người khác có lẽ là không đáng tin, nhưng đối với Trương Tử Đồng mà nói, là lời thật tình phát ra từ nội tâm.<br> Đầu dây bên kia trầm mặc gần một phút đồng hồ, sau đó thanh âm thở dài của La Phi truyền đến: \"Hôm nay ta vừa trở về N thị.\"<br> \"Lần này ngươi lại đi đâu chơi vậy?\"<br> La Phi thích đi du lịch, có khi đi một mình, có khi đi cùng bằng hữu, mỗi lần nàng đều hẹn Trương Tử Đồng, đáng tiếc Trương Tử Đồng chưa từng đi, nàng chỉ nói nàng không thích, nàng chỉ nói nàng không có thời gian.<br> Nàng chưa từng nói rằng nàng muốn vĩnh viễn dừng ở một chỗ, không muốn lại nếm thử cảm giác phiêu bạc cùng lưu lạc, nàng không khát vọng tự do, không cần đến một linh hồn ngang bướng, nàng thầm nghĩ muốn một tình cảm yên ổn ôm ấp có thể hoàn toàn lưu giữ chính mình.<br> \"Vân Nam.\"<br> \"Ân, tìm một nơi để khám phá, đi chơi bao lâu a?\"<br> \"Ba tháng.\"<br> \"...\" Trương Tử Đồng hé miệng, lại không thốt ra tiếng, ba tháng, La Phi nói đúng, nàng không liên lạc với mình, chính mình sẽ không nghĩ đến phải quan tâm La Phi, suốt ba tháng nàng không có gọi một cuộc điện thoại cho La Phi, hoặc chỉ là một tin nhắn.<br> \"Ngươi còn ở công ty sao?\" Thanh âm của La Phi vẫn là như vậy, ôn nhu, thân thiết, đơn giản vì người ở đầu dây bên kia là Trương Tử Đồng.<br> \"Chuẩn bị đi rồi.\"<br> \"Đêm nay đến chỗ của ta đi, được không?\"<br> Do dự một giây, Trương Tử Đồng vẫn là nói: \"Thôi đi, 'Thâm Thâm' rất ồn, không muốn đi.\"<br> Đầu dây bên kia lại là một trận trầm mặc, La Phi muốn nói với nàng: \"Chỗ của ta\" Cho tới bây giờ cũng không phải là \"Thâm Thâm\", \"Chỗ của ta\" là chỉ nhà của ta, tâm của ta, nơi ta giữ lại cho ngươi a.<br> Nhưng mà nàng nói không nên lời, nàng biết nàng không thể nói, bởi vì nàng là nữ nhân, bởi vì người kia không thương nàng.<br> \"Hằng Tín vừa đầu tư một bộ điện ảnh, cũng không tệ, tên là [Hứa hẹn], ta có hai vé suất chiếu mở màn.\" Trương Tử Đồng nhìn hai tấm vé chồng lên nhau, nữ nhân xinh đẹp trên tấm vé kia đúng là nữ chính mà một đêm kia nàng cùng Triệu Thanh Khê thảo luận về hình mẫu bạn trai.<br> La Phi hình như đã biết nàng muốn nói cái gì, ngay cả thở cũng quên, chăm chú nghe điện thoại.<br> \"Thời gian là bảy giờ tối mai, tặng cho ngươi, ngươi có thể cùng...Bằng hữu đi xem.\"<br> Thật tàn nhẫn Trương Tử Đồng, La Phi tại sao có thể quên là không nên hy vọng.<br> \"Ta đây mời ngươi xem đi, ngươi là bằng hữu tốt nhất của ta.\" La Phi tựa hồ là cười nói, Trương Tử Đồng nghe không hiểu, lại hình như đã hiểu. <br> \"Ta cũng muốn đi a, đáng tiếc bận quá, không có cách nào đi được.\"<br> Biết rõ nàng là người ích kỷ nhất, lại còn muốn hy vọng, sau đó là thất vọng, một lần lại một lần, lâu như vậy, chẳng lẽ không phải nên sớm tuyệt vọng sao?<br> \"Được rồi, bây giờ là năm giờ năm mươi mốt phút, bảy giờ gặp nhau ở nhà hàn g hải sản ngươi thích nhất, đến lúc đó thì đưa vé cho ta.\" La Phi nhìn đồng hồ, vô luận như thế nào vẫn là muốn gặp nàng.<br> \"Trực tiếp đến nhà của ta đi, đêm nay mời ngươi ăn, cho ngươi đón gió tẩy trần, thế nào?\" Ngón trỏ tay phải của Trương Tử Đồng nhẹ nhàng gõ trên mặt bàn, không chút để ý nói.<br> Ờđầu dây bên kia La Phi lại giống như là bị điện giật, lăng lăng, chỉ có thểnói: \"Hảo!\"&nbsp; &nbsp;&nbsp;<br> "]