[" <br> \"Thanh Khê, ta muốn nói cho Hạo Vũ.\" Buổi sáng Lý Chân mặc áo ngủ ngồi ở phòng khách, vô tình nói với Triệu Thanh Khê.<br> \"Cũng tốt, có vấn đề gì thì hảo hảo giải quyết, không cần xúc động.\" Triệu Thanh Khê đã sớm sửa sang lại quần áo, nàng lấy túi xách, \"Ta đi trước, ngươi gọi điện thoại xin nghỉ phép một ngày đi.\"<br> Vội vàng chạy về nhà, Trương Tử Đồng đã đi công ty, trong phòng khách chiếc di động vỡ cùng mảnh nhỏ bình hoa vẫn còn đó, trái tim Triệu Thanh Khê thắt lại một chút, tuy rằng có thể nghĩ đến Trương Tử Đồng sẽ rất tực giận, bây giờ nhìn đến cảnh tượng này lại vẫn sẽ khó chịu, nàng không kịp nghĩ nhiều, nhanh chóng thu dọn sạch sẽ mọi thứ trên mặt đất, thay đổi một bộ quần áo đi làm.<br> Bởi vì có một phần văn kiện phải làm gấp, giữa trưa Thanh Khê không có về nhà, dù sao giữa trưa Trương Tử Đồng cơ hồ đều phải ở bên ngoài xã giao hoặc là bận việc, nàng một mình cũng không có lý do để về. Cứ như vậy, Thanh Khê tăng ca đến sáu giờ thì hoàn thành phần văn kiện khẩn cấp kia, sau khi lưu trữ và gửi đi, chỉ còn lại có một mình nàng tan tầm.<br> Gió đầu hạ luôn mang theo chút cảm giác mát mẻ tàn xuân, mềm mại thoải mái, từ xa xa Triệu Thanh Khê nhìn thấy chiếc xe quen thuộc đậu ven đường, có chút kinh ngạc, lại nhịn không được mỉm cười ở trong lòng.<br> Nàng nghĩ rằng sau đêm qua người kia sẽ không đến đón mình tan tầm, nhưng người kia vẫn như cũ ở dưới lầu đợi nàng một hồi lâu, nàng đi qua, cúi người gõ kính xe.<br> Nàng thấy Trương Tử Đồng nghiêng mặt lạnh lùng nhìn nàng một cái, lập tức quay đầu lại tiếp tục đem ánh mắt nhìn về phía trước, nàng thầm than một hơi, lúc này cửa xe mở ra.<br> Ngồi trên xe, gương mặt Trương Tử Đồng vẫn như cũ không chút thay đổi, Thanh Khê tựa đầu vào cửa kính xe nhắm mắt dưỡng thần, tối hôm qua thức trắng một đêm, hôm nay lại bận rộn suốt một ngày, lúc trước không có bao nhiêu cảm giác, chính là một khắc kia khi nhìn thấy Trương Tử Đồng, mỏi mệt đột nhiên liền ùa đến, bây giờ, nàng muốn an tâm nghỉ ngơi một lát.<br> Một đêm không về, Trương Tử Đồng là đang kiềm nén lửa giận, không phải nàng không tức giận, lại càng không phải không oán trách, nàng chính là không muốn mối quan hệ khó khăn lắm mới trở nên ấm áp giữa nàng và Triệu Thanh Khê cứ như vậy tan biến, muốn thành lập tình cảm có lẽ có thể dựa vào cố gắng, nhưng muốn bảo vệ tình cảm, đặc biệt là một phần tình cảm không đủ xác định, lại cần càng nhiều sự khôn ngoan. <br> Có lẽ nàng không đủ sự khôn ngoan, nhưng nàng hiểu được quý trọng.<br> Tiếng chuông di động vui vẻ reo lên, Triệu Thanh Khê giật mình tỉnh lại, nửa mở mắt liền nhìn thấy Trương Tử Đồng do dự thật lâu mới bắt điện thoại.<br> \"A lô.\"<br> \"Là ta.\"<br> Lâu lắm không có nghe thấy, cho nên thanh âm kia nghe ra có chút xa lạ, Trương Tử Đồng nhẹ nhàng lên tiếng: \"Ân, ta biết.\"<br> \"Buổi tối gặp nhau đi.\" Dừng một chút, La Phi nói tiếp, \"Ta giới thiệu một người với ngươi.\"<br> \"Ai vậy?\"<br> \"Nữ nhân.\"<br> \"Bạn gái của ngươi sao?\"<br> Lời vừa ra khỏi miệng, hai bên đều lâm vào trầm mặc, Trương Tử Đồng có chút hối hận vuột miệng quá nhanh, nàng cắn cắn môi, kiên trì chịu đựng phần lúng túng này.<br> \"Ừh.\" Thật lâu sau, La Phi nói như thế.<br> Hạ kính cửa xe xuống, để cho tiếng gió tràn vào lỗ tai, âm thanh mơ hồ làm cho người ta nhất thời thanh tỉnh rất nhiều, Trương Tử Đồng liếc mắt nhìn Triệu Thanh Khê một cái, sau đó nói: \"Bây giờ về nhà thay quần áo, sau đó cùng ta đến 'Thâm Thâm' đi.\"<br> Sau khi nghỉ ngơi vài phút Triệu Thanh Khê cảm giác thư thái rất nhiều, cho nên đối với nơi có chút mẫm cảm cho dù là với người thường hay là người có tương quan với nó, nàng không có lo lắng quá nhiều, chính là gật gật đầu, nói: \"Được.\"<br> \"Ngươi không có dùng tai nghe Bluetooth sao?\"<br> \"Không có.\" Trương Tử Đồng không biết vì sao nàng lại chuyển đề tài nhanh như vậy, có chút nghi hoặc nhìn nàng.<br> \"Lái xe không nên nhìn sang bên cạnh, rất nguy hiểm.\"<br> Ngọn đèn trong \"Thâm Thâm\" rất đẹp mắt, Triệu Thanh Khê chỉ ghé qua một lần, lúc ấy cũng không có nhìn kỹ quá, bây giờ đi vào bên trong nhìn thấy mọi thứ đều có vẻ xa lạ như vậy.<br> Nhưng thật ra Trương Tử Đồng rất quen thuộc, lập tức ngồi xuống ở một góc im lặng, Triệu Thanh Khê đi theo nàng, cũng ngồi xuống nơi góc khuất đó.<br> Cảm giác không giống với lần đầu tiên đến đây, lúc này đây, Triệu Thanh Khê đã không có cảm giác thật cẩn thận, cũng không lại cố ý đè thấp ánh mắt, từng nghĩ rằng tôn trọng chính là xem nhẹ, nghĩ rằng chỉ cần không nhìn tới chính là lý giải, bây giờ mới biết được, cái gọi là tôn trọng, chính là trực tiếp nhìn thẳng, dùng ánh mắt bình thường nhất để nhìn, một giây chính là một giây, một phút chính là một phút, tránh đi chính là một loại ghét bỏ cao thượng từ tận đáy lòng.<br> Trong lúc sự trầm mặc bao trùm giữa hai người, Trương Tử Đồng nghiêng thân mình nhìn về phía tiếng người ồn ào náo động, một chân khoát lên một chân khác, trên mặt nhếch lên một độ cong xinh đẹp, tay nàng tùy ý đặt ở hõm vai, vẻ mặt lãnh liệt, tư thái tao nhã mà không mất đi gợi cảm.<br> Triệu Thanh Khê thấy nàng không có chút biểu hiện muốn nói chuyện, vì thế cúi đầu, dùng ống hút nhẹ nhàng khuấy ly nước chanh thơm ngát .<br> \"Trương Tử Đồng, hiếm có a.\"<br> Tôn Hinh Khiết luôn luôn là một bộ dáng đùa giỡn người khác, nàng dùng ánh mắt xấu xa nhìn Triệu Thanh Khê, sau đó vói với Trương Tử Đồng: \"Hình như thật lâu cũng chưa thấy ngươi, đột nhiên phát hiện có chút nhớ ngươi nha.\"<br> Thái độ của Trương Tử Đồng đối với Tôn Hinh Khiết thật ra cũng không tệ lắm, tuy rằng không quen nhìn Tôn Hinh Khiết đối với ai cũng ái muội, nhưng trong lòng nàng vẫn có vài phần tôn trọng nữ nhân này.<br> Tôn trọng là tôn trọng, ngoài miệng Trương Tử Đồng vẫn như trước không chịu biểu hiện ra ngoài một chút, \"Chờ đến ngày nào đó ngươi không nhớ ta, lúc đó ta mới là thật sự vinh hạnh.\"<br> \"Ôi ~ cái miệng nhỏ nhắn này của ngươi, vẫn là lợi hại như vậy nha!\" Tôn Hinh Khiết cười đến phong tình vạn chủng, còn nghiêng đầu đến gần Trương Tử Đồng một chút, \"Không nhớ ngươi cũng được a, chỉ cần đem muội muội ngươi mang đến này tặng cho ta nhớ, ta cam đoan không bao giờ nhớ tới ngươi nữa.\"<br> Nói xong, ánh mắt Tôn Hinh Khiết giống mang theo điện, cực kỳ có tính ám chỉ mà nhìn Triệu Thanh Khê. Triệu Thanh Khê lại làm như không cảm giác được ánh mắt ái muội của Tôn Hinh Khiết, chỉ khách khí mỉm cười sau đó lại khôi phục tư thái trầm tĩnh điềm đạm.<br> Trương Tử Đồng nhìn thấy Tôn Hinh Khiết ở một bên chẳng những không có thất vọng, ngược lại còn có hứng thú đánh giá Triệu Thanh Khê, trong lòng nhất thời dâng lên một ngọn lửa không tên.<br> Nàng vươn tay liền cầm lấy cái ly trong tay Triệu Thanh Khê lại đây, nhấp thử một ngụm sau đó cau mày nói: \"Sao lại chua như vậy a? Đổi một ly ngọt một chút đi.\"<br> Quay đầu, nàng lại nói với Tôn Hinh Khiết: \"Tôn tỷ tỷ đối với thức uống có nghiên cứu, không bằng ngươi pha chế cho Thanh Khê nhà chúng ta một ly đi, thế nào?\"<br> Này một màn thập phần đột ngột, Tôn Hinh Khiết bị Trương Tử Đồng làm cho sửng sốt, lập tức phản ứng lại, Trương Tử Đồng là cố ý biểu hiện ra phần thân mật kia ở nàng trước mặt. Hai người chia sẻ một ly nước mà thôi, phần ngọt ngào này nàng cũng từng cùng người kia có được, nhưng mọi thứ đã thay đổi, nay chỉ có thể nhìn người khác quấn quýt si mê. <br> Nàng nhìn nhìn Triệu Thanh Khê vẫn là biểu tình tự nhiên lại nhìn không ra phập phồng lo lắng, hiểu ý cười, tao nhã đứng dậy, \"Được, ta đi tự tay pha chế cho 'Thanh Khê nhà các ngươi' một ly 'Ái mộ'.\"<br> Vừa đi được hai bước, Tôn Hinh Khiết lại quay đầu lại, cúi người xuống nói bên tai Trương Tử Đồng: \"Kỳ thật nước chanh chỗ này không chua chút nào, chua chính là bình dấm trong người ngươi thôi.\"<br> \"Không thể tưởng tượng được ngươi được hoan nghênh như vậy.\" Bóng dáng xinh đẹp của Tôn Hinh Khiết ly khai, Trương Tử Đồng có chút ghen tỵ nhìn Triệu Thanh Khê, \"Rõ ràng bộ dạng của ta không kém hơn ngươi, sao lại không thể chiêu hoa như ngươi vậy chứ? Nam hoa đào, nữ hoa đào, cho tới giờ cũng không có ngừng.\"<br> \"Ngươi cảm thấy người thích ngươi quá ít sao?\" Nhưng nàng lại nhớ rõ La Phi cùng Hồ Dịch Bân bên cạnh người kia, còn có cả trai lẫn gái mà nàng chưa thấy cũng có thể đoán ra được.<br> Ngữ khí của Triệu Thanh Khê như là đang nói đùa, Trương Tử Đồng kinh ngạc nhìn chằm chằm nàng, biểu tình càng ngày càng nghiêm túc.<br> Không biết qua bao lâu, Triệu Thanh Khê mới nghe thấy nàng nói: \"Ngươi có biết, về chuyện tình cảm, ta chỉ muốn được một người cho.\" "]