[" <br> Một nữ nhân định nghĩa về hạnh phúc đôi khi rất đơn giản, có lẽ là sáng sớm khi tỉnh dậy ánh mắt đầu tiên có thể nhìn thấy người yêu thương nhất nằm ở bên cạnh mình.<br> Lúc Trương Tử Đồng mở mắt ra ánh mặt trời đã xuyên qua khe hở song cửa sổ chiếu xuống nền nhà, chờ khi phục hồi tinh thần lại mới phát hiện bên người chỉ có một cái chăn mang màu sắc nhạt nhẽo.<br> Thanh Khê đâu? Là rời giường hay là đi rồi?<br> Ôm lấy chăn ngồi dậy, trong đầu hiện lên từng hình ảnh làm cho người ta mặt đỏ tai hồng tối hôm qua, Trương Tử Đồng nhịn không được cười cười, tăng thêm một tầng quan hệ này, chỉ sợ cũng liền có thêm một cơ hội để danh chính ngôn thuận chịu trách nhiệm. Hình như có chút vô lại, nhưng nàng vẫn là cần một cái lấy cớ vô lại như vậy để quang minh chính đại nắm lấy toàn bộ Triệu Thanh Khê.<br> Trước đêm qua ngay cả suy nghĩ một chút cũng đã cảm thấy thẹn thùng, chờ sau khi thật sự phát sinh, lại cảm thấy không thể tự nhiên hơn, tiếp xúc thân thể dựa trên tình cảm, thường thường hoàn mỹ đến làm cho người ta phát điên lên.<br> Tắm rửa thay quần áo xong, Trương Tử Đồng tùy tiện xoa một chút kem dưỡng da liền đi thu dọn lại cái giường hỗn độn, xốc chăn lên, một chút đỏ tươi kia dưới tình huống nàng không hề chuẩn bị đã đánh sâu vào trong đầu óc thần kinh của nàng, giống như...Đây là chứng cứ xác thực nàng đã xâm phạm Thanh Khê.<br> Đầu ngón tay có chút không yên chạm vào phía trên, đã khô, hòa thành nhất thể với drap giường màu xanh nhạt, như là một đóa hoa hồng giữa đồng cỏ xanh tươi. Trương Tử Đồng thật cẩn thận rút drap giường ra, sau đó cẩn thận xếp lại, bỏ vào một cái hộp giấy tinh xảo, cuối cùng đem hộp giấy đặt ở ngăn cuối trong tủ quần áo.<br> Sữa cùng bánh quẩy trên bàn cơm đã sắp nguội lạnh, Thanh Khê đã sớm đi làm rồi. Không có đến phòng bếp hâm nóng lại, Trương Tử Đồng trực tiếp ngồi xuống vừa ăn vừa lấy di động ra nhắn tín. Buổi sáng Thanh Khê thích nấu cháo, rất ít khi mua thức ăn bên ngoài, trừ khi những lúc quá vội vàng, mà hôm nay, nàng nhất định là không có thời gian làm bữa sáng.<br> \"Đang ăn bữa sáng, nguội lạnh, không ngon như cháo ngưoi nấu.\"<br> Lúc Triệu Thanh Khê nhận được tin nhắn Lý Chân cũng ở bên cạnh, thấy nàng không có trả lời đã trực tiếp cất di động đi, có chút tò mò hỏi: \"Ai vậy? Nhận được tin nhắn mặt của ngươi đều đỏ lên.\"<br> Mặt của nàng xác thực có chút nóng, bất quá cũng không có khoa trương như Lý Chân nói.<br> Có thể là do tính cách, Triệu Thanh Khê rất ít khi mặt đỏ, ngay cả khi trong lòng rất xấu hổ nhưng sau đó nàng đều có thể biểu hiện ra ngoài mặt bình tĩnh, cho nên lúc nhận được tin nhắn của Trương Tử Đồng, Triệu Thanh Khê chính là hơi hơi có chút mất tự nhiên thẹn thùng mà thôi.<br> \"Không có gì, còn ngươi? Ngày hôm qua thương lượng với Lý Hạo Vũ chưa?\"<br> Lý Chân cũng không suy nghĩ quá sâu xa, vừa nghe Triệu Thanh Khê hỏi đến chuyện của mình liền đem toàn bộ suy nghĩ vòng sang một hướng khác, \"Thương lượng rồi, chúng ta tính kết hôn.\"<br> Một nam một nữ cùng một chỗ, kết quả tốt nhất chính là kết hôn, có lẽ sẽ có ít nhiều va chạm, nhưng cuộc sống không phải là một loại ma sát sao? Triệu Thanh Khê chân thành chúc phúc cho họ, \"Chúc mừng các ngươi.\"<br> Hai người yêu nhau tạo thành một gia đình, lại có một đứa nhỏ đáng yêu, đó là hình ảnh hạnh phúc nhất mà vô số nữ nhân khát vọng trong lòng, Triệu Thanh Khê nhìn tấm thiệp cắm ở bó hồng trong ngăn kéo. Nàng cùng Trương Tử Đồng, vĩnh viễn cũng không thể có được loại ngoài ý muốn tốt đẹp này như Lý Chân cùng Lý Hạo Vũ, các nàng không thể làm mẹ, thậm chí không thể có được một cuộc hôn nhân được chúc phúc.<br> Giang Uyển Trầm rất ít khi chủ động liên lạc với người khác, huống chi là người mình không thường xuyên gặp mặt như Triệu Thanh Khê, cho nên khi Thanh Khê nhận được lời mời đi dạo phố của tiểu Giang, mang theo một chút khó hiểu.<br> \"Nhớ ta không?\" Nhìn thấy điện thoại của Triệu Thanh Khê, Trương Tử Đồng vốn đang giận dữ đối với văn kiện ngân hàng vừa gởi tới liền thay đổi sắc mặt, mặt mày mỉm cười, ngay cả thanh âm cũng đều ngọt.<br> Thư ký vừa thấy tình huống trước mắt này, phi thường thông minh lặng lẽ đi ra ngoài, còn thuận tay đem cửa nhẹ nhàng đóng lại.<br> \"Quấy rầy đến ngươi sao?\"<br> Tuy rằng Triệu Thanh Khê không có trả lời vấn đề của nàng, thậm chí còn nói sang chuyện khác, Trương Tử Đồng vẫn có vẻ thật cao hứng, bình thường Thanh Khê sẽ không gọi điện thoại cho nàng vào giờ đi làm, cho nên hiện tại, coi như là nàng nhận được.<br> \"Bây giờ ta không có chuyện gì, hơn nữa...\" Nàng cố ý dừng dừng một chút mới nói, \"Nếu đối tượng là ngươi, ta thật ra rất hoan nghênh quấy rầy.\"<br> Trương Tử Đồng nói không có chuyện gì nhưng kỳ thật đã là bề bộn nhiều việc, hạng mục ngân hàng cho vay cũng gặp vấn đề, nhưng ở trước mặt Triệu Thanh Khê nàng vẫn có thói quen biểu hiện thoải mái một chút, trong chuyện tình cảm đã có chút yếu thế, nếu chuyện công việc lại hết đường xoay xở, vậy nàng liền thật sự trờ thành bình hoa vô dụng. Mà trên thực tế, nàng vẫn hy vọng trở thành một bến cảng để Triệu Thanh Khê có thề dựa vào, ngươi muốn làm cho một nữ nhân nguyện ý toàn tâm toàn ý tín nhiệm, nhất định phải có trách nhiệm cùng năng lực gánh vác phần trách nhiệm này.<br> Sau khi Triệu Thanh Khê nghe thấy lời nói bỏ thêm đường của Trương Tử Đồng cũng không có phản ứng quá lớn, chính là theo công thức nói với nàng: \"Sau khi tan tầm ta có hẹn với tiểu Giang, có thể đến tối mới về.\"<br> Tiểu Giang? Cách xưng hô này Trương Tử Đồng cũng không xa lạ, người nàng cho là 'người yêu cũ' khi được giới thiệu ở công viên giải trí lúc trước, cho dù đêm đó Thanh Khê cũng đã giải thích quan hệ giữa các nàng là thuần khiết, Trương Tử Đồng lại vẫn như cũ có chút...Ghen.<br> Lần trước chính là trong lòng không thoải mái, lúc này nàng rốt cục thừa nhận nàng là đang ghen tị, hóa ra nàng đã có ý tưởng không thuần khiết đối với Thanh Khê sớm như vậy.<br> Trương Tử Đồng có chút bất đắc dĩ cười cười, dùng ngữ khí nghe ra giống như rộng lượng nói: \"Cũng tốt, dù sao ngươi cũng rất ít khi đi ra ngoài. Sau khi xong thì gọi điện thoại cho ta, ta đi đón ngươi.\"<br> Năm sáu giờ mặt trời đã sắp xuống núi, đáng tiếc là mặt đất bị nướng cả một ngày vẫn có thể tỏa ra không ít hơi nóng, dưới tình huống như vậy Uyển Trầm chính là đứng ở nơi có tấm áp phích thật lớn của một cửa hàng khu trung tâm mua sắm. Đương nhiên, phía sau còn có ba vị bạn cùng phòng đứng cùng nhau dưới tán dù màu hồng<br> \"Tiểu Giang ~\" Gia Như gian nan gọi, \"Vị Thanh Khê tỷ tỷ thần bí này có cao giá như vậy hay không a? Vài cái quan tép riu chúng ta đã phải cúi đầu cung nghênh thánh giá hơn mười phút, sao còn chưa hiện thân nha!\"<br> \"Nói là thần bí, đương nhiên phải ngàn hô vạn gọi mới có thể xuất hiện a, ngươi tiếp tục kêu gọi vài tiếng, nói không chừng người sẽ đi ra a.\" Tam Tam cầm trong tay càn dù nhỏ bằng đồng, không quên bản tính trêu chọc.<br> Uyển Trầm bình tĩnh nhìn trời, lại mang vẻ mặt bình tĩnh nhìn A Đạt, A Đạt sợ nhất là bị ánh mắt nhìn như vô hại của Uyển Trầm ngắm đến, vội vàng gào một tiếng: \"Không có chuyện của ta a! Không có chuyện của ta! Tiểu Giang ngươi có thù thì báo thù, không có thù thì thôi đi!\"<br> Gia Như cùng Tam Tam mỗi người một ánh mắt ngạo mạn, đều khinh bỉ A Đạt một phen.<br> Nhưng thật ra Uyển Trầm rất bình tĩnh, chính là than nhẹ một tiếng, nói: \"A Đạt, khi nào thì ngươi mới có thể trưởng thành a.\" Sau đó lại xoay người thưởng thức mỹ nhân, ách, là mỹ nhân trên áp phích.<br> Gia Như cùng Tam Tam đồng tình nhìn thoáng qua A Đạt rõ ràng lớn hơn Uyển Trầm hai tuổi còn bị \"Vũ nhục\" như thế, lại nhìn theo ánh mắt của Uyển Trầm, nhất trí cảm khái ở trong lòng: Ân, vẫn là mỹ nhân đẹp mặt a! Bất quá cũng phải nói lại, bộ dạng của vị tỷ tỷ tên là Tần Duy Giản này cũng rất là bình hoa.<br> A Đạt là hoàn toàn bị xem nhẹ, chỉ có thể yên lặng nguyền rủa kẻ đầu sỏ Uyển Trầm. "]