[" <br> Trước kia không muốn đi ra khỏi thành phố này cũng không phải là do nàng có bao nhiêu luyến tiếc, chính là cảm giác phiêu bạc làm cho nàng chùn bước, đáng tiếc bây giờ muốn rời khỏi cũng không có cơ hội.<br> \"Bây giờ còn có thể rời N thị không?\" La Phi nghiêng đầu, như có như không nhìn ra cửa, đã thật lâu Trần Thần không có tới tìm nàng.<br> \"Chứng cứ gì cũng không dùng được, bây giờ ngay cả ta muốn đi ra khỏi cửa cũng khó khăn, ngươi nói ta còn có thể chạy đai đâu?\" Chịu không nổi ánh mắt tha thiết của La Phi nhìn lướt qua mình, Trương Tử Đồng chuyển động thân mình, để cho nàng có thể trực tiếp chú ý ra cửa, \"Lúc này mới mấy ngày không gặp liền mỏi mắt chờ mong, ngươi thật đúng là cuồng dại.\"<br> La Phi vốn không nghĩ quá nhiều mà nghe một câu như thế, đột nhiên liền quay đầu qua, thần sắc cũng ảm đạm ba phần, bị Trương Tử Đồng nói là cuồng dại, không biết nàng nên cảm thấy vui mừng hay là vô cùng châm chọc: \"Vậy còn ngươi? Nếu ta được coi là cuồng dại, ngươi không phải cũng quá vĩ đại sao?\"<br> Trương Tử Đồng không nghĩ tới La Phi sẽ đột nhiên nói như vậy, cảm giác chua sót bắt đầu lên men, nàng uống một ngụm rượu thật to, giống như tự giễu cười: \"Không phải ta vĩ đại, ta là vô sỉ.\" Lúc chưa xác định được đã liều lĩnh có được Thanh Khê, người cũng được, tâm cũng thế, hoàn hoàn chỉnh chỉnh có được, lại triệt để làm thương tổn, đến bây giờ, nàng thậm chí còn không có tư cách để tự trách.<br> \"Bây giờ nàng ở đâu?\"<br> \"Nàng về S thị, sáu ngày, ta không đi tiễn nàng.\"<br> \"Tại sao không nói cho nàng biết tình cảnh hiện tại của ngươi, sau khi nàng rời đi, ngươi có thể không còn cơ hội nữa.\"<br> \"Đã sớm không có cơ hội \" Trước khi nàng gặp Thanh Khê, trước khi nàng yêu Thanh Khê, trước khi nàng nói chia tay, nàng cũng đã mất đi điều kiện để cùng một chỗ, có lẽ là do những chuyện nàng đã làm ngày trước, cũng có lẽ là do giới tính, tình cảm giữa nàng và Thanh Khê, nàng vô lực nắm chắc.<br> \"Bây giờ không để nàng rời khỏi ta, vậy cả đời nàng cũng sẽ không rời khỏi ta, ta biết nàng, nếu như ta ngồi tù, vậy nàng nhất định sẽ không nói một lời mà chờ ta trở ra, nếu là một năm hai năm, năm năm tám năm, ta có lẽ sẽ ích kỷ một chút, nắm lấy nàng, bởi vì ta không muốn mất đi nàng.\" Ngửa đầu uống cạn chút rượu cuối cùng còn lại trong ly, nàng đã giống như là say rồi, cười khẽ, lười biếng mà thong thả nói tiếp: \"Nhưng ngươi biết ta có thể sẽ bị phán bao lâu không? Mười năm? Hai mươi năm? Chỉ biết là sẽ không ít. Ta rất sợ cả đời ta cũng không ra được, cho nên so với mất đi nàng, đại khái ta càng luyến tiếc sẽ hủy hoại nàng. Ta đã đẩy nàng xuống vực sâu, ta không thể lại kéo nàng xuống địa ngục.\"<br> Đến cuối cùng, lời của nàng không giống như là đang nói cho La Phi nghe, càng giống như là đang thuyết phục chính mình. Đúng vậy, ngươi là bởi vì yêu Thanh Khê, cho nên mới không muốn để nàng chờ ngươi, ngươi là vì suy nghĩ cho Thanh Khê, mới có thể để Thanh Khê rời đi...Nhưng là, cho dù càng nhiều càng nhiều, lòng của nàng cũng sẽ đau, cũng sẽ không cam lòng. Nếu có thể, nàng thầm nghĩ gắt gao ôm lấy Thanh Khê, cầu xin Thanh Khê, không cần rời khỏi nàng, không cần buông tay nàng, vĩnh viễn đều canh giữ ở bên cạnh nàng, chỉ cần ở bên cạnh thân thể của nàng.<br> Chính là nàng sợ hãi.<br> Nói cho cùng, nàng vẫn là ích kỷ, nàng nói không muốn vì chính mình mà hy sinh cuộc sống của Thanh Khê, kỳ thật bất quá cũng là sợ hãi có một ngày Thanh Khê sẽ hối hận, vì thế mà hận nàng. Nàng chính là ích kỷ muốn lưu lại trong lòng Thanh Khê một hình tượng cao thượng, sau đó để cho cả đời Thanh Khê đều nhớ nàng, cho dù có một ngày Thanh Khê sẽ yêu người khác, cũng không thể hoàn toàn xóa đi bóng dáng của nàng, càng không thể hoàn toàn quên đi nàng.<br> Rõ ràng tin rằng Thanh Khê sẽ không hối hận, lại càng sẽ không oán hận nàng, lại vẫn là sợ hãi, sợ hãi Thanh Khê hối hận cùng oán hận. Con người khi đứng trước con đường mà mình không có khả năng khống chế đều là yếu đuối bất an, cho dù có tin tưởng trăm phần trăm, cũng sẽ đầu hàng trước những việc không thể tồn tại.<br> \"Ngươi rốt cuộc đã làm bao nhiêu chuyện phạm pháp?\" Sau khi trầm mặc, rốt cục La Phi cau mày hỏi.<br> Cho tới nay nàng đều nghĩ rằng nhiều nhất là Trương Tử Đồng chỉ dùng một thủ đoạn để kiếm lời trong chuyện kinh doanh, cũng không phải sẽ chịu hình phạt nghiêm trọng như vậy. Trong mắt nàng, việc doanh nghiệp liên kết với quan chức nhà nước đang tại vị đã là chuyện rất bình thường, dưới mặt nước sâu như vậy, hầu hết sẽ được coi là một vài vấn đề nhỏ, làm sao cũng sẽ không thể làm loạn thành chuyện gì lớn. Về phần Vương Thành Ba, đây cũng là tranh chấp giữa hai bên, cộng với kết quả của chính sách thời gian, những người bên ngoài không cần thiết có nhiều tác động, lại không nghĩ rằng Trương Tử Đồng sẽ liên lụy sâu như vậy.<br> \"Bắt đầu từ khi tập đoàn Hằng Tín bước chân vào lĩnh vực bất động sản, bên cạnh những dự án Thịnh Thế, còn có rất nhiều hạng mục, toàn bộ đều liên quan. Còn có hạng mục của chính phủ, cũng có chút vấn đề.\"<br> Cư nhiên đã bắt đầu từ sớm như vậy, La Phi không thể không nhìn kỹ Trương Tử Đồng một lần nữa, lúc đó, nàng vừa mới bước vào tập đoàn Hằng Tín. \"Ngươi tính làm sao bây giờ?\"<br> \"Không thế nào cả.\" Nhướng nhướng mày, Trương Tử Đồng không quan tâm nói: \"Dù sao căn cứ vào quy định của công ty, ta đã bị bãi miễn chức vụ, bây giờ đã sẵn sàng để hỗ trợ điều tra.\"<br> \"Có thể tìm người hỗ trợ không? Ngươi quen nhiều người như vậy, chẳng lẽ không ai có thể giúp ngươi sao?\"<br> \"Loại cục diện nghiêm trọng như bây giờ, cho dù là người ngu ngốc đến đâu cũng sẽ biết tự bảo vệ mình, huống chi, chính giới có Hồ gia, thương giới có Từ Lâm, nếu bọn họ muốn tống ta vào tù, còn ai muốn vươn tay kéo lên một nữ nhân không quan trọng gì như ta chứ, bọn họ đều sợ bị ta kéo vào đi. Bất quá có lẽ còn hai người ta có thể tìm một chút.\" Không nói thêm gì nữa, Trương Tử Đồng cười khẽ, chỉ chỉ cửa, \"Có người đến, ngươi đi quan tâm nàng đi, ta một mình uống vài ly rồi sẽ về.\"<br> Tầm mắt dừng ở cửa, cuối cùng La Phi chính là nói: \"Ta cùng ngươi.\"<br> Vẫn là lão bản của tiệm cà phê Ba Giờ tự mình châm cà phê, Trương Tử Đồng đã quen, không biết tại sao Từ Lệ thích hẹn gặp nàng ở đây, ít nhất nàng không thấy tiệm cà phê nho nhỏ này có điểm gì đặc biệt.<br> \"Lần này thật sự muốn nhờ ngươi ra tay giúp ta.\" Bộ dáng ôn nhuận ấm áp của Từ Lệ không hợp với cái tên của hắn, Trương Tử Đồng cũng không có nhàn hạ thoải mái để phỏng đoán tính cách của nam tử đối diện, vì thế lựa chọn đi thẳng vào vấn đề nói ra ý đồ chính đến đây.<br> \"Ta đã sớm nhắc nhở ngươi, bất quá không nghĩ tới ngươi gây thù hằn còn nhiều hơn so với trong tưởng tượng của ta.\" Hồ Dịch Bân dùng toàn bộ thế lực của Hồ gia nhằm vào Trương Tử Đồng ít nhiều nằm ngoài dự liệu của Từ Lệ, trong tay còn cầm ly cà phê, khuôn mặt vốn hay mang mỉm cười đã có một tia ưu sắc.<br> \"Ta biết, cho nên mới nói nhờ ngươi giúp ta.\"<br> \"Công ty của cha ta ta không có tham gia quản lý, chuyện ông ấy đầu tư ta cũng vô pháp can thiệp, ông ấy cùng Hồ Dịch Bân hợp tác, ta chỉ sợ là bất lực.\" Ngừng vài giây, Từ Lệ nói tiếp, \"Bất quá, ngươi có thể nói chuyện với ông ấy, ta tin rằng ông ấy có thể giúp ngươi giải quyết hạng mục Công viên văn hóa thung lũng và những thứ liên quan đến vần đề thương mại.\"<br> \"Ông ấy sẽ nói chuyện với ta sao?\" Trương Tử Đồng hiển nhiên không quá tin tưởng.<br> Hạ cái ly xuống, trên mặt Từ Lệ hiện lên ý cười ôn hòa như mọi khi, \"Đương nhiên, ông ấy là thương nhân.\"<br> Thương nhân, Trương Tử Đồng đương nhiên hiểu được ý tứ của hai chữ này, không tính là hãm hại, cũng không có giúp đỡ, tất cả đều là có mục đích, cho nên để đổi lấy sự trợ giúp của Từ Lâm, phải có trả giá. Từ Lâm muốn thứ gì, tất nhiên nàng biết rõ, nhưng nàng không thể dùng tập đoàn Hằng Tín để trao đổi với Từ Lâm. Thứ nhất, tập đoàn Hằng Tín không phải của nàng, cổ phần công ty trên tay nàng đã ít lại càng ít; Thứ hai, nàng không thể dùng tâm huyết cả đời của cha mẹ để đổi lấy sự bình an của chính mình.<br> \"Tập đoàn Hằng Tín ta không làm chủ được, trao đổi với ba ngươi cũng vô ích, ta còn có việc, đi trước.\"<br> \"Cũng giống như cơn sốt khi còn nhỏ, ngươi không làm chủ được, nhưng có người có thể làm chủ được, chuyện đó ngươi không cần phải lo lắng.\" Từ Lệ không có vì hành động của Trương Tử Đồng mà sinh ra bất mãn, ngược lại có vài phần cảm giác thân thiết lâu năm.<br> Nghiêm túc, Từ Lệ nói với Trương Tử Đồng: \"Chỉ cần ngươi có thế làm cho Hồ Dịch Bân từ bỏ chuyện nhằm vào ngươi, những thứ khác ta đều có thể sắp xếp giúp ngươi, nếu như Hồ Dịch Bân cố ý đối phó ngươi, ta không thể để Tinh Vân bị cuốn vào. Những thứ ta có thể làm chỉ có như vậy, thời gian của ngươi không còn nhiều, chỉ còn mấy ngày nữa, bây giờ nên làm cái gì ngươi hẳn là rất rõ ràng.\"<br> Kếtquả có chút ngoài ý muốn, Trương Tử Đồng cũng không nói ra ý kiến gì, \"Cám ơnngươi, bao gồm cả những chuyện trước kia.\"&nbsp; &nbsp;&nbsp;<br> "]