[" <br> Ngày nghỉ tết còn chưa kết thúc, đường phố khu mua sắm vẫn như một lễ hội, ngay cả quán bar cũng lây nhiễm không khí tết âm lịch, từ xa xa Trương Tử Đồng liền nhìn thấy nữ sinh có diện mạo soái khí giống La Phi kia, nàng cũng là một mình sao?<br> \"Lại bị phúc hắc nữ thần của ngươi bỏ rơi sao?\" Tô Viên quay qua liền nhìn thấy nữ nhân chuyên nói những lời làm tổn thương người khác tiến đến, còn chưa kịp phản ứng lại liền bị đả kích một lần nữa.<br> \"Ngươi có thể không cần sát muối vào miệng vết thương được không?\" Tô Viên nhìn đến nữ nhân ăn mặc rất gợi cảm giữa mùa đông lạnh lẽo ngồi xuống bên cạnh mình, bất mãn nói.<br> Lần đầu tiên gặp mặt thì bị mắng là bệnh thần kinh, lần thứ hai gặp mặt thì bị hắt rượu vào người, lần thứ ba gặp mặt lại bị nhắc tới chuyện thương tâm, Tô Viên cảm thấy mình là bị điên mới có thể đến gần nữ nhân này.<br> \"Được rồi, ta biết sự thật vĩnh viễn là thứ khó thừa nhận nhất, ta không nói.\" Trương Tử Đồng nhìn chung quanh, phát hiện La Phi không ở đây, gần đây La Phi rất ít ở 'Thâm Thâm', cuối năm La Phi cũng không ở đây.<br> Cuối năm Trương Tử Đồng bởi vì chuyện của Triệu Thanh Khê đau đầu muốn chết, vì thế chạy đến \"Thâm Thâm\" uống rượu, vọng tưởng nhất túy giải thiên sầu, trên thực tế nàng cũng biết rõ còn có một câu danh ngôn nói \"Rượu nhập khổ tâm sầu càng sầu\".<br> Bước vào của \"Thâm Thâm\", Trương Tử Đồng sâu sắc cảm giác được sự khác biệt với những lần tới trước đây, nàng mở to đôi mắt có chút mông lung, lần đầu tiên nghiêm túc nhìn những người không có chút liên quan gì đến nàng. Có lẽ nàng cũng không muốn uống rượu, chính là muốn tới nơi này nhìn một cái. Thế giới của những con người có lẽ là không được quan tâm đến này là như thế nào?<br> Bây giờ Triệu Thanh Khê đang làm cái gì, đọc sách? Vẽ tranh? Hay là đang nhẹ nhàng ôm lấy đầu gối ngồi trên sopha xem những bộ phim truyền hình nhàm chán? Có một đoạn thời gian không phải sống một mình, thế cho nên bây giờ sẽ cảm thấy cô đơn, Trương Tử Đồng nhìn đến hoặc là thế giới của hai người, hoặc là một nhóm người tụ tập náo nhiệt, trong lòng trống rỗng, không muốn dùng sự đoàn tụ của người khác để tra tấn chính mình, nàng dựa vào quầy bar, cúi đầu chôn ở khuỷu tay.<br> Cảm giác được bên cạnh có người, Trương Tử Đồng tâm phiền ý loạn mà thuận tay đem ly rượu chưa uống hết hắt vào trên người kia, trong lúc đó ngay cả đầu cũng chưa có ngẩng lên. Có người đến gần hẳn là nên nhìn lên, hôm nay ngay cả lời nói ác độc nàng cũng không muốn dùng, trực tiếp giải quyết bằng bạo lực.<br> Tô Viên bị chuyện thình lình xảy ra làm cho mờ hồ, nàng chính là lại đây nói bartender pha cho bằng hữu một thức uống thông thường, sao lại bị người ta hất rượu vào người? Định thần lại Tô Viên nhìn đến người gây chuyện, nàng cư nhiên còn làm như không có việc gì mà tiếp tục nghỉ ngơi, thật sự là nữ nhân xấu xa! Tô Viên khẽ cắn môi, vỗ vào vai nữ nhân xấu xa kia.<br> \"Lấy cái móng ra.\" Thanh âm buồn rầu của nữ nhân xấu xa truyền đến từ khuỷu tay có đường nét duyên dáng.<br> \"Cái gì gọi là 'móng' a? Ngươi không thể nói chuyện tử tế a!\" Trương Tử Đồng vừa mở miệng liền khiến cho Tô Viên nổi điên, thật sự là quá phận!<br> \"Ngôn ngữ của ngươi ta chắc chắn sẽ không nói, bất quá tiếng người thì ta biết.\" Trương Tử Đồng rốt cục ngẩng đầu lên, đôi mắt mông lung, khóe miệng tựa tiếu phi tiếu, vừa thấy chính là âm hiểm.<br> Tô Viên lập tức ngây dại, không phải bởi vì Trương Tử Đồng rất đẹp, tuy rằng Trương Tử Đồng xác thực rất đẹp, nhưng lúc này cho dù đối phương là thiên tiên Tô Viên cũng sẽ không cảm thấy nàng đẹp, \"Ngươi chính là nữ nhân kia!\"<br> Nữ nhân kia. Nữ nhân nào nha? Trương Tử Đồng nhìn kỹ nữ sinh suy dinh dưỡng nhỏ gầy trước mắt, có chút quen mắt, nhưng nhớ không nổi đã gặp qua ở đâu, \"Có phiền hay không a, đi đâu thì đi đi, không có tâm trạng chú ý đến ngươi!\"<br> \"Không có tâm trạng.\" Tô Viên lại nhìn thoáng qua nữ nhân này, lần trước lúc đến quán bar này lần đầu tiên đến gần đã bị lời nói ác độc của nàng đâm một đao mất mạng, lần này lại bị hất rượu, nghiệt duyên a, \"Không phải ngươi thất tình chứ?\" <br> Vốn đang muốn lại tiếp tục ghé vào trên bàn suy nghĩ thì nghe một câu như thế, hai mắt mềm nhũn lập tức sáng lên, còn mang theo hàn khí, một cái mắt đao bay qua, Tô Viên rùng mình một cái, bộ dáng vừa rồi của nàng giống như người kia a. Vừa nghĩ đến người kia, trong nháy mắt Tô Viên trở nên cô đơn, ánh mắt nhìn Trương Tử Đồng cũng bất giác trở nên ôn nhu, thất tình nhất định là rất khó chịu đi.<br> \"Ngươi không sao chứ?\" Tô Viên thấy ánh mắt sắc bén của Trương Tử Đồng dần dần mất đi sát khí, bên trong ẩn dấu càng nhiều bồi hồi cùng nghi hoặc, thậm chí còn che dấu một chút hơi nước.<br> Có lẽ là đè nén trầm trọng làm cho nàng tìm không thấy lời để nói ra, Tô Viên hỏi một câu thiện ý để cho nàng có cớ nói ra hết, nàng đã quên một phút trước nàng còn dùng lời nói và ánh mắt đem đối phương lăng trì, hiện tại nàng lại không hề có khúc mắc ý bảo Tô Viên ngồi xuống bên cạnh nàng.<br> \"Ngươi có người trong lòng sao?\" Trương Tử Đồng cầm lấy ly rượu vừa được bartender pha ra, hỏi Tô Viên.<br> \"A?\" Không thể tưởng được đột nhiên nàng lại hỏi cái này, ánh mắt Tô Viên dạo qua một vòng trong hốc mắt, sau đó ngượng ngùng nói, \"Có a.\"<br> \"Nữ sinh?\"<br> Tô Viên muốn nói người đi uống rượu ở bar les không phải thích nữ sinh chẳng lẽ thích nam sinh, \"Đúng vậy.\"<br> \"Sao lại thích?\" Trương Tử Đồng không thể nói ra sự khổ sở của mình, vì thế lựa chọn nói ra từ câu chuyện của người khác, nàng muốn nghe quá trình Tô Viên yêu thích một người nữ sinh, có phải nàng cũng giãy dụa trong nỗi sợ hãi giống mình hay không.<br> Có chút bí mật chưa bao giờ để cho người thứ hai biết được đã mang theo quá lâu, Tô Viên chỉ do dự ba giây, sau đó thản nhiên đem phần tâm sự nặng trịch này nói cho một người không liên quan biết, nàng cũng muốn nói ra bí mật không thể nói, nàng cũng muốn tìm công chúng* cho tình yêu của nàng, cho dù trên thực tế cái \"Chúng\" kia chỉ có một người, cho dù người kia không phải là nàng.<br> (*Đông đảo người xem, hoặc chứng kiến việc gì, trong quan hệ với người diễn thuyết, tác giả, diễn viên...Đại khái như người chứng kiến)<br> Từ trung học Tô Viên đã biết tính hướng của mình, chính là lúc ấy nàng cũng không nguyện ý thừa nhận. Khi đó nàng luôn thích thân cận cùng nữ sinh, luôn thích dùng ánh mắt khác phái để đánh giá nét đẹp của các nữ sinh. Nàng chưa bao giờ ghen tị với gương mặt xinh đẹp của bất kỳ nữ sinh nào, lúc ấy còn cảm thấy phẩm cách của mình cao thượng, không hay ghen tị. Khi vừa mới cắt tóc ngắn làm cho gương mặt khéo léo thanh tú của nàng toát ra vẻ soái khí, nàng thực thích bản thân như vậy, vì thế vài năm này mặc kệ phong cách thời trang của nàng như thế nào nàng vẫn luôn giữ mái tóc ngắn nhẹ nhàng khoan khoái này.<br> Sự biến chuyển chân chính là ở năm nhất đại học, một người từ nhỏ đến lớn đều rất được chào đón như Tô Viên lần đầu tiên gặp một nữ sinh đối với nàng khách khí lại lãnh đạm, có lẽ không nên gọi là \"Nữ sinh\", nàng hẳn là \"Nữ nhân\", trong sự lễ phép tao nhã luôn mang theo ba phần xa cách, giống như một nữ nhân trải qua sự mài dũa của thời gian, tản ra mị lực đoạt hồn người, cho dù tuổi của nàng thậm chí còn nhỏ hơn mấy tháng so với Tô Viên, nhưng nàng chính là có tâm địa còn cứng rắn hơn so với những mỹ nhân cả đời tang thương đã qua tuổi xế chiều.<br> Tô Viên giống như một đứa nhỏ lạc quan, làm cho mọi người gặp nàng đều cười vui cùng thoải mái, duy nhất chỉ có người kia luôn là thản nhiên mỉm cười khi tất cả mọi người đều cười đến nghiêng ngả, Tô Viên biết, trò cười của nàng cũng không thể làm cho người kia cười, người kia luôn lý trí mà cảm thấy \"Chuyện xưa quá lạnh, cũng không buồn cười.\" Đây là lời nàng nói khi Tô Viên đã xem như là bằng hữu của nàng.<br> Lần đầu tiên khi Tô Viên nhìn thấy người kia ở ký túc xá liền cảm thấy tim đập dị thường, cực kỳ giống cảm giác tâm động, sau đó một ngày lại một ngày tiếp xúc càng làm cho nàng muốn tới gần, người kia rất thông minh rất xinh đẹp, nam sinh theo đuổi nàng đếm không hết, Tô Viên từng chút từng chút tiến vào thế giới của nàng, trở thành một trong những số ít bằng hữu của nàng, sau đó giúp nàng phân tích những người nam sinh này người nào tốt người nào không tốt, người nào là tích cách thế nào, gia cảnh, nhân phẩm, diện mạo thành tích...Tô Viên hiểu biết về người ở bên cạnh nàng còn hơn chính nàng, mà nàng không biết lúc Tô Viên phân tích những nam sinh này trong lòng có bao nhiêu khó chịu. Lúc đó, Tô Viên mới biết được chính mình có bao nhiêu thích người kia, Tô Viên mới biết được nàng yêu một nữ sinh.<br> Sau đó, Tô Viên bắt đầu len lén quan sát người kia, bắt đầu cố ý vô tình đối tốt với người kia, bắt đầu dùng một loại tư thái chịu trách nhiệm đến quan tâm chiếu cố người kia, nàng làm quen rất nhiều bằng hữu là les, tinh tế học cách để làm cho người kia cũng động tâm với nàng, Tô Viên thấy nàng luôn thờ ơ đối với người theo đuổi, cao hứng đến không kiềm chế được, nàng cảm thấy, nàng người kia sẽ yêu nàng. Ngay khi nàng đắm chìm trong chuyện từng bước một bắt được sự thiệt tình của người kia, người kia lại nói với nàng, về sau không cần thường xuyên cùng người kia đi dạo phố đi tản bộ nữa, bởi vì bên cạnh người kia đã có một nam sinh khác, nàng sẽ cùng bạn trai đi thư viện, đi đến lớp tự học.<br> Khi Tô Viên nhìn thấy nam sinh kia đứng dưới lầu ký túc xá nữ sinh chờ nàng cùng đến thư viện vào cuối tuần, trái tim quả thực giống như bị đao cắt, đau đến máu tươi đầm đìa, cơ hồ có thể cảm giác được trong lồng ngực đọng lại sức nặng ngàn cân. Nàng không dám lại liếc nhìn một cái, không dám dù chỉ một giây, nàng sợ nàng chịu không được, sẽ xông lên ôm lấy người kia cầu xin người kia không cần đi bên cạnh người khác, nhưng nàng không có tư cách này, cho dù người kia không phản cảm với les, nàng cũng sợ nhìn thấy sự né tránh trong mắt người kia, sợ sau này ngay cả làm bằng hữu cũng không thể, cho nên đến cuối cùng, Tô Viên chỉ có thể yên lặng một mình rời đi, sau đó tiếp tục cười đến sáng lạn như ánh mặt trời ở trước mặt người kia.<br> <br> "]