["<br><br> Trương Tử Đồng chán ghét cảm giác nịnh nọt, nhưng lại có thể đem biểu hiện nịnh nọt làm đến thiên y vô phùng*, vô cùng chân thành, nếu như đây được coi như là một loại tài năng, như vậy thật sự là không phải ai muốn có cũng được.<br> (*Nghĩa đen là áo tiên không một đường may. Nghĩa bóng là những gì tự nhiên chưa có tác động của con người đều hoàn hảo và hoà hợp với tổng thể - Ở đây ý chỉ tự nhiên)<br> \"Muốn uống cái gì?\"<br> \"Nước chanh, cám ơn.\"<br> Từ khi bắt đầu vào phòng, Trương Tử Đồng liền liếc mắt nhìn qua đám người này một lần, người người đều là loại bất tỉnh du đăng*. Chơi mạt chược, ôm nữ nhân tán tỉnh, bốn chữ để hình dung, chướng khí mù mịt.<br> (*Câu nói nổi tiếng, phổ biến rộng rãi trong văn học, trong ngôn ngữ nói, tác phẩm điện ảnh và truyền hình. Ngôn ngữ này hầu hết dùng trong các trường hợp có ý xúc phạm, ám chỉ đến một người nào đó có vẻ ngoài bảnh bao nhưng có âm mưu không tốt, xảo quyệt, khôn ngoan, ích kỷ...)<br> \"Vẫn là Hồ thiếu có mặt mũi, cư nhiên có thể làm cho Trương tổng trăm bề bận rộn dành thời gian đến cùng chúng ta trò chuyện.\" Lâm Văn có biết Trương Tử Đồng, chỉ là hai người không quen, hắn cũng chính là người đầu tư Hồ Dịch Bân muốn giới thiệu cho Trương Tử Đồng.<br> Trương Tử Đồng tiếp nhận nước chanh, thản nhiên cười, nói: \"Lâm tổng nói đùa, bàn bề công việc, ta làm sao bận rộn bằng ngươi nha.\"<br> Tuy rằng Hồ Dịch Bân có ý tứ đối với nàng, nhưng một buổi chiều này cũng chỉ đơn thuần biểu hiện ra một chút phong độ thân sĩ, rất ít có hành vi gì làm cho người ta phản cảm, vì thế Trương Tử Đồng liền tiết kiệm tinh lực một lòng một dạ nói chút chuyện bâng quơ cũng như thỉnh thoảng nói không ít chuyện công việc với Lữ Đào là một người bằng hữu của Lâm Văn cùng Hồ Dịch Bân đang làm ở một ngân hàng thương mại.<br> Lúc sắp đến bảy giờ, Hồ Dịch Bân mời Trương Tử Đồng ăn cơm.<br> \"Sao có thể để ngươi mời a, như thế nào thì hôm nay cũng phải để ta mời.\" Nói xong, Trương Tử Đồng lại cố ý nói với Lâm Văn và Lữ Đào, \"Lâm tổng, Giám đốc Lữ, có thể vinh hạnh mời các vị một bữa cơm không?\"<br> Vốn Hồ Dịch Bân muốn đi ăn riêng với Trương Tử Đồng, ngay cả chỗ ăn hắn cũng đặt trước rồi, cũng là vì như vậy, lúc buổi trưa hắn mới có thể bình tĩnh như thế.<br> Mà sở dĩ Trương Tử Đồng muốn mời Lâm Văn và Lữ Đào, thứ nhất là vì tránh phải ở riêng với Hồ Dịch Bân, dù sao mục đích của Hồ Dịch Bân khi mời ăn cơm, nàng đã biết, nhưng cũng không thể trực tiếp từ chối. Thứ hai cũng là muốn nhân cơ hội này để tạo mối quan hệ với Lâm Văn Lữ Đào.<br> Sau khi ăn cơm xong, Hồ Dịch Bân đưa Trương Tử Đồng đã uống có chút say về nhà, xe đậu ở dưới lầu nhà Trương Tử Đồng, Hồ Dịch Bân liếc nhìn tiểu khu một cái, \"Ngươi ở đây sao?\"<br> \"Ân, đúng vậy.\" Trương Tử Đồng hơi hơi nhắm mắt, mày nhẹ nhíu lại, giống như có chút khó chịu.<br> \"Không thể tưởng tượng được ngươi thế nhưng sẽ ở nơi như thế này.\"<br> \"Nơi như thế này thì làm sao?\" Trong lòng Trương Tử Đồng có chút tức giận.<br> \"Không làm sao cả, chính là có chút tò mò mà thôi.\" Hắn nghĩ Trương Tử Đồng ít nhất phải sống trong một khu dân cư cao cấp có điều kiện tốt hơn, không nghĩ tới chính là một nhà trọ bình thường.<br> Trương Tử Đồng không lại để ý tới vấn đề này, nàng thấy người lái xe ngồi phía trước đã có chút không kiên nhẫn, vì thế đỡ cái trán nói: \"Cám ơn ngươi đã đưa ta về.\"<br> \"Không cần khách khí.\"<br> Hồ Dịch Bân thập phần thân sĩ xuống xe mở cửa xe thay Trương Tử Đồng, lại dùng ngữ khí trêu đùa nói: \"Muốn ta đưa ngươi lên lầu không?\"<br> \"Không cần, ta tự mình đi lên là được rồi.\" Trương Tử Đồng lại hung hăng khinh bỉ Hồ Dịch Bân một lần, buổi tối đưa một nữ nhân uống say về nhà, còn muốn lên lầu, thực không phải người tốt gì.<br> Hồ Dịch Bân bất đắc dĩ nhún nhún vai, \"Ta rất giống người xấu sao?\"<br> Trong lòng Trương Tử Đồng đang cười lạnh, ngươi không phải rất giống người xấu, ngươi vốn chính là người xấu. Nghĩ là như nghĩ thế vậy, nhưng lúc nói chuyện tất nhiên không thể nói như vậy, \"Ta cũng không nói như vậy, ta chỉ là sợ làm phiền ngươi mà thôi.\"<br> \"Không phải ta đã nói rồi sao, hoan nghênh làm phiền.\"<br> Trương Tử Đồng không muốn Hồ Dịch Bân bước vào nhà mình, nhưng sau khi nghĩ nghĩ, nàng lại đồng ý để Hồ Dịch Bân đưa nàng lên lầu, \"Vậy làm phiền ngươi.\"<br> Đợi đến khi Trương Tử Đồng đứng trước cửa nhà, Hồ Dịch Bân vẫn như cũ chính là mang theo một chút tự tin mỉm cười, không có chút ý tứ rời đi.<br> Trương Tử Đồng cũng không có ý tứ muốn hắn rời đi, nàng đỡ huyệt thái dương, nhấn chuông cửa.<br> Hồ Dịch Bân không có dự đoán được điểm này, hắn không nghĩ tới Trương Tử Đồng cư nhiên không phải ở một mình, điều này làm cho hắn có một chút thất vọng.<br> Sau khi cửa phòng mở ra Hồ Dịch Bân mới nhìn thấy, người mở cửa không phải là bạn trai của Trương Tử Đồng như hắn tưởng tượng, mà là nữ nhân lần trước tới đón Trương Tử Đồng.<br> \"Hôm nay cám ơn ngươi.\" Trương Tử Đồng khách khí mà lễ phép nói với Hồ Dịch Bân.<br> \"Không cần cảm ơn.\" Hồ Dịch Bân lại nhìn thoáng qua Triệu Thanh Khê, sau đó cười nói: \"Không biết vị này nên xưng hô như thế nào?\"<br> \"Triệu Thanh Khê.\" Trương Tử Đồng hơi hơi chuyển động thân mình, đem Triệu Thanh Khê kéo xa ra khỏi tầm mắt của Hồ Dịch Bân.<br> \"Nga, Triệu tiểu thư, xin chào.\"<br> Sau khi chào hỏi xong, cuối cùng Hồ Dịch Bân rời đi, lúc đóng cửa phòng Trương Tử Đồng thở dài nhẹ nhõm một hơi, nàng chỉ sợ Triệu Thanh Khê bị loại hoa hoa công tử như Hồ Dịch Bân nhìn trúng, vậy nàng mới là ăn trộm gà không thành còn bị mất nắm gạo.<br> Ánh mắt đầu tiên Triệu Thanh Khê liền thấy được Hồ Dịch Bân đang đứng cùng một chỗ với Trương Tử Đồng, trong lòng có chút không thoải mái rất nhỏ, nàng biết nguyên nhân là vì cái gì.<br> Triệu Thanh Khê trở lại phòng khách, khi suy nghĩ còn chưa trở lại bình thường, Trương Tử Đồng liền nghiêng người tựa vào trên người nàng, hình như là có chút say.<br> \"Thanh Khê...Ta khó chịu.\" Trương Tử Đồng xoa xoa mi tâm, thở dài một tiếng.<br> Triệu Thanh Khê đỡ nàng đến sopha, đứng dậy muốn giúp nàng rót một ly nước ấm, kết quả trên tay Trương Tử Đồng dùng lực một cái, Triệu Thanh Khê đã bị kéo đến trên sopha, Trương Tử Đồng đỡ thắt lưng của nàng, tựa đầu vào bả vai của nàng, nhẹ nhàng nói: \"Đừng cử động, để cho ta ôm một chút, ôm một chút là được rồi.\"<br> Cánh tay buông xuống bên người của Triệu Thanh Khê cứng ngắc, trong xoang mũi truyền đến một trận mùi rượu, trộn lẫn với hương vị của Trương Tử Đồng, tựa hồ cũng không khó nghe như vậy.<br> Qua một lúc lâu, lâu đến mức Trương Tử Đồng nghĩ là Triệu Thanh Khê đã ngủ thiếp đi rồi, nàng nghiêng mặt, đôi môi đỏ mọng đặt trên cái cổ trắng nõn của Triệu Thanh Khê. Sau đó, sau đó nàng liền thật sự ngủ thiếp đi. <br> Có phải là làm bộ say rượu nhiều cũng sẽ trở thành thói quen hay không, trong lòng Triệu Thanh Khê khẽ lắc đầu, khóe miệng cũng không tự chủ vẽ lên một tia thản nhiên ý cười, rốt cục, nàng nâng cánh tay tê dại lên, nhẹ nhàng ôm lấy Trương Tử Đồng.<br> Tư thế nằm như vậy nhất định rất khó chịu, Triệu Thanh Khê do dự một chút, vẫn là nhẹ nhàng mà đánh thức Trương Tử Đồng.<br> \"Ta đi tắm trước.\" Trương Tử Đồng nhìn nhìn trên người, quần áo đều đã nhàu nhĩ.<br> \"Ân.\"<br> Triệu Thanh Khê nhìn về phía bình hoa ở một bên, có chút chần chờ nói: \"Cái kia, cám ơn hoa của ngươi.\"<br> Trương Tử Đồng đang đứng dậy, đột nhiên nghe thấy lời nói của Triệu Thanh Khê, suy nghĩ một chút mới nhớ tới hoa Triệu Thanh Khê đang nói là cái gì, \"Ta tặng hoa cho ngươi vào thứ tư mà hôm nay ngươi mới nhớ tới chuyện nói cám ơn, có phải đã quá muộn rồi hay không?\" Nói xong, Trương Tử Đồng nửa cúi người xuống, tựa tiếu phi tiếu nhìn Triệu Thanh Khê.<br> Trên mặt Trương Tử Đồng có dấu vết mỏi mệt, nhưng không thể nào che lấp được vẻ xinh đẹp của nàng, Triệu Thanh Khê bị gương mặt đột nhiên xuất hiện ở trước mặt mình làm cho kinh ngạc một chút, tim đập có chút mau, làm bộ như lơ đãng, nàng nghiêng người một chút, nhích ra khỏi Trương Tử Đồng một khoảng cách nhất định, sau đó lại ngẩng đầu nhìn Trương Tử Đồng, nói: \"Nếu đã muộn, vậy coi như ta chưa nói đi.\" <br> Hiển nhiên Trương Tử Đồng không nghĩ tới Triệu Thanh Khê sẽ nói như vậy, run lên một chút, nàng mới lại cười nói: \"Cũng đã nói rồi, muốn thu lại cũng không còn kịp nữa. Bất quá nói cám ơn thì hơi muộn, bây giờ ta muốn thực chất bồi thường.\"<br> Giống như đã biết thực chất bồi thường mà Trương Tử Đồng nói đến là cái gì, Triệu Thanh Khê đã lập tức muốn từ chối, đáng tiếc nàng vẫn là không có phản ứng nhanh như Trương Tử Đồng.<br> Trong nháy mắt ngay khi Triệu Thanh Khê muốn mở miệng, Trương Tử Đồng liền nghiêng đầu hôn nàng, không nông cũng không sâu.<br> \"Thanh Khê, hôm nay ngươi thật ngoan.\" Trên gương mặt tinh xảo của Trương Tử Đồng tràn ra một nụ cười còn kiều diễm hơn cả hoa hồng, nàng để lại những lời này, tiêu sái đi đến phòng ngủ, để lại Triệu Thanh Khê một mình ngây ngốc ngồi đó.<br> Tim đập hơi nhanh một chút, mặt Triệu Thanh Khê bắt đầu hồng lên, đợi đến khi thân ảnh của Trương Tử Đồng hoàn toàn biến mất khỏi phòng khách, nàng hé miệng, thở ra một hơi thật dài.<br> Thật là — rất bất lực. "]