[" <br> Trương Tử Đồng cau mày, vừa đắm chìm trong sự ôn nhu của Thanh Khê, vừa lo lắng tình hình trước mắt, chuyện này phát sinh dường như sớm có dự mưu, lại là bùng nổ toàn diện như vậy, khó tránh khỏi người đó sẽ không làm lớn chuyện này.<br> Nàng không sợ cái khác, chỉ sợ chuyện này ảnh hưởng đến hình tượng công ty, càng sợ bởi vì chuyện này làm tổn thương tới Thanh Khê.<br> Như lời nàng nói, chuyện nàng yêu Thanh Khê cũng không phải là scandal, nhưng một khi đặt mình trong xã hội, đem quyền thẩm phán giao cho người khác, vậy cái này không chỉ là scandal, tình cảm của nàng cùng Thanh Khê lại như một mối quan hệ trái với luân thường đạo đức dị dạng biến thái.<br> Suy nghĩ bị tiếng chuông điện thoại cắt đứt, những chuyện nên đến sẽ phải đến, dưới tình huống như vậy bị người nhà biết được, Trương Tử Đồng là trăm ngàn lần không muốn, nhưng cũng là bất lực.<br> \"Không cần đối đầu với lão Từ, lão Hồ bọn họ, con còn nhỏ, không hiểu. Giữa trưa trực tiếp về nhà, ảnh chụp này mẹ con cũng thấy được.\" Trong điện thoại Trương Hằng Tín thật ra không có phát hỏa, chính là gọi Trương Tử Đồng giữa trưa trở về, đối mặt giải quyết tốt hơn nói qua điện thoại.<br> \"Giữa trưa không được, buổi chiều con sẽ về nhà một chuyến, còn mẹ, mẹ bị cao huyết áp, ba chú ý đến mẹ một chút.\" Vừa nghĩ đến mẹ, trong lòng Trương Tử Đồng chính là một trận áy náy, từ khi yêu thương Thanh Khê, nàng liền một lòng một dạ lao vào đoạn tình yêu giãy dụa rối rắm kia, ít nhiều xem nhẹ thân nhân, nếu như lại vì chuyện này làm ảnh hưởng đến sức khỏe của mẹ, nàng chỉ sợ không thể tha thứ cho bản thân.<br> \"Ta còn quan tâm đến mẹ con hơn con.\"<br> Trương Hằng Tín nói xong liền cúp điện thoại, Trương Tử Đồng nghe thấy tiếng tút tút trong điện thoại, cau mày càng chặt.<br> Bây giờ còn chưa rõ lắm mục đích của đối phương, càng thêm chưa biết thông tin về đối phương, địch ở trong tối, ta ở ngoài sáng, ngoại trừ ngồi chờ chết, tùy cơ ứng biến, tựa hồ đã không tìm thấy phương pháp thứ hai.<br> Cho dù không có tâm tình, khi nhìn thấy Thanh Khê cũng sẽ kiên định hơn rất nhiều, bóng dáng nhỏ bé đứng trong căn bếp, Trương Tử Đồng đột nhiên cảm thấy một mảnh thoải mái, cho dù bên ngoài mưa to gió lớn, ít nhất còn có một gia đình lúc nào cũng có thể chứa chấp bản thân.<br> \"Thanh Khê...\"<br> Nỉ non gọi ra tiếng, Thanh Khê quay đầu lại, nhàn nhạt mỉm cười, \"Đã về rồi?\"<br> \"Đã về rồi.\" Thanh âm nhẹ nhàng nhợt nhạt, giống như trả lời, lại giống như cảm thán.<br> Không có ý nghĩa vấn đáp, bình thản đến tận cùng, chân thật như vậy.<br> \"Muốn ta giúp gì không?\" Trương Tử Đồng hỏi.<br> Thanh Khê đã sớm quay đầu lại, đưa lưng về phía nàng, tiếp tục dùng nước trôi rửa sạch con cá song vừa phải, lắc đầu, \"Không cần, cá còn chưa làm xong, ngươi đi tắm trước đi.\" <br> Nghiêng đầu, lười biếng tựa vào cửa phòng bếp, đã có thói quen nhìn nàng từ góc độ này, xuyên qua mái tóc dài phân tán ở trước mắt, thử dùng ánh mắt chạm vào nàng, nhẹ nhàng mà đáp lời: \"Được.\"<br> Lại chính là hơi hơi di chuyển một chút, đứng lặng thật lâu...Trong phòng bếp rõ ràng không có gió, Trương Tử Đồng lại thấy được đóa hoa nhỏ theo gió lay động, trắng, tím, cũng như Triệu Thanh Khê, thản nhiên độc lập.<br> Dưới làn nước ấm cuốn trôi đi mỏi mệt, thay quần áo sạch sẽ, người cũng dần dần tỉnh táo lại, lúc trở lại phòng khách, Thanh Khê đã bưng dĩa cá bốc khói nghi ngút lên bàn ăn.<br> Dùng đũa gắp một miếng thịt cá, bỏ vào trong miệng, Thanh Khê làm cá càng ngày càng ngon.<br> Ăn một bữa cơm yên lặng, Trương Tử Đồng buông đũa, không chuyển mắt mà nhìn chằm chằm Thanh Khê, dường như muốn nói lại thôi. Mà Thanh Khê lại càng là thản nhiên, tự nhiên ăn chén canh nóng, múc một muỗng, quá nóng, lại buông xuống, cái muỗng nhỏ màu trắng tạo nên gợn sóng nhỏ trong cái chén xinh đẹp.<br> \"Mệt không?\"<br> Kinh ngạc nhìn Thanh Khê, mệt không? Trương Tử Đồng hỏi chính mình.<br> \"Mệt.\"<br> Sợ rằng bờ vai không đủ rộng lớn, không thể để ngươi an tâm dựa vào, sợ rằng lồng ngực không đủ vững chắc, không thể che mưa chắn gió cho ngươi. Mệt, chính là bởi vì sợ rằng không thể chiếu cố ngươi thoả đáng, yêu thương ngươi.<br> Thanh Khê nhìn nhìn đồng hồ treo tường, vòng cuối thì dừng lại, đại khái cũng là mệt mỏi.\"Mệt liền...\"<br> \"Đừng để ta dừng lại, ta đã dừng lại không được nữa rồi.\" Trương Tử Đồng cắt ngang lời của nàng, cũng theo ánh mắt của nàng mà nhìn về phía đồng hồ treo tường, \"Nó chính là không có động lực để đi tới, thay một cục pin khác, ngươi có thể để nó tiếp tục chạy.\"<br> Một câu hai ý, Trương Tử Đồng nói rất rõ ràng, Triệu Thanh Khê nghe được hiểu được.<br> Buổi chiều trước khi đi công ty thì về nhà một chuyến, là nhà có thêm cha mẹ.<br> \"Mẹ.\"<br> \"Tử Đồng, rốt cuộc là xảy ra chuyện gì a, chuyện của con cùng cô gái kia có phải thật sự hay không?\"<br> Biết rõ sự thật là như thế nào, lại bởi vì không thể tin được mà không muốn tin, đối mặt với mẹ vội vàng truy hỏi, Trương Tử Đồng chỉ có thể cau mày nói: \"Chuyện này nói sau đi, ba đâu?\"<br> \"Ở trong phòng khách chờ con, con lên trước đi, dù sao hôm nay con phải nói rõ ràng mọi chuyện.\" Đứng ở cửa nói một hồi lâu, Tôn Ngọc Vân lúc này mới nhớ để cho nữ nhi vào nhà.<br> Đi vào phòng khách, Tôn Ngọc Vân cũng không có tâm tình rót nước cho Trương Tử Đồng, trực tiếp ngồi xuống sopha, cùng nơi với Trương Hằng Tín, chuẩn bị hội thẩm nữ nhi thoạt nhìn còn vô cùng thản nhiên kia.<br> \"Con chuẩn bị xử lý chuyện này như thế nào?\" Trương Hằng Tín liếc mắt nhìn Trương Tử Đồng một cái, ném tờ báo trên tay xuống bàn trà, mở miệng hỏi.<br> \"Còn có thể thế nào nữa, nhân viên trong công ty nhiều lắm là nói ra vài câu khó nghe, công việc cũng không có trì trệ, không qua bao lâu sẽ bình ổn lại.\" Trương Tử Đồng không quan tâm mà, trong lòng không yên cũng chỉ có thể đặt sang một bên, nàng biết cha mẹ nhất định sẽ không đồng ý cho mình cùng một chỗ với một nữ nhân, cho nên tránh nặng tìm nhẹ, đem chuyện này tận lực làm cho nhẹ nhàng bâng quơ.<br> Trương Hằng Tín quản lý tốt nhất chính là công ty giải trí Hằng Tín trước đây, tất nhiên biết được lực phá hoại của scandal đối với một người, \"Nếu như truyền ra thì làm sao đây? Con thật sự tin rằng chuyện này có thể giải quyết đơn giản như vậy sao?\"<br> \"Truyền ra thì sao?\" Trương Tử Đồng khinh thường cười, \"Bây giờ việc riêng của ai lại không bị toàn thế giới biết được, cũng không thấy ai bị làm sao, tìm tiểu tam, bao nhị nãi, nhiều như vậy, chẳng lẽ bởi vì chút chuyện này mọi người sẽ dừng hợp tác với chúng ta? Chỉ cần có lợi nhuận, ai sẽ quan tâm ngươi là người hay quỷ.\"<br> Huống chi, so với tìm tiểu tam, bao nhị nãi, nàng cùng một chỗ với Thanh Khê căn bản không phải là chuyện gì không thể nhìn người, ít nhất trên phương diện đạo đức nàng không thẹn với lương tâm, áy náy duy nhất chính là khi đối mặt với cha mẹ cùng với nhớ tới việc không thể cho Thanh Khê một gia đình đầy đủ, ngoại trừ hai điểm này, không có chuyện gì đáng để nàng phải tự trách.<br> \"Vậy con cùng cô gái kia là thật?\" Nghe được nhiều như vậy, Tôn Ngọc Vân rốt cục nhịn không được hỏi ra, \"Con có nghĩ tới chưa, con không phải nam nhân, nam nhân tìm tiểu tam cũng được, bao nhị nãi cũng được, nhiều nhất chính là có người nói vài câu khó nghe ở sau lưng, chỉ cần hắn có tiền có sự nghiệp, nữ nhân quấn lấy hắn vẫn là nhiều vô cùng. Nữ nhân lại không giống như vậy, nữ nhân sợ nhất chính là bị người khác nói lung tung, một khi thanh danh hỏng rồi, cả đời đều sẽ bị người khác xem thường.\" <br> Cả đời bị người khác xem thường, đối với bất kỳ ai sống trong xã hôi này mà nói, đều là một loại tra tấn rất lớn. Trương Tử Đồng hé miệng, lại khép lại, cuối cùng lẩm bẩm nói: \"Mẹ, chỉ cần mẹ cùng ba không xem thường con, những người khác sẽ không xem thường con.\"<br> Trương Hằng Tín cùng Tôn Ngọc Vân dốc sức làm nhiều năm như vậy, sóng to gió lớn gì chưa thấy qua, lần này lại mếm thử tư vị sóng ngầm lật thuyền. Từ đồng tính này bọn họ cũng nghe qua không ít, nhưng cũng chưa từng thật sự gặp qua, hoặc là gặp rồi cũng không biết, nhưng đến khi nhi nữ của mình thừa nhận đang cùng một chỗ với một cô gái khác, còn bị người ta chụp được ảnh hôn môi, không phải không tức giận, không phải không khó chịu, chính là lập tức giống như chết lặng, trái lại tỉnh táo hơn, còn có thể an ổn ngồi xuống nói vài câu đạo lí của người lớn.<br> \"Đó là cô gái đang ở cùng nhà với con phải không?\"<br> \"Dạ.\"<br> \"Con bắt đầu thích nữ nhân từ khi nào?\" Tôn Ngọc Vân thở dài, tự trách mình quá bận rộn, quan tâm Trương Tử Đồng quá ít, chính là không biết nàng còn có thể trở lại bình thường hay không.<br> Đột nhiên bị hỏi vấn đề này, Trương Tử Đồng cũng có chút mờ mịt, rốt cuộc là từ lúc nào? Hẳn là sau khi quen biết Thanh Khê, nhưng mà rốt cuộc bản thân mình có thích nữ nhân hay không, hay chỉ là thích Thanh Khê? Ngay cả chính nàng cũng không biết, đối với chuyện tình cảm, chỉ có một mình Triệu Thanh Khê có thể cho nàng tham khảo, lại làm sao đưa ra tổng kết, vì thế đành phải nói: \"Không biết.\"<br> Tạm dừng một chút, nàng nhìn Tôn Ngọc Vân, trong mắt có khẳng định, còn có kiên định: \"Con chỉ từng thích một mình nàng, bất luận là nam hay nữ.\"<br> Biểu tình của Trương Tử Đồng đâm bị thương trái tim vốn nghĩ rằng có thể vẫn còn đường cứu vãn của Tôn Ngọc Vân, lúc này Tôn Ngọc Vân thật sự là có chút hối hận, nếu như thật sự là gặp phải cô gái kia mới biến thành như vậy, vậy lúc trước không nên đồng ý cho nàng dọn ra ngoài sống một mình, bây giờ cũng sẽ không có chuyện phiền lòng như vậy.<br> \"Tử Đồng, tìm một người bạn trai đi, chấm dứt với cô gái kia, coi như là nói một lời chia tay để kết thúc chuyện này, không cần lại tiếp tục.\"<br> \"Mẹ, chuyện tình cảm để con tự mình lựa chọn đi.\" Trương Tử Đồng cầm bàn tay của mẹ, \"Cái nhìn của người khác con đều không cần, con chỉ mong ba mẹ chúc phúc cho con.\"<br> Nhìn Trương Tử Đồng vì để được cùng một chỗ với người khác mà lộ ra vẻ mặt như vậy, Tôn Ngọc Vân mới giật mình phát giác, nữ nhi trước kia chỉ biết nghe theo lời của cha mẹ đã trưởng thành, nàng đã có thể tự mình đưa ra lựa chọn, cho dù lựa chọn của nàng là trái với ý của cha mẹ, cho dù lựa chọn của nàng bị xã hội coi là sai lầm, nhưng dù sao nàng nắm trong tay là cuộc sống của chính nàng.<br> \"Chuyện này nói sau, trước hết con xử lý chuyện cảnh chụp đi.\" Trên mặt Trương Hằng Tín không thể nói là giận dữ, đây là bản lĩnh luyện ra sau vài thập niên lăn lộn thăng trầm trên thương trường, \"Phải tìm được người kia nhanh một chút, chiếm quyền chủ động. Tìm không ra cũng không cần gây thù chuốc oán khắp nơi, nhóm thúc thúc bá bá kia của con chỉ cần không làm ảnh hưởng đến địa vị của con trong công ty , tốt nhất không cần đi trêu chọc bọn họ.\"<br> Trọngđiểm là những lời này đi? Trương Tử Đồng nói một câu đã biết, sau đó liền tiếnđến công ty để xử lý từng chuyện từng chuyện càng làm cho người ta tức giận.&nbsp;<br> "]