[" <br> Thanh Khê giống như đại đa số tân khách, sớm chuẩn bị rời đi, khi nàng cùng Hứa Tuấn đối mặt với đồng nghiệp, biểu hiện mang theo ý nghĩ tìm hiểu của Hà Tương Tĩnh cũng không có gây ra khó chịu.<br> \"Thanh Khê, phải đi sao?\"<br> Trên mặt Hứa Tuấn vẫn thích mang theo chút mỉm cười, làm cho người bên cạnh cũng hoàn toàn trầm tĩnh lại.<br> \"Ân, nói với Lý Chân một tiếng rồi đi.\"<br> \"Cần ta tiễn ngươi không?\"<br> \"Cám ơn học trưởng, ta muốn đi dạo một mình.\"<br> Hứa Tuấn cười gật gật đầu, ngược lại buông ra. Giống như này đã thành thói quen của Thanh Khê, từ chối người khác tới gần, từ chối đề nghị của người khác, cho dù là một chút nhỏ xíu cũng không nguyện ý.<br> Phía sau đại sảnh lúc nào cũng có người đi qua, Lý Chân còn đang vội vàng tiếp đón tân khách ra về, Thanh Khê liền đứng lui đến một bên, tính chờ đến khi Lý Chân không bận thì đi qua.<br> \"Ta cùng tiểu Tĩnh đang kết giao.\"<br> Hứa Tuấn cùng Thanh Khê đứng ở hồ thủy sinh nhân tạo thật lớn bên phải đại sảnh, hiếm khi có được cơ hội yên tĩnh nói cho Thanh Khê biết chuyện hắn kết giao cùng Hà Tương Tĩnh.<br> Làm sao Thanh Khê lại nhìn không ra, trong bữa tiệc Hứa Tuấn săn sóc Hà Tương Tĩnh, ngay cả đồng nghiệp đều lộ ra ánh mắt kinh ngạc, Thanh Khê tất nhiên có thể đoán được quan hệ giữa bọn họ.<br> Có chút lúng túng, Thanh Khê lại vẫn nhìn Hứa Tuấn, thiệt tình nói: \"Chúc các ngươi hạnh phúc.\"<br> \"A ~ Thanh Khê, ta nói với ngươi những chuyện này không phải muốn ngươi phải làm sao, chính là muốn nói với ngươi, mỗi người đều đã tìm được một nửa thích hợp của mình, ta từng cảm thấy người kia sẽ là ngươi, bây giờ lại phát hiện người chân chính thích hợp với ta là tiểu Tĩnh.\" Diện mạo Hứa Tuấn có chút tuấn tú, mà khi nói những lời này, ý cười trên khóe miệng lại có vẻ tràn ngập một loại mị lực hấp dẫn nữ tính, \"Sự khác biệt duy nhất đại khái chình là, ta từng thích ngươi, nhưng ta sẽ thích nàng cả đời, hơn nữa...Yêu nàng.\"<br> \"Cám ơn ngươi, học trưởng.\" Được một người như vậy từng yêu mếm là thứ đáng giá hoài niệm cùng kiêu ngạo, bởi vì hắn sẽ không vì bản thân mà thương tổn ngươi, cũng sẽ không vì ngươi mà thương tổn người khác.<br> \"Rồi ngươi sẽ gặp được chân mệnh thiên tử của ngươi, cho nên không cần quá ngốc, quá mệt mỏi quá đau lòng thì phải biết buông tay.\" Hứa Tuấn vô tình cười, nhìn thấy người gọi điện thoại là Hà Tương Tĩnh, lập tức lộ ra vẻ mặt ôn nhu, \"Thanh Khê, ngươi vĩnh viễn đều là học muội của ta, là muội muội ta yêu thương, nếu như ngươi bị thương tổn, ta cũng sẽ khó chịu. Vô luận như thế nào, ta đều hy vọng ngươi hạnh phúc.\"<br> \"Ta sẽ.\" <br> Thanh âm của Thanh Khê trước sau như một bình thản mà nhẹ nhàng, Hứa Tuấn lại kinh ngạc vì trong phần nhẹ nhàng bình thản kia tựa hồ có sự kiên định chấn động lòng người, hắn nhìn đôi mắt trong suốt óng ánh của nàng, bắt đầu từ khi nào, trong đôi mắt vĩnh viễn tự cao tự đại kia cùa Thanh Khê cũng đã chất đầy sự cố chấp đối với một người khác. <br> Tiếng chuông di động vang lên, nhưng Hứa Tuấn không có bắt máy, hắn vỗ vỗ đầu Thanh Khê, lần đầu tiên làm động tác thân mật như vậy, cũng là lấy tâm tình của huynh trưởng, \"Ta đi trước, lúc có việc cần đến ta, ta nhất định sẽ xuất hiện.\"<br> Lại là một mùa hè, khi thời tiết nóng bức còn hơn nhiệt độ cơ thể con người, mọi người đều bắt đầu trốn ở trong nhà bật điều hòa. Lòng người như không khí, có khi phiêu đãng, có khi xao động, Thanh Khê đi dạo dưới bóng râm, một lần lại một lần đem thành phố này phác hoạ ở trong mắt, sau đó đem một người nào đó ở thành phố này khắc vào trong lòng.<br> Bất tri bất giác đi bộ tới tòa nhà mang ý nghĩ đặc biệt này, nàng đã tới đây vài lần, tâm tình khi đó đã nhớ không nổi nữa.<br> \"Xin chào, xin hỏi ta có thể giúp gì cho ngài không.\"<br> Thân phận khác biệt, Thanh Khê đứng ở đại sảnh sáng loáng của tập đoàn Hằng Tín, trầm ngâm một lúc sau đó mới mở miệng, \"Ta tìm Trương Tử Đồng.\"<br> \"Trương tổng sao? Xin hỏi ngài có hẹn trước không?\" Bình thường người đến vì công việc sẽ không gọi thẳng tên Trương Tử Đồng, cho nên tiếp tân tò mò đánh giá Triệu Thanh Khê thoạt nhìn nhã nhặn thanh tú một chút.<br> \"Không có.\"<br> Thanh Khê nhìn tiếp tân mang biểu tình có chút khó xử, nhẹ giọng nói, \"Không sao, ta không có chuyện gì, các ngươi làm việc đi.\"<br> \"Là Triệu tiểu thư của STOP phải không?\"<br> Một tiểu cô nương đứng ở quầy tiếp tân thoạt nhìn có chút non nớt cười gọi lại Thanh Khê đang chuẩn bị rời đi: \"Trương tổng ở văn phòng, xin chờ một chút.\"<br> Kỳ thật năm trước Thanh Khê chỉ tới vài lần, lúc ấy luôn mặc trang phục có vẻ chính thức, tiếp tân bình thường là không nhớ được, mà bây giờ tiểu cô nương này có thể nhớ rõ Thanh Khê, hoàn toàn là vì lúc tan tầm Trương Tử Đồng đưa Thanh Khê đi ăn cơm, vừa vặn bị tiểu cô nương đang trực này nhìn thấy, có thể ở chung thân mật như vậy với lãnh đạo cao cấp, lại là một cô gái xinh đẹp, ít nhiều có thể làm cho người ta ấn tượng khắc sâu.<br> Tiếp tân là điện thoại cho thư ký của Trương Tử Đồng, mà gọi lại là đích thân Trương Tử Đồng, tiểu cô nương nghĩ may mắn trí nhớ của mình tốt, còn nhớ rõ Thanh Khê, bằng không hôm nay lại đi ngăn cản một người không nên ngăn.<br> Thanh Khê đến tầng lầu của Trương Tử Đồng, nghĩ rằng vị thư ký đã gặp qua vài lần kia sẽ đưa nàng đến phòng khách, kết quả thư ký trực tiếp đưa nàng đến văn phòng của Trương Tử Đồng.<br> Thanh Khê vốn không tính quấy rầy Trương Tử Đồng làm việc, một mình im lặng đi giữa dòng xe cộ đông đúc, tưởng niệm lại giống như nước sông vỡ đê không hề phòng bị tràn ra khỏi lồng ngực. Không biết vì cái gì, đột nhiên sinh ra một loại xúc động, một loại xúc động muốn lập tức nhìn thấy Trương Tử Đồng, sau đó gắt gao ôm lấy nàng.<br> Thư ký gõ gõ cửa, người ở bên trong cũng không nói \"Mời vào\", trong lúc kinh ngạc, cửa từ bên trong mở ra, khuôn mặt tươi cười của Trương Tử Đồng đột nhiên xuất hiện ở trước mặt thư ký, làm cho thư ký hoảng sợ, miễn cưỡng bình tĩnh lại, mới nói: \"Trương tổng, Triệu tiểu thư đến.\"<br> Trong nháy mắt khi Trương Tử Đồng mở cửa ra cũng đã nhìn thấy Thanh Khê, nàng cong lên đôi môi quyến rũ đoạt lòng người, nói với thư ký còn đang kinh hồn: \"Đã biết, ngươi đi làm việc đi.\"<br> Triệu Thanh Khê đối với văn phòng của Trương Tử Đồng có ấn tượng không sâu, lúc trước là vì không quen, cho nên không có hảo hảo nhìn qua, mà bây giờ bước vào, tất nhiên cũng bắt đầu đánh giá bố cục chỉnh thể trong văn phòng.<br> Không giống với rất nhiều văn phòng quản lý của những công ty lớn khác, văn phòng của Trương Tử Đồng có vẻ đơn giản tùy ý, hoặc nói đơn giản đến sơ xài. Ngoại trừ cửa sổ sát đất có tầm nhìn cùng ánh sáng rất tốt, trong văn phòng chỉ có một cái bàn làm việc có chất lượng thượng thừa, bốn ghế sopha lớn, bàn trà cùng mấy bồn cây xanh. Giống như căn nhà trọ nhỏ của các nàng, không lớn cũng không xa hoa, cũng rất chân thật. <br> Nhẹ nhàng đóng cửa ban công lại, Trương Tử Đồng khoanh tay mà đứng, tựa vào trước bàn làm việc, tựa tiếu phi tiếu nhìn Thanh Khê, Thanh Khê bị nàng nhìn có chút mất tự nhiên, liếc mắt sang một bên, tiếp tục nhìn một bức hành thư trên tường, mây bay nước chảy lưu loát sinh động, lối viết chữ thảo* rất tiêu sái, lại có khải thư công chính, mà trên đó viết – \"Vô vị thành bại\"? Đây không phải là câu nên xuất hiện trong văn phòng của một thương nhân...<br> (*Là một kiểu viết của . So với , , và , thảo thư có bút pháp phóng khoáng và tốc độ viết chữ nhanh hơn cả. Mức độ đơn giản hóa của chữ thảo là lớn nhất trong số các kiểu chữ Hán, có những chữ Hán mà theo lối khải thư thì viết nhiều nét nhưng theo lối thảo thư thì chỉ cần một nét. Vì vậy thảo thư thường được dùng trong các trường hợp như , thực hành nghệ thuật , viết thư hay viết nháp một bản thảo. Tuy nhiên, thảo thư rất khó đọc, những người chỉ quen dùng (kiểu viết thông thường) có thể không đọc được các văn bản viết bằng thảo thư.)<br> \"Sao đột nhiên lại đến công ty của ta?\"<br> Suy nghĩ bị cái ôm của Trương Tử Đồng đột nhiên đánh gãy, trên vành tai có chút cảm xúc như có như không truyền đến, tê tê, Thanh Khê theo bản năng nghiêng đầu đem lỗ tai né tránh, mà động tác này lại vừa lúc đem gương mặt hiện ra trước mặt Trương Tử Đồng, Trương Tử Đồng nhân cơ hội này tiến lên, hôn hôn gương mặt của nàng, thân mình Thanh Khê run lên, ngây ngẩn cả người, Trương Tử Đồng theo đường cong của gương mặt, nụ hôn dịu dàng dần dần chuyển dời đến đôi môi đỏ mọng hơi hơi hé mở kia. <br> Cảm giác chết lặng trong phút chốc chiếm lĩnh toàn bộ thân thể, ngoại trừ cảm xúc mềm mại trên môi cùng trong khoang miệng, cũng không còn gì khác nữa, Thanh Khê ngừng trái tim run rẩy đến cực độ, từng chút từng chút thưởng thức ngọt ngào trong nụ hôn sâu của Trương Tử Đồng.&nbsp; "]