[" <br> \"Nữ thần phúc hắc của ngươi quả nhiên thật phúc hắc.\" Nghe xong quá trình thổ lộ thê thảm của Tô Viên, Trương Tử Đồng lại đưa ra một cái kết luận.<br> \"A!!! Trương Tử Đồng!\" Tô Viên rống giận, \"Ngươi dẫn đường sai lầm làm ta tự mình đa tình thì thôi đi, còn làm hại ta bây giờ ngay cả bằng hữu cũng sắp không thể làm rồi.\"<br> \"Ngươi không cần tùy tiện oán trách người khác, ta cũng không có nói ngươi đi thổ lộ.\" Ngay cả một chút an ủi Tô Viên Trương Tử Đồng cũng không muốn, tình cảnh của mình cũng không tốt hơn nàng chỗ nào. Huống chi, nữ nhân như Lương Thanh Nhiễm chỉ cần không đã thương, mười cái Tô Viên cũng không làm gì được. Bất quá Lương Thanh Nhiễm này rốt cuộc là người như thế nào? Có lẽ nàng nói đúng, không biết cho nên mới sợ hãi. Chỉ cần chính mình không tiếc nuối, sẽ không cần cảm thấy cảm thấy xấu hổ<br> Trương Tử Đồng hỏi bản thân, là muốn có được một phần ấm áp làm người ta an tâm của Triệu Thanh Khê, hay là vẫn muốn đi trên một con đường an toàn như đại đa số mọi người. Nếu là vế trước, vậy đi thấu hiểu làm quen với thế giới kia, sau đó đối xử bình thường với đoạn yêu; Nếu là vế sau, vậy không cần làm gì cả, chỉ cần đem đoàn tình yêu làm cho người ta tiếc nuối kia ngăn cách ở bên ngoài thế giới của mình.<br> Lúc rời khỏi \"Thâm Thâm\" cũng không tính là quá muộn, Trương Tử Đồng đứng hóng gió dưới ánh đèn rực rỡ của đài phun nước ở quảng trường, chung quanh còn có người lui tới đang đùa giỡn. Tiểu nam hài chỉ mới có vài tuổi mặc áo lông dầy cộm, ở đứng giữa nắm tay ba mẹ kéo thành một hàng ngang; Một bà lão lớn tuổi ngồi trên xe lăn, cô cháu gái nhỏ đứng phía sau chậm rãi đẫy xe, nhi tử và thê tử của hắn liếc nhìn nhau một cái, người một nhà vui cười rời đi; Ôm tiểu hài tử còn đang ngủ say vào trong ngực, ông bố trẻ tuổi không biết làm sao thân mình có chút cứng ngắc run run, thê tử mang vẻ mặt ôn nhu hờn dỗi đánh hắn một chút, sau đó cúi xuống nhẹ nhàng mà hôn hôn lên khuôn mặt im lặng nhu hòa nhỏ nhắn của đứa nhỏ.<br> Trương Tử Đồng, tất cả những thứ này ngươi đều bỏ được sao?<br> Đài phun nước vẫn tiếp tục phun ra những dòng nước tinh tế, có tiếng âm nhạc mơ hồ truyền đến, là ca sĩ biểu diễn ở đầu đường, tiếng đàn ghi-ta bị gió lạnh làm ảnh hưởng, trở nên trầm đục mà thê lương. Trong một đêm như thế này, mỗi người đều đang tận hưởng sự ấm áp của chính mình, mà Trương Tử Đồng lại bồi hồi một mình, trong một đêm khuya nào đó cùng Triệu Thanh Khê đứng nhìn vào bóng phản chiếu chỉ có hai người, nàng còn cười nói với người kia: \"Một mình đứng ở quảng trường thật lạc lõng, hai người mới không bối rối.\"<br> Mà nay, ánh mắt có thể tìm thấy những gương mặt khác nhau, trong tầm mắt là chật ních những bóng dáng xa lạ, ta vẫn như cũ không thể an tâm, nhiều người như vậy, duy độc không có ngươi.<br> Tết âm lịch trôi qua thong thả mà lại vội vàng, không tìm thấy tiết tấu thích hợp, chung quy là quá nhàn nhã không có việc gì làm, cho nên cũng cảm thấy thời gian trôi qua quá chậm, đợi đến khi kết thúc mới giật mình cảm thấy mờ mịt, thời gian dài như vậy, cư nhiên thật sự đã trôi qua. <br> \"Thanh Khê, ăn cơm.\" Triệu mụ mụ bưng canh lên bàn, nói với Triệu Thanh Khê đang sắp xếp đồ đạc. <br> \"Sắp xếp đồ đạc xong chưa?\" Trên bàn cơm Triệu mụ mụ hỏi Thanh Khê.<br> \"Đều sắp xếp xong rồi.\"<br> \"Mẹ sẽ giúp con xem lại một chút, tránh cho bỏ quên thứ gì.\" Đã quen chăm lo mọi thứ cho nữ nhi, đợi đến khi có một ngày nàng đã không cần chính mình, người làm mẹ lại vẫn như cũ không thể thay đổi.<br> \"Hảo.\" Triệu Thanh Khê gắp một miếng cá, miếng cá hấp trắng mềm mại, Trương Tử Đồng không thích các món cá, chỉ thích duy nhất cá hấp, nếu ăn cơm ở bên ngoài nhất định sẽ gọi một món cá hấp, tuy rằng các nàng cũng không có cùng nhau ăn cơm ở bên ngoài mấy lần. Còn nhớ có một lần đi mua đồ ăn ở siêu thị, Trương Tử Đồng mua một con cá tươi, đáng tiếc tối đó nàng không có được ăn cá hấp, Triệu Thanh Khê làm cá kho.<br> \"Ba, ba có thể dạy con làm cá hấp sao?\" Thanh Triệu khê biết tất cả các món ăn trên bàn đều là do mẹ làm, chỉ có món cá hấp này là do ba ba làm.<br> \"Sao lại muốn học làm món này a? Không phải con giống mẹ không nghe được mùi cá hấp sao?\"<br> \"Không có việc gì, chính là cảm thấy ăn rất ngon, lúc về N thị muốn tự mình làm.\"<br> Tuy rằng cảm thấy kinh ngạc nữ nhi vốn không thích cá hấp bỗng nhiên lại muốn học làm, Triệu ba ba vẫn là tươi cười nhận lời, ăn cơm xong liền ra chợ mua ba con cá tươi về.<br> \"Sao lại mua ba con?\"<br> \"Ta sợ Thanh Khê xử lý mùi không tốt, có thể làm lại một lần nữa.\"<br> \"Vậy cũng không cần mua ba con a, cá để đông lạnh ăn sẽ không ngon.\"<br> \"Ăn không ngon thì ăn không ngon đi, ngày mai Thanh Khê đi rồi, hôm nay không học được thì không biết phải chờ thêm bao lâu mới có thể quay về học.\"<br> \"Cũng đúng, vậy ngươi mau bỏ cá vào bôn đi, buổi tối rồi làm.\"<br> Thanh Khê ở trong phòng nghe được cha mẹ sợ quấy rầy tới nàng mà cố ý nhỏ giọng nói chuyện, lúc này mới phát hiện chính mình lại phải đi, đã bao nhiêu năm rồi không hảo hảo ở trong căn nhà này, bắt đầu từ lúc đại học, ở lại trong một thời gian ngắn, mà rời đi một thời gian rất dài, vội vàng quay về lại rời đi cha mẹ đã muốn bắt đầu già đi.<br> \"Thanh Khê, cái túi màu lam kia là đặc sản cho bằng hữu của con.\" Ở nhà ga Triệu mụ mụ lại dặn dò Thanh Khê một lần, \"Người ta đối với con tốt như vậy, con cũng phải đối với người ta tốt một chút, biết không?\"<br> \"Ân, con biết.\"<br> \"Bằng hữu kia của con tên là Trương Tử Đồng đúng không? Có cơ hội thì đưa nàng đến S thị chơi một chút, ba với mẹ con sẽ hảo hảo chiêu đãi nàng.\" Triệu ba ba cầm hành lý trong tay đưa cho Thanh Khê, nói.<br> \"Hảo, con sẽ.\" Thanh Khê thấy sắp đến thời gian khởi hành, \"Ba mẹ, hai người đi về trước đi.\"<br> \"Không sao, chúng ta chờ con đi rồi trở về.\" Thanh Khê muốn đi, Triệu ba ba nhìn nữ nhi đã trưởng thành, trong sự vui mừng lại mang theo một chút chua xót, \"Ở đó hảo hảo chiếu cố bản thân, không cần tiết kiệm tiền, cũng không cần lo lắng cho chúng ta, buổi tối không cần đi ra ngoài một mình, biết không?\"<br> \"Ân, con biết.\"<br> ...<br> Trương Tử Đồng tê liệt để tùy ý sự mỏi mệt xâm lấn, tăng ca đến khi màn đêm quét đến, dạ dày trống rỗng, không muốn ăn chút nào bữa cơm tinh xảo lạnh lùng. Một mình ở trong nhà luôn bật tất cả đèn lớn nhỏ, sáng ngời làm cho người ta hốt hoảng, nàng không có lựa chọn, chỉ có thể trở lại nơi ở cô độc còn sót lại khí tức của một người khác kia.<br> Nhẹ nhàng đẩy cửa ra, Trương Tử Đồng ngẩn ngơ nghe được một cổ khí thức làm cho nàng an tâm, giống như hương vị của Triệu Thanh Khê. Là nghĩ đến quá nhiều cho nên sinh ra ảo giác sao? Nàng không dám tiếp tục nghĩ nữa, sợ vừa vào cửa chính là không gian trống trải. Định thần lại, Trương Tử Đồng trì hoãn bước chân, ném túi xách lên sopha, lập tức đi đến phòng ngủ.<br> Trương Tử Đồng không thể tin được, ngay khi trong lòng nàng tràn đầy thất vọng, trước mắt nàng sẽ xuất hiện cảnh tượng như vậy, trên đường đi đến phòng ngủ nàng dừng bước chân, nhìn từng đĩa từng đĩa thức ăn quen thuộc trên bàn cơm, phía trên còn tỏa ra hương vị gia đình mà nàng luôn nhớ thương.<br> Trương Tử Đồng nhìn tất cả những thứ này, suy nghĩ đang lẫn lộn lung tung, thẳng đến khi thanh âm rõ ràng mà ôn nhu kia vang lên, \"Rửa tay một chút, ta bưng cá lên là có thể ăn.\"<br> Tầm mắt của nàng khóa trên thân ảnh của người kia, lẳng lặng nhìn người kia đi đến bên cạnh nàng, đặt xuống một đĩa thức ăn trang trí tinh xảo, lại chậm rãi đi vào nơi mà người kia bắt đầu dung nhập vào nàng khiến nàng quyến luyến.<br> \"Ngươi...\" Một con cá hấp không lớn không nhỏ nằm gọn trên cái dĩa men sứ trắng, Trương Tử Đồng biết Thanh Khê chưa bao giờ làm cá hấp, mà nàng cũng chưa từng nói mình thích ăn cá hấp, một lần ngoại lệ duy nhất chính là Triệu Thanh Khê làm món cá kho bắt mắt kia.\"Trở về lúc nào vậy?\"<br> \"Buổi chiều.\"<br> Buổi chiều? Trương Tử Đồng giống như ngậm một miệng đậu phộng, không cẩn thận thất thần liền cắn trúng đầu lưỡi, cảm giác đau đớn lập tức lan ra.<br> Thời gian ngắn như vậy phải chuẩn bị tốt một bữa cơm, hy sinh thời gian nghỉ ngơi sau khi đi tàu xe mệt nhọc để làm những thứ này, Triệu Thanh Khê, ngươi muốn trái tim của ta phải làm sao.<br> Không có kinh hỉ cùng kích động khi gặp lại, Trương Tử Đồng cúi đầu bối rối ăn cơm, thẳng đến tắm rửa xong nằm ở trên giường trằn trọc khó ngủ cũng không có nói thêm câu nào nữa. Mà Triệu Thanh Khê như mọi khi lại làm một chút việc nhỏ nhặt đi vào lòng nàng, lại im lặng lộ ra biểu tình từng chút từng chút khắc sâu vào trong đầu óc nàng.<br> Đêm đã rất sâu, bóng tối và tưởng niệm song hành cùng suy nghĩ, Trương Tử Đồng thanh tỉnh ý thức được — nàng không còn chỗ để trốn nữa. Bắt đầu từ một khác kia khi nàng nhìn thấy dung nhan rõ ràng mà ôn nhu của Triệu Thanh Khê qua làn khói lượn lờ mông lung trên bàn ăn, nàng đã biết.<br> Taluyến tiếc mọi thứ, nhưng ta lại càng không muốn bỏ qua ngươi.<br> "]