[" <br> Cánh cửa khép hờ bị người đẩy ra, Thanh Khê quay đầu lại, gương mặt Trương Tử Đồng mang theo tràn ngập men say đang đứng ở cửa, chậm rãi đến gần, \"Ông ấy nói cái gì với ngươi?\"<br> \"Một ít chuyện cũ.\" Lòng bàn tay dán ở hai bên má có chút lạnh lẽo, Thanh Khê nhẹ nhàng cầm lấy tay nàng, \"Mùa hè cũng lạnh như vậy, ngươi rơi vào hầm băng sao?\"<br> \"Ngươi đồng ý với ông ấy sao?\"<br> Ánh mắt Trương Tử Đồng hồng hồng, giống như là bị rượu tiêm nhiễm làm tràn ngập gơn nước, nàng nhìn người kia, muốn một câu trả lời.<br> \"Ông ấy không có đưa ra yêu cầu với ta.\"<br> \"Ngươi đồng ý với ông ấy sao?\"<br> Vô thức lặp lại, Trương Tử Đồng ủy khuất mà bướng bỉnh nhìn nàng, giống như là muốn nhìn thấu vào lòng của nàng, giật giật khóe môi, ôn nhu vuốt ve khuôn mặt tinh sảo kia, \"Ngươi say.\"<br> \"A!\" Trương Tử Đồng đột nhiên cười khẽ lên, mang theo run run, nàng vùi đầu vào lòng Thanh Khê, một lần lại một lần than nhẹ, \"Ta say, ta say...\"<br> Có đau lòng lan tràn trong hốc mắt, Thanh Khê tùy ý nàng tựa vào trên người mình, không dấu vết siết chặt hai tay đặt ở trên lưng nàng, chịu đựng cùng mất mát, một khi đã vỡ ra, đó là vết thương tối tra tấn người.<br> Ngoài cửa sổ đại khái đã là ánh trăng như nước, Thanh Khê ôm lấy người trong lòng, thật lâu không nói chuyện, yên lặng nhẩm đến sự thay đổi của ánh sáng và bóng tối, nàng tình nguyện như vậy, chậm rãi chờ thời gian chảy tới.<br> \"Ta mệt mỏi.\" Đợi đến khi nàng nghĩ rằng người dựa trên người mình đã ngủ rồi, thanh âm nặng nề mà khàn khan của Trương Tử Đồng từ trong lòng truyền đến, có mê mang do say rượu, cũng có trở nên thanh tỉnh.<br> \"Được rồi, chúng ta về nhà.\"<br> Vẫn là ngữ điệu rõ ràng thế nhưng trong đó lại có nuông chiều, Trương Tử Đồng lại như cũ rõ ràng mà từ chối: \"Không được.\"<br> \"Phòng số 0613, ta chờ không được.\"<br> ...<br> Đại sảnh lầu hai đã không còn ồn ào náo động như trước, các nàng dừng lại quá lâu, khách mời sớm về hết.<br> Thanh Khê đỡ Trương Tử Đồng, không khí trong thang máy lạnh lẽo đến làm cho người ta ngạt thở, vén mái tóc dài trước trán Trương Tử Đồng ra, trên khuôn mặt xinh đẹp dính một lớp mồ hôi rất là đáng yêu, cũng làm cho Thanh Khê đau lòng, rốt cuộc là thân mệt hay là tâm mệt, mới có thể cho ngươi ngay cả về nhà đều chờ không được.<br> Mở cửa, thẻ phòng tùy ý vứt trên mặt đất, bóng dáng Trương Tử Đồng ở trong căn phòng còn chưa bật đèn có vẻ bất lực co rúm lại, Thanh Khê nhặt thẻ phòng lên, đặt ở trên cửa, nương ánh trăng xuyên qua tấm màn lụa mà đi bậy đèn.<br> \"Tách\", \"Tách\".<br> Hai tiếng, ngọn đèn sáng lên, lại tắt mất.<br> Ánh sáng trong giây lát mang đến sự mù lòa tạm thời, mọi thứ chung quanh đều chìm vào đen tối, chỉ có phần cảm giác rõ ràng kia còn quẩn quanh ở trong đầu.<br> Thân thể mềm mại dính sát vào sau lưng nàng, hơi thở mang theo hương rượi nặng nề phả vào cổ, không có gì khác ngoài sự bất lực, còn có những giọt nước mắt, cảm xúc phức tạp làm cho nàng run run rất nhỏ, là đau lòng hay là trong lòng chua xót, mơ hồ khó có thể nhận ra.<br> Nụ hôn ôn nhu mà nhẵn nhụi dừng ở trên mặt, chạm vào trên đầu vai, đem mái tóc dài cuộn lên tinh tế xõa ra, Trương Tử Đồng xoay người Thanh Khê qua, gắt gao nhìn vào đôi mắt thanh thấu mà ôn nhu kia, đồi diện nhìn nhau, nhẹ giọng hỏi: \"Thanh Khê, ngươi là của ta sao?\"<br> Giống như ngàn vạn ngôi sao rơi xuống mặt hồ, Thanh Khê vươn tay, nhẹ nhàng vuốt ve gương mặt lóe sáng kia, giờ phút này, ngoại trừ dứt khoát kiên quyết, lòng của nàng không còn bất an hay do dự, nhẹ nhàng chạm vào đôi môi đỏ mọng sáng bóng mê người, thấp giọng nỉ non: \"Đúng vậy, ta là của ngươi.\"<br> Ánh trăng mỏng manh hòa cùng màn đêm sâu xa, gương mặt gợi cảm mà tinh xảo của Trương Tử Đồng trong khung cảnh mờ ảo mang theo nét mị hoặc cùng yêu diễm điên đảo chúng sinh, hai đôi môi quấn lấy nhau, có thanh âm chấn động lòng người từ lồng ngực truyền ra, nàng từ từ nhắm hai mắt, giống như thở dài, giống như một lời thề, trầm trọng uyển chuyển như viết ra những tình cảm trong cuộc sống vướn bận triền miên. Nàng nói: \"Được, ngươi là của ta.\"<br> Chiếc váy dài bóng loáng cũng theo thân hình bóng loáng chảy xuống, có đôi khi, đường hoàng cùng cuồng dã cũng làm cho người ta lòng say đến muốn ngừng mà không được. Những nơi đôi môi đỏ mọng lướt tới, lưu lại từng dấu răng lúc sâu lúc nhợt nhạt trên da thịt trắng noãn của Thanh Khê, Trương Tử Đồng vùi đầu vào bóng đêm mờ ải, thô lỗ mà bức thiết cắn mút lấy người dưới thân.<br> Bàn tay lạnh lẽo vuốt ve qua, khiến cho một thân da gà mẫn cảm xuất hiện, sợ hãi tới hung mãnh hơn cả ngọt ngào, nàng ngẩng đầu, thân thiết nhìn chắm chú vào Thanh Khê. Hai má ửng hồng, hai hàng lông mày nhíu chặt, mồ hôi từ thái dương trượt xuống drap giường tuyết trắng, nàng gắt gao cắn môi dưới, ẩn nhẫn chịu đựng, lại không sợ hãi chút nào. Cúi người xuống, ngón tay dài ốm lướt qua mỗi một phần trên gương mặt nàng, mỗi một biểu tình rất nhỏ của Thanh Khê đều lưu lại trong mắt, trong lòng, trong đầu óc của nàng.<br> \"Thanh Khê, ta yêu ngươi.\"<br> Dáng người dây dưa, từng nhịp đập hòa vào nhau, Trương Tử Đồng cắn răng, cổ họng trầm thấp. Chưa bao giờ nghĩ tới, lần đầu tiên nói ra ba chữ làm cho người ta bách chuyển thiên hồi, hoàn toàn bất lực này với Thanh Khê, thế nhưng lại là trong tình cảnh nội tâm kịch liệt, mâu thuẫn, hỗn loạn và kiên định cùng tồn tại. Nàng chính là tràn ngập tình yêu đến không thể giải quyết, khó có thể biểu đạt, không thể khống chế được muốn đem những tình cảm dồn nén khiến trái tim nàng muốn nổ tung không ngừng trút vào thế giới của Thanh Khê.<br> Tư duy không gian và thời gian vỡ vụn, Thanh Khê vô cùng sáng tỏ mà nắm bắt được câu nói kia, cánh tay đặt trên vai Trương Tử Đồng càng nắm càng chặt, thẳng đến khi hô hấp dung hợp, nàng rốt cục khẽ cười. Bắt đầu từ giờ khắc này, vô luận người kia nói gì, làm gì với nàng, vô luận người kia định nghĩa tình cảm giữa các nàng là gì đi nữa, nàng đều đã nhớ rõ, người kia từng nói với nàng, 'ta yêu ngươi'.<br> Những điều lúng túng, xấu hổ, Trương Tử Đồng đều điên cuồng áp dụng ở trên người Thanh Khê, có được và trả giá là luôn song hành, nàng đem chính mình đặt ở trong thân thể Thanh Khê, có được là toàn tâm toàn ý đáp lại, trả giá, là toàn bộ tình cảm chân thành từ trong tim trong phổi.<br> Trong tình triều thoải mái, Thanh Khê đem bản thân giao cho Trương Tử Đồng, để mặc Trương Tử Đồng đưa đến cho nàng hoặc khó nhịn hoặc đủ loại thẹn thùng, đem bản thân hoàn toàn giao cho một người khác, để cho Trương Tử Đồng quyết định mọi thứ của hai người, cảm giác giao phó toàn linh hồn toàn thân thể của nàng, hạnh phúc làm cho nàng mấy lần muốn rơi lệ.<br> Đợi đến khi mọi kích tình lung tung đều bình tĩnh trở lại, lẳng lặng ôm lấy Triệu Thanh Khê, Trương Tử Đồng nhắm hai mắt, có dòng nước ấm áp trong suốt từ khóe mắt tràn ra. Nàng nghĩ, ngoại trừ nhà của các nàng, ở bất cứ một chỗ nào, nàng đều muốn có được người kia, nàng vội vàng khát vọng, khẩn cấp muốn có, bất quá là một Triệu Thanh Khê hoàn toàn thuộc về nàng.<br> Bóng đêm chung quy là lạnh lẽo, chất lỏng mặn đắng đọng ở khóe miệng, Thanh Khê mím môi, ngẩng đầu, cực kỳ mệt mỏi, Trương Tử Đồng kiệt sức đã rơi vào trong mộng, đường nước mắt uốn lượn chưa khô đọng trên gương mặt làm cho người ta tan nát cõi lòng, chuyển động thân mình, cúi đầu, tinh tế hôn nhẹ, đem sự sợ hãi lúng túng của nàng ngậm vào trong miệng, hòa tan, tiêu tán.<br> Nhìn chăm chú vào dung nhan đang say giấc thật lâu, tới gần một chút, gối đầu lên xương quai xanh của nàng, cánh hoa môi dán lên chiếc cằm tinh xảo vừa ngẩng đầu là có thể chạm đến, tạm dừng một lát, Thanh Khê hơi hơi cười nhẹ, ở trong lòng của nàng bình yên ngủ say.<br> Rõ ràng là hạnh phúc đang bắt đầu, tại sao lại muốn tạo thêm vết thương ở trong lòng của mình?<br> Tử Đồng, sự mâu thuẫn của ngươi làm cho ta đau lòng.<br> "]