[" <br> Trương Tử Đồng đưa Triệu Thanh Khê đến một nhà hàng Hoài Dương, một bàn đồ ăn tất cả đều chọn theo khẩu vị của Triệu Thanh Khê. Muốn tạo một bầu không khí hoàn mỹ hẳn là nên ăn bữa tối dưới ánh nến, Trương Tử Đồng cũng biết việc này, nhưng nàng hiểu được, có một vài thứ phải nắm bắt được trọng điểm, bầu không khí trong bữa tối dưới ánh nến cũng chỉ là lãng mạn, mà thứ Triệu Thanh Khê cần là cẩn thận làm cảm động, mấy ngọn nến tuyệt đối sẽ không tạo nên giá trị chính của bữa ăn.<br> \"Chuyện công việc thế nào?\" Trương Tử Đồng uống một ngụm nước, \"Không phải ngươi nói muốn đổi sao? Tìm được chưa?\"<br> \"Còn chưa.\" Triệu Thanh Khê nghĩ nghĩ, lại bổ sung nói, \"Trịnh giáo sư giới thiệu ta đến công ty của một học trưởng, sắp tới sẽ liên lạc.\"<br> \"Công ty tên gì vậy?\"<br> \"Nam Bắc.\"<br> \"Nam Bắc?\" Trương Tử Đồng lục lọi trong trí nhớ một chút, vẫn không có ấn tượng gì đối với tên này, \"Công ty đó được không? Bây giờ các loại công ty và văn phòng kỳ kỳ quái quái mọc lên ùn ùn, không có năng lực cạnh tranh, qua vài năm liền biến mất, nếu như tốn thời gian vào những nơi như vậy sẽ rất không có giá trị.\"<br> \"Danh tiếng cùng thực lực của Nam Bắc đều rất tốt, lúc chúng ta còn ở trường học từng coi nó là mục tiêu trong nghề nghiệp.\"<br> Lúc Triệu Thanh Khê nói chuyện thì cúi đầu, tóc dài rơi xuống, từ đối diện nhìn qua Trương Tử Đồng chỉ có thể nhìn thấy một gương mặt mông lung.<br> \"Vậy còn bây giờ?\"<br> \"Có thể chỉ là một loại công việc.\"<br> Nghề nghiệp cùng công việc là khác nhau, nghề nghiệp là xuất phát từ nhiệt tình yêu thích, còn công việc hình thành từ thói quen, cho dù phần công việc này còn chưa bắt đầu, Triệu Thanh Khê đã muốn cho rằng nó là một loại thói quen. Từng có lý tưởng cùng mục tiêu, hơn nữa còn coi những thứ đó là thành tựu của cuộc đời, bây giờ lại không để ý như vậy, có rất nhiều thứ, có được cùng mất đi khác nhau không lớn, mà có một vài thứ, mới thật sự là cả đời cũng không muốn dứt bỏ.<br> Trương Tử Đồng đương nhiên không hiểu những thứ đó, trên người Triệu Thanh Khê có rất nhiều thứ nàng không biết không hiểu rõ, cho nên dù không hiểu, nàng cũng sẽ không muốn tìm cách để hiểu thấu đáo, đưa cho Triệu Thanh Khê một không gian vừa phải, hai người mới sẽ không quá mệt mỏi.<br> \"Cuối tuần có thời gian không?\"<br> Trương Tử Đồng đột nhiên lên tiếng làm cho Triệu Thanh Khê giật mình một chút, nhưng nàng vẫn là thản nhiên ngẩng đầu, trên mặt không chút gợn sóng, \"Có việc gì sao?\"<br> \"Cuối tuần triển lãm tranh, ta có hai vé, cùng đi đi.\" Thứ Triệu Thanh Khê yêu thích không nhiều lắm, hoặc là nói Trương Tử Đồng nhìn không ra, chỉ có những thứ liên quan đến hội họa, không thể nghi ngờ là Triệu Thanh Khê sẽ thích.<br> Sắc mặt Trương Tử Đồng nghiêm túc nhìn nàng, Triệu Thanh Khê có chút muốn cười, lại chỉ gật gật đầu, nhẹ nhàng nói một từ \"Được\".<br> Quả nhiên, Trương Tử Đồng vừa thấy Triệu Thanh Khê đồng ý, vừa lòng cười cười, \"Món này không tệ, nếm thử đi.\" Nàng gắp một miếng cá, đưa tới bên miệng Triệu Thanh Khê, không phải dùng đôi đũa chung để gắp thức ăn, mà dùng đôi đũa của mình, Triệu Thanh Khê kinh ngạc một chút, nhẹ nhàng cắn lấy, sau đó rất nhanh lại không mất tự nhiên mà cúi đầu.<br> \"Cám ơn.\" Nàng nghe thấy người kia nói.<br> Trương Tử Đồng đã sớm sắp xếp thời gian cuối tuần, đợi đến gần chín giờ sẽ cùng Triệu Thanh Khê từ nhà xuất phát đến bảo tàng nghệ thuật thành phố.<br> Đối với Trương Tử Đồng mà nói, nghệ thuật giống như là một thứ rất xa lạ, có thể thưởng thức, nhưng không thể đánh giá. Xem hơn một giờ, ánh mắt của Triệu Thanh Khê vẫn luôn lướt qua một bức lại một bức họa, mà tầm mắt của Trương Tử Đồng lại luôn chuyển động theo Triệu Thanh Khê, nàng thấy gương mặt vốn không có nhiều biểu tình của Triệu Thanh Khê lúc này hiện ra rất nhiều những biểu tình rất nhỏ, có lẽ không đủ rõ ràng, nhưng rất tự nhiên, rất chân thật, giống như con người của Triệu Thanh Khê vậy, cho dù Trương Tử Đồng có không hiểu rõ đến thế nào đi nữa, nàng cũng biết cảm tình và trái tim của nàng đã không thể rời đi, hoặc là không yêu, một khi đã yêu chính là sự thật mà cả đời nàng cũng trốn không thoát.<br> \"Ân, những bức tranh nhìn qua cũng không tệ, đáng tiếc ta nhìn không hiểu.\" Sau khi về nhà, Trương Tử Đồng làm tổng kết như vậy.<br> \"Thực nhàm chán sao?\" Triệu Thanh Khê người đang xoa xoa chân ngồi trên sopha, hỏi tiếp: \"Ngươi đã không thích, sao còn muốn đi?\"<br> \"Nhìn ngươi như vậy!\" Trương Tử Đồng cười cười, \"Ta cũng không cảm thấy nhàm chán, ngược lại ta cảm thấy rất thú vị, ngươi không cần cảm thấy ta đang ủy khuất bản thân, ta chỉ muốn cùng ngươi đi xem một lần triển lãm tranh mà thôi.\"<br> Chuyện này không liên quan đến những bức họa đủ mọi màu sắc, chính là muốn nhìn người đang trầm mê vào những bức họa đó. Trương Tử Đồng thấy Triệu Thanh Khê im lặng, vì thế cũng cúi đầu chuyên tâm mát xa chân, lâu rồi không có vận động, hôm nay tâm huyết dâng trào đi một đôi giầy cao tám phân lôi kéo Thanh Khê đi dạo qua mấy con phố cạnh bảo tàng nghệ thuật, người thì về nhà, đáng tiếc chân cũng nửa tàn phế rồi.<br> \"Để ta làm đi.\"<br> Trương Tử Đồng hơi hơi nhướng mày, khóe miệng hàm chứa nụ cười không kiềm chế được, thản nhiên đề tùy ý Triệu Thanh Khê đem chân của mình để trên đùi của nàng, ôn nhu mà không mất lực đạo xoa bóp, vuốt ve. thủ pháp của Triệu Thanh Khê khác với vài cái mát xa tùy tiện cho đỡ đau của nàng, vài phút sau, nàng cũng đã thoải mái đến muốn đi ngủ, nàng dựa vào ghế sopha, lẳng lặng nhìn sườn mặt của Thanh Khê, hình dáng điềm tĩnh yên lặng, làm cho người ta sa vào thật sâu.<br> Cảm giác này thật tốt, mỗi một lần Trương Tử Đồng nhìn nàng một cái liền trầm mê thêm vài phần, có lẽ Triệu Thanh Khê chính là một bức họa, một bức họa cần yên tĩnh tinh tế châm rãi thưởng thức, đơn giản mà tự nhiên.<br> \"A lô.\"<br> \"Tử Đồng, là ta, Hồ Dịch Bân.\"<br> Trương Tử Đồng theo bản năng nhìn thoáng qua Triệu Thanh Khê, sau đó cười nói: \"Là Hồ thiếu a, xin chào.\"<br> Triệu Thanh Khê không biết Hồ thiếu chính là nam nhân Trương Tử Đồng dựa vào đêm đó, nghĩ là người làm việc cùng Trương Tử Đồng, dù sao Trương Tử Đồng thường xuyên nhận được những loại cuộc gọi mà nàng không thể xác định được chủ ngữ, vì thế nàng vẫn là từng chút từng chút vì mát xa cho Trương Tử Đồng. <br> \"Từ buổi tối ngươi uống say đó, là một người bằng hữu đến đón ngươi, vốn tưởng có thể đưa các ngươi về nhà, kết quả là bị từ chối, ta thật sự là bị thương tâm a.\"<br> Ngữ khí của Hồ Dịch Bân giống như đang nói đùa, Trương Tử Đồng không thích loại giọng điệu hoa hoa công tử này, nhưng vẫn xuất ra ý cười nói: \"Đưa đến đưa đi rất xa, bằng hữu của ta là sợ làm phiền ngươi a.\"<br> \"May mắn được đưa mỹ nhân như ngươi về nhà là vinh hạnh của ta, ta còn mong ngươi cho ta cơ hội để được làm phiền a.\"<br> \"Vậy ta sẽ không khách khí, về sau sẽ còn làm phiền Hồ thiếu rất nhiều, đến lúc đó ngài phải nhớ những lời ngài từng nói a.\"<br> \"Chuyện về sau nhắc đến còn quá sớm, không bằng bây giờ ngươi liền cho ta một cơ hội để được làm phiền một chút đi.\" Bên cạnh Hồ Dịch Bân có một chút tiếng ồn ào, hắn đề cao thanh âm nói, \"Ta cùng vài vị bằng hữu ở Hải Ấn, ta tới đón ngươi, thế nào?\"<br> Hải Ấn là một câu lạc bộ tư nhân, nói một cách nhẹ nhàng là nơi giải trí, nói khó nghe chính là nơi để tụ tập sống phóng túng. Trương Tử Đồng đang nghĩ tới làm sao để từ chối, bên kia Hồ Dịch Bân lại mở miệng, \"Vài người bằng hữu này của ta muốn làm đầu tư, đặc biệt là đất đai và bất động sản, ta cố ý muốn giới thiệu cho ngươi làm quen một chút, ngươi đừng từ chối a.\"<br> Xuất thân của Hồ Dịch Bân như vậy, nếu không phải quen biết với vài đệ tử của các cán bộ cao cấp thì chính là phú nhị đại, những người này trong mắt Trương Tử Đồng không có bao nhiêu giá trị đáng để thâm giao, dù biết rõ chỗ có lợi, chỉ sợ một chút bất cẩn liền đánh đổi bằng bản thân mình. Bất quá nói đến đầu tư bất động sản, Trương Tử Đồng vẫn là đồng ý. Tập đoàn Hằng Tín kiêm nhiệm quá nhiều, phương diện tài chính vẫn luôn phải thắt chặt, trong khoảng thời gian này lại càng là như vậy.<br> \"Được, vậy ta cám ơn Hồ thiếu trước.\"<br> \"Ngươi ở đâu? Ta đến đón ngươi.\"<br> Trương Tử Đồng nhìn nhìn Triệu Thanh Khê, nói vào điện thoại: \"Ta tự đến là được rồi.\"<br> Cúp điện thoại, Trương Tử Đồng đem cái chân ở trên đùi Triệu Thanh Khê rút lại, sau đó nói: \"Ta đi ra ngoài một chút, có việc xã giao.\"<br> \"Ân.\"<br> Từ cuộc điện thoại kia, Triệu Thanh Khê đã biết người gọi Trương Tử Đồng đi ra ngoài chính là nam nhân đêm đó, vì thế lúc Trương Tử Đồng đổi giày xuất môn nàng còn nói một câu: \"Không cần uống nhiều rượu.\"<br> Trương Tử Đồng đang cúi người mang giầy, nghe thấy nàng nói như vậy, lập tức ngẩng đầu lên, nàng thấy Triệu Thanh Khê đứng ở nơi đó, không có biểu tình gì quá rõ ràng, nàng nghĩ nghĩ, tựa hồ chính mình phải làm cái gì đó, vì thế nàng đi qua, mang giày cao gót đứng ở trước mặt Triệu Thanh Khê, người vốn đã cao hơn mấy cm lúc này càng có vẻ cao đến không thể với tới, nàng yên lặng nhìn Triệu Thanh Khê một lúc, Triệu Thanh Khê bị nàng nhìn có chút mất tự nhiên, muốn mở miệng đánh vỡ không khí xấu hổ này, kết quả nàng vừa mới ngẩng đầu lên, một nụ hôn liền dừng ở trên môi của nàng.<br> Vừahôn xong, Trương Tử Đồng vừa lòng nhìn Triệu Thanh Khê đỏ ửng mặt, cười nói:\"Ngoan, chờ ta trở về.\"<br> "]