[" <br> Triệu Thanh Khê vừa bước vào phòng khách liền nhìn thấy Trương Tử Đồng đang nằm nghiêng trên sopha, nàng đang nhắm hai mắt, đầu gối lên một cái gối tựa hình con gấu bông, hàng lông mi cong cong nhếch lên, hình thành ra độ cong của vầng trăng khuyết.<br> Triệu Thanh Khê chậm rãi tới gần, cúi người xuống, tay của nàng như có như không nhẹ nhàng vuốt lên quần thâm dưới mắt Trương Tử Đồng, không biết người đã ngủ thiếp đi từ khi nào ngủ bị cảm giác nhồn nhột kích thích, chậm rãi mở mắt ra, trong bóng tối nhìn thấy Triệu Thanh Khê mang thần sắc như nước mà rụt tay lại.<br> \"Lên giường ngủ đi, ta đi làm bữa tối, làm xong sẽ gọi ngươi.\"<br> \"Ta đã ăn tối rồi, phần của ngươi để ở trên bàn.\" Cánh tay trắng nõn mềm mại của Trương Tử Đồng chống lên sopha đứng dậy, lúc ngồi lên thì dừng một lát, \"Chắc nguội rồi, dù sao cũng không phải món ngon mỹ vị gì.\"<br> Triệu Thanh Khê giật mình sửng sốt một chút, đợi cho tiếng đóng cửa vang lên mới hồi phục lại tinh thần, nàng không kịp thay quần áo đã an vị ở trên bàn ăn, hai cái chén nhỏ có đường vân nhạt màu chứa đầy mì, trong chén đã muốn không còn độ nóng, mỳ cũng bởi vì thời gian dài mà dính lại với nhau, khô mặt, lá hành xanh biếc còn chưa biến sắc, đọng lại trên cái trứng màu vàng. Nàng từng chút từng chút nuốt xuống những sợi mỳ dính như hồ này, cắn một miếng lên cái trứng lạnh ngắt, tanh tanh, dường như là nghe thấy mùi máu tươi trong cổ họng.<br> Bỏ chén vào bồn, Triệu Thanh Khê cẩn thận rửa, sau đó mở bếp nấu cháo.<br> Trương Tử Đồng cắn môi, tự giễu lai ủy khuất, người trên thế giới này nhiều như vậy, vì sao cố tình lại gặp được ngươi.<br> Nàng chưa bao giờ nghĩ tới con đường sau này nên đi như thế nào, chỉ cần thuận theo tự nhiên là được, nhưng bây giờ nàng lại bắt đầu một lần lại một lần hỏi bản thân, ngày mai ta nên làm như thế nào, ta nên làm sao để đối mặt với ngươi, lại nên làm sao đề đối mặt với chính mình. Hiện tại nàng càng giống như là một cái ốc mượn hồn, sống nhờ ở trên người Triệu Thanh Khê, cái vỏ đó gọi là sự ấm áp cùng an tâm của một gia đình mà Triệu Thanh Khê cho nàng, nàng đã muốn không thể thoát khỏi loại thói quen ỷ lại này. Chỉ cần Triệu Thanh Khê ở ngoài tầm mắt của nàng hoặc là trở về chậm một chút, nàng lại bắt đầu bất an, lo được lo mất, nếu đây là một loại bệnh, vậy thật đáng sợ. <br> Sự mệt mỏi đánh úp lại, nàng đánh tan hoảng sợ, trốn ở trong chăn, làm bộ như nhìn không thấy thế giới, có phải sẽ không sợ hãi hay không? Trương Tử Đồng gắt gao nhắm hai mắt lại, đem một giọt lại một giọt nước mắt khát khao muốn trào ra ép xuống.<br> ...<br> Hai tiếng gõ cửa không nhanh không chậm vang lên, Trương Tử Đồng có thể từ độ cao thấp và tiết tấu của thanh âm đoán ra người ngoài cửa là Triệu Thanh Khê, kỳ thật không cần đoán cũng biết, trong căn nhà này chỉ có hai người các nàng, không phải Thanh Khê còn ai vào đây. Chính là Trương Tử Đồng giống như bị bỏ bùa, không thể khống chế mà nhận ra khác biệt giữa Triệu Thanh Khê và những người khác cho dù chỉ là một ít.<br> Triệu Thanh Khê đứng ở trước cửa phòng Trương Tử Đồng, nhẹ giọng nói: \"Ta nấu cháo, để ở trên bàn.\"<br> Người ở bên trong không để ý đến nàng, nàng cụp lông mày, rất nhỏ mà thở dài một hơi, \"Mỳ ta đã ăn hết rồi, bây giờ chỉ còn cháo.\" Ngừng vài giây, \"Không ăn gì hết không tốt cho dạ dày.\"<br> Tiếng bước chân rời đi mềm nhẹ mà thong dong, cũng giống như là con người Triệu Thanh Khê, Trương Tử Đồng đẩy cái chăn nặng nề trên người ra, hít thở bầu không khí lạnh như băng trong phòng.<br> Một chén cháo, một cái đĩa đựng rau để ăn kèm, Trương Tử Đồng ăn một miếng nhỏ, lúc sự ấm áp lướt qua lồng ngực nàng cơ hồ là bật khóc, nữ nhân giống như một chén cháo thanh đạm kia, tản ra một hơi ấm đặt biệt trong lục phủ ngũ tạng của nàng khiến cho nàng cảm thấy khát vọng cùng quyến luyến.<br> Ở lại công ty đến gần bảy giờ, Trương Tử Đồng gọi một cuộc điện thoại cho Triệu Thanh Khê, nói buổi tối không cần chừa cơm cho nàng, Triệu Thanh Khê không hỏi nàng muốn đi đâu, có lẽ vì gần đây nàng có chuyện cần xã giao, điều này rất bình thường, nhưng Trương Tử Đồng biết, cho dù Triệu Thanh Khê biết không phải là chuyện xã giao cũng sẽ không hỏi nàng dù chỉ là một câu. <br> \"Hôm nay là sinh nhật cùa La Phi, ta đi 'Thâm Thâm'.\" Bàn tay trống kia của Trương Tử Đồng gõ gõ bút máy, nói vào điện thoại.<br> \"Hảo, uống rượu thì không cần lái xe.\" Ngữ khí của người ờ đầu bên kia tự nhiên, chính là đối với hai lần nàng uống rượu còn muốn lái xe nhớ rất rõ.<br> Triệu Thanh Khê thay quần áo xong liền xuất môn, bạn cùng phòng thời đại học Trương Lâm ở quán bar gọi điện thoại nói Thanh Khê đến, Thanh Khê biết, Trương Lâm đang thất tình.<br> \"Ngươi nói hắn dựa vào cái gì mà nói chia tay a? Dựa vào cái gì a?\" Trương Lâm mắt say lờ đờ nhìn Triệu Thanh Khê, nói ra những câu như vậy.<br> Thanh Khê lắc đầu, không có trả lời, Trương Lâm chính là muốn phát tiết, đáp án đối với nàng mà nói cũng không quan trọng, huống chi, không phải đương sự ai có thể trả lời rõ ràng vì cái gì. Điều duy nhất Thanh Khê có thể làm là cùng nàng uống rượu, nghe nàng nói hết sự khổ sở, chờ sau khi nàng say thì đưa nàng về nhà.<br> \"Xem ai đến đây!\" Hạ Hà tựa tiếu phi tiếu bĩu môi, Trần Hân Vũ và La Phi đều quay đầu lại, Trương Tử Đồng cư nhiên mặc áo sơ mi rút eo màu trằng và quần đen công sở đến đây.<br> \"Càng ngày càng có hương vị nữ nhân rồi!\" Đợi đến khi Trương Tử Đồng vừa mới ngồi xuống cái sopha nửa hình tròn, Hạ Hà đã bắt đầu trêu ghẹo nàng.<br> \"Ngươi cũng vậy.\" Trương Tử Đồng liếc mắt nhìn nữ nhân mặc một thân váy ngắn gợi cảm một cái, thản nhiên đáp lại một câu.<br> Đêm nay âm nhạc trong Thâm Thâm rung trời, là La Phi cố ý tổ chức một loại thi đấu K vũ nhỏ, ngươi chiến thắng đem nay sẽ được giảm giá 30% một năm ở Thâm Thâm. Vị trí của các nàng là ghế lô có tầm nhìn tốt nhất La Phi đã giữ lại trước đó, nhìn bao quát cả vũ đài không sót chỗ nào.<br> \"Nữ nhân kia không tệ, dáng người tốt, vũ khiêu cũng khá tốt.\" Trần Hân Vũ chỉ vào một nữ nhân mặc t-shirt cùng quần bò có hứng thú nói.<br> \"Ngươi thích sao?\" Trương Tử Đồng khinh thường nhìn thoáng qua, khẩu khí tràn đầy trào phúng.<br> \"Quên đi, ta vẫn là thích những anh chàng có cơ bắp hơn.\" Trần Hân Vũ phất tay, vội vàng giải thích, \"Ta chỉ cảm thấy nàng rất thích hợp với La Phi.\"<br> La Phi vốn đang vô thức uống rượu, nghe các nàng nói chuyện, bây giờ vừa nghe thấy đề tài chạy đến trên người mình, vì thế đem tầm mắt chuyển tới trên mặt Trương Tử Đồng. Trương Tử Đồng cũng cảm giác được ánh mắt của La Phi, nàng không có nhìn lại La Phi, chính là làm ra vẻ nghiêm túc tìm kiếm nữ nhân Trần Hân Vũ nói trong đám người, sau đó làm như đã thấy gật gật đầu, \"Đúng là rất thích hợp.\"<br> La Phi nắm cái ly trong tay thật chặt, rõ ràng là đã quen, lại vẫn sẽ cảm thấy đau lòng.<br> \"Trần Hân Vũ ngươi biết nhìn nữ nhân lúc nào vậy?\" Hạ Hà nhìn thấy bàn tay trắng bệch của La Phi cùng biểu tình vô tâm vô phế của Trương Tử Đồng, đành phải chuyển đề tài, \"Ánh mắt của ngươi cũng chỉ có thể nhìn thấ những anh chàng chuyển dọn nhà đẹp trai thôi, cơ bắp đó mới đủ cho ngươi nhai.\"<br> \"Hạ Hà, ngươi...\" Trần Hân Vũ còn chưa kịp phản ứng lại Hạ Hà lời nói đã bị người trước mắt hấp dẫn đi, mặc một cái váy nóng bỏng, nhìn dáng người giống như là một vũ công chuyên nghiệp a.<br> \"Ta tên là Trần Thần.\" Trần Thần đứng ở trước mặt các nàng, hơi hơi ngửa đầu, cao ngạo giống như một chú thiên nga, \"Ngươi là lão bản đúng không?\"<br> Cuối cùng Trần Hân Vũ đã hiểu, hóa ra người có cùng họ với nàng này, cô gái thoạt nhìn vẫn như một nữ sinh này là tới tìm La Phi.<br> \"Nếu như đêm nay ta thắng, có thể đổi một phần thưởng khác không?\"<br> \"Vậy ngươi muốn cái gì?\" Vì La Phi đang ngồi, phải ngẩng đầu mới có thể thấy được ánh mắt tràn ngập tự tin của Trần Thần.<br> \"Ta muốn làm bạn gái của ngươi.\"<br> Một câu nói mạnh mẽ của Trần Thần khiến cho Hạ Hà thiếu chút nữa là phun rượu ra ngoài, quả nhiên là người trẻ tuổi, có dũng khí a, các nàng cũng bất quá mới hai mươi sáu hai mươi bảy mà thôi, cũng đã là nghĩ cũng không dám nghĩ như vậy, thật sự là một thế hệ sau cường hơn một thế hệ trước.<br> \"Được.\" Ngoài ý muốn chính là La Phi cư nhiên đã đáp ứng, Trương Tử Đồng kinh ngạc nhìn về phía La Phi, La Phi cũng nhìn qua, tầm mắt hai người gặp nhau, Trương Tử Đồng cúi đầu uống rượu, cũng tránh được ánh mắt mang hy vọng sáng quắc kia.<br> Trần Thần hiển nhiên cũng không nghĩ tới La Phi lại sảng khoái đồng ý với nàng như vậy, trong ánh mắt tự tin còn có vui sướng.<br> \"Ta không cần ngươi thắng trận đấu đêm nay, ngươi chỉ cần thắng ta là được rồi.\" Lời nói là La Phi nói với Trần Thần, nhưng ánh mắt lại gắt gao nhìn chằm chằm Trương Tử Đồng.<br> Trần Hân Vũ vừa nghe liển thấy không ổn, liếc nhìn Hạ Hà, Hạ Hà bất đắc dĩ cười cười liền cầm ly rượu lên uống một chút. Nàng còn có thể nói cái gì, K vũ La Phi chưa bao giờ thua, nàng nhận lời, bất quá là muốn làm cho người kia có chút phản ứng mà thôi.<br> Nhưng thật đáng buồn là, suy nghĩ của người kia đã sớm dành cho người khác.<br> <br> "]