[" <br> Thời gian không thể nắm giữ, chỉ có thể ngẫu nhiên quay đầu nhìn xem, mới có một ít dấu vết của những gì từng sở hữu. Toàn bộ mùa hè trôi qua trong tâm tình hỗn độn đó, đợi đến khi mặc vào một lớp áo khoác mỏng kia, mới giật mình nhận thấy ý lạnh của mùa thu.<br> Mùa thu là một mùa mâu thuẫn, điêu linh và thu hoạch cùng tồn tại, hoặc là khi chin rộ cũng là lúc héo rũ. Chỉ là những đóa hoa trước tiểu khu kia, sau khi khoe sắc rực rỡ hết mức, rốt cuộc là thưa thớt.<br> Sau khi từ chức ở STOP, Thanh Khê đi đến văn phòng \"Nam bắc\", cửa cũng không lớn, nhưng mỗi một vị đồng nghiệp bên trong đều được cho là tinh anh. Cũng giống như nàng, có vài người đều tốt nghiệp cùng chuyên ngành ở N đại, trong đó thậm chí còn có mấy sư huynh sư tỷ từng quen biết nàng, sau khi thích ứng trong thời gian ngắn, Thanh Khê đã chậm rãi dung nhập vào một tập thể khác biệt với STOP.<br> Buổi chiều lúc tan tầm dưới lầu công ty nhìn thấy một nữ nhân mặc váy dài, thần sắc lạnh lùng, quanh thân đều tản ra cảm giác khoảng cách mãnh liệt, dựa theo lời nói của vị sư tỷ đi cùng, đó là thê tử của lão bản.<br> Lão bản của \"Nam bắc\" Lộ Viễn là một người ít nói nhưng rất có năng lực, mỗi ngày cùng nhân viên đúng giờ đi làm, đúng giờ tan tầm, thoạt nhìn rất trẻ tuổi, cũng rất ổn trọng, thoạt nhìn rất dễ tiếp xúc, nhưng là cảm giác khoảng cách không hề ít hơn chút nào so với nữ nhân kia. Hai người như vậy, rất khó tin họ là vợ chồng, chính là nghĩ đến bản thân cùng Trương Tử Đồng đều có thể trở thành người yêu, vậy người khác là vợ chồng cũng sẽ không kỳ quái.<br> Buổi tối Trương Tử Đồng trở về thật sự rất muộn, Thanh Khê mở nước tắm cho nàng, sau đó đem đồ ăn đã nguội hâm lại. Từ khi nàng rời STOP, nàng cùng Trương Tử Đồng đều trở nên càng ngày càng bận rộn, nàng bận rộn chuyện công việc mới, bận rộn học tập bổ sung năng lực, về phần Trương Tử Đồng bận rộn cái gì, nàng chưa từng có hỏi qua.<br> \"Thực xin lỗi, Thanh Khê.\" Trương Tử Đồng nghiêng người ôm Thanh Khê, cùng ngủ với Thanh Khê, luôn luôn có một loại cảm giác của cuộc sống vợ chồng, ấm áp thoải mái.<br> Nàng đem mặt áp lên cổ Thanh Khê, hít lấy sữa tắm hương chanh thơm ngát trên người Thanh Khê, \"Trong khoảng thời gian này công ty có chút việc, không có thời gian cùng ngươi, chờ thêm một thời gian nữa chúng ta xin nghỉ phép đi.\"<br> \"Ngươi càng ngày càng thích nói ba chữ kia.\" Thanh Khê mở to đôi mắt, đồng tử đen bóng nhìn lên trần nhà, \"Không cần.\"<br> \"Ân?\" Trương Tử Đồng ngược lại cười khẽ, nụ cười có chút minh diễm kia dưới sự phụ trợ của bóng đêm càng phát ra rạng rỡ, nàng xoay gương mặt Thanh Khê qua, để cho Thanh Khê nhìn nàng, sau đó hỏi, \"Ba chữ nào?\"<br> Ngón cái của nàng như có như không vuốt ve khóe miệng Thanh Khê, Thanh Khê bị cảm xúc ái muội mà kỳ dị kia làm hơi hơi đảo loạn tâm thần, sau khi ổn định suy nghĩ mới trả lời: \"Thực xin lỗi.\"<br> \"Thực xin lỗi\" Cùng \"Cám ơn ngươi\" Giống nhau, ba chữ, xa lạ mà lạnh lùng.<br> \"Vậy sao?\" Trương Tử Đồng lơ đễnh cười cười, chống khuỷu tay chuyển động thân mình, dưới bóng đêm ám trầm Thanh Khê nhìn thấy dung nhan thanh lệ kiều diễm sau khi bỏ đi lớp trang điểm của Trương Tử Đồng càng ngày càng tới gần mình, ngắn ngủi lúng túng, vì thế nhắm hai mắt lại, cảm giác được hô hấp nóng hổi phun trên đôi môi, trên đôi mắt, cuối cùng dừng ở nơi gần vành tai. Trương Tử Đồng cong khóe môi, nhìn Thanh Khê ở dưới thân yên tĩnh bình lặng nhắm hai mắt, vẻ mặt lạnh nhạt, trái tim giống mưa xuân bay lả tả, mềm mại thanh nhuận, tất cả đều là trở nên sơ đạm.<br> \"Ngươi không thích câu 'Thực xin lỗi', ta đổi thành ba chữ khác được không?\" Trương Tử Đồng cúi người xuống, tựa vào đầu vai Thanh Khê, đôi môi cong cong du dương cọ sát trên vành tai ôn nhuyễn nhẵn nhụi của Thanh Khê, nhưng mà cảm quan của Thanh Khê lại giống như là lựa chọn tê liệt, đối với sự đụng chạm ôn tồn này đã không thể có cảm giác, Thanh Khê chỉ biết là thanh âm gợi cảm mà ẩm ướt của nàng không ngừng quanh quẩn ở trong lòng – \"Ta yêu ngươi.\"<br> Nàng nghe thấy được, tất cả \"Thực xin lỗi\" Chính là bởi vì \"Ta yêu ngươi\".<br> Tiếng chuông di động sắc bén làm cho trái tim đang phiêu đãng của hai người dần dần trở về vị trí cũ, Trương Tử Đồng cầm lấy điện thoại trên đầu giường, lại xoay người tìm một vị trí thích hợp, nhẹ nhàng rúc vào bên người Thanh Khê.<br> Nhìn thấy số điện thoại, đôi mi thanh tú của Trương Tử Đồng âm thầm cau lại, nàng có một dự cảm bất hảo, nghe máy, đưa tới bên tai: \"A lô, xin chào.\"<br> \"Vương Thành Ba bị giam giữ để thẩm vấn.\"<br> Trái tim Trương Tử Đồng nhảy dựng, \"Khi nào?\"<br> \"Một tiếng trước.\"<br> \"Tình huống thế nào?\"<br> \"Còn chưa rõ ràng, chính ngươi cẩn thận đi, ta cúp máy trước.\"<br> Bây giờ thông tin càng ngày càng nhanh chóng, ngay cả tiếng cúp điện thoại còn chưa nghe thấy ống nghe bên tai đã là lặng ngắt như tờ, Trương Tử Đồng sửng sốt nửa phút, từ trên giường ngồi lên, \"Công ty có chút việc, ta đi gọi điện thoại, ngươi ngủ trước đi.\" Nói xong liền xuống giường, chuẩn bị đi ra ngoài.<br> \"Ban đêm lạnh, mặc thêm quần áo đi.\" Thanh Khê chần chờ một chút, cuối cùng nhẹ giọng dặn nàng một câu.<br> \"Ta đã biết, ngươi nhanh ngủ đi.\" Tiện tay cầm theo một cái áo khoác, Trương Tử Đồng không có mặc, trực tiếp ra phòng ngủ, thuận tay đóng cửa lại.<br> Này một đêm, Trương Tử Đồng ở thư phòng đến bốn giờ sáng mới lặng lẽ trở lại phòng ngủ, cởi áo khoác, tiến vào trong chăn, từ sau lưng ôm chặt lấy thân thể ấm áp của Thanh Khê, cảm giác được Thanh Khê muốn xoay người đối mặt với nàng, nàng tăng thêm sức ôm lấy Thanh Khê, nhẹ nhàng nói: \"Đừng nhúc nhích, để ta hảo hảo ôm ngươi một cái.\" Rốt cục, Thanh Khê dường như là thở dài cầm lấy bàn tay có chút lạnh lẽo đặt ở bên hông, sau đó chậm rãi nhích lại gần phía sau, để cho nàng có thể ôm chặt hơn.<br> Mặt trời dần lên cao, nhiệt độ mùa hè vẫn chưa rút đi, sáng sớm lại bị khí trời mùa thu tẩm lạnh. Trương Tử Đồng mở to mắt, một đêm không ngủ. Trong sự khúc mắc rối loạn của bản thân nàng chưa từng phát hiện, người nàng ôm trong lòng cũng suốt đêm làm bạn cùng nàng, thanh tỉnh chờ đợi đám sương đêm thu tan hết.<br> Ngày hôm sau lúc đi làm, Thanh Khê vừa cẩn thận xem bản vẽ trong tay vừa dùng tay còn lại bưng một tách cà phê lướt qua, cà phê nâng cao tinh thần, nhưng cũng hại thân thể, bình thường Thanh Khê sẽ không uống, chính là mất ngủ một đêm, đối với người đã lâu không thức đêm mà nói, dù có tinh thần cũng sẽ cảm thấy mệt mỏi.<br> Huống chi sự mệt mỏi của nàng không chỉ là giấc ngủ một đêm, càng nhiều chính là sự bất an Trương Tử Đồng đưa đến cho nàng. Một ly cà phê còn chưa uống xong, cuộc điện thoại làm nàng càng bất an hơn gọi đến.<br> \"Sắp tới con có thời gian không? Trở về một chuyến đi.\"<br> \"Ba, có chuyện gì sao?\"<br> \"Ba và mẹ con từ chỗ người khác nghe được chút tin đồn không tốt về con, muốn hỏi chuyện con một chút.\"<br> Bình thường điện thoại trong nhà gọi đến đều là mẹ, mà hôm nay ba dùng khẩu khí nghiêm túc tự mình gọi tới, Thanh Khê biết, nhất định là xảy ra chuyện gì, trong lời nói của ba đã rất rõ ràng, nàng nghĩ, đại khái là cha mẹ đã biết được chuyện của nàng cùng Trương Tử Đồng.<br> \"Ba, con vừa đổi chỗ làm, chờ thêm một thời gian nữa con sẽ về nhà nói chuyện với ba mẹ, được không?\"<br> \"Con không có thời gian thì không cần về, chúng ta đến N thị.\"<br> Ba luôn yêu thương nàng, từ nhỏ đến lớn cơ hồ chưa từng phản đối ý kiến của nàng, nhưng lúc này đây, hắn cũng không cho phẩn đối mà ra quyết định, Thanh Khê nắm chặt điện thoại đã cúp máy, trong mắt có khó chịu, có suy tư, có áy náy...Duy độc không có bồi hồi cùng do dự. "]