[" <br> Đợi khi Trương Tử Đồng buông nàng ra, hai chân Thanh Khê đã bắt đầu như nhũn ra, cụp mắt, đợi nét ửng hồng trên mặt lui bước, ngẩng đầu, chuyên chú ngắm nhìn dung nhan gần trong gang tấc của Trương Tử Đồng.<br> Bàn tay còn đặt trên lưng Thanh Khê, gương mặt của Trương Tử Đồng so với Thanh Khê, còn muốn hồng hơn ba phần, ho nhẹ một tiếng, nàng lại hỏi: \"Hôn lễ vừa kết thúc thì tới đây sao?\"<br> \"Không phải, ở bên ngoài đi dạo một lúc rồi mới tới.\"<br> \"Sao bỗng nhiên lại muốn đến chỗ này của ta?\" Nhìn chính mình trong ánh mắt Thanh Khê, Trương Tử Đồng nhịn không được lại đưa mặt tới gần hơn một chút.<br> \"Ngươi làm việc đi, ta không sao.\" Chính là đột nhiên nhớ ngươi, cho nên khi còn chưa có ý thức được, cũng đã xuất hiện ở trước mặt ngươi.<br> Đã sớm biết câu trả lời của Thanh Khê nhất định sẽ không đến nơi đến chốn, Trương Tử Đồng cũng không tiếp tục hỏi, có thể tìm đến tập đoàn Hằng Tín, ít nhất đã chứng minh nàng cũng là muốn gặp mình.<br> Nghiêng người nhìn nhìn đồng hồ, Trương Tử Đồng kéo Thanh Khê đến sopha ngồi xuống.<br> \"Nơi này có tạp chí, ngươi có thể dùng để giết thời gian, sau đó, chờ ta bốn mươi phút, xử lý xong một đống văn kiện kia chúng ta cùng nhau trở về.\" Nhẹ nhàng vuốt ve hai má Thanh Khê, Trương Tử Đồng liếc mắt nhìn bàn làm việc một cái, còn nói, \"Muốn xem truyện lúc còn nhỏ ta sưu tầm không? Ta đưa cho ngươi.\"<br> Không cần Thanh Khê trả lời, Trương Tử Đồng đã sớm đứng dậy mở ngăn kéo bàn ở dưới cùng ra, lấy ra một cái hộp bằng gỗ.<br> \"Từ từ xem, tất cả những thứ này đều là ta mua được ở tiệm bán sách cũ ven đường lúc còn nhỏ, mỗi một cuốn đều có ý nghĩa kỷ niệm của nó.\" Cái hộp bằng gỗ đặt ở trước mặt nàng, Trương Tử Đồng cười lưu lại một câu như vậy sau đó tiếp tục làm việc của mình, Thanh Khê mở cái hộp ra, từng quyển từng quyển sách cũ đã sắp mục nát được sắp xếp gọn gàng trong hộp. <br> Thật cẩn thận lấy ra một quyển, [Tuyển văn Lỗ Tấn], cách đóng sách thật sự rất hợp quy tắc.<br> Buông quyển [Tuyển văn Lỗ Tấn] xuống, Thanh Khê lại lấy ra một quyển khác, không giống như đã bị người xem quá nhiều làm cũ nát, quyển sách này cảm giác rất mới, tuy rằng trang giấy cũng đã ố vàng, nhưng mỗi một góc trang giấy trong đó đều là sạch sẽ đầy đủ, càng làm Thanh Khê ngạc nhiên là, này quyển sách mười mấy năm trước này cư nhiên là một quyển sách tiếng Anh vốn để tuyên truyền chủ nghĩa nhân quyền.<br> Chần chờ một chút, Thanh Khê mở sách ra, trên trang sách có mấy chữ thật to được viết bằng bút máy mực đen — Tử Đồng, sinh nhật vui vẻ.<br> Chữ viết tinh tế mà hơi chút ngây thơ, nhìn ra được, người viết những chữ này hẳn là tuổi cũng không lớn, Thanh Khê xem qua từng tờ từng tờ, rất nhanh nhìn thấy nội dung bên trong, không giống như cách thức đọc sách nhàn nhã thong thả bình thường, lúc này tốc độ lật xem của nàng nhanh đến gần như là vội vàng.<br> Lật xem đến gần phân nửa quyển sách thì dừng lại, Thanh Khê hơi hơi sửng sốt vài giây, bên trong có ảnh chụp từ rất lâu trước đây, hai hài tử, một nam một nữ. Nữ hài tử thoạt nhìn chỉ mới có mấy tuổi, mặc váy liền thân màu trắng, cột hai cái bím tóc, cái miệng nhỏ nhắn chu ra, bộ dáng rất đáng yêu. Nam hài lớn hơn rất nhiều, đại khái là khoảng mười ba mười bốn tuổi, rất tú tuấn, trên gương mặt còn mang theo một chút kiêu căng.<br> Nữ hài tử giống như tiểu công chúa kia, vừa nhìn thấy Thanh Khê liền nhận ra đó là Trương Tử Đồng, cho dù là Trương Tử Đồng ở mười mấy năm trước, lại vẫn như cũ có sự quen thuộc mà nàng không thể quên được. Mà nam hài tử kia, hẳn chính là người tặng quyển sách này cho Trương Tử Đồng, nhưng người này ở trong lòng Trương Tử Đồng, rốt cuộc là đặc biệt như thế nào? Thanh Khê nâng tầm mắt, nhìn chăm chú vào nữ nhân đang nghiêm túc xem văn kiện kia, trong lòng sinh ra một chút chua xót.<br> Rốt cuộc vẫn là để ý, rõ ràng là không cần so đo với quá khứ, lại ủy khuất giồng như có chuyện gì không đúng.<br> Sau khi kết hôn chính là an tâm chờ ngày sinh con, Lý Chân cho rằng bốn tháng này cũng chỉ cần mỗi ngày vô kinh vô hiểm mà đi làm, tan tầm, sau đó cùng đồng nghiệp tâm sự vài chuyện râu ria bát quái, nhưng không ngờ kết hôn chưa được một tuần, liền thấy được một tin tức siêu cấp lớn như kinh đào hãi lãng* đánh úp lại.<br> (*Sóng to gió lớn; sóng gió gian nguy; tình cảnh nguy nan; lúc hiểm nghèo - Ví với hoàn cảnh nguy nan) <br> Những thứ trên máy tính này trong mắt người khác cũng không có gì lớn, nhưng mà đối với viên chức trong STOP mà nói, những thứ này rất đáng quan tâm!<br> Giống như sáng sớm mỗi ngày, ăn xong bữa sáng, Thanh Khê ngồi xe Trương Tử Đồng đến STOP, có đôi khi nhẹ giọng nói lời từ biệt liền xuống xe, có đôi khi sau khi nhận được nụ hôn lướt qua của Trương Tử Đồng mới mím môi bước vào công ty.<br> Mà hôm nay, từ lúc bước vào công ty, Thanh Khê liền cảm giác được một loại bồn chồn khác với ngày thường, bất an cùng nghi hoặc bắt đầu lẻn vào thân thể, thẳng đến khi tiến vào văn phòng, nàng mới xác định thật sự là có chuyện gì đã xảy ra, mà chuyện kia, tất nhiên sẽ không là chuyện tốt.<br> Mỗi người đều dùng một loại ánh mắt dò xét cùng nghi ngờ nhìn mình, Thanh Khê cũng mơ hồ biết được đã phát sinh chuyện gì, cho nên khi Lý Chân đi tới mang theo vẻ mặt khó xử cùng lo lắng nhìn nàng, nàng nhẹ nhàng nhíu nhíu mày.<br> \"Thanh Khê, ngươi xem ảnh chụp chưa?\"<br> \"Chưa xem.\"<br> \"Ngươi...Ngươi vẫn là tự mình xem đi.\"<br> Lý Chân muốn nói lại thôi làm cho trái tim Thanh Khê nhảy dựng, trên màn hình máy tính màu lam cùng với tiếng click chuột lách tách của Lý Chân, xuất hiện một bức ảnh lấy cảnh cực kỳ khéo léo.<br> Hai nữ nhân, trước cửa khách sạn, ở trong xe ái muội hôn nhau. Góc chụp rất chính xác, đều chụp được cận cảnh hai người hôn nhau, lại chụp được mặt nghiêng của hai người, người quen biết liếc mắt một cái là có thể nhìn ra nhân vật chính trong đó rốt cuộc là ai.<br> Tổng cộng có mười ba tấm hình, ngoại trừ tấm thừ nhất là khi Thanh Khê đi tham gia hôn lễ của Lý Chân bị chụp được, tấm này hắn là chụp trước khi hôn lễ diễn ra, cũng có tấm sau hôn lễ. Có mấy tấm ảnh hôn môi, còn có vài tấm thoạt nhìn vô cùng thân mật.<br> Thanh Khê xem qua từng tấm từng tấm, biểu tình là thản nhiên như cũ, nhìn không ra phẫn nộ cùng lo lắng.<br> Lý Chân bị bộ dáng của nàng làm cho vội vàng, nhịn không được hỏi nàng: \"Thanh Khê, đây rốt cuộc là xảy ra chuyện gì? Ngươi sẽ không thật sự muốn cùng Trương Tử Đồng làm...\" Dừng một chút, Lý Chân mới lại nhỏ giọng nói, \"Làm đồng tính chứ?\" <br> Đồng nghiệp chung quanh đều nhìn các nàng, không chỉ Lý Chân, bọn họ đều muốn biết chân tướng sự tình, nhưng mà bọn họ đã sớm nhận định ra một cái chân tướng.<br> Lúc Hứa Tuấn đi vào, Lý Chân đã bị Lý Hạo Vũ kéo về vị trí của mình, bước nhanh đến trước mặt Thanh Khê, hắn tắt máy tính của Thanh Khê, nói với Thanh Khê: \"Ta đã xin phép giúp ngươi, Trần tổng cũng nói cho ngươi hảo hảo nghỉ ngơi hai ngày, đã có người có thể gởi hình ảnh đến hòm thư của công ty chúng ta, Trương tổng bên kia, hẳn là cũng sẽ không bình yên, ngươi xử lý tốt chuyện này trước rồi nói sau.\" <br> Thanh Khê gật gật đầu, ảnh chụp đối với mình mà nói cũng không có ý nghĩa quá lớn, nhiều nhất chính là thúc đẩy tiến trình đổi công việc nhanh hơn, nhưng đối với Trương Tử Đồng mà nói, lại sẽ có những ảnh hưởng tiêu cực như thế nào đây?<br> \"Không sao, sẽ qua thôi, không cần lo lắng.\" Nếu đây là một phần tình cảm nghiêm túc, như vậy ngoại trừ sự an ủi vô dụng này ra, Hứa Tuấn cũng không thể làm gì khác nữa.<br> Không có liên hệ với Trương Tử Đồng, cũng không để ý tới ánh mắt hoặc tò mò hoặc xem thường của người khác, lúc nắng sớm còn chưa gay gắt Thanh Khê một mình đi tàu điện ngầm trở về nhà trở về nhà của các nàng, thế ngoại đào nguyên của các nàng.<br> Mọichuyện rồi sẽ qua, thứ cần xác định nhưng vĩnh viễn không thể xác định được chínhlà kết quả.&nbsp; &nbsp;&nbsp;<br> "]