[" <br> &nbsp;\"Ân...\" Một chút thanh âm thoát ra từ xoang mũi của Triệu Thanh Khê, giống như thống khổ, lại giống như ẩn nhẫn. Trương Tử Đồng giật mình bừng tỉnh, đôi môi ấm áp rời khỏi thân thể có chút cảm giác mát lạnh, nàng ngồi dậy, kéo xuống vạt áo ban nãy nàng vừa kéo lên, thuận tay đem cái chăn bên cạnh đắp lên người Triệu Thanh Khê, \"Ta đi rót nước, ngươi uống thuốc đi rồi ngủ tiếp.\"<br> Một tay Trương Tử Đồng cầm ly nước thủy tinh, tay kia thì cầm thuốc, Triệu Thanh Khê đã muốn ngồi lên, nàng cầm lấy nước và thuốc một ngụm uống xuống, lại uống hết nước còn lại trong ly, Trương Tử Đồng vươn tay cầm lấy cái ly không, hỏi nàng: \"Có muốn uống nước nữa khôbg? Ta rót cho ngươi thêm một ly nữa.\"<br> Ánh mắt Trương Tử Đồng có loại tình tố làm cho người ta loạn tâm, ánh mắt Triệu Thanh Khê né tránh một chút, tránh được cái nhìn chăm chú của nàng, \"Không cần, cám ơn.\"<br> Trương Tử Đồng vừa thu dọn thuốc vừa nói: \"Ta đã nói rồi, đối với ta, ngươi không cần phải nói cám ơn.\"<br> Triệu Thanh Khê không nói lời nào, chính là ngồi ngây người, sau đó lại đưa lưng về phía Trương Tử Đồng nằm xuống, cho đến khi Trương Tử Đồng ra khỏi phòng của nàng. Tuy rằng đã bôi thuốc, cũng đã uống thuốc, nhưng thắt lưng vẫn chưa thể cử động, chỉ có thể nằm nghiêng. Nàng mở to mắt nhìn vách tường trong bóng đêm, rõ ràng đã không còn bàn tay kia, nàng lại vẫn như cũ rõ ràng cảm giác được loại xúc giác làm cho nàng tâm hoảng ý loạn này, giống như là có con kiến bò qua, ngứa — không phải ở trên lưng, mà là ở trong lòng.<br> Ngay khi nàng nghĩ tối nay chính mình sắp sửa cô chẩm nan miên* chờ đợi bình minh lên, cửa phòng ngủ lại bị đẩy ra, nàng nhắm mắt lại, hô hấp trở nên đều đều, chính là tốc độ tim đập lại không chịu sự khống chế. Chăn nhẹ nhàng bị xốc lên, phía sau có một hơi thở ấm áp bay tới, tay của Trương Tử Đồng cẩn thận tránh đi vết thương của nàng, chậm rãi ôm lấy nàng, từ phía sau ôm nàng vào lòng.<br> (*Trằn trọc một mình khó ngủ)<br> Triệu Thanh Khê cảm nhận được sự ấm áp giống như vĩnh viễn sẽ không tắt ở trên lưng, cách lớp áo ngủ nhăn nhúm bên ngoài hai người truyên đến cơ thể của nàng, không đủ nóng rực, lại thoải mái làm cho người ta buồn ngủ, vì thế nàng cứ như vậy tựa vào lòng ngực không quá rộng lớn của Trương Tử Đồng, an ổn đi vào giấc ngủ.<br> Buổi sáng tỉnh lại, Trương Tử Đồng nhìn cảnh tượng trước mắt nhất thời không kịp phản ứng, ngơ ngác mở to hai mắt, qua một hồi lâu mới nhớ tới mọi chuyện tối hôm qua.<br> Chính mình, có phải đã làm ra lựa chọn hay không.<br> Triệu Thanh Khê đã sớm rời giường, trong lòng trống trơn, Trương Tử Đồng cũng rời giường, trở lại phòng ngủ của mình rửa mặt sau đó khôi phục lại hình tượng đại mỹ nữ khôn khéo có khả năng chói lọi của nàng.<br> \"Ngươi dậy sớm như vậy là vì làm bữa sáng sao?\" Lúc Trương Tử Đồng từ phòng ngủ đi ra nhìn thấy Triệu Thanh Khê đã làm xong bữa sáng, có chút bất đắc dĩ, \"Thắt lưng không thoải mái thì không cần làm, ta đi mua một chút thức ăn là được rồi, ngươi không cần mệt như vậy, ta cũng không phải địa chủ áp bách ngươi.\"<br> \"Bây giờ đã sắp tám giờ, không tính là sớm.\" Triệu Thanh Khê múc cháo đặt ở trước mặt Trương Tử Đồng, bình tĩnh nói, \"Ngươi cũng không có áp bách ta, là tự ta muốn làm bữa sáng.\"<br> Trương Tử Đồng không có nói thêm gì nữa, ăn một ngụm cháo rau thanh đạm có mùi hương thơm ngát tỏa ra bốn phía, đột nhiên nghĩ đến cái gì đó, \"Ngươi xin phép chưa? Cơm nước xong ta cùng ngươi đi bệnh viện một chuyến, đúng rồi, thắt lưng vẫn còn đau như tối hôm qua sao?\"<br> \"Đỡ rồi, không có đau như tối hôm qua, không cần phải đi bệnh viện.\"<br> \"Sao lại không cần, vẫn là đi bệnh viện xem một chút đi, yên tâm một chút.\"<br> \"Không có chuyện gì lớn, không cần.\"<br> Trương Tử Đồng giương mắt nhìn thấy bộ dáng Triệu Thanh Khê an an ổn ổn ăn bữa sáng, biết chính mình không thể thuyết phục được nàng, chỉ có thể lui một bước, \"Vậy chờ ăn cơm xong, ta giúp ngươi xoa thuốc nước tối hôm qua một lần nữa, ngươi cũng vẫn phải tiếp tục uống thuốc.\"<br> Lúc nói chuyện này Trương Tử Đồng không chú ý, Triệu Thanh Khê lại cụp mắt, nâng tay chỉnh tóc mới có thể che lấp đi phần xấu hổ kia, \"Thuốc nước có mùi, sắp đến công ty, không thể xoa.\" Cái hôn kia để lại trên lưng nàng một cái dấu vết không thể xóa nhòa, giờ phút này nàng thậm chí còn có thể nhớ rõ không sót chút nào về cái cảm xúc kia, độ ấm tương tự Trương Tử Đồng, làm cho nàng nhịn không được run rẩy.<br> Trương Tử Đồng cũng nghĩ đến nụ hôn ái muội tối hôm qua khiến nàng ý loạn tình mê, có chút dư vị. Nàng tựa hồ, từng chút từng chút mà tới gần sát người kia, \"Ta đưa ngươi đi làm đi.\"<br> Trên đường Trương Tử Đồng đưa Triệu Thanh Khê đến công ty thì nhận được điện thoại của Từ Lệ, \"Một giờ chiều, gặp nhau ở tiệm cà phê Ba Giờ.\"<br> Từ Lệ là con của Từ Lâm, bất quá không có làm ở công ty của Từ Lâm, mà cùng bằng hữu gây dựng sự nghiệp, ở N thị nổi danh là thanh niên tài tuấn, bất quá hắn có không thường xuyên liên hệ với Trương Tử Đồng, hắn bỗng dưng nhắn thời gian địa điểm hẹn gặp, Trương Tử Đồng nghĩ, có lẽ là liên quan đến tập đoàn Hằng Tín.<br> \"Giữa trưa ta có việc không về nhà, tự ngươi đi ăn bên ngoài một chút đi, không cần tự làm, rất phiền toái.\" Trương Tử Đồng giữ chặt Triệu Thanh Khê đang chuẩn bị xuống xe, cẩn thận dặn dò nàng, \"Giữa trưa ngươi cứ ngồi xe taxi hoặc là trực tiếp ăn cơm ở chỗ gần công ty, thắt lưng của ngươi còn chưa khỏe, đừng đi tàu điện hoặc giao thông công cộng, buổi chiều tan tầm ta tới đón ngươi, có việc thì gọi điện thoại cho ta.\"<br> Triệu Thanh Khê hơi hơi gật gật đầu, nói với Trương Tử Đồng một câu lái xe cẩn thận, sau đó liền cúi đầu tháo dây an toàn.<br> \"Ca\", cùng lúc tháo dây an toàn, một cái hôn mềm nhẹ đặt lên bên má đã được đánh phấn của nàng.<br> Đầu ngón tay nhẹ nhàng đụng vào đôi môi đỏ mọng của mình, Trương Tử Đồng nhìn chăm chú vào bóng dáng Triệu Thanh Khê rời đi, nàng thật sự hôn người kia, ở ban ngày không có bóng đêm che dấu, cảm giác hoàn mỹ làm cho người ta tâm động.<br> Cái hôn kia, đơn giản, ôn nhu.<br> Vì vậy trong mười năm tiếp theo, mặc kệ giữa các nàng từng có bao nhiêu hành vi càng thêm thân mật so với bây giờ, nàng vẫn như cũ nhớ rõ một cái khẽ hôn làm cho nàng hạnh phúc cùng tin tưởng kia, một đoạn ký ức hoàn mỹ gắn ngủi đáng giá nhớ kỹ cả đời.<br> Triệu Thanh Khê không kịp đến khu văn phòng, vừa vào công ty lập tức đi đến toilet, nàng nhìn chính mình trong gương, biểu tình tự nhiên, ánh mắt bình tĩnh, giống như không có gì xảy ra, đáng tiếc cũng không phải thật sự là không có gì xảy ra, ít nhất nàng có thể tinh tường cảm nhận được tiếng tim đập không bình thường của mình, nhanh như vậy kịch liệt như vậy, cơ hồ muốn nhảy ra khỏi lồng ngực. Trên khuôn mặt bên trái sạch sẽ trắng nõn mơ hồ có thể nhìn thấy một cái dấu son môi hồng nhạt, nàng rút khăn tay lau đi dấu vết vốn không rõ ràng trên mặt, nhắm mắt lại ổn định hô hấp, trong đầu lại xuất hiện một màn làm cho nàng không thể quên kia, Trương Tử Đồng hôn nàng, nàng không có đẩy ra, đã là lần thứ ba, nàng một lần cũng không có từ chối. Vươn tay áp lên gương mặt, thong thả mà cẩn thận xoa vòng quanh dấu son môi đã muốn biến mất, giống như đúc với hình ảnh màu hồng nhạt trên đôi môi gợi cảm của Trương Tử Đồng trong đầu nàng.<br> Thời tiết đã bắt đầu chuyển ấm, trong tiệm cà phê Ba Giờ tràn ngập hương khí nổng đậm, Trương Tử Đồng hờn giận nhìn nam nhân mang vẻ mặt thanh thản uống cà phê đối diện, \"Từ Lệ, ngươi hẹn ta ra không phải vì uống cà phê chứ?\"<br> \"Cà phê ở chỗ này rất thơm.\" Từ Lệ mỉm cười, ngữ khí lười biếng mà tao nhã.<br> \"Nói đi, chuyện gì.\" Có lẽ trời sinh Từ Lệ mang theo chút khí chất quý công tử, làm việc không nhanh không chậm, nhưng không có nghĩa là hắn thật sự sẽ giống như quý công tử mà tốn một đống thời gian cho nhưng nữ nhân có chút tư sắc, hắn hên Trương Tử Đồng đến, tuyệt đối không phải vì một ly cà phê đơn giản như vậy.<br> \"Ba của ta có hứng thú đối với Hằng Tín.\" Từ Lệ từ chối hảo ý muốn rót thêm cà phê của lão bản, nghiêm túc nói với Trương Tử Đồng.<br> Trương Tử Đồng vốn đang nghĩ có phải bà chủ mang thần sắc lạnh lùng xinh đẹp này coi trọng Từ Lệ hay không, sao lại cố ý tự mình lại đây hỏi Từ Lệ có muốn châm thêm cá phê hay không. Bây giờ nghe được lời nói của Từ Lệ không khỏi nhíu nhíu mày, \"Có ý gì?\"<br> \"Hắn từng hỏi ta, có lẽ là nghĩ về khả năng hợp tác với Tinh Vân.\" Tinh Vân là công ty do Từ Lệ cùng vài bằng hữu cùng nhau sáng tạo phát triển, chủ yếu là mua lại và tái cơ cấu các dự án mà Trương Tử Đồng coi thường bỏ qua, Từ Lâm muốn hợp tác cùng Tinh Vân cũng là vì tăng lên gấp đôi dự bảo hiểm.<br> Sắc mặt Trương Tử Đồng lạnh như băng, suy nghĩ một chút mới hỏi, \"Ngươi thấy thế nào?\"<br> \"Tỷ lệ 5:5, nhưng điều kiện tiên quyết là ngươi phải từ bỏ công ty giải trí Hằng Tín.\"<br> \"Nếu ta không chấp nhận không muốn từ bỏ công ty giải trí Hằng Tín thì sao?\" Trương Tử Đồng nhìn thẳng Từ Lệ, nàng muốn biết được những công ty hữu ích, từ bỏ công ty giải trí Hằng Tín, nàng làm không được, không liên quan đến tỷ lệ 5:5, chính là nàng không muốn thỏa hiệp, chẳng sợ cho dù kết cục là thua cuộc.<br> \"9:1.\" Trương Tử Đồng chính là Trương Tử Đồng, không cần thắng thua, chỉ quan tâm làm chuyện nàng muốn làm, \"Không phải vấn đề về công ty giải trí Hằng Tín, mà là ngươi có nhược điểm.\" Vì chuyện mình quan tâm mà trả giá, kiên trì đến cùng, đây là nhược điểm trí mạng mà Trương Tử Đồng không thể dứt bỏ.<br> Nhưngmột khi chuyện nàng để ý quan tâm biến thành một người, vậy loại nhược điểm nàychính là làm cho người ta mê muội đến cỡ nào a.&nbsp;<br> "]