[" <br> Bóng đêm lạnh lùng tầng tầng lớp lớp, Thanh Khê đứng ở bên đường, lẳng lặng hô hấp bầu không khí loãng trong thành phố.<br> Trương Lâm có muôn vàn nghi ngờ ở trong lòng, cũng không nhẫn tâm hỏi ra, cuối cùng chỉ thử thăm dò hỏi: \"Ngươi có sao không?\"<br> Lắc đầu, Thanh Khê cười yếu ớt, \"Có chút lạnh.\"<br> \"Xe đến rồi.\"<br> Thanh Khê nghiêng mặt, thanh âm trong trẻo, làm cho Trương Lâm nghe không ra phập phồng, tràn ngập lo lắng dương như chỉ là nàng lo sợ không đâu, thấy Thanh Khê lên taxi, Trương Lâm cũng nhanh chóng đi qua.<br> Thấy rõ cảnh tượng buổi tối, Trương Lâm ít nhiều cũng đoán được một chút, khó trách Thanh Khê sẽ dọn ra, hóa ra thật sự là có vấn đề với Trương Tử Đồng. Có vấn đề, đây là một từ ngữ cực kỳ ái muội, nhưng nàng thật không ngờ giữa Thanh Khê và Trương Tử Đồng thật sự có liên quan tới tình cảm ái muội. Từ đêm đó khi nàng cùng Thanh Khê bị khó xử ở quán bar nàng đã nghĩ đến quan hệ giữa hai người hẳn là không giống bình thường, nhưng chưa từng nghĩ đến là không bình thường như thế nào.<br> Dọc đường đi Trương Lâm đều có chút lo lắng, bạn học vài năm, nàng biết Thanh Khê có thói quen đem mọi chuyện đều giấu ở trong lòng, bây giờ thoạt nhìn rất tốt, không biết miệng vết thương trong nội tâm đã là máu tươi đầm đìa như thế nào rồi, bất luận đúng sai, ít nhất đêm nay Thanh Khê rất đau rất đau.<br> \"Còn uống sao?\" Đợi đến khi Thanh Khê rời đi, La Phi trở về quầy bar, nàng thấy Trương Tử Đồng mở to đôi mắt, mờ mịt nhìn ly rượu rực rỡ muôn màu.<br> Giống như là tiến vào trạng thái thôi miên, hai người cũng không lên tiếng nữa.<br> La Phi khi thì cúi đầu, khi thì lại nghiêm túc chăm chú nhìn Trương Tử Đồng, một năm mà thôi, nàng giống như chưa từng quen biết người trước mặt này, nàng muốn hỏi, một Trương Tử Đồng luôn phấn chấn từ khi nào cũng bị bao bọc trong sự bi thương thế này?<br> Không phải ngươi chưa bao giờ vì ngày mai mà ưu sầu sao? Không phải ngươi phẫn nộ cũng phải lớn tiếng thể hiện ra sao? Vì sao lại lộ ra vẻ mặt bất lực như vậy, Trương Tử Đồng mà nàng yêu thích là người cho dù yếu ớt cũng rất đường hoàng, nữ nhân dù làm cho mọi người khổ sở cũng nhất quyết không để cho chính mình khổ sở, mà không phải một Trương Tử Đồng chống đầu, nắm chặt tóc dài vẻ mặt suy sút như bây giờ.<br> Đột nhiên nghĩ đến Trương Tử Đồng thời trung học, giống như đã thật xa xôi, La Phi quay đầu lại, dựa vào quầy bar, nhẹ giọng hỏi: \"Không phải ngươi rất yêu nàng sao? Vì sao phải làm như vậy?\"<br> \"Nếu đã chia tay, vì sao lại phải khổ sở? Ngươi biết không, bây giờ ngươi còn muốn thống khổ hơn bộ dáng vừa rồi của nàng.\"<br> Thật lâu không thấy câu trả lời, La Phi giống như đang lầm bầm lầu bầu, thanh âm càng thấp, giống một cơn ảo giác: \"Ngươi làm sao vậy? Vì sao lại đổi thành bộ dạng như bây giờ?\"<br> Có tiếng ca lười biếng vang lên, La Phi nghĩ rằng nàng sẽ không trả lời, nhớ tới buổi tối Trần Thần sẽ về nhà, vì thế chuẩn bị nhắn tin cho Trần Thần, hỏi nàng đã ngủ chưa.<br> \"Vương Thành Ba bị bắt giữ để thẩm vấn.\"<br> Bàn tay La Phi đang cầm điện thoại ngừng lại, ngẩng đầu, không thể tin nhìn nàng, \"Còn ngươi?\"<br> \"A!\" Lắc đầu, Trương Tử Đồng mờ mịt cười, \"Mười năm, ít nhất là mười năm.\"<br> Vừa vào phòng Trương Lâm liền đem Thanh Khê kéo đến sopha, Ngụy Khải gọi điện thoại đến nàng cũng nói cho có lệ vài câu liền cúp máy.<br> \"Khó chịu liền khóc ra đi.\" Bàn tay Thanh Khê lạnh lẽo, mang theo chút lạnh băng, Trương Lâm cầm thật chặt.<br> Có vài thứ cần phải suy nghĩ mới có thể biết rõ, lúc không tỉnh táo, Thanh Khê muốn để cho đầu óc quá tải được an ổn nghỉ ngơi. \"Không có việc gì, ta đi tắm rửa, ngày mai còn phải đi làm.\" Khó chịu, hình như có; Khóc, hình như không cần.<br> \"Cơm chiều còn chưa ăn, ta đi nấu vài thứ, ăn đi rồi hãy ngủ.\"<br> Hàng lông mày hơi hơi nhíu lại, Thanh Khê nói: \"Ta không đói, muốn đi ngủ sớm một chút, ngủ ngon.\"<br> Có phải tình yêu đều có lúc chấm dứt không, nhưng vì sao chỉ có các nàng lại chấm dứt nhanh chóng như thế.<br> Trong thân thể Thanh Khê có cuồn cuộn chua xót, còn có hỗn loạn khủng hoảng, một đoạn tình cảm mơ hồ kết thúc chưa bao giờ có được rõ ràng. Giữa các nàng rốt cuộc còn có cái gì, có thể dễ dàng đánh tan hy vọng để hai người về bên nhau đến như vậy.<br> Từ nay về sau, từ thế giới của hai người trở lại cuộc sống một mình, một mình ăn cơm, một mình tản bộ, một mình cười vui, một mình khóc, cho dù đã không có nàng, cũng phải hảo hảo đi về phía trước.<br> Tích tụ trong lòng, khinh thường trằn trọc, nhắm mắt nhưng lại khó có thể đi vào giấc mộng, Thanh Khê nắm chặt hai tay để trên bụng, còn chưa bắt đầu đau đớn, lại có thể phỏng đoán được sự đau đớn dây dưa nhận thức.<br> Lúc về nhà đã là nửa đêm, đầu Trương Tử Đồng có cảm giác muốn nổ tung, đáng tiếc vẫn là thanh tỉnh.<br> Nhìn trong phòng trống trơn đãng đãng, nàng rốt cuộc không cảm nhận được ấm áp. Có người nói tạo thành một thói quen rất khó, từ bỏ một thói quen rất đơn giản. Nàng giơ tay đóng cửa lại, từ huyền quan lập tức đi đến trước cửa sổ. Từ bỏ có lẽ không khó, chỉ là khi từ bỏ, quá mức thống khổ. Từ bỏ một thói quen, từ bỏ một người, từ bỏ một phần tình yêu, loại tư vị này, trải qua một lần, liền biết sự thống khổ này.<br> Tựa hồ nàng cùng Thanh Khê đều cùng yêu thích góc yên tĩnh trước cửa sổ sát đất kia, mà nay phần yên tĩnh này lại có vẻ trào phúng nan kham, chính như nàng đã gây thương tổn cho Thanh Khê, cũng có kết quả trái với mong muốn bam đầu.<br> Dường như là trốn tránh, nàng thuốc lá nàng bỏ lại trong một góc kia, tùy tay cầm lấy, rượu cũng vẫn là tràn đầy, trong cuộc sống cuồn cuộn hỗn loạn, thuốc là cùng rượu không đủ để tiêu sầu, nhưng ít ra còn có thể để cho nàng có chút việc để làm, không đến mức hư không chí tử.<br> Thời gian đối với từng người mà nói là một loại khái niệm, đối với Trương Tử Đồng lúc này mà nói đại khái chính là một loại tiêu hao, ánh mắt trong sương mù vô thức muốn tìm một điểm tựa, hoặc người hoặc vật. Rốt cục nhìn thoáng qua dấu vết tìm kiếm trắng đêm, những mẩu thuốc lá còn mang theo ánh lửa đỏ tươi hỗn độn rơi đầu sàn nhà, cho dù không hút, chỉ cần thấy chúng nó từng chút từng chút cháy sáng, cũng có thể tạm thời lâng lâng một phen, ánh mắt lạnh lùng lướt qua sàn nhà bị tổn thương, chất lỏng màu vàng nhạt trong tay đột nhiên nghiêng đi, thủy triều cuồn cuộn trong khoang miệng, một ngụm lại một ngụm nuốt xuống, trong phòng căn phòng trống trải lạnh lùng vang lên thanh âm khi dịch rượu trôi qua yết hầu.<br> Nhắm mắt lại, không kịp lau đi chất lỏng tràn ra khóe miệng, lòng tràn đầy hắc ám cùng hoang vắng.<br> Thuốc lá xứng rượu ngon, con người suy bại cùng trái tim tàn phế, Trương Tử Đồng, ngươi thật rất bi ai.<br> Ngày hôm sau Thanh Khê thức dậy sớm, sắc mặt như trước có chút tái nhợt, Trương Lâm lo lắng cho thân thể của nàng, vì thế khuyên nàng: \"Gọi điện thoại xin nghỉ một ngày đi, hảo hảo nghỉ ngơi một ngày, cũng không phải người cuồng công tác, sao lại làm cho bản thân mệt như vậy.\"<br> \"Không sao, cuối tuần có chút bận rộn, chờ vài ngày nữa làm xong là được rồi.\"<br> \"Công việc lúc trước đang tốt ngươi lại đổi thành như bây giờ, ngay cả cuối tuần cũng không có, lúc người ta nghỉ ngơi thì các ngươi liền vội vàng không ngừng, không mệt chết người sao.\" Trương Lâm bưng một ly nước, cảm thấy bất đắc dĩ nói.<br> Cuối tuần luôn đến văn phòng làm việc đến tối, giữa trưa có đồng nghiệp giúp Thanh Khê mua một phần thức ăn nhanh, viết viết vẽ vẽ liền chịu không được phải đến toilet nôn khan, dạ dày cũng là đau đớn nói không rõ, nàng ném thức ăn nhanh, miễn cưỡng uống non nửa ly nước nóng mới làm cho bao tử đau đớn dịu xuống.<br> Buổi chiều khách hàng đến phòng làm việc còn nhiều hơn buổi sáng, đợi đến khi bận rộng công việc xong xuôi, sắc trời đã sắp tối xuống, có đồng nghiệp còn đang vội vàng làm việc, Thanh Khê vội vàng thu dọn bàn làm việc, cảm giác dạ dày đau đớn lại ùa tới. Hình như đã thật lâu không có hảo hảo ăn chút cơm, khó trách ngay cả thân thể cũng muốn kháng nghị, Thanh Khê ngồi trở lại trên ghế chờ một trận khó chịu kia qua đi.<br> Trở lại nơi ở, trong phòng chỉ có một mình nàng, Trương Lâm cùng Ngụy Khải đi xem phim, ăn cơm ở bên ngoài. Thanh Khê lấy đồ ăn trong tủ lạnh ra, thật lâu vẫn chưa lấy lại bình tỉnh.<br> Từng phần từng phần thức ăn, Thanh Khê làm thập phần tinh xảo, cuộc sống một mình, chỉ có một người quý trọng.<br> Tự chuẩn bị cho mình một bữa tối phong phú, nàng không có ở bên cạnh, ngươi dường như vẫn có thể sống rất tốt, cũng giống như hai mươi mấy năm trước khi chưa gặp nàng, ngươi cũng chưa từng mất phương hướng. Cầm lấy đôi đũa, Thanh Khê gắp một miếng cá hấp, cá hấp tươi ngon hấp dẫn, gắp một miếng đặt vào miệng, lại tanh đến cực khổ, rốt cuộc nhịn không được, đi đến buồng vệ sinh, nôn mửa một trận. Không phải đã nói rõ từ nay về sau phải ăn cơm một mình, ngủ một mình, tản bộ một mình, xem TV một mình sao? Không phải đã nói rõ chỉ được hoài niệm tại một góc tối trong lòng sao? Không phải đã nói rõ sẽ không đưa nàng đặt vào cuộc sống nữa sao? Vậy vì sao, vì sao còn muốn làm món nàng thích ăn, vì sao còn muốn nhớ tới vẻ mặt của nàng, vì sao còn phải khó chịu như vậy?<br> Lại vì sao, vẫn còn không chịu quên nàng?<br> Đánh răng súc miệng, đôi môi một trận lạnh lẽo, cảm giác được nước lạnh lướt qua, ngẩng đầu, mờ mịt nhìn nữ nhân trong gương, những giọt nước không gián đoạn lăn xuống này thế nhưng lại là nước mắt, từ khóe mắt chảy ra, trượt dọc theo hai má tích tụ dưới cằm, từng giọt từng giọt rơi xuống, bắt buộc bản thân mở to đôi mắt, nhíu chặt hàng lông mày, vô tình tiến vào trong miệng, gắt gao ngậm lấy, không ngọt, cũng không cay đắng.<br> Đau lòng đến tột đỉnh, rốt cục không chịu nổi một trận tê tâm liệt phế kia, Thanh Khê nhắm mắt lại, tùy ý thân thể ngã xuống sàn nhà, giống rơi vào bóng đêm. "]