[" <br> Cuộc sống văn phòng buồn tẻ làm cho thời gian một ngày trở nên chậm chạp vô vị, tới gần giờ tan tầm di động của Triệu Thanh Khê rung lên một chút, là tin nhắn của Trương Tử Đồng.<br> \"Còn bao lâu nữa thì tan tầm?\"<br> Hình như Trương Tử Đồng rất ít nhắn tin cho nàng, Triệu Thanh Khê nhìn dòng tin nhắn không có cảm xúc này, vài phút sau mới trả lời lại, \"Nửa tiếng nữa.\"<br> \"Ân.\" Vài giây sau khi Triệu Thanh Khê gởi tin nhắn xong, trên màn hình lập tức xuất hiện một tin nhắn mới, nội dung chỉ có một chữ, nàng không hiểu Trương Tử Đồng muốn biểu đạt cái gì.<br> Đang chuẩn bị buông di động xuống, tin nhắn mới lại đến, \"Ta chờ ngươi.\"<br> Ta chờ ngươi, ba chữ mà thôi. Triệu Thanh Khê do dự một chút, đặt di động sang một bên, tiếp tục làm việc.<br> Triệu Thanh Khê cùng vài người đồng nghiệp ra về, đoàn người nói nói cười cười đi đến trước cửa lớn công ty, Lý Chân nhìn thấy một chiếc xe màu đen một mình ngừng ở bên đường, Lý Chân vẫn có ấn tượng, lúc trước chiếc xe này đến đón Triệu Thanh Khê, chính là nàng không có nhìn thấy người ở bên trong.<br> Lý Chân chỉ chỉ chiếc xe kia, nói với Triệu Thanh Khê: \"Mau đi qua đi, đã có người đang chờ ngươi kìa.\"<br> Một đám người vừa nghe, đều nhìn theo hướng Lý Chân vừa chỉ.<br> \"Thanh Khê, xe của bạn trai ngươi thật không tệ?\" Không biết là ai nói một câu như vậy, mọi người nhất thời nghi hoặc nhìn về phía Triệu Thanh Khê.<br> \"Thanh Khê, hóa ra ngươi đã có bạn trai a?\" Ngô tỷ tò mò hỏi.<br> \"Không phải, là một người bằng hữu.\" Triệu Thanh Khê có chút xấu hổ, nói tạm biệt đồng nghiệp xong đang muốn đi qua, kết quả người trên xe đã bước xuống.<br> Trương Tử Đồng ở trong xe đợi hơn nữa tiếng, nhìn thấy Triệu Thanh Khê cùng vài người đồng nghiệp đi xuống, trong đó đại đa số đều đã từng gặp qua trong đêm sinh nhật Triệu Thanh Khê, nàng suy nghĩ một chút, mở cửa xe lập tức đi đến trước mặt Triệu Thanh Khê cùng đồng nghiệp của nàng.<br> \"Chào mọi người.\" Trương Tử Đồng giống như đang chào hỏi bằng hữu, cười nói với một đám người rõ ràng vẫn còn đang giật mình.<br> Vẫn là Lý Hạo Vũ phản ứng nhanh nhẹn, khách khí hỏi: \"Trương tổng tới đón Thanh Khê sao?\"<br> \"Đúng vậy. Đường về nhà xa như vậy, ta sợ nàng bị bắt cóc.\"<br> Ngữ khí nói giỡn, lại làm cho Lý Chân có chút không thoải mái. Về nhà, bắt cóc, từ thật nhiều ái muội a!<br> Thấy Trương Tử Đồng cười đến minh diễm, lại nhìn Triệu Thanh Khê đứng bên cạnh Trương Tử Đồng không biết đang nghĩ cái gì, Lý Chân nói: \"Hóa ra là Trương tổng, chúng ta còn tưởng là bạn trai của Thanh Khê.\"<br> Trương Tử Đồng xem nhẹ địch ý của Lý Chân, như có chút đăm chiêu nói: \"Giới tính của ta hình như chỉ có thể làm bạn gái đi?\"<br> Đối với lời nói cố ý ái muội của Trương Tử Đồng, Triệu Thanh Khê không có phản ứng nhiều lắm, chính là lúc đối thoại tạm dừng nói với nàng: \"Đi chưa.\"<br> \"Hôm nay có mệt không?\" Thời gian tan tầm, kẹt xe là thường xuyên, Trương Tử Đồng nhẹ nhàng gõ tay lái.<br> Có lẽ là vấn đề rất nhàm chán, thanh âm của Triệu Thanh Khê có chút chậm chạp, \"Không mệt.\"<br> \"Vậy sao?\" Trương Tử Đồng quay đầu nhìn Triệu Thanh Khê, \"Nhưng ta mệt chết đi được.\"<br> Suy nghĩ hình như có chút sai sai, một lúc sau, Triệu Thanh Khê mới nói: \"Nếu mệt thì dừng lại đi.\"<br> \"Dừng không được, có vài thứ sẽ làm người ta nghiện.\"<br> Ví dụ như — ngươi.<br> \"Luôn có thể từ bỏ.\"<br> Triệu Thanh Khê vẫn theo thói quen mà nhìn biển số xe phía trước, Trương Tử Đồng nhìn sườn mặt của nàng, cười cười, \"Ta luyến tiếc từ bỏ a...\"<br> Âm cuối có chút kéo dài, giống như đang cảm thán, thế cho nên Triệu Thanh Khê cũng nghiêng đầu nhìn nàng, trong ánh mắt hơi hơi bị tóc mái che khuất có những thứ nàng nhìn không rõ.<br> Trương Tử Đồng vươn tay, muốn vén tóc của Triệu Thanh Khê lên, để nhìn rõ một chút. Ngay khi ngón tay sắp chạm vào ánh mắt kia, Triệu Thanh Khê không dấu vết nghiêng đầu đi, tay của Trương Tử Đồng liền dừng trên mái tóc đen dài sáng bóng của nàng. Chất tóc của Triệu Thanh Khê rất tốt, là loại mềm mại tự nhiên do không có sử dụng các loại hóa chất, Trương Tử Đồng đột nhiên cảm thấy, cảnh tượng này giống như đang quảng cáo dầu gội đầu.<br> \"Thanh Khê, tóc của ngươi rất đẹp.\"<br> Triệu Thanh Khê nhìn chiếc xe phía trước bắt đầu chuyển động, tay của Trương Tử Đồng đang ôn nhu vỗ về chơi đùa với mái tóc dài của nàng, có chút nhột, làm ảnh hưởng lòng của nàng cũng có cảm giác có chút tê dại.<br> \"Ta rất thích.\" Trương Tử Đồng rút tay về, lái xe ra khỏi vây này.<br> \"Thanh Khê, sao hôm nay Trương tổng không có tới đón ngươi?\" Từ buổi chiều đó sau khi Trương Tử Đồng xuất hiện ở trước mặt đồng nghiệp của Triệu Thanh Khê, cơ hồ chiều nào tan tầm đều tới đón Triệu Thanh Khê, cửu nhi cửu chi, mọi người cũng thành thói quen, đột nhiên thấy Triệu Thanh Khê cùng mình đi tàu điện ngầm, Ngô tỷ mới cảm thấy kỳ quái.<br> Triệu Thanh Khê không nghĩ tới Ngô tỷ sẽ hỏi mình như vậy, vì thế cười yếu ớt gật gật đầu, không có đáp lại.<br> Thói quen hai người cùng nhau về nhà, thói quen Trương Tử Đồng mở cửa cho, thói quen đi theo sau lưng Trương Tử Đồng về nhà, thói quen thấy nụ cười tỏa nắng của Trương Tử Đồng. Thanh Khê nhẹ nhàng mở đèn phòng khách, căn nhà chỉ có một mình cũng bắt đầu trở nên không còn ấm áp.<br> \"Tử Đồng a, người trẻ tuổi các ngươi chính là có tinh thần, ta không thể tưởng tượng xa như vậy, qua hai năm nữa cũng chỉ có thể giống ba của ngươi, về nhà dưỡng lão.\"<br> \"Lương thúc thúc lại đang chê cười ta, ta còn phải nhờ Lương thúc thúc chỉ bảo cho tiểu bối như ta, nếu không có Lương thúc thúc chiếu cố, Hằng Tín làm sao có hôm nay.\" Khóe miệng Trương Tử Đồng cong lên vừa đúng, khéo mà không làm lấy lệ, rất có bộ dáng của vãn bối, \"Ly rượu này ta kính Lương thúc thúc.\"<br> ...<br> Tập đoàn Hằng Tín dần dần xuất hiện vấn đề, trên tay Từ Lâm có không ít cổ phần của công ty Hằng Tín, mà nàng cư nhiên không biết hắn làm thế nào lấy được số cổ phần đó, thậm chí không biết là chuyện xảy ra lúc nào, mà bây giờ nguyên lão trong công ty cơ hồ đều đứng về phía Từ Lâm, chính là e ngại quan hệ với Trương Hằng Tín mới không có nói rõ ra. Đương nhiên, trong số đó có một người rất trọng yếu, đó là Tống Ngôn An, Tống Ngôn An là bậc nguyên lão trưởng bối tương đối có tư cách, cũng là người có tiếng nói nhất, tuy rằng Tống Ngôn An vẫn không quá thích phương pháp làm việc của Trương Tử Đồng, nhưng cũng coi như là công chính, cũng sẽ không gạt bỏ công sức của Trương Tử Đồng, nếu không phải nhờ hắn, chỉ sợ các nhóm thúc thúc trong công ty đã sớm làm loạn với nàng rồi.<br> Lương Nguyên Chính là một thành viên cao cấp trong chính phủ, mạng lưới quan hệ của Lương gia ở N thị cũng là rất kiên cố, Trương Hằng Tín cùng Lương Nguyên Chính là có nhiều năm giao tình, Trương Tử Đồng muốn duy trì mối quan hệ cũng thuận tiện một chút, nếu không làm như vậy, chỉ là sợ đến lúc cùng Từ Lâm lấy cứng đối cứng sẽ bớt đi một phần phần thắng.<br> \"Dịch Bân, Tử Đồng là một cô gái không tệ, nàng vừa tốt nghiệp đại học đã vào Hằng Tín, còn muốn làm tốt hơn lão Trương, ngươi phải chiếu cố nàng nhiều một chút nha.\"<br> Hồ Dịch Bân đã sớm biết Trương Tử Đồng, hôm nay nghe thấy Lương Nguyên Chính gọi hắn đến, nói giới thiệu một người cho hắn, vốn không có hứng thú, chính là không thể từ chối, sau khi đến đây mới nhìn thấy là Trương Tử Đồng, trước kia chỉ nghe một ít bằng hữu nói qua lão bản của tập đoàn Hằng Tín là một nữ nhân xinh đẹp, hắn còn cười nhạo nói, trong số mười nữ cường nhân thì có đến chín là những bà cô trong lòng có vấn đề, loại nữ nhân còn muốn cường hãn hơn nam nhân thì có thể đẹp đến đâu chứ? Không nghĩ tới khi thật sự gặp mặt thì mới biết được quả nhiên là danh bất hư truyền, thật đúng là một nữ nhân cả dáng người khuôn mặt hay khí chất đều không thua người mẫu.<br> \"Tử Đồng,\" Hồ Dịch Bân nhìn mặt Trương Tử Đồng, cười nói: \"Không ngại ta gọi ngươi như vậy chứ?\"<br> \"Đương nhiên.\" Trên mặt Trương Tử Đồng cũng là cười đến ôn nhu, trong lòng lại đang cười lạnh, đều đã gọi rồi mới hỏi có được hay không, nam nhân này, đúng là hoa công tử điển hình.<br> Khai mặc chưa đến một tiếng thì Lương Nguyên Chính nói có việc phải về, mọi người cũng không ngăn trở, Trương Tử Đồng đưa Lương Nguyên Chính đến trên xe, sau đó chân thành nói: \"Cám ơn Lương thúc thúc.\"<br> Buổi khai mặc tối nay ngoại trừ Lương Nguyên Chính và Hồ Dịch Bân còn có vài viên chức chính phủ, Trương Tử Đồng vốn chỉ mời Lương Nguyên Chính, không nghĩ tới Lương Nguyên Chính lại giúp nàng mời nhiều người như vậy, sau đó giật dây bắc cầu để nàng làm quen, nàng là thật tâm cảm tạ Lương thúc thúc.<br> \"Cám ơn thì không cần nói, ngươi làm cho tốt, đó là tâm huyết cả đời của cha mẹ ngươi, thậm chí còn có thêm..., quên đi, thúc thúc có thể giúp ngươi bao nhiêu thì giúp bấy nhiêu đi.\"<br> Xe của Lương Nguyên Chính biến mất trong bóng đêm mờ mịt, Trương Tử Đồng liền đứng trong đêm tối được thắp sáng bởi ánh đèn neon rực rỡ, cảm thụ được một phần rét lạnh không thể vùng vẫy được kia.<br> Tậpđoàn Hằng Tín không chỉ là tâm huyết của cha mẹ, còn là sinh mệnh của một ngườikhác, ngẩng đầu lên, bầu trời vẫn là đen tối như vậy, nàng nhắm mắt lại, bắtđầu nhớ đến Triệu Thanh Khê.&nbsp;<br> "]