["<br><br> Sắp đến năm mới, lúc không khí càng ngày càng đậm, đường phố vẫn mang sắc thái nhạt nhẽo như cũ.<br> \"Ngay cả màu đỏ cũng không nhìn thấy bao nhiêu, bây giờ lễ mừng năm mới thật sự là không có ý nghĩa.\" Lý Chân cầm một ly cà phê hòa tan, không ngừng nói ở bên tai Triệu Thanh Khê.<br> \"Không có ý nghĩa thì đừng mừng năm mới, ngươi có thể lựa chọn làm việc khi mọi người nghỉ tết âm lịch, lão bản nhất định sẽ rất cao hứng.\" Dư Hiểu mang một bộ dáng bất cần đời, chọc đến Lý Chân nghiến răng.<br> \"Đúng rồi, Chân tỷ, nói không chừng còn có thể có tiền thưởng nha!\"<br> Tôn Kiêu nhại giọng một đại thúc trêu đùa làm tiểu vũ trụ của Lý Chân bùng nổ: \"Tôn Kiêu ngươi không cần ở đàng kia làm chuyện đáng khinh, ghê tởm chết người!\"<br> ...<br> Triệu Thanh Khê nhìn đồng nghiệp cãi nhau ầm ĩ, kìm lòng không được mà bật cười. Đi làm ở STOP thu hoạch lớn nhất chính là những người đồng nghiệp đáng yêu này, bọn họ làm cho nàng phát hiện, kỳ thật nơi công sở cũng không có hắc ám như trong tưởng tượng.<br> Tiếng chuông quen thuộc truyền đến, Triệu Thanh Khê đi qua một bên nghe điện thoại.<br> \"Mẹ.\"<br> \"Thanh Khê, hôm nay là sinh nhật của con, nhớ chúc mừng bản thân một chút.\" Vô luận thanh âm của mẹ cách rất xa, đều có thể làm cho lòng của người con cảm thấy gần tấc trong gang.<br> Biết rõ mẹ nhìn không thấy, Triệu Thanh Khê vẫn là gật gật đầu, nói: \"Hảo.\"<br> \"Mua bánh ngọt chưa? Còn có trứng gà nữa, cần hai quả.\"<br> \"Ân! Con biết, tan tầm sẽ đi mua.\"<br> \"Vậy là tốt rồi, con ở một mình phải hảo hảo chiếu cố bản thân, mặc dày một chút, đừng để bị cảm.\"<br> Những lời dặn dò dài dòng cũng là lời nói quan tâm ấm áp nhất, có đôi khi cha mẹ muốn quản thúc con cái, bọn họ chính là lo sợ bản thân không còn cần thiết nữa.<br> \"Con biết rồi, mẹ cùng ba cũng phải cẩn thận thân thể, đừng vất vả quá.\"<br> \"Chúng ta ở nhà, sao còn cần con bận tâm a.\"<br> \"Con cũng sắp được nghỉ lễ rồi, con muốn đem kỳ nghỉ tết âm lịch và kỳ nghỉ đông gộp lại.\"<br> \"Tốt lắm, chờ con trở về thì làm thức ăn ngon cho con, mỗi ngày ba con đều nói không có con ở nhà làm đồ ăn cũng không có người khen.\" Thanh âm hào hứng kia giống như lúc còn học đại học, mỗi lần đến kỳ nghỉ đông và nghỉ hè, mẹ luôn dùng ngữ khí như vậy nói ra những lời này trước kỳ nghỉ.<br> Cúp điện thoại, Triệu Thanh Khê trở lại chỗ của mình, tất cả đồng nghiệp đều đang đứng ở bên cạnh bàn làm việc của nàng, nàng nghi hoặc liếc nhìn mọi người một cái, còn chưa kịp phản ứng lại, Lý Chân liền lớn tiếng kêu: \"Triệu Thanh Khê!\" <br> \"Sinh nhật vui vẻ!\" Các đồng nghiệp đồng thanh hô to câu nói không tính là chỉnh tề này, làm cho Triệu Thanh Khê lập tức ngẩn ngơ.<br> \"Cám ơn!\" Trong thanh âm toát ra thiệt tình cùng cảm động, Triệu Thanh Khê cảm thấy vô cùng may mắn khi bản thân gặp được các nàng, \"Cám ơn mọi người!\"<br> \"Chúng ta là đồng nghiệp, cũng là bằng hữu, không cần nói cám ơn, cùng mọi người vui vẻ là được.\"<br> \"Lý Chân nói rất đúng, tuy rằng nơi này không có thân nhân của ngươi, nhưng là có chúng ta, đêm nay, không say không về.\"<br> Một đám người sớm đã chọn được nhà hàng, chỉ chờ khi tan tầm sẽ đưa cho Triệu Thanh Khê một cái kinh hỉ, sau đó sẽ đến ghế lô đã đặt trước, chúc mừng sinh nhật Triệu Thanh Khê.<br> \"Tốt lắm, đến rồi.\" Hướng Thành cúp điện thoại, nói.<br> \"Ai đến?\" Hà Tương Tĩnh không hay nói chuyện tò mò hỏi.<br> Đang nói, cửa ghế lô bị mở ra.<br> \"Thanh Khê, sinh nhật vui vẻ.\" Hứa Tuấn mặc một thân tây trang thoải mái mới tinh, xuất hiện ở trước mặt mọi người, \"Có chút việc nên tới trễ.\"<br> \"Cám ơn học trưởng.\" Triệu Thanh Khê khẽ mỉm cười, mọi người đều biết hôm nay là sinh nhật của mình, vậy nàng có thể cũng biết hay không?<br> \"Tới trễ cũng không sao, phạt rượu là được!\"<br> Lý Hạo Vũ vừa nói, mọi người đều ồn ào, Hứa Tuấn cũng không có nhiều lời, cầm lấy ly rượu người bên cạnh đưa tới, nói: \"Thanh Khê, ta tới trễ, thực xin lỗi, ly rượu này kính ngươi.\"<br> \"Nên là ta kính mọi người mới đúng, cám ơn mọi người.\" Bàn tay trắng nõn mảnh khảnh giơ cái ly lên, đem cạnh ly đặt ở bên miệng, rượu vang đỏ không quá cay lướt qua lồng ngực, Triệu Thanh Khê nghĩ, nàng hẳn là không biết đi, cũng như mình không biết sinh nhật của nàng là ngày nào.<br> Vui cười, tức giận, mắng chửi, đây là cuộc sống đơn giản nhất, một đám cả nam lẫn nữ trải qua cuộc sống có lẽ là bình thường trong khu đô thị được bao bọc bởi toàn betong cốt thép, tổ chức sinh nhật cho một đồng nghiệp cũng chưa quen biết quá lâu, sau đó nương cơ hội này tìm kiếm một chút cảm giác mới mẻ tốt đẹp hữu hạn trong cuộc sống vốn không nhiều thay đổi, ít nhất giờ khắc này, các nàng thật sự vui vẻ.<br> Trương Tử Đồng lấy chìa khóa ra, cắn môi mở cửa ra.<br> Thanh Khê, tối nay xem điện ảnh đi, ta có hai vé xem phim tối nay.<br> Thanh Khê, ngày hôm qua thực xin lỗi, ta có hai vé xem phim tối nay, cùng đi xem đi.<br> Thanh Khê, chúng ta đi xem điện ảnh đi, vẫn là phim [Hứa hẹn], bây giờ đi đi, ta sẽ không...<br> Ai...Trương Tử Đồng thở dài một hơi, trên đường đi suy nghĩ vố số cách để mở lời, vẫn là không biết phải nói như thế nào.<br> Sau khi đi một vòng trong phòng, Trương Tử Đồng nhẹ nhàng nhíu mày lại, Thanh Khê không có ở nhà, còn chưa về sao?<br> Nàng đi đến phòng khách, ngồi trên cái ghế dựa có đặt con thỏ nhồi bông màu xanh lá cây mà bình thường Triệu Thanh Khê thích ngồi nhất, lăng lăng nhìn chằm chằm vào cái bình hoa trên bàn trà trong suốt, một đóa hoa không biết tên màu lam nhạt tùy ý nở rộ, cánh cửa sổ buổi sáng chưa khép chặt hở ra một khe hở, cơn gió chiều đông men theo khe hở lùa vào, làm lay động bức màn màu trắng, nhẹ nhàng cuốn trôi không khí ngột ngạt trong căn phòng, đóa hoa nhỏ kia giống như cũng có chút lay động nhẹ nhàng trong làn gió. <br> Bình sứ vốn là một cặp, đáng tiếc một cái trong đó vào một ban đêm mơ hồ đã bị Trương Tử Đồng làm vỡ.<br> Lúc đó khi Trương Tử Đồng đem một cành hoa hồng màu xanh cắm vào bình, Triệu Thanh Khê đứng đối diện hỏi nàng: \"Tại sao chỉ có một cành?\"<br> Nàng ngửa đầu mang vẻ mặt kiêu ngạo nói: \"Một bình hoa liền cắm một cành, đó mới gọi là chuyên nhất.\"<br> \"Ngươi có hai cái bình hoa.\" Triệu Thanh Khê nhìn một bình hoa khác, thản nhiên nói.<br> Trương Tử Đồng muốn phản bác lại không biết làm sao để mở miệng, cuối cùng chỉ có thể không nói được một lời mà đem một cành hoa khác cắm vào cái bình kia, lúc cắm xong lại vô tình đụng phải làm rơi bình hoa xuống đất, một tiếng thanh thúy vang lên, trên mặt đất đầy những mảnh vỡ cùng đóa hồng kiều diễm đang nổ rộ kia.<br> Từ ngày đó trở đi nàng không còn để ý tới cái bình hoa cô đơn còn lại kia, chính là Triệu Thanh Khê luôn không nề hà mà đem các loại hoa nhỏ nàng không biết tên cắm vào, giữ lại một chút sức sống sinh mệnh vì nhà của nàng hoặc là nhà của các nàng.<br> Không biết ngồi một mình trong bao lâu, đôi mắt mệt mỏi của Trương Tử Đồng nhìn lên cái đồng hồ trên tường, Triệu Thanh Khê chưa từng về khuya như vậy mà không gọi điện cho nàng.<br> Ngón trỏ một lần lại một lần lướt qua điện thoại trong tay, cuối cùng dừng lại trên hai chữ \"Thanh Khê\".<br> Nàng thậm chí đã suy nghĩ tốt các loại ngữ khí để biểu đạt khi điện thoại có người nghe máy, nhưng chưa từng nghĩ đến sau một tràng dài tiếng \"Tút\" chính là một âm thanh ôn nhu nhưng lại khó dấu được vẻ lạnh lùng \"Thực xin lỗi, số điện thoại quý khách vừa gọi hiện không có người nghe máy, xin vui lòng gọi lại sau.\"<br> Là cố ý không nghe máy sao?<br> Nếu như lần thứ nhất Trương Tử Đồng là cố lấy dũng khí mới bấm gọi được dẫy số kia, vậy lần thứ hai lần thứ ba chính là nàng hoàn toàn suy nghĩ cẩn thận.<br> Một lần lại một lần \"Thực xin lỗi...\"<br> Một lần lại một lần nặng nề.<br> Sẽ không, sau ba cuộc gọi Thanh Khê sẽ không còn không có nghe máy, lúc này Trương Tử Đồng mới biết được hóa ra chính mình đã hiểu Triệu Thanh Khê đến như vậy, vô luận phát sinh chuyện gì, Triệu Thanh Khê luôn lý trí bình tĩnh như thường trong công việc và cuộc sống, huống chi là nghe điện thoại!<br> Trương Tử Đồng bắt đầu lo lắng, bắt đầu suy nghĩ miên man, có phải xảy ra chuyện gì hay không, có phải Thanh Khê đã làm sao rồi hay không, nàng thậm chí tưởng tượng đến một thanh âm xa lạ nghe điện thoại rồi nói với nàng Triệu Thanh Khê đã qua đời, giống như trong quá khứ vậy, buổi sáng người vừa đi ra khỏi cửa buổi tối mới phát hiện rốt cuộc là không thể gặp lại nữa.<br> Nàng bắt đầu đứng ngồi không yên, trái tim kịch liệt run rẩy làm cho lồng ngực phập phồng vô chừng, rõ ràng biết tất cả đều là do chính mình tưởng tượng, lại vẫn khống chế không được cảm thấy bi thương, tựa hồ chỉ có cố nén hai vai run rẩy cùng với dòng nước ấm dâng lên trong mắt mới có dũng khí chờ đợi thời gian xói mòn cùng cái điện thoại trống rỗng lạnh như băng kia truyền đến tiếng hít thở của người kia.&nbsp;<br> "]