[" <br> \"Tửu lượng không tệ, thử ly này đi.\"<br> Ly rượu màu hổ phách trong tay nam nhân kia phản quang ra thứ ánh sáng sắc bén trong bóng tối, đâm bị thương ánh mắt của Trương Tử Đồng, mà tất cả mọi người chung quanh đều là một biểu tình bình thản, gương mặt của nàng cau lại càng ngày càng chặt, rốt cục, lúc Thanh Khê lại vươn tay nhận lấy ly rượu kia, nàng giành trước Thanh Khê một bước, động tác lưu loát cầm lấy ly rượu, một ngụm uống xong.<br> Người trước mắt bị tình cảnh đột nhiên này làm cho kinh ngạc, ánh mắt lợi hại của Trương Tử Đồng thẳng tắp bắn về phía hắn, đôi môi đỏ mọng lãnh diễm nhếch lên, cả người lại tản ra một cỗ khí thế làm cho người ta run sợ, hoặc là nói, là lệ khí đóng băng ba thước.<br> Chỉ có hai tình huống mới có thể làm cho một người đem lệ khí bao phủ toàn thân, thứ nhất là tấn công ác liệt nhất, thứ hai là giận dữ phòng thủ. Trương Tử Đồng bây giờ, cần bảo hộ nữ nhân bên cạnh nàng, cho dù nhiễm lệ khí, cũng làm cho người ta kinh diễm.<br> Hiển nhiên Hồ Dịch Bân cũng bị một Trương Tử Đồng như vậy kinh diễm đến, hắn từng thấy qua một Trương Tử Đồng thành thạo trong những bữa tiệc xã giao, thấy qua một Trương Tử Đồng tự tin tao nhã khi bàn công việc, thậm chí thấy qua Trương Tử Đồng quyến rũ xinh đẹp khi mơ màng say rượu, nhưng chưa từng phát hiện, khi nàng tức giận lại lãnh diễm ngạo tuyệt như vậy, làm cho người ta có một loại cảm giác bị hấp dẫn.<br> Thanh Khê gắt gao nắm lấy bàn tay đang nắm thành nắm đấm của Trương Tử Đồng, ngón cái nhẹ nhàng vuốt ve lên mạch máu trên mu bàn tay nàng, Trương Tử Đồng có sự kiêu ngạo của nàng, cũng có trách nhiệm của nàng, lúc này, nàng hẳn là thản nhiên mà cười mị hoặc, sau đó tiêu sái làm chuyện nàng phải làm.<br> \"Được rồi, rượu cũng uống rồi, Chấn Đông, ngươi về chỗ của ngươi đi.\" Hồ Dịch Bân thản nhiên nói, bên miệng còn mang theo ý cười nghiền ngẫm.<br> Trương Tử Đồng không đợi đến lúc nam nhân gọi là \"Chấn Đông\" kia trở về, trực tiếp nói với Hồ Dịch Bân: \"Hồ thiếu, trước chín giờ Tô Viên còn phải về trường, chúng ta đi trước, lần sau lại cùng nhau uống rượu.\"<br> Nàng đem hai chữ \"Uống rượu\" nói ra dị thường lạnh lùng, mang theo hàn ý như đã được ướp lạnh qua, cũng không đợi Hồ Dịch Bân trả lời, lôi kéo Thanh Khê liền đi ra ngoài. Tô Viên thấy vẻ mặt của Trương Tử Đồng không tốt, cũng bị dọa sợ, nhanh chóng chạy theo rời đi.<br> Lúc ở cùng nàng, tuy rằng Trương Tử Đồng nói chuyện ác độc một chút, biểu tình khinh thường một chút, nhưng chưa từng kinh khủng như vậy, Tô Viên lén liếc nhìn Trương Tử Đồng vài lần, bị sắc mặt có thể khiến người ta đóng băng của nàng làm cho run rẩy, lúc này nàng mới biết được bình thường Trương Tử Đồng đối với nàng có bao nhiêu \"Ôn nhu\".<br> Đi đến bên ngoài, phẫn uất trong lòng Trương Tử Đồng cuối cùng dịu đi một chút, nàng thay đổi một bàn tay, nhẹ nhàng ôm lấy thắt lưng Thanh Khê, ngữ khí cứng ngắc hỏi: \"Sao lần nào ngươi cũng bị người ta chuộc rượu vậy chứ?\"<br> Rượu mạnh tràng vào dạ dày thật khổ sở, đặc biệt là loại người không thường uống rượu như Thanh Khê, uống hết một ly Vodka, không có quá nhiều hương vị, chính là một trận thiêu đốt từ trong khoang miệng và trong dạ dày, thế lửa cháy lan ra đồng cỏ, suy nghĩ có chút mơ màng, Thanh Khê dựa theo tư thế của Trương Tử Đồng hướng vào gần trong lòng nàng một chút, có chống đỡ, cảm giác đau đầu cùng cảm giác bốc cháy trong người cũng có thể không cần quá để ý.<br> Hơn mười giây sau, Trương Tử Đồng nghe thấy nàng nói: \"Vì sao mỗi lần ngươi đều phải thay ta uống rượu?\"<br> Bắt đầu từ sinh nhật của nàng, khi ở trong KTV, nhóm đồng nghiệp rót rượu cho nàng, là Trương Tử Đồng một ly lại một ly uống thay nàng; Lúc ở Sky cùng Trương Lâm bị người ta buộc uống rượu, ngay khi nàng sắp chống đỡ không được, Trương Tử Đồng đột nhiên xuất hiện ở bên cạnh nàng, nổi giận đùng đùng uống cạn ly rượu vốn là nàng nên uống, mang nàng rời đi an toàn; Mà đêm nay, Trương Tử Đồng vì công ty chịu đựng lâu như vậy, thậm chí cúi người chỉ vì muốn mượn sức đối phương lại bởi vì một ly rượu đưa tới trước mặt nàng, không tiếc đắc tội những kẻ quyền quý đối với nàng mà nói vô cùng quan trọng này.<br> Ở trong lòng nàng, thứ Trương Tử Đồng uống xuống không chỉ là một ly rượu, còn có tâm ý nàng có thể trân quý cả đời.<br> Ba người đều ngồi trên xe, Trương Tử Đồng cầm chìa khóa xe vội vã lái xe rời đi, Tô Viên ngồi ở ghế sau nhìn qua bị sợ không nhẹ, vốn chính là lái xe sau khi uống rượu, còn mang theo sốt ruột, lái xe như vậy, không biết có xảy ra chuyện gì không.<br> \"Như thế này liền đi đi.\" Thanh âm của Thanh Khê nhẹ nhàng ôn nhu, giống như gió đêm thổi qua bên tai, lành lạnh, bình tĩnh.<br> Trương Tử Đồng là muốn đưa nàng về nhà sớm một chút, nhưng lúc này Thanh Khê lại nói như vậy, chìa khóa xe trong tay nắm chặt lại buông ra, buông ra lại nắm chặt, lặp lại vài lần, cuối cùng vẫn là đem cái chìa khóa đặt ở một bên, \"Được, như thế này liền trở về.\"<br> Kỳ thật nàng hoàn toàn có thể giống như vài lần uống rượu trước đây, kêu một chiếc xe taxi, sau đó lập tức về nhà, nhưng đêm nay, nàng không muốn để cho người khác đưa bọn họ trở về, không muốn nhờ đến người khác, thầm nghĩ tự mình chở Thanh Khê về nhà.<br> Ở trong xe trầm mặc, Thanh Khê nhắm mắt lại, lẳng lặng nghe thời gian trôi qua, mà nàng chỉ nhìn người kia, trong ánh mắt chuyên chú chồng chất một loại quang mang không thể phá vỡ, mặc kệ khi nào, nàng đều sẽ hảo hảo đưa Thanh Khê về gia, đưa nàng về nhà của các nàng.<br> \"Khụ!\" Hai người phía trước rất không nhìn thấy sự tồn tại của nàng, đặc biệt là nữ nhân Trương Tử Đồng kia, không cần dùng một bộ dáng ẩn tình đưa tình a? Thật là không coi trọng nhân quyền! Sau khi oán thầm một phen sau, Tô Viên ra vẻ lơ đãng ho khan một tiếng.<br> Trương Tử Đồng đang đắm chìm trong thế giới của chính mình bị tạp âm không bình thường của Tô Viên làm bừng tỉnh, ánh mắt sắc bén như đao đảo qua, Tô Viên nhịn không được run lên, ánh mắt mạo hiểm lóe tinh quang công kích bĩu môi nói: \"Hai người các ngươi cũng đừng đi quá xa, trước mặt của ta liền biểu lộ bộ dáng kia, còn không biết để về nhà muốn triền miên thế nào thì làm như vậy đi!\" <br> Phẫn nộ cả đêm đã muốn dần dần bình ổn, trong khoảng thời gian này áp lực đến từ công ty cùng Hồ Dịch Bân làm cho Trương Tử Đồng mất đi hưng trí nói chuyện ác độc với Tô Viên. Nam nhân cùng nữ nhân là bất đồng, bình thường lúc mỏi mệt nam nhân sẽ hút một điếu thuốc, vuốt vuốt chòm râu để biểu đạt phiền muộn, mà nữ nhân khi cô đơn lại có thói quen dùng ngôn ngữ tứ chi thật nhỏ để giải tỏa, Tô Viên bị hai bờ vai xụi xuống của Trương Tử Đồng cuốn hút, không khỏi nghĩ đến mối tình đơn phương hay là minh luyến không có kết quả của mình, lại vì hai người rõ ràng là yêu nhau nhưng vẫn gặp nhiều khó khăn ghập ghềnh trước mắt mà thở dài.<br> Đèn trong xe đã bị Trương Tử Đồng tắt đi, Thanh Khê tựa hồ là đang ngủ, hô hấp đều đều mà hòa hoãn, nàng nghe thấy cũng điềm tĩnh. Tư thái say rượu của mỗi người cũng không hoàn toàn giống nhau, có ngưới thích kêu to, có người muốn đánh nhau phát tiết. Trương Tử Đồng lại có khuynh hướng mượn cớ say rượu cố ý đem những lời không dám nói hoặc không thể nói lúc thanh tỉnh chọn đúng thời cơ mấu chốt nhất nói ra, về phần lúc đó rốt cuộc là say hay là thanh tỉnh, chỉ sợ ngay cả chính nàng cũng không biết, lại hoặc là, rõ ràng thanh tỉnh cũng không muốn thừa nhận. Mà Thanh Khê không giống như vậy, nếu như lúc nàng thanh tỉnh làm bộ say rượu, vậy lúc Thanh Khê say rượu cũng giống như thanh tỉnh, hoặc là thong thả lại vẫn suy nghĩ rõ ràng đối thoại cùng nàng, hoặc là nhắm mắt lại im lặng chìm vào mộng đẹp, giống như ngay cả cồn cũng vô pháp chi phối hành vi của nàng, khống chế của nàng lý trí.<br> \"Hồ thiếu kia là loại người thế nào a?\" Tô Viên đột nhiên hỏi.<br> Trong bóng đêm Trương Tử Đồng nhìn nhìn Thanh Khê, \"Còn có thể là loại người nào, cán bộ cao cấp.\" Sợ đánh thức người đại khái đã muốn ngủ, nàng nhỏ giọng nói.<br> \"Hắn thích ngươi?\"<br> Trương Tử Đồng thói quen mà mặt nhăn nhíu mày, \"Chưa nói tới thích, có thể là có chút hảo cảm, thì nghĩ theo đuổi chơi một chút đi.\"<br> Khi một người thật tâm thích ngươi, hay là đối với ngươi cảm thấy hứng thú nhất thời, muốn chơi đùa nhất thời giữa những người cô đơn, làm người trong cuộc, chỉ cần có một chút mẫn cảm đặc hữu của nữ nhân, ai đều có thể phân rõ được. Những nữ nhân thất thanh khóc lóc kể lể bị lừa tình cảm, hoặc là người lừa gạt dùng cả tấm lòng để đi lừa, hoặc chính là nữ nhân kia cam tâm tình nguyện bị lừa gạt, bởi vì dụng tâm cùng không dụng tâm, khác biệt quá lớn.<br> \"Vậy ngươi còn tùy ý để hắn làm như vậy? Khuôn mặt tươi cười đón chào, còn bị ăn đậu hũ?\"<br> Ngữ điệu kinh ngạc của Tô Viên dừng ở trong lỗ tai Trương Tử Đồng, cũng thực không phải tư vị, \"Không như vậy ta còn có thể làm sao? Chẳng lẽ ta còn có biện pháp thoát khỏi sự quấy rầy của hắn sao?\"<br> Trong giọng nói của Trương Tử Đồng cũng mang theo phiền muộn cùng bất lực, nếu không phải Thanh Khê ngủ ở bên cạnh, nàng đại khái sẽ không cố kỵ mà lớn tiếng thở dài một hai cái.<br> \"Không phải ngươi có tiền sao?\" Tô Viên sợ hãi mở miệng, \"Không phải đều nói có tiền thì có thể sai quỷ đẩy ma sao? Ngươi còn không thoát được một cái Hồ thiếu sao?\"<br> Mỗi người đều có khó xử riêng, cho dù ở trong mắt Tô Viên cùng rất nhiều người Trương Tử Đồng có tài giỏi đến mấy cũng sẽ có vấn đề không giải quyết được, \"Ngươi nghĩ rằng ta có bao nhiêu tiền? A! Trên đời này người có tiền nhiều như vậy, chỉ nói ở N thị cũng có rất nhiều người có tiền hơn ta, ngươi cho rằng ta là đại phú hào sao? Bằng hữu bên cạnh Hồ Dịch Bân cùng người trong mạng lưới quan hệ hắn, người nào cũng lợi hại hơn ta. Hơn nữa, dân không đấu với quan, đây là cách sinh tồn từ xưa đến nay, ngươi cảm thấy ta có bản lãnh đánh giá hắn sao?\" <br> Lúc này Tô Viên không còn lời nào để nói, tạm dừng vài giây, Trương Tử Đồng cắn cắn môi, lại thở ra, ở trong bóng đêm trầm thấp thở dài một hơi, \"Quan trọng nhất là, công ty muốn vay tiền phải qua tay một vài bằng hữu của hắn, bây giờ nội bộ công ty cũng xuất hiện một ít vấn đề, không chỉ nói không thể đắc tội, thậm chí ta còn phải đi mượn sức bọn họ.\"<br> Trong yên tĩnh, ánh mắt ôn nhu mà yêu thương được bao phủ ở trong bóng tối dừng lại trên khuôn mặt nhu hòa của Thanh Khê làm cho Tô Viên nhịn không được nhắm mắt lại.<br> Tiểu Nhiễm từng nói qua, không có được sẽ thương tâm, có được sẽ đau lòng, yêu chỉ có một từ, cũng không chỉ là hai người. Thế giới này, tất cả tình cảm đơn giản nhất cũng phức tạp đến làm cho người ta lo lắng.<br> Cho nên người kia nói với nàng, chuyện đáng mừng nhất trong đời, là vĩnh viễn không đánh mất trái tim. "]