[" <br> Đột nhiên trở về S thị, người giật mình nhất là Triệu ba ba, mà người vui vẻ nhất phải kể tới Triệu mụ mụ, rời khỏi N thị dường như cũng đồng nghĩa với hoàn toàn rời khỏi Trương Tử Đồng, mặc kệ quá trình như thế nào, kết cục ít nhất là tốt.<br> \"Triệu Chính Tùng, sau khi tan tầm ngươi đi chợ mua đồ ăn trước, buổi tối ta làm vài món ngon cho Thanh Khê, nhớ mua sườn, đừng mua chỗ lão Thu, thịt chỗ hắn không tươi.\"<br> Buổi chiều trước khi đi làm Triệu mụ mụ lại giữ chặt lấy Triệu ba ba, đem lời dặn dò này nói một lần nữa, Triệu ba ba nhìn nhìn nữ nhi đứng bên cạnh giúp hắn lấy quần áo đồng phục, nhanh chóng nói 'được rồi'.<br> Nữ nhi trở về nhất định là có nguyên nhân, mà nguyên nhân này hắn cũng có thể đoán được, mười phần là vấn đề tình cảm, lần trước bọn họ chạy tới N thị, nói hết nước hết cái, Thanh Khê cũng không có chút ý định muốn trở về, thái độ kiên quyết làm cho hắn luôn nhíu mày, ngược lại nữ nhân tên Trương Tử Đồng kia, từ đầu tới đuôi cũng chưa từng tranh thủ bất cứ điều gì ở trước mặt bọn họ.<br> Như vậy xem ra, lần này Thanh Khê trở về cũng không phải là quyết định quá thoải mái.<br> Buổi tối ăn cơm xong, Thanh Khê cùng Triệu ba ba Triệu mụ mụ nói chuyện tìm việc làm, ngoại trừ chuyện cùng một chỗ với Trương Tử Đồng, Triệu ba ba đối với ý tưởng của Thanh Khê vẫn luôn duy trì thái độ ủng hộ, đối với chuyện Thanh Khê muốn tìm công việc ở S thị tất nhiên cũng không có ý kiến gì, ngược lại Triệu mụ mụ lại muốn Thanh Khê nghỉ ngơi thêm vài ngày.<br> \"Hiếm khi có thời gian nghỉ ngơi, ngươi liền nhân dịp này hảo hảo nghỉ ngơi một thời gian, chờ thêm một thời gian nữa rồi tìm việc cũng không vội.\"<br> Thanh Khê cũng không để ý chuyện bao lâu sẽ đi làm, chính là có nhiều thời gian rãnh, liền dễ dàng nhớ tới một vài chuyện, một vài người. Mà bây giờ mẹ đã nói như vậy, nàng cũng chỉ gật gật đầu đồng ý.<br> Chờ thêm hai ngày, Thanh Khê mới biết được dụng ý của Triệu mụ mụ khi muốn nàng từ từ tìm việc làm.<br> Sáng sớm Triệu mụ mụ nói Thanh Khê cùng mình đi dạo phố, chính là đến giữa trưa ngay cả một bộ quần áo nàng cũng không có mua, ngược lại là mua cho Thanh Khê vài bộ, Thanh Khê có chút nghi hoặc, nhưng nghi hoặc này đến tối liền có giải đáp. Triệu mụ mụ nói: \"Thanh Khê, mẹ đã đồng ý ngày mai ăn trưa cùng Tôn a di của con, thuận tiện đưa con theo.\"<br> Chồng của Tôn a di làm cùng nhà máy với Triệu ba ba, có quan hệ không tệ với Triệu mụ mụ, trước khi học đại học Thanh Khê cũng từng gặp qua vài lần, chính là bây giờ đột nhiên nhắc tới. Nàng nghĩ hẳn là không phải đơn giản chỉ là ăn một bữa cơm.<br> Quả nhiên, Triệu mụ mụ lại nói tiếp: \"Tôn a di có một người cháu, bộ dạng cao ráo đẹp trai, là bác sĩ, ngày mai hắn cũng đến.\"<br> Thấy trên mặt Thanh Khê không có biểu tình gì, Triệu ba ba vẫn không lên tiếng lúc này mới nói một câu với nàng: \"Đi xem sao, không thích hợp thì thôi.\"<br> Cha mẹ chưa bao giờ tán thành chuyện xem mắt như thế này, bây giờ lại che che dấu dấu sắp xếp một cuộc hẹn xem mắt cho nàng, đại khái là chuyện của nàng và Trương Tử Đồng đã tạo cho cha mẹ một chấn động quá lớn.<br> Ngày hôm sau ăn trưa trong một nhà hàng trang hoàng thanh lịch ở trung tâm khu phố, đương nhiên ăn trưa chính là một cái ngụy trang, xem người mới là mục đích cuối cùng.<br> Cháu của Tôn a di họ Hạ, tên một chữ Trình. Hạ Trình ở làm việc ở một bệnh viện thuộc S thị, năm nay ba mươi tuổi, theo lời Triệu mụ mụ, bộ dạng tuấn tú lịch sự, cách nói năng không tầm thường.<br> Ăn cơm xong, Tôn a di cùng Triệu mụ mụ hai người mượn cớ rời đi, để Thanh Khê cùng Hạ Trình có thời gian một mình ở chung.<br> Bên ngoài nhà hàng có một con sông dài chảy xuyên qua S thị, ven sông là công viên vừa được S thị xây dựng vài năm gần đây, Thanh Khê đi ở phía sau, Hạ Trình phía trước đột nhiên đi chậm lại: \"Nghe nói lúc trước Triệu tiểu thư làm việc ở N thị?\"<br> Bên bờ sông có mấy lão nhân đang thả câu, đội mũ, ánh mặt trời mùa thu chiếu lên người cũng không nóng, Thanh Khê bị cảnh tượng này làm cho rung động.<br> \"Ân, làm việc được một năm.\"<br> \"N thị có rất nhiều cây Long não.\"<br> Trên mặt Hạ Trình có chút ý cười không rõ, hình tượng vốn nghiêm túc cũng trở nên sinh động nhu hòa. Thanh Khê cúi đầu, gió bên sông phả hơi ở hai má, mang đến thản nhiên hơi nước.S thị cũng có rất nhiều cây Long não, khác biệt là, hai nơi khác nhau có hai hàm nghĩa khác nhau, hoặc quan trọng hoặc không quan trọng.<br> Lần đầu tiên gặp mặt, Hạ Trình cùng nàng không có lúng túng khi xem mắt, ngược lại có thêm vài phần thoải mái như bằng hữu.<br> Lần thứ hai gặp mặt, Hạ Trình nói với nàng: \"Triệu tiểu thư, chúng ta thử làm quen đi, lấy hôn nhân làm mục đích.\"<br> Hôn nhân. Nàng cũng muốn lập gia đình, nhưng người kia không thể lấy nàng. Đi đến bây giờ, mọi thứ đều không đáng để suy nghĩ nữa.<br> \"Hạ tiên sinh, ta đang chờ nàng.\"<br> Ta đang chờ hắn, rơi vào trong tai Hạ Trình, \"Nàng\" tất nhiên bị lý giải thành \"Hắn\". Người cần sắp xếp xem mắt, trong lòng ai lại không có chút chuyện cũ, trong lòng ai lại không phải có người không thể quên, nhưng có người chỉ là đơn thần nhớ kỹ, người lại vẫn chờ đợi như Thanh Khê, có thể có bao nhiêu người?<br> \"Triệu tiểu thư, ta có thể trực tiếp kêu ngươi tên không?\"<br> Nhận được cái gật đầu đồng ý của Thanh Khê, Hạ Trình mới nói: \"Thanh Khê, ngươi tính chờ hắn bao lâu?\"<br> Hắn vẫn nhìn Thanh Khê, nhưng mà Thanh Khê không có cho hắn đáp án, nàng lắc đầu, khóe miệng có mỉm cười, nhạt nhẽo mà bình thản.<br> Bao lâu cũng không quan trọng, Hạ Trình lấy chìa khóa xe ra: \"Ta đưa ngươi về đi.\"<br> Ở trong lòng người nguyện ý chờ đợi, chờ đợi, thường sẽ không có hạn chế thời gian.<br> Triệu ba ba đối với lần xem mắt này cũng không có nhiều chú ý, chỉ có Triệu mụ mụ thường xuyên hỏi thăm tiến triển, ngẫu nhiên cũng nói Thanh Khê chủ động mời Hạ Trình đến nhà, Thanh Khê đều không có ngoại lệ mà không đồng ý.<br> Cuộc nói chuyện ngày đó dường như Hạ Trình cũng không có để ở trong lòng, ngược lại trở nên chiếu cố Thanh Khê, ngoại trừ việc thường thường hẹn Thanh Khê ăn cơm, khi biết được Thanh Khê đang muốn tìm công việc thì đưa cho Thanh Khê một ít đề nghị không tệ, chính là về việc kết giao cùng hôn nhân, hắn không còn đề cập tới, hai người giống như là bằng hữu bình thường, ở chung thập phần tự nhiên.<br> Hóa ra rời đi một người khác, chính mình cũng vẫn là chính mình, ngoại trừ trái tim trống rỗng cùng mất đi cảm xúc, mọi thứ đều vẫn giống như thường ngày.<br> Lúc ở bệnh viện Trương Lâm từng hỏi Thanh Khê có phải chỉ yêu nữ nhân hay không, giống như tính cách của Trương Lâm, hỏi thẳng thắn mà trực tiếp.<br> Khi đó Trương Tử Đồng vừa mới rời đi, nàng thoáng cúi đầu, khóe mắt vẫn là hồng hồng, \"Nàng là nữ nhân.\"<br> \"Nàng là nữ nhân cho nên ngươi yêu nàng? Hay nàng là nữ nhân cho nên ngươi mới có thể yêu nữ nhân?\"<br> \"Trương Lâm, giúp ta mua vé xe trở về S thị đi.\"<br> Nàng không có trả lời Trương Lâm, Trương Lâm cũng không tiếp tục hỏi, bây giờ chuyện nàng càng thêm để ý là Thanh Khê muốn về S thị, \"Ngươi muốn về, bởi vì một Trương Tử Đồng mà ngươi sẽ trốn tránh sao? Thanh Khê, từ khi nào ngươi lại yếu đuối như vậy?\"<br> \"Mua ngày mai đi, ta muốn rời đi sớm một chút.\"<br> \"Thanh Khê, ngươi nói cho ta biết, sau khi ngươi trở về S thị thì sao? Rốt cuộc là sẽ quên nữ nhân kia hay là muốn tự tra tấn chính mình?\"<br> Trương Lâm quá hiểu Triệu Thanh Khê, để nàng dễ dàng quên đi một người, để nàng không cần cố chấp như vậy, loại khả năng này rất ít tồn tại. Không phải nàng không muốn Thanh Khê rời đi, chỉ sợ là ngay cả vết thương mà ngươi kia tạo ra Thanh Khê cũng đều sẽ cẩn thận bảo vệ.<br> \"Ta muốn chờ nàng.\"<br> Hồi lâu sau, Thanh Khê nói như thế.<br> \"Chờ nàng? Chờ nàng cái gì? Chờ nàng hồi tâm chuyển ý hay là phát hiện ra lương tâm a? Lúc nữ nhân tàn nhẫn lên cũng không tốt đẹp hơn nam nhân bao nhiêu, ta không biết tại sao các ngươi lại đi đến một bước này, nhưng ta biết ngươi không có nghĩa vụ phải chờ đợi ai hết, ngươi cũng chờ không nổi ai hết!\"<br> Tất cả chờ đợi cũng đều có hạn, mà sự chờ đợi của Thanh Khê, kỳ hạn là cả đời.<br> Thật lâu trước đây, lúc các nàng còn ở ký túc xá hồn nhiên mà bàn về định nghĩa của tình yêu, Trương Lâm liền từ vẻ mặt thản nhiên của Thanh Khê nhìn thấy sự kiên quyết. Cho nên bây giờ nàng lo lắng, lo lắng Thanh Khê tin tưởng nhầm người, chờ đợi người không thuộc về mình.<br> Sau khi bình tĩnh, Trương Lâm hỏi ra vấn đề nàng giấu ở trong lòng: \"Ngươi thật sự yêu sâu như vậy sao?\"<br> \"Có lẽ là không phải.\"<br> \"Vậy vì sao ngươi còn muốn vì nàng mà trả giá cả đời?\"<br> \"Nếu như không đủ sâu, vậy thì dài một chút đi.\"<br> Trương Lâm không còn biết nói gì nữa, thở dài một hơi mới bất đắc dĩ nói: \"Rốt cuộc ngươi yêu nàng cái gì? Rốt cuộc nàng có chỗ nào đáng giá để ngươi yêu đến như vậy?\"<br> \"Ta cũng không biết, đại khái chính là nhìn nàng sẽ cảm thấy thỏa mãn, nhớ đến nàng sẽ cảm thấy hạnh phúc đi.\" Thanh âm của Thanh Khê bình tĩnh mà nhu hòa, so với ẩn nhẫn cùng vỡ nát đau đớn khi đối mặt với Trương Tử Đồng, lúc này nàng càng bình tĩnh hơn sau khi đối mặt với sóng lớn, có chút đau đớn làm cho người ta hôn mê, có chút đau đớn lại làm cho người ta thanh tỉnh. Mất đi cùng có được, ai có thể nói rõ ràng.<br> Nàng chỉ có một trái tim, đại khái cũng chỉ có thể quen thuộc với một người, thói quen là một sự tồn tại không thể xóa nhòa. Người kia làm cho nàng muốn tới gần, người kia làm cho nàng luyến tiếc rời đi.<br> Thanh Khê nghĩ, nếu như luyến tiếc, vậy thì đừng để vuột mất. "]