["<br>Phản ứng đầu tiên của tôi là bảo vệ Tiểu Kiều, khi cánh cửa được đóng lại bên ngoài không còn bất kỳ động tĩnh nào.","Tiểu Kiều thử mở cửa, nó đã bị khóa từ bên ngoài chúng tôi cách nào thoát ra được.","Tôi gửi những bức ảnh từ điện thoại của mình cho anh Ba sau đó gọi giải thích ngắn gọn về tình huống này.","\"Hai người chờ chút tôi sẽ cho người tới đó.\" anh Ba nói rồi liền cúp điện thoại.","Nghe giọng anh Ba có chút tức giận, tôi cùng Tiểu Kiều cứ như vậy bị nhốt trong phòng.","Tìm thấy hung thủ kết quả lại để hắn chạy mất tôi không biết mình nên vui hay buồn.","Sau một thời gian hai chúng tôi dần thích nghi với mùi trong phòng. Tiểu Kiều và tôi ngồi quay lưng lại với nhau. Hai tiếng đồng hồ trôi qua, vẫn không ai đến mở cửa, chúng tôi gần như đã ngủ say.","Gần chín giờ cánh cửa được mở ra Đỗ Phàm cùng với một đội ngũ nhân viên pháp y tới đây.","Theo lời của Đỗ Phàm tôi biết rằng Lý Hạo đã mất tích cảnh sát trong toàn thành phố đang tìm kiếm hắn ta. Nếu không phải Cục trưởng Kiều đặc biệt dặn dò, có lẽ sẽ mất thêm vài giờ nữa mới có người tới cứu.","Các đồng nghiệp cơ bản cũng đã kiểm tra nhưng không tìm thấy căn phòng này.","Chủ sở hữu ngôi nhà này đột nhiên ra nước ngoài, Lý Hạo đã mua nó, nhưng vì quá vội vàng một số thủ tục vẫn chưa được hoàn thành.","Dụng cụ gây án được tìm thấy: dao mổ, mặt nạ quái dị, các dụng cụ giải phẫu khác nhau, tất cả mọi thứ khá chuyên nghiệp, khi kiểm tra rất nhanh xuất hiện phản ứng vết máu.","Đỗ Phàm tìm thấy một chậu than, bên trong chứa rất nhiều tro tàn, nhìn qua nó giống như một phong bì, tất cả chúng đều được cho vào trong túi. ","Bằng chứng trong phòng đủ để chứng minh Lý Hạo là hung thủ, mọi chi tiết của vụ án trở nên rõ ràng.","Các đồng nghiệp ở bộ phận công nghệ thông tin cũng cũng có một khám phá đáng kinh ngạc, họ tìm thấy một file tài liệu trong laptop là bài phân tích về trường hợp phá xác mười năm trước, với bút ký là nhà thờ ánh sáng. ","Tôi nghĩ đến một khả năng Lý Hạo mười năm trước chính là người viết bài hắn ta chỉ ra rằng nhà thờ bóng tối là kẻ giết người, mà hung thủ 10 năm trước lại đột ngột qua đời thoát khỏi sự trừng phạt của pháp luật.","Thời thơ ấu hắn ta đã chứng kiến ​​vụ giết người trong tòa nhà cũ từ đó để lại một cái bóng tâm lý. Nội tâm không nngừng thay đổi cuối cùng hắn vẫn dấn thân vào con đường giết chóc.","Vẫn còn một số điểm đáng ngờ không thể giải thích rõ ràng. Điều gì đã khiến Lý Hạo giết Điền Tiểu Khả? Ai là người gửi phong bì màu đen? Ai là người tiếp tục theo dõi tôi?( giải thích xíu nha sau vụ này a Đá của chúng ta vẫn bị người ta theo dõi).","Có rất nhiều vấn đề chưa được giải quyết, Tiểu Kiều thấy lông mày tôi nhíu lại liền nói: \"Đừng nghĩ nhiều nữa mọi thứ sẽ được giải đáp khi Lý Hạo bị bắt.\"","Hơn bốn giờ trôi qua vẫn không có tin tức gì về Lý Hạo. Tôi chợt nghĩ về Lý Y, tong trường hợp này Lý Hạo rất có thể sẽ tìm Lý Y. ","Tôi lấy điện thoại gọi cho cô ấy nhưng không thể kết nối. Gọi đến ký túc xá cũng không ai biết Lý Y ở đâu.","Khuôn mặt đáng sợ của Lý Hạo xuất hiện trong tâm trí tôi ánh mắt hắn ta lộ rõ sự điên cuồng! Không phải hắn sẽ làm hại đến Lý Y chứ? Suy nghĩ này khiến tôi rùng mình.","\"Anh làm sao vậy?\" Tiểu Kiều thấy sắc mặt tôi có chút không đúng.","\"Lý Y đã biến mất, cô có nghĩ Lý Hạo đã bắt cô ấy đi không?\"","Tiểu Kiều bị bất ngờ trước suy đoán của tôi. Nếu có một vụ giết người khác trong trường hợp đã biết rõ danh tính của nghi phạm sẽ có rắc rối lớn.","Lý Hạo sẽ ở đâu vào lúc này?","Tôi đang nghĩ về các trường hợp đột nhiên nhớ đến cầu Tam Nguyên.","Cây cầu đó có ý nghĩa đặc biệt với Lý Hạo có khả năng hắn ta sẽ ở đó.","Tôi gọi cho anh Ba và báo cáo tình hình.","Khi đến cây cầu cảnh sát đã bao vây ở đó. Tôi cũng thấy anh Ba với một khuôn mặt nghiêm khắc.","Lý Hạo nhất định đang ở đây!","Được sự đồng ý của anh Ba tôi bước qua dải băng phong tỏa đi xuống dưới chân cầu, Lý Hạo và Lý Y thực sự đang ở đây.","Lý Y trên mặt đầy nước mắt, đôi mắt vô cảm ngây người nhìn về phía trước.","Lý Hạo ở ngay đằng sau tay cầm chặt con dao vẻ mặt đầy dữ tợn, còn Lý Y thì đang nắm chặt tay cầm dao. Tôi hơi bối rối, tình hình là gì?","Trong không khí phảng phất mùi máu, trên cơ thể hai người họ đầy vết máu loang lổ, nhất định có người đã bị thương.","\"Lý Hạo tôi biết anh sẽ không làm tổn thương Lý Y. Anh không nên phản kháng vô ích mau thả cô ấy ra.\"<br>\"Ha ha ha ...\" hắn lời tôi bằng một tràng cười điên loạn.","Tôi không hiểu Lý Hạo có ý gì, có lẽ hắn điên rồi.","Sự bế tắc kéo dài, tôi thấy anh Ba đang sắp xếp&nbsp; một đội cảnh sát đặc biệt để chuẩn bị cho việc&nbsp; cứu người.<br>Đột nhiên Lý Hạo hét lên một tiếng sau đó mạnh mẽ đẩy Lý Y ra, dùng con dao sắc bén trong tay tự đâm vào tim của mình.","Tôi ngay lập tức hiểu rằng Lý Hạo không hề muốn làm tổn thương Lý Y chút nào. Hắn ta chọn nơi này kết thúc cuộc đời mình, Lý Y tới đây là để ngăn hắn lại.","Mọi thứ xảy ra quá đột ngột tôi muốn ngăn cản cũng không kịp.","Lý Y hét lên \"Không.\" nhưng đã quá muộn con dao đâm vào ngực Lý Hạo, hắn ta gục xuống.","Tôi lao về phía Lý Hạo với tốc độ nhanh nhất. Con dao là dao nấu ăn kiểu phương Tây, không có rãnh máu, nó được chèn vào giữa xương sườn ngay rìa trái tim.<br>\"Đối ... không ... bắt đầu!\" Hơi thở Lý Hạo yếu ớt hắn ta bất tỉnh khi nói xong ba từ.","Lý Hạo muốn chấm dứt tội lỗi bằng cách kết thúc cuộc đời mình. Trong tiếng hét đau lòng của Lý Y, Lý Hạo được đưa vào xe cứu thương.<br>Ông trời đúng là biết trêu đùa, một vết thương nghiêm trọng như vậy Lý Hạo vẫn có thể sống được, con dao chỉ cách trái tim anh ta chưa đầy nửa centimet.","Nhiều ngày sau tôi gặp lại Lý Hạo, hắn rất gầy với khuôn mặt hốc hác có thể mơ hồ nhìn thấy các mạch máu dưới da. Đôi mắt sâu hoẵm, người co rúm lại trên ghế. Hăn từ chối nói bất cứ điều gì, toàn bộ người như một xác chết biết đi.","Tôi đã hỏi rất nhiều nhưng Lý Hạo không trả lời chỉ lặng lẽ ngồi đó nhìn.","Có một lớp màu xám trong đôi mắt của Lý Hạo,&nbsp; nhiều năm về sau tôi mới biết đôi mắt này có ý nghĩa gì.","Cá nhân tôi thấy rường hợp này vẫn còn rất nhiều điểm đáng ngờ, nhưng không ai quan tâm đến ý kiến ​​của tôi. Vậy là vụ án đầu tiên của tôi kết thúc.","Với những nỗ lực liên tục của các đồng nghiệp, bằng chứng về sự vắng mặt trong vụ án Điền Tiểu Khả cũng đã được phá giải.","Lý Hạo có hộ chiếu giả hắn ta đã sử dụng nó để trở về Trung Quốc trước một ngày rồi phạm tội, trong khi một người khác sử dụng hộ chiếu thật trở về nước vào ngày hôm sau.","Người này là ai, Lý Hạo một chữ cũng không chịu tiết lộ.","Vết thương của Lâm Hiểu Mạn đã ổn định và được xuất viện về nhà. Bác sĩ nói rằng vấn đề tâm lý của cô ấy cần có nhiều thời gian để hồi phục.","Anh Ba cùng các đồng nghiệp trong đồn cảnh sát đã mở nột cuộc quyên góp. Mặc dù số tiền không nhiều nhưng đó là cả tấm lòng. ","Về lý do tại sao Lý Hạo lại tấn công Lâm Hiểu Mạn vĩnh viễn không có lời giải đáp.","Tôi và Tiểu Kiều được cấp trên khen ngợi và khen thưởng vì có biểu hiện tốt. Tôi thấy việc này hoàn toàn bình thường còn Tiểu Kiều đã hạnh phúc trong một thời gian dài.","Về sau tôi có đến tìm Lý Y vài lần, sau mỗi lần cô ấy lại hốc hác hơn. Lý Hạo đã thú nhận tội ác của mình, nhưng Lý Y tin rằng nhất định phải có người đứng đằng sau xúi giục, thậm chí là thao túng mới khiến Lý Hạo trở nên tàn nhẫn như vậy.<br>Không ai tin lời của Lý Y kể cả tôi. Sau một thời gian, một khả năng dần xuất hiện. Tôi cẩn thận kiểm tra tro trong lò than nhưng không tìm thấy gì.<br>Vụ việc Lý Hạo đã gây ra tác động lớn trong một thời gian dài, nhiều phương tiện truyền thông như báo chí, internet đã đưa tin về vụ án.<br>Trong mắt công chúng, Lý Hạo trở thành một kẻ giết người biến thái. Trên thực tế cũng không hẳn như vậy, tốt xấu không bao giờ là tuyệt đối.<br>Tòa án quyết định xét xử công khai vụ án, nhưng Lý Hạo đã tự sát một lần nữa vào trước đêm xét xử, lần này hắn ta đã thành công.<br>Trước lúc tự sát Lý Hạo đã dùng máu của chính mình để vẽ một nụ cười quái dị trên tường, hắn ta cũng chết trong nụ cười, một nụ cười thần bí.","Đây dường như là một sự nhạo báng với cảnh sát, có lẽ sẽ không ai biết ý nghĩa của nó ngoại trừ chính hắn ta.","Khi tin tức Lý Hạo tự tử được lan truyền tôi cố gắng liên lạc với Lý Y, nhưng cô ấy đã biến mất, rời khỏi trường, đổi số điện thoại di động, không ai nhìn thấy cô ấy nữa. Sau nhiều lần tìm kiếm không có kết quả tôi đã bỏ cuộc, chỉ hy vọng thời gian sẽ chữa lành vết thương của cô ấy.","Tôi dần quên đi vấn đề này, vì có một trường hợp mới cần phải&nbsp; giải quyết.<br>Chưa hết đâu nha mn người dạo này mình bận nên chưa có thời gian dịch"]