["<br>\"Sao? Ai mất tích cơ?\" Tiểu Kiều cúp điện thoại trước khi trả lời câu hỏi của tôi.","Dường như muốn biết chuyện gì đã xảy ra tôi phải đến đồn cảnh sát.","Tôi vội vã đến đó với tốc độ nhanh nhất. Không có bất kỳ chiếc xe nào trong sân. Đồn cảnh sát yên lặng.","Ngay khi tới cửa, Tiểu Kiều vội vã chạy ra. Lớn tiếng phàn nàn: \" Sao bây giờ anh mới đến, không thể nhanh hơn được à!\"","\"Chuyện gì đang xảy ra vậy?\"","\"Vừa đi vừa nói!\" Tiểu Kiều kéo tôi ra.","Trong khi chờ taxi ở cửa, cuối cùng tôi cũng có cơ hội hỏi Tiểu Kiều chuyện gì đã xảy ra.","Các bài viết của Nhà thờ Ánh sáng đã thu hút sự chú ý của anh Ba, anh ấy liền tăng cường công tác tuần tra. Các biện pháp đối phó đã được chuẩn bị, cho đến giờ học, nhà trường báo cáo một cô gái đã bị mất tích.","\"Chắc cô ấy trốn học thôi\" Tôi thường làm điều này khi còn đi học.","\"Mọi người đều nghĩ vậy nhưng theo lập luận của nhà trường, cô gái bị mất tích khi đang đến lớp, cô ấy rời khỏi ký túc xá một mình cho đến giờ học vẫn chưa có mặt. Gọi điện thoại thì không ai bắt máy. Nhà trường đã cử người đi tìm nhưng vẫn không tìn thấy sau đó họ liền báo cảnh sát. \"","\"Thực sự hắn dám gây án vào ban ngày, một người trưởng thành không thể tự nhiên mà bốc hơi!\" Đã hơn hai giờ kể từ khi vụ việc xảy ra, kẻ giết người có thể vẫn ở trong khuôn viên trường.","\"Đúng rồi! Cô gái này trước đó chúng ta đã từng gặp.\" Tiểu Kiều nói.","\"Từng gặp trước đây?\" Trái tim tôi trở nên lo sợ, tôi thốt lên \"Đó có phải là Lý Y!\"","\"Gần đúng, không phải Lý Y là Lâm Hiểu Mạn, cô gái từng bị nghi là nạn nhân.\"","\"Làm sao có thể là cô ấy?\" Trong trí nhớ của tôi, làn da của Lâm Hiểu Mạn hơi đen, cô ấy cũng khá cao hoàn toàn không đáp ứng được tiêu chuẩn của kẻ giết người, không lẽ hắn đã thay đổi thói quen của mình? Hoặc hắn ta chỉ muốn tận hưởng cảm giác giết chóc, nếu vậy thì thật rắc rối. Trước khi hắn bị bắt tôi không biết có bao nhiêu người nữa sẽ bị làm hại.","Sau một thời gian chờ đợi, xe taxi đã đến. Tiểu Kiều hét ngay khi lên xe: \"Bác tài tôi có việc gấp cần đến trường đại học!\"","\"Đến cầu Tam Nguyên trước!\" Tôi sẽ không thoải mái nếu không đến nơi này.","Tiểu Kiều lại hét lên\"Đúng! Đến cầu Tam Nguyên!\"","\"Cô nói nhỏ thôii, tôi không bị điếc, không phải chỉ cần đến cầu Tam Nguyên là được sao!\" Người lái xe hét lên.","\"Xin lỗi, chúng tôi đang rất vội!\" Tiểu Kiều có chút áy náy xin lỗi.","Lời xin lỗi của người đẹp rất hữu ích, khuôn mặt chú lái xe ngay lập tức mỉm cười.","Chiếc xe dần tiến lên Tiểu Kiều liền hỏi: \"Cây cầu Tam Nguyên này có gì đặc biệt tại sao kẻ giết người lại đặc biệt thích nơi này?\"","\"Cô hỏi tôi tôi cũng không biết. Điều này chỉ có thể được trả lời bởi hắn.\" Có những điều đối với kẻ giết người có ý nghĩ rất lớn, nhưng nó chỉ là những điều bình thường hoặc thậm chí không đáng kể với người khác.","\"Có thể tôi biết một chút!\" Ông chú lái xe xen vào cuộc nói chuyện \"Cách đây rất lâu, cầu Tam Nguyên đã có người chết!\"","Tiểu Kiều vội vàng nói: \"Bác tài, chắc chú đang nói về trường hợp một cơ thi thể bị chặt thành nhiều mảnh mười năm trước, chúng tôi biết vụ án này.\"","\"Hừ!\" tài xế cười khẩy. \"Tất nhiên là không. Tôi cũng biết về vụ án mười năm trước. Cầu Tam Nguyên không chỉ có vụ án đó. Tôi đang nói về một vụ giết người khác. Cầu Tam Nguyên thật sự đã có người chết, khoảng vài năm trước khi vụ án phá xác xảy ra.\"","Tôi muốn tìm hiểu thêm về vụ này nhanh chóng hỏi: \"Bác tài, có chuyện gì xảy ra, xin hãy nói cho tôi biết.\"","\"Tôi cũng là nghe người khác nói còn nội tình ra sao tôi không rõ.\"","\"Không sao, chỉ cần nói những gì chú biết.\"","\"Vậy để tôi nhớ lại. Tôi không nhớ chính xác thời gian là bao giờ có lẽ là hai hoặc ba năm trước thời điểm xảy ra vụ án mười năm trước. Một người phụ nữ đã tự tử tại cầu Tam Nguyên. Lúc đó, dòng sông vẫn còn nhiều nước, xác chết bị kẹt dưới chân cầu, trước khi được phát hiện nó đã bị trương phình và bốc mùi. Tôi nghe nói rằng người phụ nữ đó có chồng là một giảng viên ở trường đại học. Chồng cô ta ngoại tình tuy không bắt được tại chỗ sau đó cô ta bỏ lại hai đứa con rồi tự tử. \"","Cầu Tam Nguyên, chân cầu, giảng viên đại học, tôi đã nắm bắt được ba từ khóa này. Đây chỉ là lời kể một câu chuyện, sự thật ra sao vẫn chưa rõ . Có lẽ đó chỉ là một sự trùng hợp.","\"Bác tài cháu cảm ơn!\" đến cầu Tam Nguyên Tiểu Kiều liền kéo tôi ra khỏi xe.","Ba bước rồi hai bước, chúng tôi vội vã xuống chân cầu, cảm ơn Chúa, không có chiếc túi màu đen nào, hoàn toàn không có gì.","Tôi hít một hơi thật sâu cầm tay Tiểu Kiều đi lên từ dưới cầu.&nbsp; Bàn tay cô ấy nhỏ nhắn mềm mại, không có xương, cầm nó trong tay mình tôi thấy rất thoải mái.","Tiểu Kiều đi giày cao gót, điều đó thật sự bất tiện, cô ấy bị trượt chân gần như ngã xuống. Nhờ sự kịp thời Tiểu Kiều đã vào vòng tay tôi, suýt chút nữa tôi cũng bị ngã.","\"Cảm ơn anh!\" Tôi không biết mình bị sốc hay ngại ngùng. Khuôn mặt của Tiểu Kiều đỏ lên, trông thật đẹp.","\"Này, hai người đang làm gì vậy?\" Một tiếng giận dữ phát ra từ trên cầu.","Tôi nhìn lên Lý Y đang đứng trên đó nhìn tôi một cách giận dữ. Tôi nhanh chóng thả tay ra, Tiểu Kiều cũng thoát khỏi vòng tay của tôi.","Lý Y quay lại giận dữ rồi rời đi, tôi đưa Tiểu Kiều lên để bắt kịp cô ấy. Sự tức giận của Lý Y rất kỳ lạ, đó là sự tức giận xuất phát từ tận đáy lòng.","Tôi nhanh chóng đuổi theo kéo cô ấy lại.","\"Buông ra, tôi bảo anh buông ra!\" Lý Y giận dữ. ","Tôi buông cô ấy ra và nói \"Bình tĩnh, bình tĩnh.\" Sự tức giận của Lý Y khiến tôi cảm thấy bất thường, tại sao cô ấy phải tức giận?","\"Tôi không thèm quan tâm, anh làm gì thì làm đi.\" Lý Y vẫn khăng khăng rời đi.","Tiểu Kiều lên tiếng: \"Chúng tôi đến đây điều tra vụ án, tôi cần cô giải thích bây giờ là giờ học, tại sao cô lại đến cầu Tam Nguyên?\"","\"Tôi ... tôi ...\" Lý Y ấp úng.","\"Mau nói thật đi! Cô đang làm gì ở đây!\" Tiểu Kiều đột nhiên lên giọng.","\"Tôi nghe nói Lâm Hiểu Mạn bị mất tích. Tôi đến đây để tìm cô ấy?\"","\"Cô cũng biết Lâm Hiểu Mạn sao?\" Lông mày tôi nhíu lại, Lý Y cô gái này ngày càng có nhiều điểm đáng ngờ cô ấy thậm chí còn quen biết người bị mất tích.","Lý Y không giấu diếm thẳng thừng nói: \"Tất nhiên là biết rồi, chúng tôi đều thuộc hội sinh viên. Rốt cuộc chuyện gì xảy ra với cô ấy?\"","Tôi cẩn thận quan sát biểu hiện của Lý Y nó không giống giả vờ, chỉ có điều có một điểm không thể giải thích. Nếu Lý Y đã biết Lâm Hiểu Mạn bị mất tích, vậy cô ấy làm gì ở cầu Tam Nguyên?","Tiểu Kiều nghi ngờ nhìn tôi có lẽ cô ấy cũng nghĩ giống tôi. Theo tín hiệu của tôi Tiểu Kiều tiếp tục: \"Trước đó cảnh sát đã nhận được thông tin từ nhà trường, Lâm Hiểu Mạn đã mất tích, chúng tôi nghi ngờ cô ấy đã bị bắt cóc làm con tin bởi kẻ giết người trong vụ phá xác. \"","Khuôn mặt của Lý Y lập tức trở nên tái nhợt, sau khi do dự vài giây, cô ấy thốt lên \"Không đâu, Lâm Hiểu Mạn sẽ ổn thôi.\"","\"Làm thế nào cô có thể chắc Lâm Hiểu Mạn không gặp rắc rối?\" ","Lý Y không trả lời câu hỏi của tôi quay đi chạy đến trường, càng lúc chạy càng nhanh.","\"Nhanh chóng đuổi theo cô ấy.\" Tôi luôn cảm thấy phản ứng của Lý Y hơi bất thường. Vừa nãy tôi đã quan sát, xung quanh mắt cô ấy có quầng thâm chắc chắn đêm qua đã không ngủ.","Lý Y chạy tới trường đại học nhưng chưa dừng lại, Tiểu Kiều và tôi đuổi theo mệt muốn đứt luôn hơi, Lý Y đã biến mất!","\"Chết tiệt cô ấy đâu rồi?\" Tôi lớn tiếng chửi rủa.","\"Anh có muốn báo cáo việc này với anh Ba không?\"","\"Để sau đi, hãy đến ký túc xá hoặc lớp học để tìm cô ấy, tốt nhất là đừng làm phiền anh Ba .\" Tôi thấy Lý Y rất kỳ lạ nhưng không đến mức phải báo cáo với anh Ba .","Tiểu Kiều cùng tôi đã tìm kiếm xung quanh trường nhưng vẫn không thấy Lý Y. Tôi gọi điện thoại cho cô ấy nó luôn trong tình trạng không liên lạc được.","Tình hình bây giờ thật rắc rối! ","\"Tôi có cách rồi!\" Tiểu Kiều lấy điện thoại ra gọi cho một đồng nghiệp của bộ phận kỹ thuật.","Các đồng nghiệp trong bộ phận kỹ thuật rất nhanh đã xác định vị trí gần đúng từ điện thoại của Lý Y. Tiểu Kiều và tôi vội vã đi đến một tòa nhà cũ trong khuôn viên trường. Tôi bất ngờ khi lần đầu nhìn thấy tòa nhà này, cảm giác nó rất quen thuộc đối với mình. ","\"Ở đằng kia!\" Tiểu Kiều chạy theo một hướng.","\"Đợi tôi với!\" Tôi liền đuổi theo phải để Tiểu Kiều trong tầm mắt mình.","Điện thoại của Lý Y được tìm thấy trong đám cỏ dại trước tòa nhà cũ. Điện thoại bị rơi ,màn hình đã vỡ nát.","\"Lý Y ! Lý Y! Ra đây đi, đừng đùa nữa!\" Tôi hét to.","Âm thanh mất dần nhưng không ai trả lời.","Tiểu Kiều và tôi nhìn nhau, lần này thật sự rắc rối lớn rồi, Lâm Hiểu Mạn vẫn chưa tìm thấy còn Lý Y lại biến mất.","Nếu sự mất tích của Lý Y thật thực sự có liên quan đến kẻ giết người thì tên này có khả năng là người trong trường đại học, phạm vi điều tra đã được giảm đi rất nhiều."]