["&nbsp; &nbsp;&nbsp; Không thể không nói, dáng người của các tiếp viên hàng không thật quyến rũ, chưa cần nói đến dung mạo, chỉ khí chất thôi đã đủ mê người.","&nbsp; &nbsp; “Tiểu Thạch, anh thật sự đã đến.” Một trong những tiếp viên băng qua đám đông và chạy nhanh về phía tôi.","&nbsp; &nbsp; Hiện tại trong đại sảnh không có nhiều người, số còn lại hầu như đều là nam nhân, tất cả đều quay đầu nhìn tôi. Ngay lập tức tôi trở thành tâm điểm chú ý của mọi người.","&nbsp; &nbsp; Có nhiều áp lực, đây là lần đầu tiên tôi được chú ý đến như vậy, từ ánh mắt của vài người đàn ông, tôi nhìn thấy sự ghen tị và ganh ghét.","&nbsp; &nbsp; Trương Tiểu Hoa từng bước nhỏ kéo vali chạy về phía tôi. Đôi giày da giẫm lên mặt đất, phát ra một chuỗi anh thanh bộp bộp.","&nbsp; &nbsp; Không ngờ Tiểu Hoa lại nhiệt tình như vậy, tôi còn chưa kịp thích ứng.","&nbsp; &nbsp; “Tiểu Thạch, anh thật sự đến rồi!” Trương Tiểu Hoa tiến lên một bước nhỏ, vọt tới trước mặt tôi, mở rộng vòng tay, muốn ôm tôi.","&nbsp; &nbsp; Không chuẩn bị trước, tôi lùi lại một bước trong vô thức và tránh nó. Tiểu Hoa có chút chút tức giận, liền bĩu môi.","&nbsp; &nbsp; Hành động này bình thường đều là do trẻ nhỏ làm, khi Tiểu Hoa làm hành động này nó trở nên hết sức dễ thương. ","&nbsp; &nbsp; “Tiểu Thạch, anh thật sự đã đến!”","&nbsp; &nbsp; “Bác sĩ pháp y nhỏ, lâu rồi không gặp anh!”","&nbsp; &nbsp; \"Chắc anh không biết, nhưng Tiểu Hoa đã nói về anh suốt.”","&nbsp; &nbsp; Mấy cô tiếp viên xông tới, đem tôi vây ở giữa, bảy mồn tám miệng mà lảm nhảm. ","&nbsp; &nbsp; Có một câu nói đùa, một phụ nữ như mỏ ba trăm con vịt, bị một dàn mỹ nhân vây quanh, tôi có chút không kịp phản ứng. ","&nbsp; &nbsp; “Haha… tiểu pháp ý đỏ mặt rồi!” các tiếp viên hàng không bật cười.","&nbsp; &nbsp; “Các ngươi không được bắt nạt người ta!” Trương Tiểu Hoa tức giận.","&nbsp; &nbsp; “Được rồi, không quấy rầy, chúng ta đi trước.” các tiếp viên hàng không mỉm cười rời đi.","&nbsp; &nbsp; Một trong số họ nhìn tôi đầy ẩn ý, ​​nói:“Tối nay đừng chơi quá sức nhé!”","&nbsp;&nbsp; Thật đáng sợ, mồ hôi lạnh trên trán tôi túa ra. Nhìn họ bước ra khỏi sân bay, đại sảnh đều là kính, có thể thấy hầu hết các tiếp viên đều lên xe buýt của sân bay, nhưng cũng có ba bốn người lên chiếc xe hơi sang trọng chờ sẵn ở cửa.","&nbsp; &nbsp; Thấy tôi sững sờ nhìn bóng lưng của các tiếp viên hàng không, Trương Tiểu Hoa giải thích: “Anh đừng nghĩ nhiều, bọn họ chỉ đang giỡn thôi.”","&nbsp; &nbsp; “Không sao đâu, tôi không để ý!” Tôi quay lại thì thấy Tiểu Hoa đã ở bên cạnh. Còn có một nữ tiếp viên hàng không khác, chính là Nana, thấy ta nhìn, cô ấy xấu hổ cúi đầu, mặt đỏ bừng.","&nbsp; &nbsp; Trương Tiểu Hoa nói: “Nana sợ ở một mình, tôi đã hứa ở cùng cô ấy, nên tôi đưa cô ấy đi cùng.”","&nbsp; &nbsp;&nbsp; Như vậy cũng tốt tôi có thể danh chính ngôn thuận đi cùng Na Na.","&nbsp; &nbsp; Để không làm Nana cảm thấy khó chịu, tôi vội quay đầu sang chỗ khác. Không còn một bóng người nào trong hội trường. Tôi nhìn quanh một lần vẫn không tìm thấy ai đáng ngờ. Anh em phụ trách giám sát vẫn ở đó.","&nbsp; &nbsp; “Vậy thì đi thôi!” Bộ dạng vẫn là giả bộ, tôi cầm theo vali của Tiểu Hoa, bước ra ngoài.","&nbsp; &nbsp; “Chúng ta đi bằng cách nào?” Tiểu Hoa hỏi tôi.","&nbsp; &nbsp; “Có xe ở bên ngoài!”","&nbsp; &nbsp; “Ây da, còn có xe sao, xem ra cũng không tệ!” Tiểu Hoa nhanh chóng kéo Na Na đi ra ngoài.","&nbsp; &nbsp; Lôi Chính Long lái xe đã đợi sẵn ở cửa.","&nbsp; &nbsp; Tiểu Hoa trí nhớ rất tốt, thấy Lôi Chính Long liền nhận ra, hét lên: \"Cảnh sát Lôi ...\" Cô ấy cứ vậy mà gọi anh ta, tôi nhanh chóng chạy lên chạm vào Tiểu Hoa, dùng mắt ra hiệu với cô ấy.","&nbsp; &nbsp; Tiểu Hoa phản ứng khá nhanh, ngay lập tức và đột ngột vặn vẹo nói: “Lôi, bà mẹ nhà ngươi, đã lâu không gặp!” ","&nbsp;&nbsp; Lôi Chín Long và tôi lập tức đổ mồ hôi lạnh.","&nbsp; &nbsp; Na Na đứng đằng sau, thiếu chút nữa đã bật cười thành tiếng.","&nbsp; &nbsp; Tôi nghĩ sắp có chuyện chẳng lành nên liền mở cửa nhanh chóng nhét cả hai người họ lên xe. Tôi liếc nhìn xung quanh, dường như không ai để ý đến chúng tôi.","&nbsp; &nbsp; Tiểu Hoa ra hiệu, muốn tôi ngồi phía sau, tôi mở cửa xe vờ như không thấy, cứ vậy ngồi vào ghế phụ.","&nbsp; &nbsp; Lôi Chính Long khởi động xe, từ từ lái ra khỏi sân bay, phía sau chúng tôi có vài chiếc xe chạy theo.","&nbsp; &nbsp; Hai cô gái nhỏ rất thông minh, khi nhìn thấy Lôi Chính Long, họ liền biết có điều gì đó không ổn. Ngoài ra, tên này còn dùng bộ đàm điều khiển các phương tiện phía sau không bám sát quá.","&nbsp; &nbsp; Tiểu Hoa thì không sao, dù sao cũng không liên quan gì đến cô. Nana lo lắng hỏi: “Cảnh sát Lôi, có chuyện gì xảy ra vậy?”","&nbsp; &nbsp; Trong khoảng thời gian này họ đều ở nước ngoài nên không hề biết chuyện gì đã xảy ra.","&nbsp; &nbsp; “Cái đó… cái đó…” Lôi Chính Long chỉ vào tôi nói: “Tôi đang lái xe, cô có thể hỏi tên này.”","&nbsp; &nbsp; Nana lập tức quay đầu nhìn tôi hỏi: “ Lưu pháp y, rốt cuộc có chuyện gì xảy ra vậy? \"","&nbsp;&nbsp; Tiểu Hoa cũng nói:\"Anh mau nói đi, tôi cũng thấy tò mò.\"","&nbsp;&nbsp; Tôi trừng mắt nhìn Lôi Chính Long, tên không nói được liền đổ cho tôi. Tôi sắp xếp lại ngôn ngữ, rồi nói: “Chuyện đó… chuyện đó… vụ án của cô đã được giải quyết rồi!” <br>&nbsp; &nbsp;&nbsp; “Chuyện này thật tốt, tên khốn đó là ai, có thể cho chúng tôi gặp hắn được không?” Tiểu Hoa giận dữ nói.","&nbsp; &nbsp; Nana lại cúi đầu, cơ thể khẽ run lên, nhỏ giọng khóc.","&nbsp; &nbsp; “Ôi, đừng khóc!” Tôi không thể chịu đựng được việc thấy một người phụ nữ khóc.","&nbsp; &nbsp; “Nana, đây là một chuyện tốt.” Tiểu Hoa khẽ an ủi Nana, một lúc sau, Nana cuối cùng cũng ngừng khóc.","&nbsp; &nbsp; “Còn chuyện gì khác nữa không?” Nana hỏi thẳng tôi.","&nbsp; &nbsp; Lôi Chính Long ngắt lời hỏi: \"Ây, sao cô biết hay vậy?\"","&nbsp; &nbsp; \"Đơn giản thôi, một vụ hiếp dâm bình thường sẽ không làm các anh huy động nhiều lực lượng như vậy, hơn nữa các anh cũng không phải đơn thuần chỉ là đến đón Tiểu Hoa, hẳn còn có thứ gì khác. ”Nana nói.","&nbsp; &nbsp; Tiểu Hoa nghe xong liền không vui.","&nbsp; &nbsp; Dưới sự thẩm vấn của họ, tôi không còn cách nào khác đành phải nói sự thật.","&nbsp; &nbsp; “Phạm nhân là một kẻ tái phạm tội tên Hoàng Lão Tam, nhưng tên này đã chết, không phải là một vụ tai nạn.” Tôi cố nói một cách bình thường, không muốn bọn họ căng thẳng.","&nbsp; &nbsp; Nana tròn mắt hỏi tôi: “Ý anh là tên ấy bị người khác giết chết?”","&nbsp; &nbsp; “Đúng vậy, hơn nữa nguyên nhân cái chết có liên quan đến cô!”","&nbsp; &nbsp; “Có liên quan đến tôi?” Nana sững sờ.","&nbsp; &nbsp; Tiểu Hoa hỏi, “Việc này rốt cuộc như thế nào, sao lại liên quan đến Na Na?”","&nbsp; &nbsp; Với tư cách người trong cuộc, họ có quyền biết sự thật của vấn đề. Nếu lừa gạt họ, không chừng sẽ xảy ra một số tai nạn ngoài ý muốn.","&nbsp; &nbsp; Tôi kể lại sơ qua vụ án, Nana kinh hãi, bất kể là ai, đều là mục tiêu của một tên sát nhân biến thái, không sợ mới lạ.","&nbsp; &nbsp; Tiểu Hoa bị dọa đến lúc khuôn mặt thay đổi. Dạo gần đây họ cũng lo ngại về sự biến mất của các tiếp viên hàng không. Họ cũng thấy các báo cáo liên quan về trường hợp xác chết ở Tam Nguyên. Mặc dù không có hình ảnh hiện trường nhưng những dòng chữ trên báo đều khiến người ta lạnh người.","&nbsp; &nbsp; \"Cô không cần quá lo lắng. Cảnh sát của chúng tôi sẽ bảo vệ cô. Chắc chắn sẽ ổn thôi. Nếu nghi phạm thực sự dám đến, chúng tôi nhất định sẽ bắt được hắn\" Lôi Chính Long nói thêm.","&nbsp; &nbsp; Nana cắn môi, hít sâu vài cái rồi nói: “Tôi sẽ hợp tác với công việc của anh, tôi cần phải làm gì?”","&nbsp; &nbsp; Tôi và Lôi Chính Longl rất ngạc nhiên về điểm này, không nghĩ Nana sẽ chủ động hợp tác với công việc của chúng tôi.","&nbsp; &nbsp; “Hai người không cần kinh ngạc như vậy!” Nana nói: “Nói thế nào, những tiếp viên hàng không đó là chị em của chúng tôi, cho dù họ có làm gì đi chăng nữa, họ cũng không nên bị giết một cách thảm thương như vậy. Tôi muốn báo thù cho những người chị em đã chết!\"","&nbsp; &nbsp; Nana nghiến răng! Cô ấy nói được những lời này khiến tôi cũng phải khâm phục, không phải nữ nhân nào cũng có dũng khí như vậy, nhất là đối phương vừa thông minh vừa tàn nhẫn. ","&nbsp; &nbsp; \"Còn có tôi nữa! \"Tiểu Hoa làm tư thế phòng ngự karate ở bên cạnh, nói:\" Tôi đã học được cách tự vệ cho phụ nữ. Nếu hắn dám tới, hãy xem tôi đá chết hắn! \"","&nbsp; &nbsp; Ban đầu vốn là một bầu không khí rất căng thẳng. Tiểu Hoa nói vậy, cộng với biểu cảm dễ thương khiến cho mọi người đều bị chọc cười.&nbsp; &nbsp;&nbsp; Xe cảnh sát theo sau chúng tôi không tìm thấy bất kỳ phương tiện khả nghi nào. Lôi Chính Long lái đến khách sạn nơi Tiểu Hoa và Na Na thường ở. Cân nhắc đến cảm nhận của Nana, nên chúng tôi đã chọn tầng một. Ở mỗi lối ra của khách sạn, đều có người của chúng tôi ăn mặc như nhân viên phục vụ.&nbsp; ","&nbsp;&nbsp; \"Hai người nghỉ ngơi trước đi . Hãy gọi cho chúng tôi nếu có gì cần giúp. Chúng tôi ở ngay phòng đầu tiên.\" nói xong tôi liền đóng cửa phòng.","&nbsp; &nbsp; ” Chờ đã! \"Trương Tiểu Hoa nắm lấy tay tôi nói:\" Chúng tôi không mệt, chỉ là có chút đói bụng, muốn đi ra ngoài ăn chút gì đó, hai người đi cùng đi“&nbsp; <br>&nbsp;&nbsp; Yêu cầu này không quá đáng nên chúng tôi liền đồng ý."]