["Cuối cùng cũng tốt nghiệp, cuối cùng tôi có thể nói lời tạm biệt với trường cảnh sát.","Tôi là Lưu Tiểu Thạch- một bác sĩ pháp y. Tôi từng nghĩ rằng con người luôn có bản chất tốt. Sau khi làm nghề pháp y thấy rất nhiều vụ án, tôi không tin câu này nữa.","Con người được sinh ra trong quá trình chuyển đổi giữa ánh sáng - bóng tối của trái đất, chúng ta có cả hai thuộc tính sáng và tối ngay khi xuất hiện. Nhưng có một số người từ khi sinh ra đã xấu xa.","Trong cuộc đấu tranh với họ, tôi dần dần trải nghiệm tầm quan trọng của công việc pháp y. Cuộc sống là vấn đề không nhỏ, một chút bất cẩn thôi cũng có thể khiến kẻ giết người không bị trừng phạt.","Do các yêu cầu bảo mật, nhiều trường hợp do tôi xử lý đã không được công bố. Sự tàn bạo của kẻ giết người là đáng sợ. Nhiều năm sau, khi xem lại hồ sơ vụ án, tôi có thể cảm thấy mùi máu. Trước mắt tôi, những vệt máu đỏ lớn xuất hiện.","Sau nhiều năm, khi không thể làm được gì nữa, tôi rời khỏi công việc pháp y, xem xét rất nhiều hồ sơ. Đó là hồ sơ chuyên môn của tôi, những hồ sơ này rất có giá trị. Sau khi được sự đồng ý của những lãnh đạo có liên quan, tôi lấy ra một số trường hợp đặc biệt và ghi lại chúng trong văn bản.","Những kẻ giết người tàn ác, những kẻ giết người vô nhân tính đó không chỉ có mặt trên TV hay trong tiểu thuyết, họ ở ngay bên cạnh chúng ta.","Thành thật mà nói, tôi không thích công việc này. Tôi vào học viện cảnh sát để đuổi theo một cô gái. Pháp y là ước mơ của cô ấy.","Kết quả là cô gái ấy biến mất còn tôi trở thành bác sĩ pháp y. Tôi đã dành cả đời để tìm kiếm, tuy nhiên chưa bao giờ gặp lại cô ấy. Nhưng tôi có thể cảm nhận được sự tồn tại của cô ấy, lúc này, có thể cô ấy đang nhìn tôi ở một góc nào đó.","Ngày đầu tiên đặt chân vào trường, cô ấy quyết tâm trở thành một bác sĩ pháp y, và tôi về cơ bản là đang sống trong một môi trường không phù hợp với mình. Đã có lúc các bạn cùng lớp nghĩ rằng tôi sẽ không thể tốt nghiệp. Ngay cả khi tốt nghiệp, tôi cũng sẽ trở thành bác sĩ pháp y kém nhất.","Nhiều năm sau khi tốt nghiệp, các sinh viên đã nói về những trường hợp họ gặp phải. Tôi ngạc nhiên khi thấy rằng mình gặp phải nhiều vụ án nhất, phương pháp tàn bạo nhất, cảnh tượng cũng kinh hoàng nhất.","Nhìn thấy quá nhiều xác chết, quá nhiều điều kỳ lạ, tôi hiểu sự thật, nỗi kinh hoàng ở bên cạnh bạn, giống như những cái bóng. Chỉ mất vài phút từ trái đất đến địa ngục.","Tôi chưa bao giờ nghĩ rằng vào ngày đầu tiên đi làm đã gặp một trường hợp cực kỳ khó giải quyết, một ngàn mảnh thi thể!","Vì đây là trường hợp đầu tiên gặp phải, tôi vẫn nhớ tất cả các chi tiết cho đến nay.","Hôm nay là thứ hai, thời tiết nắng nhẹ tôi mặc đồng phục cảnh sát mang hồ sơ đến báo cáo cho Chi nhánh Công an Nam Thành.","Khoác lên người bộ đồng phục cảnh sát, tôi cảm thấy mình thật 'ngầu'. Khi đi trên đường, có rất nhiều người đã chú ý tới tôi.","Khii vào đồn cảnh sát tôi được một cô gái xinh đẹp tiếp đón. Đó là lần đầu tiên tôi gặp Tiểu Kiều. Tiểu Kiều quá xinh đẹp, cô gái xinh đẹp nhất trong đời tôi từng gặp.","\"Anh là bác sĩ pháp y mới? Thật là một cái tên dễ thương Lưu Tiểu Thạch? Viên đá nhỏ!\"(Tiểu=bé, Thạch có nghĩa là đá=&gt; Tiểu Thạch= đá nhỏ á mọi người) ","\"Cái tên này nghe được chứ?\" Tôi chưa bao giờ nghĩ rằng một nữ cảnh sát xinh đẹp như vậy lại xuất hiện ở đây.","Tiểu Kiều nói giọng pha chút ganh tị: \"Chúc mừng anh, may mắn của anh thực sự tốt! Ngay ngày đầu tiên đi làm đã gặp được những điều tốt đẹp.\" Sau đó, tôi biết rằng Tiểu Kiều đang làm công việc văn thư, đó là ước mơ của cô ấy khi được vào đội cảnh sát. Thật đáng tiếc cô ấy không bao giờ có cơ hội thực hiện mong muốn của mình.","\"Ý cô là gì?\"","\"Cấp trên sáng nay thông báo cho tôi,nếu anh đến, hãy tới đội cảnh sát hình sự.\"","\"Đội cảnh sát hình sự? Không phải là tôi nên đến phòng pháp y sao?\" Tôi đã cầu nguyện trong lòng rằng môi trường làm việc của mình sẽ không quá khó khăn. Thực tế, gan của tôi rất nhỏ.","\"Vì vậy, tôi muốn chúc mừng anh. Lệnh đã được ban hành ở trên, để cải cách lực lượng cảnh sát, người có trình độ cao có thể tham gia đội cảnh sát hình sự. Vì vậy, bây giờ anh đã là một cảnh sát vẻ vang, nhưng đừng quá phấn khích, đây chỉ là thời gian thử nghiệm.\"","Trong suy nghĩ, tôi không bao giờ nghĩ rằng mình sẽ là một cảnh sát. Tốc độ của tôi không lý tưởng. Bắt một tên trộm cũng là vấn đề.","\"Anh sợ sao?\"","\"Tất nhiên là không, tôi chỉ hơi ngạc nhiên thôi.\" Tôi không muốn bị một người phụ nữ xinh đẹp cười mình là một kẻ hèn nhát.","\"Vậy hãy nhanh lên, căn phòng đầu tiên ở tầng hai bên tay trái anh Ba đang đợi anh!\"","\"Anh Ba? Anh Ba mà mọi người vẫn hay nhắc?\"","\"Chính là anh ấy và anh ấy là một người không thích chờ đợi.\"","Tôi chạy lên lầu như một cơn gió.","Anh Ba là một trong những người có tiếng, tên đầy đủ Lữ Bạch Ba, huyền thoại của cảnh sát, đã phá vỡ nhiều vụ án lớn. Mọi người truyền tai nhau nói rằng các tù nhân mà anh bắt giữ có thể lấp đầy một nhà tù, hầu hết trong số họ là những kẻ phạm tội nguy hiểm, chỉ cần anh Ba tiếp quản vụ án, không có gì là không thể phá. Các câu chuyện về anh được lưu hành trong trường cảnh sát.","Nhìn thấy anh Ba bằng chính mắt mình, tất cả trí tưởng tượng tốt của tôi đã tan vỡ. Thực tế rất khác biệt.","Theo lời đồn, anh Ba là một người đàn ông dũng cảm, chừng chạc, và khi tôi nhìn thấy anh Ba, những thăng trầm trên khuôn mặt anh ấy không mạnh mẽ như tôi tưởng tượng. Nếu trong đám một đám đông những người bình thường chắc hẳn sẽ không ai để ý anh ấy.","\"Tốt. Cậu sẽ theo tôi trong tương lai.\" Anh Ba mỉm cười nói với tôi. Nụ cười ấy làm tôi nhớ đến ông nội. Một người như vậy liệu có phải đội trưởng của đội hình sự?","Trò chuyện với anh Ba một chút chuông điện thoại trên bàn reo lên. Anh Ba nhấc máy biểu cảm khuôn mặt dần thay đổi.","\"Tôi vừa nhận được thông báo, một thi thể vừa được tìm thấy gần trường đại học tình hình rất xấu, mọi người đều đã được sơ tán!\"anh Ba ra lệnh cho cả đội di chuyển, từ khi nhận được thông báo, cả đội có gần một phút để chuẩn bị.","\"Tiểu tử, cậu phải nhanh hơn.\" Tôi còn đang loay hoay, sau đó liền bị kéo xuống cầu thang và nhét vào xe cảnh sát.","Chiếc xe cảnh sát đến trường đại học sau 20p.","Mọi thứ xảy ra quá nhanh, nó khiến tôi cảm thấy không thích ứng được.","Là ông chủ của quán ăn nhỏ gần một trường đại học đã báo cáo về vụ án. Mỗi sáng, ông ta phải dậy sớm để chuẩn bị bữa sáng cho sinh viên.","Vào lúc 5h sáng khi mở cửa chuẩn bị đồ ăn, có một chiếc túi nylon màu đen ở ngoài cửa. Ông ta tò mò mở nó ra, một miếng thịt nằm bên trong. Ông chủ nghĩ rằng ai đó đã vô tình làm rơi, vì muốn tiết kiệm một chút nên đã nhặt rồi tiện tay ném nó lên thớt.","Sau bảy giờ, có nhiều sinh viên đến ăn sáng. Ông chủ nhớ rằng mình đã nhặt một miếng thịt, liền đổ nó ra khỏi túi và cắt.","Ông chủ cẩn thận lật thịt, bất ngờ một ngón tay rơi ra. Ông ta bị sốc, cửa hàng trở thành một mớ hỗn độn. Một loạt các mảnh thi thể tương tự đã được tìm thấy gần tường đại học.","Chiếc xe cảnh sát dừng ở cửa quán ăn. Tôi chưa kịp hoàn hồn đã bị lôi ra khỏi xe.","\"Tất cả là của cậu đó!\" Một cảnh sát đẩy thi thể ra phía trước mặt tôi. Tôi mơ hồ nhớ tên của người này là Lôi Chính Long.","Mặc dù tôi đã nhìn thấy thi thể nhiều lần khi còn là sinh viên, nhưng lần đầu tiên nhìn thấy với tư cách là một bác sĩ pháp y tôi vẫn cảm thấy buồn nôn trong lòng và gần như nôn ra ngoài những gì tôi có trong bụng.","\"Đừng nôn! Nó sẽ làm xáo trộn hiện trường!\"","Che miệng lại, tôi chạy đến thùng rác bên đường giải quyết cơn buồn nôn của mình.","\"Tiểu tử, cậu có thấy gì không?\" anh Ba hỏi.","\"Xác chết thực sự là thịt người, với một ít chất béo và da mỏng. Nạn nhân được nghi ngờ là phụ nữ. Các vết cắt rất ngọt cho thấy con dao mà nghi phạm sử dụng rất sắc bén. Đối với con dao, cần phải thử nghiệm thêm. Có điều, miếng thịt này có thể đã được cắt ra từ một người sống vì cơ bắp có đặc điểm co rút. \"","\"Chàng trai trẻ, màn trình diễn không tệ.\" anh Ba khen ngợi tôi rồi trả lời điện thoại.","\"Ọe!\" Tôi lại tiếp tục nôn mửa!!.","Hai phút sau, anh Ba trở lại. \"Tiểu tử, có vẻ như hôm nay cậu bận rộn rồi. Trong khu phố này, hàng trăm mảnh thi thể tương tự đã được tìm thấy!\"","Hàng trăm mảnh thi thể? Tôi biết rằng vụ án này quá lớn nó phải được giải quyết.Vụ án phá xác là một vụ án cực kỳ khó. Ngày đi làm đầu tiên đã gặp phải trường hợp như thế này, đây là một khởi đầu tốt...","Sau khi hít vài hơi thở sâu, cuối cùng tôi cũng bình phục.","Thời gian xảy ra vụ việc là thời điểm các học sinh đang đi học vào buổi sáng. Dấu chân của sinh viên ở khắp nơi, hiện trường đã bị phá hủy hoàn toàn, không có bất cứ dấu vết nào để có thể tìm được manh mối.","Xem náo nhiệt là một sở thích của người Trung Quốc, cũng bởi vậy các vụ giết người vì đám đông xem náo nhiệt nên đã phá hủy dấu vết của hiện trường, điều này mang lại rắc rối lớn cho công việc phá án.","Bước đầu tiên trong việc giải quyết vụ án đòi hỏi phải làm rõ danh tính của nạn nhân. Hiện tại không có manh mối gì.","Khi các mảnh thịt được đưa vào túi đựng thi thể, công việc của tôi gần như đã hoàn thành.","\"Đội trưởng, tôi vừa phát hiện thêm chiếc túi nylon màu đen tương tự được tìm thấy dưới cầu Tam Nguyên phía trước.\"","Anh Ba vội vã chạy qua, \"Hiện trường có bị phá hủy không?\"","\"Chưa! Nó được phát hiện bởi một người nhặt rác! Chúng tôi đã phong tỏa hiện trường.\"","\"Cậu còn chờ gì nữa, đến đây! Mang theo cả bác sĩ pháp y kia đi!\" anh Ba đặc biệt nhấn mạnh đến việc mang tôi đi theo.","Tôi lại bị kéo vào xe và đến cầu Tam Nguyên sau ba phút . Anh Ba ngay lập tức kéo sợi dây phong tỏa hiện trường.","Một đồng nghiệp đang đi xuống liền bị anh Ba kéo lại.","\"Đừng phá hủy dấu vết, hãy để bác sĩ pháp y đi trước.\"","\"Tôi? Một mình?\"","\"Thời gian là vàng, đi đi!\" anh Ba đẩy tôi.","Trước ánh nhìn của mọi người tối bước lên phía trước, mang theo một hộp dụng cụ, bước lên những tảng đá bên cạnh cây cầu rồi đi xuống.","Con sông dưới cây cầu về cơ bản là khô ráo, bên dưới phủ đầy cỏ dại và rêu. Có một mùi khét trong không khí.","Sẽ không ai đến đây.","Ba túi rác màu đen được đặt ngay dưới chân cầu. Hiện trường rất gọn gàng, cái túi ở bên cạnh đã được mở, có dấu vết của một người nào đó trượt ngã bên cạnh.","Tôi hít một hơi thở sâu rồi từ từ đến gần, đột nhiên có một mùi thơm hấp dẫn trong không khí.","Đây là mùi khó có thể xuất hiện trong hiện trường của xác chết. Não không thể phản ứng ngay lập tức. Trong hai giây do dự, tôi nhận ra rằng mùi hương phát ra từ túi.","Nghi phạm không chỉ giết người chặt xác mà còn nấu chín nó.","\"Ọe ...\" Tôi nôn mửa không kiểm soát được. May mắn thay, tôi vừa nôn giờ không có gì để nôn nữa","\"Này, tiểu pháp y, cậu không sao chứ?\" anh Ba lớn tiếng thúc giục .","\"Mau lên!\" tôi bước lên hòn đá di chuyển đến túi nylon màu đen, cẩn thận mở hai cái túi kia ra, một mùi thơm hấp dẫn hơn phát ra từ cái túi...."]