["<br>Toàn bộ đồn cảnh sát quận phía Nam yên tĩnh, không có ai ở trong. Tất cả mọi người đang tìm kiếm Lâm Hiểu Mạn trong khu nhà cũ của trường đại học, vẫn còn rất nhiều việc phải làm, đầu tiên là kiểm tra váy của Lý Y.","Trở lại tầng hầm, một luồng không khí lạnh ùa vào khiến tôi rùng mình, tôi vẫn chưa thể thích nghi với môi trường làm việc, cảm giác này có lẽ sẽ kéo dài trong một thời gian dài.","Khi đi qua Phòng Pháp y số 1, tôi liếc vào trong. Đỗ Phàm đang ngồi ở bàn làm việc, ngây người nhìn vào một phong bì màu đen.","Tôi hơi tò mò, bây giờ vụ án là quan trọng nhất. Tại sao Đỗ Phàm lại quan tâm về một phong bì màu đen?","Tôi không quan tâm quá nhiều chỉ là hơi tò mò một chút. Sau khi nhìn chiếc váy đẫm máu trong tay, tôi nhanh chóng bước đến phòng pháp y của mình.","Dưới ánh đèn UV trong phòng pháp y số 2, tôi cẩn thận quan sát vết máu trên váy.","Thật kỳ lạ, các vết máu được phân bố rất đều, cho dù chúng có kích thước hay hình dạng như thế nào cũng không bị dính bởi các vết bắn mà giống như bị đổ lên. Sau khi nhìn những vết máu, suy nghĩ ​​của tôi đã được củng cố.","Sau khi Lý Y bị ngất, nghi phạm đã cố tình đổ máu vào cô ấy mà không làm hại. Điều này làm tôi nhớ đến một phong tục. Trong thời đại thiếu hiểu biết và lạc hậu, người xưa tin rằng tắm trong máu có thể tái sinh con người. Đặc biệt, máu của một trinh nữ thuần khiết sẽ được tiến hành cho các hoạt động tương tự để cầu nguyện cho sự trường thọ.","Làm thế nào mà vụ án này lại có liên quan đến một phong tục cũ, tôi cảm thấy đầu mình lại được mở mang hơn một chút.","Công việc pháp y phải đòi hỏi sự chính xác, để chắc chắn, tôi đã thu thập rất nhiều mẫu máu từ váy. Sau khi kiểm tra, tất cả máu đều được xác định là của Lâm Hiểu Mạn.","Sự mất tích của Lâm Hiểu Mạn đã hơn năm giờ, không có manh mối, rất có thể cô ấy đã gặp phải điều không may.","Tất cả những gì tôi có thể làm là tiếp tục kiểm tra chiếc váy và tất cả các bằng chứng được mang về từ tòa nhà cũ. Ngoại trừ vết máu, tóc và da không được tìm thấy. Chỉ riêng vết máu không thể xác nhận liệu Lâm Hiểu Mạn có xuất hiện trong tòa nhà cũ hay không.","Điều duy nhất vẫn còn hữu ích là một nửa dấu chân được tìm thấy đằng sau tòa nhà cũ. Sau khi tính toán, chiều cao của nghi phạm có thể được ước tính là hơn một mét bảy. Không có sự mài mòn ở các cạnh của đôi giày, đó là một đôi giày mới.","So sánh với các bản in giày trong cơ sở dữ liệu của cảnh sát, người ta xác định đó là một đôi giày du lịch của một thương hiệu lớn nào đó. Mỗi khu thương mại đều có một cửa hàng đặc biệt, có nghĩa là có quá nhiều đôi giày giống hệt nhau. Điều này không bao gồm cả những mặt hàng bán trên mạng. Manh mối này là vô ích, thậm chí không thể chứng minh rằng nó đã bị nghi phạm để lại trong trường hợp này.","Ngay khi mới nhận việc, tôi đã gặp phải trường hợp như vậy. Thật đau đầu cho đến nay, kẻ giết người vẫn không để lộ bất kỳ sai sót nào, không để lại manh mối có giá trị.","Thời gian trôi qua một cách vô thức, đã qua rất lâu, tôi vẫn chưa đói và cũng không muốn ăn.","Tôi lấy một mảnh giấy, viết tất cả những người liên quan đến vụ án: Điền Tiểu Khả, Lý Y, Lâm Hiểu Mạn, tôi lập tức tìm được chìa khóa, hai nạn nhân đều liên quan đến Lý Y, đó chắc chắn không phải là sự trùng hợp.","Cho dù như thế nào, Lý Y cũng là một bước đột phá, có thể kẻ giết người đang trốn bên cạnh cô ấy.","Tất cả các manh mối thông tin đã xuất hiện, bộ não tôi đang ở trong tình trạng hỗn loạn, cần có một đầu mối mạnh mẽ để kết nối những thông tin này lại với nhau, nhưng tôi chưa tìm thấy nó.","Tôi cần phải tập trung suy nghĩ, điều duy nhất trong đầu tôi bây giờ là vụ án.","Khi nghe thấy tiếng bước chân, tôi nhận ra nhiều giờ đã trôi qua.","Cánh cửa phòng pháp y số 2 được mở ra, Tiểu Kiều thăm dò rồi nói: \"Trời cũng tối rồi, cả ngày hôm nay anh chưa ăn gì. Để tôi làm một tô mì cho anh.\"","Sau khi nghe Tiểu Kiều nói điều này, tôi nhận ra rằng mình cũng hơi đói.","Một bát mì ăn liền được pha, tôi ăn vài miếng, đồn cảnh sát vẫn im lặng mọi người vẫn đang tìm kiếm Lâm Hiểu Mạn.","Nhìn vào đêm tối bên ngoài với chúng tôi đêm nay sẽ là một đêm không ngủ.","Các nghiên cứu đã chỉ ra rằng trong một vài trường hợp bắt cóc tương tự, ngày đầu tiên là thời điểm chính để giải cứu con tin. Sau 24 giờ, nguy cơ con tin bị sát hại được tăng lên rất nhiều.","Nếu Lâm Hiểu Mạn không thể được tìm thấy trong tối nay, hậu quả là gì mọi người đều biết rõ.","Nghĩ đến đây, tôi không muốn ăn nữa.","Hiện tại, chúng tôi là người thoải mái nhất trong đồn cảnh sát. Đỗ Phàm đang kiểm tra bằng chứng trong vụ án khác và tôi không có gì để làm ngược lại anh Ba đã làm việc trong hai ngày liên tiếp.","\"Hay là chúng ta mang cho mọi người một bữa ăn nhẹ nửa đêm, có lẽ họ chưa ăn gì.\" Tiểu Kiều nói về một đề nghị tốt.","Trên thực tế, tôi là một người lười biếng. Sự theo đuổi cả đời của tôi là thức dậy theo cách tự nhiên mỗi ngày. Nhưng trong trường hợp này, tôi không thể về nhà ngủ một mình, đồng ý với lời đề nghị của Tiểu Kiều hai chúng tôi liền đi mua bữa tối.","Khi ra khỏi đồn cảnh sát, tôi không gặp bất kỳ ai trên đường, thỉnh thoảng có một vài người đi ngang nhưng cũng rất vội vàng. Áp lực khủng khiếp gây ra bởi vụ án không chỉ dành cho cảnh sát, nếu vụ việc không thể giải quyết,.. tôi không dám nghĩ nữa.","Thành thật mà nói là một cảnh sát nhìn vào con đường vắng cảm giác rất khó chịu.","Đang trò chuyện với Tiểu Kiều, cách đó không xa, khóe mắt tôi lập tức lóe lên một bóng người.","Ai đó đang theo dõi chúng tôi!","Trái tim tôi lập tức hẫng nhịp, đưa mắt nhìn phía sau một cách cảnh giác nhưngkhông có ai cả.","Tôi không chắc là mình có thực sự nhìn thấy nó nên đã không nói với Tiểu Kiều.","Quay qua một ngã tư, tôi bắt đầu đi vào một con đường xa hơn, cảm giác bị theo dõi vẫn không biến mất. Để không làm Tiểu Kiều lo lắng, đến lúc này tôi vẫn quyết định không nói cho cô ấy biết. ","Loại trừ khả năng nhà báo và thợ săn ảnh, họ không thể chuyên nghiệp như vậy.","\"Chuyện gì vậy? Chuyện gì đã xảy ra?\" Tiểu Kiều lặng lẽ hỏi.","Tôi không nói nên lời \"Sao cô biết tôi đang có chuyện gì?\"","Tiểu Kiều che miệng và mỉm cười: \"Có lẽ anh không biết rằng mỗi khi anh nghĩ về điều gì đó, hai lông mày sẽ nhăn lại thành một!\"","Tôi thực sự không thấy mình có vấn đề gì, đây là một người phụ nữ cẩn thận. Tiếng cười của Tiểu Kiều là một vỏ bọc tốt, tôi hạ giọng nói ở mức thấp nhất, \"Tôi cảm thấy như có ai đó đang theo dõi chúng ta.\"","Nụ cười trên khuôn mặt của Tiểu Kiều đột nhiên biến mất, cô ấy quay lại để kiểm tra.","Tôi ôm Tiểu Kiều ngay lập tức rồi hét nhỏ: \"Đừng đánh rắn động cỏ, chúng ta không biết mục đích của người theo dõi là gì.\"","Tôi đã thực hiện nhiều nỗ lực trên đường đi, tuy không thấy kẻ theo dõi nhưng cảm giác này vẫn luôn còn đó.","Khi đến cửa hàng ông chủ đã đóng cửa vì không có khách. Nghe yêu cầu của Tiểu Kiều, chủ quán lập tức mỉm cười.","Trong khi chờ đợi, tôi bí mật quan sát con đường vắng bên ngoài và không tìm thấy gì. Tôi hơi nghi ngờ không lẽ mình bị ảo giác vì lo lắng.","Khuôn mặt của Tiểu Kiều luôn nở một nụ cười nhạt, phải nói rằng nụ cười này khiến tôi ổn định rất nhiều.","Sau hơn nửa giờ, với tác phong nhanh chóng của chủ quán tất cả các vật liệu đã được chế biến thành một bữa ăn tối. Hai chúng tôi mang theo bốn bữa ăn lớn. Người theo dõi chúng tôi đã không xuất hiện.","Bắt taxi và đi thẳng đến trường đại học.","Không có nhiều xe trên đường. Sau năm phút, tôi chắc chắn không có xe nào đi theo. Có thật là tôi chỉ gặp ảo giác?","Mọi thứ diễn ra suôn sẻ cho đến khi chiếc xe lái đến cầu Tam Nguyên. Tôi có một sở thích muốn xuống chân cầu nhìn nơi này một lần nữa.","Chiếc taxi dừng bên lề đường, tôi bước ra ngoài. Cầu Tam Nguyên nằm giữa hai bóng đèn lớn. Tôi nhin xung quanh không thấy bất kỳ ai giám sát nơi này.","Bên dưới cây cầu thậm chí còn tối hơn. Ban đêm cây cầu này trông thật đáng sợ, âm thanh xào xạc dưới cầu rất giống với tiếng bước chân của con người, nhưng thực ra đó là âm thanh của gió và cỏ.","Mặc dù miễn cưỡng thừa nhận điều đó nhưng tôi vẫn sợ.","Hít một hơi thật sâu, Tiểu Kiều vẫn đang ở phía sau, tôi quyết định đi xuống.","Không có công cụ chiếu sáng, tôi phải sử dụng điện thoại di động của mình để chiếu sáng chỉ một khoảng cách nhỏ. Trong ánh sáng huỳnh quang mờ nhạt, môi trường xung quanh tôi đều mờ mịt.","Những đám cỏ dại dường như đang che giấu một loại quái vật nào đó. Chiếc túi nhựa rách nát treo trên thân cây, như một bóng ma. Trong ánh sáng điện thoại mờ nhạt trông nó càng đáng sợ hơn.","Tôi cố gắng không nhìn vào các bụi cây. Chỉ có một nơi tôi muốn kiểm tra, đó là trung tâm của cây cầu.","Xuống chân cầu, không có gì ở vị trí đó. Tôi hít một hơi thật sâu, tôi biết rằng cơ thể của Lâm Hiểu Mạn sẽ xuất hiện chỉ là sớm hay muộn, nhưng tôi vẫn hy vọng rằng sẽ không phải là hôm nay.","Tôi quay trở lại vừa đi được vài bước liền nghe thấy một giọng nói kỳ lạ đằng sau mình.","Ha ha!","Đây là âm thanh cười toe toét mà chỉ con người mới có thể tạo ra. Tôi nghe thấy rõ ràng trong một môi trường rất yên tĩnh này, não ngay lập tức trống rỗng tôi quay lại trong vô thức nhìn theo hướng phát ra âm thanh.","Trong một đám cỏ dại, tôi thấy một khuôn mặt cười nhăn nhó, nổi bật nhất là một đôi mắt đỏ, nó phát ra ánh sáng trong bóng tối, hai khóe miệng nhếch lên, hắn vẫn đang mỉm cười.","Khuôn mặt quái dị này đứng im ở một góc của chân cầu trong một thời gian. Anh ta chỉ im lăng nhìn tôi!","\"Đến ...Đến đây!\" Sau hơn mười giây, tôi đã có phản ứng. Đây có thể là kẻ giết người, nhưng với một chiếc mặt nạ đáng sợ.","Nghe tôi hét lên, hắn lập tức nhảy khỏi đám cỏ lao về phía tôi.","Chiến đấu và bắt người không phải là điểm mạnh của tôi. Khuôn mặt quái dị đó lao đến trước mặt tôi kịp phản ứng liền nhấc chân đá về phía bụng của hắn.","Lần này tôi đã cố gắng hết sức, ngay cả khi tôi không thể đánh bại hắn ta, điều đó ít nhất cũng làm hắn cảm thấy tệ hơn.","Khi tôi chuẩn bị đá, hắn ta lập tức dừng lại. Ngay khi giơ chân lên, tôi bị một thứ to lớn đập vào đầu, tôi không biết nó là gì. Trong vài giây, tôi bất tỉnh, cảm giác như mình đã bị đấm rất nhiều lần.","Cổ họng có vị ngọt nhẹ, một mùi máu phảng phất trong miệng, tôi chưa kịp phản ứng liền bị đánh tiếp. Lần này tôi bị đánh vào sau gáy.","Dưới chân cầu, tôi ngã xuống đất tôi cố mở miệng để hét lên.","Khuôn mặt quái dị nâng thứ đó trong tay anh ta và đập nó vào đầu tôi lần hai.","Cơ thể tôi gục xuống không kiểm soát, có mùi máu đặc quánh trong miệng. Tôi nghe thấy tiếng lầm bầm trong cổ họng mình nhưng không thể phát ra âm thanh.","Trong lòng tôi chỉ có một suy nghĩ, kết thúc rồi. Cái chết đang ở ngay trước mắt nhưng tôi không quá sợ hãi.","Ha ha!","Khuôn mặt quái dị cười một cách điên loạn, dùng thứ trong tay anh ta đập vào tôi vài lần nữa, nhưng tôi hoàn toàn&nbsp; không còn cảm nhận được bất cứ điều gì.","Mắt tôi dán vào hắn ta. Mặc dù hắn mặc một chiếc áo choàng đen quái dị, nhưng dáng người này mang lại cho tôi cảm giác rất quen thuộc.","Có tiếng bước chân ở phía trên, có lẽ Tiểu Kiều và những người khác lo lắng nên đã xuống tìm tôi.","Khuôn mặt quái dị ném thứ gì đó vào giữa chân cầu rồi nhanh chóng bỏ chạy.","Vài giây cuối cùng trước khi hôn mê, tâm trí tôi hiện ra một người cao khoảng một mét bảy, tôi đã nghĩ đến một người.","Giây tiếp theo, tôi bất tỉnh."]