["Tôi cố gắng hình dung ra cảnh từ khi còn rất nhỏ mình đã phải chứng kiến ​​cảnh tượng khủng khiếp như vậy. Lập tức một cơn ớn lạnh chạy khắp người, tôi rùng mình. Nó giống như một cơn ác mộng không thể thoát khỏi, một cái bóng tâm lý.","Mọi việc đã bước này, tất cả mọi thứ đều rõ ràng, thà đau một lần rồi thôi, tốt hơn là giải quyết nó một cách dứt điểm. Tôi hỏi: \"Làm sao em biết Lý Hạo chính là ...chính là người chúng tôi đang tìm,em có bằng chứng, hay ...\"<br>Lý Y lắc đầu thống khổ nói: \"Em không có bằng chứng, nhưng em biết đó là anh ấy, chắc chắn là anh ấy! \"<br>Lông mày tôi lại nhíu lại Lý Y cũng không có bằng chứng, tên của Lý Hạo đã được nói ra nên cố ấy không có bất kì lý do gì để nói dối tôi. Cũng giống như tôi, mọi thứ đều dựa trên lý luận của cô ấy.<br>Tôi chợt nghĩ về một vấn đề đã gây rắc rối trong một thời gian dài. \"Em chính là nhà thờ ánh sáng?\"","Lý Y gật đầu, nghẹn ngào nói: \"Cái tên này nảy sinh cũng từ anh ấy, anh ấy nói em chính là ánh sáng chỉ đường cho anh ấy trong bóng tối.\" ","Theo mạch câu chuyện tôi tiếp tục hỏi. \"Có nghĩa ngôi đền bóng tối là Lý Hạo?\" Lý Y gật đầu lần nữa.","Cuối cùng cũng gặt hái được một chút thành quả. Các đồng nghiệp trong bộ phận công nghệ mạng không thể lần ra manh mối từ Internet, nhưng chắc chắn họ có thể tìm thấy thứ gì đó trên máy tính của Lý Hạo.","Tôi nghĩ rằng mình cần phải nói chuyện với anh Ba. Chỉ dựa vào tôi không cách nào thể có thể có được bằng chứng từ máy tính của Lý Hạo.","Khi lấy điện thoại ra chuẩn bị gọi, Lý Y chợt nắm lấy tay tôi rồi nói \"Anh ấy thực sự là một người tốt, anh ấy đối tốt với tất cả mọi người, chẳng qua là...... chẳng qua ......\"","Tôi hiểu cảm xúc Lý Y liền đặt điện thoại xuống. Lý Hạo không giết tôi nhất định là có mục đích, có lẽ anh ta muốn dùng tôi để che giấu thân phận của mình. Trong một thời gian ngắn, anh ta sẽ không hành động nữa.","Sau khi cất điện thoại, tôi ngồi xuống, cho Lý Y chút thời gian để bình tĩnh lại. Tôi phải giúp cô ấy vượt qua cửa ải này, tinh thần của Lý Y đã bị đả kích rất nhiều. Nếu không xử lý tốt có thể sẽ để lại hậu quả về sau.","Thấy tâm trạng cô ấy dần ổn định, tôi tiếp tục hỏi: \"Ngoài id và hầm tránh bom em còn phát hiện gì nữa không?\"<br>Lý Y giọng khàn khàn nói: \"Lúc trước chẳng qua chỉ là một cơn ác mộng, nhưng gần đây, anh ấy thường có những hành vi kỳ lạ. Ngồi một mình trong căn phòng tối, dùng máy tính xem những thứ rất kinh khủng, ... ngoài ra ... còn để Tiểu Khả đóng giả thành thi thể rồi chụp hình.. \"","\" Tiểu Khả mà em nói có phải có phải là Điền Tiểu Khả? Rốt cuộc mối quan hệ giữa họ là gì?\"","\"Hai người họ là một cặp, anh không biết sao?\" Lý Y hỏi.","Cảnh sát quả thực không hề biết, giờ tôi tại sao chúng tôi lại nhìn thấy khuôn mặt quái dị trong nhà Điền Tiểu Khả. Hắn đến để xử lý bằng chứng trong máy tính.","Tôi hơi bối rối theo như lời Lý Y nói, Lý Hạo dường như đã bình tĩnh lại và thoát khỏi cái bóng lúc nhỏ, đột nhiên bây giờ mọi thứ lại trở nên nghiêm trọng hơn.","Theo tâm lý học, phải có một thứ gì đó kích thích mới khiến cho sự việc trở nên tồi tệ hơn.","\"Em có biết nguyên nhân khiến anh ta trở nên như vậy không ?\"","\"Nguyên nhân?\" Lý Y khó hiểu nhìn tôi.","\"Theo tâm lý học, tội phạm là kết quả của sự kết hợp giữa các yếu tố bên trong và bên ngoài. Yếu tố bên trong chính là Lý Hạo khi còn bé đã bị kích thích, còn yếu tố bên ngoài là nhân tố thôi thúc anh ta phạm tội. Mối quan hệ giữa hai người tốt như vậy em thử nghĩ lại xem có thể sẽ tìm thấy điều bất thường, điểm đáng ngờ hoặc một cái gì đó. \"Tôi giải thích ngắn gọn dựa vào sự hiểu biết của chính mình.","\"Điểm đáng ngờ?\" Lý Y lặp lại câu nói này rồi bắt đầu nhớ lại.","\"Đúng, càng sớm càng tốt, chỉ như vậy mới có thể truy tìm được nguồn gốc của vấn đề.\"","Nửa giờ sau Lý Y đột nhiên hét lên: \"Em nhớ rồi, khoảng nửa năm trước, anh ấy nhận được một bức thư nặc danh. Khi mở ra bên trong đó có một phong bì màu đen, lúc đó khuôn mặt anh ấy đột nhiên thay đổi thâm chí còn không cho em xem nội dung bên trong. \"","\"Nói không chừng đó chỉ là một hợp đồng gì đó. \" lúc đó tôi hoàn toàn không biết phong bì màu đen biểu tượng cho cái gì.","\"Không đúng, tại vì trước đó bất kỳ thứ gì em muốn anh ấy sẽ đều cho em xem. Đêm đó anh ấy còn gặp ác mộng, phát ra một âm thanh rất khủng khiếp. Dường như cứ sau một thời gian anh ấy sẽ lại nhận được một phong bì màu đen. Anh nói xem có phải ai đó đang đe dọa anh ấy không? \"Lý Y giống như người chết đuối đột nhiên bắt được phao cứu sinh, cô ấy nắm chặt tay tôi.","Tôi không thể trả lời câu hỏi này ngay lập tức. Tôi hứa với Lý Y rằng mình sẽ điều tra phong bì màu đen, cuối cùng cô ấy cũng bình tĩnh lại. Tôi liền đưa cô ấy trở lại ký túc xá.","Đã gần trưa, khi sờ vào túi , tôi phát hiện mình quên mang theo ví. Lục lọi túi áo trong một thời gian dài, tôi tìm thấy hai đồng năm mươi xu đủ để bắt xe buýt về đồn cảnh sát.","Thật trùng hợp khi trở về tôi gặp Tiểu Kiều ở cửa. Nhìn vào khuôn mặt nhăn nhó tôi biết rằng việc kiểm tra chuyến bay không được suôn sẻ.","\"Anh tự mình xem đi.\" Tiểu Kiều ném một đống tài liệu cho tôi.","Khi mở ra trong đó là bản ghi chuyến bay của sân bay. Theo tài liệu trên, Lý Hạo đã về nước với chuyến bay mà anh ta đặt từ trước. Như vậy, hoàn toàn không có thời gian để phạm tội.","\"Anh nói xem liệu có phải anh ta có đồng phạm?\" Tiểu Kiều nghĩ về một lời giải thích.","Không thể loại trừ khả năng này nhưng tôi nghĩ nó khó có thể xảy ra.<br>Tôi quyết định phải tự mình đi tìm manh mối. Chủ động liên lạc với Lý Hạo, có thể từ anh ta tôi sẽ khám phá ra điều gì đó. Nếu muốn phá vụ án một cách nhanh chóng chỉ còn cách đi đường tắt.","\"Không được!\" Tiểu Kiều không đồng ý. \"Nếu Lý Hạo quả thực là kẻ giết người, anh sẽ gặp nguy hiểm, đừng quên rằng hắn ta đã cố giết anh hai lần.\"","\"Không, lần thứ nhất có thể hắn thực sự muốn giết tôi, nhưng bây giờ thì không, tôi đang là nhân chứng quan trọng của hắn. \"","\"Dù vậy cũng không được \" Tiểu Kiều vẫn không đồng ý.","\"Ăn cơm trước đi, tôi đói bụng rồi.\" tôi mặt dày dùng thân phận một bệnh nhân để Tiểu Kiều mời mình bữa trưa.","Sau nhiều lần thuyết phục, Tiểu Kiều không còn cách nào khác ngoài việc đồng ý cho tôi liên lạc với Lý Hạo, nhưng đồng thời cũng ra điều kiện kèm theo: cô ấy muốn bí mật bảo vệ tôi.<br>Không còn cách nào khác tôi đành phải đồng ý.","Sau khi ăn xong quay lại đồn cảnh sát chợp mắt một lúc, dưới sự giám sát của Tiểu Kiều tôi trở lại Phòng Pháp y số 2 xem hồ sơ một cách nhàm chán. ","Gần bốn giờ, Tiểu Kiều và tôi rời đồn cảnh sát trong trang phục đơn giản đến Công ty Thương mại Hengda, cô ấy ẩn mình giữa dưới đám người đông đúc ở đại sảnh.","Nhìn thấy tôi trong công ty, Lý Hạo có chút ngạc nhiên.<br>\"Sao anh lại tới đây?\"","\"Hôm nay là ngày tôi xuất viện được đồn cảnh sát cho phép nghỉ ngơi, không có việc gì làm nên tôi tản bộ một mình, không ngờ lại tới đây, tình cờ cũng gần lúc tan giờ làm nên tôi ghé vào thăm anh.\" ","Lý Hạo liếc nhìn đồng hồ, \"Vậy anh đợi tôi một chút, sau nửa tiếng nữa tôi mới tan làm.\"","Hiện tại tôi đang ở văn phòng của hắn, có thể dễ dàng thấy tất cả mọi đồ đạc,các cuốn sách trong phòng đều bị tôi cầm lên xem. Tôi cố tình hâm mộ nói: \"Không tệ, nơi này tốt hơn nhiều so với phòng pháp y số 2 của tôi.\"","Lý Hạo mỉm cười, \"Không đến mức đó đâu.\"","\" Thành thật mà nói, tôi chưa bao giờ nghĩ mình&nbsp; sẽ là một bác sĩ pháp y. Tôi thực sự ghen tị với anh, mọi thứ đều hoàn hảo, chắc hẳn anh được rất nhiều cô gái theo đuổi.\"","\"Haha ...\" Lý Hạo buông lỏng cảnh giác với tôi, cười to nói: \"Nhìn ngoại hình anh cũng không tệ, để tôi giới thiệu cho anh một vài người.\"","\"Quên đi, một khi họ nghe về nghề nghiệp của tôi chắc chắn sẽ bị dọa cho sợ. \"","\"Vậy là anh không biết rồi, bây giờ các tiểu cô nương rất thích sự mới lạ,&nbsp; nếu họ biết anh là bác sĩ pháp y, chắc chắn sẽ đặc biệt chú ý tới. \"","\" Có phải Điền Tiểu Khả cũng là một cô gái như vậy, cũng thích sự mới lạ?.\" Tôi nhìn chằm chằm vào Lý Hạo, chuẩn bị xem phản ứng của anh ta.","\"Cô ấy ...\" Biểu cảm của Lý Hạo có chút không tự nhiên, khóe miệng anh ta co giật một cách vô thức. Thấy tôi đang nhìn, anh ta quay mặt ra chỗ khác. \"Cô ấy không tệ, là một cô gái khá trầm tính. Tôi cũng không biết nhiều lắm.\"","\"Nhưng tôi nghe Lý Y nói rằng mối quan hệ giữa hai người rất tốt?\" Tôi tiếp tục tạo áp lực.","Tần suất co giật môi của Lý Hạo ngày càng tăng, anh ta giận dữ nói: \"Con bé này, cái gì cũng nói được, mối quan hệ giữa tôi với Điền Tiểu Khả là ...\"<br>Mục đích của tôi đã đạt được. Lý Hạo không kiểm soát được lý trí đã nói rõ vấn đề. Tôi không cần phải kích thích anh ta nữa, quay người lại chỉ vào một món đồ chơi nhỏ trên bàn rồi nói: \"Cái này thật thú vị, anh đem nó từ nước ngoài về hả.\"","Lý Hạo thở dài: \"Nếu anh thích tôi tặng nó cho anh.\"","\"Không, có cho tôi tôi cũng không có nơi nào để trưng bay.\" ","Sau một hồi tôi thấy một vật màu đen ở giữa đống tài liệu , đó là một phong bì.<br>Tôi với tay cầm lấy nó. \"Cái phong bì này thật đẹp, từ đâu mà anh có vậy.'","Khuôn mặt của Lý Hạo thay đổi một cách nhanh chóng. Vươn tay theo hướng tay của tôi giật lấy phong bì tức giận nói: \"Tôi nói bao lần rồi, không được tự ý di chuyển đồ đạc của tôi! \"","\" Xin lỗi, tôi không cố&nbsp; ý! \"Tôi không ngờ phản ứng của Lý Hạo lại dữ dội như vậy, chẳng qua chỉ là một phong bì trống rỗng, anh ta đã rất lo lắng, chắc hẳn nội dung bên trong phải rất quan trọng.","\"À, thực ra cũng không có gì, chỉ là một phong bì thông thường.\" Lý Hạo nhận ra cảm xúc của mình hơi mất kiểm soát liền sửa lại lời nói, nhưng anh ta vẫn để phong bì trong ngăn kéo rồi khóa lại.<br>\"Chắc bên trong đó là tài liệu mật của công ty anh, tôi xin lỗi, tôi thấy nó khá đặc biệt nên chỉ muốn xem thử.\" Phong bì màu đen này có lẽ chính là chìa khóa cho sự mất cân bằng tâm lý của Lý Hạo, nhưng tôi không thể tìm ra bên trong đó chứa cái gì.","Lý Hạo khôi phục lại trạng thái bình thường, vừa cười vừa mói: \"Đừng khách khí như vậy, hai chúng ta là quan hệ gì chứ, là huynh đệ vào sinh ra tử đó, lần sau đừng nói mấy chuyện như này nữa. Để ăn mừng anh xuất viện, tôi mời anh bữa tối, anh muốn ăn gì không?\"","\"Hôm nay tôi chỉ muốn ăn thức ăn nấu tại nhà, aizxxxx, thật đáng tiếc rằng tay nghề của tôi rất tệ.\"","\"Vậy tới nhà tôi đi, tôi sẽ làm vài món sở trường thiết đãi anh\" Lý Hạo thậm chí còn mời tôi đến nhà anh ấy. ","Đây chính xác là những gì tôi muốn. Chắc chắn sẽ khám phá được nhiều thứ trong nhà của Lý Hạo, nếu có thể tận dụng thời gian nấu ăn để kiếm tra máy tính có thể sẽ có nhiều khám phá lớn.<br>Chúng tôi trò chuyện thêm vài câu nữa thì đến giờ tan sở, tôi cùng hắn ta rời khỏi công ty."]