["&nbsp; Từ lâu tôi đã cảm thấy vấn đề về phong bì đen không hề đơn giản, không ngờ nó lại có lịch sử như vậy. Với uy tín của anh Ba trong đội, sẽ không ai chủ động nhắc tới điều này. Vì trải nghiệm của tôi với anh Ba là như nhau nên tôi có thể hiểu rõ tâm trạng của anh ấy.","&nbsp; &nbsp; Vài năm nữa anh Ba sẽ nghỉ hưu, nếu tìm được câu trả lời trước khi nghỉ hưu đó sẽ là một niềm an ủi cho anh ấy. Bằng không nó sẽ trở thành mối quan tâm cả đời của anh ấy.","&nbsp; &nbsp; Tôi nhớ ra điều gì đó, lúc mới đi làm không lâu khi tình cờ đi ngang qua phòng pháp y số 1, tôi nhớ mình thấy Đỗ Phàm đang nhìn một phong bì màu đen, không biết có liên quan gì đến việc này không.","&nbsp; &nbsp; Nhắc đến Đỗ Phàm, tôi mới nhớ gần đây đã không gặp cô ấy, liền hỏi Lôi Chính Long: “Đỗ Phàm, sao hai ngày nay tôi không gặp cô ấy?”","&nbsp; &nbsp; “Hử… ai? Cậu đang nói về ai?” Có thể là suy nghĩ của tôi nhảy hơi nhanh, Lôi Chính Long không phản ứng kịp.","&nbsp; &nbsp; “Đỗ Phàm, Đỗ Phàm ở phòng pháp y số 1!” Tôi lặp lại lần nữa.","&nbsp; &nbsp; “Anh nói tảng băng ngàn năm đó hả!” Lôi Chính Long nói đùa: “Anh quan tâm nhiều người thật, không sợ Tiểu Kiều ghen sao.” ","&nbsp; “Anh nói bậy bạ linh tinh gì vậy, chỉ là đồng nghiệp quan tâm nhau thôi mà.”","&nbsp; &nbsp; Lôi Chính Long cười xấu xa nói: \"Cô ấy xin nghỉ, hình như có việc gì đó nên xin nghỉ lâu hơn. Sao cậu lại nghĩ đến cô ấy vậy?\" ","&nbsp;&nbsp; Do dự một lúc, tôi cuối cùng cũng không nói gì về việc phong bì đen. Chuyện này có quá nhiều ảnh hưởng trong đồn cảnh sát, nên tôi sẽ đợi cô ấy quay lại để hỏi rõ ràng.","&nbsp; &nbsp; Thấy tôi ngừng nói, Lôi Chính Long hỏi lại: “Cậu có thể cho tôi biết giữa cậu và cô ấy đã xảy ra chuyện gì mà cho đến tận bây giờ khiến cậu vẫn không thể quên được.\"","&nbsp; &nbsp; Đúng vậy, có chuyện gì mà khiến tôi không thể quên được?","&nbsp; &nbsp; Nhìn lại một cách cẩn thận, dường như không có gì cả. Nó kém thú vị hơn nhiều so với việc giải quyết các vụ án với Tiểu Kiều.","&nbsp; &nbsp; Mối tình đầu không xinh lắm nhưng lại có khí chất riêng, chúng tôi là bạn học cấp ba, nhưng suốt thời cấp ba, cô ấy chỉ nói với tôi được vài câu.","&nbsp; &nbsp; Sau kỳ thi tuyển sinh đại học, tôi được biết từ những người khác rằng cô ấy đã nộp đơn vào ngành pháp y. Lúc đó, tôi không biết gì về pháp y, nhưng vẫn bí mật thay đổi nguyện vọng của mình và nộp hồ sơ vào cùng trường với cô ấy, vậy mà lại trúng tuyển. Khi chia lớp tôi và cô ấy được xếp chung một lớp, sau đó chúng tôi cứ vậy mà thân với nhau.","&nbsp; &nbsp; Sau khi phân tích kỹ càng, cô ấy dường như là một loại chấp niệm của tôi, một đoạn thanh xuân ngây thơ trong trí nhớ. Vì sự biến mất kỳ lạ của cô ấy, nên cảm giác của tôi với cô ấy mới đặc biệt mãnh liệt. ","&nbsp; &nbsp; Khi bị Lôi Chính Long hỏi, tôi đã tìm ra mấu chốt ngay lập tức. Vấn đề khiến tôi trăn trở trong nhiều năm giờ đã được giải quyết.","&nbsp; &nbsp; Thấy vẻ mặt của tôi trở nên thoải mái hơn, Lôi Chính Long cười nói: “Được rồi, xem ra cậu đã thông suốt, thông suốt là tốt rồi.” Ăn uống no nê xong, tôi cảm thấy khá hơn rất nhiều. Hiện tại tôi chỉ muốn ra ngoài đi dạo, Lôi Chính Long nhất quyết đòi đi cùng, tôi biết anh ấy lo lắng cho sự an toàn của tôi.","&nbsp; &nbsp; Hai chúng tôi rời đồn cảnh sát, nhiệt độ lúc này đã xuống rất thấp, bên ngoài có ít người đi bộ hơn, tôi định đi dạo một đoạn trên con đường gần đó rồi quay về.","&nbsp; &nbsp; Đi được một đoạn đường, chuông điện thoại vang lên, tôi cầm lên là tin nhắn của Trương Tiểu Hoa.","&nbsp; &nbsp; \"Tôi vừa mới xuống máy bay, anh đang làm gì vậy? Nhớ ăn cơm tối, chú ý đến sức khỏe nha!\" Phía sau còn kèm theo một khuôn mặt tươi cười đáng yêu.","&nbsp;&nbsp; Thời gian trước Tiểu Hoa đột nhiên không có động tĩnh gì, hóa ra là cô ấy đang bay. Lôi Chính Long cũng nhìn được nội dung tin nhắn, tôi đang định trả lời thì tên này nhếch mép cười nói: \"Cậu đúng là hoa đào. Tiểu cô nương này rõ ràng là có cảm tình với cậu rồi.\"","&nbsp; &nbsp; \"Đừng có nói nhảm nữa!\" Tôi chưa bao giờ nghĩ về điều đó, Trương Tiểu Hoa xinh đẹp, dáng chuẩn, thu nhập cao, tại sao cô ấy lại thích tôi? Tôi cùng lắm cũng chỉ là an ủi vài câu khi cô ấy cần giúp đỡ. ","&nbsp; &nbsp; “Hừm, vừa nhìn là đã biết cậu không hiểu con gái rồi.” Lôi Chính Long nói: “Nếu một người con gái như cô ấy không hứng thú với cậu, cậu có làm gì cô ấy cũng sẽ không thèm để ý tới. Đằng này người ta lại chủ động nhắn tin cho cậu, chứng tỏ người ta có hứng thú với cậu. \"","&nbsp; &nbsp;&nbsp; \"Anh biết rõ nhỉ, không ngờ anh còn là một tên kinh nghiệm tình trường đầy mình.\" Tôi gửi tin nhắn lại cho Tiểu Hoa, hỏi cô ấy về tình hình hiện tại của Nana.","&nbsp; &nbsp; Lôi Chính Long đắc ý nói: \"Đó là do tôi đã làm xiêu lòng không biết bao nhiêu cô gái. Hồi còn học đại học, tôi đã quen được rất nhiều người. \"","&nbsp; &nbsp; \"Xí! \"Tôi không thèm mắng hắn.","&nbsp; &nbsp; Tiểu Hoa nhanh chóng trả lời tin nhắn, Nana đã không có việc gì nữa, nhưng nút thắt vẫn chưa được giải quyết, vì vậy đêm nay Tiểu Hoa phải ngủ với cô ấy.","&nbsp; &nbsp; Tôi một bên trả lời tin nhắn, một bên trả lời Lôi Chính Long: \"Nana này vốn là mục tiêu tiếp theo của kẻ giết người, nhưng kế hoạch lại bị phá hủy bởi Hoàng Lão Tam. Anh có nghĩ rằng hắn sẽ hạ thủ với Nana một lần nữa?\"","&nbsp; &nbsp; Tin nhắn được gửi đi, Lôi Chính Long cũng không nói gì, tôi quay đầu liền thấy hắn đứng tại chỗ không nhúc nhích.","&nbsp; &nbsp; “Có chuyện gì vậy?” Tôi không biết nên quay lại hỏi.","&nbsp; &nbsp; \"Tôi nghĩ những gì cậu nói là rất có thể. Đánh giá tình hình hiện tại, kẻ sát nhân đầy oán hận với loại phụ nữ này, nên hắn sẽ không dễ dàng buông tay.\"","&nbsp; &nbsp; Tôi lập tức hiểu ra \"Ý anh là, Na Na có thể vẫn là mục tiêu của kẻ giết người, và họ vẫn đang gặp nguy hiểm! ”","&nbsp; &nbsp; Lôi Chính Long trịnh trọng gật đầu.","&nbsp; &nbsp; Hai chúng tôi không còn tâm trạng đi dạo nữa, quay người chạy về đồn cảnh sát. Lôi Chính Long đã vào hệ thống cảnh sát để tìm kiếm, rất may, vụ án oan nghiệt này chỉ xảy ra ở thành phố của chúng tôi. Nói cách khác, Tiểu Hoa và Nana vẫn an toàn trong thời điểm hiện tại.","&nbsp;&nbsp; Thả cần, câu những con cá lớn, Lôi Chính Long giỏi nhất là việc này. Anh ta định dùng Nana làm mồi nhử để dụ kẻ sát nhân ra ngoài.","&nbsp; &nbsp; Kế hoạch này thật tuyệt vời, nhưng mấu chốt là liệu kẻ sát nhân có cắn câu hay không.","&nbsp; &nbsp; Lôi Chính Long hỏi tôi \"Nếu cậu là một kẻ giết người, đã chọn được mục tiêu, kết quả tại thời điểm ra tay lại bị gián đoạn, sau đó cậu vẫn còn muốn hạ thủ sao?\"","&nbsp; &nbsp; Tôi bị anh ta hỏi khó, nếu là tôi, tôi sẽ không dễ dàng bỏ cuộc, đã chọn một mục tiêu, nhất định phải hoàn thành nó, nhưng liệu kẻ sát nhân có làm như vậy? Đây là một vấn đề lớn, tôi không dám đưa ra kết luận một cách dễ dàng.","&nbsp; &nbsp; Để đề phòng, tôi vẫn gửi lại cho Tiểu Hoa một tin nhắn, nhắc nhở cô ấy chú ý an toàn.","&nbsp; &nbsp; \"Tôi biết rồi! Đi tắm đây!\" Lần này, Tiểu Hoa đáp lại bằng một chuỗi dài các khuôn mặt tươi cười.","&nbsp; &nbsp; Mọi chuyện ngày càng trở nên phức tạp, có lẽ tôi phải tìm Tiểu Hoa nói chuyện để tránh gây hiểu nhầm lớn hơn.","&nbsp; &nbsp; “Về ngủ đi!” Lôi Chính Long ngáp một cái. Hai ngày nay chúng tôi đã thật sự kiệt sức.","&nbsp; &nbsp; Tôi bật dậy đứng dậy đi về phòng hội nghị.","&nbsp; &nbsp; “Cậu đi đâu vậy?” Lôi Chính Long nghĩ tôi sẽ ngủ trên ghế với anh ấy, hắn rất ngạc nhiên khi thấy tôi đứng dậy rời đi.","&nbsp; &nbsp; \"Đi đến phòng hội nghị! Anh Ba cho tôi mượn giường gấp của anh ấy.\"","&nbsp; &nbsp; \"Cái gì? Anh Ba cho cậu mượn giường gấp?\" Tôi không cảm thấy gì, nhưng phản ứng của Lôi Chính Long thực sự rất sốc, anh ta xoay người ngồi dậy.","&nbsp; &nbsp; \"Đúng vậy, anh ấy đưa lúc tôi đi nộp khám nghiệm tử thi.\"","&nbsp; &nbsp; Lôi Chính Long rất tức giận nói: \"Quá đáng, tôi đi theo anh ấy nhiều năm như vậy, còn chưa từng được ngủ giường gấp!\"","&nbsp; &nbsp; \"Ừmm...... Cái này. Có vấn đề gì sao?” Không hiểu tại sao phản ứng của Lôi Chính Long lại lớn như vậy.","&nbsp; &nbsp; Kết quả là tôi lại ngủ không ngon, Lôi Chính Long nhất định muốn ngủ cùng tôi trên giường gấp, giường vốn dĩ rất nhỏ, hai người nằm chỉ cầm nghiêng người lập tức sẽ ngã xuống đất, cứ vậy tôi và anh cùng nhau chen chúc một chỗ.","&nbsp; &nbsp; Sau đó, tôi biết được rằng đây là một trò đùa nho nhỏ trong đội cảnh sát hình sự, người ta nói rằng phải là người thật sự xuất sắc và có tiềm lực nhất mới có thể vinh dự được ngủ trên giường gấp của anh Ba trong một đêm. ","&nbsp; &nbsp; Sáng sớm hôm sau, tôi thức dậy bởi tiếng cười của Tiểu Kiều. Tiểu Kiều đến đồn cảnh sát liền đến phòng hội nghị tìm tôi, kết quả nhìn thấy Lôi Chính Long và tôi chen chúc trên một chiếc giường nhỏ xíu trong tư thế kỳ lạ, cô ấy vừa cười vừa lấy điện thoại ra chụp lại, dùng những bức ảnh này để đe dọa, yêu cầu chúng tôi mời cô ấy ăn sáng. ","&nbsp; &nbsp; Đây là những gì nên làm. Tiểu Kiều đã nhiều lần mua đồ ăn cho chúng tôi mà không lấy tiền, khi tôi muốn trả cô ấy liền tức giận. Theo lời của Tiểu Kiều, cô ấy làm vậy không phải vì tiền.","&nbsp; &nbsp;&nbsp; Ăn sáng được nửa chừng, tôi nhận được tin nhắn từ Tiểu Hoa. Hôm nay họ sẽ lại bay, và điểm đến là thành phố của chúng tôi.","&nbsp; &nbsp; Tôi đưa tin nhắn cho Lôi Chính Long xem, không còn nhiều thời gian để chúng tôi chuẩn bị, cũng không còn tâm trạng đùa giỡn nữa.","&nbsp; &nbsp; Nói đến Trương Tiểu Hoa, khuôn mặt của Tiểu Kiều lập tức thay đổi, cô ấy giả bộ như đang xem điện thoại, không nói gì.","&nbsp; &nbsp; Bữa sáng không được thoải mái cho lắm, vụ án gần trường đại học đã lan rộng, nhiều phiên bản khủng khiếp khác nhau được thêu dệt sau đó. Nó đã thu hút sự chú ý của các phóng viên và truyền thông, công chúng lại được một phen phát hoảng.","&nbsp; &nbsp; Nói chung, anh Ba sẽ để Tiểu Kiều xử lý những việc như vậy, cô ấy có thể được coi là người phát ngôn của Sở cảnh sát chúng tôi. Tiểu Kiều một lần nữa lại cảm thấy áp lực."]