["<br><br>Chúng tôi vừa đi được vài bước, Vũ Ba liền đuổi theo, nói: \"Dẫn tôi theo, nói không chừng tôi có thể giúp được anh, dù sao tôi và lão Trí cũng có chút giao tình.\"","\"Hai người trước đây gặp nhau như thế nào vậy?.\" Chúng tôi vừa đi vừa nói.","“Tôi và hắn gặp nhau trong một sự kiện thương mại.” Vũ Ba nói tiếp: “Lão Trí cho tôi một cảm giác rất quen thuộc. Đây có thể là đặc điểm của những người đến từ làng Nhai Sơn. Chúng tôi càng nói chuyện càng hợp, sau đó do một cơ hội tình cờ, chúng tôi nói chuyện về làng Nhai Sơn, từ đó mới biết rằng chúng tôi đều đến từ nơi đó, sau đó tôi và lão Trí không liên lạc nhiều với nhau nữa” ","Sau khi lên xe cảnh sát, Tiểu Kiều hỏi một câu khác: “ Anh có tin vào lời nguyền không? ”","Vũ Ba nhếch miệng nói. \"Nếu hôm qua cô hỏi tôi, tôi nhất định sẽ nói tôi không tin. Nhưng nếu bây giờ cô hỏi tôi, tôi sẽ không chắc lắm.\"","\"Có bí mật nào được che giấu ở làng Nhai Sơn không? Hoặc là một thứ gì đó mà người ngoài không biết? ”Tôi đã có ý tưởng này từ trước đây rất lâu.<br>“Không! Không có!” Vũ Ba khẳng định: “Hoặc là có mà chúng tôi không biết.”","“Vậy anh có biết tại sao gia đình của mọi người lại đưa mọi người rời khỏi thôn không?” Tôi cũng rất muốn biết câu trả lời cho câu hỏi này.","Vũ Ba lắc đầu và nói: \"Tôi không biết, tôi đã từng hỏi qua, câu trả lời nhận được là do làng Nhai Sơn quá nghèo. Chỉ đơn giản vậy thôi! Nhưng tôi nhận thấy rằng tôi, Trí Quân và những người khác đều giống nhau, đều do một lão trưởng làng đưa đi khỏi làng Nhai Sơn, từ đó không thấy quay trở lại nữa. ”","“ Tất cả đều như vậy sao? ”Tôi lấy một cây bút ra và chuẩn bị viết ra giấy.","“Hmm… không phải tất cả.” Vũ Ba nói tiếp: “Anh em của nhà họ Bạch không phải. Hai người họ là tự chạy ra khỏi làng.”","Tiểu Kiều liền hỏi: “Vậy thì làm sao các người biết nhau? Không lẽ còn có hiệp hội những người đồng hương?\"","\"Là trước kia hai chị em đã chết giới thiệu cho chúng tôi biết. Có vẻ như là một cuộc gặp gỡ tình cờ. Tôi cũng không chắc lắm\".","Vũ Ba tiếp tục:\" Tất cả chúng tôi đều có cuộc sống của riêng mình. Dù lời nguyền có tồn tại hay không, chúng tôi cũng sẽ không bao giờ trở lại làng Nhai Sơn. Hai anh em nhà họ Bạch mới đến thành phố, vì vậy chúng tôi đã cố gắng hết sức để giúp họ. \"","Xe chạy đến dưới lầu công ty của Trí Quân, chúng tôi đều xuống xe, Vũ Ba nói: “Lão Trí là người sống nội tâm, không nói nhiều, nhưng cũng không phải người xấu.”","“Chúng tôi không nói anh ấy là người xấu!” Lôi Chính Long kéo anh ta ra ngoài: “Cũng giống như anh, chúng tôi tìm hắn để tìm hiểu sự tình.”"," Vũ Ba sửng sốt, sau đó mới kịp phản ứng. Anh ta nói: “Cảnh sát của anh không phải đến bây giờ vẫn còn chưa tìm được đối tượng tình nghi đó chứ?\"","“Đây là chuyện của cảnh sát, đừng hỏi nhiều.” Lôi Chính Long khiến Vũ Ba không nói nên lời.<br>Công ty sản xuất thủy sản của Trí Quân có quy mô nhỏ và ít nhân viên. Văn phòng được đặt tại tầng 16 của một tòa nhà ở trung tâm thành phố, xung quanh cũng có một vài công ty nhỏ khác, trang trí cũng rất đơn giản.","Dưới sự dẫn dắt của Vũ Ba chúng tôi đi thẳng vào văn phòng của Trí Quân.","“Sao các người lại ở đây?” Trí Quân không quá ngạc nhiên khi thấy chúng tôi, biểu cảm rất bình thản. Anh ta trông hơi phờ phạc, nước da cũng không được tốt lắm, xem tình hình này có vẻ như tối qua anh ta đã không nghỉ ngơi tốt.","Tôi vào thẳng vấn đề: “Chúng tôi ở đây để thông báo với anh rằng Trương Tiểu Hùng đã chết.”","\"Tiểu Hùng đã chết ư? Làm sao có thể!” Trí Quân lộ rõ ​​vẻ ngạc nhiên. Tiểu Kiều nói một cách ngắn gọn: “Anh ấy đã cứu một người khỏi chết đuối .” ","“Không… không… không… có lẽ!” Môi Trí Quân run lên, anh ta không thể nói một cách rõ ràng.<br>\"Đó là sự thật! Chính tôi đã khám nghiệm tử thi! Nếu anh thực sự không tin, có thể cùng tôi đến đồn cảnh sát để xem thi thể.\" Tôi kiên quyết nói.","Vũ Ba có chút nghẹn ngào nói: \"Thật là một thanh niên tốt! Cậu ấy vẫn còn rất trẻ!\"","Trí Quân quay lại, cúi đầu và quay lưng về phía chúng tôi. Mặc dù không nhìn thấy biểu cảm nhưng cơ thể anh ta đang run lên. Lôi Chính Long muốn lên tiếng, tôi ra hiệu cho anh ấy im lặng.&nbsp; Văn phòng yên tĩnh đến mức có thể nghe thấy tiếng bước chân của nhân viên bên ngoài.<br>Sau khoảng mười phút im lặng, Trí Quân quay lại và nói: \"Chắc các anh hẳn còn mục đích khác, nói đi.\"<br>Chỉ chờ có vậy tôi liền lên tiếng: \"Chúng tôi đến đây để hỏi anh về lời nguyền. Anh Vũ Ba nhớ rằng người phụ nữ đã ban ra lời nguyền hình như là họ Trí, và có quan hệ với anh\".","Vũ Ba áy náy nói \" Lão Trí, dù sao chuyện này có liên quan đến mạng người, tôi ... \"","\" Không cần phải giải thích! Tôi hiểu, những gì anh nói là đúng, người phụ nữ đó họ Trí, hơn nữa...hơn nữa... là mẹ tôi! \"","Điều này nắng trong dự liệu của tôi, chỉ không ngờ trong khoảng thời gian ngắn như vậy Trí Quân đã dễ dàng thừa nhận. <br>&nbsp; <br>&nbsp; “Vậy lời nguyền kia rốt cuộc là như thế nào?” Tiểu Kiều vội vàng hỏi. <br>“Lời nguyền!” Sắc mặt Trí Quân có chút thay đổi trở nên dữ tợn, nghiến răng nghiến lợi nói: “Không có lời nguyền nào cả. Cho dù có, tôi cũng nên nguyền rủa những tên cầm thú ở làng Nhai Sơn !” ","Lôi Chính Long nhìn anh ta một cách cảnh giác, tôi phát hiện ra Trí Quân đang rất xúc động, hai mắt trở nên đỏ ngầu. Tôi thuyết phục: “Anh bình tĩnh trước đi!”","“Uống chút nước trước đã!” Tiểu Kiều rót một cốc nước lớn cho Trí Quân. Anh ta run run cầm cốc nước lên, uống một hơi rồi bị sặc. Nhưng cuối cùng cũng bình tĩnh lại.","“Ý anh là không có lời nguyền nào cả?” Tôi ngập ngừng hỏi.<br>“Đương nhiên là không!” Trí Quân gần như rống lên bốn chữ này.&nbsp; Lôi Chính Long vội vàng hỏi tiếp: “Chuyện quái gì đang xảy ra vậy.”","“Thực ra thì… thực ra thì… tôi là trẻ mồ côi!” Trí Quân khó khăn nói: “Tôi không biết cha mẹ mình là ai. Từ khi hiểu chuyện tôi đã bắt đầu một cuộc sống lang thang. Là ...là...bà ấy nhận nuôi tôi. Vì ... vì tiền ...bà ấy đã làm một số việc không nên làm. Chỉ để tôi ăn ngon hơn, mặc ấm hơn. Bà là một người tốt, Nhưng… nhưng…ông trời không có mắt, làm cho bà ấy mắc một loại bệnh. ”","Lúc này, Trí Quân đã khóc không thành tiếng. Tôi mơ hồ đoán được điều gì đó, vào những năm 1980, một loại virus lạ đã lan sang và lây lan ở Trung Quốc qua các nguồn đặc biệt. Hai nhóm nguy cơ cao xuất hiện là phụ nữ nữ và con nghiện.( mọi người đoán xem đây là bệnh gì)","Chúng tôi kiên nhẫn chờ đợi tinh thần của Trí Quân bình tĩnh trở lại. Anh ta tiếp tục diễn giải: \"Sau này bà biết rằng mình bị bệnh và không thể sống được lâu, bà không muốn tôi phải lang thang nữa, vì vậy bà ấy đã đưa tôi trở về làng Nhai Sơn. Ngôi làng đó nghèo và rách, tôi không thích nó chút nào. Trong làng có rất ít phụ nữ, vì nới đó quá nghèo nên không người phụ nữ nào muốn lấy chồng ở đây. Bọn hắn...bọn hắn ...đã... \"","Tinh thần của Trí Quân lại suy sụp, anh ta không thể tiếp tục nói. Trên thực tế, ngay cả khi anh ta không nói, chúng tôi cũng có thể đoán được chuyện gì đã xảy ra. Sự lây lan của loại dịch bệnh đó thực sự có thể gây ra một cơn ác mộng lớn, chúng tôi cũng có thể đoán được điều gì đã xảy ra với người phụ nữ đó.","\"Về sau ...về sau... bọn chúng nhốt bà ấy lại không cho ăn gì. Tôi đã cố gắng xông vào cứu người mấy lần nhưng không thành công, bà ấy đã bị lũ khốn đó bỏ đói. Rốt cuộc ...rốt cuộc ...những người đó cũng không có kết cục tốt đẹp gì, haha… ”Trí Quân điên cuồng cười thành tiếng.","Sau khi bình tĩnh lại, Lôi Chính Long hỏi: “Nói cách khác, không có lời nguyền rủa nào cả. Đó là lời nói dối.”<br>“Đương nhiên!” Trí Quân nghiến răng nghiến lợi nói.","Tôi hiểu rằng những người rời khỏi làng Nhai Sơn đã biết sự thật của sự việc. Tư tưởng rằng sự xấu xa trong gia đình không nên được lan truyền đã ăn sâu vào suy nghĩ, vì vậy họ đã tạo ra những lời nguyền để lừa dối bọn trẻ. Những đứa trẻ rụt rè và tin vào sự tồn tại của lời nguyền.<br>“Chuyện gì đã xảy ra sau đó?” Tiểu Kiều háo hức muốn biết.","\"Sau đó tôi thấy bọn họ khiêng xác lên núi, tôi bí mật đi theo, nhưng không may bị phát hiện, tôi dốc sức liều mạng chạy khỏi làng Nhai Sơn.\" Vết thương trong lòng lại bị xé ra, tôi cảm thấy tim anh ta đang rỉ máu.","“Vậy chắc anh rất ghét những người ở làng Nhai Sơn, anh đã bao giờ nghĩ đến việc muốn trả thù bọn họ chưa?” Lôi Chính Long đặt câu hỏi từ góc độ nghề nghiệp của mình.","\"Ừ! Tất nhiên là muốn, nằm mơ cũng muốn!\" Khuôn mặt của Trí Quân méo mó, thở gấp. Tôi hơi lo lắng về việc liệu anh ta có ổn hay không. Vũ Ba chết lặng, anh ta không thể tưởng tượng được mọi chuyện sẽ như thế này.","Khi cảm xúc nguôi ngoai, Trí Quân tiếp tục: \"Nhưng dù sao thì đã bao nhiêu năm trôi qua, mọi thứ đã thay đổi. Hiện tại tôi chỉ muốn sống một cuộc sống bình yên!\"","Tôi tin lời của Trí Quân, không có lời nguyền nào cả, nhưng tại sao những người dân làng Nhai Sơn lại lần lượt chết?"]