["<br>Cả tuần tới tôi giành thời gian trên giường bệnh. Buổi sáng tiêm thuốc, buổi chiều có thể tự do hoạt động, ăn cơm bệnh nhân, Tiểu Kiều mỗi ngày đều đến thăm tôi, còn đem theo đồ ăn do cô ấy tự tay làm, những ngày này trôi qua cũng được xem là hạnh phúc.<br>Chỉ là khi ở một mình, tôi sẻ nảy sinh cảm giác tội lỗi, nội tâm cảm thấy rất khó chịu.","Tất nhiên, nếu không bị phiền lòng bởi vụ án phá xác sẽ thoải mái hơn rất nhiều. ","Vào ngày thứ ba sau khi tỉnh lại, cuối cùng tôi cũng nhận được tin tốt lành. Lâm Hiểu Mạn đã tỉnh dậy đang trong thời gian hồi phục. Cô ấy được chuyển từ phòng ICU(phòng chăm sóc hồi sức đặc biệt) sang phòng bệnh bình thường. <br>Bệnh viện đặc biệt chuẩn bị một phòng bệnh riêng, nhưng chi phí điều trị khá cao làm cho gia đình cô ấy có chút bối rối. ","Anh Ba nhận được tin liền đưa Lôi Chánh Long đến bệnh viện, nhưng kết quả thu được khiến anh ấy thất vọng. Vì sự đả kích quá lớn, tinh thần của Lâm Hiểu Mạn có chút vấn đề, trong thời gian ngắn cô ấy không muốn cung cấp bất kỳ thông tin nào cho phía cảnh sát. ","Tâm lý không phải là thế mạnh của tôi, nhưng tôi hiểu rằng tình huống này rất phức tạp. Có một số trường hợp thậm chí còn không thể thoát khỏi bóng tối tâm lý cho đến hết cuộc đời.<br>Tiện đường anh Ba ghé qua thăm tôi trò chuyện một lúc rồi rời đi.<br>Việc Lâm Hiểu Mạn được cứu đã làm thay đổi bộ mặt của sở cảnh sát. Các phương tiện truyền thông tích cực công bố một số thông tin theo hướng tốt, dư luận liên tục chỉ trích sự tàn ác của kẻ giết người.","Áp lực của anh Ba vẫn còn rất lớn, kẻ giết người phải bị bắt, thế nhưng hung thủ ẩn giấu rất kỹ, muốn bắt hắn càng thêm phần khó khăn.","Vào buổi chiều, Lý Hạo đến và mang theo một khoản tiền do anh ta kêu gọi các đồng nghiệp trong công ty quyên góp dùng làm viện phí cho Lâm Hiểu Mạn, gia đình cô ấy rất xúc động.<br>Sau khi gửi tiền Lý Hạo đến thăm tôi trò chuyện một lúc. Loại cảm giác này rất kỳ lạ. Bất kỳ ai đi ngang qua cũng sẽ phải hỏi tôi một vài lời, giống như khi siêu thị bán đồ hạ giá có quà tặng kèm, và tôi là món quà đó.","Lý Hạo trò chuyện một lúc rồi đứng dậy rời đi. Tôi ngồi trên giường, đưa mắt nhìn theo bóng lưng lúc anh ta bước ra khỏi phòng bệnh, ánh mắt cuối cùng dừng lại trên chân anh ấy.","\"Anh lại đang nhìn gì vậy?\" Tiểu Kiều nhận thấy lông mày của tôi lại nhíu lại.<br>\"Không có gì\" trong lòng lại rấy lên cảm giác nghi ngờ, nhưng tôi đã nhắm mắt làm ngơ không nói với Tiểu Kiều, nếu thực sự như tôi nghĩ, cô ấy có thể hành động một cách mạo hiểm.<br>Tiểu Kiều ngồi với tôi một lúc rồi quay lại đồn cảnh sát. Cô ấy vẫn phải làm việc.<br>Vào buổi chiều, một người mà tôi chưa từng nghĩ tới lại xuất hiện, đó là Lý Y.<br>Tôi hơi ngạc nhiên khi thấy Lý Y đứng trước phòng bệnh của mình: \"Sao em lại ở đây, mau lại đây rồi ngồi đi.\"","Lý Y do dự, nhưng vẫn bước vào. Cô ấy đi đến cạnh giường, cúi đầu xuống mà không nói lời nào.<br>Nhìn ánh mắt đỏ lên tôi biết cô ấy vừa khóc, nhất định là mới đến thăm Lâm Hiểu Mạn. Tâm tình của phụ nữ khá yếu đuối. Trên thực tế, tôi không khá hơn là bao, vì cho đến khi xuất viện tôi vẫn không dám đến gặp Lâm Hiểu Mạn. Tôi sợ nhìn thấy đôi mắt của cô ấy, sợ nhìn thấy cô ấy đau khổ.","Lý Y tới thăm, tôi phải làm tròn bổn phận của mình liền an ủi: \"Ây yaa, sao em lại không nói gì vậy, nói thế nào tôi cũng là một bệnh nhân, em đến thăm tôi mà lại khóc như vậy sẽ ảnh hưởng đến tâm trạng của tôi đó, điều này không tốt cho sự hồi phục của tôi xíu nào.\"<br>Lý Y&nbsp;lau nước mắt ngước nhìn lên, nhìn chằm chằm vào tôi với sự tức giận. Tôi thấy sự bướng bỉnh và bất đắc dĩ trong mắt cô ấy.<br>\"Chà, đúng rồi, đây mới là Lý Y mà tôi biết!\" Tôi thở dài và nói: \"Thật đáng tiếc, đáng lẽ tôi nên lấy máy ảnh để chụp lại, hoa khôi của chúng ta đang khóc như mưa nếu để những tiểu tử trong trường của em nhìn thấy điều này, tôi không biết có bao nhiêu người sẽ vì em mà tan nát cõi lòng\"","\"Miệng lưỡi trơn tru!\" Lý Y hơn dỗi một tiếng.","Chịu nói ra là được, bước đầu tiên mục đích của tôi đã đạt được. Tôi tiếp tục: \"Đại mỹ nữ tới để thăm Lâm Hiểu Mạn sao.\"<br>\"Không phải!\" Câu trả lời của Lý Y làm tôi có chút ngạc nhiên. \"Em là cố tình đến thăm anh tiện đường nên ghé qua gặp Lâm Hiểu Mạn. \"","Nếu như là người khác, tôi nhất định sẽ trêu đùa vì họ đang nói dối. Nhưng Lý Y thì không, cô ấy nói cô ấy đến gặp tôi nhất định là đến gặp tôi.<br>\"Âygu , nếu em không nói, tôi thực sự không biết em tới đây để thăm tôi. Em có bao giờ thấy ai đó đi thăm bệnh mà đến tay không chưa?\" Tôi tiếp tục trêu chọc làm cho bầu không khí thoải mái hơn.<br>Lý Y vậy mà đỏ mặt có chút ngượng ngùng nói: \"Em đến hơi vội nên quên mất, lần sau khi anh nhập về em nhất định sẽ mua bù lại.\"<br>\"Ha, ha, ha ... Chỉ có em mới nói vậy thoi, lần sau, tôi hy vọng tôi sẽ không bao giờ có thêm một lần sau nào nữa trong đời. \"<br>Lý Y bị tôi chọc cười.<br>Tôi quan sát Lý Y hôm nay cô ấy không trang điểm quầng thâm mắt rất nặng, cho thấy thời gian gần đây đã nghỉ ngơi không tốt. Khi mới bước vào cửa, cô ấy liên tục xoa ngón tay, điều này cho thấy trong lòng đang rất rối. Không cần phải nói, việc này hẳn có liên quan đến vụ án.<br>Hiện tại, mọi thứ đều suôn sẻ tôi chắc chắn sẽ có được thông tin quan trọng trong vài giờ tiếp theo.<br>\"Phía dưới như thế nào?\" Lý Y chủ động hỏi.<br>\"Ý em là gì?\" cô ấy đột nhiên bước vào chủ đề tôi có chút không phản ứng kịp.<br>\"Em muốn hỏi anh, kiến trúc bên dưới hầm tránh bom trông như thế nào?\"","Lông mày lại nhíu lại. Tại sao Lý Y lại quan tâm đến trong hầm tránh bom? Quan trọng hơn, làm sao ấy có thể biết được thông tin quan trọng như vậy.<br>Thấy tôi không nói gì cô ấy liền giải thích: \"Thật ra trước đây em đã từng xuống đó, trong đó có một nhà kho bỏ hoang chứa đầy gỗ mục.\"<br>Tôi càng thêm kinh ngạc, Lý Y một chút nói cũng không sai, cô ấy biết nhiều hơn tôi mong đợi, mạnh dạn suy đoán cô ấy có thể biết ai là kẻ giết người.<br>Thấy tôi không nói Lý Y hỏi: \"Tổ tiên của chúng ta đã từng nói, nhân chi sơ tính bổn thiện, anh có tin điều này không?\"<br>Tôi muốn gật đầu, nhưng lại có chút do dự.","Lý Y nói tiếp: \"Mặc dù bản chất con người là tốt bụng, nhưng điều đáng nói là nó dễ bị thay đổi. Em không biết từ khi nào, trong hoàn cảnh nào, mà bản chất con người lại thay đổi. Chỉ vài ngày đột nhiên biến thành con người khác hoàn toàn so với trước đây.\"<br>\" Dừng một chút. \"Tôi ngắt lời Lý Y : \"Tình huống em nói hoàn toàn không thích hợp, một người trưởng thành luôn có tính cách cố định, chỉ trong một số trường hợp đặc biệt những thay đổi mới xảy ra. Điều này liên quan đến nhiều yếu tố khác nhau như căng thẳng, môi trường xung quanh và trạng thái tinh thần, những điều này đều có quan hệ với nhau! Chúng được chia thành các nguyên nhân bên trong và bên ngoài.\"<br>Trong ánh mắt Lý Y hiện rõ sự bối rối: \"Ý anh là gì, có thể nói rõ hơn được không.\"<br>\"Nói một cách đơn giản, thay đổi là một quá trình, trừ khi đó là một sự kích thích tinh thần rất lớn mới dẫn đến việc tính cách bị bóp méo. Bình thường mà nói, đó là một số dấu hiệu, một chi tiết nhỏ trong thói quen khi còn bé.\"","\"Có sao? \"Lý Y lẩm bẩm:\"Sao em lại không nghĩ tới.\"","\"Có phải việc yêu đương không thận lợi, lại cãi nhau cùng với tiểu tử nào rồi hả? \"Tôi ngập ngừng hỏi.<br>\"Em không có người yêu!\" Khuôn mặt của Lý Y đỏ hơn, giống như một quả táo chín.","\"Vậy người em nói tới là ai? Không phải là ...\"","\"Cảm ơn anh đã cho em một gợi ý hay, em phải đi xác minh, gặp lại anh sau nha\" Lý Y trực tiếp chạy ra khỏi phòng bệnh.<br>Cho đến khi xuất viện, Lý Y không quay lại thêm lần nào nữa. Tôi lo lắng, dùng điện thoại của Tiểu Kiều gọi cho cô ấy, lần nào cũng vậy chỉ sau vài lời liền cúp máy. Tôi gửi tin nhắn cũng không thấy hồi đáp trở lại.","Tôi kêu Tiểu Kiều bí mật qua trường xem cô ấy làm gì, kết quả tôi nhận được mấy ngay nay cô ấy liên tục ngâm mình trong thư viện đọc những cuốn sách tâm lý điên rồ. Cô ấy dường như đang tìm kiếm câu trả lời cho các câu hỏi của mình. ","Những ngày cuối cùng ở bệnh viện là những ngày khó khăn nhất. Tôi muốn rời bệnh viện sớm hơn để quay lại đồn cảnh sát tham gia công tác phá án, liền bị bác sĩ từ chối. Tôi kêu Tiểu Kiều nghĩ cách. Chỉ trong vài ngày, cô ấy và các bác sĩ đã vô cùng thân thiết, kết quả tôi bị cô ấy bỏ qua.","Ở lại bệnh viện trong mười ngày, ngoài việc tiêm thuốc kích thích xương hàng ngày, tôi còn phải ăn nhiều loại súp bổ khác nhau do Tiểu Kiều mang tới. Khi được xuất viện, vòng eo của tôi đã to ra khá nhiều, mất nửa năm vật lộn với đống mỡ này để có thể trở với thân hình như lúc đầu.","Mọi người trong đồn cảnh sát đều bận rộn, theo kế hoạch tôi sẽ tự mình xuất viện, ai kêu mọi người không chịu cho tôi ra ngoài sớm hơn.<br>Sáng sớm hôm sau Tiểu Kiều đến đón tôi, có một người khác đi cùng cô ấy, tôi chưa bao giờ nghĩ rằng người này đến, đó là Đỗ Phàm của Phòng Pháp y số 1!<br>\"Sao cô lại tới đây?\" Tôi ngạc nhiên.","\"Tại sao tôi không thể tới đây?\" Đỗ Phàm mặt không chút biểu cảm, lạnh như băng hỏi lại tôi.","\"Ừmm ...\" tôi bị cô ấy làm khó, câu hỏi này thực sự không dễ trả lời.","Đỗ Phàm cầm đồ của tôi lên thúc giục nói: \"Thời gian có hạn, nhanh đi thôii! Tôi còn một vụ án phải giải quyết.\"<br>\"Haha ...\" Tiểu Kiều cười lớn:\" Hai người thật thú vị, bác sĩ pháp ý đúng là không ai bình thường!\"","\" Đi! \"","\" Đi! \"Đỗ Phàm và tôi đồng thanh nói.","\"Hai người tâm linh tương thông ghê!\" Tiểu Kiều cười to hơn.<br>Sau khi rời khỏi bệnh viện, tôi nhận ra Đỗ Phàm đang lái xe cảnh sát. Lần này bị thương khi làm việc cũng là lần đầu tiên tôi được hưởng những phúc lợi từ đồn cảnh sát.","Theo sự sắp xếp của anh Ba, sau khi xuất viện, tôi sẽ nghỉ ngơi ở nhà vài ngày trước khi đi làm. Nhưng bây giờ vụ việc vẫn chưa được giải quyết, làm sao tôi có thể yên tâm nghỉ ngơi. Sau khi về nhà cất đồ, tôi an vị trong xe đi tới đồn cảnh sát quận phía Nam.","Mặc dù trong đồn cảnh sát không nhiều người lắm, nhưng không phải đến một người cũng không có.","Các đồng nghiệp khi nhìn thấy tôi đều dừng lại tán thưởng, tôi hơi xấu hổ da mặt vô thức nóng lên.<br>Cùng các đồng nghiệp chào hỏi đơn giản tôi liền quay trở lại Phòng Pháp y số 2, tuy đã rời đi một thời gian ngắn, nhưng khi trở lại mọi người đối với tôi rất tốt.<br>Theo yêu cầu, Tiểu Kiều mang tới cho tôi tất cả các hồ sơ, tài liệu có liên quan đến hầm tránh bom. Một tệp lớn, mất hơn ba giờ để xem hết chúng một cách tỉ mỉ.","Tôi phải quay trở lại hầm tránh bom để kiểm tra, có một số hình ảnh trong tài liệu được chụp từ hiện trường, một vài trong số chúng rất khác với trí nhớ của tôi. Giải thích hợp lý nhất là sau khi tôi hôn mê, hiện trường đã bị thay đổi.<br>\"Tôi sẽ đi với anh!\" Ngay khi bước đến cửa, Tiểu Kiều liền nhảy ra.","\"Nếu anh không đưa tôi theo, tôi cùng anh sẽ trở mặt, là tuyệt giao đó.\"","\"Cô nghĩ nhiều rồi, tôi chỉ đi ra ngoài đi dạo một chút.\"","\"Chậc, anh nghĩ tôi là một kẻ ngốc ư? Anh nhất định là đang quay trở lại hầm tránh bom.\" Tiểu Kiều đắc ý nói."]