["<br>&nbsp; &nbsp; Lôi Chính Long được coi là một cảnh sát hình sự giỏi giang và giàu kinh nghiệm, anh ta đã không ít lần tận mắt chứng kiến xác chết nhưng vẫn bị trước mọi thứ trước mắt hù một phén.","&nbsp; &nbsp; Một mình tôi không thể lấy phần thân dưới của xác chết ra khỏi thùng nhựa, định gọi anh ta đến giúp nhưng không thấy ai đáp lại, quay lại, tôi lại anh ta đang nôn mửa trong vô vọng. Nhìn cảnh này cũng khiến tôi buồn nôn theo.","&nbsp; &nbsp; Trong trường hợp này, không thể trông cậy vào người khác, chỉ có thể dựa vào chính mình.","&nbsp; &nbsp; Tôi nghiến răng nghiến lợi, dùng sức kéo thật mạnh, cuối cùng cũng rút được đùi ra khỏi thùng nhựa.","&nbsp; &nbsp; Rầm một tiếng, ngay giây tiếp theo một đoạn ruột non từ cái xác rơi xuống đất.","&nbsp; &nbsp; Sau nhiều năm, nghĩ lại cảnh này, tôi vẫn cảm thấy rất khó chịu. Bản chất con người thật đen tối.","&nbsp; &nbsp; Dung dịch trộn lẫn với xác chết chảy khắp nơi khiến cho cả tòa nhà nồng nặc mùi khó chịu.","&nbsp; &nbsp; May mắn thay, bây giờ là mùa đông, nên gió lớn. Tòa nhà chưa hoàn thiện đương nhiên sẽ không có cửa sổ. ","&nbsp; &nbsp; Lôi Chính Long vừa nôn xong, mặt đỏ bừng, đang xoa bụng. Khi quay lại, thấy tôi cho phần thịt đen trong dung dịch vào túi, hắn lại chạy đi nôn lần nữa.","&nbsp; &nbsp; Không có tiền đồ! Tôi trong lòng khinh thường, đem nốt chỗ thịt trên mặt đất xử lý&nbsp; sạch sẽ. Điều quan trọng nhất được để lại bên dưới thùng, nửa dưới của cơ thể. Phần trên cơ thể đã bị axit phân hủy, gan và thận lộ ra ngoài, có thể nhìn thấy ruột già và ba xương sườn còn lại.","&nbsp; &nbsp; Thành thật mà nói, cặp chân dài này rất đẹp, tôi không tự chủ được liền so sách với Tiểu Kiều, kết quả là trông đẹp hơn Tiểu Kiều.","&nbsp; &nbsp; Tại bắp chân và mắt cá chân, tôi tìm thấy dấu vết của việc bị trói, vết thương đã mưng mủ, cho thấy có thể nạn nhân đã bị giam giữ trong một thời gian dài.","&nbsp; &nbsp; Ngón chân cái của tử thi bị biến dạng nghiêm trọng, điều này đặc biệt phổ biến ở một số phụ nữ, đó là do họ đi giày cao gót trong thời gian dài.","&nbsp; &nbsp; Nhiều manh mối được thu thập tại chỗ. Sau khi chụp vài tấm ảnh, tôi lấy một cái túi đựng xác để ở nơi sạch sẽ, sau đó đặt xác vào rồi kéo khóa.","&nbsp; &nbsp; Có thể khẳng định nạn nhân là một phụ nữ xinh đẹp, kết quả, sau khi chết thi thể cũng không được nguyên vẹn.","&nbsp; &nbsp; Hy vọng cô ấy có thể yên nghỉ.","&nbsp; &nbsp; Tôi tự mình nhặt lấy cái túi đựng xác lên, loạng choạng bước ra ngoài. Thực ra cái xác không nặng lắm, nhưng lại cho tôi cảm giác rất nặng.","&nbsp; &nbsp; Khi bước ra cửa, tôi trượt chân suýt chút nữa ngã vào dung dịch axit clohydric.","&nbsp; &nbsp; May mắn Lôi Chính Long sau khi nôn xong đứng ở cửa liền túm lấy tôi.","&nbsp; &nbsp; \"Cậu sao vậy? Buổi sáng chưa ăn cơm à?\"","&nbsp; &nbsp; Khi đứng vững, tôi tháo mặt nạ ra, hít từng đợt không khí. Sau đó tôi mới nhận ra mình đang toát mồ hôi hột, gió lạnh thổi xuyên qua từng tế bào, người tôi trở nên lạnh ngắt.","&nbsp; &nbsp; “Cậu không sao chứ.” Lôi Chính Long nhận ra tôi có chút không bình thường.","&nbsp; &nbsp; Tôi lắc lắc đầu, cố gắng cởi quần áo bảo hộ ra, nhưng vô dụng, quần áo quá chật.","&nbsp; &nbsp; Khi thấy vậy, Lôi Chính Long nhanh chóng giúp tôi cởi bỏ bộ quần áo trên người, hỏi: “Cậu sao vậy, tôi chưa từng thấy cậu như thế này bao giờ!”","&nbsp; &nbsp; “Khốn kiếp! Súc sinh!” Tôi chửi ầm lên, lồng ngực như có một khối đá chắn ngang, thật ngột ngạt khó chịu!","&nbsp; &nbsp; “Không sao, không sao, cứ trút đi!” Lôi Chính Long cố gắng an ủi. Một cơn gió thổi qua, mang theo mùi hăng hắc trong tòa nhà đang xây dở, anh ta lại tiếp tục đi nôn.","&nbsp; &nbsp; Vừa rồi đeo khẩu trang dày cộp và quần áo bảo hộ, tôi không ngửi thấy mùi này. Bây giờ ngay khi ngửi thấy nó, dạ dày của tôi đã trào lên cảm giác nôn mửa. ","&nbsp; &nbsp; Sau khi nôn hết mọi thứ trong bụng, tôi nôn một cách yếu ớt. Lôi Chính Long kéo tôi tới hướng ngược lại, rồi đưa cho một chai nước khoáng.","&nbsp; &nbsp; Sau khi uống chút nước, cuối cùng tôi đã thấy khỏe hơn.","&nbsp; &nbsp; \"Báo cáo cho anh Ba. Đây là một vụ án đặc biệt nghiêm trọng và độc ác. Nghi phạm là một kẻ tâm thần biến thái.\"","&nbsp; &nbsp; Lôi Chính Long lấy điện thoại di động ra.","&nbsp; &nbsp; Tôi ngồi trên bậc thềm bê tông gồ ghề nhìn hai cảnh sát đang mang túi đựng xác ra ngoài. Đầu óc tôi lại hiện ra đôi chân dài. Đột nhiên tôi nhớ đến một vấn đề, buổi sáng có một nhóm tiếp viên xông vào phòng pháp y số 2, người nào chân cũng rất dài, tôi lại nghĩ đến các vụ mất tích gần đây của tiếp viên hàng không. Người bị hại rất có thể là tiếp viên hàng không.","&nbsp; &nbsp; Tôi nói với Lôi Chính Long suy luận này và yêu cầu anh ấy nói với anh Ba.","&nbsp; &nbsp; Đặt điện thoại xuống, Lôi Chính Long nói: “Có một số chuyện không thể nói nhảm, cậu có bao nhiêu phần chắc chắn?”","&nbsp; &nbsp; Nếu đúng như lời tôi nói, khả năng sẽ còn thêm bốn thi thể nữa. Các vụ án mạng phải được giải quyết đây là chủ trương của công an chúng tôi khi xử lý các vụ án. Xem ra chuỗi thời gian không có ngày nghỉ lại bắt đầu.","&nbsp; &nbsp; “Đi về thôi!” Tôi đứng dậy phải khám nghiệm tử thi càng sớm càng tốt, cần tìm thấy manh mối trước khi có thêm nhiều người bị giết. “Anh đi kiểm tra nguồn gốc của axit clohydric đi. Lượng axit lớn như vậy chắc phải có manh mối!”","&nbsp; &nbsp; “Cái này còn cần cậu nói?” Lôi Chính Long trừng mắt nhìn tôi, bất mãn nói: “Nhớ kỹ, tôi mới là cảnh sát thật sự! “","&nbsp; &nbsp; Lúc bình thường, tôi nhất định sẽ chế nhạo anh ấy. Nhưng hiện tại tôi không có tâm trạng để làm việc đó.","&nbsp; &nbsp; Lôi Chính Long đã tìm các cảnh sát ở đồn gần đó và yêu cầu họ phong tỏa hiện trường, đồng thời phải tuyệt đối giữ bí mật, không cho phép tiết lộ thông tin liên quan cho phóng viên. Thu thập video giám sát của các khu vực gần đây cũng như tìm kiếm những người vô gia cư quanh khu vực này, có lẽ sẽ có người chứng kiến. ","&nbsp; &nbsp; Vị cảnh sát này chắc đây là lần đầu tiên anh ta gặp trường hợp như thế này, chỉ biết nghe rồi bật đầu như gà mổ thóc.","&nbsp; &nbsp; Giao xong nghiệm vụ, Lôi Chính Long đưa tôi đến thẳng đồn cảnh sát. Trên đường đi tôi không nói lời nào, tất cả những gì bây giờ tôi có thể nghĩ chính là vụ án.","&nbsp; &nbsp; Kẻ sát nhân phải rất cường tráng, có thực lực ở mức độ nhất định, am hiểu tình hình địa phương và rất có thể là người địa phương. Ngoài ra còn có một nơi ẩn náu để giam giữ phụ nữ. Tuổi từ hai mươi đến bốn mươi, có khả năng xóa vết rất tốt, tại hiện trường hắn không để lại một manh mối nào.","&nbsp; &nbsp; Bởi vì những thông tin tôi có quá hạn chế, trước mắt chỉ có thể suy đoán ra những thứ này.","&nbsp; &nbsp; “Này, cậu đang nghĩ gì vậy, đến nơi rồi!”","&nbsp; &nbsp; Lôi Chính Long nói xong, tôi mới định thần lại, ngẩng đầu nhìn ra ngoài đã thấy mình đang ở trong khuôn viên của Sở cảnh sát quận Nam Thành.","&nbsp; &nbsp; “Giúp tôi với.” Bây giờ tôi không thể tự nâng cơ thể lên được, dù nó chỉ hơn hai mươi ký.","&nbsp; &nbsp; Hai người chúng tôi mang một nửa thi thể đi được vài bước, Tiểu Kiều liền chạy từ trong lầu ra. Cô ấy chạy đến gần tôi và hỏi: \"Tình hình thế nào rồi? Lại là một vụ phanh thây à?\"","&nbsp; &nbsp; Tôi lắc đầu, không nói gì.","&nbsp; &nbsp; Lôi Chính Long lên tiếng: “Còn nặng hơn thế nữa, em có muốn đi xem một chút không.”","&nbsp; &nbsp; “Không!” Tiểu Kiều căn bản là không đi xem thi thể, ánh mắt cô ấy dừng lại trên mặt tôi.","&nbsp; &nbsp; “Mấy đại mỹ nữ kia như thế nào rồi?” Lôi Chính Long vừa đi vừa hỏi.","&nbsp; &nbsp; “Đưa đến tổng cục rồi.” Tiểu Kiều nói: “Tôi đợi ở đó cho đến khi báo cáo được đưa ra mới đi về đây. Cô gái thật sự bị cưỡng hiếp nhưng nghi phạm đã sử dụng bao cao su nên không có chất dịch nào trong cơ thể. “","&nbsp; &nbsp; \"Đưa cho tôi một bản báo cáo này!” Tôi nói.","&nbsp; &nbsp; “Hả, anh muốn báo cáo này để làm gì?” Tiểu Kiều khó hiểu.","&nbsp; &nbsp; “Nó sẽ sớm được sử dụng!”","&nbsp; &nbsp; Lôi Chính Long tiếp tục: “Tiểu tử này cho rằng đây là các tiếp viên đã mất tích.” vừa nói Lôi Chính Long vừa chỉ vào túi đựng xác.","&nbsp; &nbsp; “Xem ra lại là một đại án khác! Tôi đi chuẩn bị ngay!” Tiểu Kiều chạy trước đi chuẩn bị thông tin cho tôi.","&nbsp; &nbsp; Tôi hơi cảm động, cô gái ngốc nghếch này là người đầu tiên tin tưởng tôi.","&nbsp; &nbsp; “Đừng đứng mãi vậy, đi thôi!” Lôi Chính Long thúc giục.","&nbsp; &nbsp; Hai chúng tôi đưa xác về phòng pháp y số 2, tôi lập tức lấy mẫu thi thể và tiến hành phân tích ADN, nếu trùng với ADN của một trong năm nữ tiếp viên mất tích thì đây chắc chắn là một vụ trọng án.","&nbsp; &nbsp; Quá trình này cần phải chờ đợi, Tiểu Kiều nghe Lôi Chính Long kể lại toàn bộ quá trình sự việc, cô ấy liền chạy về nhà làm một ít rau.","&nbsp; &nbsp; Tôi thực sự không có cảm giác thèm ăn, đầu tôi bây giờ chỉ nghĩ đến kết quả DNA, nhưng nhìn thấy Tiểu Kiều cực khổ như vậy tôi buộc mình phải ăn hết một đĩa rau nhỏ.","&nbsp; &nbsp; Kết quả ADN đã có!","&nbsp; &nbsp; Tôi chạy vội đến chiếc máy và so sánh bản ADN vừa có kết quả với ADN của năm nữ tiếp viên hàng không mất tích. Mức độ trùng hợp với một trong những tiếp viên lên tới hơn 90%,&nbsp; có thể kết luận rằng đây là cùng một người.","&nbsp; &nbsp; Tôi lấy kết quả rồi sải bước về phía văn phòng của anh Ba, Lôi Chính Long thấy tôi liền hét lên: “Tiểu tử nhà ngươi thật sự đã đúng!\".","&nbsp; &nbsp; Anh Ba nghe xong báo cáo của tôi, tay đập mạnh xuống bàn: \"Khốn kiếp! Triệu tập tất cả mọi người đến phòng họp, hủy bỏ toàn bộ ngày nghỉ!\""]