["Bước ra khỏi văn phòng, tôi cố tình quan sát xung quanh nhưng không nhìn thấy Tiểu Kiều đâu, kỹ thuật ngụy trang của cô ấy thực sự rất tốt.<br>Lý Hạo sống cách đây không xa, mất khoảng 20 phút đi bộ. Trên đường về còn có một chợ rau nhỏ, chúng tôi ghé vào mua một số nguyên liệu cần thiết. <br>Tôi phải nói rằng Lý Hạo giỏi hơn mình rất nhiều về khoản này, ngay cả rau tôi cũng không biết cách chọn.","Hắn ta mua rất nhiều rau, có cả cá và thịt, tôi thầm tính toán trong lòng, ngay cả khi tay chân có nhanh tới mấy cũng phải mất gần 40 phút để chế biến, ngần ấy thời gian đủ để tôi tìm thấy một số manh mối.","Theo anh ta vào một tòa nhà, tôi nhận ra giá nhà ở nơi này không hề rẻ, tiền lương cả đời tôi chắc cũng không đủ để ở một phòng tại nơii này.","Đi thang máy lên tầng 17 rẽ trái thì đến nhà Lý Hạo .","Tôi quan sát xung quanh, chỉ có hai hộ gia đình bên cạnh, nói cách khác một tầng chỉ có bốn hộ, diện tích trong nhà không hề nhỏ.","\"Mời vào!\" Lý Hạo khách khí mời tôi vào trước.<br>Mọi thứ hoàn toàn không giống như tôi nghĩ. Phong cách trang trí trong nhà rất đơn giản, giấy dán tường màu trắng, gạch cũng màu trắng, tất cả mọi thứ đều màu trắng. Dường như Lý Hạo có một tình yêu đặc biệt dành cho màu trắng.","\"Rất đẹp, rất có cá tính!\" Tôi khen ngợi.","\"Thật sao, tôi tự thiết kế đó.\"","Tôi thật sự nhìn không ra, không ngờ Lý Hạo còn biết thiết kế. Người đàn ông này biết rất nhiều thứ, không phải quá khi nói rằng anh ta là một người toàn diện, có rất nhiều kỹ năng tiềm ẩn.","\"Tôi đi nấu cơm anh muốn xem gì thì cứ tự nhiên. \"Lý Hạo nói rồi mang nguyên liệu đến nhà bếp.<br>Tôi dạo trong phòng một vòng nhưng không thấy có điểm gì đáng ngờ. Trong thư phòng(phòng đọc sách) tôi thấy một máy tính để bàn, một máy tính xách tay cùng một cuốn sổ tay.<br>\"Tôi có thể sử dụng máy tính của anh để lướt web không?\" Tôi cố tình hỏi với giọng rất thoải mái: \"Nếu tôi dùng máy tính thấy được bí mật gì đó của anh hình như cũng không tốt lắm\" suy nghĩ của tôi rất đơn giản, nếu Lý Hạo từ chối cho tôi sử dụng chắc chắn trong này có vấn đề.","\"Anh có thể lên mạng xem bất cứ thứ gì mình muốn.\"","Câu trả lời của Lý Hạo khiến tôi rất thất vọng . Hắn ta cho tôi sử dụng máy tính một cách hào phóng, điều đó có nghĩa bên trong không có vấn đề gì.","Việc đầu tiên khi bật máy tính là vào kiểm tra lịch sử trình duyệt web, Lý Hạo thường xem một số trang web tin tức và trang web thương mại điện tử chuyên nghiệp. Cái máy tính này hoàn toàn không có phần mền trò truyện.","Khi tôi mở máy tính xách tay, hình nền của nó làm tôi phải khiếp sợ. Một gương mặt nhợt nhạt trông giống xác chết với đôi mắt đen cùng hai dòng máu đỏ chảy ra từ khóe mắt.","Tôi đã phần nào miễn nhiễm với loại hình ảnh này, trong nháy mắt tôi nhớ ra đây là một tấm áp phích của ban nhạc rock chết chóc.","Máy tính này chắc chắn đã được Lý Y sử dụng. Trong phần mềm trò chuyện, tôi tìm thấy tài khoản của Lý Y cùng rất nhiều bài hát với những cái tên lạ trong máy nghe nhạc.","Sau vài phút, tôi mất hứng thú với máy tính, tôi hiểu rằng Lý Hạo sẽ không thể đặt manh mối quan trọng trên bàn liền quay sang nhìn những cuốn sách trên giá. Tên này đọc rất nhiều sách, từ thiên văn học đến địa lý, lịch sử đến văn hóa.<br>Những cuốn sách này đều có nếp gấp, anh ta thực sự đọc chúng. Theo chiều cao của Lý Hạo, những cuốn sách anh ta đọc gần đây nên ở hàng giữa vị trí gần lối đi thuận tiện cho việc xử lý.<br>Tôi tìm thấy cuốn sách mà Lý Hạo đã đọc gần đây một tờ giấy cứng màu đen được kẹp ở giữa cuốn sách. Tài liệu này rất giống với phong bì màu đen mà tôi thấy trong văn phòng của Lý Hạo.","Sau nhiều lần kiểm tra không phát hiện ra bất kỳ thứ gì bất thường với tờ giấy đen này, vì vậy tôi phải đặt nó trở lại trên kệ.","\"Thức ăn gần xong rồi, nếu anh đói trong phòng khách có trái cây đó, anh có thể ăn tạm nó.\" Lý Hạo hét lên trong bếp.","\"Tôi ngửi thấy mùi thơm của thức ăn rồi vẫn nên chờ bữa ăn của anh thì hơn.\" Tôi bước ra khỏi thư phòng, đi tới phòng ngủ của Lý Hạo dạo qua một vòng nhưng vẫn không có phát hiện gì.","Cuối cùng tôi vào trong bếp, thấy Lý Hạo bận rộn nấu ăn liền có chút áy náy nói: \"Anh vất vả rồi.\"<br>Lý Hạo vừa cười vừa nói: \"Chúng ta là quan hệ gì chứ, anh nói vậy chẳng phải quá khách khí rồi sao, với tôi anh không cần khách khí như vậy .\"","Tôi nhìn một lượt quanh bếp, trên kệ có rất nhiều gia vị nhưng chủ yếu là tương ớt.","\"Hình như anh thích ăn đồ cay, nhưng tôi không thể ăn cay.\"<br>\"Yên tâm tôi biết anh có vết thương trên người không thể ăn thức ăn cay nên đến một quả ớt tôi cũng không để vào.\" Tôi phải nói rằng Lý Hạo là một người rất chu đáo.","\"Cái này là gì vậy?\" Tôi nhìn thấy một chai tương ớt có hình dạng hơi khác, cầm lên xem nhưng chỉ trên đó chỉ toàn tiếng anh.","\"Đây là hàng mẫu của công ty tôi, Devil Peppers(đây là tên một loại ớt nha), vô cùng cay. Sau khi tung ra, đây sẽ là loại ớt cay nhất trên thị trường nội địa.\"","\"Thật không!\" tôi giả bộ ngạc nhiên, mở nắp ra muốn nếm thử rồi cô tình làm đổ một ít lên áo.","\"Thức ăn sắp xong rồi, đừng ở đây làm phiền tôi, anh chỉ cần lên phòng khách và ngồi đợi!\" Lý Hạo đẩy tôi ra khỏi bếp.","Sau một hồi chờ đợi, thức ăn cuối cùng cũng chế biến xong, hương vị của nó thực sự rất ngon.","Cơm nước xong xuôi tôi cùng anh ta trò chuyện một lúc rồi xin phép rời đi. Tôi muốn kiểm tra xem liệu tương ớt trên áo tôi có giống như những gì tôi tìm thấy ở mảnh thi thể hay không. ","Lý Hạo chỉ đưa tôi đến thang máy rồi quay trở lại. Thang máy đến tầng một, ngay khi cánh cửa mở ra, tôi liền thấy Tiểu Kiều. ","\"Âyy ya, nhanh như vậy đã ra rồi, không phải bị người ta phát hiện rồi đuổi ra ngoài đấy chứ.\" Tiểu Kiều đắc chí nói.<br>Thấy Tiểu Kiều cười vui vẻ như vậy, chắc hẳn cô nàng phải có phát hiện gì đó. Đi được vài bước mùi chua phát ra từ cơ thể Tiểu Kiều. ","Tôi bóp mũi rồi hỏi, \"Cô đã làm gì vậy, tại sao lại có mùi hôi thối?\"<br>\"Đáng ghét, anh mới là đồ hôi thối!\" Tiểu Kiều tức giận cho tôi hai cú đấm.<br>\"Đùa thôi, cô đã tìm thấy gì vậy?\"","\"Nhìn này!\" Tiểu Kiều lấy ra một cái túi trong suốt, bên trong chứa hai tờ phiếu mua sắm.","Cầm lấy tờ phiếu rồi quan sát, đồ gia vị được viết trong phiếu là những gì tôi tìm thấy trong xác chết. Địa điểm mua sắm cũng là một siêu thị gần trường đại học, nhưng thời gian có chút hơi mơ hồ nhìn rõ không rõ.","\"Cô tìm thấy thứ này ở đâu vậy?\" Tôi hỏi.","\"Trong thùng rác mất nửa ngày để tìm nó đó!\"","Tôi chưa bao giờ tưởng tượng rằng Tiểu Kiều sẽ đi lục lọi thùng rác của người khác. Không có gì lạ khi có mùi chua khó chịu trên người cô ấy. Đối với một người đẹp như Tiểu Kiều việc này không hề dễ dàng.","Hai chúng tôi đứng ở hành lang trong một thời gian dài dẫn đến sự chú ý của nhân viên bảo vệ. Một nhân viên ở tuổi bốn mươi xuất hiện trước mặt chúng tôi.","\"Hai người đang lén lút làm gì vậy?\" Người bảo vệ già nhìn chúng tôi rất cảnh giác.","\"Chúng tôi là cảnh sát!\" Tiểu Kiều trực tiếp đưa ra thẻ cảnh sát. ","Ngay khi nhân viên bảo vệ nghe chúng tôi là cảnh sát thái độ lập tức thay đổi. Chú ấy là người làm việc lâu nhất ở đây, dựa vào chú chắc có thể hỏi thăm một ít thông tin về Lý Hạo. <br>\"Chú có biết Lý Hạo, người sống ở tầng 17 không?\"","\"Tất nhiên là biết rồi!\" bảo vệ có chút khinh thường nhìn tôi. \"Ở đây, người thuê nhà không nhiều, mọi người trong tòa nhà tôi đều biết.\"","\"Vậy chú cảm thấy anh ta là người như thế nào\"","Chú bảo vệ cảnh giác nhìn xung quanh không thấy ai liền nhỏ giọng hỏi: \"Cậu ta không phải là phạm tội gì chứ? \"","Tiểu Kiều có chút gay gắt:\" Đây là việc của cảnh sát chúng tôi, việc của chú là hợp tác và trả lời các câu hỏi. \"<br>\"Chú có thấy Lý Hạo có điều gì bất thường không? \"Tôi hỏi.<br>\"Trước kia không có gì, nửa năm gần đây đột nhiên trở nên rất cổ quái. Khi tuần tra vào ban đêm, tôi thấy cậu ta đứng một mình trong bóng tối nhiều lần. Biểu cảm trên khuôn mặt đặc biệt dữ tợn trông rất đáng sợ. Lần đầu nhìn thấy tôi bị dọa cho xém mất nửa cái mạng.","\"Đêm nào cũng nhìn thấy ạ? \"Tôi tiếp tục hỏi.<br>\"Cũng không hẳn, chỉ là một vài lần trong một tuần nhưng hoàn toàn không theo một quy luật nào. Cả tuần nay tôi vẫn chưa gặp cậu ta.\"","Có vẻ như tối nay chúng tôi không thể về nhà rồi, chỉ có thể ẩn nấp quan sát mới biết được chuyện gì đang xảy ra. Có thể sẽ tìm được manh mối.<br>\"Khi nào chú thường gặp anh ta?\" Tiểu Kiều hỏi.","Chú bảo vệ nhớ lại rồi nói: \"Thường là vào lúc 12 giờ đêm, cũng có vài lần hơn 1 giờ.\"","Tôi nghiêm túc nói: \"Được rồi, chú về đi, khi cần chúng tôi sẽ tìm chú, còn nữa sự tình hôm nay chú không được tiết lộ ra ngoài.\"","\"Cậu yên tâm, tôi hiểu, đây không phải là lần đầu tôi hợp tác với cảnh sát.\" người bảo vệ già chắp hai tay sau lưng rồi rời đi.","Phá án đôi khi cũng cần phải có chút may mắn, với tình huống này xem ra tối nay không thể về nhà ngủ. Tôi cẩn thận giữ chiếc áo dính tương ớt.","Tiểu Kiều còn chưa ăn cơm, chúng tôi ghé vào siêu thị gần đó mua chút đồ ăn rồi quay lại tầng 17 chờ đợi hơn ba tiếng, trò chuyện được một lúc, tôi hơi mệt dựa vào tường mơ màng rồi ngủ thiếp đi.","Không biết đã ngủ bao lâu, tôi cảm thấy có một bàn tay lay nhẹ mình. Mở mắt ra phía trước là một khoảng tối, đang định mở miệng hỏi một bàn tay nhỏ bé nhẹ nhàng che miệng tôi.","Mặc dù không nhìn thấy nhưng tôi biết đó là Tiểu Kiều. <br>Trong hành lang chỉ có đèn ở lối ra ngoài cửa tỏa ra ánh sáng xanh lục mờ, làm cho mọi thứ xung quanh được bao phủ bởi một màu xanh ảm đạm.<br>Tôi nghe thấy một tiếng động nhỏ ở phía bên kia, là tiếng mở cửa. Theo đánh giá đó là hướng nhà của Lý Hạo. ","Trái tim tôi run lên trong giây lát. Cả hành lang đều được trang bị công tắc cảm ứng, khi âm thanh lớn hơn đèn sẽ bật sáng, lúc đó chúng tôi sẽ bị bại lộ.<br>Cánh cửa mở ra, chúng tôi tuyệt nhiên không còn nghe thấy âm thanh nào khác nữa. Chờ đợi là khoảng thời gian khó khăn nhất: khẩn trương, phấn khích, lo lắng, kích thích.., các cảm xúc đan xen lại với nhau. Tôi không biết mô tả nó như thế nào.<br>Từng giây từng phút trôi qua, khi chúng tôi sắp hết kiên nhẫn, cuối cùng cũng nghe được một âm thanh. <br>Sàn sạt... Sàn sạt...<br>Tim tôi đập nhanh hơn, đây là tiếng của dép khi đi trong nhà, bước chân hắn ta rất nhẹ, rất chậm.<br>Tiểu Kiều ngay lập tức nắm lấy tay tôi, tiếng bước chân đang hướng về phía chúng tôi mà tiến tới.<br>Chúng tôi chầm chậm đi lên lầu, mới đi được hai ba bước tiến bước chân đã rất gần.<br>Gần hơn, gần hơn nữa.","Ngay khi tinh thần đạt đến lo lắng cực độ, đột nhiên tiếng bước chân dừng lại.","Tôi hít một hơi dài, toàn thân đã toát mồ hôi lạnh.","Lại tiếp tục chờ đợi.","Tiểu Kiều và tôi ở nguyên vị trí không dám tùy tiện di chuyển .","Vài phút sau, truyền tới tiếng chìa khóa mở cửa, nhưng lại là một cánh cửa khác mở ra."]