["&nbsp; &nbsp; “Không sao đâu!” Tôi cảm thấy khó chịu với một tảng đá lớn trong lòng.","&nbsp; &nbsp; Lôi Chính Long dìu tôi lên xe, sau đó ném cho tôi một chai nước khoáng: “Xem cậu chắc là đang tức giận, uống chút nước đi, uống nước sẽ tốt hơn.”","&nbsp; &nbsp; Tôi đang định nói cảm ơn, Lôi Chính Long bị các huynh đệ gọi, liền chạy đến giúp.","&nbsp; &nbsp; Ba người đàn ông to lớn khiêng nửa cái xác, trông rất vất vả.","&nbsp; &nbsp; Thực tế còn có một câu nói về cái chết, điều này có nghĩa là sau khi chết con người sẽ đặc biệt nặng nề, còn có căn cứ khoa học hay không thì chưa biết. Sau nhiều năm, đồn cảnh sát không thích nữ bác sĩ pháp y nữa, các đợt tuyển pháp y mới cũng đa số là nam.","&nbsp; &nbsp; Hình như tôi nói hơi xa chủ đề rồi, quay lại hiện trường nào.","&nbsp; &nbsp; Tôi ngồi trong xe, yếu ớt dựa vào băng ghế sau, dán mắt vào túi đựng xác. Trong lòng có muôn vàn cảm xúc, loài người tự xưng là khắc tinh của vạn vật, nhưng trong vạn vật, chỉ có loài người mới dùng nhiều phương pháp tàn nhẫn để đối phó với đồng loại.","&nbsp; &nbsp; Nhìn thấy cái xác được chất lên xe, tôi rời mắt đi.","&nbsp; &nbsp; Công việc ở đây của tôi đã hoàn thành , nhưng của Lôi Chính Long vẫn chưa kết thúc, anh ta đang liên lạc với nhân viên vệ sinh đã tìm thấy thi thể.","&nbsp; &nbsp; Đám người xem náo nhiệt cũng không có hứng thú nữa mà chậm rãi tản đi.","&nbsp; &nbsp; Ánh mắt tôi lướt qua nhìn lại đám đông, đột nhiên tôi nhìn thấy một bóng người quen thuộc từ đằng xa, rất giống người trong trí nhớ của tôi.","&nbsp; &nbsp; Tôi ngồi dậy ngay, tại sao cô ấy lại xuất hiện ở đây?","&nbsp; &nbsp; Không thể, không thể, nhất định là do tôi hoa mắt. Tự nhủ lòng mình như vậy nhưng tôi vẫn bước ra khỏi xe, theo hướng người kia chạy đuổi theo.","&nbsp; &nbsp; “Vị bằng hữu phía trước kia làm ơn dừng lại.” Tôi hét lên.","&nbsp; &nbsp; Đông đảo người xem náo nhiệt đều biết tôi là bác sĩ pháp y, hơn nữa còn đang mặc quần áo đi làm, nhiều người không khỏi bỡ ngỡ, không biết chuyện gì đang xảy ra. Hình bóng quen ấy thuộc không dừng lại.","&nbsp; &nbsp; “Cậu trai trẻ, có chuyện gì vậy?” Một người phụ nữa nhiệt tình hỏi tôi.","&nbsp; &nbsp; \"Tôi không tìm cô, mà là người phía trước ...\" Tôi đưa tay chỉ chỉ, phát hiện ra người ở phía trước đã biến mất.","&nbsp; &nbsp; Có thể là tôi nhìn nhầm? Hay do tinh thần hoảng loạn nên sinh ra ảo giác?","&nbsp; &nbsp; Tôi sải bước đến nơi mà mình nhìn thấy cô ấy lần cuối, nhìn xung quanh, thực sự không còn ai nữa. Giống như nhiều năm trước, cô ấy lại biến mất.","&nbsp; &nbsp; “Phát hiện gì saoo?” Lôi Chính Long sải bước đuổi kịp.","&nbsp; &nbsp; “Máy ảnh, máy ảnh đâu?”","&nbsp; &nbsp; Lôi Chính Long sửng sốt trước phản ứng của tôi, anh ấy nói: “Máy ảnh ở trong xe!”","&nbsp;&nbsp; Tôi quay lại, chạy trở lại xe tìm máy ảnh của Lôi Chính Long, xem qua từng tấm ảnh một.","&nbsp; &nbsp; Không thấy, không thấy, vẫn không thấy!","&nbsp; &nbsp; Kỹ năng chụp ảnh của Lôi Chính Long rất tốt, anh ta chụp rõ nét ngũ quan của mọi người trong đám đông. Ảnh đã xem qua hết một lượt nhưng vẫn không tìm thấy gì.","&nbsp; &nbsp; Tôi không cam lòng, bắt đầu xem lại lần nữa. Cuối cùng, tôi cũng có phát hiện, trong một bức ảnh, tôi lại nhìn thấy bóng lưng quen thuộc khuất sau đám đông.","&nbsp; &nbsp; Đó không phải là ảo giác, tôi không nhìn nhầm, thực sự là ... thực sự ... là cô ấy!","&nbsp; &nbsp; Tôi cầm máy ảnh, trong lòng tràn đầy cảm xúc, tại sao cô ấy không đến gặp tôi, tại sao cô ấy lại xuất hiện ở hiện trường? Chắc chắn cô ấy đã nghe thấy giọng của tôi. Tại sao cô ấy không dừng lại?","&nbsp; &nbsp; Sau bao nhiêu năm, tôi không còn hy vọng gì nữa, nhưng cô ấy đột nhiên lại xuất hiện mở ra một ký ức dài đầy cát bụi của tôi.","&nbsp; &nbsp; Lôi Chính Long sớm đã phát hiện tôi không bình thường, vừa làm việc xong việc, anh ta lập tức quay trở lại xe.","&nbsp; &nbsp; Nhìn thấy tôi đang cầm máy ảnh ngơ ngác liền hỏi: \"Này, cậu sao vậy, mặt cứ như nhìn thấy ma vậy!\"","&nbsp; &nbsp; Tôi đang cần người để nói chuyện, liền kéo Lôi Chính Long rồi nói: \"Cô ấy quay lại rồi, tôi đã nhìn thấy cô ấy! Thật đấy! Tôi đã nhìn thấy cô ấy!\"","&nbsp; &nbsp; \"Anh nhìn thấy ai?\" Lôi Chính Long vẻ mặt khó hiểu, không biết tôi đang nói gì.","&nbsp; &nbsp; Tôi liền giải thích: “Cô ấy, bạn gái cũ của tôi!\"","&nbsp; &nbsp; \"Cậu đang nói về người bạn gái đã mất tích hồi đại học?” Lôi Chính Long cau mày, hỏi: “Cậu chắc không? Hay lại nhìn nhầm?\"","&nbsp; &nbsp; \"Tôi chắc chắn không nhìn nhầm\" nói xong tôi liền giơ máy ảnh trên tay lên, đưa nó cho Lôi Chính Long: “Là cô ấy, anh đã chụp được cô ấy rồi.”","&nbsp; &nbsp; Lôi Chính Long nhìn máy ảnh, có chút thất vọng nói: “Không nhìn rõ mặt như vậy, cậu có chắc là mình không bị lóa mắt không?”","&nbsp; &nbsp; Tôi khẳng định nói: “Tôi không thể nhìn lầm bóng lưng này, còn cả dáng đi của cô ấy, chắc chắn là cô ấy! ”","&nbsp; &nbsp; Lôi Chính Long muốn an ủi tôi, nhưng hắn không biết nên nói gì, chỉ có thể chờ tôi bình tĩnh lại.","&nbsp; &nbsp; Hai chúng tôi ngồi im lặng trên xe, không nói gì.","&nbsp; &nbsp; Khoảng một giờ trôi qua, công việc tại hiện trường đã cơ bản hoàn thành, mọi người đã sẵn sàng trở về đồn cảnh sát.","&nbsp; &nbsp; Lôi Chính Long cùng cảnh sát của Sở cảnh sát gần trường đại học dặn dò vài lời sau đó liền khởi động, lái xe về đồn.","&nbsp; &nbsp; Tôi đã đoán đủ mọi cách nhưng vẫn không thể lý giải tại sao cô ấy không nhìn thấy tôi.","&nbsp; &nbsp; Khi tôi định thần lại chiếc xe đã được lái vào sân đồn cảnh sát. Lôi Chính Long một bên đỗ xe một bên nói với tôi: “Tôi nghĩ bây giờ cậu không nên để Tiểu Kiều biết chuyện này.”","&nbsp; &nbsp; Tiểu Kiều! Trước mặt tôi hiện ra gương mặt cười rực rỡ của Tiểu Kiều, cả người tôi như muốn tan chảy trong nụ cười này.","&nbsp; &nbsp; Tôi mở cửa, định xuống xe, Lôi Chính Long nhỏ giọng nói một câu: \"Lẽ ra tôi không nên nói chuyện này với cậu, nhưng nhìn tình hình hiện tại của cậu, tôi sẽ nói cho cậu biết. Người nhận được phong bì màu đen, nếu là thư mời, không ai có thể quay lại.\"","&nbsp; &nbsp; \"Ý của anh là gì? “Tôi không hiểu.","&nbsp; &nbsp; Lôi Chính Long không chịu nói thêm, hắn xuống xe cùng các huynh đệ khênh thi thể.","&nbsp; &nbsp; Tôi ra khỏi xe trong trạng thái xuất thần.","&nbsp; &nbsp; Vừa bước đến cổng, Tiểu Kiều đã chạy ra, hỏi với vẻ lo lắng: \"Sao sắc mặt anh xấu vậy? Đây là sữa nóng tôi chuẩn bị, anh uống chút đi.\"","&nbsp; &nbsp; Tôi cần lấy cốc sữa, uống một ngụm, nhiệt độ vừa phải, một cảm giác ấm nóng xua tan cái lạnh. Tôi gượng cười trả lại chiếc cốc cho Tiểu Kiều: “Cảm ơn!”","&nbsp; &nbsp; Tiểu Kiều sửng sốt, nhận ra tôi có gì đó không ổn.","&nbsp; &nbsp; Tôi không nói gì, sải bước đến phòng pháp y số 2 của mình để chuẩn bị khám nghiệm tử thi.","&nbsp; &nbsp; Tôi nghe thấy Tiểu Kiều chạy đến hỏi Lôi Chính Long, hắn nói rằng mình cũng không biết.","&nbsp; &nbsp; Thi thể được Lôi Chính Long đưa vào cùng với hai người nữa. Tôi đã sẵn sàng cho việc khám nghiệm tử thi, đeo khẩu trang, găng tay, mặc quần áo.","&nbsp; &nbsp; Lôi Chính Long muốn nói gì đó, nhưng tôi đã đẩy anh ta ra.","&nbsp; &nbsp; Lần khám nghiệm tử thi lần này có nhiều mẫu vật hơn lần trước nên tôi phải tiến hành phân loại lấy mẫu .","&nbsp; &nbsp; Sau một vài giờ làm việc bận rộn, nhiều dữ liệu và kết quả khác nhau lần lượt được đưa ra.","&nbsp; &nbsp; Đúng như tôi dự đoán, không có chloroform được phát hiện trong cái xác lần này, thi thể này còn sống khi bị phân hủy chi dưới.","&nbsp; &nbsp; Ở mặt sau của tử thi, tôi tìm thấy một số vết sẹo, qua so sánh thì những vết này giống như vết do đòn roi để lại.","&nbsp; &nbsp; Hầu như không có thức ăn trong dạ dày và ruột của người phụ nữ này, cô ấy cũng có triệu chứng mất nước nhẹ, tất cả các điều kiện cho thấy cô ấy đã bị tra tấn và lạm dụng trong một thời gian dài trước khi chết.","&nbsp; &nbsp; Chết tiệt!","&nbsp; &nbsp; Tôi không thể kiểm soát được cảm xúc của mình nữa liền đấm vào bàn làm việc. Dù họ không giỏi giang, tham lam tiền bạc nhưng cũng không nên nhận lấy cái chết thảm như vậy.","&nbsp; &nbsp; Đột nhiên, tôi nhận ra một vấn đề. Kẻ sát nhân có thể đang trả thù. Mục tiêu của hắn là những tiếp viên hàng không tham lam tiền bạc. Có thể hắn đã từng bị một tiếp viên hàng không làm tổn thương. Loại tổn thương này rất đa dạng, không nhất thiết là thân thể, có thể là tinh thần.","&nbsp; &nbsp; Tôi muốn đem điểm này ghi lại, khẽ động tay, một cơn đau truyền đến. Sau đó, tôi mới nhận ra rằng cú đấm hồi nãy quá mạnh, tay tôi đã bị sưng tấy.","&nbsp; &nbsp; Giải quyết mọi chuyện một cách đơn giản, đem báo cáo khám nghiệm tử thi in ra, chuẩn bị đi nộp cho anh Ba.","&nbsp; &nbsp; Vừa mở cửa, Tiểu Kiều đã đứng ở đó.","&nbsp; &nbsp; \"Cô… cô… sao cô lại ở đây?” Tôi liếc nhìn thời gian trên điện thoại, đã qua giờ tan sở từ lâu vậy mà Tiểu Kiều đã đợi ở đây rất lâu.","&nbsp; &nbsp; Cô ấy cúi đầu hỏi: \"Anh vẫn còn giận tôi sao?”","&nbsp; &nbsp; “Không có… không giận!” Câu trả lời của tôi có phần yếu ớt.","&nbsp; &nbsp; “Tôi biết tôi có chút ngỗ nghịch, không nên chọc giận anh, cũng không phải anh chủ động ôm cô ấy, anh chẳng qua chỉ là muốn an ủi …… Có lẽ là tôi đã quá quan tâm, anh đừng tức giận.”","&nbsp; &nbsp; “Tôi thật sự không có giận cô! ”Đầu óc tôi rối bời, không biết phải đối mặt với Tiểu Kiều như thế nào, đành phải tìm cách trốn tránh."]