["<br>\"Bên trong có gì không?\" Tiểu Kiều lo lắng hỏi.","Tôi hoàn toàn không nhìn thấy gì, da đầu trở nên ngứa ran, mồ hôi lạnh túa ra dính lên người gây cảm giác rất khó chịu.","\"Cô lùi lại một chút, nếu có gì không ổn, hãy mau chóng chạy đi!\" Sau khi hướng dẫn Tiểu Kiều, tôi nhẹ nhàng đẩy cánh cửa.","Cánh cửa mở toang, một mùi máu nồng nặc xuất hiện. Mặc dù đã chuẩn bị tâm lý, nhưng khi ngửi thấy mùi máu khuôn mặt tôi vẫn nhăn lại. Mùi máu quá nồng, Tiểu Kiều hẳn đã ngửi thấy nó. Tôi và cô ấy liếc nhìn nhau, trong lòng chúng tôi đều biết ý nghĩa của việc nếu phát hành lại vụ án.","Ánh sáng mặt trời chiếu từ hành lang xua tan bóng tối qua các ô cửa. Ở bên trong một thứ gì đó giống như chiếc giường phản chiếu ánh kim loại.","\"Đó là ...\" Tôi nhận ra nó ngay lập tức. Đây là một bàn giải phẫu kim loại kiểu cũ, là thứ có từ rất lâu trong trường pháp y. Tôi ngay lập tức nhận ra có lẽ đây là hiện trường đầu tiên mà cảnh sát tìm kiếm.","Khi chắc chắn rằng không có gì di chuyển trong phòng, tôi sải bước đến bàn mổ nhưng không có vết máu, một mùi chất khử trùng 84 cay nồng xộc lên mũi.","\"Aizxx!\" Tôi thở dài. Kẻ giết người thực sự rất tinh vi, nước khử trùng sẽ phá hủy các vết máu. Ngay cả khi có dấu vết để lại cũng không có giá trị.","\"Có chuyện gì vậy?\" Tiểu Kiều đứng từ cánh cửa nhìn vào, vì sợ làm hỏng hiện trường, tôi không cho cô ấy vào trong. ","Tôi bước về phía trước thêm vài bước liền thấy một người phụ nữ ngã trên bàn giải phẫu người phủ đầy vết máu. Đó là Lý Y, người đã sớm mất tích!","Không ổn! Nhanh như cắt tôi chạy đến bên Lý Y dùng tay chạm vào cổ cô ấy. Mạch đập vẫn ổn định, may mắn thay cô ấy chỉ bị ngất, sau khi kiểm tra cẩn thận, không phát hiện bất kỳ vết thương nào trên cơ thể cô ấy có nghĩa máu trên người không phải của Lý Y. Tôi liền nghĩ đến Lâm Hiểu Mạn.","Nghe thấy tiếng bước chân của nhiều người ở tầng dưới Tiểu Kiều vui vẻ nói: \" Hình như là Lôi Chính Long, họ đã đến đây.\"","Những vết máu này chưa đông đặc, cho thấy kẻ giết người vừa mới rời đi. Tôi quay lại và nói: \" Cô bảo mọi người đừng lên đây. Kẻ giết người có thể vừa mới rời đi. Họ nên điều tra xung quanh để tìm kiếm nghi phạm. Còn nữa mau mang hộp dụng cụ của tôi lên đây. \"","\"Đã rõ!\" Tiểu Kiều trả lời nhanh chóng, chạy xuống tầng dưới ngay khi tôi dứt lời .","Tôi là người duy nhất còn lại trong phòng, nhìn Lý Y đang bất tỉnh, trái tim tôi đầy rẫy những nghi ngờ. Làm thế nào mà cô ấy đến đây? Tên giết người là một kẻ độc ác, tại sao cô â chỉ bị đánh ngất rồi ném ở đây? Có phải sự xuất hiện của chúng tôi đã phá vỡ kế hoạch của hắn hay còn cái gì khác?","Không có câu trả lời cho những câu hỏi này. Chỉ khi Lý Y tỉnh dậy mọi thứ mới được giải đáp.","Trong khi chờ Tiểu Kiều lấy hộp dụng cụ, tôi đã kiểm tra căn phòng và tìm thấy một số điểm đáng ngờ khác. Giống như nhà của Điền Tiểu Khả , cửa sổ của căn phòng đều được chắn bằng những tấm gỗ đóng đinh chắc chắn, không ánh sáng nào có thể xuyên qua. Sự xuất lần thứ hai của một tình huống như vậy có thể có một ý nghĩa nhất định đối với kẻ giết người, cũng có thể là một biểu tượng.","Có nhiều trường hợp cho thấy, một số tên sát nhân chỉ có thể nhẫn tâm giết người trong môi trường tối.","\"Đây, đây!\" Tiểu Kiều thở hổn hển chạy lại trong tay cầm hộp dụng cụ của tôi.","\"Không cần phải đi vào, cô chỉ cần đặt nó ở cửa.\" Tôi bước theo những bước chân lúc đi vào để quay trở ra cửa, lấy đèn UV ra khỏi hộp dụng cụ. Một số dấu vết còn sót lại không thể nhận ra bằng mắt thường, nhưng dưới sự chiếu xạ của tia cực tím, huỳnh quang sẽ xuất hiện.","Trong phòng có những dấu vết rõ ràng về việc được làm sạch. Nghi phạm hầu như không để lại dấu chân, tôi chỉ tìm thấy một vài dấu vết không hoàn chỉnh, nó gần như vô dụng. Nhưng có thể thấy rằng nghi phạm đã vội vàng rời đi, mức độ chi tiết của việc dọn dẹp hiện trường tệ hơn rất nhiều so với nhà của Điền Tiểu Khả.","Bàn giải phẫu được làm sạch hoàn toàn không phát hiện bất kỳ manh mối hữu ích nào. Tôi cảm thấy hơi điên người nó sẽ sạch đến mức có chút bất thường.","Thấy tôi sững sờ trước bàn mổ Tiểu Kiều thì thầm ở cửa: \"Đừng đứng như vậy, kiểm tra đii, anh Ba đang lên đây!\"","Khi nghĩ về khuôn mặt của anh Ba, tôi cảm thấy có lỗi liền giả vờ làm việc nhưng tai thì đang lắng nghe tiếng bước chân từ bên ngoài.","Anh Ba đến cửa, nhìn Tiểu Kiều, sau đó ánh mắt chuyển sang nhìn tôi, đôi mắt của anh ây giống như một con dao, áp lực quá lớn khiến tôi không thể giả vờ nữa.","\"Anh Ba, anh đã đến.\" Tôi không thể giả vờ đứng dậy và nói.","\"Tình hình như thế nào?\" anh Ba hỏi ngay lập tức.","\"Tôi nghi ngờ đây là hiện trường đầu tiên, nhưng không tìm thấy bất cứ manh mối nào có giá trị.\"","Anh Ba nhanh chóng nhìn xung quanh một vòng rồi hỏi: \"Làm thế nào cậu tìm thấy nơi này?\"","\" Chúng tôi đã gặp Lý Y tại cầu Tam Nguyên rồi theo cô ấy suốt quãng đường đến trường đại học. Khi biết Lâm Hiểu Mạn bị mất tích, cô ấy đã bỏ chạy. Chúng tôi lo lắng nên đuổi theo đến trường học thì mất dấu. Tôi và Tiểu Kiều tìm kiếm xung quanh thì thấy nơi này. \"Tôi nói ngắn gọn.","\"Lý Y? Cô gái mà ban đầu chúng ta nghi là nạn nhân?\" anh Ba cau mày.","\"Chính là cô ấy!\"","\"Vậy cậu có tìm thấy cô ấy không?\" anh Ba nghe tin có người biến mất, khuôn mặt liền tối sầm. Lúc này, nhìn vào mặt anh Ba, nó tối hơn cả đáy nồi.","\"Cô ấy chỉ bị choáng, đang nằm trong đó với rất nhiều máu trên cơ thể nhưng không đều phải của cô ấy, có lẽ ...\" Tôi lưỡng lự không dám nói tiếp.","Anh Ba im lặng không nói gì, tôi thậm chí còn không dám hít thở bởi áp lực từ anh Ba tỏa ra.","Vài phút sau anh Ba nói: \"Nhanh lên mau làm cho Lý Y tỉnh dậy cô ta có thể đã nhìn thấy kẻ giết người.\" ","Tôi lấy một ít nước rồi vẩy lên mặt Lý Y, cô ấy bị nước đánh thức.","Cô ấy mở mắt ra liền nhìn thấy tôi đầu tiên, đôi mắt bối rối hỏi :\"Đây là đâu? Tại sao tôi lại ở đây?\"","Hành vi của Lý Y rất bất thường. Các cô gái bình thường phải nên sợ hãi trong tình huống này còn Lý Y thì không, cô ấy hỉ hơi bối rối, và.. hơi buồn!","\"Cô nói rằng muốn tìm Lâm Hiểu Mạn, sau đó chạy đến trường. Chúng tôi đã bắt kịp cô rồi lại bị mất dấu. Sau đó tìm thấy cô ở đây, cô có nhớ những gì đã xảy ra không?\"","Lý Y lắc đầu, tôi giúp cô đứng dậy, cẩn thận quan sát biểu hiện của cô ấy, khoảnh khắc nhìn thấy máu trên cơ thể mình đồng tử Lý Y liền dãn ra.","\"Ah! Ah!\" cô ấy điên cuồng hết lên, giọng nói sắc bén xuyên qua màng nhĩ của tôi như một cái đinh, thật đau đầu!!!","\"Cô hãy bình tĩnh lại! Đây không phải là máu của cô!\" Tôi chỉ có thể an ủi cô ấy, nhưng cảm giác thoải mái tôi cố tạo ra dường như vô dụng. Lý Y đảo mắt rồi bất tỉnh.","Tiểu Kiều liếc nhìn tôi nói một cách giận dữ: \"Tại sao anh lại ngốc đến mức này chứ, ai lại đi an ủi người khác như vậy! Không có gì lạ khi anh chưa có bạn gái!\"","Khuôn mặt tôi nghệt ra, tôi chỉ đang nói sự thật.","\"Đưa người về trước đii.\" anh Ba nói với khuôn mặt thẳng thắn.","Tiểu Kiều giúp Lý Y ngồi dựa vào tường, tôi lại vẩy một ít nước, Lý Y tỉnh dậy lần nữa đôi mắt đờ đẫn.","Trên thực tế, tôi đã quan sát biểu hiện của Lý Y, tiếng la hét và hôn mê vừa nãy rồi sự chậm chạp hiện tại.","Anh Ba cúi xuống hỏi một cách ân cần: \"Cô gái, cô có nhớ mình đã đến đây bằng cách nào không? Làm thế nào mà cô ngất đi?\"","Lý Y không dám nhìn thẳng vào anh Ba, đôi mắt lảng tránh nhìn chằm chằm xuống đất mà không chịu nói.","Tôi chắc chắn rằng Lý Y phải biết điều gì đó, nhưng tôi không biết tại sao cô ấy lại từ chối nói ra. Tôi có thể nhìn thấy những điều này, Anh Ba chắc hẳn cũng vậy, nhưng anh ấy không phá vỡ nó. Đây là sự thông minh của một người kinh nghiệm đầy mình.","Tôi hét lên lo lắng: \"Này, nếu cô biết gì thì mau nói đi, Lâm Hiểu Mạn đang gặp nguy hiểm, cô ấy có thể mất mạng bất cứ lúc nào. Đừng lãng phí thời gian quý báu nữa.\"","Lý Y ngẩng đầu lên, nhìn chằm chằm vào tôi với đôi mắt mở to, trong giây tiếp theo, cô ấy òa lên khóc nức nở.","\"Này ... Sao cô lại khóc rồi?\" Tôi không nói nên lời. Tại sao phụ nữ lại có nhiều nước mắt như vậy? Tôi không biết làm gì khi cô ấy khóc.","\"Đừng khóc nữa!\" Tiểu Kiều thấp giọng an ủi.","Anh Ba thấy vậy liền nói: \"Tiếp tục tìm kiếm trên trang web, ở đây không còn việc của cậu nữa \"","Tôi bất lực quay trở lại căn phòng, kiểm tra lại các ngóc ngách một lần nữa. Vết máu trong phòng thật kỳ lạ, không có máu trên bàn mổ, trên tường và sàn nhà cũng không, nhưng từ cửa đến bàn giải phẫu lại có vết máu, rốt cuộc tên sát nhân đã làm gì trong căn phòng này?"," Hành lang truyền đến tiếng bước chân, Lôi Chính Long tới đây, anh ta thì thầm: \" Anh Ba chúng tôi đã tìm kiếm xung quanh, không có nghi phạm nào được tìm thấy.\"","\"Không tìm thấy ai, không lẽ hắn biết bốc hơi!\" anh Ba quát lên giận dữ.","Nghe tiếng quát của anh Ba, tôi quyết định không đi ra ngoài vào lúc này. Giờ đây, anh ấy là một thùng thuốc súng có thể phát nổ bất cứ lúc nào.","Lý Y có lẽ cũng sợ hãi vì tiếng quát của anh Ba, cô ấy ngừng khóc.","\"Còn đứng ở đây làm gì , tiếp tục tìm kiếm đi! Gọi cho phụ trách nhà trường, hỏi rõ về căn phòng này! Tại sao lại có một cái bàn giải phẫu ở đây?\"","Anh Ba nói một tràng rồi đi ra ngoài. Khi nghe tiếng bước chân rời đi, tôi cũng rời khỏi phòng. Ngay khi Lý Y nhìn thấy tôi, cô ấy cúi đầu.","\"Giờ cô nên trở về ký túc xá trước!\" Tiểu Kiều muốn cô ấy thay bộ quần áo dính đầy máu, để mọi người nhìn thấy sẽ không hay, Tiểu Kiều rất chu đáo tìm một chiếc chăn để quấn quanh Lý Y.","\"Tôi cũng đi!\" Công việc tại hiện trường đã kết thúc. Tôi kéo dải băng cảnh báo màu vàng ở cửa, nhân viên bảo vệ của trường cũng đã đến. Tôi để bảo vệ ở lại trông cửa, không ai được phép tùy tiện ra vào nơi này .","Cách tòa nhà cũ không xa, tôi thấy anh Ba đang nói chuyện với hiệu trưởng của trường. Khi đi ngang qua, tôi nghe thấy một vài từ.","Nhà trường rất bất lực. Tòa nhà cũ này đã bị bỏ hoang từ lâu và không ai chú ý đến nơi này. Nhà trường đang lên kế hoạch tái sử dụng nó, phá tòa nhà cũ đi rồi xây dựng ký túc xá. Đối với bàn giải phẫu, có lẽ đã có từ rất lâu, vì thời gian quá dài, các hồ sơ liên quan đều bị mất.","Người phụ trách biết rằng thời gian có hạn. Nếu chúng tôi muốn biết thêm về nó, chỉ có thể tìm một số nhân viên cũ may ra có thể phát hiện một số manh mối. Nghi phạm đã chọn địa điểm ở đây, điều này có nghĩa anh ta phải có một cái gì đó để làm với tòa nhà cũ này, anh Ba liền lần theo manh mối này.","Chúng tôi chuẩn bị ra ngoài, Lý Y nhìn lại ngôi nhà một cách vô thức. Tôi nhìn theo mắt của cô ấy, đó là căn phòng nơi cửa sổ bị đóng đinh,&nbsp; đôi mắt Lý Y tràn đầy sự âu yếm.","Tôi đã rất ngạc nhiên. Hành động của Lý Y cho thấy cô ấy có cảm giác sâu sắc với tòa nhà này. Điều này thật vô lý, Lý Y chỉ mới 20 tuổi. Khi cô ấy được sinh ra, tòa nhà này gần như đã bị bỏ hoang.","Điều này củng cố suy đoán của tôi rằng Lý Y phải có liên quan đến vụ án phá xác. Ngay cả khi cô ấy không phải là kẻ giết người, chắc chắn cũng có thể liên quan vụ án. Làm sao cô ấy có thể sẵn sàng để nói?","Lý Y đi rất chậm. Khi đến ký túc xá ở tầng dưới,&nbsp; trước mặt chúng tôi xuất hiện một chiếc xe màu xám đột nhiên tăng tốc lao tới."]