[" <br>Sau khi giải quyết vụ án phá xác, tôi được nghỉ một thời gian. Trong thời gian này tôi đã suy nghĩ về một vấn đề, nghề pháp y không giống như những gì tôi nghĩ trước đây. Vụ án phá xác đã cho tôi một cảm giác khác, cho đến bây giờ tôi vẫn không thích nghề này cho lắm, nhưng bù lại tôi hiểu được tầm quan trọng của pháp y.","Vết thương trên người gần như đã hồi phục nhưng Tiểu Kiều vẫn bắt tôi phải đến bệnh viện làm kiểm tra tổng thể, cô ấy chỉ cảm thấy yên tâm khi nghe bác sĩ nói rằng tôi vẫn ổn.","Sau khi đi làm, tôi nhận được thêm một vài vụ án tất cả đều là giết người. Đôi khi có ba hoặc bốn vụ án trong cùng một ngày. Chỉ sau khi làm nghề này tôi mới biết rằng có rất nhiều vụ giết người. Có quá nhiều tội lỗi và giết người trở thành cái gì đó rất bình thường trong thành phố!","Nhưng tất cả các vụ án này đều không đáng nói, điều tôi muốn nhắc đến là một trường hợp mà tôi gặp sau vài tháng sau khi đến đồn cảnh sát quận phía Nam.","Cho đến hiện tại khi nghĩ về nó, trường hợp này vẫn khiến tôi cảm thấy ớn lạnh. Bản chất con người thật đen tối và đáng sợ.","Trong vụ án này, tôi lại nhìn thấy phong bì màu đen! ","Cuối cùng chúng tôi trở lại làm việc sau một kỳ nghỉ ngắn. Anh Ba cho chúng tôi ba ngày để nghỉ ngơi và thư giãn.","Theo kế hoạch của tôi, ba ngày này nên được dành để ngủ và ăn, một cuộc sống giống như con lợn là mơ ước của tôi. Trong mắt tôi, lợn phải là loài động vật thông minh nhất thế giới.","Tiểu Kiều đề xuất một kế hoạch tốt hơn, cô ấy đề nghị mọi người nên đi đến một nơi cách xa thành phố để sống một cuộc sống giống như thiên đường trong hai ngày.","Xét về mức độ đào hoa Tiểu Kiều chắc chắn là người tốt số nhất trong Sở cảnh sát Nam Thành, một phụ nữ xinh đẹp đối với mọi người lúc nào cũng luon nở nụ cười. Nhưng lần này cô ấy thất bại.","Hầu hết các đồng nghiệp đã kết hôn, suy nghĩ của họ bây giờ là những cái đầu nóng của vợ con, họ sẽ không dại gì mà đi với Tiểu Kiều.<br><br>Cuối cùng Tiểu Kiều chỉ tìm được ba người. <br>Thật không may trong số đó có cả tôi.<br>Ba người không may mắn lần lượt là tôi, Đỗ Phàm và Lôi Chính Long.","Đỗ Phàm nằm trong dự liệu của tôi, về ngoại hình, cô gái này ngoại hình kém hơn Tiểu Kiều một chút, nhưng dáng người tuyệt đối hơn hẳn Tiểu Kiều. Tuy nhiên cả ngày Đỗ Phàm luôn tỏ ra vô cảm, còn đeo thêm một cặp kính gọng đen, đối với mọi người đều tỏ ra lạnh lùng. Các đồng nghiệp gọi cô ấy là tảng băng ngàn năm.","Cuộc sống của tảng băng ngàn năm ở đồn cảnh sát khá kỷ luật, chỉ từ phòng pháp y số 1 đến ký túc xá và ngược lại.","Có một thời gian tôi cố gắng tìm hiểu Đỗ Phàm là người như thế nào. Nhưng ý nghĩ này sớm bị dập tắt, cô ấy chỉ xuất hiện khi làm việc. Trong thời gian còn lại, bạn có thể coi cô ấy như không khí. Đỗ Phàm hoàn toàn không quan tâm đến sự tồn tại của bạn.","Việc bổ sung Lôi Chính Long làm cho tôi có chút bất ngờ. Anh chàng này khá năng động, dường như anh ta có rất nhiều bạn gái. Tôi chưa bao giờ nghĩ anh ấy sẽ đi cùng chúng tôi.","Hai người đàn ông và hai người phụ nữ, đây là một đội hoàn hảo, nhưng tại sao tôi lại cảm thấy có chút khó xử?","Sau một cuộc thảo luận, chúng tôi quyết định đi cắm trại ở một ngôi làng xa thành phố. Địa điểm được chọn là ở Trấn Nhai Sơn.(cái chỗ này mình không biết là chỗ nào luôn á đại khái là một thị trấn nằm ở tỉnh Quảng Đông) ","Trấn Nhai Sơn là thị trấn xa xôi nhất trong thành phố, nó nằm sâu trong một ngọn núi giao thông đi lại rất bất tiện, chỉ có một con đường duy nhất đã được xây dựng từ mười năm trước. Bù lại phong cảnh trên núi ở đây rất đẹp.","Tôi tìm thấy một vài bức ảnh từ internet về nơi này với bầu trời xanh, mây trắng, nước trong vắt và những cây cổ thụ giống như một hoa viên ngoài trời.<br>Chúng tôi ngay lập tức quyết định sẽ đến đây vào ngày mai.","Trong cuộc thảo luận này Đỗ Phàm luôn trong tình trạng trống rỗng, đôi mắt nhìn chằm chằm vào khoảng không trước mặt, cũng không biết là cô ấy đang nhìn gì. Có lúc tôi đã từng nghi ngờ đôi mắt của Đỗ Phàm có thể nhìn thấy một thế giới khác!","Vấn đề địa điểm đã được giải quyết, sáng sớm hôm sau, tôi vẫn còn mơ mơ màng màng đã bị đánh thức bởi chuông điện thoại. Nhìn xuống nhà Lôi Chính Long đang lái một chiếc xe địa hình.","Bất chấp sự miễn cưỡng trong lòng, tôi vẫn phải đi xuống, kéo chiếc ba lô đã chuẩn bị từ trước, tôi bước xuống cầu thang một cách chậm chạp.","Nhìn xuống dưới lầu Đỗ Phàm và Tiểu Kiều đã yên vị ở trong xe.","\"Anh đúng là một con lợn lười biếng, đến giờ mới chịu dậy!\" Tiểu Kiều nhìn tôi khinh bỉ.","\"Không dễ để có một kỳ nghỉ khó khăn lắm mới được ngủ ngon như vậy!\" Tôi tự lầm bầm.","\"Nhanh lên xe đii!\" Tiểu Kiều không ngừng kéo tôi vào trong xe.","Chiếc xe địa hình lái ra khỏi khu phố nơi tôi sống, chúng tôi đang trên đường đi địa điểm đã bàn từ trước. Lôi Chính Long không ngừng liên thiên xuất dọc đường, Đỗ Phàm trực tiếp phớt lờ sự tồn tại của tôi, chỉ liếc nhìn một vài lần rồi trở lại trạng thái thần, Tiểu Kiều rất phấn phấn khích, vừa cười vừa nói trên đường đi. Sau khi rời khỏi thành phố, cô dần trở nên im lặng.","Nhìn vào màu xanh lá của đồng ruộng ở hai bên, hoa dại cỏ xanh thực sự khiến cho con người ta thư giãn rất nhiều. ","Ánh sáng mặt trời vào sáng sớm mùa thu theo cửa sổ chiếu vào trong xe tạo cảm giác ấm áp thật thoải mái.","Tiểu Kiều thư giãn rồi ngủ thiếp đi sau một thời gian ngồi trên ghế. Đỗ Phàm cũng ngủ thiếp đi sau khi duy trì trạng thái tỉnh táo trong hơn một giờ.","Lôi Chính Long và tôi là những người duy nhất còn tỉnh, sau khi trò chuyện vài lời với nhau tôi chợt nghĩ đến một vấn đề.","\"Chắc anh đã làm việc ở đồn cảnh sát quận Nam Thành rất lâu rồi nhỉ?\" Tôi lên tiếng hỏi.","\"Tất nhiên rồi, tôi đã được phân đến đây ngay khi tốt nghiệp học viện cảnh sát,&nbsp; tôi đã theo anh Ba trong nhiều năm.\"","\"Vậy chắc hẳn anh phải biết một số việc, tại sao&nbsp; trước khi tôi đến chỉ có Đỗ Phàm là nhân viên pháp y. Chuyện gì đã xảy ra vậy? \"","Lôi Chính Long chỉ im lặng lái xe.","Đây dường như đây là một câu hỏi cấm kỵ, tôi đã hỏi Tiểu Kiều nhưng cô ấy luôn nói dối, ngay cả&nbsp; Đỗ Phàm tôi cũng từng hỏi tuy nhiên câu trả lời luôn là một khoảng lặng dài.","Hiện tại có vẻ như Lôi Chính Long sẽ không nói&nbsp; gì.<br>Tôi thậm chí còn tò mò hơn, chuyện gì đã xảy ra với phòng Pháp y số 2?","Cuộc sống chính là như vậy nó đã trở thành quy luật chung, những cái bạn càng muốn biết sẽ càng khó có thể biết được. Cho dù có thời điểm khi biết được sự thật kia đối với bạn cũng không quá tốt.","Không khí trong xe thật khó xử tôi cảm thấy có chút buồn ngủ liền ngủ thiếp đi sau đó.","Sau khi lái xe khoảng một tiếng đồng hồ, hết đường quốc lộ là đến đường núi hiểm trở. Hệ thống giảm xóc của xe rất tốt, nhưng nó vẫn hơi sóc.","Sau một lúc tôi đột nhiên cảm thấy ớn lạnh. Trong giấc ngủ, tôi cảm thấy rất kỳ lạ và khó chịu, dường như có điều gì đó tồi tệ sắp xảy ra.","Tôi tỉnh dậy từ giấc mơ của mình, thở hổn hển trong một thời gian dài, cảm giác thật tồi tệ.<br>Loại linh cảm này luôn khó hiểu và bí ẩn. Hầu hết trong số chúng là hiệu ứng tâm lý, nhưng có một số trường hợp cũng không thể giải thích được.","Rất nhiều trường hợp tiên tri đã trở thành sự thật, những sự kiện tương tự đã được đưa tin rất nhiều. <br>Trước khi máy bay cất cánh, tiếp viên đột nhiên cảm thấy rất khó chịu. Sau khi cất cánh liền có chuyện xảy ra. Đó là một vụ tai nạn máy bay rất nổi tiếng.<br>Một số người trên đường đi có cảm giác bất an kết quả là họ gặp phải một tai nạn xe.","Là một bác sĩ pháp y, tôi luôn cảm thấy không yên tâm, chuyến đi này dường như sẽ không suôn sẻ.","\"Anh làm sao vậy?\" Lôi Chính Long khó hiểu hỏi tôi.","Tôi lắc đầu tỏ vẻ không có gì, thật vất vả mới có thời gian ra ngoài chơi một lần. Tôi không muốn vì cảm giác khó hiểu của mình mà phá hỏng tâm trạng tốt của mọi người.","Khoảng nửa tiếng sau, chiếc xe chạy trên một đoạn đường khó hơn làm cho chiếc xe lắc lư ngày càng dữ dội, mọi người trong xe đều tỉnh dậy.","\"Nhanh như vậy đã đến rồi sao?\" Tiểu Kiều tỉnh dậy nhìn ra ngoài cửa sổ.","Bên ngoài không có dấu hiệu nền văn minh của con người. Ngay cả những con đường cũng là đường đất lầy lội. Một thế giới đầy bê tông cốt thép đã trở nên quá quen thuộc, đột nhiên trở về với môi trường tự nhiên đôi mắt tôi trở nên sáng lên.","Lôi Chính Long liếc nhìn bản đồ rồi nói: \"Sẽ nhanh thôii, nhiều nhất là nửa giờ nữa!\"","\"Ahhh!\" Tiểu Kiều kéo dài vòng eo một cách lười biếng, ngay lập tức lấy lại năng lượng. Cô ấy thực hiện hành động này cũng vô quyến rũ. Tôi hơi sững sờ.","\"Anh đang nhìn gì vậy?\" Tiểu Kiều nhận ra rằng tôi đang bí mật nhìn cô ấy liền cố tình quay đầu lại hỏi.","\"À, không nhìn gì cả!\" Tôi cúi đầu.","Đột nhiên sau lưng truyền đến một giọng nói lạnh lùng \"Hai người lại liếc mắt đưa tình nữa à?\"","Cả tôi và Tiểu Kiều đều bối rối, Đỗ Phàm không biết đã tỉnh dậy từ lúc nào, đôi mắt mở to đang nhìn chằm chằm vào chúng tôi, tôi và Tiểu Kiều hoàn toàn không phát hiện ra.","Khuôn mặt của Đỗ Phàm đầy chăm chú, đôi mắt sáng lên đầy tò mò.","Làm thế nào để giải thích điều này với cô ấy tôi thật sự có chút lúng túng. ","Lôi Chính Long thật sự nhịn không được cười thành tiếng lớn.","\"Cô có biết khi lái xe sẽ không được phép cười!\"","\"Có ư? Sao tôi không biết?\" Đỗ Phàm gãi đầu nghi ngờ.","\"Đây là quy tắc mới vừa được thêm vào. Tiếng cười sẽ ảnh hưởng đến thị giác, nó còn có thể làm giảm tốc độ phản ứng với tình huống.\" Tôi hoàn toàn nói những điều vô nghĩa, nhưng Đỗ Phàm tin nó là su thật.","\"Haha ...\" Lôi Chính Long càng cười lớn hơn.","Từ xa, tôi thấy một ngôi làng nhỏ được xây trên ngọn núi. Quy mô của ngôi làng không lớn lắm chỉ có khoảng 30 họ gia đình.","Tôi đã tra thông tin trên mạng về Núi Trấn Nhai. Ngôi làng này có một lịch sử lâu đời nhưng dân số lại rất ít, tin tức về nơi này cũng không nhiều, sự trao đổi ở đây với các thôn lân cận hầu như không có. Ngay cả khi đường được sửa họ cũng hiếm khi đi ra ngoài. Người ta nói rằng người trẻ tuổi ở nơi này ra ngoài làm việc cũng không quá mười người. ","Thu nhập bình quân đầu người của dân làng không nhiều, chủ yếu dựa vào nông nghiệp và một số sản phẩm trên núi. Chính phủ muốn giúp dân làng làm giàu đã phát triển một số dự án nhưng cuối cùng vẫn không giải quyết được gì. ","Ngôi làng Nhai Sơn vốn không có tiếng tăm, là một nhóm các bạn trẻ thích hoạt động ngoài trời đã tìm thấy ngôi làng nhỏ này. Phong cảnh nơi này thực sự rất đẹp.","Họ đã chụp rất nhiều ảnh, sau khi trở về mọi người đã đăng nó lên mạng. Làng Nhai Sơn nổi tiếng trong nháy mắt. Vài mỗi buổi cuối tuần rất nhiều người lái xe từ thành phố đến đây chỉ để tận hưởng cuộc sống xa thành phố trong hai ngày. ","Bạn có thể cắm trại ở làng Nhai Sơn, bạn có thể câu cá và tự nướng thịt. Dân làng cũng rất nhiệt tình bất kể yêu cầu của bạn là gì, miễn là họ có thể làm điều đó, người ta sẽ giúp bạn.<br>Dựa vào cả các yếu tố trên Tiểu Kiều đã chọn nơi này.","Lôi Chính Long đỗ xe gần làng Sơn Nhai, khi cửa mở ra không khí trong lành ùa vào với mùi thơm của cỏ cây.","Mặc dù thời tiết bây giờ đã vào mùa thu nhưng khắp nơi đều là màu xanh mơn mởn của cỏ. Phong cảnh thực sự hữu tình nếu ở nhà sẽ không thể nhìn thấy một cảnh đẹp như vậy.","\"Thế nào, địa điểm không tồi chứ!\" Tiểu Kiều đắc ý nói."]