["<br>&nbsp; &nbsp; Lúc tôi đến phòng họp ở đây vẫn chưa có ai, Tiểu Kiều đi truyền đạt lại lời của anh Ba, sau một hồi gà bay chó chạy, trong vòng chưa đầy năm phút, phòng họp đã đầy người. Độ đáng sợ của anh Ba khỏi phải bàn cãi. ","&nbsp; &nbsp; Mọi người đến đông đủ liền họp luôn, cũng không nói mấy lời khách sáo, đi thẳng vào chủ đề.","&nbsp; &nbsp; Cả 5 trường hợp người mất tích đều được trình bày, vì không có dấu hiệu bị bắt làm con tin nên ban đầu những trường hợp này không thu hút sự chú ý của mọi người.","&nbsp; &nbsp; Anh Ba mặt đen dạy dỗ từng người một, nếu như có thể phát hiện sớm hơn rồi tiến hành phá án và bắt giam có lẽ tôi sẽ không phải nhìn thấy thi thể. ","&nbsp; Anh Ba yêu cầu tôi công bố những bức ảnh mang về từ hiện trường, trong phòng họp ngay lập tức toàn những âm thanh nôn ọe. Dưới áp lực mạnh mẽ của anh Ba, tất cả mọi người đều không dám nói gì.","&nbsp; &nbsp; Tình hình hiện trường về cơ bản là như vậy, đến nay vẫn chưa tìm thấy thi thể của 4 người mất tích khác, tức là có thể họ vẫn còn sống.","&nbsp; &nbsp; Nạn nhân mà tôi phát hiện ra là Hoàng Trân, năm nay mới 25 tuổi, cô ấy là một cô gái xinh đẹp, trong trang cá nhân có một bức ảnh cô ấy đang cười để lại ấn tượng sâu sắc cho mọi người.","&nbsp; &nbsp; Vừa nghĩ cô ấy chỉ còn một nửa cơ thể liền khiến tôi hoảng sợ. Lại càng không dám nghĩ đến những gì đã xảy ra với cô ấy trong khoảng thời gian mất tích.","&nbsp; &nbsp; Hồ sơ vụ án mất tích của cô ấy rất đơn giản, nó chỉ ghi rằng sau khi rời sân bay, cô ấy đã nhận phòng ở một khách sạn địa phương. Buổi tối đi bar cùng đồng nghiệp để thư giãn. Sau đó trở về khách sạn để nghỉ ngơi, đến rạng sáng, các đồng nghiệp không thấy cô nhưng cũng không suy nghĩ gì hiều, đến tận một ngày sau họ vẫn không thấy cô nên mới gọi điện báo cảnh sát.","&nbsp; &nbsp; Cảnh sát trích xuất chế độ giám sát hành lang khách sạn. Đoạn phim giám sát cho thấy cô ấy đã tự mình rời khỏi phòng vào khoảng 12 giờ sáng, về sau cũng không thấy xuất hiện nữa.","&nbsp; &nbsp; Theo ký ức các đồng nghiệp của Hoàng Trân, trong quán bar cũng không có người nào khả nghi đến gần, trước khi biến mất tâm trạng Hoàng Trân vẫn ổn định, không có gì bất thường.","&nbsp; &nbsp; Nhìn vào các hồ sơ khác, hầu hết chúng đều như thế này, họ ra ngoài một mình và không bao giờ xuất hiện nữa. Các địa điểm mất tích ở khắp thành phố.","&nbsp; &nbsp; Nghi phạm đã dùng chiêu gì khiến các nữ tiếp viên phải rời khách sạn một mình? Đây là một câu hỏi rất quan trọng, nếu tìm được câu trả lời thì vụ án sẽ dễ dàng được giải quyết.","&nbsp; &nbsp; “Các thám tử, nói cho tôi biết, các bạn nghĩ gì?” Đôi mắt của anh Ba quét qua đám đông như một nhát dao. Tất cả mọi người đều cúi đầu, chỉ có Lôi Chính Long ngẩng cao đầu, tên tiểu tử thối này khá kiên cường.","&nbsp; &nbsp; \"Năm tiếp viên mất tích thuộc các hãng hàng không khác nhau. Hãy bắt đầu với mối quan hệ các cá nhân và sắp xếp các mối quan hệ của họ. Điện thoại di động, công cụ trò chuyện trực tuyến, blog, v.v. đều phải được điều tra chi tiết. Mặt khác, điều tra dung dịch axit clohydric và chiếc thùng nhựa màu xanh được tìm thấy tại hiện trường. Cần điều tra tất cả những người trong các nhà máy hóa chất, trường học, cửa hàng trong thành phố những nơi có axit clohydric. \"","&nbsp; &nbsp; Những thứ Lôi Chính Long đang nói đều là phương pháp điều tra cũ, nhưng nó rất hữu ích, ít nhiều cũng có thể tìm thấy một số manh mối.","&nbsp; &nbsp; “Tiểu pháp y, cậu nghĩ như thế nào?” anh Ba nhìn tôi chằm chằm.","&nbsp; &nbsp; Tôi nói thẳng: \"Tình hình tài chính của kẻ sát nhân chắc chắn rất tốt, hắn có thể thường xuyên đi máy bay. Tiếp viên hàng không sẵn sàng rời đi một mình vào đêm khuya, cho thấy rằng họ có thể biết nhau, hoặc họ có thể là người quen phạm tội.\"","&nbsp; &nbsp; \"Cũng có lý!\" anh Ba gật đầu.","&nbsp; &nbsp; “Còn một chuyện nữa, sáng nay có một tiếp viên hàng không đến báo vụ hiếp dâm, chắc chắn có mối liên hệ giữa hai việc này.” Đây chỉ là trực giác của tôi, không có bằng chứng để khẳng định.","&nbsp; &nbsp; “Vậy cậu tiếp tục điều tra đi.” anh Ba mặt đen tiếp tục khiển trách: “Tất cả các anh ở đây đều là những cảnh sát hình sự lão luyện, không cần phải nói vụ án này nghiêm trọng như thế nào chắc mọi người tự hiểu. Câu cuối cùng, nếu ai làm lộ bí mật, hay cho phóng viên biết hãy xem cách tôi xử lý người đó như thế nào.”","&nbsp; &nbsp; Ấn tượng mà các phóng viên để lại cho anh Ba khá tệ. Khi nói đến các phóng viên, đặc biệt là phóng viên báo lá cải, anh Ba ghét cay ghét đắng.","&nbsp; &nbsp; “Nếu không còn gì nữa, chúng ta kết thúc cuộc họp!”","&nbsp; &nbsp; Anh Ba ra lệnh, mọi người lập tức rời đi.","&nbsp; &nbsp; Sau khi rời phòng họp, tôi ra sân để thở.","&nbsp; &nbsp; Tôi đã từng tiếp xúc với axit clohiđric trong các thí nghiệm hóa học ở trường trung học cơ sở, bị bỏng bởi thứ này rất đau đớn, dưới cơn đau dữ dội, nạn nhân chắc chắn sẽ vùng vẫy, khả năng hung thủ cũng có thể bị bỏng bởi axit khi bị văng ra. Trong đầu tôi chợt lóe lên một tia sáng, tôi đã nghĩ ra điều gì đó.","&nbsp; &nbsp; Quay người và chạy đến phòng pháp y, tôi gặp Tiểu Kiều ở hành lang. \"Anh đi đâu vậy? Tôi định nói với anh vài câu\" ","&nbsp; &nbsp; \"Để lát nữa đi, tôi mới nhớ ra chút chuyện\" ","&nbsp; &nbsp; Chạy một mạch về phòng pháp y số 2, vén tấm vải trắng phủ lên người, một nửa thi thể lộ ra trước mặt tôi.","&nbsp; &nbsp; Có lẽ do tâm trạng không ổn định nên tôi đã bỏ lỡ rất nhiều thứ.","&nbsp; &nbsp; Thực tế đã dạy cho tôi một bài học khác, trong bất kỳ hoàn cảnh nào, pháp y phải tuyệt đối bình tĩnh.","&nbsp; &nbsp; Đeo mặt nạ và găng tay, tập trung tinh thần tôi tiến hành khám nghiệm một nửa cơ thể một lần nữa.","&nbsp;&nbsp; Lần nảy quả nhiên có phát hiện mới, trong phần thi thể còn lại tôi tìm thấy chloroform , nếu người ta hít phải chloroform, họ sẽ hôn mê trong khoảng 7 giây.","&nbsp; &nbsp; Đây là một khám phá quan trọng. Chloroform hay còn được gọi là \"Trichloromethane\" và \"metyl triclorua\". Ở nhiệt độ thường nó là một chất lỏng không màu, trong suốt, dễ bay hơi, có vị hăng và ngọt với mùi thơm đặc biệt. Nó là một hóa chất được kiểm soát bởi cơ quan an ninh.","&nbsp; &nbsp; Tôi thắc mắc, nếu nạn nhân đã được gây mê thì sao lại có vết xước trên thùng nhựa?","&nbsp; &nbsp; Thực ra, còn một chỗ tôi chưa kiểm tra, là đàn ông nên hơi ngại. Nhưng tôi phải kiểm tra, bởi vì có thể sẽ có phát hiện mới, nếu bỏ sót những manh mối quan trọng, đó là một sai lầm nghiêm trọng trong công việc này.","&nbsp; &nbsp; Hít một hơi thật sâu, tôi đã sẵn sàng bắt tay vào công việc, nhưng khi tiếp xúc, tôi lại bỏ cuộc.","&nbsp; &nbsp; Điều này quá xấu hổ.","&nbsp; &nbsp; Tôi khóa cửa phòng pháp y số 2 từ bên trong, đây là lần đầu tiên kể từ khi tôi bắt đầu làm việc.","&nbsp; &nbsp; Hít một hơi thật sâu, tôi cầm dụng cụ lên rồi bắt đầu khám nghiệm.","&nbsp; &nbsp; Kẻ sát nhân rất thận trọng, tôi không tìm thấy&nbsp;&nbsp; chất dịch nào trong cơ thể nào, nhưng tôi thấy rất nhiều vết bầm tím và vết rách. Nó cũng xác minh suy đoán trước đây của tôi rằng người chết đã bị ngược đãi vô nhân đạo trong thời gian mất tích là đúng.","&nbsp; &nbsp; Đặt quyết tâm cao tiến hành kiểm tra, cũng không phải là không có phát hiện gì, tôi tìm thấy một số chất nhờn ở thành bên trong, sau khi chiết xuất kiểm tra, đó là một chất bôi trơn cao cấp.","&nbsp; &nbsp; Tôi có kiến ​​thức rất hạn chế về thứ này. Để giải quyết trường hợp này, tôi đã đặc biệt kiểm tra thông tin. Sau khi trải qua vài giờ, cuối cùng tôi cũng hiểu được một chút. (tôi cũng như anh này, để dịch được chap này tôi phải lên Google tra một đống từ, tốn thời gian vch:)))","&nbsp; &nbsp; Chất bôi trơn mà tôi tìm thấy thực sự là hàng cao cấp, khác với hàng kém chất lượng trên thị trường, chúng được sản xuất ở Châu Âu và rất đắt tiền.","&nbsp; &nbsp; Điều tôi nghĩ là đúng, có thể khẳng định rằng kẻ sát nhân là một người giàu có, hơn nữa còn thường xuyên ra nước ngoài. Dường như những người phụ nữ bình thường không thể thỏa mãn hắn.","&nbsp; &nbsp; Tôi đang định chửi thề thì cánh cửa phát ra tiếng thình thịch, khiến tôi giật mình. Ngay sau đó tôi nghe thấy tiếng hét.","&nbsp; &nbsp; Đó là Tiểu Kiều.","&nbsp; &nbsp; Tôi nhanh chóng chạy ra mở cửa, vừa mở cửa đã nghe thấy Tiểu Kiều nói: \"Anh không bao giờ đóng cửa sao? Sao hôm nay lại đóng?\" Tiểu Kiều làu bàu, ôm chặt lấy đầu.","&nbsp; &nbsp; “À, bởi vì tôi muốn yên lặng.” Tôi bịa ra một cái cớ.","&nbsp; &nbsp; “Đau chết mất!” Đầu của Tiểu Kiều đỏ lên, trên trán còn nổi lên một cục u lớn.","&nbsp; &nbsp; “Cái này không thể trách tôi, ai bảo cô dùng đầu mở cửa!”","&nbsp; &nbsp; “Đồ ngụy biện, anh còn dám ngụy biện!” Tiểu Kiều vươn tay nhéo tay tôi vài cái. Cùng Tiểu Kiều đùa như thế này, tôi cảm thấy nhẹ nhõm hơn rất nhiều.","&nbsp; &nbsp; “Anh lén lút ở bên trong làm gì đó?” Tiểu Kiều nhìn vào trong, tôi nhanh chóng lấy tay ấn đầu cô ấy xuống.","&nbsp; &nbsp; “Có máu, cô không nên nhìn!” Không biết tại sao, tôi không muốn Tiểu Kiều nhìn thấy.","&nbsp; &nbsp; Tính nóng nảy của Tiểu Kiều nổi lên, cô ấy chính là người như vậy, càng không cho cô ấy xem cô ấy càng muốn xem, cuối cùng Tiểu Kiều đã phá vỡ hàng rào của tôi rồi lao vào phòng pháp y.","&nbsp; &nbsp; Một nửa thi thể nằm yên lặng trên bàn làm việc, kính lúp đối diện chỗ có phần khó xử, bên cạnh đặt các loại dụng cụ đã qua sử dụng.","&nbsp; &nbsp; Ngay lập tức khuôn mặt của Tiểu Kiều tái đi như tờ giấy, tôi nghe thấy tiếng răng cô ấy kêu lục cục. Khuôn mặt xinh đẹp tức giận có chút méo mó.","&nbsp; &nbsp; \"Cái đó ... tôi ... Cái đó ...\" Tôi không biết phải nói gì.","&nbsp; &nbsp; Tiểu Kiều quay lại, nói: \"Con người không nhất thiết phải là con người. Một số là dã thú đội lốt người, không nên tức giận với những thứ như vậy. Ông trời có mắt, những người đó nhất định sẽ bị trừng phạt!\""]