["Mì ăn liền được pha, mùi vị có vẻ không đúng lắm. Gói mì ăn liền được tôi xử lý trong vài phút , về sau ăn mì đã trở thành một thói quen. Sau khi nghỉ hưu, lúc rảnh tôi sẽ pha một bát mà không ăn, chỉ để ngửi mùi vị quen thuộc ấy.","Tôi buộc mình phải tạm thời quên mọi thứ đằng sau chiếc bàn mổ xẻ kia, bật máy tính dựa vào một chút ký ức còn sót lại để tìm kiếm vụ án năm xưa.","Vụ án xảy ra cách đây mười năm. Nạn nhân là một sinh viên đại học 20 tuổi, cao 1mét 56 tính cách hướng nội, không giao tiếp nhiều viết chữ rất đẹp. Cuộc điều tra của cảnh sát cho thấy cô gái không có nhiều mối quan hệ và không ai trong số đó có động cơ gây án.","Vào đêm xảy ra vụ án, nạn nhân đã sử dụng bình siêu tốc để đun nước trong ký túc xá và bị bắt vì vi phạm. Người dì quản lý thấy nó liền tịch thu, hai người đã cãi nhau một trận sau đó cô gái rời khỏi ký túc xá. Việc rời đi dường như không nằm trong dự tính của cô.","Sau một trận tuyết lớn, thi thể của cô gái được tìm thấy. Một người phụ nữ dọn dẹp đã tìm thấy một chiếc túi trên đường ở thành phố Nam Thành, nó chứa hơn 500 mảnh thịt nấu chín và ba ngón tay. Sau đó, các bộ phận khác của cơ thể được tìm thấy trên đường và một ngọn núi gần đó, tất cả chúng đều được bọc trong một chiếc túi và một tấm ga trải giường. Sau khi cơ thể được nấu chín, người ta ước tính rằng tổng cộng hơn 1.000 mảnh đã bị cắt. ","Cảnh sát nhắm vào kẻ giết người như một nhóm bác sĩ, đầu bếp, v.v. tiến hành tìm kiếm điều tra với quy mô lớn, nhưng vẫn không có tiến triển, cuối cùng vụ việc không thể được giải quyết.","Vụ án đã kết thúc ở đây. Vài năm sau, một ID có tên nhà thờ bóng tối đã đăng một bài đăng trên một diễn đàn nổi tiếng trong nước, nêu chi tiết một số quan điểm về vụ án.","Cơ thể của nạn nhân bị cắt thành hơn 1.000 mảnh, các cơ quan nội tạng đã được nấu chín. Có thể thấy nghi phạm có phẩm chất tâm lý rất tốt, có kiến ​​thức y học nhất định. Bằng giả thuyết, nghi phạm phải được giáo dục đại học, ít nhất là phẩm chất cá nhân của anh ta cao hơn văn hóa trung học cơ sở bình thường. Vào những năm 1990, trường đại học rất khó để thi đỗ , khả năng nghi phạm là một người bán thịt, đầu bếp là rất nhỏ. Bởi vì những người này ít có điều gì có thể thu hút một nữ sinh đại học.","Người có ID 'nhà thờ bóng tối' cũng chỉ ra rằng hung thủ có thể là những người đàn ông trong độ tuổi từ 30 đến 40 tại thời điểm xảy ra vụ việc, cũng có thể dưới 30 tuổi, giáo dục, trình độ văn hóa cao, thích nghe nhạc, cũng có thể thích văn học, sống một mình, biết một số kiến ​​thức y khoa, nhưng không ai biết hắn ta là ai.","Những nhận xét này có thể giải thích tại sao cuộc tìm kiếm quy mô lớn của cảnh sát không có kết quả. Có một số nội dung trong bài viết không được cảnh sát tiết lộ. Sau khi bài viết được công bố, nó gây ra một vụ ồn ào.","Vào buổi chiều hai ngày hôm sau khi bài viết được đăng, một người dùng có ID tên 'Nhà thờ ánh sáng' đã phân tích bài đăng. Nhà thờ ánh sáng tin rằng nhà thờ bóng tối là kẻ giết người. Ông đã viết hơn ba ngàn từ và viết thành ba phần để phân tích tại sao \"Nhà thờ bóng tối\" có thể là kẻ giết người.","Bài đăng đã bị xóa vào ngày thứ ba, có một sự khôi phục ngắn vào chiều hôm đó, sau đó nó đã hoàn toàn bị xóa. Theo người trong cuộc lý do là cảnh sát đã tìm thấy người phụ trách diễn đàn rồi xóa bài đăng với lý do rò rỉ thông tin.","Sau đó, một nhà văn khác đã viết một cuốn tiểu thuyết dựa trên vụ án này, được bán khá chạy. Gần đây nó được chuyển thể thành một tác phẩm điện ảnh truyền hình.","Sau khi đọc bài đăng, tôi ngạc nhiên khi thấy rằng vụ án này rất giống với vụ án cũ năm đó. Có thể nói kẻ giết người đã phạm tội mười năm sau?","So sánh giữa hai trường hợp thì thấy rất nhiều điểm tương đồng. Các nạn nhân có cùng giới tính, cách hung thủ ra tay cũng giống nhau. Có một số khác biệt nhỏ về một số chi tiết nhất định, nhưng mười năm sau, kẻ giết người không thể không giống nhau.","Tôi ngay lập tức báo cáo phát hiện quan trọng này cho anh Ba.","Anh Ba đang điều tra gần trường đại học. Khung cảnh tang tóc bao quanh nơi này. Nạn nhân có khả năng là một sinh viên hoặc nữ giảng viên của trường.","Có tổng cộng 30.000 giáo viên và sinh viên trong Trường Đại học, tỷ lệ nam sinh so với nữ sinh cũng như các giáo viên nữ là nhiều hơn, chỉ có khoảng 13.000 phụ nữ. Phạm vi điều tra là rất lớn. Anh Ba tìm tất cả hồ với sự hỗ trợ của nhà trường, phải mất một buổi sáng để có kết quả sơ bộ. Tổng cộng có 245 cô gái đã không quay lại trường tối qua, trong đó có 37 người chưa liên lạc được.","\"Tại sao lại có nhiều người như vậy?\" anh Ba ngạc nhiên khi thấy danh sách này.","\"Bây giờ các nữ sinh đại học khác với những người trước đây, rất khó để quản lý chỉ cần một vài sơ sẩy cũng đã gây ra những điều không mong muốn.\" hiệu trưởng xấu hổ nói.","\"Tất cả những thứ này cứ giao lại cho chúng tôi giải quyết là được.\" anh Ba lấy thông tin do trường cung cấp rồi đưa cho bộ phận kỹ thuật. Rất dễ để họ tìm thấy ai đó.","Thông qua định vị điện thoại di động, cảnh sát tìm thấy 34 trong số 37 cô gái bị mất liên lạc, có ba người trong số họ bị mất tích. Loại trừ một người có cân nặng không phù hợp thì hai người còn lại hoàn toàn có khả năng chính là nạn nhân bị sát hại.","Lâm Hiểu Mạn, một sinh viên năm cuối khoa ngoại ngữ, có thành tích học tập bình thường, ngoại hình không quá nổi trội, trầm tính, thích đọc sách và nghe nhạc, tính cách hướng nội, không có nhiều bạn bè. Trong hội sinh viên là người cũng có chức danh, chưa có bạn trai. Theo lời kể của bạn cùng phòng, Lâm Hiểu Mạn hiếm khi qua đêm ở bên ngoài, nhưng đêm qua lại không trở về. Ở tuổi này các cô gái đều có sự riêng tư, chính vì vậy việc Lâm Hiểu Mạn không về phòng cũng không ai nghĩ nhiều.","Lý Y, một thành viên của Hội sinh viên, đã giành được danh hiệu hoa khôi ngay khi cô vào trường. Cô ta có tính cách vui vẻ sôi nổi, thành tích học tập xuất sắc, nhiều bạn bè và yêu thích âm nhạc. Có nhiều bạn trai cũ, người lâu nhất không vượt quá một học kỳ. Số ngày cô ta không ở trong ký túc xá phải đến nửa kỳ, bạn cùng phòng đã quen với điều đó.","Điện thoại di động của cả hai đều ở trong tình trạng không thể kết nối, lần cuối cùng các nhân chứng nhìn thấy họ là khoảng chín giờ tối qua. Cả hai đều rời trường một mình. Trong khi tìm kiếm nơi ở của hai người, cảnh sát cũng đang cố gắng tìm ra các mối quan hệ có liên quan. Hiện tại, không có nghi phạm nào được tìm thấy.","Trong quá trình điều tra, cảnh sát chịu áp lực rất lớn. Những tin đồn lan truyền rất nhanh, chỉ một buổi chiều, tin tức đã biến thành một kẻ giết người hàng loạt ở phía nam thành phố. Cả thành phố hoang mang tột độ. Vài năm sau, tôi dần nhận ra sự thật rằng 'nỗi sợ là một sự truyền nhiễm'!","Cục trưởng Kiều đã triệu tập anh Ba trong một cuộc họp yêu cầu kể chi tiết và giải quyết vụ việc trong một thời gian sớm nhất.","Là một người mới đi làm vào ngày đầu tiên, tôi cũng được tham gia vào cuộc họp.","So sánh với thông tin của hai nạn nhân, Lâm Hiểu Mạn phù hợp hơn với đặc điểm của các nạn nhân. Nếu muốn chắc chắn 100%, chỉ còn cách chờ kết quả xét nghiệm .<br>\"Bên pháp ý có phát hiện gì không?\" Cục trưởng hỏi tôi.","Tôi đang xem thông tin của hai cô gái nên không chú ý đến cục trưởng gọi tôi.","\"Này! Cục trưởng Kiều đang hỏi cậu đấy\" anh Ba bước lên.","\"Hả? Cái gì?\" Tôi vừa hồi phục.","\"Cục trưởng hỏi cậu đã tìm thấy gì?\" anh Ba thấp giọng lặp lại một lần nữa.","\"Việc khôi phục xác chết về cơ bản đã hoàn tất. Tôi cũng đã phân tích các loại gia vị được sử dụng trong xác chết và tìm thấy một chút manh mối nhỏ. Tôi không biết liệu nó có hữu ích không.\"","\"Cậu đã tìm thấy gì? Hãy nói nếu cậu phát hiện cái gì đó!\" Cục trưởng hỏi.","\"Tôi tìm thấy một loại ớt trong gia vị của xác chết được nấu chín tuy nhiên có hàm lượng rất ít, nhưng tôi nghĩ đó là một manh mối.\"","\"Có gì lạ về điều này?\" anh Ba bối rối.","\"Nó là loại ớt rất cay, mặc dù người Trung Quốc có thói quen ăn cay, nhưng mười loại ớt cay nhất thế giới không phải là của Trung Quốc. Hầu hết các loại tiêu được tìm thấy trong xác chết có mức độ cay bình thường, nhưng đây lại là một loại tiêu rất cay, một loại hạt tiêu nhập từ nước ngoài không phổ biến ở Trung Quốc. Tôi đã gửi cho đồng nghiệp để anh ấy giúp xác định nó. Tôi không chắc nó có hữu ích không. \"","\"Đây cũng có thể là một đầu mối, nên xem xét nó.\"","Cục trưởng đã lên tiếng, tôi phải theo đuổi nó.","\"Khi nào mới có thể xác định danh tính của nạn nhân? Một ngày sắp trôi qua mà danh tính của nạn nhân vẫn chưa tìm thấy sao?\"","\"Kết quả sẽ sớm được đưa ra. Xét nghiệm DNA mất khoảng hai giờ. Thiết bị của chúng tôi đã cũ và mất nhiều thời gian hơn.\"","\"Trong trường hợp này, tôi sẽ cố gắng để không lãng phí thời gian của vụ án. Khi có kết quả tôi sẽ báo cáo ngay.\"","Khi thư ký chuẩn bị ra ngoài, Đỗ Phàm liền tới. \"Báo cáo DNA cho thấy hai mẫu vật được gửi không khớp với DNA của nạn nhân. Điều đó có nghĩa cả hai cô gái mất tích đều không phải là nạn nhân.\"","\"Cô nói sao? Sao điều này có thể?\" Đôi mắt của anh Ba mở to.","\"Thực tế là nạn nhân là người khác. Việc so sánh dấu vân tay được lấy từ ngón tay bị cắt đứt và dấu vân tay được lấy từ ký túc xá của hai cô gái cũng chứng tỏ rằng họ không phải một người.\""]