["<br>Một lần nữa quay trở lại tòa nhà cũ, nói này vẫn rất hoang vắng với mùi vị thăng trầm của thời gian. Năm tháng thật tàn nhẫn. Nhưng bây giờ, tôi không có tâm trạng quan tâm những điều này. Điều tôi đang nghĩ đến là hầm tránh bom, tôi muốn xem bên trong đó có gì. Khi một người mù quáng theo đuổi một mục tiêu, họ sẽ bỏ qua nhiều chi tiết không đáng kể. Đôi khi, những chi tiết nhỏ này không quá quan trọng. Nhưng trong một số trường hợp, những chi tiết này có thể dẫn đến chết người. ","Lý Hạo trực tiếp đưa tôi đến lối vào chính của tòa nhà cũ,&nbsp; anh ta bước đến một cửa thì đột nhiên dừng lại. \"Sao anh không đi tiếp!\" Tôi thúc giục.","Lý Hạo chỉ ngón tay của mình vào trước mặt, theo tay anh ta tôi thấy dải băng màu vàng phong tỏa hiện trường do cảnh sát để lại. ","\"Chỉ cần đi theo lối khác là được.\"","Tôi đưa Lý Hạo vào từ cửa sổ nơi lần trước tôi đã vào."," \"Lối vào hầm tránh bom ở đâu?\" Tôi liên thúc giục suốt chặng đường. \"Đừng lo lắng, sắp tới rồi.\" Lý Hạo bị làm phiền bởi tôi. ","Bước vào tòa nhà cũ, Lý Hạo đưa tôi đến thằng cầu thang,&nbsp; khi đến nơi, anh ta đi thẳng ra sau cầu thang, kéo một cái gì đó trên mặt đất và nói: \"Đây! Là nơi này, đây là lối vào.\" Sau đó, anh ta vươn tay ra xoay một vòng chiếc vòng sắt."," \"Đợi một chút!\" Tôi ngăn lại. Lý Hạo nhìn tôi một cách khó hiểu, chính tôi là người thúc giục, và cũng chính tôi là người không chịu di chuyển. Tôi đẩy anh ta sang một bên, cúi xuống quan sát cẩn thận, trên mặt đất có một cánh cửa bị ẩn giấu với chiều dài và chiều rộng khoảng 1,5 mét. Không có bụi ở khoảng trống giữa mép cửa và mặt đất, vòng sắt cũng trơn tru không bị rỉ sét. Những dấu hiệu này cho&nbsp;thấy thường có người đến đây, chỉ là không nhìn thấy dấu vân tay ở trên vòng sắt, nhưng tôi cũng không quá lưu tâm. Đây nhất định là có người cố ý lau đi, tôi không hẳn là không chú ý đến.&nbsp;"," \"Nó đây rồi!\" tôi mừng thầm trong lòng, tôi đã đoán đúng có 90% khả năng đây là hiện trường tiên ở đây. Tôi tin rằng phải có rất nhiều manh mối bên trong, đủ để lôi ra kẻ giết người ra ánh sáng. ","\"Có thể vào được chưa?\" Lý Hạo hỏi sau khi nhìn vào nụ cười không thể che giấu trên khuôn mặt tôi."," \"Đợi một chút nữa! \"Tôi thấy một vài cây gậy trong góc nhà,&nbsp; chọn hai cây chắc chắn nhất, bước lên một bước rồi đưa một cây cho Lý Hạo. Trong trường hợp kẻ giết người thực sự ở dưới, đây sẽ là vũ khí tự vệ. Hai người đàn ông to lớn cùng với cây gậy đủ để đối phó với kẻ giết người.","\"Anh thật chu đáo. \"Lý Hạo vỗ vai tôi.","\"Để tôi xuống trước. \"Tôi đi trước một bước, xoay chiếc vòng sắt bằng một tay, tay còn lại cầm thanh gỗ, tôi cố gắng xoay vòng sắt nhưng nó không di chuyển. Tôi hơi xấu hổ, Lý Hạo liền nói:\"Anh nhìn xem, đây là một vòng sắt lớn, dùng một tay không thể kéo nó lên. \"","Hai chúng tôi cùng nhau cố gắng để nhấc cánh cửa bị ẩn giấu, vài giây sau đó hơi ẩm liền thoát ra. Độ ẩm cao hơn phòng pháp y số 2 của tôi, nhưng không có mùi ẩm mốc, cho thấy sự lưu thông không khí rất tốt. Trước mặt tôi là một cầu thang kéo dài vào bóng tối vô tận. Các bức tường ở hai bên được phủ rêu, với một vài giọt nước trên đó. ","Cầu thang được làm sạch thường xuyên, không có bụi. Đột nhiên tôi hơi sợ, hỏi Lý Hạo: \"Đây có phải là lối vào duy nhất?\" ","Lý Hạo gãi đầu và nói: \"Đã rất nhiều năm rồi, tôi không nhớ nữa, với lại lúc đó tôi vẫn còn là một đứa trẻ không dám chạy xa. Xa hơn nữa là những gì tôi thật sự không biết! \"","Tôi nghiêm túc nói:\" Có một việc tôi phải nói với anh, có lẽ kẻ giết người ở dưới, hãy cẩn thận. \"<br>Nghe tôi nói, Lý Hạo rất sợ hãi. Anh ta lùi lại vài bước rồi nói,\" Nếu không muốn xuống đó, anh có thể gọi cho ai đó. \" ","\"Không!\" Tôi từ chối lời đề nghị của Lý Hạo mà không cần suy nghĩ: \"Chúng ta đã mở cánh cửa bí mật, nếu kẻ giết người ở dưới, chúng ta có thể đã báo động anh ta. Tôi không thể để anh ta chạy trốn một lần nữa.\" ","Khi nghĩ đến việc hắn đã chạy khỏi tôi hai lần, tôi rất muốn đi xuống. Tôi sẽ không để tên khốn đó chạy lần thứ ba.","\" Được rồi, tôi nghe anh. \" Lý Hạo vẫn lưỡng lự.","\"Anh có thể yên tâm, tôi sẽ bảo vệ anh khi có sự cố xảy ra. Tôi là một bậc thầy về chiến đấu.\" Để trấn an Lý Hạo, tôi đã nói dối một chút. Tôi dẫn đầu và bước lên những bậc thang bằng bê tông. Bên trong hầm tránh bom không giống như dự đoán, nơi này chỉ hơi ẩm ướt. Đi xuống cầu thang, tôi thấy một cánh cửa sắt được phủ đầy xi măng, tôi đẩy nhẹ nhưng nó không di chuyển. ","Lý Hạo liền thì thầm sau lưng: \"Tôi không thể đóng cánh cửa này khi còn nhỏ. Sau nhiều năm, nó đã bị rỉ sét \"<br>Tôi nhìn nhìn vào bên trong. Ánh sáng từ đèn pin nhỏ có thể chiếu xa, nhưng vẫn không thể chiếu đến cuối hầm tránh bom. Tôi nhìn xuống đất, không có bụi trên sàn, không có bất kỳ dấu vết nào sót lại. ","\"Lối đi này hình như rất dài?\" Tôi ngạc nhiên nói. ","\"Khi còn là một đứa trẻ, tôi nhớ nó không dài lắm,không lẽ tôi đã nhớ nhầm?\" Giọng nói của Lý Hạo khẽ run lên. Tôi không dám nói nữa, nhìn anh ta như thế này chỉ cần kích thích hơn một chút, có lẽ anh ta sẽ quay lại và bỏ chạy. Tôi không muốn gặp một gã điên giết người khi ở đây một mình. Lần này, tôi có thể không may mắn giống lần trước. Hít một hơi thật sâu, tôi bước vào cửa hầm tránh bom. Các hầm trú ẩn đều được làm bằng xi măng, chất lượng khá tốt. Sau nhiều năm, chúng vẫn còn khá vững chắc . Khả năng cách âm bên trong cũng rất tốt, âm thanh ồn ào của thế giới bên ngoài hoàn toàn không thể lọt vào đây. ","Gần như đây là một môi trường hoàn toàn yên tĩnh. Trong một môi trường như vậy, tôi có thể nghe thấy tiếng bước chân của mình, hơi thở ngày càng tăng, thậm chí nhịp tim cũng tăng lên. Bất kỳ âm thanh gì đều sẽ được khuếch đại vô hạn khi vào đây."," Tí tách! ","Có tiếng nước rơi từ xa. Tôi ngạc nhiên trước âm thanh này, nỗi sợ trong lòng ngày càng lớn hơn. Tôi cố tình muốn nói chuyện với Lý Hạo, nhưng anh chàng lại đang co rúm phía sau, khuôn mặt anh ta trông thật thảm hại dưới ánh đèn pin rung lắc. ","Tôi bước chầm chậm, cẩn thận quan sát hầm tránh bom, cứ sau vài mét sẽ có một chiếc đèn trên tường phủ một lớp bụi dày. Theo tính toán khoảng cách giữa các đèn, có lẽ chúng tôi đã đi bộ được khoảng 10 mét nhưng vẫn chưa thấy gì. Tiếp tục tiến về phía trước, trên mặt đất đã có nước tích tụ, độ nông sâu khác nhau, tôi không đưa mắt nhìn mặt đất nữa, dưới điều kiện thế này sẽ không có dấu chân. ","\" Này, cái gì cũng không có!\" tôi thấp giọng nói.&nbsp; \"A! Anh nói cái gì? \" Lý Hạo dường như bị tiếng nói của tôi dọa cho một trận, phát ra một tiếng kinh hô. Nhưng tôi lại cảm thấy như anh ta đang giả vờ.","\"Tôi không nói gì cả!\"","Lý Hạo tiếp tục\" Sau khi đi bộ một đoạn ngắn, sẽ có một ngã ba trên đường với các ngã rẽ ở hai bên.&nbsp; Tôi cũng nhớ không rõ lắm.\" ","Khi còn là một đứa trẻ, anh ta chỉ dám vui chơi trong vòng mười mét, không dám đi xa hơn. Chúng tôi đi thêm một chục mét về phía trước thực sự đã bắt gặp một ngã ba trên đường. Có hai con đường ở bên trái và bên phải, cộng với con đường phía trước là tổng cộng có ba con đường. ","Một câu hỏi được đặt ra. \"Chúng ta nên đi đường nào?\" Tôi hỏi Lý Hạo. ","\"Làm sao tôi biết được! Anh thấy tôi có giống như đã từng đến không! Chàng trai à, đây cũng là lần đầu tiên của tôi!\" Lý Hạo có thể hơi lo lắng, nên đặc biệt nói nhiều. ","Con đường chỉ có được lựa chọn bởi chính tôi, người bình thường chỉ dựa vào may mắn, nhưng tôi không phải là người bình thường. Khi học đại học, tôi đã nghe một bài giảng về hành vi của con người. Thông thường, con người có một mô hình hành vi cố định, chẳng hạn như khi đi vào trung tâm thương mại, mọi người thường đi bộ phía bên phải."," \"Lối này!\" Tôi chọn ngã ba bên phải. Thật đáng tiếc rằng lần này tôi đã lựa chọn sai và đi được không xa. Tôi cảm thấy nước dưới chân ngày càng lún sâu hơn, giày của tôi đã ướt sũng."," Tôi dừng lại, trong tầm sáng của đèn pin, phía trước đầy nước. Đèn pin chiếu sáng trên mặt nước, phản chiếu thành một vùng sáng&nbsp; lớn. Xa hơn, có lẽ phía trước đã bị nước ngập hoàn toàn. ","\"Quay lại đi, chúng ta nên đi theo con đường khác.\" Ngay khi nói tôi nhận ra có gì đó không ổn, chàng trai luôn trốn đằng sau tôi dường như đã biến mất. Tôi nhanh chóng quay lại, kết quả phía sau hoàn toàn trống rỗng, Lý Hạo đã biến mất trong im lặng, một cảm giác sợ hãi mạnh mẽ nuốt chửng tôi ngay lập tức."," \"Lý Hạo ,anh đang ở đâu? Đừng đùa nữa, đi ra đi!\" Tôi hét lớn nhưng hông ai trả lời. \"Lý Hạo!\" Tôi tiếp tục gọi to tên anh ta, tiếng gọi vang xa trong hầm tránh bom. Năm phút sau, tôi phải chấp nhận thực tế Lý Hạo đã biến mất. ","Một phân tích đơn giản cho thấy hai khả năng. <br>1. Li Hao đã quá sợ hãi và bỏ tôi một mình. <br>2. Trong khi tôi không chú ý, nghi phạm đang trốn trong hầm tránh bom đã tấn công Lý Hạo rồi kéo anh ta đi. ","Bất kể trường hợp nào nó cũng không nên xảy ra. Tôi hơi sợ, tự nhủ mình phải bình tĩnh và bình tĩnh. Rút điện thoại ra với bàn tay run rẩy tôi thấy trong này không có tín hiệu. Sẽ không có ai có thể đến giải cứu. Trong hoàn cảnh như vậy, tôi phải dựa vào chính mình. ","Trái tim đập dữ dội, nó gần như nhảy ra khỏi lồng ngực. Chân tôi mềm nhũn, phải dùng tay vịn tường nghỉ ngơi để điều chỉnh trạng thái. Tôi không mong muốn chạm tay vào rêu trên tường, nó rất lạnh và trơn, thật kinh tởm. ","Tôi nhanh chóng thu tay lại, sau khi hít một hơi thật sâu tôi cảm thấy tốt hơn rất nhiều. Sải bước về phía trước, tôi trở lại ngã ba. Suy nghĩ đầu tiên là rời khỏi đây, đi ra ngoài để tìm ai đó. Khi quay lại và chuẩn bị rời đi. Tôi nghe thấy tiếng vật nặng bị kéo trước mặt, một bóng đen vụt qua. Lập tức từ bỏ ý định tìm ai đó tôi không biết sự can đảm đến từ đâu liền lớn tiếng nói."," \"Thằng khốn, dừng lại!\" Tôi hét lên rồi chạy theo. Tôi đuổi theo đến cuối con đường bên trái liền thấy một cánh cửa sắt trước mặt. Không có thêm thời gian để suy nghĩ tôi&nbsp; đẩy cánh cửa ra. Tầm nhìn trước mặt đột nhiên sáng lên. Đây là một nhà kho khổng lồ. Có một số hộp gỗ ở góc cửa đã bị mục nát, chúng chặn tầm nhìn khiến tôi không thể nhìn rõ hơn. ","\"Mày đừng hòng chạy nữa!\" Tôi cầm cây gậy trong tay và sải bước vào. Chưa được bao xa, tôi liền ngửi thấy một mùi quen thuộc - mùi máu!"]