["<br>&nbsp; &nbsp; Đã tan làm rất lâu mà đèn trong văn phòng của anh Ba vẫn sáng, tôi biết anh ấy đang chờ báo cáo khám nghiệm tử thi của tôi.","&nbsp; &nbsp; Tôi nhẹ nhàng gõ cửa, một giọng nói thuần thục, hơi khàn khàn vang lên: “Mời vào!”","&nbsp; &nbsp; Mở cửa đi vào anh Ba đang hút thuốc, trong phòng khói thuốc bay phảng phất, tỏa ra mùi thơm nhàn nhạt.","&nbsp; &nbsp; “Sớm vậy đã xong rồi à!” Thấy tôi bước vào, anh Ba bỏ điếu thuốc trên tay ra.","&nbsp; &nbsp; Tôi mau chóng đưa bản khám nghiệm tử thi, một năm 365 ngày, anh Ba hầu như ngày nào cũng làm thêm giờ, như vậy sớm muộn gì thân thể cũng không chịu đươc, tôi muốn anh ấy về nhà nghỉ ngơi sớm.","&nbsp; &nbsp; Anh Ba nhận lấy báo cáo, cũng chưa xem luôn, thay vào đó, anh ấy nhìn tôi chằm chằm và nói: “Sắc mặt của cậu không tốt lắm, không sao chứ?”","&nbsp; &nbsp; “Không… không sao!” được anh Ba quan tâm, tôi có chút không quen.","&nbsp; &nbsp; “Tuổi trẻ cũng không cần quá gắng gượng, nếu cảm thấy không thoải mái, cứ nói với tôi.” anh Ba cười với tôi, sau đó cúi đầu bắt đầu xem báo cáo khám nghiệm tử thi.","&nbsp; &nbsp; Anh Ba xem xét rất nhanh, chỉ mất vài phút để xem qua, anh ấy đóng bản báo cáo và hỏi tôi: “Cậu nghĩ gì về vụ án này?”","&nbsp; &nbsp; “Tôi nghĩ kẻ sát nhân làm vậy là có chủ đích, tôi không biết mình đã làm gì đắc tội với hắn. Hiện tại tôi đã trở thành mục tiêu của anh ta. Kẻ tình nghi rất khó đối phó, có lẽ là đối thủ khó nhằn nhất mà chúng ta gặp phải trong năm nay.\"","&nbsp; &nbsp; Anh Ba gật đầu và nói: \" Những ngày này, cậu không nên về nhà, sống trong đồn cảnh sát tốt hơn. Phòng hội nghị không tệ, khi còn trẻ tôi cũng thường ngủ ở đó. \"","&nbsp; &nbsp; \" Tôi ... \"Tôi muốn nói nếu kẻ sát nhân đã chú ý đến tôi, không bằng dùng chiêu dụ rắn khỏi hang, biết đâu lại có hiệu quả.","&nbsp; &nbsp; “Chính là nó!” anh Ba kéo ra một chiếc giường gấp từ sau bàn làm việc, đưa nó cho tôi: \"Vị bằng hữu này đã ở bên tôi nhiều năm. Tôi sẽ cho cậu mượn người vài ngày, nhưng cậu phải đối xử tốt với nó.\" Tôi cầm lấy chiếc giường gấp, cảm thấy rất khó xử khi nghe những gì anh Ba nói.","&nbsp; &nbsp; “Tốt rồi,không còn việc gì nữa cậu có thể ra ngoài.” anh Ba không cũng không nói gì thêm, liền đuổi khéo tôi ra ngoài.","&nbsp; &nbsp; Mang theo chiếc giường gấp của anh Ba, tôi bước ra khỏi phòng. Tiểu Kiều chưa rời đi, vẫn đang ở cửa đợi tôi.","&nbsp; &nbsp; “Haha, tôi biết ngay sẽ như vậy mà!” Tiểu Kiều mỉm cười khi nhìn thấy tôi.","&nbsp; &nbsp; “Anh đang cười cái gì vậy?” Tôi thắc mắc.","&nbsp; &nbsp; “Đây là truyền thống của đồn cảnh sát quận Nam Thành. Chỉ những người đã ngủ trên giường gấp của anh Ba mới thực sự là huynh đệ.” Tiểu Kiều đỡ lấy giường, giúp tôi mang vào phòng hội nghị.","&nbsp; &nbsp; Trong lòng tôi có chút xấu hổ, Tiểu Kiều có lẽ cũng cảm thấy điều đó, nên không nói gì với tôi trên đường đi. Tới phòng hội nghị, cô ấy giúp tôi kê giường thật cẩn thận, sau đó nói: \"Đêm nay anh hãy nghỉ ngơi thật tốt, đừng uống rượu với Lôi Chính Long nữa, tôi mua đồ ăn rồi, đặt ở chỗ anh ta, anh mau đi ăn đi.\"","&nbsp; &nbsp; Tôi không có cảm giác thèm ăn, nhưng lại không muốn phụ lòng tốt của Tiểu Kiều.","&nbsp; &nbsp; “Tôi về trước, nghỉ ngơi thật tốt!” Tiểu Kiều cười với tôi rồi rời đi.","&nbsp; &nbsp; Tôi nhìn theo bóng lưng của Tiểu Kiều, nhìn cô ấy biến mất ở cuối cầu thang, sau đó tôi ngã quỵ xuống giường, trong lòng đầy rối bời.","&nbsp; &nbsp; Cô ấy là vết sẹo trong tim tôi, thời gian trôi qua, tôi dần quên đi sự tồn tại và thích nghi với những ngày không có cô ấy. Mối tình đầu ngọt ngào ngày xưa vốn đã nhạt nhòa nay lại bủa vây.","&nbsp; &nbsp; Sau đó Tiểu Kiều lại xuất hiện, người đồng nghiệp đầu tiên tôi gặp ở đồn cảnh sát quận Nam Thành, chúng tôi đã cùng nhau trải qua rất nhiều điều, có thể coi như sống chết có nhau, cô ấy chắc chắn là một bằng hữu đáng tin cậy. Tôi không biết từ bao giờ, cô ấy đặc biệt quan tâm đến tôi, tình cảm của cô ấy, làm sao tôi có thể không biết.","&nbsp; &nbsp; Tôi không thể ngồi yên được nữa, trong lòng càng thêm tắc nghẽn, phải tìm người nói chuyện, lúc này ở trong đồn cảnh sát chắc cũng chỉ có Lôi Chính Long.","&nbsp; &nbsp; Đi đến văn phòng, quả nhiên đèn từ vị trí của hắn vẫn còn sáng. Trước khi nhìn thấy người, tôi đã ngửi thấy mùi thơm của thức ăn.","&nbsp; &nbsp; Nghe thấy tiếng bước chân, Lôi Chính Long ngẩng đầu lên, nhìn thấy tôi liền cười nói: “Sao giờ mới tới, đồ ăn sắp nguội rồi.”","&nbsp; &nbsp; Tôi vốn dĩ không muốn ăn, nhưng ngửi thấy mùi thơm của thức ăn tôi lại cảm thấy đói. Đành ngồi xuống và ăn.","&nbsp; &nbsp; Trong một lúc, cả hai đều không lên tiếng, cứ thế nhét thức ăn vào miệng. Tiểu Kiều đã mua tất cả những đồ ăn này theo khẩu vị của tôi, may thay Lôi Chính Long là một tên không kén ăn. Một bàn đồ ăn đã bị quét sạch bởi hai chúng tôi.","&nbsp; &nbsp; Tôi ợ lên một tiếng, ngồi trên ghế xoa bụng.","&nbsp; &nbsp; Lôi Chính Long vừa xỉa răng vừa vừa hỏi: “Anh vẫn còn vướng bận với cô ấy?”","&nbsp; &nbsp; Tôi gật đầu.","&nbsp; &nbsp; “Tôi thấy cậu chính là đang tự làm mình phiền não!” Lôi Chính Long nghiêm nghị dạy tôi: “Mới chỉ nhìn thấy phía sau, cậu không thể chắc đó là cô ấy. Dù là cô ấy thật, tại sao cô ấy không dừng lại. Nếu trong tim cô ấy vẫn còn có cậu, sao cô ấy không đến tìm cậu? ”","&nbsp; &nbsp; “ Có lẽ… có lẽ… cô ấy có nỗi khổ bất đắc dĩ nào đó.” Tôi chỉ có thể nghĩ ra cách giải thích như vậy.","&nbsp; &nbsp; “Cái rắm nỗi khổ tâm!” Lôi Chính Long nói: “Cậu có thấy ai đó bắt cóc cô ấy không? Cậu có thấy ai đó đang uy hiếp cô ấy không? Mọi chuyện đều là do cậu tự tưởng tượng ra.”","&nbsp; &nbsp; Tôi im lặng, đột nhiên nhớ Lôi Chính Long đã từng nói một câu, liền ngẩng đầu lên hỏi: “Lúc xuống xe anh nói câu kia là ý gì?”","&nbsp; &nbsp; “Tôi… tôi có nói gì sao?” Lôi Chính Long bắt đầu giả ngu.","&nbsp; &nbsp; “Sẽ không có gì thú vị nếu anh cứ như thế này, anh nói những gì thì tự mình rõ nhất.” Lôi Chính Long hẳn là biết nhiều hơn tôi.","&nbsp; &nbsp; Anh ta xấu hổ nói: \"Đúng ra chuyện này không nên nói với cậu, nhưng là cậu hỏi, hiện tại không có người, tôi...\"","&nbsp; &nbsp; \"Nói cho tôi biết , có chuyện gì?\" tôi thúc giục.","&nbsp; &nbsp; Lôi Chính Long đứng dậy nhìn xung quanh, chắc chắn không có ai rồi ghé vào tai tôi nói nhỏ: \"Chuyện này lớn lắm. Anh là bác sĩ pháp y. Anh có biết đội cảnh sát hình sự giải quyết án giết người đều là có chủ trương không?\"","&nbsp; &nbsp; Tôi gật đầu, tất nhiên tôi biết điều này, nhưng điều này có liên quan gì đến phong bì đen, hay thư mời màu đen.","&nbsp; &nbsp; “Theo số liệu do người phát ngôn cảnh sát của chúng ta công bố, trong 31.000 vụ giết người năm ngoái, tỷ lệ phá được án lên tới 87,2%!” Tôi không biết số liệu này có liên quan gì đến chiếc phong bì đen, Lôi Chính Long chắc chắn định lừa tôi.","&nbsp; &nbsp; Thấy tôi có chút sốt ruột, Lôi Chính nói: “Kiên nhẫn nghe tôi nói, tỷ lệ phá án của Sở cảnh sát quận Nam Thành chúng ta trước đây khá cao, gần 100%, nhất là sau khi anh Ba đến, vụ án mạng gần như cũng được giải quyết, cũng không biết từ lúc nào, cái phong bì đen này đột nhiên xuất hiện, vụ án mạng liên quan đến nó rất rắc rối khó phá, mặc dù một số vụ án đã được giải quyết và bắt được kẻ giết người, nhưng các chứng cứ không hoàn chỉnh, rất nhiều hiện trường có dấu vết xuất hiện của người thứ ba. \"","&nbsp; &nbsp; Tôi đã rất sửng sốt. Điều này rất giống với trường hợp đầu tiên tôi gặp phải tại nơi làm việc. Tôi liền thúc giục Lôi Chính Long nói nhanh hơn.","&nbsp; &nbsp; \"Anh Ba là một người không chịu thừa nhận thất bại. Anh ấy đã thử mọi cách nhưng vẫn không hiểu phong bì đen có ý nghĩa gì, chỉ mơ hồ cảm thấy rằng phong bì không phải của một người, mà nó có thể đại diện cho một nhóm người. Lúc đó anh Ba còn có một bằng hữu, cả hai người họ cùng theo đuổi vấn đề. Họ có thể đã đe dọa đến ai đó, nên cũng đã nhận được một thư mời màu đen. Anh Ba không biết, đối tác của anh ấy đã bí mật giấu thư mời, kết quả không lâu sau người này biến mất. \"","&nbsp; &nbsp; Tôi ngây người. Trải nghiệm này có vẻ quen thuộc. Mối tình đầu của tôi cũng nhận được một thứ tương tự và sau đó biến mất một cách kỳ lạ.","&nbsp; &nbsp; Lôi Chính Long tiếp tục kể: \"Anh Ba đã điều tra rất lâu nhưng vẫn chưa tìm ra manh mối. Đồng đội của anh ấy là lính đặc nhiệm đã nghỉ hưu. Người bình thường hoàn toàn không phải là đối thủ, thế nhưng người này cứ như vậy mà biến mất, tuy nhiên chuyện này vẫn chưa kết thúc, về sau thỉnh thoảng lại có người nhận được một lá thư mời màu đen rồi biến mất, tuy nhiên đây là chỉ là lời đồn, cũng không biết là thật hay giả. Nhưng tôi đã từng tận mắt thấy một lần, đó là người cuối cùng của phòng pháp y số hai!\"","&nbsp; &nbsp; Tôi nghe nói việc với phòng pháp y số 2 có quan hệ liền hỏi: \"Có phải ngay trước khi tôi đến làm việc không? Thảo nào khi mới đến phòng pháp y số 2 tôi cảm thấy không ổn\". Lôi Chính Long nói tiếp: \" Anh ấy là một bác sĩ pháp y kỳ cựu đã làm việc hơn 20 năm, có kinh nghiệm cực kỳ dày dặn. Tuy nhiên anh ấy ít giao tiếp với mọi người, luôn giữ mình trong phòng pháp y. Tôi đã gặp qua một vài lần. Đồng nghiệp của tôi nói rằng anh ấy đã nhìn thấy quá nhiều vụ án giết người, nhìn thấy sự xấu xa trong bản chất con người, nên nội tâm có chút không bình thường. \"&nbsp; ","&nbsp; &nbsp;&nbsp; \"Vậy làm thế nào mà anh ấy biến mất? \"Đây là mấu chốt của vấn đề.&nbsp; ","&nbsp;&nbsp; “Tôi cũng không biết!” Câu trả lời của Lôi Chính Long khiến tôi cảm thấy bất lực"]