["<br>Trong một trạng thái hôn mê, tôi cảm thấy như có ai đó đang di chuyển mình.","Tôi không biết mình đã hôn mê bao lâu ý thức dần hồi phục chút một. Tôi từ từ mở mắt, mắt vẫn đau. Những gì tôi thấy là một hình ảnh kỳ lạ.","Mặt trời lặn, có một khoảng không gian màu xám giữa trời và đất, không một ai trên đường . Tôi chợt rùng mình mặt bàng hoàng, lông mày nhíu lại, dường như có thứ gì đó chuyển động trong góc sáng mờ.","Nhịp tim bắt đầu tăng, tinh thần tôi có chút lo lắng. Mọi thứ đều khác so với dự tính của tôi. Nơi này thực sự hơi kỳ lạ. Có một thứ gì đó không thể lan truyền trong không khí.","Vừa rồi tôi còn ở khu ngoại ô, sao bây giờ lại ở đây? Còn Tiểu Kiều đâu? Có lẽ tôi đã bị đánh gục rồi bị ném ở đây.","Tiếp tục di chuyển về phía trước tôi nhìn thấy một số nhà cao tầng từ xa, vì ánh sáng mờ, đường nét không rõ ràng, khiến cho tôi cảm thấy nó rất nguy hiểm và bí ẩn.","Tiến lên phía trước, gần tòa nhà bị bỏ hoang, con đường đã biến mất. Trước mặt tôi là một đám cỏ dại với chiều cao bằng nửa người. Những chiếc lá xanh nhìn như giọt nước, gió thổi những ngọn cỏ rung rinh như một đại dương xanh.","Tôi ngồi xuống để quan sát cẩn thận, có một vài đám cỏ bị giẫm nát dẫn đến cửa tòa nhà bỏ hoang. Đây là dấu vết cho thấy có người đi qua đây đã làm gẫy những cây cỏ này. Có vẻ như có một số người đã ở chỗ này cách đây không lâu.","Có phải là Tiểu Kiều? Hay đó là xác chết của kẻ giết người? Điều đó rất có thể, xung quanh chỗ này khá hoang vắng. Tiểu Kiều có thể gặp nguy hiểm, tôi không có thời gian để cân nhắc liền tiến vào bãi cỏ.","Xào xạc ... xào xạc ...","Đi trên cỏ, cảm giác mền mại dưới chân, tôi luôn cảm thấy mình đang bước lên một thứ gì đó. Xung quanh vẫn im lặng, thậm chí ngay cả tiếng côn trùng cũng không có, chỉ nghe thấy tiếng bước chân xào xạc. Ánh sáng dần tắt, màn đêm bao phủ mọi nơi. Bầu trời ảm đạm không có mặt trăng hay bất kỳ ngôi sao nào.","Đi đến cửa tòa nhà bỏ hoang, tôi nhìn lên bầu trời tối, đưa tay phải ra, cầu nguyện trong miệng , \"Chúa phù hộ cho Tiểu Kiều không xảy ra việc gì.\"","Cánh cửa của tòa nhà là một cánh cửa gỗ kiểu cũ được phủ một lớp sắt. Sau nhiều năm bị rửa trôi, sơn đỏ trên cánh cửa gần như biến mất, mặt tiền bị lốm đốm, tấm sắt cũng bị rỉ sét. Với một cú đẩy, cánh cửa gỗ tạo ra âm thanh ọp ẹp, chuỗi sắt đập vào nhau tạo ra âm thanh rõ nét.","Nhìn kỹ, trên tay cầm bên trong cánh cửa treo một sợi xích bằng hai ngón tay và một cái khóa lớn dưới dây xích. Đây là chiếc khóa lớn nhất tôi từng thấy.","Tôi đưa tay ra, chạm vào nó, cảm giác lạnh lẽo truyền đến đầu ngón tay, một hơi lạnh tràn vào cơ thể, giữa tiết trời mùa hè tôi rùng mình. Rút ngón tay ra và quan sát, có nước trên ngón tay. Sự ẩm ướt ở nơi này thực sự nặng. Hôm nay trên người tôi không mang theo bất kỳ dụng cụ nào, dường như tôi phải tìm lối khác, vòng ra phía sau đi dọc theo tòa nhà bỏ hoang được vài bước tôi dừng lại. Nơi này trông giống như một lớp học với lan can sắt được lắp đặt trên cửa sổ. Bề mặt bị lốm đốm bởi hơi ẩm, các vết rỉ sét đỏ rơi xuống đất. Có thể thấy một cách mờ nhạt rằng lan can có màu trắng không còn phù hợp với cửa sổ màu xanh lá cây, rõ ràng nó đã được làm lại sau đó.","Sau khi dùng tay lắc vài lần, lan can sắt vẫn không di chuyển. Đã nhiều thời gian trôii qua nó vẫn rất chắc chắn.","Nhìn xung quanh, những cửa sổ ở tầng một đều có lan can, thậm chí cả tầng hai, tầng ba, trên đỉnh tòa nhà, và ngay cả những cửa sổ nhỏ chưa đầy nửa mét cũng được trang bị lan can. Nếu đây là lớp học thì biện pháp bảo vệ này có vẻ hơi quá. Có thể nói rằng tòa nhà cũ này vẫn còn ẩn giấu những bí mật? Không thể đi qua cửa sổ, chỉ có thể nghĩ cách khác.","Đầu tiên, hãy cùng xem bên trong phòng có những gì. Kính cửa sổ được phủ một lớp bụi dày. Khi chạm vào bằng tay, có thể vẽ lên đó . Vẫn còn các mảng mờ chưa rõ ràng.","Tôi lấy ra một chiếc khăn giấy từ trong túi của mình, lau thật mạnh vài lần để làm sạch một lớp bụi dày. Tôi có thể mơ hồ nhìn thấy khung cảnh trong phòng. Bên trong là một lớp học với bàn và ghế dài. Một lớp bụi dày phủ lên chúng, nhưng vì khoảng cách và các vấn đề khác mọi thứ không rõ ràng lắm.","Tôi luôn thấy mình có một cảm giác chính xác, phải có một cái gì đó trong căn phòng này. Tôi tin vào khả năng của mình, ít nhất cho đến nay, tôi chưa phạm sai lầm.","Có một vũng nước nhỏ trên mặt đất, cúi người xuống và nhúng một ít nước bằng khăn giấy lau nó với tốc độ nhanh hơn. Hầu hết các ô kính đều được lau sạch. Những giọt nước và bụi chảy xuống kính, tạo thành một hình ảnh biến dạng.","Qua tấm kính, tôi thấy hơi lạ, nó khác một chút so với khung cảnh tôi vừa thấy.","Khi không có nước chảy xuống, mắt tôi nhìn thấy một cảnh tượng kỳ lạ khác thường qua kính. Sợ hãi giống như một chiếc búa tạ, nó đánh mạnh vào cơ thể tôi. Ngay lúc đó, tôi dường như ngừng thở, thời gian cứ kéo dài vô tận trong nỗi sợ hãi tột độ. Một giây trôi qua dài như một thế kỷ não tôi trống rỗng. Tôi không chắc mình có nhìn thấy nó hay không.","Đằng sau tấm kính, là một khuôn mặt nhợt nhạt khác thường, làn da xuất hiện một màu trắng xám kỳ lạ. Trông giống như da của một người bị chết đuối ngâm trong nước vài ngày. Tuy nhiên đây không phải là điều đáng sợ nhất. Tôi cảm thấy ra đầu mình ngứa ran khi xuất hiện một màu đỏ kỳ lạ và đáng sợ, nó dường như vẫn phát ra một chút ánh sáng trong khung ảnh mờ ảo nhìn chằm chằm vào tôi như muốn giết người.","Mồ hôi trên người tuôn ra như tắm, đôi mắt đáng sợ đó không mang bất kỳ cảm xúc nào, nó giống như đôi mắt của một con thú. Đây là lần thứ ba tôi thấy đôi mắt đỏ như máu này.","Tôi không biết đã trải qua bao lâu. Một cơn gió đêm thổi qua làm tôi run rẩy. Tôi cảm thấy khó chịu với cơ thể bị ướt và dính. Quần áo ướt đẫm mồ hôi lạnh, bám chặt vào cơ thể. Tôi dần phục hồi, đôi mắt trong cửa sổ đã biến mất!","\"Lưu Tiểu Thạch ... Lưu Tiểu Thạch ...\" Tôi nghe thấy một giọng nói gọi tên tôi,<br>Hình như nó là giọng của Tiểu Kiều.","\"Tiểu Kiều, cô có ở đây không?\" Tôi hét to.","Đột nhiên trong miệng truyền đến một mùi lạ, mặn và hôi. Cơ thể run rẩy, cảnh tượng trước mắt tôi rung chuyển, lan rộng như một làn sóng nước.","Khung cảnh trước mắt tôi biến mất, mọi thứ trở lại với bóng tối.","\"Lưu Tiểu Thạch, anh còn sống không? Cần phải rời đi nếu không chúng ta sẽ chết.\" Giọng nói của Tiểu Kiều lại vang lên trong tai.","\"Tôi ... tôi ... Đang ở đâu vậy?\" Tôi mở mắt ra trời tối đã tối.","Tiểu Kiều hét lên:\" Công ty hạt giống, hắn vẫn còn có thể ở đây!\"","\"Có chuyện gì xảy ra vậy?\" Tôi đứng dậy khỏi mặt đất, đầu vẫn đau nhức. Khung của máy tính phát ra âm thanh ù ù, ánh đèn huỳnh quang mờ từ màn hình chiếu sáng một khu vực nhỏ.","\"Anh thực sự vô dụng trong hai chiêu bị hắn hạ gục, kém hơn cả tôi!\"","Tôi nghĩ ngay về người đàn ông mặc đồ đen lao đến lo lắng hỏi. \"Cô không sao chứ, Tiểu Kiều?\"","\"Tôi không sao, nhanh lên cởi trói cho tôi.\"","Tôi thấy Tiểu Kiều bị trói trên ghế. Lắc đầu vài lần, tôi nhận ra rằng những hình ảnh vừa nãy đều là ảo giác lúc tôi hôn mê. Thật kỳ lạ, tại sao tôi lại thấy hình ảnh như vậy. Trong ký ức của tôi không hề có những thứ này. Theo tâm lý học, dường như tôi đã bị ảnh hưởng bởi một loại tác động nào đó trước khi tôi mơ thấy những hình ảnh này.","\"Này, anh đang làm gì vậy?\" Tiểu Kiều lo lắng, cô ấy vẫn đang bị trói.","\"Mọi chuyện ổn rồi.\" Cần phải nhanh lên để tháo dây cho Tiểu Kiều.","Tiểu Kiều phàn nàn: \"Nhanh lên, cánh tay của tôi bị đau!\"","\"Chuyện gì đã xảy ra sau khi tôi hôn mê?\" Đây là những gì tôi muốn biết.","\"Anh vội vã chạy lên vồ lấy hắn, và bị hắn hạ gục trong vòng hai nốt nhạc(đoạn này mình chém gió đấy ahihi), điều đó thực sự đáng xấu hổ. Tôi muốn giúp anh, sau đó tôi cũng bị choáng. Khi tỉnh dậy, tôi thấy anh đã nằm trên mặt đất.\"","Tôi thấy rất kỳ lạ khi kẻ giết người hạ gục chúng tôi rồi để chúng tôi đi.","\"Nhanh lên!\" Tiểu Kiều giục tôi. \"Sao tôi luôn cảm thấy có một cái gì đó đằng sau lưng.\"","Tôi cũng cảm thấy có một cái gì đó đằng sau Tiểu Kiều. Khi Tiểu Kiều di chuyển, cô ấy tạo ra một âm thanh nhấp chuột phía sau.","Bộp! Một thứ gì đó màu trắng rơi vào vai Tiểu Kiều.","Qua ánh sáng huỳnh quang mờ nhạt của máy tính, tôi thấy một mảnh xương trắng, đó là xương người.","\"Cái gì ... cái gì ... cái gì?\" Tiểu Kiều kinh hoàng. Cô thực sự không thể tin được thứ mình nhìn thấy.","Tôi lấy xương sang một bên. Xương rất nhẹ, vỏ xương mỏng, mật độ xương nhỏ và chính xác đây là xương của phụ nữ."]