["<br>&nbsp; &nbsp; Rốt cuộc mối quan hệ giữa những người này là gì? Tôi hơi bối rối. Rõ ràng đây không phải là lần đầu tiên họ gặp nhau, nhưng khi gặp, họ lại giả bộ không quen biết, tỏ vẻ không quan tâm. Khi nghe có người xảy ra chuyện họ lại vô cùng khẩn trương, tình huống này rốt cuộc là gì?","&nbsp; &nbsp; Tiểu Kiều cũng hoang mang không kém, liếc nhìn tôi với một dấu hỏi chấm trên mặt.","&nbsp; &nbsp; Thấy chúng tôi không nói gì, Vũ Ba hỏi lại, lần này giọng anh ta to hơn, ngữ điệu so với lần đầu cao hơn ba phần, giọng có chút kích động. \"Nói cho tôi biết, chuyện gì đã xảy ra với hai chị em đó, mau nói đi!\"","&nbsp; &nbsp; \"Anh bình tĩnh lại đi. Chuyện đã xảy ra giờ không còn cách gì có thể cứu vãn được, nếu anh thực sự muốn làm gì đó cho họ, hãy nói cho chúng tôi những gì anh biết, cảnh sát sẽ bắt được kẻ giết người! \"Tôi đề cao cảnh giác, nếu như những người này đột nhiên nổi khùng, tôi phải giữ an toàn cho Tiểu Kiều. ","&nbsp; &nbsp; Vũ Ba ngay lập tức ngây người, những giọt nước mắt không ngừng tuôn rơi, trong miệng khẽ lẩm bẩm: \"Đã chết, họ thực sự cứ vậy mà chết sao, không thể nào... không thể nàooo...\"","&nbsp; &nbsp; Tôi nhanh chóng viết manh mối này vào quấn sổ, hai người đã chết là chị em. Tại sao trong quá trình điều tra lại không ai phát hiện ra điểm này?","&nbsp; &nbsp; Mau chóng viết xong câu này, tôi bắt đầu quan sát biểu cảm của năm người họ.","&nbsp; &nbsp; Thật kỳ lạ, chỉ có một, hai người trên nét mặt tỏ ra vẻ bi thường, đa số những người còn lại đều sợ hãi.","&nbsp; &nbsp; Trí Quân vẫn vô cảm, nhưng tôi nhận thấy những ngón tay của anh ta khẽ run lên, khóe miệng cũng co giật vài lần, điều này cho thấy mâu thuẫn tâm lý bên trong anh ta khá dữ dội.","&nbsp; &nbsp; Trương Tiểu Hùng gầm lên giận dữ: \"Ai, ai đã giết họ, tôi phải trả thù.\"","&nbsp; &nbsp; Mắt tôi sáng lên, từ đầu tôi không đề cập rõ ràng về vụ án giết người, nhưng tại sao Trương Tiểu Hùng lại chắc chắn hai người họ là bị giết? Người này tính cách có chút lỗ mãng, nếu được hỏi một mình, anh ta chắc chắn sẽ văng tục.","&nbsp; &nbsp; <br>Tiểu Kiều đúng như tôi nghĩ, cô ấy cũng đã viết tên Trương Tiểu Hùng trong quyển sổ giống tôi.","&nbsp; &nbsp; Phản ứng của anh em Bạch Tiểu Bạch và Bạch Tiểu Cường là đặc biệt nhất. Đôi mắt của hai người này trao đổi với nhau rất lâu, bàn tay cũng nắm chặt lại với nhau. Dường như không có mối quan hệ nào giữa họ và hai người đã chết.","&nbsp; &nbsp; Tôi luôn cảm thấy mối quan hệ của hai anh em nhà này so với mối quan hệ anh em của những người khác có chút không giống, nhưng cụ thể là gì tôi không thể nói ra được, đây là bản năng của tôi.","&nbsp; &nbsp; Tiểu Kiều muốn lên tiếng, tôi nhẹ nhàng kéo tay cô ấy ra hiệu chờ đợi. Tốt hơn là để họ có thời gian suy nghĩ.","&nbsp; &nbsp; Tiểu Kiều hiểu ý tôi liền không nói gì, nhưng mặt cô ấy đã đỏ lên.","&nbsp; &nbsp; Năm phút sau, tôi mở miệng nói ra: \"Tôi nghĩ mọi người nên nghĩ về việc này, hãy nói tất cả với chúng tôi những gì các vị biết!\" Mọi người nhìn nhau, ngừng nói chuyện. Căn phòng trở nên yên tĩnh.","&nbsp; &nbsp; Xem ra phải tiếp tục gây áp lực lớn hơn mấy người này mới chịu mở miệng, tôi dứt khoát nói: \"Các vị có thể chọn cách im lặng, trước đó cảnh sát cũng đã tìm thấy một số manh mối. Vụ án này có liên quan đến làng Nhai Sơn, từ khi chúng tôi phát hiện trong hồ có xương gãy sau đó liền người chết, ở giữa nhất định phải có mối liên hệ nào đó \"","&nbsp; &nbsp; Tiểu Kiều nói tiếp:\" Cảnh sát đã điều tra tài liệu, lúc trước thôn Nhai Sơn cũng không hề có vụ án ngoài ý muốn nào, vậy mà trong hồ lại có xương, rốt cuộc là vì sao \".?","&nbsp; &nbsp;&nbsp; Khi nói đến những chiếc xương trong hồ, biểu hiện của năm người này không mấy tự nhiên.","&nbsp; &nbsp; \"Aizxx!\" Tôi thở dài và nói: \"Dường như tất cả mọi người đều sợ hãi, không ngờ lá gan của mọi người lại nhỏ như vậy.\"","&nbsp; &nbsp; \"Cậu nói ai gan nhỏ!\" Trương Tiểu Hùng lập tức nổi quạo, lớn tiếng nói: \"Có cái gì không thể nói, bất quá không phải chỉ là lời nguyền của làng Nhai Sơn thôi sao? Tất cả mọi người đã rời khỏi làng Nhai Sơn lâu như vậy, lời nguyền vẫn chưa ứng nghiệm, các người còn sợ hãi ư?\"","&nbsp; &nbsp; \"Sao anh có thể nói ra\" Bạch Tiểu Bach sắc mặt lập tức tái như tờ giấy. Gần như hét lên khi nói câu này.","&nbsp; &nbsp; Tôi đã nghĩ về nhiều khả năng, nhưng như thế nào cũng chưa từng nghĩ tới mấy người này sẽ nói đến việc lời nguyền. ","&nbsp; &nbsp; Tiểu Kiều cũng rất ngạc nhiên, cô ấy mở hồ sơ của những người ở đây rồi tìm cột học vấn. Trong số những người này, trình độ học vấn thấp nhất là của Trương Tiểu Hùng, nhưng cũng là bằng đại học. Làm sao anh ta có thể tin vào một điều hoang đường như vậy. ","&nbsp; &nbsp; Trừ khi ... trừ khi ... lời nguyền này vô cùng đáng sợ, hơn nữa nó đã từng ứng nghiệm. ","&nbsp; &nbsp; \"Anh có thể cho tôi biết lời nguyền này là gì không?\" Tôi hỏi.","&nbsp; &nbsp; Tiểu Kiều cũng đang mong chờ. Những câu chuyện về lời nguyền chúng tôi đã được nghe quá nhiều, nhưng đây là lần đầu tiên tôi cùng Tiểu Kiều gặp một lời nguyền trong thực tế.","&nbsp; &nbsp; Phản ứng của Bạch Tiểu Bạch có chút quá khích, cô ấy dành nói trước: \"Không thể nói, nói ra sẽ chết, lời nguyền sẽ giết anh!\" ","&nbsp;&nbsp; \"Em đang nói gì vậy!\" Bạch Tiểu Cường nhanh chóng che miệng em gái mình.","&nbsp; &nbsp; Bạch Tiểu Bạch vùng vẫy gạt tay anh trai mình ra, tức giận nói: \"Tại sao tôi không cho em nói, sự thật chính là như vậy, ở đây có ai dám nói mình không tin điều đó không. Từ sau khi rời khỏi làng Nhai Sơn các người có ai từng dám trở về ư?\"","&nbsp; &nbsp; Sau câu hỏi của Bạch Tiểu Bạch Tiểu Bạch, những người khác đều cúi đầu.","&nbsp; &nbsp; Đánh giá từ phản ứng của năm người, tôi đoán một phần của lời nguyền là mọi người không thể quay lại khi rời khỏi làng Nhai Sơn. Không có gì ngạc nhiên khi có rất ít người ở làng Nhai Sơn đến thành phố để làm việc. Tôi đang mong đợi để có được nhiều thông tin hơn.","&nbsp; &nbsp; Sau khi im lặng một lúc, Vũ Ba nói: \"Lời nguyền không phải là không thể nói, vì đã có người chết, chúng ta nên tiết lộ nội dung của lời nguyền.\"","&nbsp; &nbsp; Tiểu Kiều nói: \"Các vị không cần phải lo lắng về vấn đề an toàn, cảnh sát sẽ bảo vệ mọi người. Phải! Không có lời nguyền nào cả! \"Tiểu Kiều kiên định nói.","&nbsp; &nbsp; \"Nhưng đã có người chết, đúng không?\" Bạch Tiểu Cường hỏi lại.","&nbsp; &nbsp; Tôi có chút hiểu ý tứ trong lời nói của Tiểu Cường. Cho dù lời nguyền là thật hay giả, cũng đã có người chết. Tôi có chút bối rối, ngoài sự giải thích là lời nguyền, tại sao khi rời khỏi thôn mọi người sẽ chết?","&nbsp; &nbsp; \"Hãy để tôi nói đi!\" Vũ Ba hít một hơi thật sâu, như thể sắp đưa ra một quyết định quan trọng. Thời gian dần trôi qua anh ta chậm rãi nói: \"Tôi ngược lại muốn xem bộ mặt thật của lời nguyền là gì!\"","&nbsp; &nbsp; Tôi rất phấn khích, nhưng trên khuôn mặt không để biểu hiện bất cứ thứ gì ra ngoài, cuối cùng cũng có một chút đột phá.","&nbsp; &nbsp; \"Tôi có thể uống một ít nước không?\" Vũ Ba đứa ra yêu cầu.","&nbsp; &nbsp; \"Tất nhiên rồi!\" Tôi vừa đồng ý Tiểu Kiều đã chạy ra ngoài lấy một chai nước khoáng vào đây.","&nbsp; &nbsp; Vũ Ba mở nắp chai, một hơi uống hết hơn phân nửa chai nước. Sau một thời gian dài thở ra, biểu cảm trên khuôn mặt anh trở nên thả lỏng, giống như gánh nặng đè lên cơ thể trong nhiều năm cuối cùng đã được tháo xuống.","&nbsp; &nbsp; Tôi mở bút ghi âm, Tiểu Kiều cùng đã sẵn sàng công việc ghi chép. ","&nbsp; &nbsp; Vũ Ba bắt đầu diễn giải: \"Tôi cũng không nhớ rõ lời nguyền bắt đầu xảy ra từ khi nào. Tôi rời làng Nhai Sơn với mẹ khi còn rất nhỏ. Trên đường rời đi, mẹ có kể cho tôi nghe một câu chuyện. Có thể nói rằng hồi đó làng Nhai Sơn rất nghèo vì địa hình xa xôi, bao quanh đều là núi. Vào thời điểm đó, xã hội bắt đầu thay đổi, nghèo đói sẽ bị người khác coi thường, cậu sẽ bị cười nhạo khi không có tiền. Trong thôn vài người trẻ tuổi vì kiếm tiền nên đã rời khỏi làng, đến vài năm sau vẫn không có tin tức gì của họ. Khoảng năm, sáu năm sau, một người phụ nữ trở về một mình, nhưng cô ta cái gì cũng không nói. Ngay sau khi cô ta trở về không lâu, trong làng bỗng xuất hiện mộ căn bệnh lạ. Dân làng đều nói rằng đó là người phụ nữ này xúi quẩy, mang về những thứ ô uế. Không lâu sau, người phụ nữ này cũng bị bệnh, hơn nữa còn vô cùng nghiêm trọng, nhưng trong thôn không ai quan tâm đến cô ta. Cuối cùng, tôi không biết cô ta chết vì bệnh hay vì bị bỏ đói. Trước khi chết, người phụ nữ này đã điên cuồng nguyền rủa dân làng, nguyền rủa làng Nhai Sơn. Nếu ai rời khỏi làng người đó sẽ chết.\"","&nbsp; &nbsp; Câu chuyện không hề dài, chỉ trong ít phút đã kết thúc. Sau khi Vũ Ba nói xong, anh trở nên bình tĩnh hơn. Bốn người kia trạng thái cũng không quá tốt.","&nbsp; &nbsp; Sau vài phút im lặng, Trí Quân lên tiếng. \"Tuổi của tôi so với mọi người là lớn hơn, vì vậy có một số chi tiết tôi cũng nhớ rõ hơn, Tiểu Ba nói không sai, chỉ có một chút thiếu sót so với lời nguyền mà tôi nhớ. Người phụ nữ này dường như còn có một đứa con khi cô ấy trở về.\"","&nbsp; &nbsp; \"Là trai hay gái? \"Tiểu Kiều hỏi.","&nbsp; &nbsp; Trí Quân lắc đầu \"Tôi không biết. Khi người phụ nữ trở về làng, tôi đứng từ rất xa chỉ nhìn thoáng qua nên không thấy rõ.\"","&nbsp; &nbsp; Tôi hỏi: \"Vậy chuyện gì xảy ra khi người phụ nữ đó chết?\"","&nbsp; &nbsp; \"Sau khi người phụ nữ chết, dân làng không cho chôn cất, đem xác cô ta ném xuống hồ,&nbsp; đứa trẻ kia cũng không ai nhìn thấy nữa, người ta nói rằng có thể nó đã chết. \"","&nbsp; &nbsp; Trong hồ! Tôi có một chút phấn khích, đây có phải là lý do tại sao chúng tôi tìm thấy xương gãy? Câu chuyện về lời nguyền có thể hơi khác, nhưng chúng tôi đã tiến một bước lớn đến sự thật.","&nbsp; &nbsp; Tiếp theo có một công việc rất quan trọng mà chúng tôi phải làm đó là xác minh tính xác thực của lời nguyền. Tất nhiên, cách tốt nhất là nên nói chuyện trực tiếp với dân làng Nhai Sơn. "]