["&nbsp; &nbsp;&nbsp; “Tất nhiên rồi!” Tôi gật đầu. Trong cuộc họp tuần trước, anh Ba đã đề cập đến trường hợp này. Trong vòng chưa đầy nửa năm, năm tiếp viên hàng không đã biến mất. Trước đây, nó được xếp vào trường hợp mất tích thông thường, nhưng khi anh Ba xem qua hồ sơ, anh ấy đã phát hiện ra mối liên hệ giữa các vụ án.","&nbsp; &nbsp; Năm người phụ nữ mất tích đều có cùng chiều cao, dáng người giống nhau, tóc dài, da trắng và ngoại hình tương tự. Kẻ tình nghi phạm tội có thể là cùng một người.","&nbsp; &nbsp; Khi Tiểu Kiều nói vậy, tôi quay lại nhìn cô tiếp viên hàng không đang khóc rất giống với những tiếp viên hàng không mất tích. Tôi hiểu ra Tiểu Kiều muốn tôi điều tra vụ việc.","&nbsp; &nbsp; “Aizx, cô muốn tôi tìm manh mối từ vết thương, không phải để tôi kiểm tra…”","&nbsp; &nbsp; Trước khi kịp nói xong, Tiểu Kiều đỏ mặt nói: “Anh nghĩ hay lắm, cho dù anh muốn, người ta cũng không để anh kiểm tra đâu! ”","&nbsp; &nbsp; Tôi thực sự đã nghĩ quá nhiều, quay đầu lại, tôi thấy Lôi Chính Long đang toe toét cười một cách ngốc nghếch với mình.","&nbsp; &nbsp; \"Anh cười cái gì? Lấy khẩu cung xong rồi hả?\" Tôi không dám chọc giận Tiểu Kiều, nhưng với Lôi Chính Long thì hoàn toàn khác.","&nbsp; &nbsp; \"Đương nhiên, còn là tự mình ghi lại đó, cậu mau khám nghiệm thương tích xem có tìm ra được gì không. Nhanh lên, bọn họ lát nữa còn phải đến cục thành phố, chậm trễ không ai chịu trách nhiệm đâu?\"","&nbsp; &nbsp; \"Tại sao lại phải đi cục thành phố? ”Ngay sau khi những lời này được nói ra, tôi biết rằng câu hỏi đó không cần thiết. Tại sao lại phải đến cục thành phố, đương nhiên là để kiểm tra chất dịch trong cơ thể rồi.","&nbsp; &nbsp; Tôi cúi đầu trở lại phòng pháp y, đeo găng tay cao su và đi đến trước mặt nữ nạn nhân.","&nbsp; &nbsp; Dưới sự an ủi của đồng nghiệp, người phụ nữ này đã ngừng khóc, nhưng trên khuôn mặt vẫn còn vương những giọt nước mắt. Cô ta ngẩng đầu lên liếc tôi một cái, sau đó lập tức cúi xuống, hơn nữa còn đỏ mặt.","&nbsp; &nbsp; Cô tiếp viên hàng không vừa nói chuyện với tôi, hỏi: “Chúng tôi có cần phải tránh ra chỗ khác không?”","&nbsp; &nbsp; “Không cần, sẽ rất nhanh thôi.” Tôi đưa tay kéo kính lúp cẩn thận quan sát vết bầm tím trên cổ, có dấu ngón tay, điều này cho thấy hung thủ đã dùng một lực rất mạnh. Bởi vì có thể liên quan đến một vụ án lớn, tôi lấy máy ảnh ra cẩn thận chụp lại từng vết bầm.","&nbsp; &nbsp; Làn da của nạn nhân rất trắng nên mọi vết bầm đều hiện lên rõ ràng.","&nbsp; &nbsp; Nạn nhân rất buồn, nhưng cô ấy đã hợp tác hết mức có thể với công việc của tôi. Ngoài cổ, còn có những vết sẹo ở lưng, ở bụng và dưới đùi. Tôi nghĩ những bộ phận này không thích hợp để kiểm tra nên đã gọi Tiểu Kiều vào để cô ấy hoàn thành việc thu thập những bằng chứng cuối cùng.","&nbsp; &nbsp; Tôi kiểm tra các bức ảnh, Tiểu Kiều đã làm rất tốt, cô ấy đã đạt đến trình độ chuyên nghiệp.","&nbsp; &nbsp; “Nếu không còn vấn đề gì, cô có thể đến cục thành phố rồi.” Tôi rất muốn an ủi cô gái này vài câu, nhưng nhìn cô ấy khóc đỏ hết cả hai mắt, tôi lại không nói được.","&nbsp; &nbsp; “Các anh nhất định phải phá được án, bắt tên cầm thú kia” Bạn đồng nghiệp của nữ nạn nhân giận dữ hét lên.","&nbsp; &nbsp; “Nhất định!” Tôi chỉ có thể gật đầu một cách máy móc.","&nbsp; &nbsp; \"Các người yên tâm, đây là bác sĩ pháp y trẻ nhất và triển vọng nhất trong cục của chúng tôi. Anh ấy đã giải quyết vô số vụ án lớn nhỏ trong nửa năm làm việc, và được biết đến như khắc tinh của bọn tội phạm\", Tiểu Kiều kỳ lạ nói.","&nbsp; &nbsp; Đây rõ ràng là một lời chế giễu, nhưng không phải ai nghe cũng hiểu. Tiếp viên hàng không bị tôi chất vấn vừa rồi đến nói: \"Anh đẹp trai, tôi tên là Trương Tiểu Hoa, cho số đi, nếu tôi nhớ ra điều gì còn thể liên lạc với anh.\"","&nbsp; &nbsp; Không ngờ lại có một tiếp viên hàng không có cái tên này, yêu cầu của cô ấy không có gì quá đáng nên đã cho cô ấy số điện thoại. Tôi không để ý rằng Tiểu Kiều đang nhìn chằm chằm vào mình, ánh mắt lộ rõ sát khí.","&nbsp;&nbsp; (Tiểu Hoa là ai tôi sẽ không nói cho mọi người biết đâu, đương nhiên không phải là chị Tiểu Hoa chân dài này rồi mà là chị khác cơ)","&nbsp; &nbsp; Sau khi tiễn các tiếp viên hàng không, Tiểu Kiều cũng rời đi, phòng pháp y số hai cuối cùng cũng yên tĩnh trở lại. Lôi Chính Long đang muốn bỏ chạy liền bị tôi kéo lại: “Chuyện quái gì đang xảy ra vậy, nói cho tôi biết đi.”","&nbsp; &nbsp; Lôi Chính Long ngắn gọn giải thích: “Nhóm tiếp viên hồi nãy vừa mới đến thành phố của chúng ta ngày hôm qua và sống trong một khách sạn ở thành phố. Vào sáng sớm, nghi phạm đã đột nhập vào phòng của cô gái kia. Mặc dù cô gái cố gắng chống cự hết sức nhưng nghi phạm vẫn giở trò đồi bại. Sau đó, hắn muốn đưa cô gái đi thì bị đồng nghiệp phát hiện cô gái này mới may mắn thoát nạn. \"","&nbsp; &nbsp; \"Anh nghĩ rằng việc này có liên quan gì đến việc mất tích của tiếp viên không? “Tôi hỏi.","&nbsp; &nbsp; \"Cũng khó nói!\" Lôi Chính Long chép miệng chậc lưỡi nói ra: \"Chúng tôi đã truy xuất được video giám sát khách sạn. Nghi phạm là một người lão luyện. Cô gái kia vì quá hoảng sợ nên không nhớ rõ đặc điểm của nghi phạm. Vụ án này có một chút rắc rối. Nếu có thể phát hiện ra tinh dịch trong cơ thể thì sẽ dễ dàng hơn. \"","&nbsp;&nbsp; \"Khó phá cũng phải phá. Phải bắt được con quái vật đã làm tổn thương cô gái. \" ","&nbsp;&nbsp; Lôi Chính Long nói đùa,\" Sao anh lại kích động như vậy? Không phải đã vừa ý cô nào rồi chứ, đặc biệt là cô gái tên Trương Tiểu Hoa kia, tuy rằng cái tên hơi buồn cười, nhưng người cũng khá được. ”","&nbsp; &nbsp; Lôi Chính Long vẫn đang nói, không để ý rằng Tiểu Kiều đã trở lại và đang đứng đằng sau anh ta, một luồng sát khí mạnh mẽ toát ra từ cô ấy, tôi cảm thấy nhiệt độ trong phòng pháp y đã giảm xuống vài độ.","&nbsp; &nbsp; “Không phải Tiểu Kiều quay lại đó chứ?” Cuối cùng anh ta cũng nhận thấy vẻ mặt không được tự nhiên của tôi.","&nbsp; &nbsp; Tôi nhẹ nhàng gật đầu.","&nbsp; &nbsp; Lôi Chính Long quay lại, nặn ra một khuôn mặt tươi cười nói: “Tôi đang nói đùa đó.”","&nbsp; &nbsp; Tiểu Kiều phớt lờ anh ta, nói với tôi: “Lại chuẩn bị xuất hiện một vụ án lớn!”","&nbsp; &nbsp; “Rảnh rỗi quá lâu nhất định sẽ xảy ra chuyện không hay mà.\" tôi dùng tốc độ nhanh nhất để chuẩn bị hộp dụng cụ. Lôi Chính Long không có gì để chuẩn bị, chờ tôi đi thẳng đến hiện trường.","&nbsp; &nbsp; Trên đường, tôi biết được tình hình cơ bản của vụ án.","&nbsp; &nbsp; Ở khu vực ngoại ô của cục chúng tôi, có một tòa nhà chưa hoàn thành. Một công ty bất động sản từng có tham vọng xây dựng một tòa đô thị xa hoa nhất thành phố, kết quả là nhà xây được một nửa thì chủ thầu qua đời, gia đình vì quyền thừa kế đã đâm đơn kiện nhau, dự án bị gác lại kết quả thành tòa nhà bỏ hoang, một số người vô gia cư đã đến đó sinh sống.","&nbsp; &nbsp; Một giờ trước, một người đàn ông vô gia cư đã tìm thấy một thùng nhựa màu xanh khổng lồ trong tòa nhà đang xây dựng dở dang, ngày hôm qua còn chưa có, anh ta tò mò mở nắp thùng ra xem thiếu chút nữa đã bị dọa chết. Khi phục hồi tinh thần người này nghĩ ngay tới việc gọi điện báo cảnh sát, nhưng không ai sẵn sàng cho mượn điện thoại, vì vậy anh ta liền chạy đến đồn cảnh sát gần nhất.","&nbsp; &nbsp; Các cảnh sát ở đồn cũng bị dọa một phen, sai người quay lại xem xét nhưng ai cũng sợ chết khiếp. Sau đó, anh Ba nhận được cuộc gọi.","&nbsp; &nbsp; Khi đến hiện trường, tôi thấy một khu nhà đang xây dựng dở dang, những thanh thép lộ ra ngoài đã hoen gỉ, vết nứt trên gạch thì phủ đầy cỏ dại khô héo. Có vài túi ni lông trắng treo trên đám cỏ dại, khi gió lạnh thổi qua, chúng đung đưa theo gió và phát ra âm thanh vù vù.","&nbsp; &nbsp; Tôi rùng mình, nơi này quá thích hợp để làm phim kinh dị hù người. ","&nbsp; &nbsp; “Hiện trường ở đâu?” Tôi hỏi cảnh sát tại hiện trường. ","&nbsp; &nbsp; “Hả?” Thanh niên này sắc mặt tái nhợt, thân thể còn đang phát run, vừa nhìn chính là bị dọa.","&nbsp; &nbsp; “Đưa chúng tôi đến hiện trường!” Lôi Chính Long lặp lại một lần nữa.","&nbsp; &nbsp; Người thanh niên định thần lại, nói: “Đi bên này!”","&nbsp; &nbsp; Theo chân người cảnh sát, chúng tôi đến một tòa nhà ở tầng hai trong khu nhà bỏ hoang, giữa căn phòng có một cái thùng nhựa màu xanh, nắp đậy trên đó đã được mở ra.","&nbsp; &nbsp; Vừa nhìn tình hình này trong lòng tôi liền truyền đến dự cảm không tốt, đeo găng tay, đeo khẩu trang rồi bước đến cạnh thùng nhựa.","&nbsp; &nbsp; Tôi vĩnh viễn sẽ không bao giờ quên cảm giác lần đầu tiên khi nhìn thấy cái xác này. Thi thể nổi lên trên chất lỏng. Những mảnh lớn mô cùng một ít mỡ, một ít da, một ít khối cơ nổi lềnh bềnh trong thùng. Tất cả đều đã bốc mùi.","&nbsp; &nbsp; Thảo nào người cung cấp thông tin và viên cảnh sát sợ chết khiếp, ngay cả tôi cũng có chút không chịu được. ","&nbsp; &nbsp; Tôi tìm một thanh gỗ, cẩn thận khuấy kỹ thì một cặp đùi trắng nõn nổi lên. Nạn nhân là một phụ nữ, đây là thông tin đầu tiên tôi nhận được.","&nbsp; &nbsp; Cơ thể bị hủy hoại nghiêm trọng, sự ăn mòn của axit clohydric rất nguy hiểm, tôi phải thay quần áo bảo hộ sinh hóa để bắt đầu khám nghiệm tử thi.","&nbsp; &nbsp; Bước đầu tiên của quá trình khám nghiệm là khoan một lỗ dưới đáy thùng nhựa màu xanh để cho axit clohydric vào. Có 123 lít axit clohiđric trong xô, ngoài axit clohiđric còn có các chất màu đen khác. Phần thân trên của tử thi đã bị axit clohydric hòa tan hết, người phụ nữ cao khoảng 1,7m, nặng 50 kg chỉ còn 23 kg phần thân dưới ngâm trong một lượng lớn axit clohydric.","&nbsp; &nbsp; Phần da thịt còn lại bị tẩy trắng hoàn toàn, nội tạng chỉ còn lại gan thận, bởi vì phần trên cơ thể đã bị hòa tan nên gan thận lộ ra ngoài, thâm chí còn nhìn thấy đại tràng và 3 xương sườn còn lại. Tác dụng ăn mòn của axit rất mạnh làm cho răng và ngón tay bị tan mất.","&nbsp; &nbsp; Trên mép thùng còn thấy vết xước do móng tay để lại, tôi có lý do để tin rằng nạn nhân bị ném vào thùng khi còn sống, sau đó bị axit clohiđric hòa tan cho đến chết!","&nbsp; &nbsp; Cách giết người này khiến tôi không rét mà run."]