["&nbsp; &nbsp;&nbsp; Đồn cảnh sát quận phía Nam có một câu nói được lưu truyền.<br>&nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp;&nbsp; Câu hỏi: Trong đồn cảnh sát cái gì đen nhất.","&nbsp; &nbsp; Trả lời: là khuôn mặt của anh Ba khi vụ án chưa được giải quyết.","&nbsp; &nbsp; Khuôn mặt đen của anh ấy là điều tôi không muốn thấy nhất. Miễn là khuôn mặt ấy chuyển thành màu đen, trong một thời gian dài chúng tôi sẽ phải làm thêm giờ chứ đừng nói đến một ngày nghỉ.","&nbsp; &nbsp; Nhìn vào những mảnh xương mà đội cứu hộ vớt từ hồ, khuôn mặt của anh Ba càng trở nên tối hơn. Vụ án phá xác chưa qua được bao lâu chúng tôi đ gặp một vụ án lớn khác.","&nbsp; &nbsp; Tiểu Kiều truyền lại lời của anh Ba tới mọi người. Vụ án này phải tuyệt đối giữ bí mật, nếu ai để lộ tin tức ra bên ngoài sẽ tự mình nhận lấy hậu quả.","&nbsp; &nbsp; Các đồng nghiệp bao gồm cả đội cứu hộ nhận được lời nhắn tương tự, nhìn vào khuôn mặt đen của anh Ba không ai dám ý kiến gì.","&nbsp; &nbsp; Kể từ khi cảnh sát đến không còn thấy ông lão kia xuất hiện nữa, tôi đã báo cáo về ông lão này với anh Ba. ","&nbsp; &nbsp; Tận dụng thời gian trục vớt chúng tôi đã đến làng Nhai Sơn để điều tra. ","&nbsp; &nbsp; Theo biên niên sử địa phương, sự xuất hiện đầu tiên của làng Nhai Sơn là vào thời kỳ Cộng hòa Trung Hoa. Ngôi làng này cứ như vậy xuất hiện, chính quyền thời điểm đó cũng bị bất ngờ, đột nhiên trong khu vực mình quản lý lại có thêm một ngôi làng mới.","&nbsp; &nbsp; Vì quá xa xôi và nghèo nàn nên không ai đến đây, nơi này gần như đã bị lãng quên.","&nbsp; &nbsp; Trong Chiến tranh chống Nhật, ngay cả người Nhật cũng không hứng thú với ngôi làng. Người không nhiều, của cải cũng không có gì đáng giá.","&nbsp; &nbsp; Làng Nhai Sơn cứ như vậy tồn tại cho đến bây giờ. Tuy nhiên có một điều rất lạ, dân số của ngôi làng này không thay đổi quá nhiều, luôn duy trì ở mức hơn 30 hộ gia đình.","&nbsp; &nbsp; Anh Ba nghi ngờ vụ án có liên quan đến người dân trong làng, khả năng có thể dân ở đây đã giết chết những khách du lịch đến chơi.","&nbsp; &nbsp; Trong hai ngày chờ đợi cứu hộ vớt xương, anh Ba đưa tôi và Đỗ Phàm đi khắp làng, gia đình nào cũng ghé qua nhưng không phát hiện bất cứ thứ gì khả nghi.","&nbsp; &nbsp; Người đàn ông lớn tuổi trong bộ quân phục màu xanh cũng được tìm thấy. Ông ấy sống một mình cách xa ngôi làng. Khi nhìn thấy chúng tôi ông lão chỉ im lặng không nói lời nào.","&nbsp; &nbsp; Mặc dù ông lão này có chút khả nghi nhưng không thể tìm thấy bất kỳ bằng chứng nào nên chỉ có thể âm theo dõi. ","&nbsp; &nbsp; Sau khi các mảnh xương trong hồ được vớt lên Lôi Chính Long có thêm một nhiệm vụ nữa là bắt cá! Phải mất nửa ngày để những con cá lớn trong hồ bị bắt sạch, cùng với những mảnh xương số cá này cũng được chuyển trở lại đồn cảnh sát.","&nbsp;&nbsp; Trên đường đi những con cá phát ra một mùi hôi thối rất khó chịu, khiến tất cả chúng tôi trên người đều có mùi cá tanh. Trong một thời gian dài tôi đã không ăn cá.","&nbsp; &nbsp; Đỗ Phàm nhìn chằm chằm vào Lôi Chính Long khiến anh ta cảm thấy có chút không tự nhiên. ","&nbsp; &nbsp; Khi đội hình sự rời đi tôi nhìn chằm chằm vào làng Nhai Sơn từ xa. Ngôi làng này cho tôi cảm giác rất kỳ quái, tôi không tin nơi này lại đơn giản như vậy.","&nbsp; &nbsp; Ngoài ra còn có ông già mặc quân phục màu xanh, mặc dù không có bằng chứng, nhưng tôi tin rằng ông ấy phải biết điều gì đó.","&nbsp; &nbsp; Quay trở lại phòng pháp y số 2 mùi ẩm mốc quen thuộc truyền đến, tôi thở dài một hơi. Lại là những chuỗi ngày đen tối và tôi không thể nhìn thấy ánh sáng mặt trời trong một thời gian.","&nbsp; &nbsp; Hơn mười túi xương lớn được đặt bên cạnh bàn làm việc, tôi đeo găng tay và bắt đầu công việc của mình.","&nbsp; &nbsp; Đặt mười hộp xương trên bàn, trên mỗi hộp đều ghi tên của từng loại xương.","&nbsp; &nbsp; Tôi lấy một mảnh xương gãy và quan sát nó cẩn thận dưới kính lúp, có lẽ đây là phần xương của cơ thể, sau đó đặt nó vào hộp tương ứng. Ngoài ra còn phải phân biệt giới tính cũng như độ tuổi xấp xỉ.","&nbsp; &nbsp; Sau khi tất cả các mảnh vỡ đã được phân loại một cách có hệ thống công tác phục hồi sẽ trở nên dễ dàng hơn. ","&nbsp; &nbsp; Trong nháy mắt đã năm giờ trôi qua, lưng thì đau, chân lại bị chuột rút, mắt cũng mỏi nhừ, nhưng tôi mới chỉ xử lý xong một phần năm xương trong một cái túi.","&nbsp; &nbsp; Nhìn vào hàng tá túi còn lại đúng là khóc không ra nước mắt. ","&nbsp; &nbsp; Nhưng cũng có một chút thu hoạch, tất cả các mảnh xương có kích thước gần như nhau, rất khó để con người có thể tạo ra mức độ đồng đều cao như vậy. Tôi nghi ngờ nó được tạo thành bởi một số loại máy móc, nếu có thể tìm thấy loại máy móc đó đây sẽ là một đầu mối.","&nbsp; &nbsp; Tôi nghĩ về một người bạn học cũ, người khá rành về phương tiện máy móc, có lẽ anh ta có cách để tìm ra loại máy này.","&nbsp; &nbsp; \"Điện thoại, điện thoại ...\" Tôi đang định gọi cho bạn cùng lớp, bên ngoài Lôi Chính Long đẩy cửa ra hơn nữa còn chào hỏi rất nhiệt tình :\"Này, người đẹp trai.\"","&nbsp; &nbsp; Tôi nghi ngờ nhìn xung quanh, đảm bảo rằng tôi là người duy nhất trong phòng. Không lẽ tôi là người đẹp trai?","&nbsp; &nbsp; \"Đừng nhìn nữa là đang nói cậu đó!\" Lôi Chính Long bước vào với một nụ cười, cầm một hộp thức ăn trên tay tỏa ra mùi thơm hấp dẫn.","&nbsp; &nbsp; \"Tự nhiên lại tốt bụng như vậy không phải làm gì phạm pháp đó chứ, nói đii có việc gì.\" Lôi Chính Long chàng trai này sẽ không tự nhiên mà lại đến phòng pháp y số 2.","&nbsp; &nbsp; \"Chúng ta ăn trước đi tôi đói rồi. Thức ăn này là từ cửa hàng ở cuối đường đó.\" Lôi Chính Long mở hộp thức ăn, một mùi thơm quen thuộc xuất hiện.","&nbsp; &nbsp; \"Rốt cuộc có chuyện gì?\" không biết rõ mục đích của anh chàng này là gì tôi không thể yên tâm. ","&nbsp; &nbsp; \"Những con cá bị bắt vẫn ở còn bên ngoài, cậu có có thể kiểm tra nó được không.\" hóa ra thanh niên này tới đây vì chuyện này.","&nbsp; &nbsp; \"Được rồi, ăn xong tôi sẽ đi kiểm tra.\" Cá mang về từ hiện trường sẽ sớm được kiểm tra. Nếu cá ăn thứ gì đó không thể tiêu hóa được, nó sẽ chỉ ở lại cơ thể trong một thời gian ngắn. Đối với các vật nhỏ sẽ mau chóng bị bài tiết, may ra chỉ vật có kích thước lớn mới có thể lưu lại lâu hơn.","&nbsp; &nbsp; \"Có manh mối nhớ nói cho tôi biết!\" Lôi Chính Long chạy đi sau khi nhận được câu trả lời của tôi.","&nbsp; &nbsp; Ngay khi ăn xong tôi chợt nhận ra một vấn đề đó là mình vừa ăn cơm trong phòng pháp y. Cứ như vậy không bao lâu nữa tôi và Đỗ Phàm sẽ giống nhau, có thể ăn ở ngay cạnh xác chết.","&nbsp; &nbsp; Chính tôi cũng không phát hiện, mình ngày càng giống một pháp y thực thụ.","&nbsp; &nbsp; Sau khi dạ dày được lấp đầy, tôi bắt tay vào kiểm tra cá. Những con cá này vẫn còn sống khi đưa về đây.","&nbsp; &nbsp; Giải phẫu thi thể và giải phẫu động vật cảm giác khác nhau hoàn toàn. Tính mạng là quý giá.","&nbsp; &nbsp; Sau vài phút do dự tôi chọn một con cá sắp chết và vớt ra đâm trực tiếp vào não cá. Con cá giãy lên vài lần. Trên thực tế con cá này đã chết, đây chỉ đơn giản là một phản ứng thần kinh. ","&nbsp; &nbsp; Kiểm tra cá đơn giản hơn rất nhiều so với kiểm tra xác chết, chỉ vài phút là xong, và không tìm thấy gì.","&nbsp; &nbsp; Vì độ chuẩn xác tôi phải mổ thêm vài con cá khác, nhưng vẫn không tìm thấy gì.","&nbsp; &nbsp; Khi mổ đến con cá cuối cùng, tôi đã phát hiện ra điều bất ngờ. Một thứ gì đó màu đen trong bụng con cá không hoàn toàn bị tiêu hóa. Nó giống như một tờ giấy.","&nbsp; &nbsp; Tôi đã tiến hành phân tích lấy mẫu và so sánh nó với phong bì màu đen trong trường hợp phá xác. Vật liệu này hoàn toàn giống nhau.","&nbsp; &nbsp; Tại sao lại là một phong bì màu đen? Lông mày tôi nhíu lại, đây không thể là sự trùng hợp! Nhưng tôi không có đủ bằng chứng để chứng minh mối liên hệ giữa phong bì đen và vụ án.","&nbsp; &nbsp; Cho đến khi có bằng chứng xác thực không thể tùy tiện nói linh tinh. Tôi phải lưu lại những mảnh giấy đen được tìm thấy trong bụng cá.","&nbsp; &nbsp; Nhìn vào đống xương trên bàn tôi cảm thấy đau đầu. ","&nbsp; &nbsp; Tiếp tục phân loại các mảnh xương gãy, dùng mắt thường quan sự khác biệt về hình thái xương để xác định giới tính đòi hỏi phải có rất nhiều kinh nghiệm.","&nbsp; &nbsp; Nói chung, xương nam giới tương đối dày, bề mặt gồ ghề, phần nhô ra của các khớp cơ cũng nổi lên rõ ràng hơn. Ngoài ra còn có thể phân biệt thông qua xương chậu: kích thước trên miệng xương chậu của nữ lớn hơn, sự khác biệt này đã có từ thời kỳ bào thai. Ngoài ra, có một số khác biệt giới tính trong hộp sọ, xương ức, xương đòn, xương bàn chân và độ dài của các chi.","&nbsp; &nbsp; Nếu dùng mắt thường không thể phân biệt được, cần sử dụng đến dụng cụ để đo. Đo chiều dài, chiều rộng, chiều cao, góc và độ dày của xương. Sau đó so sánh dữ liệu thu được với giá trị xương trung bình của nam giới và nữ giới hoặc theo các phương tiện toán học tương ứng, thay thế dữ liệu vào rồi tính toán.","&nbsp; &nbsp; Cũng có thể thông qua xương đoán được độ tuổi của người chết. Nhiều yếu tố sẽ có ảnh hưởng đến hình thái xương, vì vậy khi xác định tuổi từ xác chết cần phải sử dụng nhiều phương pháp khác nhau để xác minh. Các đặc điểm xương sẽ theo độ tuổi mà có sự thay đổi.<br>&nbsp; <br>&nbsp; &nbsp; Ở tuổi dậy thì, mô xương của con người chứa nhiều chất hữu cơ, khiến xương cứng và dẻo. Ở tuổi trưởng thành, tỷ lệ chất vô cơ tăng dần. Vào thời điểm này, xương không chỉ cứng mà còn có độ đàn hồi và dẻo dai tốt. Ở tuổi già, các thành phần vô cơ được tăng thêm khiến xương trở nên giòn. Hình dạng của xương qua các giai đoạn này đều có nhưng thay đổi tương ứng.","&nbsp; &nbsp; Thông thường các bác sĩ pháp y dựa vào những điều này để xác định tuổi của xương. Ngoài ra một số chuyên gia có kinh nghiệm có thể đại khái đoán được nhóm tuổi của xác chết thông qua mắt thường!!!"]