["&nbsp; &nbsp;&nbsp; Sau bữa sáng, chúng tôi quay trở lại đồn cảnh sát, Lôi Chính Long vẫn còn một số vụ án cần điều tra, vì vậy tôi quay lại phòng pháp y số 2 của mình.","&nbsp; &nbsp; Đi ngang qua Phòng Pháp y số 1 của Đỗ Phàm, tôi bất giác dừng lại nhìn vào bên trong qua tấm kính trên cửa.","&nbsp; &nbsp; Đỗ Phàm vẫn chưa trở về, mọi thứ trong phòng vẫn như lúc cô ấy rời đi. Tôi cố gắng nhớ lại, lúc đó Đỗ Phàm đang ngồi thất thần ở bàn làm việc, cầm một cái phong bì màu đen, nếu cái phong bì đó vẫn còn, nó hẳn là ở trong ngăn kéo của bàn làm việc.","&nbsp; &nbsp; Tôi cầm nắm cửa vặn mạnh, nhưng cửa không mở.","&nbsp; &nbsp; Ngay lập tức, tôi nảy ra một suy nghĩ, liệu có nên mở cửa đi vào trong tìm hiểu?","&nbsp; &nbsp; Tuy không mở được khóa nhưng tôi biết nguyên lý để mở nó.","&nbsp; &nbsp; Khóa cửa phòng pháp y không phức tạp, dù tôi không biết mở nhưng chắc chắn Lôi Chính Long có thể mở được.","&nbsp; &nbsp; Ý tưởng mở khóa cửa để tìm manh mối của tôi đặc biệt mạnh mẽ, tôi thực sự muốn biết có gì trong chiếc phong bì màu đen đó. Tại sao nó có thể khiến người ta phát điên rồi biến mất?","&nbsp; &nbsp; Đứng trước phòng pháp y số 1, sau một hồi đấu tranh tư tưởng quyết liệt tôi mới từ bỏ ý định phá khóa, phương pháp này cũng không vẻ vang cho lắm, Đỗ Phàm nói như thế nào cũng là đồng nghiệp của tôi, nếu cô ấy phát hiện ra, sau này chúng tôi sẽ đối mặt với nhau như thế nào?","&nbsp; &nbsp;&nbsp; Việc này tốt hơn hết là nên tìm cô ấy nói chuyện, để cô ấy tự mình nói ra. Mặc dù Đỗ Phàm không thích giao tiếp với người khác, nhưng tôi nghĩ cô ấy chắc chắn sẽ nói ra.","&nbsp; &nbsp; Hít một hơi thật sâu, tôi quay người đi về phía phòng pháp y số 2.","&nbsp; &nbsp; Cửa không khóa cửa, tôi đẩy nhẹ, cánh cửa mở ra. Một làn hơi lạnh phả vào mặt, tôi có thể cảm nhận được nhiệt độ trong phòng thấp hơn ngày thường vài độ, việc này khiến tôi cảm thấy rất khó chịu.","&nbsp; &nbsp; Tách, tôi bật đèn.","&nbsp; &nbsp; Đèn huỳnh quang nhấp nháy vài lần rồi bật sáng, dưới ánh đèn trắng như tuyết, tôi có thể nhìn thấy nhiều hạt nhỏ bay lên bay xuống trong không khí, giống như những linh hồn phẫn uất đang nhảy múa trong gió. Có lẽ vì trong phòng có ba cái xác, trong lòng tôi có chút rợn người.","&nbsp; &nbsp; Tâm lý con người rất kỳ lạ, chỉ cần là phòng có người chết, ngay cả gió thổi qua khe cửa cũng cảm thấy khả nghi.","&nbsp; &nbsp; Trong phòng pháp y số 2 của tôi, lúc này có ba linh hồn đã chết, chắc hẳn họ đang đầy oán hận.","&nbsp; &nbsp; Bước từng bước, tôi đi đến trước nhà xác, một vùng nước lớn đọng lại trên kim loại trên bề mặt tủ, tuy căn phòng nằm dưới lòng đất nhưng độ ẩm chưa bao giờ nặng như vậy.","&nbsp; &nbsp; “Nếu các người thật sự chết không nhắm mắt, âm khí khó tiêu tan, xin hãy chỉ điềm và cho tôi biết nghi phạm là ai.” Tôi lẩm bẩm rồi mở cửa tủ đựng xác.","&nbsp; &nbsp; Hai xác phụ nữ không hoàn chỉnh, cộng với Hoàng Lão Tam là ba, tôi sững sờ nhìn ba xác chết.","&nbsp; &nbsp; Đúng lúc này, điện thoại di động đột nhiên vang lên.","&nbsp; &nbsp; Tôi giật mình trước âm thanh đột ngột này! Trái tim gần như nhảy ra ngoài.","&nbsp; &nbsp; Không phải những linh hồn này thật sự báo tin cho tôi đấy chứ? Tôi vội vàng lấy điện thoại ra xem, là tin nhắn của Trương Tiểu Hoa.","&nbsp; &nbsp; “Tôi chuẩn bị lên máy bay, điện thoại sẽ tắt, rất nhanh sẽ tới nơi, anh sẽ tới đón tôi chứ?” kèm theo một loạt gương mặt tươi cười theo sau.","&nbsp; &nbsp; “Tất nhiên!” Tôi ngập ngừng rồi trả lời lại bằng hai từ. Lôi Chính Long nhất định sẽ đến sân bay, vừa tiện đường nêm tôi có thể cùng tới đó, có một số chuyện vẫn nên trực tiếp nói rõ ràng với cô ấy.","&nbsp; &nbsp; Tôi trả lời tin nhắn của Trương Tiểu Hoa, sau đó gửi một tin nhắn khác cho Lôi Chính Long, hỏi xem anh ta sắp xếp như thế nào.","&nbsp; &nbsp; “Mọi thứ đều ổn thỏa, anh này đã ra tay cậu yên tâm!”","&nbsp; &nbsp; Tôi dường như không có nhiều việc phải làm,&nbsp; kiểm tra ba cái xác một lần nữa, vẫn không có phát hiện gì mới. Chỉ là tôi vẫn chưa hiểu rõ về cái chết của Hoàng Lão Tam. Tên này có hơn hai mươi vết thương lớn nhỏ, trong đó có một số vết thương rất nghiêm trọng, phần lớn là vết đâm, sao hắn lại dễ dàng bị chế ngự như vậy?","&nbsp; &nbsp; Theo Lưu mập, Hoàng Lão Tam trong lúc tống tiền đã bị hung thủ đánh thuốc mê. Điều này cũng không hợp lý cho lắm, biết rằng đối phương có thể gây bất lợi cho mình, Hoàng Lão Tam có thể không có cảnh giác sao?","&nbsp; &nbsp; Ánh mắt tôi nhìn sang hai xác chết gần đó, trong lòng chợt nảy ra một ý nghĩ, nếu là phụ nữ thì sao?","&nbsp; &nbsp; Hoàng Lão Tam là một tên ác ma trong tình dục, anh ta chắc chắn sẽ không phòng bị với phụ nữ, nếu người phụ nữ này rất đẹp, khỏi cần dùng đến thuốc, Hoàng Lão Tam cũng đã đủ chết mê chết mệt.","&nbsp; &nbsp; Lại là phụ nữ!","&nbsp; &nbsp; Trước đây tôi suy đoán người yêu cầu tiếp viên đi chơi là một phụ nữ, nếu đây là một phụ nữ, chẳng lẽ thật sự có một người phụ nữ độc ác như vậy sao?","&nbsp; &nbsp; Vừa ghi nhớ điều này Lôi Chính Long liền gọi cho tôi nói họ chuẩn bị lên đường đến sân bay, hỏi tôi có đi cùng luôn không?","&nbsp; &nbsp; Tất nhiên là có, sân bay cách thành phố khá xa.","&nbsp; &nbsp; Tôi lại đẩy ba cái xác vào nhà xác, đóng cửa rồi bỏ chạy. Đang nghĩ rằng không biết nên nói với Tiểu Kiều như thế nào, liền gặp cô ấy ở hành lang.","&nbsp; &nbsp; “Ừm… chuyện đó… Tôi và Lôi Chính Long sắp ra sân bay, đừng nghĩ nhiều, chúng tôi… chúng tôi…” khả năng ăn nói của tôi vốn không tốt, càng sốt ruột lại càng không biết phải nói sao.","&nbsp; &nbsp; “Anh mau đi đi!” Tiểu Kiều ngắt lời tôi, cười nhẹ rồi nói: “Tôi không giận đâu, đi đi!”","&nbsp; &nbsp; Tiểu Kiều cười tươi như hoa, xinh đẹp động lòng người. Có rất nhiều mỹ nữ, nhưng không phải mỹ nữ nào cũng có nụ cười đẹp như Tiểu Kiều.","&nbsp; &nbsp; “Vậy thì… vậy tôi đi trước.” Tôi chán nản đi được vài bước, lại bị Tiểu Kiều gọi lại.","&nbsp; &nbsp; \"Quần áo! Quần áo của anh!\"","&nbsp; &nbsp; \"Quần áo gì?\" Tôi không hiểu.","&nbsp; &nbsp; Tiểu Kiều chỉ vào Lôi Chính Long đang vẫy tay bên ngoài, sau đó chỉ vào quần áo trên người tôi nói: “Mấy anh không phải đang đi điều tra sao, mặc bộ đồ này liệu có dễ thấy quá không?”","&nbsp; &nbsp; Tôi nhìn xuống và nhận ra rằng mình đang mặc đồng phục cảnh sát. Tôi nhanh chóng chạy trở lại phòng pháp y rồi thay quần áo bình thường.","&nbsp; &nbsp; Khi chạy đến xe của Lôi Chính Long, hắn ta khinh thường nói: “Chậm chạp, còn lề mề hơn con gái!”","&nbsp; &nbsp; Tôi lịch sự đưa hai ngón tay lên đâm vào thắt lưng anh ta, chỉ vài nhát, tên này không thể chịu được nữa liền cầu xin tôi tha cho.","&nbsp; &nbsp; “Đi thôi!” Tôi liếc nhìn thời gian, ba giờ chiều chuyến bay của Trương Tiểu Hoa và Nana sẽ đến thành phố của chúng tôi.","&nbsp; &nbsp; Lôi Chính Long tăng tốc đến sân bay, bây giờ là giờ ăn trưa, anh ta hào phóng mua cơm hộp cho anh em. Nhưng hộp cơm ở sân bay này quả thực rất đắt, một hộp hai chục, hơn nữa thức ăn còn không có bao nhiêu. Các huynh đệ ăn chưa no nên lại phải đi mua mì gói.","&nbsp; &nbsp; Sau khi ăn no, tôi và Lôi Chính Long vào sân bay, vừa đi dạo vừa quan sát môi trường. Các huynh đệ được bố trí rải rác ở mọi ngóc ngách trong sân bay, họ đều là những người lão làng, dày dặn kinh nghiệm.","&nbsp; &nbsp;&nbsp; Lôi Chính Long đến tìm nhân viên an ninh sân bay, trước đó đã từng làm việc với nhau nên anh ta vẫn nhớ mặt chúng tôi. Kẻ tình nghi không đến cũng không sao, nếu hắn đến, hắn nhất định sẽ không thể trốn thoát. Tôi cảm thấy có chút nhàm chán, căng da bụng trùng da mắt, ngồi trên ghế trong sảnh đợi rồi mơ màng chìm vào giấc ngủ. Ngủ một giấc chẳng mấy đã đến ba giờ, nhân viên an ninh sân bay đến đánh thức tôi. Trong sảnh chờ có quá nhiều người, cũng có nhiều người cầm biển báo đón người. Tiểu Hoa và những người khác chắc chắn sẽ ra sau cùng, tôi đi loanh quanh trong hội trường và nhìn kỹ mọi người, họ đều trông bình thường, không tìm thấy người nào khả nghi.","&nbsp;&nbsp; Tiểu Kiều đã gửi cho tôi một tin nhắn nhắc nhở tôi chú ý đến an toàn.","&nbsp; &nbsp; Bây giờ đã là ba giờ!","&nbsp; &nbsp; Máy bay không hề bị hoãn, một đoàn lớn hành khách vội vàng chào hỏi lớn nhỏ, hiện trường đột nhiên có chút hỗn loạn.","&nbsp; &nbsp; Tôi cảm thấy lo lắng, vì sợ bỏ lỡ điều gì đó.","&nbsp; &nbsp; Một lúc sau, gần như toàn bộ hành khách và người đón đã về hết, những người không được đón đã lên xe buýt của sân bay. Một vài người khác vẫn đang đợi, nhưng trông họ không giống như kẻ tình nghi.","&nbsp; &nbsp; Cách cách cách ...","&nbsp; &nbsp; Một tiếng giày vang lên từ lối ra, tôi nhìn, một nhóm tiếp viên mặc đồng phục bước ra."]