["<br>Công việc kiểm tra cuối cùng cũng kết thúc, thời gian lúc này đã là hai giờ sáng. Sau một ngày làm việc mệt mỏi tôi đã sức cùng lực kiệt, tuy nhiên phòng pháp y số 2 không phải là nơi để ngủ.","Tôi cảm giác như nhà xác phát ra tiếng động, nghĩ đến những xác chết bên trong làm tôi không sao ngủ được. Những đồng nghiệp ở tầng hai vẫn chưa quay lại, tôi làm tạm giường ngủ bằng một cái ghế dài sau đó chợp mắt một lúc.","Tôi ngủ thiếp đi cho đến sáng, vụ án vẫn không có chút manh mối nào. Đầu và xương của nạn nhân vẫn chưa được tìm thấy.","Anh Ba đã tìm kiếm kỹ tại các phòng cho thuê và các khách sạn nhỏ gần trường đại học nhưng vẫn không phát hiện phòng nào khả nghi. Ngược lại làm cho các cặp tình nhân một phen hoảng sợ. Nhà trường cũng kiểm tra nghiêm ngặt vào ban đêm, các cặp tình nhân phải quay lại trường.","Video giám sát của các đường phố gần đó cũng đã được kiểm tra, không có bất kỳ phương tiện khả nghi nào được tìm thấy.","Chắc chắn sẽ không còn mảnh thi thể nào được vận chuyển ngày hôm nay, chỉ có xương và đầu. Nếu không thể tìm thấy phần còn lại của cơ thể trong ngày hôm nay, điều đó có nghĩa kẻ giết người đã xử lý nó. Đây không phải là một hiện dấu tốt. Những kẻ giết người hàng loạt có thói quen thu thập bộ phận của nạn nhân. Những bộ phận này giúp tên sát nhân khi xem lại sẽ thấy được niềm vui lúc hắn ra tay. Số lần xem lại tăng lên, niềm vui cũng sẽ giảm đi. Khi bộ sưu tập các vật phẩm không làm cho hắn có cảm giác thích thú nữa, hắn sẽ lại ra tay.","Kẻ giết người có thể là một tên sát nhân hàng loạt. Mặc dù chưa có bằng chứng xác thực nhưng nó vẫn khiến tôi rùng mình.","Tóm lại, một người khi giết ba người trở lên trong các vụ án khác nhau, trong khoảng thời gian hơn một tháng thì được coi là kẻ giết người hàng loạt. Khoảng thời gian giữa các vụ án được gọi là \"khoảng thời gian làm mát\". Kẻ giết người trong vụ này vẫn đang trong thời kỳ \"làm mát\". Hắn phải được tìm thấy trước khi ra tay thêm lần nữa.","Những kẻ giết người hàng loạt thường sử dụng cùng một phương pháp trong mỗi lần gây án, nạn nhân đa số đều thuộc một nhóm đối tượng cụ thể . Điều này càng làm cho suy nghĩ của tôi thêm chắc chắn, tôi phải đến nhà của Điền Tiểu Khả để kiểm tra có lẽ sẽ tìm được gì đó.","Trước khi hành động, tôi gọi cho anh Ba. Sau khi nói lên suy nghĩ của mình, anh Ba nói tôi tự mình sắp xếp. Hiện tại anh Ba rất bận rộn, vì vậy không có thời gian để ý đến tôi.","Điền Tiểu Khả cũng sống ở quận phía Nam, nhưng cách xa thành phố, chỗ đó là một vùng ngoại ô. Thật đáng ngờ khi một cô gái sống một mình ở đấy.","Tất cả xe trong đồn cảnh sát đều ở bên ngoài, tuy nhiên thân phận của tôi không phù hợp để đi nhờ xe cho lắm. Tôi chỉ có thể tự mình đii.","Vừa đến cổng, Tiểu Kiều đã xuất hiện. \"Hình như anh đang bí mật làm gì đó?\"","\"Đi ăn sáng và điều tra về Điền Tiểu Khả. Tôi luôn cảm thấy có vấn đề với sự mất tích của cô ấy. Tôi đã đến cây cầu xem xét , kẻ giết người có thể gặp rủi ro khi để túi đựng thi thể hai lần cùng một chỗ. Điều này chắc hẳn phải có ý nghĩa đặc biệt với hắn ta . \"","\"Để tôi đii với anh !\"","\"Cũng được... Có thể sẽ tốn nhiều thời gian đó không lẽ hôm nay cô không phải đi làm à?\"","\"Sở cảnh sát một người cũng không có họ&nbsp; đi điều tra vụ án rồi, tôi cũng muốn điều tra! Nếu anh không đưa tôi đi, tôi dám chắc tương lai sẽ cho anh gặp rất nhiều rắc rối.\"","\"Được rồi!\" Tôi bất đắc dĩ đồng ý đó dù sao cũng chỉ đi điều tra một người mất tích.","Khi ăn sáng với Tiểu Kiều , tôi nghe người ở bàn kế bên nói về vụ án chặt xác.","Trên xe buýt chật chội, tôi tiếp tục nghe thấy hành khách trên xe nói với nhau về vụ án.","Xuống xe, đi trên đường, tôi nghe người qua đường vẫn bàn với nhau về nó.","Là một cảnh sát, Tiểu Kiều và tôi cảm thấy áp lực.","Quay trở lại cầu Tam Nguyên ,sợi dây phong tỏa hiện trường vẫn còn đó, có rất ít người đi bộ trên đường nếu có họ cũng cố né chỗ này ra.","\"Xác chết được tìm thấy ở đâu, nói cho tôi biết đi?\" Tiểu Kiều có chút phấn khích.","\"Đó không phải là xác chết, đó là một cơ thể bị chặt ra! Ngay dưới cây cầu, cô theo phía sau tôi.\" Bước lên dấu xi măng bên cạnh cầu, Tiểu Kiều và tôi đã đi xuống được dưới cầu.","Các dấu vết để lại trên mặt đất bởi túi thi&nbsp; thể vẫn còn rõ ràng.","Có điều tôi vẫn không thể hiểu, tại sao kẻ giết người lại đặt ba cái túi lớn ở đây?","Nhìn chằm chằm vào dấu vết, tôi thấy bóng dáng một người trong trạng thái thôi miên. Nó vừa mới hiện lên, một bóng đen mang ba cái túi lớn, cẩn thận thả xuống cây cầu và đặt cái túi xuống, không tác động đến cái túi sau đó hắn làm một số hành động kỳ lạ.","Đột nhiên, bóng đen đó quay đầu lại, dùng đôi mắt đẫm máu của hắn nhìn chằm chằm vào tôi.","Một cơn ớn lạnh chạy dọc từ đầu xuống chân khiến tôi rùng mình.","\"Này, anh sao vậy?\" Tiểu Kiều thấy có gì đó không ổn, đột ngột kéo tôi.","Tôi vừa mới hoàn hồn. \"Lúc nãy tôi đã nghĩ đến một khả năng. Việc này có thể có một ý nghĩa đặc biệt đối với kẻ giết người.\"","\"Ý anh là gì?\" Tiểu Kiều bối rối.","\"Ý tôi là, có lẽ việc này làm cho kẻ giết người có một cảm giác thiêng liêng giống như tôn giáo vậy!\"","\"Tại sao tôi lại không cảm thấy? Cảm giác&nbsp; đó thế nào?\" Tiểu Kiều ngây người nhìn xung quanh.","\"Tôi nghĩ kẻ giết người sẽ quay lại đây một lần nữa!\"","\"Thật sao?\" Tiểu Kiều dường như không tin những gì tôi nói.","Không tìm thấy gì mới dưới cây cầu. Tiểu Kiều và tôi chuẩn bị đi lên. Chúng tôi vừa bước ra khỏi chân cầu liền thấy một cô gái bước xuống.","Cô gái đó bị bất ngờ không nghĩ rằng chúng tôi ở dưới. Đột nhiên cô ta bỏ chạy.","\"Đứng lại! Cảnh sát đây!\" Tiểu Kiều hét lên, cô gái kia dừng lại một cách ngoan ngoãn.","Cô gái có gương mặt xinh đẹp này nhìn rất quen.","\"Đây là hiện trường vụ giết người, cô ở đây làm gì?\" Tiểu Kiều hỏi to.","\"Tò mò! Xuống xem chút thôi!\" Cô gái này mái tóc nhuộm vàng với năm hoặc sáu chiếc khuyên trên tai, mũi cũng xỏ khuyên, đôi mắt thâm quầng.","\"Lấy chứng minh thư ra để tôi kiểm tra.\" Tiểu Kiều dùng ánh mắt dữ tợn để dọa cô ấy nhưng dường như không có tác dụng.","\"Xem đi!\" Cô gái mất kiên nhẫn lấy thẻ căn cước ra.","\"Lý Y, sinh viên trường đại học?\"","Cô gái tỏ vẻ khinh bỉ gật đầu.","\"Quay về trường đi, đây là hiện trường. Không được tới đây trước khi sợi dây phong tỏa được gỡ bỏ.\" Không có bằng chứng chúng tôi để cô ta rời đii.","\"Được rồi!\" nói xong cô gái liền đi mất.","\"Kỳ lạ sao lại là cô ấy?\" Tôi nhớ ra cô gái này là một trong hai nạn nhân được cảnh sát nghi ngờ. Nhưng tại sao cô ấy lại đến đây?","\"Nào, đi thôi! Tới nhà của Điền Tiểu Khả!\" Tôi chưa nghĩ thông Tiểu Kiều liền kéo tôi đi.","Theo địa chỉ ghi trên thông tin, chúng tôi tìm thấy nhà của Điền Tiểu Khả, một tòa nhà năm tầng nhỏ.","Trong những năm 1960 và 1970, nhiều tòa nhà tương tự đã được xây dựng trong thành phố. Từ khi xuất hiện, chúng gần như giống nhau. Hầu hết các căn nhà đó bây giờ đã được phá bỏ. Chỉ có lại một số ở vùng ngoại ô thành phố.","Tòa nhà này là khu tập thể của một công ty hạt giống. Sau đó, công ty hạt giống đóng cửa. Tòa nhà này không có ai quản lý. Hiện tại những người sống vào thời điểm đó ở đây gần như đã chuyển đi hết, bây giờ chủ yếu là lao động nhập cư. Thành phần lao động ở đây rất phức tạp.","\"Này, anh đang nhìn gì vậy?\" Tiểu Kiều thấy tôi nhìn xung quanh, không nói gì liền hỏi.","\"Tôi đang tự hỏi một cô gái như thế nào mới có thể sống ở một nơi như vậy. Từ chỗ chúng ta xuống xe đi vào nơi này có lẽ mất khoảng 20' đi bộ. Vừa nãy khi chúng ta tới đây chỉ bắt gặp năm, sáu người đi đường. Tuy nhiên đây là ban ngày, nếu là ban đêm chắc hẳn trên đường sẽ không có ai, vả lại khu này không có đèn đường! \"","\"Anh quan sát chi tiết thật đó. Anh có sợ đi bộ vào ban đêm không?\" Tiểu Kiều mỉm cười.","Tôi không trả lời, hỏi ngược lại: \"Vậy cô có sợ không?\"","\"Điều này có gì đáng sợ chứ!\" Tiểu Kiều trông bất cần.","Cô ấy đang giả vờ, hoặc cô ấy có một tinh thần vững chắc, tôi thấy cô ấy giống suy nghĩ đầu tiên của mình hơn.","\"Nhanh lên, nơi này thậm chí đến một người cũng không thấy, mau kiểm tra thôi còn quay lại nữa.\" Nơi này quá yên tĩnh và có chút vắng vẻ.","Ngôi nhà được bao quanh bởi các tường bao lớn, tòa nhà nhỏ năm tầng đứng đó, đột nhiên tôi cảm thấy nó giống như một bia mộ.","Lúc bước vào cầu thang, một cơn gió lạnh thổi đến làm tôi rùng mình. Tòa nhà thật lạnh lẽo,&nbsp; tôi không thể hiểu Điền Tiểu Khả sống ở đây như thế nào.","Tiểu Kiều đi trước vào hành lang.","Không có ánh sáng trong hành lang. Không có âm thanh nào cả, tôi có thể nghe thấy tiếng bước chân lặng lẽ.","Vù vù... Vù vù ...","Khi tôi nhìn lên cửa sổ trên tầng hai, kính đã biến mất, cửa sổ được bịt kín bằng gỗ, một lớp bụi dày rơi xuống bệ cửa sổ. Dường như cửa sổ đã không được mở trong một thời gian dài, cơn gió thổi qua khe hở, tạo ra tiếng ồn ào.","\"Vẫn chưa tới sao?\" Tiểu Kiều không biết đang lo lắng hay sợ hãi, giọng nói hơi run.","\"Điền Tiểu Khả sống ở tầng ba sắp tới nơi rồi .\"","\"Ah, tôi đột nhiên nghĩ ra một vấn đề, một vấn đề rất nghiêm trọng.\" Tiểu Kiều nói: \"Chúng ta không có chìa khóa, làm thế nào để vào được nhà?\"","Tôi sững sờ! Thậm chí tôi còn không nghĩ về vấn đề này, tuy nhiên đã đến đây vẫn nên lên trên đó xem xét.","Chúng tôi bộ lên tầng ba, phòng 301 là phòng của Điền Tiểu Khả.","Tôi dùng tay đẩy nhẹ nhàng cánh cửa kêu cọt kẹt rồi mở ra!"]