["\"Tình hình sao rồi? Sao tôi lại ngửi thấy mùi vị của thịt lợn nấu chín những hai lần?\" Giọng nói của anh Ba phát ra từ phía trên.","Lúc đó tôi đã thề rằng mình sẽ không bao giờ ăn thịt lợn nữa. Tuy nhiên đó chỉ là suy nghĩ thoáng qua, nhưng tôi thực sự đã không ăn thịt lợn trong một thời gian. Khi sắp nghỉ hưu, tôi ăn rất ít thịt, không biết tại sao có thể là do ám ảnh tâm lý từ vụ việc đó.","Kẻ giết người không chỉ giết và phá hủy xác, hắn còn cắt xác thành những mảnh có kích thước gần giống nhau rồi rải nó ra xung quanh. Ba chiếc túi trước mặt tôi đã được nấu chín.","Nói một cách đơn giản, tất cả đã được xử lý xong xuôi. Ba cách chế biến khác nhau đã được sử dụng. Trong số tất cả các trường hợp được giải quyết, nghi phạm trong trường hợp này là khó chấp nhận nhất.","Một túi thịt luộc, một túi thịt nấu chín và một túi thịt om.","Kẻ giết người có lẽ sợ rằng mọi người sẽ không nhận ra nên đã đặt ngón tay của nạn nhân vào vị trí nổi bật nhất.","Tôi mang găng tay cao su rồi dùng nhíp gắp ngón tay của nạn nhân. Đó là ngón giữa. Chiều dài khoảng 9 cm. Da thật mỏng. Kết luận sơ bộ cho thấy đây là ngón tay của phụ nữ, khớp xương bị gãy vẫn còn nguyên, các đốt ngón tay có màu trắng xám có lẽ là do mất máu, ngoài ra còn có phản ứng co cơ tay.","\"Tiểu tử, cậu đã tìm thấy gì?\" anh Ba không thể chờ đợi nữa bước lên.","Tổng cộng có ba túi xác chết được tìm thấy tại hiện trường, mỗi túi khoảng mười cân. Tất cả các mảnh xác chết có kích thước gần như nhau. Do được nấu chín, kích thước của các mảnh có một chút thay đổi.","Kẻ giết người vô cùng tàn nhẫn và có một tinh thần thép. Hắn là người biết tính toán, kích thước và trọng lượng cơ thể trong mỗi túi gần như nhau. Mỗi mảnh được cắt rất gọn gàng. Đánh giá từ cách kẻ giết người phá hủy xác chết, hung thủ rất chuyên nghiệp, có một mức độ hiểu biết nhất định về giải phẫu. Y có thể là một bác sĩ hoặc một người bán thịt. Nhưng không loại trừ rằng kẻ giết người làm nghề khác.","Kẻ giết người có khả năng xóa dấu vết rất tốt, vứt chiếc túi có cơ thể nhưng không để lại dấu chân, tất cả đã được xử lý, chỉ có dấu vết của người nhặt rác được tìm thấy.","Về việc các mảnh thi thể ở đây và trong quán ăn có phải là cùng một người chúng tôi phải quay lại làm một vài kiểm tra sơ bộ.","Thời gian tử vong của nạn nhân không quá mười giờ và không thể đoán chính xác. Đó là một phụ nữ khoảng 20 tuổi.","\"Làm tốt lắm, anh chàng pháp y!\" Anh Ba rất hài lòng. \"Cậu có thể quay về!\"","Tôi hít một hơi thật sâu và cuối cùng đã có thể rời khỏi đây.","Bước tiếp theo là thực hiện các cuộc điều tra ở khu vực lân cận, việc đầu tiên là điều tra danh tính của nạn nhân từ số người bị mất tích. Chỉ bằng cách tìm ra điều này, chúng tôi có thể nắm bắt được nhiều manh mối hơn.","Sau khi thực hiện một vài bước với hộp dụng cụ, anh Ba lại nói: \"Nhân tiện, cậu đem các mảnh thi thể về luôn. Các mảnh được tìm thấy trước đó đã được đưa về nên phục hồi càng sớm càng tốt(ý là ghép lại với nhau á mn).\"","\"Vâng!\" mang cái túi đựng xác dưới cầu lên, đây đáng lẽ mới là công việc của tôi. Cây cầu chật kín người theo dõi, đám đông bàn luận sôi nổi.","Tác động của vụ chặt xác là khá xấu, công nghệ đã làm cho tin tức lan truyền rất nhanh.","Tôi chưa về đến đồn cảnh sát, tin tức về vụ án gần trường đại học đã được biết đến ở khắp mọi nơi.","Trở lại đồn cảnh sát, ngay khi ra khỏi xe, Tiểu Kiều chạy ra ngoài. \"Sao anh trở về nhanh vậy. Tôi nghe nói đó là một vụ án thi thể bị chặt ra thành nhiều mảnh. Anh đã phát hiện được những gì?\" Cô gái nhỏ tỏ ra rất nhiệt tình giải quyết vụ án.","\"Tôi chỉ biết rằng nạn nhân là một phụ nữ trẻ.\"","\"Hừ, sao tôi lại ngửi thấy mùi thức ăn vậy! Anh có mang theo bữa trưa không? Người ta thường nói đồ ngon không nên ăn mảnh một mình sẽ bị mắc nghẹn đó\" giọng cô ấy pha chút vui đùa","\"Thịt người, tất cả là của cô!\" Tôi cầm chiếc túi trên tay.","Biểu cảm của Tiểu Kiều lúc này thật đáng thương, sau năm giây, cô ấy bỏ chạy che miệng lại.","\"Tôi có thể để những thứ này ở đâu?\"","\"Hầm ... Hầm ... tầng một!\" Tiểu Kiều nôn mửa trước khi cô ấy hoàn thành câu nói.","Nhà xác của đồn cảnh sát Nam Thành được xây dựng ở tầng trệt, vì vậy phòng pháp y cũng ở tầng trệt. Tôi đi một mình xuống tầng hầm với ba túi xác chết lớn.","Không giống như các tầng khác, tầng hầm rất vắng vẻ đủ yên tĩnh để nghe tiếng bước chân cảm giác như có một hơi thở lạnh đang phả vào mặt tôi. Hành lang chỉ có một vài bóng đèn phát ra ánh sáng mờ.","\"Xin chào, có ai không?\"","Không ai trả lời.","Bước đến cửa phòng pháp y tôi đưa tay đẩy ra, khi chạm vào tay nắm cửa liền truyền đêm một cảm giác lạnh khiến tôi rùng mình.","Tiếng kêu ... ọp ẹp ...","Cánh cửa phát ra tiếng động khó chịu khiến da đầu ngứa ran.","Có người trong phòng, một người đối diện với tôi trong bộ đồng phục đang ăn mì tôm và đeo tai nghe, một xác chết đặt trên bàn làm việc không xa trước mặt anh ta, toát ra cảm giác lạnh lẽo. Mì ăn liền trộn với mùi xác chết tạo thành một hương vị khó diễn tả.","\"Này, anh bạn đẹp trai ... anh bạn đẹp trai ...\" gọi vài lần mà không trả lời tôi bước đến tháo tai nghe của cậu ta.","\"Ai?\"","Khi cô ấy đứng dậy và quay lại, tôi phát hiện ra đó không phải một anh chàng đẹp trai mà là một phụ nữ xinh đẹp. Chỉ là cô ấy có mái tóc ngắn, không dài hơn tóc tôi nhiều lắm. Có lẽ bởi vì đã lâu không được nhìn thấy ánh sáng Mặt Trời da cô ấy hơi nhợt nhạt, các mạch máu màu xanh dưới da có thể được nhìn thấy một cách mơ hồ.","\"Tôi là một bác sĩ pháp y mới, tôi tên Lưu Tiểu Thạch!\"","\"Ồ, hóa ra anh là bác sĩ pháp y mới. Tôi tên là Đỗ Phàm. Cuối cùng tôi cũng có một người bạn đồng hành, tôi không cô đơn rồi .\"","\"Ý bạn là gì? Còn các đồng nghiệp khác thì sao?\" Thẩm quyền của Sở cảnh sát Nam Thành khá lớn không lẽ chỉ có một bác sĩ pháp y.","Nước da của Đỗ Phàm thay đổi rồi nói: \"Phòng giải phẫu thứ hai là của anh. Anh cần dụng gì thì có thể nói với tôi. Tôi vẫn còn rất nhiều công việc. Anh có thể tự mình nhìn thấy.\"","Đỗ Phàm đẩy tôi ra. Phản ứng của cô ta rất lạ, nhưng tôi hiểu rằng có lẽ vì một số nguyên tắc nghề nghiệp các bác sĩ pháp y có một số điều kỳ quặc, nhưng điều này vẫn không thể giải thích tại sao cô ta là người duy nhất ở đây.","Phòng pháp y số 2 ở bên cạnh, ngay khi cánh cửa được mở ra, căn phòng tối om một không khí ẩm ướt ập đến.","Công tắc ở ngay bên cạnh cửa. Tôi cảm thấy liền bật nó lên.","Ánh sáng trắng như tuyết xuyên qua bóng tối, tôi cầm túi cơ thể trong tay bước vào trong phòng. Thật kỳ lạ có một lớp bụi mỏng trên bàn làm việc, dường như nơi đây đã không được sử dụng trong một thời gian dài. Sau đó, tôi đã kiểm tra các dụng cụ và công cụ giải phẫu khác nhau, tất cả được đặt theo các quy tắc nhất định.","Nhưng đây không phải là điều tôi cần quan tâm. Ít nhất là không phải hiện tại.","Tôi tự dọn dẹp bàn làm việc, đeo khẩu trang, găng tay, mặc quần áo đổ xác chết ra khỏi túi bắt đầu công việc phục hồi.","Công việc này thật nhàm chán, thậm chí ... thậm chí ... hơi kinh tởm. Lắp ráp xác chết như một trò chơi ghép hình, không có tài liệu tham khảo, bạn chỉ có thể dựa vào kinh nghiệm và trí tưởng tượng.","Xác chết được lấy ra khỏi túi, sau khi xác định được vị trí, nó được đặt trên bàn làm việc. Xác chết không xác định được đặt lại.","Ngoài ngón tay bị cắt đứt, xương không được tìm thấy trong cơ thể. Kẻ giết người không chỉ chặt cơ thể thành nhiều phần, mà còn loại bỏ xương.","Sau khi xử lý xác chết, tôi tách các loại gia vị khác nhau như ớt đã nấu chín và phân tích lại, phải nói rằng tài nấu ăn của kẻ giết người là khá tốt trông rất ngon.","Suy nghĩ này khiến tôi đổ mồ hôi, đó không phải là một suy nghĩ tốt.","Vừa định hít một hơi, một cảnh sát bước vào mang theo một cái túi. \"Tiểu pháp y, tôi biết cậu đang bận, đây là các thi thể được tìm thấy trong hiện trường khác.\"","\"Anh không để cho tôi có thời gian để ăn sao?\" Cái dạ dày đã trống rỗng từ lâu.","\"Có mì ăn liền trên đó, tôi có thể làm cho cậu một bát! Cậu thích hương vị gì? Tất cả mọi thứ chúng tôi đều có!\"","\"Tùy anh chọn!\" Tôi đã ăn mì ăn liền vào ngày đầu tiên đi làm, có thể dự đoán rằng mì ăn liền không thể tách rời trong tương lai.","Sau khi cảnh sát rời đi, nhìn vào một túi xác chết lớn trên bàn, tôi chợt nhớ ra một điều.","Khi ở trường cảnh sát, giáo viên đưa chúng tôi đi nghiên cứu hiện trường một vụ án chưa được phá. Nó đã xảy ra hơn mười năm trước.","Sau khi rời trường, một nữ sinh đại học đã bị giết cơ thể cô ta bị cắt thành hàng ngàn mảnh. Vào thời điểm đó nó là một vụ án nổi tiếng. Vụ án được viết lại bởi các nhà văn! Được viết như một cuốn tiểu thuyết cũng như chuyển thể thành tác phẩm điện ảnh truyền hình.","Tôi cũng đã nghiên cứu trường hợp này ở trường. Kẻ giết người có một tâm lý tuyệt vời, có khả năng y là một bác sĩ. Thật đáng tiếc khi đó các điều kiện kỹ thuật không tốt nhiều manh mối quan trọng đã bị bỏ lỡ.","Vụ án cũ đã cho tôi một nguồn cảm hứng tuyệt vời. Tìm một con dao mổ và so sánh các dấu vết, nó phù hợp với vết thương! Đây được xem là một sự tiến triển tốt."]