["<br>&nbsp; &nbsp; Tôi thực sự trong sạch. Nhưng lại khó có thể giải thích. ","&nbsp; &nbsp; “Tan làm từ lâu rồi, anh về nghỉ ngơi đi!” Tiểu Kiều vậy mà lại thúc giục tôi tan sở.","&nbsp; &nbsp; \"Tôi ... tôi ...\" Tôi cố nghĩ ra lý do để ở lại, nhưng tôi không thể nghĩ ra. Trên thực tế, công việc của tôi đã hoàn thành, phần còn lại nên là công việc của Lôi Chính Long, pháp y mới là công việc chính của tôi.","&nbsp; &nbsp; “Về nhà ngủ đi. Khi nào khỏe hơn, có thể anh sẽ tìm ra manh mối quan trọng.” Tôi không quan tâm đến những gì Tiểu Kiều nói, nhưng giọng điệu của cô ấy vô cùng dịu dàng. Nó như một làn gió xuân nhẹ nhàng vuốt ve gương mặt tôi.","&nbsp; &nbsp; Tôi choáng váng, Tiểu Kiều trước đây chưa bao giờ dịu dàng như vậy, hiện tại cô ấy vô cùng gần gũi với hình ảnh một nữ nhân trong tâm trí tôi, giờ tôi mới nhận ra cô ấy thật dịu dàng.","&nbsp; &nbsp; \"Đồ ngốc! Hãy nhớ những gì tôi đã nói! Thu dọn đồ đạc và về nhà nghỉ ngơi! Hẹn gặp lại vào ngày mai, có lẽ sẽ có bất ngờ!\" Tiểu Kiều hờn dỗi một tiếng. ","&nbsp; &nbsp; “Được rồi!” Tôi đồng ý yêu cầu của cô ấy. Nhìn Tiểu Kiều rời đi, tôi xoay người bắt đầu thu dọn, đặt một nửa thi thể còn lại vào nhà xác, tôi không muốn rửa các đồ dùng khác nhau mà tôi đã sử dụng nên liền ném tất cả vào chậu nước, để mai rồi tính sau.","&nbsp; &nbsp; Thực sự, tôi không muốn về nhà ngủ. Mỗi lần gặp phải vụ án lớn, tôi không biết có phải do căng thẳng quá mức hay không mà khi ngủ, tôi sẽ gặp đủ thứ giấc mơ kinh dị kỳ quái. Mỗi lần như vậy tôi đều sợ chết khiếp, đêm nay có lẽ tôi sẽ lại mơ.","&nbsp; &nbsp; Đem theo tâm trạng lo lắng tôi bước ra khỏi đồn cảnh sát, đã hơn chín giờ, không một ai đi bộ trên đường. Vào đầu mùa đông, nhiệt độ đã xuống rất thấp, lại có gió lạnh thổi qua, tôi quấn chặt quần áo để sưởi ấm cơ thể.","&nbsp; &nbsp; Bước đến cửa, tôi nhìn lên, thấy một căn phòng trên tầng hai của đồn cảnh sát vẫn còn sáng đèn, đó là văn phòng của Lôi Chính Long.","&nbsp; &nbsp; Tiểu tử thối này vẫn chưa rời đi! Tôi lại không muốn về nữa, quay người trở lại đồn cảnh sát để xem tên này đang làm gì.","&nbsp; &nbsp; Bước tới lầu hai, phòng làm việc lớn trống không, mọi người đều đã tan sở, chỉ có chỗ của Lôi Chính Long còn mở đèn bàn để xem máy tính, tên này đang chăm chú xem cái gì đó.","&nbsp; &nbsp; Đột nhiên tôi muốn trêu chọc anh ta, rón rén bước đến sau lưng, đập mạnh một cái vào vào vai rồi hét lên: “Ngươi đang làm gì vậy!”","&nbsp;&nbsp; Tôi đã thành công dọa cho Lôi Chính Long hoảng sợ, nhìn thấy người hù là tôi, hắn tức giận quát: “Đại ca à, đừng đứa nữa, cậu không thấy tôi đang làm việc sao?”","&nbsp; &nbsp; “Thấy anh tập trung quá nên muốn để anh thư giãn chút thôi, anh đang nhìn gì vậy?”","&nbsp; &nbsp; “Hồ sơ của tiếp viên! \"Lôi Chính Long bất lực nói:\"Anh nhìn xem, đây là thông tin của họ. \"","&nbsp; &nbsp; Tôi thấy năm, sáu thư mục hồ sơ lớn trên bàn. Đây chỉ là những thông tin trên giấy, còn nhiều thứ cần phải được điều tra thêm. Cuối cùng tôi cũng hiểu ra một câu, đừng nên nhìn bề ngoài mà đánh giá.","&nbsp; &nbsp; Những tiếp viên hàng không này, đặc biệt là năm người mất tích, trông cực kì xinh đẹp. Tôi không biết phải mô tả cuộc sống riêng tư của họ như thế nào. Các mối quan hệ các cá nhân của họ thậm chí còn phức tạp hơn, trong số đó có những người còn liên quan với một số người không đàng hoàng, đúng thật vì kiếm tiền mà không từ thủ đoạn.","&nbsp; &nbsp; Lôi Chính Long đã xem cả một buổi chiều, hai mắt đều muốn lòi ra mà vẫn không tìm được gì hữu dụng. Ngoài ngoại hình ra không có nhiều điểm giống nhau giữa 5 tiếp viên này.","&nbsp; &nbsp; Bị tôi ngắt lời như vậy, Lôi Chính Long nhân cơ hội liền nghỉ giải lao hỏi tôi: “Vụ tiếp viên hàng không hồi sáng liệu có liên quan đến vụ giết tiếp viên hàng không mất tích mà chúng ta đang điều tra bây giờ không?”","&nbsp; &nbsp; “Có thể!” Tôi không muốn mình ảnh hưởng đến phán đoán của Lôi Chính Long, nếu có thể lấy báo cáo thẩm định của cô tiếp viên buổi sáng và so sánh với nửa xác chết, chúng tôi có thể tìm ra mối liên hệ. Điều đó phải đợi đến ngày mai.","&nbsp; &nbsp; Tôi hỏi: “Tối nay anh không định về sao?”","&nbsp; &nbsp; “Nhiều tài liệu tôi còn chưa xem hết, sao có thể ngủ?” Lôi Chính Long chủ động làm thêm giờ, đây không phải phong cách của anh ta.","&nbsp; &nbsp; “Vậy tôi cùng xem với anh, cho tôi một ít hồ sơ.” Tôi cũng muốn đóng góp vào vụ án.","&nbsp; &nbsp; “Xem cái này đii!” Lôi Chính Long cầm một một chồng tài liệu ném trước mặt tôi.","&nbsp; &nbsp; Ít nhất cũng không cần về nhà ngủ để rồi lại gặp ác mộng, suy nghĩ của tôi chỉ đơn giản vậy thôi.","&nbsp; &nbsp; Một giờ trôi qua nhanh chóng, tôi có chút hoa mắt nhưng bù lại cũng gọi là có thu hoạch. Những tiếp viên hàng không này một lần nữa làm thay đổi suy nghĩ của tôi. Họ thật sự không hề đơn giản.","&nbsp; &nbsp; Trong tay tôi là hồ sơ nữ tiếp viên hàng không mất tích thứ ba, người này đã thay đổi hơn 20 bạn trai trong vòng một năm qua. Họ đến từ khắp các quốc gia, nghề nghiệp cũng phong phú và đa dạng, trong một khoảng thời gian nhất định, cô ấy có ba người bạn trai cùng lúc, cô ta có thể dàn xếp ổn thỏa giữa cả ba người mà không để lộ chân tướng. Mỗi người đàn ông đều yêu cô ta đến chết đi sống lại, nếu không phải do mất tích, những nam nhân này vẫn không hay biết gì.","&nbsp; &nbsp; Cô tiếp viên hàng không thứ 4 thậm chí còn quá đáng hơn, mới ngoài 20 tuổi mà đã hai lần ly hôn. Sau mỗi cuộc hôn nhân cô ta đều thu được một khoản lớn, cũng có thể xem như là tiểu phú bà. Sô tiền trong tài khoản ngân hàng của cô ta đập thẳng vào mắt tôi, phải mất ba lần tôi mới có thể đếm chính xác có bao nhiêu con số không trong tài khoản.","&nbsp; &nbsp; Hơn nữa, người này còn liên hệ với các băng đảng, rảnh rỗi là lại đến hộp đem, tóm lại, không ai trong số năm người phụ nữ này là người đơn giản. Mỗi người đều có quan hệ rất phức tạp nên kẻ thù cũng không ít, không thể loại trừ khả năng bị trả thù.","&nbsp; &nbsp; “Tất cả các tiếp viên hàng không đều như thế này sao?” Tôi hỏi Lôi Chính Long, anh ta nhiều bạn gái, một trong số đó nói không chừng là tiếp viên.","&nbsp;&nbsp; \"Một cách rừng lớn có muôn loài chim thú. Sắc đẹp là của bố mẹ cho, không nên để nó lãng phí, chẳng qua mỗi người lại có một lựa chọn khác nhau.” ","&nbsp; &nbsp; Câu trả lời của Lôi Chính Long khiến tôi không thể chấp nhận được, dường như tôi vẫn là một thanh niên truyền thống với những tư tưởng bảo thủ. Tôi nghĩ về Tiểu Kiều, cô ấy vẫn là tốt nhất.","&nbsp; &nbsp; Tôi tiếp tục xem hồ sơ, Lôi Chính Long quay đầu lại nói: “Bây giờ Tiểu Kiều không có ở đây, cậu với tôi tâm sự đi, cậu rốt cuộc là nghĩ thế nào?”","&nbsp; &nbsp; “Cái gì mà nghĩ thế nào?” Tôi cố ý giả ngu.","&nbsp; &nbsp; “Cậu đừng giả ngu với tôi, ở đây cũng không có người ngoài, nên tôi muốn hỏi trực tiếp, cậu có thích Tiểu Kiều không?”","&nbsp; &nbsp; “Ừmmm…” Không ngờ Lôi Chính Long lại nhiều chuyện như vậy.","&nbsp; &nbsp; \"Cứ nói đi, tôi sẽ giữ bí mật cho cậu, tuyệt đối không để cho Tiểu Kiều biết. Thực tế ngay cả khi cậu không nói, tôi cũng nhìn ra cậu thích Tiểu Kiều và Tiểu Kiều cũng thích cậu. Đây là chuyện tốt, tại sao cậu không chấp nhận người ta?”","&nbsp; &nbsp; “Chuyện này kể ra dài lắm! ” việc này đã đè nén trong lòng tôi bấy lâu nay, tôi cũng muốn tìm một người để tâm sự. ","&nbsp; &nbsp; “Vậy thì cậu có thể nói cho tôi biết!” Đôi mắt Lôi Chính Long rạng rỡ, ánh mắt nhìn chằm chằm vào tôi.","&nbsp; &nbsp; Tôi đặt tài liệu trên tay xuống và bắt đầu kể câu chuyện về mối tình đầu của mình, cách chúng tôi gặp nhau, cách chúng tôi thi vào trường pháp y cùng nhau, và cả việc chúng tôi đã trải qua hai năm hạnh phúc ở trường như thế nào. Sau đó, không hiểu tại sao cô ấy đột nhiên biến mất, đến giờ vẫn chưa rõ tung tích. ","&nbsp; &nbsp; “Chậc, cậu nói mối tình đầu của cậu là một nữ pháp y rất giỏi?” Lôi Chính Long hỏi.","&nbsp; &nbsp; \"Đúng vậy! Cô ấy tự học các chương trình học, trong vòng nột năm cô ấy đã hoàn thành xong chương trình đại học của chúng tôi. Nếu không có cô ấy, tôi đã phải học thêm rất nhiều khóa học vào thời điểm đó. Cô ấy quả thực chính là một thiên tài.\"","&nbsp; &nbsp; \"Ồ, vậy thì có thể cô ấy đã nhận được phong bì màu đen! ” không hiểu tại sao Lôi Chính Long lại nói như vậy.","&nbsp; &nbsp; “Anh nói cái gì?” Tôi lập tức cảnh giác, tên này hình như biết gì đó.","&nbsp; &nbsp; “A, tôi không nói gì cả!” Lôi Chính Long phủ nhận những gì anh ta vừa nói.","&nbsp; &nbsp; “Anh nói, anh nhất định phải nói, tôi nghe được anh nói cái gì mà phong bì đen, rốt cuộc là như thế nào?” Tôi kích động lớn tiếng hỏi.","&nbsp; &nbsp; “Tôi thật sự không nói gì cả!” Lôi Chính Long không chịu thừa nhận. Tôi thử đủ mọi cách, mền yếu, cứng rắn, mua chuộc nhưng đều vô ích, anh ta không chịu nói gì nữa.","&nbsp; &nbsp; Phong bì đen, tôi chắc chắn tôi đã nghe thấy ba từ phong bì đen, rốt cuộc chuyện gì đang xảy ra?","&nbsp; &nbsp; Lôi Chính Long nhìn đồng hồ, đã hơn một giờ sáng, anh ta mệt mỏi nói: “Nghỉ ngơi đi, để ngày mai xem tiếp.” Anh ta kéo một vài chiếc ghế và khéo léo ghép chúng lại với nhau thành một chiếc giường đơn giản rồi nằm trên đó.","&nbsp; &nbsp; Bình tĩnh lại, tôi không còn kích động như trước, đã đợi lâu như vậy rồi thêm chút nữa cũng không sao, tôi nhất định có cách để Lôi Chính Long mở miệng, chẳng qua chỉ là vấn đề thời gian.","&nbsp; &nbsp; Hai chúng tôi nằm trên ghế, bốn bề xung quanh đều yên lặng, tối nay là một đêm không trăng.","&nbsp; &nbsp; Tôi không ngủ được, nghe Lôi Chính Long trở mình chắc cũng không ngủ, tôi liền hỏi một câu: \"Anh nói xem những người phụ nữ này trải qua nhiều thứ phức tạp như vậy, tại sao lại dễ dàng ra ngoài như thế, hơn nữa còn là giữa đêm khuya?\""]