["<br>&nbsp; &nbsp; Bạn có bao giờ nghĩ rằng một số hành vi của bạn một ngày nào đó sẽ đe dọa cuộc sống của chính mình. Một số người thậm chí sẽ sử dụng thói quen này để giết bạn.","&nbsp; &nbsp; Có một trường hợp rất nổi tiếng trong giới pháp y.","&nbsp; &nbsp; Có một đôi trai gái khi còn nghèo sống rất ân ái, không ngoa khi nói rằng họ không bao giờ rời xa nhau dù là nửa bước, sông chết có nhau. Nhưng sau này khi có tiền, cuộc sống không được như ý, tình cảm vợ chồng xuất hiện rạn nứt, người đàn ông có nhân tình trẻ bên ngoài.","&nbsp; &nbsp; Dưới sự khiêu khích của tiểu tam, người chồng quyết định ly hôn và đương nhiên người vợ không đồng ý.","&nbsp; &nbsp; Tình nhân của người đang ông là một y tá, cô ta phát hiện ra người phụ nữ kia thích ăn đầu tôm!","&nbsp; &nbsp; Thời nghèo khó, phụ nữ ăn đầu tôm, để giành lại phần thịt cho người đàn ông. ","&nbsp; &nbsp; Tiểu tam mua rất nhiều vitamin, mỗi lần người vợ ăn đầu tôm, người chồng sẽ cho cô ta ăn thêm rất nhiều vitamin.","&nbsp; &nbsp; Cơ thể người vợ ngày càng yếu, ít lâu sau do bệnh tật rồi qua đời.","&nbsp; &nbsp; Gia đình của người vợ cảm thấy kỳ lạ. Cơ thể của cô ta vốn luôn rất khỏe mạnh tại sao lại đột nhiên trở nên ốm yếu sau khi biết chồng mình ngoại tình?","&nbsp; &nbsp; Trước lời đề nghị của gia đình người vợ, bác sĩ pháp y đã tiến hành khám nghiệm tử thi và phát hiện ra rất nhiều vấn đề.","&nbsp; &nbsp; Trong những năm gần đây, do việc xử lý nước thải công nghiệp và sử dụng thuốc diệt côn trùng không đúng cách đã làm ô nhiễm nguồn nước mặt và nước biển, làm cho lượng asen trong nước ngày càng tăng. Trong một số động vật và thực vật như tôm và tảo bẹ trong nước, hàm lượng asen cũng tăng lên đáng kể. Asen được chia thành asen hóa trị ba và asen năm hóa trị. Asen hóa trị năm về cơ bản là không độc còn asen hóa trị ba lại có độc tính cao. Asen được biết đến nhiều là asen hóa trị ba. Trong các loài giáp xác mềm như tôm sông hoặc tôm biển, các hợp chất asen pentavalent chứa nồng độ cao do ô nhiễm môi trường. Asen pentavalent tuy không độc nhưng nếu uống cùng lúc với vitamin C, đặc biệt là vitamin C liều lượng lớn, vitamin C có thể làm asen pentavalent trong cơ thể tôm thành asen hóa trị 3, sẽ gây nguy hiểm nghiêm trọng đến sức khỏe con người. ( giải thích một cánh dễ hiểu phần này nè: Khi asen pentavalent kết hợp với hàm lượng vitamin C cao (khoảng hơn 500mg) sẽ tạo thành asen trioxide. Chất độc này còn được biết tới với tên gọi \"thạch tín\". Bởi vậy, trong lúc ăn hải sản nên tránh xa hoa quả, cũng cần hạn chế ăn rau dưa để tránh gây hại cho cơ thể, một kinh nghiệm cho mọi người đó nha ăn hải sản thì hạn chế ăn hoa quả lại á)","&nbsp; &nbsp; Tiểu tam đã dùng cách này để giết người vợ.","&nbsp; &nbsp; Sở dĩ tôi kể lại câu chuyện này cho mọi nghe vì trong quá trình phá vụ án hiện tại tôi gặp rất nhiều khó khăn, chính câu chuyện này đã mở ra hướng cho tôi.","&nbsp; &nbsp; Tiểu Kiều và tôi theo chiếc xe chở xác chết trở lại đồn cảnh sát. Tôi đã suy nghĩ về vụ án trên đường đi. Trương Tiểu Hùng tính tình bốc đồng, có phần liều lĩnh, nếu trong số 5 người sống sót nhìn thấy ai đó nhảy sông, chắc chắn anh ta phải là người đầu tiên nhảy xuống cứu!","&nbsp; &nbsp; Mấu chốt làm sao kẻ sát nhân biết chính xác nạn nhân sẽ uống rượu, hơn nữa lại còn đi tới bờ sông.","&nbsp; &nbsp; Thi thể của Trương Tiểu Hùng đã được đưa đến phòng pháp y số hai. Nhưng tôi không khám nghiệm tử thi ngay lập tức. Thay vào đó, tôi cùng Tiểu Kiều tìm người người đồng nghiệp phụ trách theo dõi, tôi có rất nhiều câu hỏi muốn hỏi anh ấy.","&nbsp; &nbsp; Bỏ qua các nghi thức chào hỏi rườm rà, tôi đi thẳng vào chủ đề. “Trong quá trình theo dõi anh có tìm thấy người khả nghi nào không?”","&nbsp; &nbsp; “Không!”","&nbsp; &nbsp; “Có khả năng bị phát hiện không?”","&nbsp; &nbsp; “Hoàn toàn không!” Người đồng nghiệp chắc nịch khẳng định, tôi tin những gì anh ấy nói. Mặc dù tôi dành cả ngày trong phòng pháp y. Nhưng với các đồng nghiệp tôi vẫn biết một chút về họ.","&nbsp; &nbsp; Những người mà Lôi Chính Long phái đi đều là đồng nghiệp trong tổ chuyên án lớn, có bề dày kinh nghiệm về theo dõi, đã phá nhiều vụ án lớn, một số còn là quân nhân đã nghỉ hưu được đào tạo chuyên môn.","&nbsp; &nbsp; Tôi tiếp tục hỏi: “Vậy thì anh nghĩ xem có gì bất thường không?” người đồng nghiệp suy nghĩ một hồi, vẻ mặt của anh ta đang nghĩ gì đó, nhưng không biết có nên nói ra không.","&nbsp; &nbsp; “Không sao, có cái gì thì nói cái đó.\"","&nbsp; &nbsp; “Thật ra thì… thật ra thì… tôi cảm thấy được anh ta biệt sợ hãi!” người đồng nghiệp tiếp tục: \" Chỉ là hắn cho tôi cảm giác giống như đứa trẻ làm điều xấu sợ bị phát hiện. Khi thấy quá rượu hắn vào đó uống tinh thần mới ổn định lại\".","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Tôi chú ý một từ mà đồng nghiệp kia đã sử dụng trong khi mô tả quầy hàng ăn uống nạn nhân vào uống rượu .","&nbsp; &nbsp; Đồng nghiệp tiếp tục giải thích: \"Tôi đã hỏi chủ quầy hàng ăn. Trước đây quầy hàng của anh ta không phải ở đây, lúc trước chính quyền không cho phép bán hàng ở đó, địa điểm này là hắn mới chuyển đến. Trương Tiểu Hùng là khách hàng đầu tiên của anh ta. Hai người lúc trước không hề quen biết, cũng chưa từng gặp mặt. <br>&nbsp; &nbsp; Đây là sự tình cờ, thật sự là vận mệnh đã an bài sao?","&nbsp; &nbsp; “Vậy thì anh có biết tại sao anh ta lại đi đến bờ sông không?” người đồng nghiệp nghiệp lắc đầu, “Tôi không biết tại sao anh ta lại đi tới đó, nhưng tôi để ý một điều, sau khi uống xong anh ta không còn buồn bực sợ hãi nữa, nhưng thay vào đó trong miệng lại lẩm bẩm một từ. \"","&nbsp; &nbsp; \" Từ gì? \"Tôi nhìn thấy một tia hy vọng liền vội hỏi.","&nbsp; &nbsp; \"Giọng anh ta quá nhỏ, tôi không dám theo sát quá, ánh sáng chỗ đó lại không tốt nên cũng không nhìn rõ khẩu hình miệng\".","&nbsp; &nbsp; \"Vậy sau khi anh ta rơi xuống nước thì sao?\"","&nbsp; &nbsp; Người đồng nghiệp vẻ mặt tỏ rõ sự áy náy : \"đây là lỗi của tôi, khi nghe có người nhảy sông tự tử, suy nghĩ đầu tiên của tôi là phải cứu người, tôi vốn muốn nhảy xuống cứu nhưng lại để Trương Tiểu Hùng vượt lên trước, người đàn ông này là một người tốt.\"","&nbsp; &nbsp; Thấy không còn vấn đề gì nữa nên tôi để người đồng nghiệp đi về. Ngay sau khi anh ta rời đi, Tiểu Kiều quay lại và đưa cho tôi một bản sao :“Đây là đoạn ghi lại câu hỏi của cô gái nhảy sông.”","&nbsp; &nbsp; Tôi cầm nó và lướt nhanh.","&nbsp; &nbsp; Cô gái này là một nữ sinh đại học, gần đây mọi việc đều không như ý, đầu tiên là cô ấy bị mất đồ, mất cả ví và điện thoại. Sau đó, vì một chút sơ suất nhất thời mà đã không đậu CET-4, sau đó lại chia tay với bạn trai. Một loạt các việc đen đủi đều lần lượt mà tới, cô ấy cảm thấy mình không còn gì để luyến tiếc nên đã nghĩ đến việc tự tử."," (Giải thích xíu nha CET: viết tắt của College English Test, dùng để kiểm tra trình độ tiếng Anh của sinh viên đại học và sau đại học ở Trung Quốc. Bao gồm hai cấp độ - CET4 (非 专业 四级) và CET6 (非 专业 六级).)<br>&nbsp; &nbsp; <br>Tôi có chút không nói nên lời, bọn trẻ bây giờ thật sự quá yếu đuối, chuyện nhỏ như vậy đã không thể nghĩ thông, kết quả bản thân không chết mà lại hại chết Trương Tiểu Hùng. ","&nbsp; &nbsp; “Đúng rồi, Bạch Tiểu Bạch cũng là sinh viên, cô ấy học trường nào vậy?” Tôi hỏi.","&nbsp; &nbsp; Tiểu Kiều liền trả lời: \"Cùng một trường với cô gái này. Vừa rồi tôi đã cố ý hỏi, nhưng cô ấy nói không biết Bạch Tiểu Bạch.\" Giọng điệu của Tiểu Kiều thất vọng, cô ấy cũng đang mong đợi sẽ phát hiện ra mối liên hệ nào đó giữa họ.","&nbsp; &nbsp; Đây lại là một sự trùng hợp khác sao?","&nbsp; &nbsp; “Những người theo dõi huynh đệ bọn họ có tìm được gì không?\".","&nbsp; &nbsp; “Không có!” Tiểu Kiều nói: “Tôi đã hỏi tất cả huynh đệ chịu trách nhiệm theo dõi, họ hoàn toàn không có gì bất thường. Hai huynh đệ nhà họ Bạch cùng nhau ăn cơm sau khi rời khỏi đồn cảnh sát, Bạch Tiểu Cường đưa em gái trở lại ký túc xá của trường, sau đó anh ta trở lại căn nhà mình đã thuê, từ đó không thấy ra ngoài nữa. Tình hình của những người khác cũng vậy. \"","&nbsp; &nbsp; \" Mọi người phải cảnh giác hơn. Giờ chỉ còn lại bốn người, không thể để họ xảy ra chuyện gì nữa.\" Tôi biết rõ cho dù tôi không nói mọi người vẫn sẽ làm việc nghiêm túc. ","&nbsp; &nbsp; \"Biết rồii! Anh nói nhiều quá!\" Tiểu Kiều có chút không vui.","&nbsp; &nbsp; “Gia đình của Trương Tiểu Hùng đâu, đã thông báo chưa?” việc này tuy có hơi nặng nề, nhưng nhất định phải đối mặt.","&nbsp; &nbsp; “Không có ai để thông báo!” Tiểu Kiều gục đầu xuống và nói “Trương Tiểu Hùng từ nhỏ đã&nbsp; được bà của mình đưa rời khỏi làng Nhai Sơn. Lúc anh ta mười mấy tuổi bà đã chết vì bệnh. Anh ta không còn người thân nào nữa. Hai người phụ nữ đã chết trước đó, hoàn cảnh cũng tương tự. ”","&nbsp; &nbsp; Tôi thở dài, tâm trạng có chút nặng nề. Không ai nói chuyện, bầu không khí rơi vào trạng thái im lặng.","&nbsp; &nbsp; “Tôi đi khám nghiệm tử thi, cô mau nghỉ ngơi đi!” Tôi đặc biệt dặn dò Tiểu Kiều.","&nbsp; &nbsp; “Vậy tối nay anh có về không?”","&nbsp; &nbsp; Tôi lắc đầu, tối nay tôi sẽ ở đồn cảnh sát.","&nbsp; &nbsp; “Vậy tôi sẽ kê giường cho anh!” gọi là giường nhưng thực ra chỉ là mấy chiếc ghế ghép lại với nhau. Tôi không thể từ chối lòng tốt của Tiểu Kiều liền gật đầu đồng ý.","&nbsp; &nbsp; Trương Tiểu Hùng chết vì đuối nước, đây là điều chắc chắn 100%. Tôi chỉ hy vọng có thể tìm ra manh mối. Chỉ cần là việc bạn có làm, chắc chắn sẽ phải để lại manh mối, tôi tin chắc điều đó.","&nbsp; &nbsp; Với sự tôn trọng, tôi bắt đầu giải phẫu cơ thể của Trương Tiểu Hùng.","&nbsp; &nbsp; Do hít phải một lượng lớn chất gây chết đuối, thành phế nang nở rồi vỡ ra gây xuất huyết, phổi bị phù nề và sưng lên. Chất lỏng gây chết đuối theo vòng tuần hoàn đi vào tim, làm cho máu ở tim trở nên loãng. Trong cùng một lượng máu ở tim, máu ở phía bên trái tim có lượng hồng cầu ít hơn so với bên phải tim. Hàm lượng hemoglobin trở nên thấp, quá trình phân tán hemoglobin làm cho tim và nội mạc động mạch chủ bị nhuộm đỏ.","&nbsp; &nbsp; Tất cả những điều này đã chứng minh nhưng gì tôi nghĩ trước đây là sự thật. ","&nbsp; &nbsp; Tôi đã trích xuất một số chất lỏng từ phổi của nạn nhân để kiểm tra và tìm thấy tảo cát.","&nbsp; &nbsp; Diatom(hay còn gọi là tảo silic, tảo cát) là sinh vật phù du đơn bào sống dưới nước, có vách tế bào cứng bằng silica, vỏ ngoài của vách có nhiều hoa văn, trong tế bào có nhân và nhiều thể sắc tố màu vàng nâu.","&nbsp; &nbsp; Con đường để tảo cát đi vào các cơ quan khác nhau trong cơ thể là:&nbsp; đuối nước → đường hô hấp → vỡ mao mạch ở thành phế nang → tuần hoàn phổi → tâm nhĩ trái → tâm thất trái → động mạch chủ → phân bố đến các cơ quan khác nhau của cơ thể.","&nbsp; &nbsp; Tôi đã bận rộn trong vài giờ mà không có phát hiện mới nào. Bằng chứng cho việc chết vì đuối của Trương Tiểu Hùng là vô cùng chắc chắn, tôi bắt đầu tin rằng không lẽ đây là vận mệnh đã được an bài?"]