["&nbsp; &nbsp; Tôi nhìn bóng dáng Vũ Ba càng lúc càng xa chìm trong bóng tối vô tận cho đến khi không còn nhìn thấy nữa. Mí mắt tôi giật giật vài cái, chắc đêm nay hẳn sẽ có nhiều chuyện xảy ra.","&nbsp; &nbsp; “Bây giờ chúng ta đi được chưa?” Bạch Tiểu Cường hỏi.","&nbsp; &nbsp; Bạch Tiểu Bạch cũng nói: “Tôi biết anh vẫn còn rất nhiều câu hỏi, chúng ta vừa đi vừa nói.”","&nbsp; &nbsp; Tôi nắm chặt tay Tiểu Kiều, sau hai lần vung tay Tiểu Kiều cuối cùng cũng để tôi nắm.","&nbsp; &nbsp; Dưới ánh trăng bạc, bốn người chúng tôi đi vào rừng già như những bóng ma.","&nbsp; &nbsp; Tôi hỏi: \"Làm thế nào mà các ngươi phát hiện ra Trí Quân đang sản xuất ma túy? Chính lời nói của chú Tề đã khiến các ngươi nghi ngờ?\" Điểm này rất quan trọng, Trí Quân ngụy trang rất giỏi ngoài một số tiền lớn ra, anh ta không có bất kì sai sót nào khác.","&nbsp; &nbsp; “Không!” Bạch Tiểu Bạch nói: “Chú Tề chỉ bảo chúng tôi điều tra xem Trí Quân đang làm gì. Kết quả điều tra ban đầu của tôi đều chỉ ra việc anh ta bán nội tạng người cho đến khi có kẻ nặc danh gửi cho chúng tôi một phong bì đen. “","&nbsp; &nbsp; Phong bì đen, lại là phong bì đen!","&nbsp; &nbsp; Vụ này về cơ bản đã giải quyết xong, chỉ cần chúng tôi tìm được nhà máy thì mọi chuyện sẽ sáng tỏ. Nhưng tôi vẫn chưa biết phong bì đen có ý nghĩa gì.","&nbsp; &nbsp; Tôi sốt sắng hỏi: “Phong bì đen có ý nghĩa gì, nói cho tôi biết.”","&nbsp; &nbsp; Bạch Tiểu Cường nói: “Tôi thực sự cũng không biết chuyện gì đang xảy ra. Ngay khi chúng tôi chuẩn bị từ bỏ cuộc điều tra, một phong bì đen xuất hiện. Tôi đã bị sốc khi thấy nó ở trên bàn trong lớp học của mình, khi mở ra, tôi thấy có tài liệu về việc sản xuất và buôn bán ma túy của Trí Quân, ngoài ra còn có một số thông tin về đồng bọn của anh ta. ”","&nbsp; &nbsp; “ Còn có chuyện đó sao? ”Tiểu Kiều ngữ khí lộ ra vẻ không tin.","&nbsp; &nbsp; \"Chẳng có lý do gì để chúng tôi nói dối cô cả. Đây là sự thật. Tất nhiên, chúng tôi cũng rất ngạc nhiên, thâm chí tôi còn nghĩ rằng chúng tôi đã bị Trí Quân phát hiện\" Bạch Tiểu Cường nói.","&nbsp; &nbsp; “Vậy phong bì màu đen giờ ở đâu, vật liệu bên trong như thế nào?” Sử dụng các phương tiện kỹ thuật, tôi có thể có được chút manh mối từ những thứ này.","&nbsp; &nbsp; Bạch Tiểu Cường nhẹ giọng nói: “Đốt rồi. Trong tình huống đó, chúng tôi không thể giữ lại nó.”","&nbsp; &nbsp; Một manh mối quan trọng như vậy mà lại bị đốt cháy, tôi không nói nên lời.","&nbsp; &nbsp; Thấy tôi ngừng nói, Tiểu Kiều hỏi: \"Nếu Trí Quân thật sự làm những điều đó, anh ta chết là đúng, vậy còn hai tỉ muội kia, cả Trương Tiểu Hùng nữa, rõ ràng anh ta chết đuối vì cứu một cô gái!”","&nbsp; &nbsp; “Vì hắn cứu người nên hắn là người tốt? Vì chúng tôi giết người nên chúng tôi là người xấu sao? Ai quyết định thiện ác? Trí Quân buôn ma túy, hắn là ác ma, tôi ngăn cái ác, vậy đó là thiện hay ác? Nói đúng hơn chúng tôi là người đứng giữa ranh giới giữa thiện và ác. \" Tiểu Bạch hỏi một cách sắc bén.","&nbsp; &nbsp; Bạch Tiểu Cường tiếp tục nói: \"Trên đời này không có vô duyên vô cớ yêu, cũng không có vô duyên vô cớ mà hận thù. Hai tỉ muội kia bị giết vì họ là đồng phạm của Trí Quân, giúp anh ta rửa tiền. Còn về việc giết Trường Tiểu Hùng, tôi chỉ có thể nói hắn gieo gió gặt bão! \"","&nbsp; &nbsp; \"Vậy anh ta đã làm gì? \"Tôi tò mò muốn biết.","&nbsp; &nbsp; Bạch Tiểu Cường cho biết: \"Sự phân công lao động của họ rất rõ ràng. Trương Tiểu Hùng chịu trách nhiệm vận chuyển. Anh ta đã lừa bạn gái nuốt và vận chuyển ma túy, nhưng không may trong quá trình vận chuyển, gói hàng bị vỡ làm cho bạn gái bị chết. Anh ta coi như vẫn còn chút lương tâm, nhìn thấy một cô gái giống bạn gái đã chết của mình nhảy xuống sông tự tử, anh ta đã cứu người . \" ","&nbsp; &nbsp;&nbsp; Trương Tiểu Hùng đã làm chuyện như vậy mà cảnh sát cũng không phát hiện ra, chúng tôi&nbsp; điều tra đúng là có sơ suất.","&nbsp; &nbsp; “Tôi còn một câu hỏi cuối cùng. Sau khi chúng tôi phát hiện ra những mảnh xương vỡ trong hồ, hai người lập tức bắt tay vào hành động. Có mối liên hệ nào giữa chuyện này không?”","&nbsp; &nbsp; Bạch Tiểu Cường lắc đầu: “Chỉ là trùng hợp, tại thời điểm bọn ta bắt đầu hành động không hề biết cảnh sát đã tìm thấy những mảnh xương trong hồ. \"","&nbsp; &nbsp; Thật sự là trùng hợp sao? Có lẽ tất cả đều là định mệnh.","&nbsp; &nbsp; Trong lúc nói chuyện, chúng tôi đến bên hồ, vào buổi đêm hồ nước giống như một phiến đá lớn, tối đen. Chỉ có mặt hồ phản chiếu ánh trăng.","&nbsp; &nbsp; Anh em nhà họ Bạch quan sát một lúc, chỉ vào một ụ đất nhỏ cách đó không xa nói: \"Lối vào ở đằng kia.\"","&nbsp; &nbsp; Tiểu Kiều có chút kích động, kéo tôi chạy đến. Ụ đất nhỏ cách địa điểm cắm trại nơi chúng tôi đến lần đầu tiên không xa, nó phủ đầy cỏ dại, trông không có gì nổi bật. Tôi dùng dùng sức đạp vài cước nhưng không có phản ứng.","&nbsp; &nbsp; \"Nó ở ngay đây? Làm thế nào để vào được bên trong?\" Tôi đã nhìn thấy nhà máy nhiều lần trong phim ảnh, nhưng tôi không biết trong thực tế nhà máy sản xuất ma túy như thế nào.","&nbsp; &nbsp; Bạch Tiểu Cường chỉ vào một đám lau sậy trong hồ, nói: \"Theo quan sát của bọn ta, lối vào chính thức của cửa hang là ở bên đó, hơn nữa bọn hắn còn lén lút giấu thứ gì đó trong, các ngươi dám vào sao?\"","&nbsp; &nbsp; \"Việc này có gì mà không dám! ”Không nhiều lời, tôi nhảy vào hồ nước, bị nước hồ lạnh như băng làm cho rùng mình một cái.","&nbsp; &nbsp; Mặc dù nói đúng ra, tôi không phải là cảnh sát, nhưng ở trước mặt kẻ tình nghi, tôi không thể làm xấu mặt cảnh sát.","&nbsp; &nbsp; Tiểu Kiều cũng muốn xuống nước, tôi định ngăn cô ấy lại, nói như thế nào cô ấy cũng là phụ nữ, cảm lạnh sẽ không tốt cho sức khỏe.","&nbsp; &nbsp; “Tôi biết anh định nói cái gì, không cần nhiều lời.” nói xong Tiểu Kiều cũng nhảy xuống nước hồ lạnh lẽo.( bà này cứng đầu thật sự:v)","&nbsp; &nbsp; Đây chính là Tiểu Kiều, xinh đẹp tài giỏi dám nghĩ dám làm. ","&nbsp; &nbsp; Anh em nhà họ Bạch cũng nhảy xuống hồ đi trước chỉ đường. Khi chúng tôi đến bên cạnh bụi lau nước hồ đã ngập quá đầu gối.","&nbsp; &nbsp; Tiểu Kiều rùng mình trong làn nước lạnh như băng, ngoan cố không chịu nhượng bộ.","&nbsp; &nbsp; Huynh muội họ Bạch tiến vào trong bụi lau, tôi đỡ Tiểu Kiều định đi vào sau đó. Ngay lập tức một bóng đen loạng choạng lao về phía này, vừa chạy vừa hét lên: \"Quay lại, đừng vào, đừng vào! Trong đó có bom!\"","&nbsp; &nbsp; Đây là giọng của Lôi Chính Long, nếu anh ta nói có bom thì bên trong nhất định có bom!","&nbsp; &nbsp; Tôi kéo Tiểu Kiều lại và hét lên: “Bạch Tiểu Bạch, Bạch Tiểu Cường, chạy đi, có bom trong đó!”","&nbsp; &nbsp; Chúng tôi chạy xa vài mét, vẫn không có âm thanh nào từ bụi lau phía sau.","&nbsp; &nbsp; \"Có bom! Chạy đi!\" Tôi dùng hết sức hét lên.","&nbsp; &nbsp; Anh em họ Bạch chắc chắn đã nghe thấy những gì tôi hét, nhưng họ không chịu ra mặt. Tim tôi đập thình thịch, có chuyện nghiêm trọng sắp xảy ra.","&nbsp; &nbsp; Tiểu Kiều quay trở lại gần tới bờ, Lôi Chính Long chạy tới, một tay giữ Tiểu Kiều, tay còn lại kéo tôi dốc sức lôi vào bờ.","&nbsp; &nbsp; Chúng tôi đi hơn mười phút, anh ta kéo chúng tôi vào bờ chỉ mất chưa đầy một phút.","&nbsp; &nbsp; Sau vào bờ, còn chưa kịp thở, Lôi Chính Long tiếp tục kéo chúng tôi chạy xa hơn. Một hơi chạy xa cả trăm mét anh ta mới dừng lại.","&nbsp; &nbsp; Lôi Chính Long trực tiếp ngã xuống đất, thở hổn hển. Tiểu Kiều và tôi đều mệt rã rời, cả người đổ đầy mồ hôi.","&nbsp; &nbsp; Khí quản của tôi đau như bị thiêu đốt, phải mất năm phút mới thở được nhưng cũng chỉ&nbsp; là dịu đi một chút. Tôi nhận thấy Lôi Chính Long ăn mặc rách rưới, hơn nữa trên người còn có máu.","&nbsp; &nbsp; \"Anh bị thương sao? Xảy ra chuyện gì vậy?\" Tôi nhanh chóng kiểm tra may mắn thay tất cả đều là vết thương ngoài da.","&nbsp; &nbsp; Tiểu Kiều lúc này mới định thần lại, hỏi: \"Không phải anh nói có bom sao? Sao nó còn chưa nổ, định lừa nhau à?\" Lôi Chính Long đang định nói gì đó thì sau lưng chúng tôi truyền một tiếng nổ lớn, cảm giác như mọi thứ trên mặt đất đều rung lên.&nbsp; Vài giây sau, một quả cầu lửa lớn bốc lên, làn sóng xung kích mạnh tới mức gần như thổi bay chúng tôi.","&nbsp; &nbsp; Suy nghĩ đầu tiên của tôi là mọi chuyện đã kết thúc, anh em họ Bạch có thể đã chết. Suy nghĩ thứ hai là sẽ không còn một chút bằng chứng nào, dưới mức độ nổ này, nhà máy sản xuất đến một cọng lông cũng không còn.","&nbsp; &nbsp; Tiểu Kiều có thể đã bị vụ nổ làm cho sợ hãi, ngây người đứng tại chỗ. Bùn đất và mọi thứ từ vụ nổ bắn tới chỗ này khiến chúng tôi không biết phải trốn đi đâu. Tôi ôm Tiểu Kiều trong lòng mình, dùng phía sau lưng bảo vệ cô ấy.","&nbsp; &nbsp; Phải đến năm phút mới không còn gì rơi xuống. Vừa quay đầu lại, tôi thấy Lôi Chính Long đã bị một đống bùn đất bắn lên mặt, chỉ hở lại hai con mắt.","&nbsp; &nbsp; “Tình hình thế nào rồi?” do dư trấn của vụ nổ tôi không thể nghe thấy mình nói gì.","&nbsp; &nbsp; “Cậu nói cái gì?” Lôi Chính Long hét lên.","&nbsp; &nbsp; Vì ở quá gần điểm nổ, nên sẽ phải mất một thời gian để phục hồi thính giác.","&nbsp; &nbsp; Chúng tôi hỗ trợ nhau chuẩn bị đứng lên liền thấy thôn dân đã vây quanh, trưởng làng là người dẫn đầu. Anh ta hằn học nói gì đó, nhưng tôi không thể nghe thấy.","&nbsp; &nbsp; Trưởng làng vung tay lên, vài tên thôn dân lập lức cầm dao hướng về chúng tôi.","&nbsp; &nbsp; “Các ngươi không trốn thoát đâu!” Tôi nhắm mắt cố hét lên bằng tất cả sức mạnh của mình. Thực tế, tôi có chút tuyệt vọng, ngay cả khi anh Ba nhận được thông tin, anh ấy cũng không thể đến kịp. Chắc khi anh Ba tới đây chúng tôi có lẽ đã thịt nát xương tan dưới đáy hồ.","&nbsp; &nbsp; Chỉ mong Đỗ Phàm dựa vào tình cảm đồng nghiệp mà làm cho tôi tốt hơn một chút.","&nbsp; &nbsp; Sau khi chờ đợi trong vài phút, vẫn không có gì xảy ra.","&nbsp; &nbsp; Tôi mở mắt ra lần nữa, thấy dân làng đã bỏ vũ khí xuống, anh Ba đang mỉm cười với chúng tôi.","&nbsp; &nbsp; Lại thoát khỏi một tai ương khác, tôi ngồi bệt xuống đất không còn chút sức lực.","&nbsp; &nbsp; Vài đồng nghiệp giúp chúng tôi lên xe cảnh sát, đưa về bệnh viện.","&nbsp; &nbsp; Chúng tôi lại phá được một đại án.","&nbsp; &nbsp; Tập đoàn buôn bán ma túy của Trí Quân ngoài những thủ lĩnh chết do tai nạn ngoài ý muốn ra, tất cả các thành viên khác đã sa lưới pháp luật, một số tiền khổng lồ được tìm thấy, đây là quỹ tiền đầu tiên ở thành phố của chúng tôi.","&nbsp;&nbsp; Anh Ba đích thân thẩm vấn phạm nhân, vì vậy tôi biết toàn bộ câu chuyện.","&nbsp; &nbsp; Chưa đầy một giờ sau khi Trí Quân chết, trưởng làng Nhai Sơn nhận được hung tin. Họ lên kế hoạch phá hủy nhà máy, tiêu hủy chứng cứ và bỏ trốn, hoạt động hiến tế kia chỉ là một cách họ làm để câu giờ. Kết quả là, chúng tôi lại đụng độ với bọn họ ngay lúc đó khi đi đến làng Nhai Sơn.","&nbsp; &nbsp; Lôi Chính Long cố gắng quay trở lại thành phố, đi ra khỏi thôn chưa xa, anh ta đã bị dân làng chế ngự, bắt trở lại. Bị bắt anh ấy đã nghe thấy kế hoạch của bọn chúng, sau thoát khỏi sợi dây thừng anh ta đánh ngất người canh gác, tìm cách cứu tôi và Tiểu Kiều.","&nbsp; &nbsp; Mặc dù nhà máy của Trí Quân đã bị phá hủy nhưng cảnh sát vẫn tìm thấy các mảnh vỡ của nhiều dụng cụ khác nhau. Vì bọn chúng không hiểu nhiều về công nghệ nổ mìn nên một số bán thành phẩm và thành phẩm vẫn còn.","&nbsp; &nbsp; Khi Vũ Ba liên lạc với anh Ba, anh ấy và nhóm của mình đã và đang trên đường đến làng Nhai Sơn. Người thông báo cho anh Ba dĩ nhiên là anh em họ Bạch.","&nbsp; &nbsp; Về phần anh em họ Bạch, Đỗ Phàm đã tìm kiếm kỹ lưỡng tại hiện trường nhưng không tìm thấy xác chết nào. Vậy thì chỉ có hai khả năng.","&nbsp; &nbsp; Một, trong vụ nổ hai huynh muội này đã bị nổ tan thành mây khói, không còn chút gì xót lại.","&nbsp; &nbsp; Hai, trong khi chúng tôi chạy thoát, bọn họ cũng đã ẩn náu ở đâu đó, đợi ngày sẵn sàng hành động trở lại.","&nbsp; &nbsp; Tất nhiên tôi hy vọng khả năng thứ hai nhiều hơn, nhưng tôi không nói chuyện này với ai, kể cả Tiểu Kiều. ","&nbsp; &nbsp; Khi trở về Tiểu Kiều đã kiểm tra hồ sơ của hai người họ và phát hiện ra rằng cha mẹ của hai anh em này đều chết vì sử dụng ma túy quá liều. Thảo nào họ ghét bọn buôn ma túy đến vậy.","&nbsp; &nbsp; Ác nhân tự có ác nhân trị, xem ra như vậy cũng tốt.","- Vụ này end rồi nhé đừng hỏi tôi sao kết cụt ngủn thế tôi cũng không giải thích được đâu, muốn biết thì may ra full hết truyện mới biết được.","- Còn nữa truyện này 335 chap thì phải, với cái tốc độ rùa bò này tôi dịch còn lâu mới xong các bạn đừng thấy lâu quá mà bỏ tôi với truyện đók:(("]