["Mùi vị này đồng hành cùng tôi trong phần lớn cuộc đời. Sau hơn mười năm, Tiểu Kiều và tôi đã làm một phép thử, tôi nói rằng mình có thể ngửi thấy mùi máu chỉ bằng mũi. Sau khi thử, tỷ lệ chính xác đạt tới 60%. Đây đã trở thành một trò chơi nhỏ giữa chúng tôi, Tiểu Kiều không bao giờ thấy mệt mỏi.","Quay trở lại hầm tránh bom, bị bao quanh bởi bóng tối vô tận khiến tôi cảm thấy sự im lặng tuyệt đối, ngoài ra còn có một kẻ giết người đang ẩn nấp trong bóng tối.","Trong hoàn cảnh như vậy, tôi ngửi thấy một mùi máu, đó chắc chắn không phải là một dấu hiệu tốt.<br>Nhiều năm sau, khi tôi nghĩ về nó, tôi thấy ngưỡng mộ chính bản thân mình. Tôi quay dám lại mà không sợ hãi bỏ chạy. Đó là một sự cải thiện tuyệt vời.","Trong vô thức, tôi đã thực hiện một bước rất quan trọng. Thậm chí bước này ảnh hưởng đến cuộc sống của tôi. Nếu không có bước này, tôi chắc chắn sẽ không thể giải quyết các vụ án kỳ lạ và đáng sợ trong tương lai.","Tôi không thể nhớ những gì xảy ra sau đó. Khi sự lo lắng của con người đến cùng cực, bộ não sẽ trở nên trống rỗng. Tôi một tay cầm cây gậy gỗ, tay còn lại nắm chặt đèn pin.","Cơ thể có chút run rẩy, tôi vẫn ráng tiến từng bước một bước về phía trước, cố gắng không tạo ra âm thanh. Bây giờ chỉ cần một cơn gió thổi qua cũng khiến tôi cảm thấy đáng ngờ.","Bước đi không bao xa tôi cúi đầu xuống cố gắng thu mình lại, giống như một con mèo sợ hãi di chuyển chậm chạp trong bóng tối.","Đi về phía trước, mùi máu ngày càng nồng, tôi biết rằng mình đang tiến gần hơn đến mục tiêu. Tôi dừng lại một lúc, hít một hơi thật sâu, phát hiện ra quần áo trên người đã ướt đẫm mồ hôi, vừa lạnh vừa dính, giống như một lớp da thừa quấn quanh người, thật khó chịu.<br>A...<br>Khi chuẩn bị cởi áo khoác, trong thoáng chốc tôi nghe thấy một tiếng rên rỉ.","\"Ai?\" Ngay lập tức tôi cảm thấy một dòng điện chạy từ xương sống đến não, toàn bộ da đầu bị tê liệt. Không chần chừ thêm nữa tôi cầm cầm đèn pin soi về phía trước. ","Sau vài giây vẫn không có gì xảy ra, không có thêm âm thanh nào khác. Kẻ giết người dường như không ở đây.","\"Ai ở đó?\" Tôi lại hét lên với sự can đảm.<br>Vẫn không ai trả lời.","iên nhẫn chờ đợi trong vài phút, khi sắp bỏ cuộc, tôi lại nghe thấy nó.","A ...","Giọng nói rất nhỏ và yếu ớt, nhưng trong lòng tôi nó không khác gì một tiếng sấm. Là nó, tôi thực sự nghe thấy nó, đây không phải là ảo ảnh. Đây có vẻ như giọng nói của phụ nữ!","Khi nhớ ra đó là ai tôi thì thầm phấn khích trong lòng \"Lâm Hiểu Mạn, phải cô không?\"&nbsp; ","Sau khi chờ đợi vài giây, không ai trả lời lại, điều đó cho thấy tình trạng của cô ấy rất tồi tệ, không thể lãng phí thêm thời gian nữa.","\"Chiến đấu!\" tự cổ vũ mình trong lòng, tôi hít một hơi thật sâu rồi mãnh liệt xông ra ngoài .Theo đánh giá âm thanh này có thể phát ra từ phía trước bên phải, tôi cắn răng liều mạng chạy tới, trong ánh đèn pin rung lắc, tôi chạy khắp các ngóc ngách trong nhà kho.","Mặc dù tâm trí đã vẽ ra nhiều trường hợp, nhiều hình ảnh, nhưng khi nhìn thấy bằng chính mắt mình, trái tim tôi vẫn bị sốc. Nó thật kinh khủng. Kẻ giết người quá tàn nhẫn, quả thực là mất sạch nhân tính, không bằng cả cầm thú, việc như vậy mà hắn cũng có thể làm được. ","Ở một góc nhà kho có một cái kệ làm bằng gỗ. Cơ thể trần truồng của Lâm Hiểu Mạn bị treo trên kệ. Hai đùi của cô giờ chỉ còn là xương trắng. Chỉ có một số cơ và mô được kết nối với xương ở hai đầu, có hai cái túi được buộc chặt ở phía trên, điều này là để cầm máu.","Tuy nhiên, vẫn còn một lượng máu lớn trên mặt đất. Vì mất quá nhiều máu cơ thể của Lâm Hiểu Mạn chuyển sang màu xanh xám. Dưới ánh sáng trắng của đèn pin làm cho nó càng thêm nghiêm trọng hơn.","Tàn nhẫn hơn nữa là có một tấm gương trước mặt, góc độ chỉ để Lâm Hiểu Mạn có thể nhìn thấy vẻ ngoài khốn khổ của chính mình.","\"Cầm thú! Cầm thú!\" Tôi gầm lên giận dữ mà không cần cân nhắc. Tôi phát điên nhưng không có nơi nào trút giận, lồng ngực dường như muốn nổ tung.<br>Cầm cây gậy trong tay đập mạnh chiếc gương rơi xuống đất thành bốn, năm vết nứt, kính vỡ tạo ra tiếng động lớn.<br>Lâm Hiểu Mạn có thể đã bị đánh thức bởi âm thanh do tôi tạo ra, bờ môi khẽ nhúc nhích, âm thanh nhỏ đến mức gần như không thể nghe thấy \"Cứu ... tôi ...\"<br>Tôi lập tức tỉnh táo lại, ba bước thành hai bước tôi vội vã đến bên kệ gỗ, dùng tay chạm vào cổ Lâm Hiểu Mạn..vẫn có mạch đập yếu.<br>\"Cố gắng kiên trì thêm chút nữa, tôi sẽ cứu cô ra ngoài! Lâm Hiểu Mạn, cố gắng lên!\" Tôi không biết liệu cô ấy có nghe thấy không, tôi vẫn hét vào tai cô ấy.<br>Một giọt nước mắt lặng lẽ rơi xuống từ khóe mắt của Lâm Hiểu Mạn.<br>Nước mắt tôi cũng tuôn rơi. Cảm giác sợ hãi biến mất. Lúc này, chỉ có một điều trong tâm trí đó là đưa Lâm Hiểu Mạn sống sót ra bên ngoài.<br>Tôi cởi áo của mình ra để che kín cơ thể của Lâm Hiểu Mạn. Quần áo rất mỏng nó gần như vô dụng, nhưng tôi hy vọng cô ấy có thể cảm thấy ấm áp.<br>Tôi muốn cởi sợi dây trói tay cho Lâm Hiểu Mạn, nhưng tôi không thể cởi nó ra, sợi dây đã được siết vào da thịt. Nhất định phải đem nó cắt đứt.<br>Tôi nhanh chóng nhìn xung quanh một vòng, không tìm thấy con dao nào để cắt dây. Có một cái bàn nhỏ bên cạnh kệ gỗ, phía bên trên bày biện rất nhiều thứ.<br>Có một đèn khẩn cấp ở phía xa. Tôi nhấn công tắc, ánh đèn vàng chiếu sáng một nửa của nhà kho. Có nhiều công cụ tra tấn khủng khiếp trên bàn. Vì chuyên môn nghề nghiệp, tôi có thể đoán được mục đích của những thứ này trong nháy mắt. Một trong số chúng có vết máu mới trên bề mặt, sự tức giận trong lòng tôi càng mãnh liệt hơn.<br>Nếu điều kiện cho phép tôi muốn đem những thứ này lên thân thể kẻ giết người hàng trăm, hàng ngàn lần.<br>Trong đống rác rưởi này, không có dao. Tôi giận dữ đập bàn.<br>Trong lúc di chuyển tôi dẫm lên một mảnh kính vỡ. Tôi chợt nhận ra mình thật ngu ngốc, dụng cụ đang bày sẵn ở trước mặt còn tôi lại đi tìm một con dao.<br>Cúi người xuống tôi thấy một mảnh thủy tinh sắc nhọn, lúc nhìn lên tôi thấy còn có một cái kệ gỗ nơi đèn khẩn cấp không chiếu tới . Một người đàn ông bị treo trên đó. Từ quần áo có thể nhận ra anh ta là Lý Hạo. <br>Anh chàng này có lẽ chưa lẽ chết đươc. Tình hình của Lâm Hiểu Mạn đang nguy hiểm hơn. Tôi không thể quan tâm đến anh ta trong lúc này.<br>Cầm một mảnh kính sắc nhọn cắt dây thừng, tay tôi cũng bị kính cắt trúng nhưng tuyệt nhiên không cảm thấy đau, máu chảy xuống cánh tay mà tôi không nhận ra.<br>Để ngăn Lâm Hiểu Mạn bị tổn thương lần nữa, tôi mất năm phút để từ từ cắt dây, đỡ cơ thể rồi nhẹ nhàng đặt cô ấy xuống.<br>\"Cố gắng lên, Lâm Hiểu Mạn, em là một cô gái mạnh mẽ, sắp được ra ngoài rồi!\" Tôi tiếp tục cổ vũ cho cô ấy.","\"Tao không nghĩ thế! Cô ấy sẽ chết! Mày cũng có thể chết ở đây!\" Một giọng nói lạnh lùng từ phía sau tôi nói.","\"Là mày!\" khi nhìn lên, tôi thấy một người&nbsp;có khuôn mặt kinh dị. Một nụ cười quỷ dị, cộng với đôi mắt đỏ ngầu. Tôi từ lâu đã quen thuộc với tất cả điều này.<br>\"Mày cùng nó sẽ ở lại chỗ này!\" Khuôn mặt ấy lấy cây gậy gỗ trong tay hắn đập nó vào đầu tôi.<br>Tôi hoàn toàn có thể tránh nó, nhưng vì vẫn giữ Lâm Hiểu Mạn đang hấp hối, nếu quá nhiều hành động có thể làm tổn thương cô ấy một lần nữa. Vì vậy, tôi đã không né tránh cắn răng chịu đựng một gậy của hắn.<br>Cây gậy đập vào đầu tôi nghe thấy một tiếng cạch. Lần này khá nặng tay, người đàn ông có khuôn mặt quỷ dị đã dồn hết sức vào đó. Sau một hồi đau nhức ở phía sau, đôi mắt tôi tối sầm lại, người loạng choạng gần như không đứng vững.","Trước khi tôi ngẩng đầu lên máu đã đổ.","\"Mày nhất định phải chết!\" Tôi hung dữ nói.","\"Hừ, đó là lý do tại sao mày chết trước.\" Người đàn ông trước mặt giơ cây gậy trong tay lên, hung hăng ráng xuống đầu tôi.<br>Bành!<br>Tôi nghe tiếng gậy đập trúng bả vai phát ra âm thanh trầm đục, xương đòn phát ra một tiếng rắc có thể nó đã bị gãy. Mặc dù vậy, tôi vẫn không buông Lâm Hiểu Mạn. Trong lòng chỉ có một ý niệm duy nhất đó là phải bảo vệ cô ấy.<br>Người đàn ông có khuôn mặt quái dị tiếp tục giơ cây gậy trong tay lên một lần nữa.<br>\"Một kẻ không dám tiết lộ bộ mặt thật của mình vĩnh viễn là một kẻ hèn nhát, thậm chí không phải là đàn ông.\" Trong trường hợp này, tôi có thể nói như vậy.<br>Những lời nói này đã kích thích hắn ngay sau đó một trận gậy như mưa ráng xuống đầu tôi, tôi không thể đếm được mình đã chịu bao nhiêu gậy cho đến khi nó bị gãy.<br>Trước đó, trên người đã&nbsp;bị thương, cộng với chấn thương này cơ thể tôi bắt đầu run rẩy ngoài tầm kiểm soát. Tầm nhìn bị mờ trong một thời gian, đây là dấu hiệu của việc sắp ngất xỉu.<br>Người đàn ông có khuôn mặt quái dị cũng kiệt sức và thở hổn hển.<br>Tôi không còn hy vọng nào nữa, mặc kệ người khác về sau nói như thế nào, tôi cảm thấy không hổ thẹn với lương tâm chính mình là được.<br>Sự tình thường chính là như vậy, khi bạn không nghĩ về nó nữa, sẽ lại có một bước ngoặt. Bạn sẽ có hy vọng một lần nữa.<br>Tôi thấy thân thể Lý Hạo bị treo trên kệ đang chuyển động, dường như anh ta sắp tỉnh dậy, có vẻ như chấn thương không nghiêm trọng lắm.<br>\"Chính mày cũng không thể phát hiện mày thực sự là một chú hề. Không, mày thậm chí không phải là một chú hề, chú hề còn có thể mang lại cho mọi người hạnh phúc. Thực tế, mày là một đống rác rưởi .\" không biết mình đang nói cái gì, tôi đang cố thu hút sự chú ý của hắn.<br>Hiển nhiên lời nói của tôi vẫn có một số ảnh hưởng. Những kẻ độc ác này thực sự khá mong manh, miễn là có thể tìm thấy điểm yếu của họ.<br>Lý Hạo lắc đầu vài lần đi xuống từ kệ tìm thấy một thanh gỗ rất dày bước đi loạng choạng về phía này.<br>\"Ha ha!\" hắn cười khẩy vài tiếng \"Tiểu tử, yên tâm đi, tao sẽ không để mày chết thoải mái như vậy. Tao sẽ làm cho mày tệ hơn gấp ngàn lần so với người phụ nữ này, tệ hơn gấp vạn lần.\"<br>\"Tôi không nghĩ thế! \"Lý Hạo đi đằng sau hắn, anh ta giơ cây gậy trong tay lên. Khóe miệng cong lên tôi mỉm cười, nở một nụ cười hạnh phúc.<br>Sau khi nghe thấy âm thanh phía sau tôi không cố được nữa, mắt tối sầm tôi hoàn toàn ngất đi.<br>Kết thúc rồi ư? Mọi việc đã kết thúc.<br>Nếu thực sự có địa ngục, tôi sẽ có thể nhận được một đánh giá tốt. Tối muốn khí phách nói một câu, nhưng trong miệng không thể phát ra bất cứ âm thanh gì.<br>Bóng tối vĩnh cửu đã đến.<br>Có phải tôi đã là một anh hùng! Hy vọng lần này không để hung thủ chạy thoát nữa. Quá tam ba&nbsp;bận, quy tắc này tôi không thể phá vỡ nó.","Đây là suy nghĩ cuối cùng trong đầu tôi."]