["<br>","&nbsp; &nbsp;&nbsp; Tôi vội hỏi: “Hiện trường ở đâu?”","&nbsp; &nbsp; Tiểu Kiều không lên tiếng nhưng sắc mặt thay đổi rõ rệt, dường như không muốn nói nhưng lại không thể không nói: “Tại cầu Tam Nguyên!\"","&nbsp; &nbsp; Sau một thời gian dài, lần nữa nghe lại cái tên này, tim tôi có chút nao nao, quả đúng như tôi nghĩ, hung thủ đang muốn gây hấn với chúng tôi.","&nbsp; &nbsp; Lôi Chính Long chưa kịp phản ứng, liền hỏi: “Địa danh này nghe quen tai, cầu Tam Nguyên nào?”","&nbsp; &nbsp; Tiểu Kiều thấy tôi không nói, biết tôi đã nhớ ra, tức giận nói với Lôi Chính Long. “Anh đúng là đồ óc heo, cầu Tam Nguyên, còn có thể là cầu Tam Nguyên nào, cầu Tam Nguyên ở gần trường đại học đó.”","&nbsp; &nbsp; Lôi Chính Long lập tức nhớ ra: “Em đang nói đến cầu Tam Nguyên trong vụ án một ngàn mảnh thi thể sao?\"","(Tôi sợ lúc tôi dịch đến đoạn Lý Y với Lý Hạo xuất hiện mọi người quên luôn 2 nhân vật này rồi)<br>&nbsp; &nbsp; Tiểu Kiều gật đầu.","&nbsp; &nbsp; “Ai dzaaa, tên khốn này chắc đã ăn gan hùm mật heo nên mới dám làm vậy. Đợi bắt được hắn, tôi nhất định xử lý hắn ra trò!” Lôi Chính Long nghiến răng nghiến lợi nói.","&nbsp; &nbsp; Nói chuyện một hồi, chúng tôi đã để trễ mất 2 phút.","&nbsp; &nbsp; Tôi nói: “Tôi xuống lấy đồ nghề, anh đi lấy xe, chúng ta gặp nhau ở cửa.” Nói xong tôi chạy xuống lầu, lấy các trang thiết bị.","&nbsp; &nbsp; Tiểu Kiều từ sau lưng nói vọng đến: “Tôi không giận anh nữa đâu!”","&nbsp; &nbsp; Không có thời gian để trả lời, tôi xua tay thể hiện rằng mình đã biết.","&nbsp; &nbsp; Một hơi chạy về phòng pháp y số 2, tôi nhanh chóng kiểm tra hộp đồ nghề, đảm bảo không còn sót thứ gì rồi tiếp tục chạy.","&nbsp; &nbsp; Trước khi ra ngoài, tôi nhìn lướt qua nhà xác, thi thể thứ ba sắp được chuyển tới đây. Đây là lần đầu tiên có nhiều xác nhất ở nhà xác kể từ khi tôi đến phòng pháp y số hai.","&nbsp; &nbsp; Mang theo chiếc hộp dụng cụ chạy ra cửa, Tiểu Kiều đã ở đó, cô ấy muốn nói gì đó với tôi, nhưng thời gian quá ngắn, Tiểu Kiều không tìm được cơ hội để nói tôi đã lên xe cảnh sát của Lôi Chính Long.","&nbsp; &nbsp; “Đi thôi!” Lôi Chính Long gật đầu, xe chạy ra khỏi cổng đồn cảnh sát. Tên này ấn còi, đạp chân ga rồi lao một cái đi luôn.","&nbsp; &nbsp; Trên đường, Lôi Chính Long kể tôi nghe tình hình cơ bản.","&nbsp; &nbsp; Sau khi vụ án một ngàn mảnh thi thể xảy ra, người dân không thích cầu Tam Nguyên nữa, cho rằng đó là điềm gở. Vào thời điểm đó, vụ án lớn đến mức ngay cả những người nhặt rác cũng đều biết, họ không muốn đến cây cầu Tam Nguyên này một lần nào nữa. Lần này thi thể được tìm thấy bởi những người dọn dẹp của Cục Vệ sinh Môi trường, bọn họ tới đây để nạo vét sông. Vừa xuống tới nơi, họ phát hiện ra một thùng nhựa lớn màu xanh, khi mở nó ra liền bị dọa sợ chết khiếp. Lúc hồi phục lại tinh thần, họ liền gọi báo cảnh sát.","&nbsp; &nbsp; Khi chúng tôi đến hiện trường, cảnh sát của đồn công an gần đó đã kịp đến, giữ gìn trật tự tại hiện trường. Có một nhóm người khác ở xung quanh đang quan sát sự náo nhiệt, đối với những người này, thực sự không có biện pháp nào. Lần này tôi đặc biệt để ý những người xem náo nhiệt, trước khi xuống còn nói với Lôi Chính Long: \"Kẻ tình nghi khá tự phụ. Rất có thể hắn đang theo dõi phản ứng của chúng ta ngay tại chỗ. Sau khi tôi xuống đó, các anh hãy chú ý quan sát đám đông và tìm kiếm những kẻ khả nghi\". \"","&nbsp; &nbsp; Lôi Chính Long nhìn sang hướng những người đó, ngay lập tức nói với vẻ mặt sắp phát khóc:\" Trời ạ, ở đây ít nhất phải đến cả trăm người! \"","&nbsp; &nbsp; \"Anh có thể dùng camera chụp lại mà! \"Tôi mở cửa xe bước xuống, sau đó quay lại bổ sung một câu: \"Chú ý đến những đàn ông khoảnh ba mươi tuổi, đặc biệt là những người có khí chất, nhìn giàu có .\" ","&nbsp; \"Không phải chỉ cần cao ráo, giàu có đẹp trai thôi sao? Tôi hiểu rồi! Có thật là cậu không cần tôi xuống dưới với cậu không?\"","&nbsp; &nbsp; \"Mình tôi là đủ rồi!\" Tôi bước ra khỏi xe với hộp dụng cụ.","&nbsp; &nbsp; Chưa bao lâu, tôi lần nữa đến cầu Tam Nguyên, lại là một vụ án mạng khác, tôi cảm thấy rất khó chịu. Lần này kẻ sát nhân tàn ác không kém Lý Hạo, nhưng hắn thông minh và nguy hiểm hơn.","&nbsp; &nbsp; Tôi không mặc quần áo bảo hộ, nó quá cồng kềnh, vướng víu. Xem xét tình hình trước, tôi xách hộp đồ nghề bước lên bậc bê tông bên cạnh cầu để đi xuống chân cầu. Có một sự thay đổi lớn so với lần trước, hầu hết cây cỏ dưới chân cầu đều đã héo úa, chỉ còn những cây cỏ gần bờ sông là vẫn xanh tươi.","&nbsp; &nbsp; Chiếc thùng nhựa to màu xanh được đặt giữa chân cầu, nơi phát hiện thi thể của vụ một ngàn mảnh thi thể. Nắp thùng đã được mở ra, một mùi hăng hắc bao trùm trong không khí.","&nbsp; &nbsp; Tôi đeo khẩu trang và xem xét một cách kỹ lưỡng. Tình hình gần giống như trường hợp trước, cơ thể nổi lên xuống trong chất lỏng trong thùng, bên trong có một số bộ phận cơ thể, một số mỡ, một số da và một số khối cơ nổi trong chất lỏng, nhưng lần này là số lượng ít hơn rất nhiều.","&nbsp; &nbsp; Cái xác là vật lớn nhất lửng lơ trong chất lỏng, tôi cũng chỉ có thể nhìn thấy một khối màu trắng. Cách đó không xa tôi thấy một cành cây, liền lấy nó khuấy vào thùng, vừa khuấy nhẹ thì một xác phụ nữ với khuôn mặt gớm ghiếc nổi lên.","&nbsp; &nbsp; Sự biến dạng trong đôi mắt trên khuôn mặt của nữ tử thi cho thấy sự đau đớn tột cùng trước khi chết. Mí mắt, môi, mũi,…đều bị axit ăn mòn và trở nên đáng sợ hơn.","&nbsp; &nbsp; Bụng tôi lại cồn cào, sắp nôn rồi. Cố hết sức để đè ném cảm giác buồn nôn này, tôi lấy máy ảnh ra chụp vài bức, sau đó hét lên gọi Lôi Chính Long. ","&nbsp; &nbsp; Lôi Chính Long hiểu ý tôi, liền ném một bộ quần áo bảo hộ xuống.","&nbsp; &nbsp; Tự mình mặc áo, tôi cầm đục khoét một lỗ dưới thùng, thứ chất lỏng bốc ra mùi kinh khủng phun ra.","&nbsp; &nbsp; Đợi hơn mười phút, chất lỏng trong thùng nhựa lớn đã được rút hết xuống dưới chân cầu, chảy thành một bãi lớn. May mắn thay, điều kiện thông gió ở đây rất tốt, mùi không nồng nặc, nhưng mỗi khi có gió thổi qua, mùi đặc biệt khó ngửi.","&nbsp; &nbsp; Người xem náo nhiệt lại càng khổ sở, vừa ngửi thấy mùi hôi, có người đã nôn luôn.","&nbsp; &nbsp; Dưới chân cầu tôi có thể nghe thấy tiếng nôn mửa từ trên cao, đây là một hình phạt nho nhỏ đối với bọn họ, thay vì xem náo nhiệt tốt hơn họ nên dùng thời gian này để làm ăn.","&nbsp; &nbsp; Tôi đứng dậy nhìn vào trong thùng, lần này kẻ sát nhân đã giải thể phần dưới của xác chết không lâu như lần trước. Trong trường hợp này, tôi suy đoán là tử thi được ngâm trong dung dịch axit clohydric ba đến bốn ngày, lần này rõ ràng là không lâu lắm, xương phần dưới của tử thi về cơ bản vẫn còn nguyên vẹn.","&nbsp; &nbsp; Trên thắt lưng của xác chết có những vết bầm tím rõ ràng, đây là dấu vết của việc bị trói cố định. Kết hợp với vẻ mặt gớm ghiếc của xác chết, một ý tưởng tồi tệ đã nảy ra trong đầu tôi.","&nbsp; &nbsp; Thi thể nữ này đã được giải thể với một ý thức rõ ràng. Nói cách khác, nạn nhân đã bị ngâm trong thùng axit clohydric khi còn sống.","&nbsp; &nbsp; Mặc dù tôi đang mặc một bộ đồ bảo hộ với cách ly dày cộp, nhưng vẫn không khỏi ớn lạnh. Bản chất con người thật đen tối, tôi không dám tưởng tượng cảm giác bị hòa tan bởi axit clohydric như thế nào. Vào giây phút cuối cùng của cuộc đời, một người phụ nữ đã phải trải qua những giây phút đầy oán hận và không cam lòng.","&nbsp; &nbsp; Bản chất con người thật đáng ghê tởm!","&nbsp; &nbsp; Tôi vừa giận vừa hận, muốn hét thật to để trút đi nỗi uất ức, uất hận trong lòng. Tôi thực sự muốn kẻ sát nhân cảm nhận được cảm xúc của mình, nếu có thể, tôi cũng muốn dìm hắn vào dung dịch axit clohydric.","&nbsp; &nbsp; Ngươi không chạy thoát được, ta nhất định sẽ bắt được ngươi.","&nbsp; &nbsp; Sau hơn mười phút, tôi điều chỉnh lại tâm trạng, từ trong hộp đồ nghề lấy ra cái túi nhựa lớn, ném xuống đất. Sau khi chụp ảnh, tôi đưa thi thể phụ nữ ra khỏi thùng nhựa màu xanh.","&nbsp; &nbsp; Thông tin chi tiết cho thấy, tử thi có nhiều vết bầm tím, trầy xước ở tay, có thể do không chịu nổi nên trong lúc vật lộn đã tự làm mình bị thương.","&nbsp; &nbsp; Móng tay đã rụng, ngón tay bị ăn mòn nghiêm trọng, bàn tay phải nắm chặt, tựa như có vật gì đó trong lòng bàn tay.","&nbsp; &nbsp; Có thể có manh mối quan trọng. Phải rất nỗ lực tôi mới cạy được ngón tay, kết quả khiến tôi thất vọng, không hề có gì trong lòng bàn tay.","&nbsp; &nbsp; Tôi cẩn thận quan sát sự xuất hiện của xác chết, mặc dù đã bị biến dạng nghiêm trọng, nhưng tôi nhận ra đây là cô tiếp viên hàng không thứ hai đã biến mất.","&nbsp; &nbsp; Kẻ sát nhân giết người theo trình tự mất tích? Nghĩ đến bây giờ có thể hắn đang hành hạ nạn nhân thứ ba, tôi lại nổi cơn tam bành, hồi lâu vẫn không thể bình tĩnh được.","&nbsp; &nbsp; Sau khi thu thập các dấu vết tại hiện trường, hoàn thành việc lấy mẫu và chụp ảnh, tôi cầm hộp dụng cụ bước ra khỏi chân cầu, quay trở lại Cầu Tam Nguyên.","&nbsp; &nbsp; Lôi Chính Long thấy tôi đi lên, lập tức lại gần hỏi: “Có phát hát hiện gì không?”","&nbsp; &nbsp; Tôi không trả lời anh ta, mà tức giận nói: “Tên khốn này càng ngày càng không bình thường. Chúng ta phải bắt được hắn càng sớm càng tốt, anh đã tìm thấy ai khả nghi chưa? \"","&nbsp; &nbsp; \"Hiện tại vẫn chưa thấy ai khả nghi, nhưng tôi đã chụp lại tất cả. Có tới hàng trăm bức ảnh. \"","&nbsp; &nbsp; Một cảm giác vô hình ập đến, tôi nhất thời ngồi trên mặt đất, yếu ớt nói: “Phía dưới gần như không sao rồi, cho người xuống dưới lấy xác đi.” Lôi Chính Long vẫy vẫy tay ra hiệu cho anh em rồi dìu tôi lên xe và hỏi: \"Cậu có sao không?\""]