["&nbsp; &nbsp;&nbsp; Lôi Chính Long nói: \"Tôi cũng đang suy nghĩ về vấn đề này, cảm giác nạn nhân và nghi phạm rõ ràng có quen biết nhau, nhưng mối liên hệ giữa họ tôi vẫn chưa tìm ra.\"","&nbsp; &nbsp; Tôi đồng ý với ý kiến của Lôi Chính Long, nhưng cảm thấy vẫn còn thiếu một cái gì đó, tôi hỏi: “Nếu đổi lại, nửa đêm có người rủ anh ra ngoài anh tính sao?” ","&nbsp;&nbsp; Lôi Chính Long cười nói “Tùy tình huống, nếu là cậu, tôi nhất định sẽ không đi. Nếu đổi lại là Tiểu Kiều, tôi sẽ đi mà không cần suy nghĩ. \"","&nbsp; &nbsp; Điều này có thể giải thích được vấn đề. Kẻ sát nhân phải có một thân phận đặc biệt khiến nạn nhân rất tin tưởng hắn. Về thân phận này là gì thì có rất nhiều khả năng, mấu chốt là chúng tôi thiếu những bằng chứng cần thiết.","&nbsp; &nbsp; Lôi Chính Long xoay người nói: “Đừng nghĩ nữa, muộn rồi, đi ngủ đi.” nói nói xong chưa bao lâu, tôi đã nghe thấy tiếng ngáy của anh ta.","&nbsp; &nbsp; Nằm thế nào cũng không ngủ được, tôi lại nghĩ về chiếc phong bì đen. Sau khoảng nửa giờ, tôi mê man chìm vào giấc ngủ, ngủ chưa được bao lâu, tôi nghe thấy tiếng một người phụ nữ khóc, không thể ngủ được nữa, tôi rất khó chịu, tự hỏi đây là ai, đêm hôm khuya khoắt không ngủ còn chạy đến đồn cảnh sát khóc.","&nbsp; &nbsp; Sau vài phút, tôi thực sự không thể chịu được nữa, bước xuống giường rồi đi xuống cầu thang tầng 1. Tôi chợt nhận ra một vấn đề khủng khiếp, tiếng khóc phát ra từ tầng hầm.","&nbsp; &nbsp; Tôi hơn ai hết hiểu rõ phía dưới chỉ có phòng pháp y, lúc này người chết còn không có nói gì đến người sống!","&nbsp; &nbsp; Chẳng lẽ tôi lại đang nằm mơ?","&nbsp; &nbsp; Sau khi nghĩ lại, còn một khả năng khác, có thể là Đỗ Phàm đã trở lại. Cô ấy vừa được nghỉ một ngày.","&nbsp; &nbsp; Nếu là cô ấy, khóc lóc thảm thiết như vậy, hẳn là có chuyện gì khó khăn. Tuy nói cô nam quả nữ nửa đêm ở với nhau không hay, nhưng chúng tôi là đồng nghiệp, vẫn là nên quan tâm một chút.","&nbsp; &nbsp; Tôi bước đến cầu thang đi xuống, vừa bước xuống, tiếng khóc càng trở nên thê lương hơn. Hẳn là gặp phải điều gì đó vô cùng thương tâm!","&nbsp; &nbsp; Trong ấn tượng của tôi, Đỗ Phàm là một người phụ nữ rất kỳ quặc, ít nói, thờ ơ với bất cứ việc gì, mặt cũng không biểu lộ nhiều cảm xúc, cả ngày chỉ ngâm mình trong phòng pháp y. Nhưng tôi phải nói rằng vóc dáng của cô ấy thực sự rất chuẩn.","&nbsp; &nbsp; Đỗ Phàm liệu có thể khóc như vậy sao? Dùng tư duy lý trí để suy đoán, chắc chắn là không. Cho dù gặp phải chuyện lớn, cô ấy cũng sẽ mặt không biểu cảm mà đối diện với việc đó. Đây mới là phong cách của tảng băng ngàn năm!","&nbsp; &nbsp; Tôi dừng bước, nhiều một chuyện không bằng bớt một chuyện, bất kể phía dưới ai đang khóc tôi cũng không quan tâm. Vẫn là nên trở về ngủ.( thế mà hôm nọ tôi nhớ anh này bảo sợ nhất là nhìn thấy con gái khóc, giờ có người khóc lại không dỗ, thứ giả dốiii:)))","&nbsp; &nbsp; Tôii trở lại tầng 2. Tiếng ngáy của Lôi Chính Long nghe rất to khiến tôi cảm thấy bất lực, đã vậy còn thêm tiếng khóc của cô gái, tôi hoàn toàn bất lực.","&nbsp; &nbsp; Nếu bình thường, tôi sẽ đánh thức anh ta. Nhưng tình hình hôm nay lại khác, tiếng ngáy đã thành công lấn át tiếng khóc từ tầng dưới.","&nbsp; &nbsp; Tôi nằm trên giường vừa có chút buồn ngủ thì tiếng khóc ở tầng dưới lại càng lớn hơn, tiếng khóc đứt quãng như đinh đóng cột trong tai, tôi không thể nào ngủ được!","&nbsp; &nbsp; “Ai vậy, mãi không ngừng khóc.” Tôi quạo lên, nếu cứ tiếp tục như vậy, tôi sẽ bị suy nhược thần kinh mất. Lại không dám đi xuống một mình, nhìn Lôi Chính Long vẫn còn đang ngủ say, tôi cảm thấy quyết định ở lại đồn cảnh sát đêm nay quá đúng.","&nbsp; &nbsp; “Lôi Chính Long, dậy đi, xuống tầng hầm với tôi!”","&nbsp; &nbsp; Tôi cố gắng đánh thức Lôi Chính Long, nhưng không thành công, đã thử mọi cách, tên này lật qua hướng khác rồi ngủ tiếp.","&nbsp; &nbsp; Không còn cách nào, tôi đành phải một mình đi xuống .","&nbsp; &nbsp; Khi xuống tầng một, tim tôi đập một cách dữ dội hơn. Nghe như thế nào tiếng khóc này cũng không hợp lý, phải chịu bao nhiêu khổ sở mới khóc đến mức như vậy?","&nbsp; &nbsp; Đi tiếp, ánh trăng bạc từ sau lưng chiếu vào kéo dài cái bóng của tôi trên mặt đất. Tôi cảm thấy có điều gì đó không ổn, nhưng tôi không thể nói ra được, đó là một cảm giác kỳ lạ.","&nbsp; &nbsp; Từng bước, từng bước một, tôi bước xuống bậc thang, đứng ở hành lang tầng hầm, tiếng khóc thảm thiết của người kia chính là vang lên từ trước mặt.","&nbsp; &nbsp; Đã đi tới đây, tôi không có lý do gì để quay lại, hít một hơi thật sâu rồi sải bước đến cửa phòng pháp y số 1, tôi đưa tay nắm lấy tay nắm cửa.","&nbsp; &nbsp; Tay nắm cửa lạnh ngắt, tôi rùng mình. Dùng sức kéo thật mạnh, nhưng cửa không mở!","&nbsp; &nbsp; Cửa phòng pháp y số 1 vẫn khóa, Đỗ Phàm vẫn chưa quay lại, việc này đồng nghĩa tiếng khóc kia không phải là của cô ấy.","&nbsp; &nbsp; Lúc này, tiếng khóc ngừng lại. Mọi thứ đột nhiên trở nên yên tĩnh.","&nbsp; &nbsp; Tiếng kêu phát ra từ phòng pháp y của tôi, khi rời đi tôi đã không khóa cửa vì nghĩ rằng nơi này sẽ không có ai đến. Quan trọng hơn, trong nhà xác vẫn còn một nửa xác chết.","&nbsp; &nbsp; Chẳng lẽ là cô ấy đang khóc?","&nbsp; &nbsp; Ý nghĩ này khiến tôi rùng mình, nhiệt độ ngay lập tức giảm xuống dưới mức đóng băng. Suy nghĩ của tôi đã thay đổi, bất kể thứ gì trong phòng pháp y kia, chỉ cần là thích, thứ đó có thể khóc tới sáng mai cũng không thành vấn đề.","&nbsp; &nbsp; Tôi quay người muốn rời đi, còn chưa kịp nhúc nhích thì trong phòng pháp y số 2 lại truyền đến tiếng khóc.","&nbsp; &nbsp; Huuu ... uuuuuuuuuu ...","&nbsp; &nbsp; Tiếng khóc thật sự là quá thương tâm, tôi đây nghe thấy còn muốn chảy nước mắt.","&nbsp; &nbsp; Không được, tôi phải quay lại để tìm hiểu. Nếu nữ tiếp viên hàng không chết thảm kia thực sự là âm hồn bất tan, vậy cũng không sao, chỉ cần nói cho tôi biết kẻ sát nhân là ai, tôi sẽ trả thù cho cô ấy! ","&nbsp; &nbsp; Sau khi hạ quyết tâm, tôi bước đến phòng pháp y số 2.","&nbsp; &nbsp; Khi đến cửa, tiếng khóc lại ngừng, căn phòng tối đen như mực, tôi cái gì cũng không nhìn thấy.","&nbsp; &nbsp; Tí tách! Tí tách! Tí tách!","&nbsp; &nbsp; Trong phòng truyền đến âm thanh chất lỏng nhỏ xuống.","&nbsp; &nbsp; “Này, có ai không?” Cảm giác thực khó chịu, giống như trở về nhà của chính mình, mở cửa sau đó vẫn phải gõ cửa.","&nbsp; &nbsp; Ngay khi tôi lên tiếng, tiếng khóc kia cũng biến mất. Chờ đợi vài phút vẫn không có gì xảy ra.","&nbsp; &nbsp; “Vậy thì tôi vào này!” Tôi vươn tay chạm vào công tắc ở cửa rồi ấn xuống.","&nbsp; &nbsp; Đèn sáng!","&nbsp; &nbsp; Sau khi nhìn rõ mọi thứ trong phòng, tôi hít một hơi thật sâu.","&nbsp; &nbsp; Tủ đựng xác đang mở, một nửa thi thể bị lôi ra, một người phụ nữ đứng quay lưng về phía tôi, tiếng khóc chính là từ cô ấy phát ra.","&nbsp; &nbsp; “Này, cô có sao không?” Tôi không biết phải xưng hô như thế nào.","&nbsp; &nbsp; Người phụ nữ không trả lời, cô ấy vẫn đứng đó, thân thể có chút co giật.","&nbsp; &nbsp; Dường như không có gì nguy hiểm, tôi mạnh dạn hơn một chút, cẩn thận đi tới phía sau người phụ nữ.","&nbsp; &nbsp; Tôi định đưa tay ra an ủi cô ấy, lập tức một mùi quen thuộc xộc vào mũi - mùi máu!","&nbsp; &nbsp; Nhìn xuống, trước tủ đựng xác xuất hiện một vũng máu lớn đỏ tươi, từ tủ đựng xác máu vẫn không ngừng chảy ra .","&nbsp; &nbsp; Nhìn cảnh này, tôi thót tim, cũng may trước đó đã chuẩn bị tinh thần. Tôi đưa tay vỗ vào vai cô gái trước mặt.","&nbsp; &nbsp; Nội tâm đã chuẩn bị đầy đủ, những cảnh khủng khiếp nhất tôi cũng đã tưởng tượng ra, nhưng sự việc lại đi theo chiều hướng khác, mọi thứ vẫn bình thường.","&nbsp; &nbsp; Cô gái chậm rãi quay người lại, tôi sửng sốt, đây không phải là Trương Tiểu Hoa tiếp viên hàng không mà tôi gặp sáng nay sao? Cô ấy&nbsp; còn chủ động xin số điện thoại, nên ấn tượng tương đối rõ.","&nbsp; &nbsp; “Sao cô lại ở đây?” Tôi hỏi.","&nbsp; &nbsp; Trương Tiểu Hoa không nói gì.","&nbsp; &nbsp; Đây không phải là một giấc mơ, thật kỳ lạ.","&nbsp; &nbsp; Ngay khi vừa có suy nghĩ này, một điều khủng khiếp đã xảy ra.","&nbsp; &nbsp; Đôi mắt đẹp vốn có của Trương Tiểu Hoa nhanh chóng trở nên đỏ ngầu và sưng tấy. Nhãn cầu sắp vỡ ra. Cùng lúc đó, một dòng máu theo khóe mắt chảy xuống. Cô ta duỗi hai tay ra hướng về phía tôi.( tôi mà biết chap này ghê như này còn lâu hôm nay tôi mới dịch:((, tối nay tôi mà mơ linh tinh mai mọi người khỏi đọc truyện luôn)","&nbsp; &nbsp; “Cô đang làm gì vậy?” Tôi hét lên.","&nbsp; &nbsp; Trương Tiểu Hoa mở miệng muốn nói gì đó, nhưng không thể phát ra âm thanh nào, ngay sau đó một dòng máu phun ra, tôi không kịp tránh nên trực tiếp bị máu phun vào người. Mùi máu tanh nồng nặc khiến tôi đây sắp ngất đi.","&nbsp; &nbsp; Tôi muốn nghe xem Trương Tiểu Hoa đang nói gì, nhưng trong trường hợp này, tôi không thể làm gì được.","&nbsp; &nbsp; Mọi thứ đều rõ ràng, tôi lại đang mơ, nhưng tại sao tôi lại mơ thấy Trương Tiểu Hoa? Đây là một vấn đề khó giải thích.","&nbsp; &nbsp; Tôi luôn cảm thấy rằng những cơn ác mộng của mình đều liên quan đến vụ án, đây là một cơ hội tốt, nó có thể giúp tôi tìm hiểu những gì đang xảy ra.","&nbsp; &nbsp; Nhưng ngay sau khi nhận ra điều này, mọi thứ trước mắt tôi bắt đầu xoay chuyển, tôi chuẩn bị tỉnh giấc.","&nbsp; &nbsp; Bóng tối chỉ kéo dài vài phút, tôi từ từ mở mắt ra, trước mắt là một vật thể to lớn gần như chạm vào mặt tôi.","&nbsp; &nbsp; “Ôi mẹ ơi!” tôi hét lên một tiếng, thứ đó biến mất. Tôi nhận ra thứ đó chính là đầu của Lôi Chính Long. ","&nbsp; &nbsp; “Anh làm gì vậy, làm tôi sợ chết khiếp!” Tôi than thở.","&nbsp; &nbsp; Lôi Chính Long tức giận nói: “Tôi còn nói cậu thì thôi, cậu còn dám nói tôi à!”","&nbsp; &nbsp; “Tôi nghĩ tới một khả năng!”<br>"]