["Chương 21: Nơi trú ẩn<br>#hosophapy<br>#linhlinh "," <br>Tôi ngủ thiếp đi cho đến sáng, từ ngày đầu tiên đi làm tôi đã chưa có một giấc ngủ ngon. Khi tỉnh giấc, đồn cảnh sát vẫn im lặng, không&nbsp; thấy bất kỳ ai.","Xoay vòng eo một cách lười biếng và di chuyển cơ thể, tôi cảm thấy chấn thương trên cơ thể giảm đi rất nhiều. Cảm giác sưng tấy giảm đi, máu bầm trên mặt cũng biến mất, nhưng trông nó thậm chí còn xấu xí hơn lúc bị thương.","Dù gì, việc này cũng chẳng sao, bản thân tôi không quá quan tâm đến điều này. Tôi quan tâm nhiều hơn về vụ án. Cơ thể của Lâm Hiểu Mạn vẫn chưa được tìm thấy điều này rất bất thường.","Để biết kẻ giết người muốn làm gì chỉ cần nghĩ về điều đó với suy nghĩ của kẻ giết người. Đây là lời của một giáo sư tại trường đại học lúc tôi còn là sinh viên, tôi đã thử nó một lúc rồi bỏ cuộc. Không có manh mối gì, ngoại trừ kẻ giết người chỉ có anh ta biết mình muốn làm gì.","Tiểu Kiều không đến đồn cảnh sát, cô ấy trực tiếp đi tìm hồ sơ. Đồn cảnh sát rộng lớn, chỉ có một mình tôi mọi việc khá nhàn nhã.<br>Anh Ba không có ở đây, không ai giao nhiệm vụ cho tôi, tôi chỉ có thể tự mình đi tìm việc. Sau vài lần khi suy nghĩ, tôi quyết định tiếp tục điều tra Lý Hạo và nói chuyện với các nhân viên cũ của trường trước, có lẽ tôi có thể tìm ra gì đó .<br>Một cuộc gọi được thực hiện đến trường. Hôm nay, trung tâm hoạt động giành cho người cao tuổi mở cửa, rất nhiều nhân viên đã nghỉ hưu sẽ tham gia. Vài người trong số họ hẳn phải biết về tòa nhà cũ.<br>Khi nghe tin này, tôi thậm chí còn không ăn sáng ngay lập tức đến trường đại học.","Trung tâm hoạt động dành cho người cao tuổi đặc biệt dễ tìm. Đây là một tòa nhà hai tầng nhỏ, cách cổng trường không xa. Không có tiếng động gì ở cửa, tôi nghĩ rằng mình đã tìm sai chỗ, khi bước vào lúc nhấc chân lên, tôi không may đá vào ngưỡng cửa, sau một vài giây loạng choạng tôi gần như ngã xuống. ","Khi nhìn lên, có hơn 30 cặp mắt đang nhìn về phía tôi. Họ là những giáo sư, giảng viên cũ đã nghỉ hưu ở tuổi rất cao.","Tôi nhanh chóng nhìn xung quanh một lượt. Một số ông bà đang chơi cầu, một số chơi cờ vây, số còn lại đang chơi cờ. Một vài bà thì học nhạc cụ ở bên cạnh.<br>Ngoài ra còn có một bảng đen nhỏ ở góc, chứa đầy những biểu tượng mà tôi không thể hiểu được. Có hai ông lão đang tranh cãi về một cái gì đó nhưng tất cả họ dừng lại, cùng nhau nhìn về tôi.<br>Tôi đã không thích giáo viên của mình từ khi còn học mẫu giáo. Tôi đã bỏ học vào ngày đầu tiên đi học, thường bị giáo viên phạt và gọi về cho phụ huynh. Đột nhiên bị rất nhiều giáo viên nhìn chằm chằm như vậy cảm giác khó chịu.","Những ông bà ở đây đã dạy và cống hiến cả đời. Thật khó chịu khi bị nhiều người nhìn chằm chằm như vậy, tôi có cảm giác muốn chạy khỏi chỗ này.<br>\"Cậu bé này hấp ta hấp tấp, nếu để ngã bị thương thì sao. \" một bà lão tốt bụng nói.","\"Dạ, cháu không sao.\" Tôi nhanh chóng đứng dậy, lau mồ hôi lạnh trên mặt.","\"Ây gu! Có chuyện gì với đứa trẻ này vậy, cháu đánh nhau với ai? Nhìn vết thương trên mặt này.\" Bà cụ nói khi nhìn thấy vết thương trên mặt tôi.","\"Không sao, đây chỉ là một số chấn thương ngoài da.\" Tôi nhanh chóng cho mọi người biết danh tính của mình. Một người đàn ông ngoài hai mươi tuổi vẫn được gọi là một đứa trẻ, tôi cảm thấy có gì đó không đúng. ","\"Cháu là một cảnh sát, cháu đến gặp mọi người để tìm hiểu một số thông tin,&nbsp; hy vọng mọi người sẽ hợp tác.\"","\"Hợp tác, tất nhiên là hợp tác! Chúng ta sẽ nói cho cháu mọi thứ mà cháu yêu cầu.\" Họ tụ tập xung quanh, cho tôi ở giữa.","\"Cháu đến đây để hỏi về vụ án xác chết, cháu nghe nói vụ án này rất kinh khủng.\"","\"Tôi muốn nói rằng, kẻ giết người không phải là người trong trường chúng ta. Mặc dù đứa trẻ hơi gầy, nhưng chúng đều là những đứa bé ngoan, không thể làm một điều khủng khiếp như vậy. \"","\"Chắc chắn là không! Việc này đã xảy ra cách đây mười năm. Vào thời điểm đó, tôi đã tự hỏi ai sẽ có đủ khả năng để làm việc này. Trường chúng ta không có phòng y tế. \"","\" Nhưng chúng ta có bác sĩ. Một bác sĩ của trường! \"","\" Đừng đề cập đến làm gì, ở cấp độ bác sĩ của trường chúng ta, chỉ có thể kê được vài đơn thuốc đơn giản. Nếu bệnh nặng hơn, cùng lắm là truyền nước biển. Không phải tôi coi thường lão già Lý, chỉ là ... \"","Nghe những cuộc thảo luận của ông bà, tôi cảm thấy đầu mình như muốn nổ.","\"Dừng lại, dừng lại!\" Tôi hét lên lập tức căn phòng trở nên yên tĩnh. Mọi người nhìn tôi chằm chằm.<br> Lúc này, tôi là người mạnh bạo nhất dám hét lên với giáo viên hơn nữa còn là một nhóm lớn nhiều người.","\"Thời gian của cháu rất eo hẹp, xin hãy nghe cháu nói.\" Tôi hắng giọng và nói: \"Có một tòa nhà cũ bị bỏ hoang trong trường, ai biết tình hình.\"","\"Tôi!\" Một người giơ tay.","\"Vậy ông nói đi.\" Tôi đã chọn người ông lớn tuổi nhất với mái tóc trắng đứng gần với tôi nhất.<br>\"Tòa nhà đó có từ rất lâu, hình như là từ trước khi giải phóng, dường như nó được xây dựng bởi một người nước ngoài. Toàn nhà rất vững chãi, trong chiến tranh nó vẫn không bị phá hủy. Sau khi giải phóng, nó được sử dụng như một lớp học trong một thời gian, nhưng sau đó được đổi thành ký túc xá.&nbsp; Còn bây giờ nó là một tòa nhà bỏ hoang.&nbsp; \"","\" Vâng, cháu muốn hỏi chuyện gì đã xảy ra trong ký túc xá. Cháu nghe nói một người trong đó đã bỏ trốn. \"","Một bà lão nói,\" Hình như đúng là có một vụ như vậy. Vào thời điểm đó, số lượng giảng viên của nhà trường rất lớn, một số giảng viên đến từ nơi khác đã được sắp xếp sống ở đó. Tôi chỉ nghe nói về vụ bỏ trốn chứ không biết chính xác chuyện gì đã xảy ra.\"","\"Cháu nên hỏi lão Lưu, ông ấy biết rõ vụ này nhất, lão ta thường lui tới đó trong thời điểm bấy giờ. \"","Đám đông tự động tách ra, một ông lão với mái tóc hoa râm bước đến trước mặt tôi.<br>Tôi nhìn ông lão, trong số mọi người, đây là người trẻ nhất.<br>\"Ông là?\"","Người bên cạnh vội vã mô tả: \"Để theo đuổi một cô gái sống trong tòa nhà đó, lão Lưu đã lui tới đó mỗi ngày đến nỗi mòn cả giày, nhưng cuối cùng lão ta vẫn không thể có được con gái nhà người ta. \"","Khuôn mặt già nua của lão Lưu đỏ lên \"Bà nói đủ chưa.\"","Cuối cùng cũng tìm thấy một người trong cuộc. Tôi vội vàng hỏi, \"Có phải người bỏ trốn đó ở tầng ba?\"","\"Chính là trường hợp này!\" lão Lưu gật đầu và nói: \"Một số người sau đó nói rằng họ nhìn thấy hai người bỏ trốn sống hạnh phúc ở một vùng quê, vào thời điểm đó tất cả mọi người đều nói như vậy. Tôi không tin điều đó, đứa trẻ còn quá nhỏ, người mẹ coi nó là cả sinh mạng, làm sao cô ta có thể sẵn sàng bỏ đứa trẻ. Sau đó, đứa bé cũng có chút bất thường, dường như nó phải chịu rất nhiều đả kích và chết vì bệnh sau đó vài năm. Lúc đó tôi nói đã nói rồi, chuyện này không có bằng chứng, không thể tùy tiện nói bậy\"","Tôi mang theo máy tính xách tay của mình để ghi lại mọi thứ. Câu chuyện của lão Lưu khiến tôi tin vào những gì Lý Y nói, họ có thể đã bị người chồng giết chết.","Không lãng phí thời gian, tôi chuyển sang câu tiếp theo. \"Có một cái bàn giải phẫu cũ trong căn phòng đó. Có ai biết chuyện gì đã xảy ra không?\"","\"Tôi biết cái này!\", Một bà cụ tóc bạc nói: \"Đó là sự hợp nhất của trường đại học trong một thời gian, nhà trường muốn sáp nhập với một trường y để trở thành một trường đại học toàn diện. Lúc đó, mọi chuyện rất tốt đẹp. Mọi thứ đều thay đổi, nhưng khi có sự cố xảy ra, việc này không thành công, mọi thứ không được triển khai, vì vậy chúng đã bị ném vào đây. Sau này, khi không có nơi nào để đặt, chúng được chất đống trong tòa nhà cũ.\"","Hóa ra là như vậy, tôi nghĩ về một khả năng: ngôi nhà trên tầng ba hoàn toàn không phải là hiện trường đầu tiên. Đó là một sự nhầm lẫn được cố tình sắp đặt bởi nghi phạm để hắn có thêm thời gian.","\"Ai biết gì nữa không, không nhất thiết phải liên quan đến vụ án, miễn là cảm thấy bất thường, đáng nghi ngờ, đều có thể nói ra.\" <br>Các cụ già im lặng suy nghĩ, tôi cho họ mười lăm phút nhưng không ai nói gì.","\"Đây là số điện thoại của cháu. Nếu nhớ ra điều gì đó, mọi người có thể gọi cho cháu.\" <br>để lại số điện thoại di động cho mọi người, tôi rời đi vì không có kế hoạch ở lại lâu hơn.","Nagy khi đứng dậy chuẩn bị rời đi, lão Lưu nói: \"Tôi chợt nhớ ra cái này, không liên quan đến vụ án lắm, nhưng tôi nghĩ nó có vấn đề.\"","\"Vậy ông nói đi.\" Dù sao tôi cũng không có mục tiêu rõ ràng.","Lão Lưu nói: \"Ngoài tôi ra, còn có một người thường đến tòa nhà cũ. Đó là cậu bé của gia đình Lý, là bạn tốt với cậu bé của gia đình đó, hai đứa trẻ này thường chơi với nhau. Sau khi họ rời đi, tôi chưa gặp lại họ lần nào. Nhưng tôi nghe nói rằng nó cũng mắc một căn bệnh nghiêm trọng. \"","Khi nghe đến con trai nhà họ Lý, tôi nghĩ về một người. \"Đứa trẻ đó không phải tên Lý Hạo chứ?\"","\"Đúng, chính là nó!\" lão Lưu nói một cách chắc chắn.","Một bà lão nói: \"Tôi thường thấy đứa trẻ này chạy đến trường, tôi nghe nói cậu bé đến tìm em gái mình, gia đình Lý chỉ có một đứa con, tại sao lại có em gái khác?","\"Tôi đã hỏi cậu bé về điều này, đó là một đứa trẻ trong trại trẻ mồ côi, một cô bé xinh đẹp hát rất hay. \" mọi người lại bắt đầu tám chuyện. ","Sau nửa tiếng tôi thấy họ vẫn không có dấu hiệu dừng lạii, sau khi nghe một lúc, không có manh mối hữu ích nào vì vậy tôi đã lẻn ra ngoài.","Chuyến đi này không phải là vô ích, ngược lại có rất nhiều lợi ích. Nghe đoạn ghi âm nhiều lần trong khi đi bộ, tôi cảm thấy mình đang tiến một bước gần hơn với sự thật. Nó gần như là một lớp giấy mỏng. Ngay khi tôi đâm thủng tờ giấy, sự thật sẽ trở nên rõ ràng.<br>Cách đó không xa, một người đứng trước mặt, tôi nhìn lên, đó là Lý Hạo. Tôi hơi ngạc nhiên. Tôi chưa bao giờ tin vào sự trùng hợp, anh ta không phải là sinh viên, vậy mà tôi và anh ta vẫn tình cờ gặp nhau?","\"Yo, có chuyện gì với anh vậy?\" Lý Hạo bị sốc khi thấy vết thương của tôi.","\"Không sao, một chút chấn thương nhỏ. Anh đến đây để tìm Lý Y à?\"","\"Không, tôi đặc biệt đến gặp anh, tôi có một việc quan trọng muốn nói với anh. Kết quả là anh không có ở đồn cảnh sát. Tôi tìm anh thì gặp anh tại trung tâm hoạt động dành cho người cao tuổi.\"","Tôi thấy xấu hổ, tôi vừa mới hỏi chuyện về Lý Hạo, có thể anh ấy đã nghe được. May mắn thay tôi có một vết thương trên mặt, ngay cả khi tôi đỏ mặt, anh ta cũng không thể nhìn thấy nó. Với một nụ cười nhẹ, tôi hỏi: \"Anh muốn nói gì.\"","\"Tình huống này có chút bất thường.\" Lý Hạo nói một cách cường điệu\"Đêm qua tôi chợt nhớ ra, trên thực tế, tòa nhà cũ, vẫn còn một chỗ mà mọi người kông tìm thấy. \"","\" Ở đâu? \"Mắt tôi mở to. Tin tức này thực sự rất quan trọng.","\"Vào những năm chiếm tranh, để tránh bom hoặc một cái gì đó, nó đã được xây dựng, ngay dưới tòa nhà đó, hồi nhỏ tôi thường đến đó chơi, nơi này rất rộng, có thể giấu được rất nhiều thứ.\"","\"Những gì anh nói có thật không ?\" Tôi không thể tin rằng chúng tôi đã bỏ qua một manh mối quan trọng như vậy.","\"Tất nhiên là thật rồi. Tôi không dám nói dối cảnh sát. Chỗ đó rất lớn, nếu anh muốn giấu người, anh có thể giấu hàng trăm người mà không ai biết.\"","\"Đưa tôi đi!\" Tôi chợt nghĩ đến một khả năng. Ngôi trường được bao vây bởi anh Ba, kẻ giết người không thể đưa Lâm Hiểu Mạn ra ngoài. Cô ấy có thể vẫn ở trong khuôn viên trường ngay trong hầm tránh bom.","\"Chỉ hai chúng ta thôi à?\" Lý Hạo trông có vẻ sợ hãi.","\"Hai người đàn ông còn sợ gì nữa, anh cứ đi xuống như nkhi anh còn là một đứa trẻ.\"","\"Nhưng trong nhiều năm tôi đã không xuống đó, ai biết bên dưới có những gì!\"","\"Có tôi ở đó, cứ yên tâm!\"<br><br>Khi đi qua cửa hàng tạp hóa tôi ghé vào <br>mua một chiếc đèn pin nhỏ, giục Lý Hạo đi thật nhanh, tôi trở nên lo lắng khi thấy hầm trú bom.","Hiện trường đầu tiên có lẽ thực sự ở bên trong."]