["<br>&nbsp; &nbsp; Từ khi chọn nghề pháp y, lá gan của tôi đã được tôi luyện rất nhiều, vậy mà khi nhìn thấy cảnh này, tôi không khỏi sợ hãi.","&nbsp; &nbsp; Rõ ràng anh ta là đàn ông, nhưng trên mặt lại tô má hồng, tô son và chuốt mascara.","&nbsp; &nbsp; Khó nhìn nhất chính là son môi, người này tô son thành một vòng cung quái đản, giống như đang cười toe toét. Tôi sửng sốt trước nụ cười ma mị này.","&nbsp; &nbsp; Với lối trang điểm kỳ dị, cộng với ánh đèn huỳnh quang từ điện thoại, người này trông càng gớm ghiếc và đáng sợ hơn.","&nbsp; &nbsp; Da của hắn màu trắng, xám có điểm giống với da của người chết, ví dụ như nửa thi thể nữ nằm trong phòng pháp y số 2 đã bị đông cứng da của cô ta cũng có màu này.","&nbsp; &nbsp; Nhìn dáng vẻ người này có chút quen mắt, đột nhiên tôi nhớ ra người này chính là Hoàng Lão Tam.","&nbsp; &nbsp; Tôi lập tức bị một sợ hãi khổng lồ nuốt chửng, đầu óc trống rỗng, tại sao Hoàng Lão Tam lại xuất hiện trước cửa nhà mình.","&nbsp; &nbsp; Chân mềm nhũn, trong cơn hoảng loạn tôi ngã xuống sàn gạch.","&nbsp; &nbsp; Cú ngã rất đau, nhưng một điều kinh hoàng hơn đã xảy ra, Hoàng Lão Tam, người đã chết từ lâu giơ tay vẫy tôi!","&nbsp; &nbsp; Xác chết trỗi dậy?","&nbsp; &nbsp; Tôi không quan tâm mông mình đau đến mức nào, vội vàng muốn đứng lên, nhưng càng muốn đứng dậy bao nhiêu tôi lại càng không đứng được.","&nbsp; &nbsp; May mắn thay, Hoàng Lão Tam chỉ đang vẫy gọi tôi như một con rối, nếu còn có những hành động khác, tôi có lẽ đã sợ chết khiếp.","&nbsp; &nbsp; Bình tĩnh, bình tĩnh!","&nbsp; &nbsp; Tôi hít thở sâu, phải nhanh chóng bình tĩnh lại.","&nbsp; &nbsp; Chính xác mà nói, Hoàng Lão Tam không phải đang vẫy tay mà là vung vẩy cánh tay, bởi vì bàn tay của anh ta đã bị chặt từ lâu.","&nbsp; &nbsp; Hoàng Lão Tam cử động cứng ngắc, trong lúc anh ta vẫy tay, tôi còn nghe thấy một tiếng động nhẹ, lấy điện thoại ra nhìn kỹ lại một lần nữa, tôi thấy có một hình ảnh phản chiếu rất mờ nhạt, giống như một sợi dây câu vậy.","&nbsp; &nbsp; Tôi hiểu chuyện gì đang xảy ra liền không còn thấy sợ nữa, đứng dậy xoa cái mông đau nhức của mình.","&nbsp; &nbsp; Hoàng Lão Tam vẫn đứng ở đó, chậm rãi vẫy tay lần nữa.","&nbsp; &nbsp; Hít một hơi thật sâu rồi bước tới, tôi thấy vài sợi dây cước mỏng manh.","&nbsp; &nbsp; Hoàng Lão Tam như một con rối trên người đầy dây cước đứng trước cửa nhà tôi. Phía trên cánh cửa có một thiết bị kiểm soát mọi hành động anh ta.","&nbsp; &nbsp; Sau gáy truyền đến cảm giác lạnh lẽo.","&nbsp; &nbsp; Cơ thể của Hoàng Lão Tam không làm tôi cảm thấy sợ hãi, điều tôi thực sự lo sợ là người đang núp trong bóng tối. Đó là kẻ sát nhân!","&nbsp; &nbsp; Làm sao kẻ sát nhân biết được địa chỉ nhà tôi? Tại sao phải đem xác của Hoàng Lão Tam treo trước cửa nhà tôi? Người đó đang cảnh báo tôi, hay hắn đang muốn thể hiện?","&nbsp; &nbsp; Đầu tôi đầy dấu chấm hỏi, lúc này máy móc kết nối với Hoàng Lão Tam phát ra tiếng nổ nhẹ, dây cước nối với anh ta theo đó cũng bị đứt.","&nbsp; &nbsp; “Con mẹ nó!” tôi thét lên một tiếng kinh hãi, đã quá muộn để né, cơ thể của Hoàng Lão Tam ngã về phía tôi.","&nbsp; &nbsp; Tôi khẽ vươn tay muốn đỡ lấy xác anh ta, tay vừa chạm vào da một cơn ớn lạnh lập tức xâm nhập vào cơ thể, tôi rùng mình, cứ như vậy tôi cùng cái xác ngã trên mặt đất, chính xác là Hoàng Lão Tam đè lên người tôi.","&nbsp; &nbsp; Đây là lần đầu tiên tôi chạm vào một xác chết mà không đeo găng tay, tôi cảm thấy hơi ghê tởm, vội vàng định đẩy Hoàng Lão Tam ra. Tuy nhiên, sợi dây cước trên xác chết đã vướng vào tôi, phải một lúc lâu sau tôi mới thoát khỏi mớ dây cước, ngồi dựa vào tường thở hổn hển.","&nbsp; &nbsp; Vừa rồi, tôi toát rất nhiều mồ hôi lạnh, lúc này quần áo đã xộc xệch, mồ hôi nhễ nhại, mặt tái mét vì sợ hãi, tay vẫn còn run rẩy không kiểm soát được.","&nbsp; &nbsp; Tôi lấy điện thoại, tìm số của anh Ba. Vừa định gọi, tôi do dự, lại ấn số gọi cho Lôi Chính Long. ","&nbsp; &nbsp; Chuông vang lên ba hồi, điện thoại được kết nối.","&nbsp; &nbsp; “Ây dzaa, đêm hôm khuya khoắt còn gọi, có phải nhớ tôi rồi không?” Lôi Chính Long trêu chọc nói, âm thanh nền của điện thoại rất ồn ào, nghe là đã biết không ở nhà, hình như anh ta đang ở bên lề đường cao tốc.","&nbsp; &nbsp; “Anh… anh…ở chỗ nào?”","&nbsp; &nbsp; “Tôi còn có thể ở chỗ nào, đương nhiên đang trên đường đi tìm thi thể của Hoàng Lão Tam rồi, cậu có chuyện gì sao?” Lôi Chính Long nghe thấy giọng nói của tôi có chút bất thường.","&nbsp; &nbsp; “Không cần tìm nữa, tôi đã tìm thấy thi thể của Hoàng Lão Tam rồi.”","&nbsp; &nbsp; “Ở đâu?” Giọng Lôi Chính Long giọng đột nhiên tăng thêm một quãng tám.","&nbsp; &nbsp; “Nó được treo trước cửa nhà tôi!”","&nbsp; &nbsp; “Anh bạn, đây không phải là lúc để nói đùa.” Lôi Chính Long không tin.","&nbsp; &nbsp; “Anh nghĩ tôi nói đùa à?” Tôi lập tức cúp máy, cố gắng điều chỉnh nhịp thở để trông mình bớt thể thảm hơn.","&nbsp; &nbsp; Hai mươi phút sau, tôi nghe thấy tiếng còi, xe&nbsp;&nbsp; cảnh sát trực tiếp lao thẳng vào dưới lầu. Cánh cửa bị đẩy ra, Lôi Chính Long từ dưới lầu hét lên: “Lưu Tiểu Thạch, cậu chết chưa?”","&nbsp; &nbsp; “Nhờ phúc của anh tôi vẫn ổn!” ngoài miệng nói như vậy nhưng trong lòng tôi cảm thấy rất ấm áp.","&nbsp; &nbsp; Lôi Chính Long chạy tới cửa nhà tôi với tốc độ nhanh nhất có thể, liếc nhìn cái xác trên mặt đất, sau đó quay lại nhìn tôi “Có thật không sao chứ?”","&nbsp; &nbsp; “Không sao, không có thương tích gì cả, chỉ là suýt chút nữa thì tè ra quần rồi.”","&nbsp; &nbsp; “Ha ha&nbsp; ”Lôi Chính Long rất hả hê, khi thấy tôi thật sự không bị dọa tè ra quần anh ta có chút thất vọng, hỏi: “Chuyện này rốt cuộc là như thế nào?”","&nbsp; &nbsp; Tôi thực sự không thể trả lời câu hỏi của anh ta, đúng hơn tôi cũng không biết câu trả lời.","&nbsp; &nbsp; Hiện trường tôi cũng đã quan sát qua, hoàn toàn không có chút manh mối nào. Vì kẻ sát nhân dám ngang nhiên khiêu khích nên hắn nhất định đã có chuẩn bị.","&nbsp; &nbsp; Lôi Chính Long và vài đồng nghiệp sau đó đã mang xác cùng dây cước đi.","&nbsp; &nbsp; Tiếng còi cảnh sát đã kinh dân đến dân cư và nhân viên bảo vệ, Lôi Chính Long thẩm vấn từng người một rồi tự mình ghi chép lại.","&nbsp; &nbsp; Quả nhiên không có ai để ý thấy kẻ khả nghi.","&nbsp; &nbsp; Sau khi thẩm vấn nhân viên bảo an, Lôi Chính Long trở nên tức giận. Camera giám sát của tòa nhà này căn bản là đồ trang trí chỉ để dọa mấy tên trộm nhút nhát. Nó hoàn toàn vô dụng chút. Các nhân viên an ninh có cũng như không, nói họ đi tuần tra chi bằng bảo họ đang đi tản bộ cho nhanh.","&nbsp; &nbsp; Tất cả đều nằm trong dự đoán của tôi, lúc này tôi mới là người cần được an ủi nhất, vậy mà còn phải khuyên Lôi Chính Long đừng nổi nóng.","&nbsp; &nbsp; “Bây giờ chúng tôi đi về đồn, cậu tính sao?” Lôi Chính Long hỏi tôi.","&nbsp; &nbsp; \"Đương nhiên là tôi đi cùng anh. Bằng không lấy ai khám nghiệm tử thi?\" Tôi trợn mắt nhìn Lôi Chính Long.","&nbsp; &nbsp; “Quên mất cậu là bác sĩ pháp y, đi thôi!” đi theo Lôi Chính Long xuống lầu, lúc lên xe, tôi nhìn quanh một vòng, cảm thấy luôn có một con mắt đang nhìn mình trong bóng tối.","&nbsp; &nbsp; Khi trở lại đồn cảnh sát, anh Ba đã nhận được tin báo nên đặc biệt gọi điện để hỏi chi tiết vụ việc. ","&nbsp; &nbsp; Việc khám nghiệm tử thi của Hoàng Lão Tam nhanh chóng được hoàn tất, anh ta chết vì mất máu quá nhiều. Bởi vì mất nhiều máu nên thi ban trên cơ thể cũng không rõ, hơn nữa thi thể cũng đã được làm lạnh.( hình như có 1 chap tôi có giải thích thi ban rồi thì phải, cũng không nhớ rõ nữa, nó là mấy cái vết xuất hiện trên xác chết á hiểu nôm na là vậy)","&nbsp; &nbsp; Giống như thi thể của nữ tiếp viên, chloroform được phát hiện trong cơ thể của Hoàng Lão Tam. Điều này giải thích tại sao không tìm thấy dấu vết đánh nhau trong nhà của hắn.","&nbsp; &nbsp; Tôi sợ rằng Hoàng Lão Tam đã bất tỉnh trước khi bị chém.","&nbsp; &nbsp; Đang thu dọn đồ nghề thì Lôi Chính Long gõ cửa hỏi: “Xong việc chưa, chúng ta nói chuyện.”","&nbsp; &nbsp; “Tôi biết anh sẽ đến tìm tôi mà.” Tôi đẩy xác của Hoàng Lão Tam vào tủ đựng xác, cởi bỏ áo blouse, bước ra khỏi phòng pháp y số 2.","&nbsp;&nbsp; Lôi Chính Long đưa tôi đến văn phòng của anh ta. Trời lúc này đã khuya, tên này chuẩn bị sẵn một đĩa đậu phộng lớn và hai chai Erguotou nhỏ bên cạnh.( Erguotou là tên một loại rượu ở Trung Quốc nha quý dzịi)","&nbsp; &nbsp; Những món đồ này nhìn là biết được mua từ siêu thị nhỏ gần đây, cái quan trọng là hiếm khi siêu thị mở cửa vào giờ này.","&nbsp; &nbsp; Tôi nói đùa: “Anh muốn mời tôi uống rượu ít ra cũng phải kiếm được một chai rượu ngon chứ.” Thực ra tôi ít khi uống rượu bởi vì không muốn nhớ đến những trải nghiệm trước đây của mình.","&nbsp; &nbsp; “Hôm nay cậu gặp nhiều chuyện rồi, đây xem như là an ủi.” Lôi Chính Long mở một chai Erguotou rồi đưa cho tôi.","&nbsp; &nbsp; Tôi cầm lấy chai rượu, mùi rượu tỏa ra nồng nặc. ","&nbsp; &nbsp; “Kêu cậu uống thì uống đi, lắm chuyện.” Lôi Chính Long tự mình mở một chai, uống hết một nửa.","&nbsp; &nbsp; Tôi cũng không từ chối, nhấp một ngụm, bụng nóng như lửa đốt.","&nbsp; &nbsp; Lôi Chính Long ừng ực một ngụm uống cạn rượu rồi nói: “Nói đi, cậu nghĩ như thế nào?” ","&nbsp;&nbsp; Rượu uống vào khiến ruột trở nên nóng lên, tôi nhanh chóng ăn một ít đậu phộng, sau khi nuốt xong tôi lên tiếng: \"Kẻ sát nhân đang ở ngay bên cạnh chúng ta, rất có thể hắn đang theo dõi nhất cử nhất động của ta. Hắn chính là đang muốn khiêu khích chúng ta!\""]