[" \"Này, anh nhìn cái gì vậy? Mau nhanh lên!\" Tiểu Kiều sắp khóc đến nơi.","&nbsp; &nbsp; Tôi nhanh chóng tháo sợi dây trói cho Tiểu Kiều. Khi Tiểu Kiều đứng dậy khỏi ghế, ngay lập tức có một tiếng động lớn, rất nhiều xương rơi xuống đất.","&nbsp; &nbsp; \"Ah!\" Tiểu Kiều hét lên, ôm thật chặt và giẫm lên chân tôi.","&nbsp; &nbsp; Tôi nhanh chóng ôm Tiểu Kiều rời đi. Những chiếc xương trên mặt đất đều là bằng chứng rất quan trọng. Nếu Tiểu Kiều giẫm lên nó, sẽ rất tệ nếu manh mối bị phá hủy.","&nbsp; &nbsp; \"Được rồi, được rồi, mọi chuyện đã ổn rồi, không sao đâu.\" Tôi nhẹ nhàng vỗ lưng Tiểu Kiều và trấn tĩnh cô ấy. Có điều tôi phải công nhận vóc dáng của Tiểu Kiều thật sự rất chuẩn.","&nbsp; &nbsp; Tiểu Kiều dần dần bình tĩnh lại và thoát khỏi vòng tay của tôi, mặt cô ấy đỏ ửng, không dám nhìn tôi.","&nbsp; &nbsp; Không khí có chút ngượng ngùng. Tôi nhanh chóng nói, \"Tiểu Kiều, gọi cho sở cảnh sát rồi kêu họ đến đây.\"","&nbsp; &nbsp; \"Được rồi!\" Tiểu Kiều lấy điện thoại di động ra và gọi cho đội cảnh sát.","&nbsp; &nbsp; Nhìn xương ở khắp mọi nơi, tôi thấy rất lạ. Thật vô lý khi người đàn ông mặc đồ đen làm chúng tôi hôn mê, sau đó chỉ dọa Tiểu Kiều. Trong thời gian hôn mê này, người mặc đồ đen đó có rất nhiều thời gian để ra tay.","&nbsp; &nbsp; Tôi quay mặt lại và nhìn vào máy tính. Tôi hét lên, \"Đống ảnh đó!\"","&nbsp; &nbsp; \"Nó vẫn chưa bị xóa!\" Tiểu Kiều cũng&nbsp; lên tiếng.","&nbsp; &nbsp; Tôi vội vã đến máy tính, lịch sử trình duyệt web đã bị xóa, nhưng khi tôi tìm kiếm trên máy tính, những bức ảnh vẫn còn?","&nbsp; &nbsp; Tình huống này là gì? Tôi chắc chắn rằng người đàn ông mặc đồ đen đã xóa thứ gì đó. Chỉ là máy tính không phải là thế mạnh của tôi, các chuyên gia kỹ thuật trong nhóm máy tính mới có thể khôi phục những thứ này.","&nbsp; &nbsp; Hơn mười phút sau, còi báo động của cảnh sát đã ầm ĩ bên ngoài, anh Ba đã đưa đội điều tra đến hiện trường.","&nbsp; &nbsp; Phòng của Điền Tiểu Khả đã được tìm kiếm kỹ lưỡng, một số mảnh thi thể cũng được tìm thấy trong tủ lạnh. Xương phía sau ghế về cơ bản tạo thành một cấu trúc xương hoàn chỉnh. Chỉ có hộp sọ không được tìm thấy.","&nbsp; &nbsp; Có những dấu hiệu rõ ràng về việc căn phòng đã được dọn dẹp. Ngoài dấu vân tay của Tiểu Kiều và tôi, dấu vân tay của người thứ ba không được tìm thấy. Các góc của phòng ngủ, nhà bếp và phòng khách được kiểm tra, đều không có phản ứng máu.","&nbsp; &nbsp; Các chuyên gia kỹ thuật kết luận rằng có một phần thông tin đã bị xóa và thay vào đó là một thông tin khác. Một lần nữa việc phục hồi lại gặp khó khăn,tuy nhiên vẫn phải cố gắng, để biết trong đó có thông tin quan trọng hay không.","&nbsp; &nbsp; Nạn nhân của vụ phá xác là Điền Tiểu Khả, cuối cùng vụ án cũng có bước đột phá. Khuôn mặt của anh Ba đã dịu bớt, anh cử ra một vài người đi tìm hiểu các mối quan hệ xã hội của nạn nhân, và thăm những người hàng xóm xung quanh, với hy vọng tìm thấy điều gì đó.","&nbsp; &nbsp; Tôi không thể nghĩ ra một lời giải thích hợp lý cho những bức ảnh, với các dấu vết chỉ có trên xác chết.","&nbsp; &nbsp; \"Có manh mối nào trên những chiếc xương này không?\" anh Ba hỏi tôi.","&nbsp; &nbsp; \"Có một số khám phá mới.\" Tôi cầm chiếc xương trên tay của mình và nói: \"Những chiếc xương này đều đã được xử lý, có dấu hiệu được nấu chín. Không có bất kì dấu vết nào trên bề mặt xương. Đối với các chi tiết khác, tôi cần quay lại phòng thí nghiệm để kiểm tra thêm.\"","&nbsp; &nbsp; \"Bây giờ cậu có thể về đồn cảnh, đưa cả Tiểu Kiều về nữa. \"anh Ba gói tất cả xương vào một chỗ.","&nbsp; &nbsp; \"Vâng!\" Dường như hôm nay tôi lạii phải tăng ca.","&nbsp; &nbsp; \"Đợi đã!\" anh Ba đột nhiên ngăn tôi lại. \"Sau vụ việc lần này, lần sau cậu đừng đưa cô ấy ra ngoài để điều tra nữa.\"","&nbsp; &nbsp; \"Tôi hiểu rôi!\" Tôi cũng sợ, nếu kẻ giết người không chỉ trói Tiểu Kiều, mà còn làm gì đó ... Tôi thật không dám nghĩ tiếp .","&nbsp; &nbsp; \"Chúng ta quay về thôii!\", quay trở lại đồn cảnh sát, trong lòng Tiểu Kiều vẫn còn đang phấn khích. Tiểu Kiều không đi cùng tôi đến văn phòng pháp y số 2. Cô ấy nóng lòng muốn khoe kết quả của mình.","&nbsp; &nbsp; Khi tôi đi xuống tầng hầm, nơi này vẫn yên tĩnh, tôi không thể nghe thấy bất kỳ âm thanh nào.","&nbsp; &nbsp; Tôi đã dành vài giờ để đặt xương tìm thấy trong nhà của Điền Tiểu Khả trên bàn làm việc, xếp từng cái một theo cấu trúc của cơ thể người. Tất cả xương đều ở đây ngoại trừ đầu. Dưới kính lúp và đèn cực tím, không có thứ gì bất thường.","&nbsp; &nbsp; Kẻ giết người phải có kiến ​​thức y khoa nhất định, không dễ dàng để tháo dỡ xương của một người. Điều đặc biệt hơn nữa là anh ta không để lại bất kỳ dấu vết nào trên xương, điều này rất khó để thực hiện.","&nbsp; &nbsp; Kẻ giết người tách xương và thịt để bắt chước vụ án chưa được giải quyết mười năm trước, hay còn mục đích gì khác? Hoặc kẻ giết người trực tiếp là hung thủ giết người mười năm trước? Khả năng này không phải là không có. Vì một số lý do nào đó, kẻ giết người đã không ra tay để gây án một lần nữa.","&nbsp; &nbsp; Sau khi tôi phân tích xương, kết quả phân tích DNA của Đỗ Phàm đã có, chúng tôi xác định được nạn nhân của vụ phá xác là Điền Tiểu Khả.","&nbsp; &nbsp; Vụ án cuối cùng đã có tiến triển, đó là một dấu hiệu tốt, nhưng tôi luôn có cảm giác, rằng vụ án này sẽ không kết thúc suôn sẻ như vậy.","&nbsp; &nbsp; Sau khi hoàn thành công việc, cảm giác mệt mỏi ập đến. Tôi ngáp ngủ, sau gần hai ngày làm việc bận rộn, tôi chỉ được ngủ vài tiếng. Ngay khi tinh thần thư giãn, cơn buồn ngủ ập đến. Tôi nằm trên bàn làm việc một lúc, nhưng không muốn ngủ.","&nbsp; &nbsp; Một giây trước khi ngủ thiếp đi, tôi nghe thấy một người phụ nữ thở dài.","&nbsp; &nbsp; Một cơn gió lạnh thổi vào, trong giấc ngủ, tôi rùng mình, một màn sương trắng bốc lên từ xác chết, tạo thành hình dáng của một người phụ nữ trong không khí, nhưng không có đầu.","&nbsp; &nbsp; Người phụ nữ không đầu lao vào tôi, tôi cố gắng tránh nó, nhưng cơ thể không nghe lời, tôi không thể di chuyển được.","&nbsp; &nbsp; Tôi phải nhắm mắt lại.","&nbsp; &nbsp; Một cơn gió lạnh thổi qua, tôi rùng mình. Không hề có gì xảy ra, tôi cảm thấy cơ thể mình nặng nề, giống như ai đó đang đè lên.","&nbsp; &nbsp; Tôi muốn gạt thứ đó ra, nhưng cơ thể không cho phép, cảm giác lạnh lẽo thấm qua da chút một. Cảm giác tổng thể rất khó chịu, giống như cái chết đang gặm nhấm bạn từng chút một!","&nbsp; &nbsp; Két két! Với một tiếng động nhẹ, cánh cửa mở ra!","&nbsp; &nbsp; Tôi đột ngột tỉnh dậy. Hóa ra chỉ là một giấc mơ. Mặc dù vậy, tôi vẫn lắc người vài&nbsp; lần, cố gắng loại bỏ thứ gì đó ra khỏi cơ thể.","&nbsp; &nbsp; \"Anh đang làm gì vậy?\"","&nbsp; &nbsp; Tôi nhìn lên, thấy Đỗ Phàm bước vào. Tôi hơi ngạc nhiên, \"Cô vào đây lúc nào vậy?\"","&nbsp; &nbsp; \"Anh đã tìm ra danh tính của nạn nhân, tạo nên bước đột phá lớn trong vụ án, anh Ba yêu cầu tôi gọi anh đến một cuộc họp. Anh giỏi thật, vừa mới đến đã có đóng góp lớn.\"","&nbsp; &nbsp; \" Được rồi!\" Biểu hiện của Đỗ Phàm hơi lạ, nhưng tôi không thể nói nó kỳ lạ ở chỗ nào, tôi chỉ cảm thấy có gì đó không đúng ở đây.","&nbsp; &nbsp; Đôi mắt của Đỗ Phàm nhìn thẳng vào đằng sau tôi \"Cô đang nhìn gì vậy?\" tôi hỏi lại lần nữa, \"Cô đang nhìn gì vậy?\"","&nbsp; &nbsp; \"Cái đó... cái đó ... dường như có gì đó phía sau anh!\" Đỗ Phàm chỉ tay về phía sau lưng tôi, biểu cảm có vẻ sợ hãi.","&nbsp; &nbsp; Một nữ bác sĩ pháp y, đã quen với đủ thứ kinh khủng, sức chịu đựng tâm lý mạnh mẽ đến mức nào không cần phải nói. Nhưng khi nhìn vào biểu cảm trên gương mặt, cô ấy đang rất sợ hãi.","&nbsp; &nbsp; \"Chuyện gì vậy? Chuyện gì vậy?\" Tôi cảm giác phía sau lạnh hơn.","&nbsp; &nbsp; \"Hình như ... đó là một người phụ nữ không có đầu!\"Đỗ Phàm sợ đến nỗi cô không thể nói bất cứ điều gì.","&nbsp; &nbsp; Chắc chắn rồi đó người phụ nữ không đầu! Cô ấy đã đến tìm tôi!","&nbsp; &nbsp; Suy nghĩ này làm tôi rối tung lên, tôi ngồi bịch xuống đất. Người phụ nữ không đầu ... người phụ nữ không đầu ... Tôi phải tìm đầu cho cô ấy, nếu không cô ấy sẽ không để tôi đi.","&nbsp; &nbsp; \"Haha ...\" Đỗ Phàm đột nhiên cười lớn, nụ cười đó có chút đáng sợ.","&nbsp; &nbsp; \"Cô ... Cô đang cười cái gì vậy?\" Trong hoàn cảnh kỳ lạ này, nụ cười này có chút thần bí.","&nbsp; &nbsp; \"Tôi đang trêu anh đó!\" Đỗ Phàm nói: \"Gan của anh nhỏ thật, sao anh có thể trở thành một bác sĩ pháp y được vậy?\"","&nbsp; &nbsp; Tôi hiểu ra, tất cả đều là những trò đùa của Đỗ Phàm, cô ấy bước vào và thấy tôi đổ mồ hôi lạnh, thoạt nhìn đã biết tôi gặp ác mộng, dựa vào vụ án, cô ấy đã tạo nên một người phụ nữ không đầu để làm tôi sợ, cô ấy đã thành công.","&nbsp; &nbsp; \"Cô có biết đã làm tôi sợ rồi không!\" Tôi đứng dậy khỏi mặt đất, lau mồ hôi lạnh trên trán.","&nbsp; &nbsp; \"Hehe ...\" Du Fan chỉ cười lần hai và không nói gì.","&nbsp; &nbsp; Vẫn rất kỳ lạ. Mặc dù tôi không tiếp xúc nhiều với Đỗ Phàm, nhưng tôi biết cô ấy không hay cười, nói đúng hơn cô ấy cứng nhắc như một tảng băng. Tuy nhiên người phụ nữ trước mặt tôi luôn cười, với một nụ cười nửa miệng trên khóe môi.( cười nhếch mép kiểu khinh bỉ á mọi người)","&nbsp; &nbsp; \"Cô đi trước đi, tôi muốn uống nước.\" Tôi đưa ra một lý do để Đỗ Phàm đi trước.","&nbsp; &nbsp; Tay tôi cầm ly nước, mắt thì dán chặt vào Đỗ Phàm. Tư thế đi của cô ấy thật kỳ lạ nó rất cứng nhắc, trông giống như một thây ma.","&nbsp; &nbsp; Có phải cô gái&nbsp; này lại muốn làm tôi sợ? Mặc dù vậy, tôi vẫn cảm thấy kỳ lạ.","&nbsp; &nbsp; \"Cô ổn chứ?\" Tôi hỏi.","&nbsp; &nbsp; \"Trả lại cho tôi đầu cho tôi!\"","&nbsp; &nbsp; \"Cô đang nói gì vậy?\" Tôi hỏi lại.","&nbsp; &nbsp; Đỗ Phàm lấy hết sức hét lên: \"Tôi đã nói trả lại cho tôi đầu!\"","&nbsp; &nbsp; Ngay khi giọng nói phát ra, Đỗ Phàm quay đầu 180 độ, với một đôi mắt đỏ ngầu nhìn tôi!","&nbsp; &nbsp; Chiếc cốc trong tay bị tôi ném đi, nó trúng vào người Đỗ Phàm.","&nbsp; &nbsp; Cơ thể của Đỗ Phàm run lên vài lần, đầu cô ấy gục xuống, lẩm bẩn vài tiếng trong miệng rồi ngã xuống chân tôi.<br>"]