["<br>&nbsp; &nbsp; Vũ Ba chột dạ, trưởng thôn chỉ vừa mới gọi vậy mà anh ta đã giật mình, chân mền nhũn, thiếu chút nữa là ngã xuống.","&nbsp; &nbsp; Lôi Chính Long phản ứng nhanh nhẹn liền đỡ Vũ Ba.","&nbsp; &nbsp; Tôi quay đầu lại nhìn chằm chằm vào trưởng thôn. Tiểu Kiều cũng bước sang một bước, đứng trước mặt Vũ Ba. ","&nbsp; &nbsp; Tôi nói: “Đêm qua anh ấy bị cảm lạnh, nên chắc hơi khó chịu.”","&nbsp; &nbsp; “Vừa nhìn là đã biết bị bệnh rồi. Ở đây không có bác sĩ, chỉ có một bác sĩ thú y, nên làm thế nào bây giờ?” Trưởng thôn lo lắng cho Vũ Ba. ","&nbsp; &nbsp; “Ngài không cần lo lắng về điều đó, tôi là bác sĩ. Việc của ngài là nên nghĩ cách quản lý người dân của mình cho thật tốt\".","&nbsp; &nbsp; “Đồn cảnh sát cũng có bác sĩ sao?” Trưởng thôn trợn tròn mắt.","&nbsp; &nbsp; \"Tôi là bác sĩ pháp y, chăm sóc cho người chết, nên người sống cũng không thành vấn đề. So với bác sĩ thú y thì tốt hơn nhiều. Nếu có khó chịu hay đau đầu, ngàu cũng có thể tìm tôi.\" Tôi cố ý mỉm cười tiến lại gần hơn một chút. ","&nbsp; &nbsp; “Tôi không khó chịu!” Thôn trưởng sắc mặt thay đổi hoàn toàn, hắn là muốn đuổi chúng tôi đi, thấy không được chào đón nữa chúng tôi liền rời đi.","&nbsp; &nbsp; Đi được một quãng đường khá xa, Vũ Ba mới thở phào nhẹ nhõm nói: \"Má ơi, làm tôi sợ chết khiếp. Tôi còn tưởng hắn đã nhận ra mình.\"","&nbsp; &nbsp; \"Xem lại gan của anh đi! Suýt chút nữa gây chuyện rồi.\" Lôi Chính Long đang tiếc rèn sắt không thành thép.","&nbsp; &nbsp; Tiểu Kiều nói: \"Vị trưởng thành này không hề đơn giản chút nào. Tôi nghĩ anh ta nhận ra anh, chỉ là đang cố tình trêu đùa với chúng ta.\"","&nbsp; &nbsp; \"Đừng làm tôi sợ.\" Vũ Ba lại có chút căng thẳng.","&nbsp; &nbsp; “Không giống như đang trêu đùa!” Tôi chậm rãi nói: “Tôi nghĩ trưởng thôn đã nhận ra, ông ấy là đang thăm dò chúng ta.”","&nbsp; &nbsp; “Không! Chắc chắn là không!” Vũ Ba chắc nịch nói: “Đã qua rất nhiều năm, tôi còn không nhận ra anh ấy là ai, nên anh ấy cũng không thể nhận ra tôi. ”","&nbsp; &nbsp; Ý nghĩ của Vũ Ba rất đơn giản, anh ta nghĩ người khác cũng giống như mình. ","&nbsp; &nbsp; “Xí!” Tiểu Kiều trừng mắt nhìn Vũ Ba, nói: “Anh nói mà không biết xấu hổ sao, dù gì đây cũng là nơi anh sinh ra, là quê hương của anh, vậy mà khi trở về đến một người anh cũng không nhận ra, thật đáng xấu hổ.\"","&nbsp; &nbsp; Vũ Ba gật gật đầu, xác nhận không có ai mới lên tiếng:\" Thật ra ... thật ra ... tối hôm qua tôi phát hiện phần lớn dân làng tôi đều không biết, thâm chí cũng không có một chút ấn tượng gì với họ. Còn có trưởng thôn, tôi hoài nghi hắn không phải người làng Nhai Sơn! \"","&nbsp; &nbsp; \"Không phải não của anh có vấn đề rồi chứ\". Tiểu Kiều sắc giọng nói.","&nbsp; &nbsp; “Anh cứ nói tiếp đi.” Tôi ngược lại rất thích thú với những gì Vũ Ba nói.","&nbsp; &nbsp; \"Mấy người thử nghĩ xem, làng Nhai Sơn này lớn như vậy nhưng tổng cộng cũng chỉ có ba mươi bốn mươi hộ gia đình, hẳn là trẻ con càng ít hơn. Bạn bè cũng chỉ có vài người chơi với nên nhất định sẽ nhớ rõ. Nhưng trong trí nhớ của tôi, tôi không thể nào tìm thấy trưởng thôn và mấy người dân làng kia.\"","&nbsp; &nbsp; Tôi gật đầu: “ Còn gì nữa không? ”","&nbsp; &nbsp; Vũ Ba tiếp tục:“ Tất nhiên, lúc trở về tôi cũng muốn tìm lại bạn cũ. Nhưng vừa rồi khi đi ngang qua một vài ngôi nhà tôi đã xem xét bên trong, hoặc là không có ai ở nhà, hoặc là những người tôi không có ấn tượng. Tôi không biết đây có phải điểm đáng ngờ hay không nữa. \"","&nbsp; &nbsp; \" Quên nó đi! \"Tôi nói một cách tích cực: \"Về sau nếu có nghi ngờ gì cứ nói cho chúng tôi, hữu ích hay không do chúng tôi tự xem xét. Nếu hôm nay anh không nói, chúng tôi suýt bỏ sót một manh mối quan trọng rồi. \" ","&nbsp; &nbsp;&nbsp; \"Được rồi! \"Vũ Ba cảm thấy mình vẫn hữu ích.","&nbsp; &nbsp; “Anh nói xem những thứ này có hữu ích không?” Tiểu Kiều có chút không rõ.","&nbsp; &nbsp; “Có thể chỉ là trùng hợp, hoặc cũng có thể là mấu chốt của vụ án.” Bất kỳ một chi tiết nhỏ nào cũng có thể trở thành mấu chốt để phá án trong tương lai.","&nbsp; &nbsp; Lôi Chính Long tiếp tục suy nghĩ về vấn đề này, nên không nghe thấy chúng tôi đang nói về cái gì. Sau đó hắn mới cắt ngang nói: “Vị thôn trưởng này không hề đơn giản, tôi nghĩ hắn có vấn đề.”","&nbsp; &nbsp; “Sao anh lại nghĩ như vậy?” Tôi tò mò.","&nbsp; &nbsp; \"Hắn rất bóng bẩy và lém lỉnh, tạm thời hắn ta&nbsp; vẫn chưa để lộ chân tướng ra ngoài. Đây là trực giác của một cảnh sát hình sự giàu kinh nghiệm.\"","&nbsp;&nbsp; Tiểu Kiều cười nói \"Tại sao tôi lại cảm thấy không đáng tin cậy vậy? Nếu là do anh Ba nói, tôi sẽ tin 100%, nhưng anh thì ... \"","&nbsp; &nbsp; \" Bây giờ em cứ cười đi, chờ ngày chân tướng rõ ràng, em sẽ biết rõ sự lợi hại của tôi. \"&nbsp; Lôi Chính Long đối với phán đoán của mình tương đối tự tin.","&nbsp; &nbsp; Trên thực tế, tôi tin vào trực giác nghề nghiệp, khi còn đi học, tôi đã thảo luận vấn đề này với các bạn cùng lớp. Không ai thuyết phục được ai bởi vì không có lý thuyết hỗ trợ, nhưng có nhiều trường hợp thực tế cho thấy trực giác ở một thời điểm nào đó rất chính xác.","&nbsp; &nbsp; Tôi cũng có chút nghi ngờ trưởng thôn, nhưng lại theo hướng khác, tôi nghĩ rằng hắn ta biết rất nhiều về tình hình, nhưng từ chối nói với chúng tôi. Còn lý do tại sao trưởng thôn làm vậy thì tôi chưa tìm ra.","&nbsp; &nbsp; “Đừng thảo luận vấn đề này ở đây nữa!” Vũ Ba lại lo lắng. “Nếu muốn thảo luận về vụ án, chúng ta trở về nhà rồi nói, nói ở đây lỡ người khã nghe thấy thì sao?” Vũ Ba nhắc nhở không sai, tai vách mạch rừng, không ai có thể đảm bảo sẽ không có người nghe lén.","&nbsp; &nbsp; Bốn chúng tôi giả vờ đi bộ quanh làng, chỉ gặp một hoặc hai người dân làng, nhưng không có phát hiện gì mới nên đành phải trở về căn nhà đất nơi chúng tôi tạm trú.","&nbsp; &nbsp; “Tiếp theo chúng ta nên làm gì?” Tiểu Kiều có chút lo lắng, chúng tôi đang lâm vào cục diện bế tắc.","&nbsp; &nbsp; “Mở điện thoại lên, nói không chừng có tin tức từ anh Ba.” Lôi Chính Long đề nghị.","&nbsp; &nbsp; “Đúng, mở nó lên!” Tôi cũng đồng ý với ý kiến này.","&nbsp; &nbsp; Vũ Ba nhanh chóng lấy điện thoại di động ra và nhấn nút nguồn, trong khi chúng tôi hồi hộp chờ đợi thì cuối cùng nó cũng được bật lên. Cả bốn người chúng tôi kiên nhẫn chờ thêm một phút, điện thoại reo, có tin nhắn!","&nbsp; &nbsp; “Là số của anh Ba, để xem anh ấy có chỉ dẫn gì!” Tiểu Kiều vô cùng mong đợi.","&nbsp; &nbsp; Vũ Ba nhanh chóng mở tin nhắn và chỉ thấy hai chữ.","&nbsp; &nbsp;&nbsp; Rõ rồi!","&nbsp; &nbsp; Bốn người chúng tôi bất lực, tin nhắn này phù hợp với phong cách thường thấy của anh Ba.","&nbsp; &nbsp; Vũ Ba đang định tắt nguồn, điện thoại lại vang lên một tin nhắn khác đến. Tôi mở nó lên, là tin nhắn của anh Ba.","&nbsp; &nbsp; Anh em nhà họ Bạch đã mất tích trong quá trình điều tra!","&nbsp; &nbsp; “Cái gì?” Lôi Chính Long nhảy dựng lên. Tuy hai huynh đệ nhà họ Bạch có chút khó ưa, nhưng bọn họ đều là người trong cuộc. Chúng tôi đã phái người đi bảo vệ, tại sao họ còn mất tích?","&nbsp; &nbsp; Lôi Chính Long lấy điện thoại của Vũ Ba, muốn gọi để hỏi thêm thông tin. Nhưng tín hiệu điện thoại không tốt, bị ngắt quãng liên tục, cuối cùng không kết nối được.","&nbsp; &nbsp; “Đừng kích động như vậy!” Tiểu Kiều nói: “Chẳng qua chỉ là mất tích thôi, sẽ không có chuyện gì đâu.”","&nbsp; &nbsp; “Nếu có chuyện gì xảy ra, lúc đó đã muộn rồi!” Lôi Chính Long hét lên.","&nbsp; &nbsp; \"Anh nhỏ giọng chút đi! Hét lên có ích lợi gì không?\" Thực ra tôi hiểu rõ tâm trạng của Lôi Chính Long, nhưng chuyện đã xảy ra rồi, lo lắng lúc này cũng vô ích.","&nbsp; &nbsp; Tôi nhìn thời gian gửi tin nhắn, lúc đó hơn ba giờ sáng. Khoảng thời gian đó chúng tôi vừa xuống núi đóng cửa ngủ trong căn nhà đất này.","&nbsp; &nbsp; \"Mọi chuyện có thể không như anh nghĩ.\" Tôi phân tích: \"Anh Ba chỉ nói anh em nhà họ Bạch mất tích, nếu tình hình nghiêm trọng, anh ấy nhất định sẽ thông báo cho chúng ta. Tin nhắn cũng không nói là người phụ trách theo dõi bị thương nên tôi nghi ngờ anh em nhà họ Bạch tự bỏ trốn. \"","&nbsp; &nbsp; \"Cảnh sát bảo vệ tốt như vậy, họ bỏ trốn như thế nào? \" Lôi Chính Long hỏi ngược lại tôi.","&nbsp; &nbsp; \"Có rất nhiều khả năng. Có thể họ không thích sự bảo vệ của cảnh sát, có thể họ có một số bí mật mà không muốn cảnh sát biết. Hoặc có thể họ muốn trở về làng Nhai Sơn ...\" Tôi liệt kê ra rất nhiều khả năng, tất cả đều là thuận miệng nói ra, nhưng với cái cuối cùng, tôi có cảm giác nhất định sẽ gặp lại anh em nhà này.","&nbsp; &nbsp; Dưới sự thuyết phục của chúng tôi, Lôi Chính Long cuối cùng cũng bình tĩnh lại. Tuy nhiên, anh ta đề nghị quay trở lại, ở làng Nhai Sơn không có đột phá, nên Lôi Chính Long muốn quay trở lại để điều tra về nguyên nhân mất tích của anh em họ Bạch, có thể sẽ có thu hoạch mới.","&nbsp; &nbsp; Không có cái gì tuyệt đối trong mọi thứ, chúng tôi không thể đánh giá được ai đúng ai sai. Sau khi bàn bạc, kết quả cuối cùng là tôi,Tiểu Kiều và Vũ Ba tiếp tục ở lại làng Nhai Sơn để điều tra. Lôi Chính Long trở về thành phố, nếu không có phát hiện gì, anh ta sẽ quay lại tham gia điều tra với chúng tôi một cách sớm nhất có thể.","&nbsp; &nbsp; “Nhớ đi đường chậm thôi!\" Chúng tôi tiễn Lôi Chính Long ra cửa. Anh ta còn cả một chặng đường dài phải đi, trước tiên phải tìm chiếc xe địa hình.","&nbsp; &nbsp; Nhìn bóng dáng Lôi Chính Long càng lúc càng xa, tôi cảm thấy gánh nặng trên vai càng nặng thêm. Trong ba người còn lại, tôi dường như là người đạt hiệu quả chiến đấu cao nhất, nếu có việc khẩn cấp thì tôi phải ở trên.","&nbsp; &nbsp; Vẻ mặt của Vũ Ba rất mất tự nhiên, tôi có thể thấy anh ta cũng giống Lôi Chính Long muốn trở về thành phố, nhưng lại không thể mở lời được, có quá nhiều bí ẩn cần được giải đáp.","&nbsp; &nbsp; Mặc dù không có manh mối nào, nhưng tất cả chúng tôi đều tin rằng chìa khóa để giải quyết bí ẩn đang được cất giấu trong ngôi làng Nhai Sơn này!"]