["&nbsp; &nbsp;&nbsp; \"Tiểu Kiều cô nói chậm thôi.\" Sau khi nghe được làng Nhai Sơn, tinh thần tôi có chút hồi phục.","&nbsp; &nbsp; \"Một tai nạn nữa lại xảy ra. Người chết cũng đến từ làng Nhai Sơn. Lần này, dưới con mắt của mọi người, cô ta ngã lăn từ cầu thang xuống và xuống chết.\" ","&nbsp; &nbsp; Lại là người làng Nhai Sơn? Thật kỳ lạ. Trong vòng chưa đầy hai ngày đã có hai người chết, hơn nữa tất cả đều là những cái chết bất ngờ. Kẻ ngốc cũng nhìn ra bên trong nhất định phải có ẩn tình.","&nbsp; &nbsp; \"Ở đâu?\" Trường hợp này với vụ án nghiền xương nhất định phải có liên quan. Nếu có thể tìm được nghi phạm, trường hợp nghiền xương sẽ được giải quyết.","&nbsp; &nbsp; \"Ở quảng trường trung tâm, bây giờ tôi đang ở đó, anh mau tới đii.\"","&nbsp; &nbsp; Tôi cúp điện thoại, lấy hộp dụng cụ rồi chạy ra ngoài. Khi đi qua phòng pháp y số 1, tôi liếc nhìn vào trong, Đỗ Phàm vẫn đang bận rộn với công việc.","&nbsp; &nbsp; Tôi dừng lại, đẩy cửa ra nói: \"Tôi có một vụ án đặc biệt phải đi ra ngoài, những chiếc xương gãy ...\"","&nbsp; &nbsp; Chưa kịp nói xong Đỗ Phàm đã ngắt lời, nổi giận đùng đùng nói: \"Nếu có vụ án thì còn không mau đi, đừng ở đây làm phiền tôi \"","&nbsp; &nbsp; Tôi lại càng hoảng sợ, mau chóng đóng cửa rồi chạy đi. Trong công việc Đỗ Phàm khá đáng sợ, tôi xem như đã được thấy điều này.","&nbsp; &nbsp; Vội vã chạy đến cửa đồn cảnh sát, tôi liền thấy Lôi Chính Long.","&nbsp; &nbsp; \"Ở đây có một phần báo cáo của cậu!\" Lôi Chính Long đưa cho tôi một cách bí mật. ","&nbsp; &nbsp; Khi mở ra đó là báo cáo thẩm định của thứ Tiểu Kiều mang về hồi sáng. ","&nbsp; &nbsp; Kết quả đây là một thiết bị gây nhiễu, có thể cản trở hoạt động bình thường của một số thiết bị trong một phạm vi nhất định thông qua điều khiển từ xa, khoảng cách hiệu quả là khoảng năm mét.","&nbsp; &nbsp; Tôi tự ước tính trong lòng, khoảng cách từ cánh cửa cảm ứng bị lỗi đến vị trí của người đàn ông mặc áo choàng gần như chính xác là năm mét!","&nbsp; &nbsp; Báo cáo được kèm theo một đoạn giới thiệu ngắn gọn về dụng cụ này. Thứ này là đồ tự chế, nhưng các phụ kiện không có sẵn ở Trung Quốc, chỉ nước ngoài mới có.","&nbsp; &nbsp; Nghi phạm trong vụ án là một tên tội phạm có IQ cao, tương đối khó đối phó.","&nbsp; &nbsp; Dụng cụ gây nhiễu cũng là một đầu mối, nghi phạm có thể có lý lịch nước ngoài. Sau khi xem xong tôi trả lại hồ sơ cho Lôi Chính Long.","&nbsp; &nbsp; \"Anh đứa cái này cho anh Ba xem, nó liên quan đến vụ án của chúng ta. Tôi sẽ đến hiện trường. Ngoài ra, hãy để các đồng nghiệp điều tra tình hình của những người ở làng Nhai Sơn trong thành phố.\" nghe xong Lôi Chính Long liền chạy đi.","&nbsp;&nbsp; Lôi Chính Long không vẫn mơ hồ, nhưng anh ấy chắc chắn sẽ kiểm tra những gì tôi nói.","&nbsp; &nbsp; Tôi có linh cảm những vụ giết người đột ngột này là một bước đột phá lớn. Khi những vụ án này được phá, vụ án nghiền xương cũng sẽ được phá.","&nbsp; &nbsp; \"Đợi một chút, tôi sẽ gọi cho cậu một chiếc xe.\"","&nbsp; &nbsp; \"Không kịp rồi, tôi sẽ đi taxi!\" Chắc chắn có vài manh mối còn sót lại tại hiện trường những vụ án như thế này. Thông thường tại hiện trường sẽ có rất nhiều người tới xem, nếu các manh mối bị phá hủy, vụ án sẽ càng khó điều tra.","&nbsp; &nbsp; May mắn thay, mọi thứ đều suôn sẻ. Khi ra ngoài đã có một chiếc taxi đợi sẵn, lúc đến quảng trường trung tâm, tôi thấy một đám đông chen chúc trên cầu thang. Người Trung Quốc thực sự rất thích xem náo nhiệt.","&nbsp; &nbsp; Tôi chạy đến bên đám đông, cố gắng vài lần nhưng không thể chen vào, phải đến lúc đưa thẻ cảnh sát ra đám đông nhường chỗ cho tôi vào.","&nbsp; &nbsp; Chen vào được tôi liền thấy Tiểu Kiều, cô ấy cùng một vài người nữa từ phòng quản lý quảng trường ở đây để duy trì trật tự.","&nbsp; &nbsp; Tôi nhanh chóng quan sát hiện trường. Có khoảng 30 bậc thang trước mặt tôi, mỗi bậc cao khoảng 20 cm.","&nbsp; &nbsp; Một người phụ nữ nằm ngửa dưới những bậc thang, trên người có chút máu, ở mặt còn có vết bầm tím, nhìn qua đã không còn hơi thở.","&nbsp; &nbsp; Tôi hơi ngạc nhiên, ở độ cao như vậy sao có thể ngã chết người?","&nbsp; &nbsp; Tiểu Kiều thấy tôi đến tới liền sải bước về phía này.","&nbsp; &nbsp; \"Tại sao cô lại ở đây?\" Tôi tò mò hỏi.","&nbsp; &nbsp; \"Tôi đến đơn vị công tác cuối cùng của người quá cố để tìm hiểu về tình hình xã hội và các mối quan hệ cá nhân của cô ấy nhưng không tìm thấy người nào đáng ngờ. Tôi đã nhờ sư huynh trong khu vực đăng ký hộ khẩu kiểm tra thì phát hiện có một người, vì vậy tôi muốn tìm người này để nói chuyện. Đơn vị của cô ấy ở gần đây, lúc tôi đến đúng lúc cô ấy rời khỏi công ty đi theo hướng này, tôi liền đuổi theo. \"","&nbsp; &nbsp; Nghe Tiểu Kiều nói xong tôi liền bi sốc, vội vàng hỏi:\" Không phải do cô đuổi theo nên người đó mới bị tai nạn chứ? \"Nếu đây là sự thật Tiểu Kiều sẽ gặp rắc rối lớn.","&nbsp; &nbsp; \"Tất nhiên là không! Anh nghe tôi nói xong đã.\" cô ấy tiếp tục: \"Tôi càng đuổi theo cô ấy, cô ấy càng chạy nhanh. Tôi phải nói mình là cảnh sát cô ấy mới lưỡng lự dừng lại. Khi tôi đến gần, cô ấy có vẻ sợ hãi bởi một cái gì đó liền chạy nhanh hơn lên bậc thang. Kết quả là, chạy đến bậc thang cuối cùng thì cô ấy trượt chân ngã xuống.\"","&nbsp; &nbsp; \" Cô đã tận mắt chứng kiến ​​toàn bộ quá trình? \"Tôi hỏi.","&nbsp; &nbsp; Tiểu Kiều gật đầu nói: \"Ngoài tôi ra, còn có một vài nhân chứng. Tôi đã lấy thông tin liên lạc của họ. Sau khi nạn nhân ngã, tôi đã nhìn xung quanh nhưng không phát hiện ai khả nghi, không hiểu cô ấy đang chạy cái gì nữa.\"","&nbsp; &nbsp; Lông mày tôi nhíu lại, trường hợp này nhìn thế nào cũng giống tai nạn ngoài ý muốn. Nếu đây là vụ giết người, kẻ giết người sẽ làm thế nào? Không lẽ hắn có thể kiểm soát con người?","&nbsp; &nbsp; \"Nhanh lên, anh kiểm tra xem cô ấy đã chết như thế nào.\"","&nbsp; &nbsp; Tôi gật đầu rồi đi đến bên cạnh cơ thể.","&nbsp; &nbsp; Đôi mắt của nữ xác chết mở một nửa, ánh mắt lộ rõ sự sợ hãi, tựa hồ như còn có chút không cam lòng.","&nbsp; &nbsp; Đôi mắt của người quá chết đem tới cho tôi rất nhiều cảm giác. Tôi có một bí mật nhỏ mà không ai biết, đó là tôi không dám nhìn vào mắt người chết, đặc biệt là nhìn trực diện. ","&nbsp; &nbsp; Ngay cả Tiểu Kiều cũng không biết bí mật này. Đôi mắt của người chết bao hàm rất nhiều thứ, đặc biệt là những người chết oan trong ánh mắt vẫn còn quyến luyến sự sống.","&nbsp; &nbsp; Có một câu nói rằng con mắt là cửa sổ tâm hồn. Tôi nghĩ câu này rất có lý khi bạn đã từng nhìn vào đôi mắt của người chết giống tôi.","&nbsp; &nbsp; Nếu việc khám nghiệm tử thi được thực hiện một mình, tôi sẽ che mắt người chết bằng một cái gì đó. Trừ khi cần thiết, còn không tôi sẽ tuyệt đối không nhìn.","&nbsp; &nbsp; Thi thể trước mặt tôi vẫn còn rất trẻ, khoảng 20 tuổi, với nước da trắng không tì vết, điều này làm tôi chú ý vì nó rất giống với nạn nhân đầu tiên. Đây dường như là đặc trưng của người dân làng Nhai Sơn.","&nbsp; &nbsp; Đầu nạn nhân tổn thương rất nghiêm trọng, vết thương chí mạng có thể ở đây. Tôi đeo găng tay cao su, bắt đầu công việc của mình. ","&nbsp; &nbsp; \"A!\" Đám đông xung quanh phát ra tiếng hét kinh hãi. ","&nbsp; &nbsp; Tôi có chút bất đắc dĩ, đây là lần đầu tiên việc khám nghiệm tử thi được thực hiện ở một nơi công cộng. ","&nbsp; &nbsp; Trên đầu nạn nhân có vài vết nứt, đủ sâu để thấy xương bên trong, máu từ đó chảy ra rất nhiều nhưng đây không phải nguyên nhân gây tử vong. Xung quanh huyệt thái dương có vết bầm nhưng tất cả đều không phải vết thương chí mạng.","&nbsp; &nbsp; Tôi tiếp tục đưa tay xuống, chạm vào cổ, ngay lập tức tôi tìm được vết thương chí mạng, nạn nhân chết là do gãy cổ!","&nbsp; &nbsp; Tôi quay đầu lại nhìn vào những bậc thang trước mặt mình, nhìn như thế nào cũng không thấy ngã từ đây có thể gãy cổ được.","&nbsp; &nbsp; Làm thế nào để một người đi bộ bình thường có thể ngã được? Tôi nhìn vào giày của nạn nhân, đó là một đôi Converse. Giày này có đế làm bằng cao su không dễ để trượt ngã.","&nbsp; &nbsp; \"Anh tìm ra lý do chưa?\" Tiểu Kiều thấy tôi tháo găng tay liền lại gần hỏi.","&nbsp; &nbsp; \"Bị gãy cổ, cô ấy ngã ở đâu vậy?\"","&nbsp; &nbsp; \"Là chỗ kia!\" Tiểu Kiều chỉ vào một vị trí. ","&nbsp; &nbsp; Thấy tôi đã kiểm tra xong, Tiểu Kiều bước lên che thi thể nạn nhân lại.","&nbsp; &nbsp; Tôi chạy đến nơi Tiểu Kiều chỉ, có một lớp xi măng trên các bậc thang, màu của xi măng xung quanh rõ ràng là không nhất quán. Nó chỉ mới được tạo ra gần đây.","&nbsp; &nbsp; Tôi lấy thước ra đo. Độ dày của xi măng mới được thêm vào dày khoảng một centimet.","&nbsp; &nbsp; Tôi nghĩ về một báo cáo mình đã đọc. Phải mất một thời gian dài để các nhà khoa học chứng minh, nếu các bậc thang được sử dụng để đi bộ mỗi ngày tăng thêm một centimet, mọi người sẽ bị ngã.","&nbsp; &nbsp; Hung thủ thực sự đã sử dụng phương pháp này để giết người, lần này đối thủ khá khó đối phó.","&nbsp; &nbsp; Có một điểm khác tôi không thể hiểu. Tôi thử nhấc chân bước lên, nếu là do trượt chân, người đó sẽ ngã về phía trước, dù như thế nào cũng không thể đụng tới cổ, hung thủ nhất định còn dùng đến phương pháp khác, chỉ là tôi chưa tìm ra.","&nbsp; &nbsp; Ít nhất có một điều chắc chắn, đây là vụ án giết người, hơn còn là một vụ giết người trước rất nhiều người. ","&nbsp; &nbsp; Tôi liếc nhìn đám đông, hoàn toàn có khả năng kẻ giết người đang ở trong đám đông này. Nói chung, những tên tội phạm IQ cao thường khá tự phụ, hắn thường lẩn trốn trong đám đông để ngắm thành quả do mình tạo ra.","&nbsp; &nbsp; \"Rốt cuộc có chuyện gì?\" Tiểu Kiều sốt ruột, từ bên dưới hỏi lên.","&nbsp; &nbsp; Tôi mặt không biểu tình bước xuống nói với đám đông: \"Đây chỉ là một vụ tai nạn thông thường.\"","&nbsp; &nbsp; Trong khi nói, tôi liếc nhìn Tiểu Kiều, với sự hiểu biết nhau tôi tin cô ấy sẽ hiểu ẩn ý trong lời nói của tôi.","&nbsp; &nbsp; Tiểu Kiều ngây người một lúc, phải mất vài giây để phản ứng, sau đó cô ấy nói với người quản lý quảng trường: \"Phiền các người trông chừng nơi này một lúc cho đến khi cảnh sát tới đây.\" nói xong hai chúng tôi rời đi.","&nbsp; &nbsp; Đám đông thấy tôi và Tiểu Kiều rời cảm thấy không còn gì để xem nữa cũng tự động giải tán, chỉ còn vài người ở lại.","&nbsp; &nbsp; Hôm nay nhất định sẽ có rất nhiều người bàn tán về chuyện này nhưng chắc hẳn sẽ ít ai biết đến sự liên hệ giữa hai vụ án."]