["&nbsp; &nbsp;&nbsp; Mặc dù mặt mũi đều có vết máu nhưng thi thể thoạt nhìn trông vẫn ổn, tuy nhiên so với Tiểu Kiều vẫn còn kém xa, nhưng với người bình thường đây cũng được coi là đẹp, làn da của cô ấy vẫn rất mịn và trắng, xem ra bảo quản cũng không tệ.","&nbsp; &nbsp; Tôi ngửi thấy một mùi hương mờ nhạt, là mùi nước hoa từ thi thể. Hương thơm không mạnh, rất nhẹ nhưng có dư vị lâu. Nước hoa kém chất lượng sẽ không có hương vị này.","&nbsp; &nbsp; Lý do tại sao tôi có thể ngửi thấy mùi nước hoa là nhờ sự huấn luyện của Tiểu Kiều. Sau khi phát hiện ra khứu giác của tôi tương đối nhạy cảm, cô ấy thích sử dụng nhiều loại nước hoa khác nhau để tôi ngửi, không nghĩ tới hôm nay lại có dịp dùng đến.","&nbsp; &nbsp;&nbsp; Hít một hơi thật sâu, tôi chính thức bắt đầu công việc của mình. ","&nbsp; &nbsp; Mở hộp dụng cụ, lấy bút ghi âm ra, mở nó và đặt ở nơi có thể dễ dàng lấy. Đeo găng một lần nữa, chuẩn bị tất cả các dụng cụ rồi bắt đầu công việc khám nghiệm tử thi.","&nbsp; &nbsp; Bởi vì người đó đã chết ngay khi được đưa đến đây, còn chưa kịp thay quần áo bệnh viện, xác chết vẫn mặc quần áo của chính mình. Trước ngực có một mảng máu lớn, gần như làm cho chiếc áo nhuốm màu đỏ.","&nbsp; &nbsp; Suy đoán nguyên nhân của cái chết có thể là bị sốc do mất máu. Đây là kết luận sơ bộ của tôi.","&nbsp; &nbsp; Bàn tay từ từ chạm vào ngực của xác chết rồi bắt đầu cởi áo của cô ấy. Trong khoảng thời gian này, tôi làm những việc như vậy khá nhiều, thi thể nữ cũng không phải là ít, nhưng đây là lần đầu tiên tôi thấy một xác chết nữ xinh đẹp như vậy.","&nbsp; &nbsp; Quần áo của nạn nhân chỉ được buộc bằng hai nút, có chút hơi lộn xộn. Có lẽ là do bác sĩ lúc sơ cứu đã cởi ra.","&nbsp; &nbsp; Sau khi cẩn thận cởi quần áo của xác chết, một mảnh da trắng lộ ra. Da của thi thể vốn dĩ rất trắng, do phản ứng ở nhà xác cộng với việc mất máu khiến da thi thể chuyển sang màu trắng xám.","&nbsp; &nbsp; Tôi hít một hơi thật sâu, cố gắng tập trung hết mức có thể. Nạn nhân dáng người không tệ, cô ấy mặc một bộ đồ lót ren màu đen, gần như trong suốt. Sự tương phản giữa đen và trắng khá mạnh.","&nbsp; &nbsp; Để khám nghiệm tử thi, tôi phải dùng kéo cắt áo ngực, mọi thứ đều hiện ra trước mặt.","&nbsp; &nbsp; Ngực của xác chết bị biến dạng nghiêm trọng, nhiều xương sườn bị gãy, ở ngực bên phải có một vết thương hở. Xương sườn bị gãy xuyên qua da, lộ ra ngoài.","&nbsp; &nbsp; Tôi đưa tay chạm vào nó. Xương sườn gần đã bị gãy một nửa, có hai chiếc xương gãy cắm vào phổi, gây ra tràn khí màng phổi nghiêm trọng. Ngoài ra còn có một xương đâm vào bên trái tim, có lẽ đây mới là nguyên nhân thực sự của cái chết.","&nbsp; &nbsp; Sau khi xác định nguyên nhân cái chết, tôi mặc lại áo cho nạn nhân.","&nbsp; &nbsp; Người phụ nữ này thực sự không may mắn. Sau khi bị kẹt ở cửa tàu điện ngầm, cô ấy không thể thoát ra được. Lúc cửa mở, một lực khổng lồ đã phá vỡ xương sườn. Cách chết này hẳn rất đau đớn.","&nbsp; &nbsp; Thật là một người phụ nữ đáng thương. Khi tôi định đẩy cô ấy trở lại nhà xác liền có một phát hiện nhỏ. Tay phải của người phụ nữ siết rất chặt, trong lòng bàn tay dường như có thứ gì đó . mất rất nhiều lực để mở được tay phải của cô ấy. Trong lòng bàn tay không có gì, chỉ có một vết máu. Vết máu cũng được tìm thấy trên móng tay trái, như thể cô ta muốn để lại thông tin gì đó. ","&nbsp; Phát hiện này khiến tôi nghĩ rằng sự nghi ngờ của Tiểu Kiều có thể đúng, đây không giống như một vụ tai nạn ngoài ý muốn. ","&nbsp; &nbsp; Cảm thấy có chút nghi ngờ, tôi dùng điện thoại chụp lại. Sau khi xác nhận rằng không có bất thường nào khác, tôi đẩy cơ thể trở lại nhà xác. Bây giờ tôi rất háo hức quay trở lại văn phòng pháp y số 2 để kiểm tra video giám sát mà mình có, có lẽ tôi sẽ tìm thấy thứ gì đó.&nbsp;&nbsp; ","&nbsp;&nbsp; Đặt mọi thứ đúng chỗ, tôi tắt đèn, nhà xác trở về với bóng tối. Môi trường xung quanh rất yên tĩnh, chỉ có thể nghe thấy tiếng vo ve của máy nén ơ nơi này. ","&nbsp;&nbsp; Tôi đẩy cửa, bên ngoài là hành lang tối đen như mực. Trong lòng có một cảm giác rất kỳ lạ, cũng không phải sợ hãi, chỉ là có một chút bất an. ","&nbsp; &nbsp; Đến cuối hành lang, vừa đang định rẽ, một bóng đen vội vã chạy ra.&nbsp; ","&nbsp;&nbsp; Tôi giật mình, trong khoảng thời gian này tôi tốn công tập luyện xem ra không vô ích, giờ đã có lúc dùng đến, tôi cần hộp công cụ trong tay đập tới tấp.&nbsp; &nbsp; ","&nbsp; &nbsp;&nbsp; \"Aaaa!\" Bóng đen hét lên một tiếng thảm thiết.&nbsp; &nbsp;&nbsp; <br><br>&nbsp; &nbsp;&nbsp; Tôi có chút đắc ý, nhưng bóng đen lại khóc.&nbsp; ","&nbsp;&nbsp; \"Ây ây... Anh làm gì mà lại đánh người vậy!\" Đó là giọng nói của phụ nữ.","&nbsp; &nbsp; Khi nhìn kỹ hơn tôi chết lặng. Cô y tá nhỏ hồi nãy đang đứng trước mặt tôi. ","&nbsp; &nbsp; \"Cô đang làm gì ở đây vậy, làm tôi giật mình. Việc hồi nãy tôi không có ý, đó chỉ là bản năng tự nhiên!\"","&nbsp; &nbsp; \"Hmmm! Còn không phải là tới để đưa cái này cho anh!\" Cô y tá nhỏ nhìn tôi với cái đầu đang che. Sau khi nghe điều này, tôi nhận thấy&nbsp; cô ấy đang cầm một cái túi trên tay, trong đó có rất nhiều thứ.","&nbsp; &nbsp; \"Đừng giận, khi nào rảnh tôi sẽ mời cô ăn tối.\"","&nbsp; &nbsp; &nbsp; \"Ai thèm chứ!\" Cô y tá nhỏ ném mạnh cái túi vào người tôi. \"Đây là đồ đạc của người phụ nữ đã chết, bác sĩ yêu cầu tôi đưa nó cho anh!\" nói xong cô ấy giận dữ bỏ đi.","&nbsp; &nbsp; \"Xin lỗi, tôi thực sự không cố ý!\" Cô y tá đã đi xa tôi mới nhớ mình còn chưa nói lời xin nào.","&nbsp; &nbsp; Chứng kiến ​​y tá đi xa, tôi bắt đầu kiểm tra đồ vật trong túi xách, điện thoại di động, ví tiền và một chiếc cặp nhỏ. Tôi nhìn một lượt mà không&nbsp; thấy vật dụng nào khả nghi.","&nbsp; &nbsp; Lúc rời bệnh viện trở về đồn cảnh sát gần như trời đã sáng hẳn, thật là một ngày đen tối.","&nbsp; &nbsp; Tôi không lái xe đến nên đành phải đi bộ. Thật kỳ lạ, khi vừa rời đi không xa, cảm thấy như mình đang bị theo dõi, tôi dừng lại quan sát nhưng không thấy ai đằng sau.","&nbsp; &nbsp; Đây là một cảm giác khó chịu đến nỗi tôi đã quyết tâm chờ cho đến khi vụ án này kết thúc , tôi phải tìm hiểu chuyện gì đang xảy ra.","&nbsp; &nbsp; Trở lại đồn cảnh sát, trời đã sáng. Ở cửa ra vào, tôi gặp Tiểu Kiều đang mơ mơ màng màng.","&nbsp; &nbsp; \"Cô ở đây làm gì? \" Tôi hỏi.","&nbsp; &nbsp; \"Tôi đang đợi anh! Thế nào, có phát hiện gì không?\" Tiểu Kiều vừa nhìn thấy tôi tinh thần lập tức phấn chấn hẳn lên.","&nbsp; &nbsp; \"Xem như cũng có một chút!\" ","&nbsp; &nbsp; Tiểu Kiều liền hối thúc: \"Là gì vậy, mau nói cho tôi đi.\"","&nbsp; &nbsp; \"Aizxx!\" Tôi thở dài, thực sự không thể hiểu cô ấy nghĩ gì. Lá gan không hề nhỏ nhưng lại sợ máu và không dám nhìn vào thi thể. Hết lần này đến lần khác muốn trở thành cảnh sát phá án, làm công việc văn thư không phải tốt hơn sao.","&nbsp; &nbsp; \"Đừng thở dài nữa, nói đi anh phát hiện những gì.\"","&nbsp; &nbsp; \"Cái này!\" Tôi đưa điện thoại cho cô ấy xem.","&nbsp; &nbsp; Tiểu Kiều nhìn nó một cách cẩn thận rồi nói: \"Cái này hình như là một chữ cái, nhất định phải có ý nghĩa nào đó. Anh nói xem liệu nó có liên quan đến vụ án này?\"","&nbsp; &nbsp; \"Ừmm ... cũng có thể!\" Theo tôi, điều đó không phải là không thể, nhưng xác suất có lẽ khá thấp.","&nbsp; &nbsp; Tiểu Kiều tự tin nói: \"Tôi nhất định sẽ tìm ra ý nghĩa của biểu tượng này.\"","&nbsp; &nbsp; \"Trước tiên chúng ta hãy xem video giám sát!\" Tiểu Kiều là một phụ nữ, có chút cẩn thận hơn, có thể cô ấy sẽ tìm thấy thứ gì đó.","&nbsp; &nbsp;&nbsp; Tiểu Kiều hờn dỗi một tiếng: \"Sao anh không nói sớm!\" nói xong cô ấy kéo tôi chạy vào đồn cảnh sát, sử dụng máy tính của mình để xem video giám sát.","&nbsp; &nbsp; Các nhân viên bảo vệ đã sao chép tất cả các video họ chỉnh sửa và hiển thị thời gian được phát năm phút trước khi xảy ra sự cố.","&nbsp; &nbsp; Trong hai phút đầu tiên, mọi người trên sân ga rất bận rộn. Khoảng ba phút sau, nạn nhân xuất hiện.","&nbsp; &nbsp; Cô ấy đi đến sân ga mọi thứ trông rất bình thường. Chưa đầy một phút sau, người phụ nữ liếc nhìn và dường như thấy gì đó, cơ thể cô ấy run lên dữ dội.","&nbsp; &nbsp; \"Dừng lại!\" Tiểu Kiều hét lên.","&nbsp; &nbsp; Tôi ngạc nhiên trước tiếng hét của cô ấy \"Cô nhỏ giọng một chút được không, làm tôi sợ muốn chết.\"","&nbsp; &nbsp; \"Mau tua lại, nạn nhân dường như nhìn thấy thứ gì đó!\" Tiểu Kiều hét lên lo lắng.","&nbsp; &nbsp; Tôi quay video lại một chút, nhìn từ hướng người phụ nữ quay đầu lại, có một người đàn ông mặc áo choàng đen, nhưng do góc quay chỉ có thể thấy nửa thân dưới của người ấy.","&nbsp; &nbsp; Video tiếp tục phát, tại thời điểm này, tàu điện ngầm đã vào ga. Sau khi tàu dừng lại, cửa cảm ứng mở ra.","&nbsp; &nbsp; Người phụ nữ nhìn quay lại còn người đàn ông mặc áo choàng đen đã biến mất. Cô ấy nhìn xung quanh trong hoảng loạn, các hành khách trên sân ga thậm chí đã bước vào xe. Người phụ nữ cấu tay trái một vài lần bằng tay phải, biểu tượng tôi thấy là từ đây mà ra.","&nbsp; &nbsp; Cửa tà chuẩn bị mở, người phụ nữ mau chóng đi về toa tàu. Đúng lúc này, thảm kịch xảy ra, cánh cửa tàu điện ngầm đóng sầm lại, kẹp cô vào giữa.","&nbsp; &nbsp; Người phụ nữ đấu tranh trong tuyệt vọng, nhưng nó vô ích. Tàu điện ngầm chuẩn bị mở, lúc này mới có người chú ý đến cô, nhưng đã quá muộn để ngăn chặn nó.","&nbsp; &nbsp; Tàu điện ngầm bắt đầu chạy, một lực lớn đã phá vỡ xương sườn của người phụ nữ. Cơ thể cô ấy co giật vài lần rồi bất động. ","&nbsp; &nbsp; Người đàn ông mặc áo choàng dừng lại trước mặt cô ấy sau đó quay người rời đi."]