["Người ta bảo, nữ thần Athena tài trí bảo hộ cho Brili, mang đến cho đất nước này một nàng công chúa xinh đẹp, thông minh như vị nữ thần năm nào, khiến cho người dân không ngừng truyền tai nhau, công chúa chính là do nữ thần đầu thai, mang lại may mắn và bảo hộ cho Brili. ","Đối với những lời truyền tụng này, hoàng tộc coi như mắt điếc tai ngơ, không công nhận mà cũng chẳng phản đối, để mặc cho mọi người muốn nghĩ sao cũng được. Mà đối với Kim Ngưu bé nhỏ thì cô bé lại càng không quan tâm đến những lời đồn thổi đó. Cả thế giới của cô bé dường như chỉ có sách là sách, hoàn toàn không quan tâm đến bất kì thứ gì khác.","Cả ngày của Kim Ngưu đều là nhốt mình ở trong thư viện, đọc hết cuốn sách này đến cuốn sách khác, tìm tòi, nghiên cứu những thư tịch cổ xưa, mày mò những văn tự cổ,... dường như ngoài những chuyện đó ra, cô bé chẳng còn nghĩ đến gì khác. ","Mà chính cô bé cũng như những người xung quanh dường như cũng đã quên mất việc cô bé chỉ là một đứa trẻ con chưa lớn thôi.","Hôm nay cũng như thường lệ, sau khi ăn bữa sáng xong, Kim Ngưu lập tức chạy đến thư viện. Hôm qua bác Ordil đã nói sáng nay sách mới từ Wanteri sẽ được chuyển đến, cho nên Kim Ngưu phải tới sớm để chọn sách trước. Nghe nói trong số những cuốn sách được chuyển đến có rất nhiều sách về hải vương Poseidon và cả những cuộc chinh phục biển cả thời xa xưa của ông, khiến cho cô bé không khỏi khấp khởi chờ mong, khóe miệng nhỏ xinh chúm chím cũng không nhịn được mà cong cong. ","Ấy thế mà khi mấy bước chân nhỏ chạy được đến thư viện hoàng gia, bác thủ thư Ordil lại chẳng thấy đâu, chỉ có một anh chàng đang mở mấy cái hộp lớn đựng sách để đầy trên sàn nhà.","Chẳng cần quay đầu lại, anh chàng đó vẫn cất lời như thể nhìn thấy Kim Ngưu:","- Thư viện vẫn chưa mở cửa, phiền đến lúc khác. ","Kim Ngưu không quan tâm lời của anh ta, trực tiếp đi vào trong. Đây là thư viện hoàng gia, cô bé lại là công chúa duy nhất của Brili, chẳng lẽ không được vào?","Mà người kia nghe thấy tiếng động cô bước vào, có vẻ rất khó chịu nên nhanh chóng ngừng động tác, đứng thẳng người dậy, quay người nhìn thủ phạm tự tiện chạy vào đây. ","Kim Ngưu cũng không chịu thua, hai bàn tay mềm mại tròn tròn nắm chặt lại, mắt trừng lớn nhìn anh ta.","Sau đó, liền không khỏi trợn mắt, một tiếng cũng không kịp thốt ra. Người này thật sự quá cao rồi! ","Chàng trai trước mặt trông khá trẻ, nét kiêu ngạo và bất cần vẫn còn phảng phất trên từng ánh mắt đuôi mày, chắc độ chừng mười bốn, mười lăm. Có điều Kim Ngưu thật sự không chắc chắn được khi mà anh ta lại quá cao so với độ tuổi đó. Cứ xét đến việc cô bé phải ngẩng đầu lên để nhìn anh, cũng đoán được ít nhất cũng hơn một mét bảy. ","Nàng công chúa của Brili năm nay mười tuổi, chiều cao chưa phát triển được bao nhiêu, đứng trước mặt anh ta làm cho Kim Ngưu có cảm giác nhỏ bé cực kì, đã vậy ánh mắt của người nọ còn kinh khủng cực kì nữa, cứ nhíu chặt mày dò xét nhìn cô bé.","Thế là cô bé cũng chẳng chịu thua, ngẩng đầu lên nhìn anh ta, nhưng mà trong lòng thì thật sự chấn động không ít. Anh chàng này thật sự rất đẹp, đẹp đến mức khiến cho cô bé ngớ người. Liệu mình đã từng nhìn thấy ai hoàn mĩ như thế này chưa?","Người thanh niên vừa cao lại vừa gầy, mặt nghiêm túc lại cứng rắn, như càng làm cho ngũ quan trên khuôn mặt càng khó khăn nghiêm nghị hơn. Đôi mắt xanh lá sáng như đá quý hấp dẫn, mũi cao, môi hồng nhạt mím lại thành một đường thẳng, sườn mặt góc cạnh lại rõ ràng, thu hút. Mái tóc nâu nhạt dài đến ngang lưng được buộc lại sau ót đem đến chút cảm giác phong trần, bất cần. ","Thật sự đẹp quá, đến mức Kim Ngưu khó lòng mà miêu tả được. Liệu có khi nào đây chính là nữ thần sắc đẹp Aphrodite hóa thân thành để thử thách cô bé không?","- Cô bé, thư viện vẫn chưa mở cửa, phiền em khi khác lại đến. - Người nọ thấy cô nhóc chỉ là một đứa trẻ, cũng lười so đo, phất tay xua đuổi.","Sau đó, làm như không để ý đến Kim Ngưu, xoay người tiếp tục lấy từng chồng sách ra khỏi thùng lớn. ","Mà Kim Ngưu không hiểu tại sao lại có cảm giác như bị khi dễ, tâm tính thất thường của cô bé bộc phát lên, phồng mang trợn má nói:","- Đây là thư viện của em, tại sao lại phải đợi khi khác mà đến? ","Người kia nghe xong, lập tức dừng động tác, ngạc nhiên quay đầu nhìn cô bé đang giận dỗi ở sau lưng:","- Em là công chúa Brili? ","Kim Ngưu thấy anh ta nhận ra mình, liền kiêu ngạo gật đầu thừa nhận. Trước giờ cô bé luôn tới đây, nào có ai ngăn cản, tại sao đột nhiên lại xuất hiện một người cứ muốn không cho cô bé vào? Mà Kim Ngưu thậm chí còn không biết người này là ai!","- Bác Ordil đâu rồi? - Cô bé hỏi, nhanh chóng chạy vào trong thư viện, nhìn những chồng sách mới bóng loáng vừa được lấy ra. ","- Nhà có chuyện, nghỉ phép rồi. - Người nọ có vẻ như không thích Kim Ngưu lắm, chỉ lạnh lùng nói vậy rồi lại tiếp tục lấy hết sách ra khỏi hộp, một lúc sau lại nhạt giọng bổ sung - Phiền em yên lặng một chút, đây là thư viện. ","Kim Ngưu lần nữa bị chọc giận. ","Cô bé vốn luôn rất trầm tĩnh, có được không? Kim Ngưu nhỏ nhưng mọi người luôn nói cô bé hiểu chuyện, nghe lời, và đặc biệt không có thói quen nói chuyện trong thư viện! Ai bảo đột nhiên không thấy bác Ordil đâu, đã vậy còn có một kẻ lạ hoắc tới đây giương oai với công chúa của Brili đây nè!","Tuy nhiên, Kim Ngưu cũng cố gắng tự nhắc nhở bản thân mình đừng để tâm tới anh ta, mặc kệ anh ta, cái cô bé nên quan tâm là sách kìa! ","Lúc này, bé con mới nhớ ra, hôm nay mình tới đây là vì mấy cuốn sách mới! ","Kim Ngưu lén lút nhìn anh chàng kia, rồi lại nhìn mấy cuốn sách trong tay anh ta, hình như thứ anh ta đang lấy ra chính là sách mới từ Wanteri. ","- Em muốn tìm cái gì? - Người nọ cảm nhận được ánh mắt của cô nhóc, lười biếng hỏi. ","- Đó là sách mới của Wanteri đúng không? Em muốn xem một quyển. - Kim Ngưu nhanh chóng lại gần anh ta, dẩu môi nói, hai tay cũng thực nhanh đưa ra trước mặt anh.","- Vậy thì lấy một cuốn đi. - Người nọ nhún vai, bàn tay to bắt lấy mái đầu mềm mại của Kim Ngưu, xoay người cô bé về phía chồng sách mới anh vừa bóc ra xong.","Dẫu sao nghe người ta nói công chúa Brili mê đọc sách, chẳng lo cô bé này làm hư sách, hơn nữa, cô bé ngồi đây đọc thì lát nữa anh nhập số liệu sau cũng không muộn. ","Kim Ngưu nghe vậy liền cười vui như đứa trẻ được cho kẹo, nhanh chóng quan sát một lượt, chọn lấy cuốn sách \"Những truyền thuyết về cung điện dưới nước của Hải Vương\" rồi chạy đến một cái bàn lớn để đọc. ","Anh chàng kia thấy vậy cũng không quan tâm, nhanh chóng xếp lại thùng rỗng, vươn tay lấy tiếp thùng sách khác, lấy từng chồng, từng chồng sách cao ra. Còn Kim Ngưu cũng bắt đầu chìm trong thế giới của mình, yên yên ổn ổn lật giở từng trang sách, căn bản không hề để ý tới người kia. ","Cả buổi sáng, ngoài Kim Ngưu ra cũng chẳng ai tới thư viện nữa, vì thế mà cả thư viện đều bao trùm trong không gian yên tĩnh đúng ý chàng trai trẻ kia, làm cho anh cũng nhanh chóng lấy hết sách ra khỏi mấy thùng lớn, nhanh chóng chồng đống thùng lại thành một đống, gọi người mang ra ngoài. ","Sau khi thấy đã hoàn thành một phần ba công việc, mắt anh lơ đãng lướt về phía cô bé kia, thật sự có chút ngạc nhiên. ","Cô bé sau khi ôm lấy cuốn sách liền như biến thành một người khác, im lặng đến lạ thường, khuôn mặt cũng nghiêm túc tập trung, căn bản không hề để ý đến chuyện gì khác. Đối với mặt này của nhóc con, anh không khỏi có chút yêu thích. Trẻ con còn nhỏ như vậy đã có thể rèn được khả năng đọc sách chăm chú nghiêm chỉnh, thật sự khá hiếm. ","Mà đó cũng chỉ là chút tán thưởng thoáng qua. Một lúc sau, anh tiếp tục quay lại công việc, định bắt đầu đánh dấu, nhập tư liệu các đầu sách mới thì có người mở cửa bước vào thư viện. Nam Miện ngẩng đầu lên, nhìn trang phục thì có vẻ là người hầu, ngay khi bước vào liền lập tức định vị nàng công chúa Brili, vội vàng đi tới bên cạnh cô bé. ","- Công chúa, đã tới giờ dùng bữa trưa rồi, người mau quay về đi. - Người hầu nói. ","Mà Kim Ngưu căn bản không để ý, chỉ chăm chú đọc sách, coi người nọ như không khí. Mắt của cô bé mở to, con ngươi đảo nhẹ từ trái sang phải rồi lại từ phải sang trái, tập trung vào từng con chữ. ","- Công chúa à, người mau quay về đi. - Người hầu chán nản nói - Hôm nay ngài...","- Này. - Anh chàng bí ẩn kia đột nhiên lên tiếng. ","Mà người hầu quay người lại nhận ra anh cũng lập tức cúi đầu, im lặng chờ anh nói. ","- Có vẻ như công chúa đang tập trung nên chắc là sẽ không ăn đâu, ngươi cứ chuẩn bị một bữa nhẹ ở vườn cây cạnh thư viện đi, một lát nữa tôi sẽ bảo cô bé ra đó ăn. ","Người hầu không vội đáp lời mà nhìn sang vị công chúa nhỏ của mình, xác định được cô bé đã sắp đọc xong cuốn sách mới vâng dạ, cúi đầu rời đi. Lạ lùng thay, cô nàng người hầu này vậy mà lại cung kính với một người thanh niên lạ thế này, cũng không cãi nửa lời.","Sau khi chuẩn bị thức ăn xong, người hầu còn đặc biệt đến thông báo cho người thanh niên kia rồi mới rời đi. ","Anh chàng không mấy quan tâm, gật nhẹ đầu như đã biết, tiếp tục cầm từng cuốn sách lên xem xét, kiểm tra rồi nhập số liệu vào máy chủ. Mãi đến khi nghe được âm thanh đặt sách xuống của Kim Ngưu, anh ta mới ngẩng đầu lên.","Lúc này, Kim Ngưu đọc xong sách, ngẩng đầu lên, vừa vặn chạm mắt với người kia. ","- Đói bụng chưa? - Anh chàng hỏi bé con. ","Mà Kim Ngưu cũng rất tự giác gật đầu. Bụng của cô bé kêu rồi. ","Người kia thấy cô bé ngoan ngoãn gật đầu như vậy, không khỏi nhớ lại bộ dáng xù lông của cô bé sáng nay. Hình như cứ đối xử tốt với cô bé, cô bé liền ngoan ngoãn như vậy. Cái cô nhóc này, vừa dễ đoán lại vừa dễ quên, mới đây đã biết vâng lời như vậy rồi.","- Người hầu có chuẩn bị đồ ăn ở ngoài vườn bên cạnh thư viện, em ra đó ăn đi. - Người kia nói rồi lại cúi xuống tiếp tục làm việc. ","Mà Kim Ngưu nghe vậy cũng chỉ gật đầu, nhanh chóng đặt sách lại bàn thủ thư rồi đi ra ngoài. Nhưng mà chưa được vài phút, người kia lại nghe thấy tiếng bước chân của cô bé, rồi sau đó là cái đầu nhỏ ló vào cửa thư viện:","- Anh có muốn ăn chút gì không? ","- Không. - Anh chàng trả lời dứt khoát, tay không ngừng lại, mắt cũng chẳng ngước lên.","- Đồ ăn rất nhiều, em ăn không hết. - Kim Ngưu tiếp tục nói, sự bực tức về anh sáng nay dường như biến đi mất tăm, chẳng thấy bóng dáng đâu - Nếu anh không ăn thì có lẽ đồ ăn sẽ bị bỏ hết đó. ","Lúc này người kia dừng động tác, dường như đang nghĩ gì đó. Sau đó, anh bỏ sách xuống, đứng dậy đi ra ngoài. Kim Ngưu thấy động tác của anh liền cười toe, cũng xoay đầu quay lại khu vườn. ","Đúng như lời Kim Ngưu nói, người hầu chuẩn bị khá nhiều đồ ăn, một bàn sandwich cùng với một bình nước ép, hai cái ly rỗng và một xô đá lạnh đặt trên ghế. Có vẻ như người hầu đã tính cả phần ăn của anh vào. ","Anh chàng không nói gì nhiều, nhanh chóng lại chỗ Kim Ngưu, ngồi xuống đối diện cô, lau tay rồi cầm lấy một miếng bánh sandwich đã được cắt thành hình tam giác nhỏ lên, từ tốn ăn. ","Đối diện anh, Kim Ngưu hai tay cầm lấy miếng sandwich, quan sát anh chăm chú, mọi ấn tượng xấu dường như biến mất, lúc này chỉ còn cảm thấy tò mò về con người nho nhã này. ","- Anh tên là gì? - Kim Ngưu hỏi. ","Người đối diện nhìn cô một lúc, trả lời:","- Nam Miện. ","Kim Ngưu gật đầu.","- Anh tới làm thay cho ông Ordil sao? - Kim Ngưu hỏi tiếp, giải quyết xong một miếng sandwich. ","- Không, anh là có việc khác mà đến. - Nam Miện nói - Chẳng qua có quen biết một chút với ông ấy, tiện tay giúp thôi.","- Ồ. ","Kim Ngưu cũng không hỏi nhiều nữa, bỏ chút đá vào hai ly nước, sau đó đổ nước ép vào ly. ","Hai người cứ như vậy yên lặng ăn xong bữa trưa. Sau đó Nam Miện lại quay về thư viện tiếp tục công việc, mà Kim Ngưu khi quay về cũng không có đọc sách tiếp, trực tiếp cầm lấy những cuốn sách đã được nhập vào máy chủ xếp vào trong kệ sách. ","Bé con có vẻ thích anh chàng mới quen này, nên tay chân lóng ngóng đến giúp anh như lấy lòng vậy.","Nam Miện thấy Kim Ngưu giúp đỡ cũng chẳng có ý kiến, mặc kệ cô bé. Dẫu sao, anh cũng không quen thuộc lắm với cách sắp xếp sách ở đây, để cô bé làm cũng tiện hơn.","Có điều con nhóc với đôi chân ngắn ngủn như Kim Ngưu có thể giúp được bao nhiêu chứ? Lóng ngóng chạy qua chạy lại như vịt con mấy lần, cuối cùng cô nhóc đã chịu không nổi mà bỏ cuộc, trèo lên ghế cao ngồi yên nhìn Nam Miện xử lí đống sách một mình.","Nhưng sách nhập về kì này thật sự quá nhiều, Nam Miện làm mãi cũng không xong được. Đến khi trời tối, vẫn còn tận một phần ba thùng sách chưa được mở ra, cô nhóc Kim Ngưu cũng ba lần bốt lượt ngáp ngắn ngáp dài. ","Thấy vậy, Nam Miện bảo cô nhóc quay về nghỉ ngơi, mình sẽ ở đây làm cho xong. Kim Ngưu không có phản đối, ngồi một lúc liền nhảy khỏi ghế, lạch bạch rời đi. ","Thế nhưng, khi cô bé trở về phòng, trong phòng dường như có người. ","Tai Kim Ngưu thấp thoáng nghe thấy tiếng động lịch kịch ở phòng thay đồ, không khỏi có chút run run, muốn chạy ra ngoài kêu lên báo động cho binh lính ở trước điện nhỏ.","Nhưng vừa quay người, liền bị ai đó bịt miệng, chút âm thanh non nớt vỡ nát chìm vào hư vô. ","Kim Ngưu cắn mạnh vào lòng bàn tay của người kia, lợi dụng lúc hắn ta không đề phòng vùng vẫy, muốn thoát đi. ","Vừa nãy trước khi cô bé đi vào vẫn còn lính canh ở ngoài, sao lại có kẻ đột nhập vào cung điện Brili còn có thể tới tận phòng cô bé chứ?","- Cứu với! - Kim Ngưu hét lên trước khi bị người kia bắt lại lần nữa. ","Kim Ngưu lúc này chỉ là một cô nhóc mười tuổi, không có khả năng phản kháng với người lớn, đã vậy cũng không có võ công hay phép thuật đối kháng, không thể làm gì được. Cuối cùng, dưới sự vùng vẫy yếu ớt bất lực của Kim Ngưu, hắn ta đánh mạnh vào gáy đứa trẻ, khiến cho cô bé ngất đi.","Người kia sau khi xác định công chúa nhỏ của Brili đã ngất, lập tức vác cô bé lên vai, mở cửa sổ ra, nhảy ra ngoài. ","Binh lính không một ai hay biết. ","Kẻ này chẳng rõ là mạnh đến đâu, nhanh chóng vượt qua từng lớp canh gác, rồi lại tùy lúc đánh ngất từng kẻ canh gác cổng lớn. Đồng thời, hắn cũng lập một kết giới mạnh mẽ bảo vệ hắn ta, khiến cho không ai có thể nhận ra sự xuất hiện của hắn, tạo điều kiện để hắn tự nhiên rời đi qua cổng lớn của lâu đài. Mọi thứ dường như thật dễ dàng, ngay cả việc rời đi cũng trông đơn giản đến thế.","Khi mà cứ ngỡ mọi chuyện đã trót lọt, một thanh kiếm nhọn hoắc không chút dấu vết chĩa thẳng vào gáy, con đường trước mặt cũng đột nhiên như bị chặn lại khiến cho hắn không thể đi qua. ","Kết giới của hắn chẳng biết từ khi nào đã bị phá, đã vậy tên này còn có thể thần không biết quỷ không hay áp sát hắn, khiến cho kẻ bắt cóc căn bản không hề nhận ra. ","- Bỏ cô bé xuống. ","Người đằng sau có chất giọng trầm đục, phẫn nộ như tu la địa ngục, khiến cho kẻ kia hoảng sợ run lên. Vậy nhưng hắn vẫn không buông Kim Ngưu ra. ","- Mày dám ra tay sao?ưe56 - Kẻ bắt cóc trấn tĩnh bản thân, đe dọa kẻ đứng trong bóng tối ở sau lưng - Công chúa Brili đang nằm trong tay tao, mày thật sự dám hạ thủ? ","Người sau lưng hắn dường như chẳng quan tâm đến lời đe dọa kia, giọng nói lạnh lùng đầy sát khí cất lên lần nữa:","- Nếu muốn sống thì bỏ cô bé xuống.","- Thử giết tao đi. - Kẻ bắt cóc cười khùng khục, tay lướt qua lưng áo móc ra dao găm, xoay người lại muốn đối kháng với kẻ sau lưng.","Binh lính của Brili đã bị hắn hạ gần hết, kế hoạch gần thành công trót lọt, sao lại có thể vì vài lời đe dọa mà để mọi công sức đều đổ vỡ hết được chứ? ","Hơn nữa, đây là lần duy nhất mà phòng tuyến bảo vệ của Brili suy yếu trong suốt mấy chục năm qua, ai biết khi nào mới có cơ hội thứ hai để ra tay? "]